{"dokumentstatus":{"dokument":{"hangar_id":"2349336","dok_id":"GH0970","rm":"1993/94","beteckning":"70","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"70","slutnummer":"0","datum":"2003-03-04 00:00:00","systemdatum":"2005-10-27 13:40:03","publicerad":"2003-03-04 00:00:00","titel":"Riksdagens snabbprotokoll 1993/94:70 Tisdagen den 4 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{9B84005E-B156-4124-BB15-5EFAD0BDD9DD}","dokument_url_text":"http://data.riksdagen.se/dokument/GH0970/text","dokument_url_html":"http://data.riksdagen.se/dokument/GH0970","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GH0970","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1993/94:70</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 4 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00- 10.35</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>I § Meddelande om information från regeringen</pre><pre>Anf. 1 TALMANNEN :</pre><pre>Justitieminister Gun Hellsvik (m) lämnar information om åtgärder mot\r\nungdomsbrott torsdagen den 17 mars efter muntliga frågor till regeringen.\r\n2 § Svar på interpellation 1993/94:86 om handel med returglas</pre><pre>Anf.2 Miljöminister OLOF JOHANSSON (c):\r\nFru talman! Magnus Persson har frågat mig om jag avser att lägga fram\r\nkonkreta förslag om hur och på vilket sätt de existerande retursystemen skall\r\nkunna bibehållas och vidareutvecklas.</pre><pre>Ett grundläggande problem i dag är att samhällets hantering av material i\r\nhög utsträckning är enkelriktad -från utvinning av råvara till deponering\r\nav avfall. Att i snabb takt förbruka resurser som inte förnyas, att slösaktigt\r\nkonsumera f örnybara resurser och sedan slänga allt avfall är inte hållbart.\r\nEtt effektivt resursutnyttjande, återanvändning och återvinning är nyckeln\r\ntill en hållbar utveckling. För en hållbar utveckling krävs en kretsloppsan-\r\npassad materialhantering.</pre><pre>Det finns i dag väl utvecklade system för insamling, återanvändning och\r\nmaterialåtervinning av vissa förpackningar i vårt land, bl.a. för flaskor och\r\naluminiumburkar för öl, läsk, vin och sprit.</pre><pre>Magnus Persson gör bedömningen att glas för återanvändning är att före-\r\ndra framför glas för återvinning och efterfrågar en mer ingående analys och\r\nett seriösare angreppssätt från statsmaktens sida. Låt mig påminna Magnus\r\nPersson om att en särskild utredning har genomfört omfattande studier och\r\nanalyser inom förpackningsområdet. I utredningens slutbetänkande Miljön\r\noch förpackningarna (SOU 1991:76) lämnas förslag till åtgärder inom för-\r\npackningsområdet som främjar retursystem samt till en modell för produ-\r\ncentansvar vad gäller returhantering och återanvändning, återvinning av ma-\r\nterial eller energiutvinning från förpackningar. Utredningen innefattade\r\näven en kartläggning och översyn av vilka förpackningar och retursystem\r\nsom förekommer på den svenska marknaden såväl som på den europeiska.\r\nUtredningen har även genomfört s.k. livscykelanalyser av olika förpack-\r\nningsmaterial och kartlagt deras miljöbelastning.</pre><pre>Regeringens riktlinjer vad beträffar återanvändning och materialåtervin-\r\nning av förpackningar har fastställts i propositionen om riktlinjer för en\r\nkretsloppsanpassad samhällsutveckling. Propositionen godkändes av riksda-\r\ngen i maj 1993. I propositionen faststäIIdes kravet för öl- och läskedrycksflas-\r\nkor tiII 95 % återanvändning. Vidare fastställdes krav för vin- och spritflas-\r\nkor tiII 90 % återanvändning samt för övriga glasförpackningar till 70 % ma-\r\nterialåtervinning. Dessa nivåer skaII vara uppnådda senast den 1 januari\r\n1997.</pre><pre>Som ett resultat av riksdagsbeslutet finns nu möjlighet för regeringen att\r\nföreskriva om ett lagstadgat producentansvar. Från den 1 januari i år har\r\nproducenterna tilldelats ansvaret för insamling och slutligt omhänderta-\r\ngande av samtliga utsorterade och insamlade glasförpackningar för såväl\r\nåteranvändning som återvinning.</pre><pre>Detta betyder bl.a. att ansvaret för att uppnå de mycket höga återanvänd-\r\nnings- och återvinningsmålen ligger på dem som tillverkar, importerar eller\r\nsäljer förpackningar.</pre><pre>Enligt propositionen om riktlinjer för en kretsloppsanpassad sarnhällsut-\r\nveckling avser regeringen att införa producentansvar för i princip alIa typer\r\nav förpackningar. Naturvårdsverket har i ett uppdrag, som i dagarna inkom-\r\nmit tiII Miljö- och naturresursdepartementet, bl.a. analyserat konsekvenser\r\nav propositionens föreslagna återanvändnings- och återvinningsnivåer för\r\növriga förpackningsslag. Rapporten bereds för närvarande inom regerings-\r\nkansliet.</pre><pre>Regeringens proposition och riksdagens beslut har inneburit att miljömå-\r\nlen och kraven inom förpackningsområdet har skärpts.\r\nRegeringen följer noga utvecklingen med syfte att slå vakt om och ut-\r\nveckla system för såväl återanvändning som materialåtervinning av förpack-\r\nningar.</pre><pre>Anf.3 MAGNUS PERSSON (s):</pre><pre>Fru talman! Jag får tacka statsrådet för svaret på min framställda interpel-\r\nlation. Anledningen till att jag framställde interpellationen är den oro som\r\nmånga känner inför rådande situation. Detta är en miljöfråga i allra högsta\r\ngrad, som en av mina medarbetare uttryckte sig just innan jag gick in i kam-\r\nmaren här på morgonkvisten.</pre><pre>Jag har en bestämd känsla av att retursystemen vad avser flaskor hamnar\r\ni ett betydligt mera utsatt läge än vad engångsförpackningar gör. Producen-\r\ntansvaret har sina brister. Jag tror att det är viktigt att vi på ett tidigt\r\nstadium\r\nuppmärksammar problemet. Om vi ser tiII våra närliggande länder, kan vi\r\nse att Norden och nästan alla konkurrentländer i Europa har sina egna lÖs-\r\nningar på frågan. Många länder arbetar med avgiftsfinansiering. Egentligen\r\nborde man sätta upp ett mål för hur stor andel returförpackningar skall ha.\r\nDet borde också finnas någon form av styrmedel och incitament för att prio-\r\nritera returglasen. Det är ingen lätt materia att handskas med, men vi måste\r\ni tid uppmärksamma problemet och skapa en opinion för en ökad använd-\r\nning av returglas. Returglashanteringen ger dessutom inhemskajobb som vi\r\nbör slå vakt om.</pre><pre>Enligt uppgifter som jag har inhämtat och som ligger till grund för min\r\ninterpellation förhåller det sig så att retursystemet vad avser glasflaskor\r\nmissgynnas jämfört med engångsförpackningar. Det beror bl.a. på att den\r\navgift som tidigare fanns för engångsförpackningarna slopades i samband\r\nmed det beslut som fattades vid kretsloppspropositionens antagande.\r\nJag har därför några följdfrågor till miljöministern. Om förhållandet är\r\nsådant att returglassystemet missgynnas ekonomiskt jämfört med engångs-\r\nförpackningar, är då miljöministern beredd att vidta åtgärder som innebär\r\natt returglassystemet ges möjlighet att konkurrera på samma villkor som gäl-\r\nler för engångsförpackningar? Så är det inte i dag, fru talman. Det råder\r\ningen konkurrens på lika villkor. Då är min fråga: Är statsrådet beredd att\r\ngå i närkamp med frågan och också bilda opinion för en ökad användning\r\nav returglas?</pre><pre>Anf.4 Miljöminister OLOF JOHANSSON (c):</pre><pre>Fru talman! Svaret på den fråga som Magnus Persson ställer är naturligtvis\r\nja. I propositionen om kretsloppsanpassad samhällsutveckling har vi tydligt\r\nangett att återanvändning är det som kornmer först, därefter kornmer åter-\r\nvinning och därnäst energiutvinning av olika förpackningsslag där det är\r\nmöjligt. Från miljösynpunkt är detta den självklara prioriteringen, vilket ba-\r\nseras på de analyser som har gjorts i utredningar - bl.a. Förpackningsutred-\r\nningen, som jag nämnde.</pre><pre>Det har däremot visat sig att de ekonomiska styrmedel som tidigare har\r\nfunnits på detta område inte har varit så effektiva. Det är klart att man då\r\nfår använda andra metoder. Det är just detta som vi mot bakgrund av de\r\nerfarenheter som vi fortlöpande får in för närvarande ser över. Departemen-\r\ntet har nyligen uppvaktats av Vin  &amp;  Sprit. Man tog då bl.a. upp en del av de\r\nfrågor som Magnus Persson här reser. Detta ingår alltså i det beredningsun-\r\nderlag som vi nu arbetar med.</pre><pre>I princip finns det några olika möjligheter att tackla problemet. Avgifter\r\när naturligtvis möjligt, men de måste då vara konstruerade på ett effektivare\r\nsätt, så att man får de styreffekter som man är ute efter. Man kan också tänka\r\nsig förordningsändringar, som kan röra sig om att införa ett återtagningsan-\r\nsvar. Det är en möjlighet som kan prövas och som vi också håller på att titta\r\npå.</pre><pre>Vi har lyssnat på branschen i det här fallet. Det är viktigt att man tar hän-\r\nsyn till den praktiska situationen och undersöker vilka möjligheter som där\r\nfinns och som kan innebära minsta möjliga krångel för dem som är direkt\r\nberörda, dvs. producenterna. Om problemen kan lösas och om vi kan\r\nkomma överens med dem, finns det ingen anledning att använda hårdare\r\nmetoder. Men i det här fallet håller jag med Magnus Persson om att det just\r\nnu finns en tendens till att återanvändning inte uppfattas som det självklara\r\nförstahandsalternativet. Får man den utvecklingen tydligt dokumenterad är\r\ndet klart att man måste göra någonting åt den.</pre><pre>Det är också viktigt i sammanhanget att vara medveten om att de föränd-\r\nringar som sker i vår omvärld har betydelse. Därför kan man säga att arbetet\r\nmed Naturvårdsverkets nya rapport som vi nu granskar och bereder och det\r\nförhandlingsresultat som nyligen uppnåtts när det gäller EU-relationen är\r\nväldigt vältajmade. Det gäller även andra frågor som inte direkt har berörts\r\ni förhandlingarna men som behandlas i förpackningsdirektivetc. inom Euro-\r\npeiska unionen. Hela detta komplex bör föras in i sammanhanget. Vi håller\r\ni högsta grad frågan aktuell.</pre><pre>Anf.5 MAGNUS PERSSON (s):</pre><pre>Fru talman! Jag vill i likhet med miljöministern säga att det är viktigt att\r\nman löser frågan i nära samarbete med producenten.</pre><pre>Jag vet att det finns vissa företag som står i begrepp att eventuellt investera\r\ni exempelvis tvättanläggningar för returglas, men de känner sig tveksamma.\r\nDärför vore det bra om detta kunde tajmas dels från statsmakternas sida och\r\ndels från producenthåll.</pre><pre>Statsrådet säger nu att frågan bereds inom regeringskansliet. Det är gott\r\noch väl. Påskynda gärna ärendet och kom med förslag i god tid, så att inte\r\nkon dör medan gräsetväxer. Det är ett råd somjag skulle vilja ge miljöminis-\r\ntern. Det är klart att när gränserna nu öppnas måste vi snegla på vad våra\r\nkonkurrentländer gör. Men det är framför allt viktigt att vi skapar en opinion\r\nför att vi tillsammans med producenterna och statsmakterna skall kunna lösa\r\nfrågan, eftersom det inte minst är en miljöfråga utan också en sysselsätt-\r\nningsfråga som vi har all anledning att tillsammans försöka matcha.</pre><pre>Fru talman! Jag är i princip nöjd med svaret. Jag hoppas att miljöministern\r\nföljer frågan med uppmärksamhet och att vi inom en snar framtid kan för-\r\nvänta oss konkreta förslag.</pre><pre>Anf.6 Miljöminister OLOF jOHANSSON (c):</pre><pre>Fru talman! Jag vill bara helt kort göra en sammanfattning. Att vi hanterar\r\nfrågor om förpackningar och en kretsloppsanpassad utveckling får inte inne-\r\nbära att vi glömmer bort det som ligger före i produktionscykeln, dvs. livscy-\r\nkelanalyserna, hur resursutnyttjandet sker för olika typer av förpackningar-\r\nDetta måste alltså läggas in i helheten för att det skall bli bra lösningar.</pre><pre>Anf.7 MAGNUS PERSSON (s):</pre><pre>Fru talman! Mycket kort: förpackningsförordningen har ju ett procentmål\r\nför återanvändning av flaskor. Men där finns för närvarande ingenting som\r\nanger att en viss procent av glasanvändningen skall baseras på returflaskor.\r\nDet tror jag är en brist i sammanhanget. Miljöministern kan väl vara upp-\r\nmärksam på detta i samband med att ytterligare förslag läggs fram i frågan.\r\nÖverläggningen var härmed avslutad.</pre><pre>3 § Svar på interpellation 1993/94:91 om åtgärder mot rasism</pre><pre>Anf.8 justitieminister GUN HELLSVIK (m):</pre><pre>Fru talman! Sten Andersson i Malmö har frågat mig vilka åtgärder jag är\r\nberedd att vidta för att understryka vikten av att ingen i Sverige skall\r\nutsättas\r\nför diskriminering.</pre><pre>Sten Andersson har i sin interpellation ställt frågan: Åtgärder mot rasism\r\nför alla? Sten Andersson synes hävda att svenskar, om de utsätts för diskri-\r\nminerande behandling, inte känner att de har samma stöd av lagstiftningen\r\nsom andra har. Jag förmodar att en anledning till interpellationen är att rege-\r\nringen för en tid sedan till riksdagen lämnade över en proposition med för-\r\nslag till åtgärder mot rasistisk brottslighet och etnisk diskriminering i\r\narbets-\r\nlivet (prop. 1993:101).</pre><pre>Jag vill till en början slå fast att det främsta vapnet mot alla former av\r\ndiskriminering är den fria debatt som förs i ett öppet samhälle. Det är därför\r\nviktigt att värna grundläggande demokratiska rättigheter, såsom det fria ut-\r\nbytet av åsikter och att i varje sammanhang hävda respekten för alla männi-\r\nskors lika värde.</pre><pre>Vårt samhällsskick bygger på att alla människor har ett lika värde oavsett\r\nras, hudfärg och etniskt ursprung. Rasism och liknande yttringar som tar sig\r\nuttryck i förakt eller förtryck av andra är oförenliga med grundläggande vär-\r\nderingar och kan aldrig accepteras. Risken för sådana yttringar får aldrig un-\r\nderskattas. En rad händelser under senare år, såväl i Sverige som i andra\r\nländer, visar också att gärningar med rasistiska eller liknande motiv utgör ett\r\nallvarligt hot mot den rättstrygghet som alla skall ha rätt till, oavsett bak-\r\ngrund eller ursprung.</pre><pre>Det är mot denna bakgrund som regeringen, i den nyss nämnda proposi-\r\ntionen, bl.a. har föreslagit att det i brottsbalken införs en särskild straff-\r\nskärpningsgrund för sådana fall där ett motiv för brottet har varit att kränka\r\nnågon på grund av ras, hudfärg, nationellt eller etniskt ursprung, trosbekän-\r\nnelse eller någon annan liknande omständighet. Förslaget är ett led i rege-\r\nringens strävan att minska brottsligheten och att öka människors trygghet\r\nnär det gäller att utsättas för brott.</pre><pre>De diskriminerande motiv som den föreslagna bestämmelsen skall var till-\r\nlämplig på torde i och för sig oftast föreligga i fall då brottslighet riktar\r\nsig\r\nmot minoritetsgrupper. Bestämmelsen kommer naturligtvis att vara tillämp-\r\nlig också vid andra brott som begåtts med diskriminerande motiv. Det bety-\r\nder exempelvis att bestämmelsen kan vara tillämplig inte bara när svenskar\r\nbegår brott mot invandrare utan också j den motsatta situationen, alltså när\r\npersoner med utländskt ursprung begår brott mot någon eller några just för\r\natt de är svenskar. Detta sägs också uttryckligen i propositionen (s. 22).\r\nOckså i sådana fall där både gärningsmannen och brottsoffret är invandrare,\r\neller svenskar, kan bestämmelsen vara tillämplig.</pre><pre>Den föreslagna straffskärpningsgrunden ger alltså alla i vårt land ett för-\r\nstärkt skydd mot brottslighet med diskriminerande motiv. Det finns således\r\ningen anledning för någon att känna att han eller hon inte får samma stöd\r\nav lagstiftningen som andra.</pre><pre>Anf.9 STEN ANDERSSON i Malmö (m):</pre><pre>Fru talman! Jag tackar statsrådet för svaret.</pre><pre>Jag tycker att det är beklagligt att tvingas att ta till lagstiftning vad gäller\r\nrasism och diskriminering. Från min synpunkt sett är det helt uppenbart att\r\ningen människa skall diskrimineras. Om man är brun, gul, svart, vit, jude,\r\nmuhammedan eller kristen är helt oväsentligt. Människorna skall i stället be-\r\ndömas efter deras handlande och agerande, ingenting annat.</pre><pre>Jag tycker också i likhet med statsrådet att det är viktigt att ha en öppen\r\ndebatt. Vi behöver bara gå tillbaka 5-6 år då locket mer eller mindre var\r\nbåde pålagt och påskruvat i den svenska debatten, då vi också fick de reak-\r\ntioner vi fick som i exemplet Sjöbo. Sjöbo utsattes för en kanonad. Men trots\r\nden massmediala kanonaden uppnåddes inte den eftersträvade effekten, vil-\r\nket vi kanske skall vara glada för.</pre><pre>Jag kan ha varit för generell i min interpellation när jag skrev att svenskar\r\nupplever att de inte får samma stöd vid eventuella raskonflikter. Detta är fel,\r\nmen det har ibland hänt att svenskar har upplevt att de inte har fått samma\r\nstöd.</pre><pre>Vi har också genom pressen kunnat bevittna hur domstolar ibland har\r\ndömt på ett litet märkligt sätt. De har tagit för stor hänsyn till vilket land\r\noch\r\nvilken kultur som en dömd har kommit ifrån. Jag tycker att i Sverige skall\r\nsvenska lagar gälla. De som kommer hit får rätta sig efter dessa på samma\r\nsätt som vi när vi kommer utomlands helt och fullt får acceptera vad som\r\ngäller där.</pre><pre>Utomlands, i Japan t.ex., kan det vara oerhört svårt och t.o.m. omöjligt\r\nför en västerlänning att komma in på vissa restauranger. Om förhållandet\r\nskulle vara detsamma här i Sverige misstänker jag att det skulle orsaka\r\nganska stort rabalder. Det sker också en form av diskriminering av utlän-\r\nningar i arabvärlden. Så detta förekommer överallt.</pre><pre>Den som diskriminerar någon, baserat på de kriterier som vi tidigare har\r\ntalat om, skall dömas. Men vi måste också vara observanta på att det finns\r\nmissförhållanden här i Sverige. Jag kan nämna min hemstad Malmö som ex-\r\nempel. Svenska ungdomar påstår att de inte går till ett visst torg i centrum\r\nen fredag- eller lördagkväll, vilket jag själv inte heller har gjort.</pre><pre>Det tycker jag är beklagligt. Alla som bor i Sverige, vem de än är och var-\r\nifrån de än kommer, skall ha rätt att kunna vistas på vilka platser som helst.\r\nJag tycker också att man ibland i den svenska debatten är litet för flat när\r\nmänniskor från andra kulturer yttrar sig. Om en svensk skulle yttra sig på\r\nsamma vis som dessa är jag rädd för att kvällstidningarna skulle reagera.</pre><pre>Jag läste t.ex. i en kvällstidning för ett år sedan om en ung flicka från Tur-\r\nkiet. Hennes föräldrar kom hit som arbetskraftsinvandrare. Hon var född i\r\nSverige, gick i svensk skola och tyckte att hon hade anpassat sig. Men hon\r\nskulle aldrig gifta sig med en svenne. Om en svensk flicka hade uttalat sig på\r\nsamma sätt är jag inte säker på att det hade blivit så tyst som det blev efter\r\ndet här uttalandet. Det var knappt någon som reagerade.</pre><pre>När det gäller diskriminering på arbetsplatser vill jag säga att man där\r\nibland har en ton som kanske är litet rå, men som inte alltid är allvarligt me-\r\nnad. Frågan är var man skall dra gränsen för vad som är diskriminering eller\r\nskämt. Jag tror att den största diskrimineringen på våra arbetsplatser i dag\r\nsker när man utsätter människor, oavsett hudfärg, för diskriminering på\r\ngrund av deras fysiska handikapp, av deras utseende, hur de talar eller upp-\r\nträder. Det är nog många som känner sig mer mobbade på grund av sådant\r\nän på grund av det som vi diskuterar här i dag.</pre><pre>Till sist, fru talman: Det står i slutet av interpellationen att denna lag även\r\nskall kunna tillämpas där både offer och brottsling är av samma sort av\r\nsvenskar. Jag skulle vilja få ett exempel på i vilka fall det skulle gälla. Är\r\ndet\r\nnär smålänningar och skåningar krigar, eller vad syftar man på? Det där var\r\nlitet skämtsamt sagt. Till sist hoppas jag att vi får ett sådant klimat i\r\nSverige\r\nså att denna lag aldrig behöver tillämpas.</pre><pre>Anf. 10 JOHAN LÖNNROTH (v):</pre><pre>Fru talman! Det är svårt att hitta något direkt kontroversiellt i sak när man\r\nlyssnar på Sten Andersson i Malmö och på justitieministerns svar. J ag tycker\r\natt Sten Andersson överdriver när han säger att problemet med rasism inte\r\nfinns i Sverige. Det är fråga om definitioner. Vare sig vi kallar det för främ-\r\nlingsfientlighet eller rasism är det ingen som helst tvekan om att det under\r\nsenare år har inträffat ett antal allvarliga händelser, mordbränder m.m., rik-\r\ntat mot invandrare och flyktingar. Jag skulle vilja veta om Sten Andersson\r\nhåller med om att detta är allvarliga problem.</pre><pre>Det som gjorde att jag ändå ville gå upp i den här interpellationsdebatten\r\nvar att jag ställde mig frågan vad syftet med själva interpellation en är. Jag\r\nhar nämligen litet svårt att tro att Sten Andersson på allvar menar att utlän-\r\nningars diskriminering av svenskar skulle vara ett allvarligt samhällspro-\r\nblem. Jag vill också ställa frågan till Sten Andersson: Är diskrimineringen\r\nav svenskar ett allvarligare samhällsproblem än rasismen?</pre><pre>Sten Andersson sade någonting om ett torg i Malmö - han hade hört talas\r\nom att svenska ungdomar är rädda för att gå dit. Jag skulle vilja veta om det\r\nfinns något mer ordentligt material i detta avseende. Det är klart att det finns\r\nsådana exempel. Men är det ett allvarligt problem som man kan belägga med\r\nfakta?</pre><pre>Det finns däremot en hel del materia om diskriminering av utlänningar i\r\nSverige. Sten Andersson tog upp arbetsplatserna. Nu finns det material till\r\nen rapport till lnvandrar- och flyktingkommitten som visar att utländska\r\nmedborgare 1991 hade en genomsnittlig inkomstnivå som låg 30 % under\r\ntotalbefolkningens. Skillnaden måste delvis förklaras med ren diskrimine-\r\nring.</pre><pre>Sten Andersson skyller på medierna i samband med överdrifter när det\r\ngäller de små extrema rasistiska grupperna. Jag undrar om det inte också är\r\nså att vi politiker - alltså Sten Andersson, Gun Hellsvik och jag - har vår\r\ndel av ansvaret för vilka uppgifter som sprids till allmänheten via exempelvis\r\nmedier.</pre><pre>Efter att ha lyssnat till Sten Andersson och efter att ha läst hans interpella-\r\ntion får jag en känsla av att det är fråga om att Sten Andersson i själva verket\r\nvill stryka egna väljargrupper medhårs. Jag menar de väljargrupper som\r\neventuellt har fördomar som går ut på att invandrare och flyktingar får orim-\r\nligt generösa villkor jämfört med svenskar. Sten Andersson är kanske också\r\nute efter att återerövra en och annan väljare från Ulf Erikssons parti. De\r\nställde ju sig brevid varandra här.</pre><pre>Det är nämligen så att fördomarna har götts av en propaganda som har\r\nspritts främst av Ny demokrati men också av en rad små flyktingfientliga och\r\nrasistiska grupperingar på yttersta högerkanten som faktiskt existerar i verk-\r\nligheten.</pre><pre>Till sist vill jag fråga vad justitieministern anser om vårt ansvar för att\r\nsprida korrekt information. Jag vill också gärna veta någonting om just Mo-\r\nderata samlingspartiets ansvar för att sprida korrekt information. Vad det\r\nstörsta regeringspartiet gör är väsentligt, med tanke på interpellationer av\r\nden typ som Sten Andersson nu har ställt.</pre><pre>Jag vill också gärna veta om justitieministern har någon uppfattning om\r\nvad man kan göra utöver den lagstiftning som det här gäller och som vi i\r\nVänsterpartiet välkomnar. Även om vi skulle vilja skärpa lagstiftningen nå-\r\ngot tycker vi att det är mycket positivt. Vad kan vi mer göra för att motverka\r\natt fördomar sprids kring flyktingfientligheten och orimligt generösa villkor\r\nför invandrare och flyktingar? Det är fördomar som sprids av just Ny demo-\r\nkrati och små extrema högergrupper.</pre><pre>Anf. ll ULF ERIKSSON (nyd):</pre><pre>Fru talman! Först vill jag bemöta Johan Lönnroth. Vi i Ny demokrati be-\r\ntraktar oss inte som något extremt högerparti, utan vi verkar från mitten,\r\nom man nu skall använda en sådan skala. Vi är däremot inte låsta i någon\r\nblockpolitik - det har vi också sagt.</pre><pre>Jag vill ta upp frågan om åtgärder mot rasistisk brottslighet och etnisk dis-\r\nkriminering i arbetslivet. I tidigare motioner har vi föreslagit förbud mot ra-\r\nsistiska organisationer och begärt att regeringen ska presentera ett sådant\r\nförslag för riksdagen. I stället för förbud mot rasistiska organisationer har\r\nregeringen valt att föreslå att det införs en särskild straffskärpningsgrund för\r\nsådana fall där ett motiv för brottet varit att kränka en person, en folkgrupp\r\neller en annan sådan grupp av personer på grund av ras, hudfärg, nationellt\r\neller etniskt ursprung, trosbekännelse eller annan liknande omständighet.</pre><pre>Regeringen vill inte genomföra det förslag om nya straffbestämmelser för\r\norganiserad rasism och stöd åt organiserad rasism som presenterats av utred-\r\nningen för åtgärder mot etnisk diskriminering, EDU. EDU:s lagförslag som\r\nåterfinns i bil. 2 i prop. 101 omfattar förslag till ändring i 2 kap. 14 § andra\r\nstycket regeringsformen, förslag till 16 kap. 7 § brottsbalken, förslag till 7\r\nkap. 4 § punkt 16 tryckfrihetsförordningen och förslag till ändring i 1 § lagen\r\n(1952:98) med särskilda bestämmelser om tvångsmedel i vissa brottmål.</pre><pre>EDU har utförligt motiverat sitt förslag. Utredningens förslag har fått ett\r\nblandat mottagande. Förslaget har tillstyrkts av bl.a. Rikspolisstyrelsen,\r\nBrottsförebyggande rådet, Diskrimineringsombudsmannen, Svenska röda\r\nkorset och Svenska flyktingrådet. Kritiken mot förslaget har i allt väsentligt\r\ngått ut på att det inte skulle föreligga behov av de föreslagna straffbestäm-\r\nmelserna och att det skulle möta svårigheter att utforma lagtext med den\r\nprecision som legalitetsprincipen kräver.</pre><pre>Fru talman! EDU har utförligt redovisat att det finns ett behov av lagstift-\r\nning. De föreslagna lagtexterna torde inte bli svårare att tillämpa än annan\r\nlagtext. Texterna är tillräckligt preciserade och begripliga för allmänheten.\r\nDet föreligger sålunda inga bärande principiella invändningar mot EDU:s\r\nförslag till straffbestämmelse. Vi i Ny demokrati anser att EDU:s förslag i\r\nden delen bör genomföras.</pre><pre>EDU har också lagt fram förslag till en straffskärpningsregel som rege-\r\nringen emellertid delvis har förändrat. Vi vill inte motsätta oss regeringens\r\nförslag i den delen trots att lagstiftningen kan te sig onödig, eftersom nuva-\r\nrande straffmätningsregler inrymmer möjlighet till straffskärpning vid\r\nbrottslighet med rasistiska motiv.</pre><pre>Det krävs emellertid ett klargörande motiv till lagförslaget. Så här skriver\r\nregeringen på s. 22 i proposition 1993/94:101:</pre><pre>\"De diskriminerande motiv som bestämmelsen således bör vara tiIlämplig\r\npå torde i och för sig oftast föreligga i faIl då brottslighet riktar sig mot\r\nmino-\r\nritetsgrupper. I detta sammanhang förtjänar dock att anmärkas att bestäm-\r\nmelsen naturligtvis bör vara tiIlämplig också vid andra brott som begåtts med\r\nsådana diskriminerande motiv. Vad nu sagts betyder att bestämmelsen kan\r\nvara tiIlämplig inte bara när exempelvis svenskar ger sig på invandrare utan\r\nockså i den motsatta situationen, alltså att personer med utländskt ursprung\r\nangriper någon eIler några just för de är svenskar. Också i de faIl då både\r\ngärningsmannen och brottsoffret är invandrare kan bestämmelsen vara tiII-\r\nlämplig.\"</pre><pre>I en motion har vi tagit upp frågan om omvänd rasism, dvs. att brottslingar\r\nav utländsk härkomst behandlas jämförelsevis välvilligare av svenska dom-\r\nstolar än vad brottets svårighetsgrad skuIle ha medfört om det hade varit en\r\nsvensk gärningsman. Att så är fallet är ju följden av en allmänt utbredd flat-\r\nhet och välvilja, men också ogrundade skuldkänslor gentemot utlänningar.\r\nDetta är i grunden diskriminering - av somliga kanske kaIlad för positiv dis-\r\nkriminering.</pre><pre>Mot den bakgrunden finns det en påtaglig risk för att utländska och\r\nsvenska förövare inte kommer att bedömas lika när omständigheterna i Öv-\r\nrigt är desamma. Domstolarna kan komma att anse det mera straffvärt när\r\nsvenskar begår brott med rasistiska motiv än när utlänningar/invandrare gör\r\ndet.</pre><pre>Det är angeläget att klargöra att likabehandling av gärningsmän av olika\r\nhärkomst är en nödvändig förutsättning för lagstiftningen. Jag vänder mig\r\ndå till justitieministern och ber om ett svar på den punkten.</pre><pre>Anf.12 Justitieminister GUN HELLSVIK (m):</pre><pre>Fru talman! Till att börja med stäIler jag mig bakom den önskan som Sten\r\nAndersson i Malmö framförde, nämligen att vi aldrig skaIl behöva tillämpa\r\nde här reglerna. För att vi skaIl komma dithän att vi inte behöver tillämpa\r\ndessa regler krävs det en öppen debatt. Det är den öppna debatten som kan\r\nfå bort intoleransen. Den är en del av det som krävs.</pre><pre>Sedan ställer jag mig frågande här. Jag trodde att interpellationsdebatten\r\nvar utformad så att interpeIlanten och övriga riksdagsledamöter mer eIler\r\nmindre ställde statsrådet mot väggen. Jag har tydligen missuppfattat det.\r\nJohan Lönnroth stäIler ju frågor till sina kolleger i riksdagen. Men jag tror\r\natt ävenjag kan svara på Johan Lönnroths fråga om syftet med interpeIlatio-\r\nnen, även om Sten Andersson och jag inte har diskuterat den saken.</pre><pre>Som jag ser detta är det faktiskt positivt att vi får denna diskussion här i\r\nkammaren. Efter det att vi påbörjade och förde ut diskussionen om änd-\r\nringar i lagstiftningen när det gäller ingripanden mot brott med rasistiska\r\nmotiv har jag fått väldigt många brev från oroliga svenskar som undrarvarför\r\nde inte skall ha samma skydd som andra. De som har skrivit till mig har fått\r\nsvar. Men även om det bara är en del som har skrivit kan vi vara övertygade\r\nom att väldigt många andra bär på samma oro. Denna typ av oro är i sig en\r\ngrogrund för rasism. Därför är det bra att vi för den här diskussionen.</pre><pre>Precis som Johan Lönnroth sade har vi alla ett stort ansvar. Självklart har\r\nalltså regeringspartierna, precis som alla andra, ett stort ansvar. Dessutom\r\nhar vi kanske bättre möjligheter än de flesta andra att föra ut egna synpunk-\r\nter i de här frågorna. Jag kan garantera att jag när jag är ute och talar -spe-\r\nciellt i skolor - ser det som en viktig del av min uppgift att göra vad jag kan\r\nför att undanröja fördomar. Jag vet att Johan Lönnroth och jag har olika\r\nuppfattning här. Men jag vågar påstå att ett steg i rätt riktning är öppnandet\r\nmot Europa. Många som oroar sig för en större gemenskap i Europa oroar\r\nsigjust på grund av att de vill behålla sin slutenhet -det handlar om en rädsla\r\nför det som är annorlunda.</pre><pre>Så också något om Ulf Erikssons frågor. Jag har vid flera tillfällen här i\r\nkammaren talat kring frågan om förbud mot rasistiska organisationer. Vi i\r\nregeringen har varit helt överens om att förbud mot rasistiska organisationer\r\ninte är vägen att nå tolerans.</pre><pre>Förbud mot olika typer av organisationer har vi i olika länder genom ti-\r\nderna sett exempel på. Jag tror att alla som vågar se med öppna ögon också\r\nhar sett att man, bara för att en organisation förbjudits, inte har fått bort\r\ndet\r\nsom man ville få bort - i det här fallet fördomar. Snarare har man genom att\r\nlägga locket på skapat en jäsningsprocess. När locket väl har lyfts av har det\r\nvisat sig att de otäcka fördomarna vuxit i kraft och styrka.</pre><pre>Det räcker för oss att i dag titta på vad som händer i en del av de tidigare\r\nöstblocksländerna för att få bevis för att man med förbud snarare skapar än\r\nlöser problem.</pre><pre>Anf. 13 TALMANNEN:</pre><pre>För att ingen oklarhet skall föreligga vill jag meddela att ledamöter också\r\nhar rätt att ställa frågor till varandra och debattera med varandra under in-\r\nterpella tionsdebatten.</pre><pre>Anf. 14 STEN ANDERSSON i Malmö (m):</pre><pre>Fru talman! Johan Lönnroth ställde många frågor till mig, och jag skall\r\nförsöka besvara dem.</pre><pre>Jag är väl medveten om att det finns problem. Men ibland får jag uppfatt-\r\nningen att allting som drabbar invandrare kallas för rasistiska brott. Jag är\r\nhelt säker på att det från svenskars sida har begåtts brott mot invandrare.\r\nSådant är beklagligt och skall åtgärdas. Men det har också förekommit in-\r\nterna fajter mellan grupper av människor från olika länder och från skilda\r\nkulturer. Vi har också hört att t.o.m. fejkade historier har förekommit. Jag\r\nskall inte överdriva, men allting som händer en invandrare behöver inte be-\r\ntyda att ett brott begåtts på grund av rasism.</pre><pre>Vad sedan gäller det exempel som jag tidigare anförde vill jag säga att\r\nnämnda torg är Malmös största torg. Allting är ju relativt - Malmö är mindre\r\nän Göteborg. Men torget i Malmö är, som sagt, Malmös största torg.\r\nSvenska ungdomar går inte dit en fredag eller lördag kväll. Om Johan Lönn-\r\nroth inte tror mig kan han kontakta Polisen. Där kan man ge exempel.\r\nNär det gäller exemplet med löneskillnaderna tycker jag inte att det är så\r\nkonstigt. De flesta invandrare kom ju till Sverige under 60- och 70-talen. I\r\nmånga fall gällde det lågutbildade. Att de generellt sett fortfarande har lägre\r\ninkomster är kanske inte så egendomligt. Men jag tror att det, precis som\r\nallting annat, kommer att rätta till sig. Jag tror t.ex. inte att en svarvare\r\nfrån\r\nGrekland som arbetar på ett verkstadsföretag får mindre betalt än en svensk\r\nsvarvare. Skulle det vara så att den grekiske svarvaren får mindre betalt finns\r\ndet skäl att ifrågasätta vad facket sysslar med.</pre><pre>Sedan vill jag framhålla att jag inte fiskar röster hos Ny demokrati - det\r\nvar en litet onödig kommentar.</pre><pre>Jag frågade Gun Hellsvik om hon kunde ge exempel på när lagen skulle\r\nkunna tillämpas i de fall bara turkar, bara greker eller bara svenskar var in-\r\nblandade.</pre><pre>Till sist vill jag ta upp något som är litet allvarligt. Jag är rädd för att den\r\nhär lagen också kan skapa en viss tystnad. Det finns en liten risk för att man\r\ninte vågar skämta på det lättsamma sätt som man gör i dag. Denjargong som\r\nfinns i byggbodar och verkstadslokaler är absolut inte allvarligt menad, man\r\nbollar med ord. Jag sade inte att det blir så, men det kan bli så. Det skulle\r\nbekymra mig om det blev så.</pre><pre>Anf. 15 JOHAN LÖNNROTH (v):</pre><pre>Fru talman! Jag tycker naturligtvis att det kan vara bra att vi också diskute-\r\nrar problemet med eventuell diskriminering av svenskar. Sten Andersson\r\nhar nämnt ett exempel i Malmö. Jag kan dra exempel från Göteborg. Det\r\nfinns stadsdelar i Göteborg där 80-90 % aveleverna i skolorna är invandrar-\r\noch flyktingbarn. Det skapar rädsla hos en del svenskar. Men grunden till de\r\nhär problemen är diskriminering av flyktingar och invandrare, framför allt\r\nbedriven av de privata bostadsföretag som inte släpper in invandrare och\r\nflyktingar i sina bostadsområden. Det är det grundläggande problemet. Att\r\ndet sedan får sådana konsekvenser är också problematiskt och måste göras\r\nnågonting åt.</pre><pre>Vi skall inte dra i gång en stor EU-debatt nu. Jag skall bara säga att jag\r\när medveten om att det bland dem som är motståndare till ett svenskt EU-\r\nmedlemskap också kan finnas en allmän rädsla för att släppa in \"världen\".\r\nNär debatten utvecklar sig kommer svenskarna att förstå att EU-medlem-\r\nskapet betyder en mer skärpt flykting- och invandrarpolitik gentemot värl-\r\nden utanför länderna i den europeiska unionen. Det är framför allt mot folk\r\nfrån andra delar av världen som fördomar och rasism riktar sig. Jag tror inte\r\natt det är en slump att t.ex. ett parti som Ny demokrati är anhängare av med-\r\nlemskap i Europeiska unionen. Det är för att man har upptäckt just detta.\r\nEuropeiska unionen är bl.a. ett sätt att skydda västeuropeerna från alltför\r\nstor invandring och alltför stora flyktingströmmar från andra delar av värl-\r\nden.</pre><pre>Att grekiska svarvare får lägre lön är någonting som skall skyllas på facket,\r\nsäger Sten Andersson. Det finns en rapport -jag hoppas att Sten Andersson\r\nvill ta del av den - som går igenom detta ganska grundligt. De 30 procenten\r\ni löneskillnad beror bara delvis på olika yrkesbakgrund, olika utbildning osv.\r\nDet är ren och skär diskriminering. Det förekommer i verkligheten.</pre><pre>Anf. 16 ULF ERIKSSON (nyd):</pre><pre>Fru talman! Jag vet inte om jag skall fortsätta att bemöta Johan Lönnroth.\r\nHan angriper och drar in mitt parti i debatten. Jag vill bara när det gäller\r\nEU hålla med om att Europa totalt har ett ansvar för flyktingfrågorna. Själv-\r\nfallet. Men vi kan inte fördjupa oss i det i denna debatt. Vi kan ta upp det i\r\nen annan debatt. Vi menar att det finns utrymme för en solidaritetstanke\r\näven där. Man tar solidariskt ansvar länderna emellan. Sverige skall inte ta\r\nen oproportionellt stor del. Det är mer en praktisk fråga. Vi får alla hjälpas\r\nåt. Men jag tror inte att vi skall fördjupa oss i den debatten.</pre><pre>Jag vill fråga Gun Hellsvik: Om man inte kan tänka sig att lagstifta mot\r\nrasistiska organisationer, kan man ändå inte tänka sig att genomföra de för-\r\nslag som EDU lade fram, alltså nya straffbestämmelser för organiserad ra-\r\nsism och stöd åt organiserad rasism? Där skulle regeringen kanske kunna\r\ngöra någonting.</pre><pre>Anf.17 Justitieminister GUN HELLSVIK (m):</pre><pre>Fru talman! Först vill jag ta upp Ulf Erikssons fråga. Jag kan enkelt svara\r\natt vi noga har penetrerat de förslagen. Vi har också i motiven till vårt\r\nlagfÖr-\r\nslag redovisat närmare varför vi går fram den väg vi gör. Vi kanske inte här\r\nskall ta ytterligare debatt om detta. Jag tycker att vi har varit tydliga.</pre><pre>Det är riktigt att jag inte i mitt tidigare inlägg svarade på Sten Anderssons\r\nfråga. Utan att ta konkreta exempel tycker jag att det är rätt lätt att se\r\nsitua-\r\ntioner där det är viktigt att påpeka att diskriminering och rasism kan före-\r\nkomma även om man är av samma nationalitet. Vi ser i dag åtskilliga exem-\r\npel där människor med samma nationalitetsbakgrund angriper varandra,\r\nicke tolererar varandra på grund av, för att ta ett exempel, olika religioner.\r\nSom svar på den andra punkt som Sten Andersson tog upp vill jag säga att\r\ndet vi nu föreslår från Justitiedepartementets sida är att rasistiska motivoch\r\nandra likartade motiv skall vara en straffskärpningsgrund. I och för sig är\r\ndiskrimineringen i sig redan angripbar, men när motivet för annan typ av\r\nbrottslighet är rasistiskt skall detta fungera som en straffskärpningsgrund.</pre><pre>Även om jag håller med Johan Lönnroth om att vi inte skall komma in på\r\nen EU-diskussion kan jag inte låta bli att underbygga det jag sade tidigare.\r\nFör mig är det viktiga med ett medlemskap i unionen den vision som var\r\ngrunden för att Europeiska unionen bildades, nämligen fredstanken. De nu-\r\nvarande medlemsländerna tycker jag är bevis för att gemenskap, som måste\r\nsträckas längre och längre -men man måste börja någonstans - är det som\r\nskapar förutsättningar för att få bort fördomar. Vem hade för låt oss säga 45\r\når sedan trott att tyskar och fransmän skulle se varandra som jämställda?\r\nVem hade för 45 år sedan trott att danskar och tyskar skulle vara vänner?\r\nÄr inte detta bevis för att gemenskapen, som inte kan utökas hur snabbt som\r\nhelst, är den grundläggande förutsättningen för tolerans?</pre><pre>Anf. 18 STEN ANDERSSON i Malmö (m):</pre><pre>Fru talman! Först vänder jag mig till Johan Lönnroth. Jag tog exemplet\r\nmed min grekiske svarvare. Jag har jobbat på Kockum i Malmö i 19 år och\r\nvar ordförande på en avdelning i 6 år. Där var majoriteten av de anställda\r\nutomnordiska medborgare. Jag kan aldrig påminna mig att någon som\r\ngjorde sammajobb som de andra vid något tillfälle fick mindre betalt. Menar\r\nJohan Lönnroth att t.ex. en turkisk städerska på ett sjukhus här i Stockholm\r\nfår mindre betalt än en svensk städerska när de gör samma tjänst och har\r\nsamma långa anställningstid? Om så är fallet är de problemen i första hand\r\nen facklig fråga.</pre><pre>Statsrådet! Svaret om samma nationalitet och ändå diskriminering kunde\r\njag läsa på första sidan av interpellationssvaret. Där stod det om religion och\r\nsådant. Jag förstod att det så klart även kunde vara inom samma familj, så\r\natt säga. Då blev vi överens om det.</pre><pre>Till sist en kanske något oväsentlig fråga. Vi skämtar litet med olika folk.\r\nIbland är skämten rätt så grova. T .ex. är skämten om våra grannar i väster\r\nibland på en nivå som gör att de är mycket diskriminerande. Men det är ac-\r\ncepterat. Vad skulle hända om vi skämtade på samma sätt med t.ex. männi-\r\nskor från Fjärran östern? Hade det ansetts som diskriminerande och rasis-\r\ntiskt? Jag hoppas att statsrådet kan säga att svaret på den frågan är ett klart\r\nnej.</pre><pre>Anf. 19 JOHAN LÖNNROTH (v):</pre><pre>Fru talman! Det är bra att EU/EG förmodligen har bidragit till att frans-\r\nmän och tyskar nu umgås med varandra på ett mera fredligt sätt. Det som\r\nskrämmer mig i EU-projektet, och också i den debatt som pågår i Sverige,\r\när den växande Västeuropanationalismen. Man talar som Carl Bildt i sin bok\r\nom Europa som civilisationens vagga och om den kristna etiken. Man fram-\r\nhäver just europeerna som märkligare än alla andra folk.</pre><pre>De beslut som de borgerliga partierna har fattat här i riksdagen om att de\r\nkristna värderingarna skall hävdas i skolan är också ett led i det som bidrar\r\ntill främlingsfientlighet och väcker aggressioner bland de grupper som kom-\r\nmer hit som invandrare och flyktingar. De känner att de också har rätt att\r\nhävda sina mera fundamentalistiska varianter av sina religioner osv.</pre><pre>Jag såg en siffra, Sten Andersson, som visade att utländska medborgare\r\n1967 lönemässigt låg väsentligt högre i genomsnitt än svenskarna. Grundför-\r\nklaringen är naturligtvis att vi då hade en arbetskraftsinvandring och att ar-\r\nbetslösheten bland invandrare var mycket låg. Jag vet inte exakt när Sten\r\nAndersson var på Kockums, men jag tror att det var en annan tid, en annan\r\nsituation. I dag har vi alltså fått nya grupperingar av utländska medborgare\r\ndär det förekommer diskriminering.</pre><pre>Jag kan inte svara på frågan om den turkiska städerskan, var hon ligger i\r\ngenomsnitt. Men jag tror att problemet är allvarligast bland relativt väl utbil-\r\ndade utländska medborgare. Jag känner till att det inom universitetsvärlden\r\när oerhörda problem för utländska medborgare, framför allt för sådana som\r\nkommer från andra kontinenter, att få arbeten som är likvärdiga med\r\nsvenskars med likvärdig lön och med utgångspunkt från deras kunskaper.</pre><pre>Jag tror att det är bra att vi för den här debatten i dag. Jag tycker att vi\r\nkan sluta med att slå fast att det stora problemet är att det finns en utbredd\r\nflyktingfientlighet i Sverige. Den hoppas jag att vi alla skall hjälpa till att\r\npå\r\nalla sätt bekämpa.</pre><pre>Anf. 20 ULF ERIKSSON (nyd):</pre><pre>Fru talman! Det här har tydligen utvecklats till en EU-debatt, som ju\r\nonekligen är högaktuell. Jag håller med Gun Hellsvik om att EU absolut\r\nhjälper till att lösa problemen med rasism och olikheter. Vi har en mångfald\r\nav kulturer, olika etnisk bakgrund för folken och olika kulturer i Europa så\r\natt det blir en smältdegel. Det är intressant med mångfald, men det skapar\r\nockså problem. Där tror jag definitivt att EU hjälper till att lösa problemen.</pre><pre>Kan Gun Hellsvik som minister garantera, så långt det nu går, att svenska\r\noch utländska förövare av den här typen av brott behandlas lika? Detta är\r\ndet viktiga i sammanhanget, oavsett om man är av svensk eller utländsk här-\r\nkomst.</pre><pre>Anf. 21 Justitieminister GUN HELLSVIK (m):</pre><pre>Fru talman! Först till Sten Andersson: Om människor vet - det vet de\r\nflesta - vad som är skämt, så betraktas det också som skämt. Därmed har\r\njag gett svar på frågan.</pre><pre>Ulf Eriksson frågar om alla kommer att behandlas lika. Vi har tydligt mar-\r\nkerat i lagtexten att alla skall behandlas lika. Sedan är det domstolama som\r\nskall tillämpa lagen. Vi har ju haft en del fall som uppmärksamrnats. Om vi\r\ntittar på de prejudikat och hovrättsavgöranden som finns finner vi att man\r\nhar en lika behandling.</pre><pre>Slutligen till Johan Lönnroth: Jag vågar påstå att det är något positivt att\r\nt.ex. vara stolt över att vara svensk, om man är det på det rätta sättet. För\r\nmig är \"stolt\" ett positivt ord. Jag är övertygad om att den som inte tror på\r\nsig själv inte kan vara generös mot andra. Här skulle vi faktiskt kunna gå in\r\npå kriminalitet och föra en lång diskussion. Där kan vi finna många bevis för\r\natt människor som ägnar sig åt och fastnar i kriminalitet gör det därför att\r\nde inte har någon självtillit. Detsamrna gäller rasismen. De som har ett rasis-\r\ntiskt beteende har ofta en bristande tro på sig själva.</pre><pre>Allra sist: Tydligen tolkar Johan Lönnroth och jag \"kristna värderingar\"\r\nväldigt olika. Vi från Moderatemas sida pläderar för att skolan bl.a. skall\r\ngrunda sin verksamhet på den kristna etiken. Jag är inte kunnig när det gäller\r\ninnehållet i Bibeln, men jag vet att det någonstans finns utsagt: Här är icke\r\njude eller grek. Det är den typ av värderingar som vi vill föra vidare.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 § Svar på interpellation 1993/94:92 om narkotikabekämpning vid\r\nEU-medlemskap</pre><pre>Anf. 22 Justitieminister GUN HELLSVIK (m):</pre><pre>Fru talman! Sten Andersson i Malmö har frågat statsrådet Ulf Dinkelspiel\r\nom vilka åtgärder som regeringen avser vidta för att införseln av narkotika\r\nskall kunna bekämpas effektivt när Tullens stickprovskontroller försvinner.\r\nArbetet inom regeringen är så fördelat att det närmast ankommer på mig att\r\nsvara på interpellationen.</pre><pre>Låt mig först säga att jag är enig med Sten Andersson om att ett medlem-\r\nskap i EU inte är problemfritt när det gäller narkotikabrottsligheten och att\r\ndet är viktigt att det förs en öppen diskussion om dessa frågor före folkom-\r\nröstningen.</pre><pre>Samtidigt vill jag understryka att det svenska narkotikapolitiska målet lig-\r\nger fast. Vi skall skapa ett narkotikafritt samhälIe! Det ändrar vi inte. Det\r\nmålet är självfallet inte heller oförenligt med ett svenskt medlemskap i EU.\r\nDen svenska narkotikapolitiken skiljer sig från andra länders genom att\r\nden utgör en helhet som bygger på fyra hörnstenar: förebyggande arbete,\r\nnarkotikakontroll, internationellt samarbete och vård och behandling. Ge-\r\nnom denna helhetsstrategi har Sverige hittills klarat sig förhålIandevis bra\r\njämfört med andra länder i Europa.</pre><pre>De olika insatserna kompletterar och förstärker varandra. Det är också\r\nviktigt att använda alla typer av insatser, eftersom ingen av dem ensam kan\r\nlösa narkotikaproblemen.</pre><pre>När det sedan gäller Sten Anderssons fråga är det riktigt att den inre\r\ngränskontrollen, dvs. den mot andra EU-länder, försvinner i sin nuvarande\r\nform när Sverige blir medlem i den europeiska unionen.</pre><pre>Jag vill emellertid redan här understryka att vi trots det enligt Romfördra-\r\nget har möjlighet att behålla restriktioner i fråga om fri rörlighet över våra\r\ninre gränser, bl.a. för att upprätthålla allmän ordning och säkerhet samt av\r\nhänsyn till skyddet för liv och hälsa.</pre><pre>Vi kan således fortsätta med kontrollverksamheten bl.a. när det gäller\r\nnarkotika. Detta är viktigt att understryka. Det har emellanåt framstått i den\r\nallmänna debatten som om vi i Sverige skulle vara tvungna att ge upp den\r\nhär typen av kontroll. Det är vi inte! Däremot behöver den förändras så att\r\nden inte innebär ett hinder mot den grundläggande tanken med EU- nämli-\r\ngen en fri inre marknad.</pre><pre>Ibland höjs röster för att behålla eller t.o.m. förstärka gränskontrollerna\r\nför att på så sätt begränsa rörelsefriheten för personer i syfte att försvåra\r\nbrottslig verksamhet. Det vore enligt min mening att gå bakåt i utvecklingen-\r\nDet hör i stälIet framtiden till att utveckla och underlätta möjligheterna att\r\nresa, bosätta sig, skaffa arbete, skapa handelsutbyte och andra kontakter\r\nmelIan människorna i olika länder. Den internationella brottsligheten har\r\nför övrigt redan sedan lång tid visat sin förmåga att finna vägar förbi gräns-\r\nkontroller och formella hinder mot rörlighet över gränserna.</pre><pre>Vad händer nu inom EU med frågor om fri rörlighet och gränskontrolIer,\r\noch vad har Sverige vidtagit för åtgärder för att vara så väl förberett som\r\nmöjligt vid ett inträde i unionen?</pre><pre>Inom EU infördes den 1 januari 1993 fri rörlighet för varor, tjänster och\r\nkapital. Den fria rörligheten för personer, som också är en av de grundläg-\r\ngande friheterna i EU, har ännu inte kunnat genomföras fullt ut.</pre><pre>Det hänger samman med att länderna ännu inte helt och fullt har infört\r\nsådana rutiner att en gränsövergång kan fungera utan tidsödande hinder och\r\nsamtidigt möjliggöra en fullgod kontroll för att förhindra smuggling av ex-\r\nempelvis narkotika. Dessa s.k. kompensatoriska åtgärder, dvs. åtgärder som\r\när avsedda att förhindra att den fria rörligheten över gränserna får negativa\r\nkonsekvenser i form av t.ex. ökad illegal narkotikahandel, faller i huvudsak\r\nutanför EG-rätten och regleras genom särskilda konventioner eller andra\r\nformer av mellanstatligt samarbete.</pre><pre>Till de kompensatoriska åtgärderna hör en förstärkning av kontrollen vid\r\nunionens yttre gränser. Regler om detta samarbete finns i den s.k. yttre\r\ngränskontrollkonventionen. Ett ökat samarbete mellan EU-ländernas polis-\r\noch tullorganisationer är ett annat exempel på kompensatoriska åtgärder.\r\nHär skall också nämnas det fördjupade samarbete inom det kriminalpoli-\r\ntiska området som successivt växer fram.</pre><pre>En konvention om ett europeiskt informationssystem - BIS-konventio-\r\nnen - och en konvention om den europeiska kriminalpolisbyrån - Buropol-\r\när också under utarbetande. Bägge dessa är av stor betydelse för det kom-\r\nmande europeiska samarbetet.</pre><pre>Det sker således en hel del inom den europeiska unionen när det gäller\r\nåtgärder mot narkotikabrottsligheten.</pre><pre>Den svenska regeringen har vidtagit en rad åtgärder på detta område inför\r\nett medlemskap i BU. Bl.a. tillsattes redan år 1992 en interdeparternental\r\narbetsgrupp med uppgift att utreda frågor om gränskontroller och gränsfor-\r\nmaliteter i ett BU-medlemskapsperspektiv. Den tog arbetsnamnet Gräns-\r\nkontrollgruppen. I gruppen har deltagit såväl departement som myndighe-\r\nter, t.ex. tull och polis.</pre><pre>Gränskontrollgruppen redovisade sin slutrapport i november 1993. I rap-\r\nporten föreslogs att vissa frågor som gäller gränskontroller och andra kom-\r\npensatoriska åtgärder skulle bli föremål för en fortsatt fördjupad utredning.</pre><pre>Regeringen har, mot bakgrund av gruppens förslag, nyligen tillsatt två ut-\r\nredningar inom ramen för kommitteväsendet, som tar sikte på gränskon-\r\ntrollfrågor. Den ena gäller främst frågan om hur Sverige som BU-rnedlem\r\nskall organisera sin kontroll av den yttre gränsen. Den kommer enligt direk-\r\ntiven att lägga fram förslag till hur tull, polis och kustbevakning kan utveckla\r\nnya arbetsmetoder och samarbetsformer, dels med varandra, dels med mot-\r\nsvarande organ i andra länder. Detta kommer att ske med beaktande av den\r\ntidigare nämnda yttre gränskontrollkonventionen.</pre><pre>Den andra utredningen, kallad Nya former för narkotikabekämpning i ett\r\nBU-perspektiv, är en parlamentarisk utredning som enligt direktiven har till\r\nuppgift att utarbeta förslag till hur Sverige vid ett BU-rnedlemskap skall för-\r\nhindra ett ökat inflöde av narkotika och illegala vapen i landet.</pre><pre>I utredningsdirektiven slås fast att avskaffandet av de traditionella gräns-\r\nkontrollerna vid de inre gränserna inte hindrar att polis och tull ingriper mot\r\nresande med varor från andra BU-länder på grund av misstänkt beteende\r\neller informationer från det internationella polis- och tullsamarbetet. Ingri-\r\npanden kan t.ex. bygga på s.k. riskprofiler eller uppgifter från underrättelse-\r\nverksamhet. Det kan mycket väl ske i anslutning till gränsen men får inte\r\nha formen av rutinmässig gränskontroll. Utländska erfarenheter visar att ett\r\nsådant arbetssätt kan vara minst lika effektivt som traditionella gränskon-\r\ntroller när det gäller att exempelvis hindra att narkotika illegalt förs in i\r\nIandet.</pre><pre>Regeringen anser att det också vid ett BU-medlemskap är den svenska\r\ntullens och polisens uppgift att övervaka att inte narkotika förs in från andra\r\nBU-länder.</pre><pre>Utredningen skall lämna förslag till den närmare utformningen av dessa\r\nmetoder samt vilka lagändringar som kan komma att behövas för att vid-\r\nmakthålla eller öka insatserna mot den illegala narkotikahandeln över grän-\r\nserna. Bl.a. har det framförts tankar på att polis och tullpersonal skall arbeta\r\ni gemensamma grupper i anslutning till gränser, hamnar och flygplatser för\r\natt ta till vara den samlade kompetensen.</pre><pre>Sammanfattningsvis kan vi konstatera att det för närvarande pågår ett in-\r\ntensivt och kreativt utvecklingsarbete kring dessa frågor både inom EU och\r\ni Sverige. Jag är övertygad om att vi med nya moderna metoder, ett välut-\r\nvecklat samarbete med andra länder och egna skickliga insatser - inte minst\r\nfrån tulloch polis - kommer att uppnå bättre resultat i kampen mot narkoti-\r\nkabrottsligheten än vi kan nå i dag.</pre><pre>Anf. 23 STEN ANDERSSON i Malmö (m):</pre><pre>Fru talman! Jag tackar för svaret.</pre><pre>Jag är en varm EU-anhängare. Jag anser att Sverige måste gå med i EU,\r\nmen jag är glad över att statsrådet håller med mig om att det finns problem\r\nsom skall diskuteras före folkomröstningen och inte efteråt. Det är också bra\r\natt vi är överens om att ett av problemen handlar om knarket. Det är bra att\r\nvår ambition är att vi skall ha ett knarkfritt samhälle. Sverige säger ett abso-\r\nlut nej till den liberalism som i dag tyvärr finns i en delländer ute i Europa,\r\näven i vissa stater som är medlemmar i EU.</pre><pre>Bakgrunden till min interpellation var en text som jag läste i Text- TV när\r\nregeringen hade fattat ett beslut kring narkotikan och ett EU-medlemskap.\r\nJag citerade texten i min interpellation. Den var litet provokativoch noncha-\r\nlant. Det står bl.a.: \"Många befarar att Sverige då översvämmas av narko-\r\ntika. Regeringen hävdar att det inte är något problem utan att tulloch polis\r\nfår hitta andra arbetsmetoder.\" Det låter som skrivbordsspråk. Det är kan-\r\nske inte så lätt i verkligheten.</pre><pre>Fru talman! Sedan lång tid tillbaka har det varit en fri rörlighet, passfrihet,\r\nmellan de nordiska länderna. Trots det har vi haft stickprovskontroller vid\r\ngränserna. Det har fungerat bra. Ärligt talat tror jag inte att det är många\r\nmänniskor som skulle ha något emot att tullen fortsätter med denna stick-\r\nprovskontroll om avsikten är att t.ex. fånga upp knark eller dem som smugg-\r\nlar vapen.</pre><pre>Nu försvinner den inre kontrollen. Jag kan förstå detta ur EU:s synpunkt.\r\nEU består ju i dag av en del länder i Europa. Om man t.ex. vill smuggla\r\nknark mellan Frankrike och Tyskland eller mellan Holland och Belgien är\r\ndet en bagatell. Man kan bara gå på baksidan av tullstationen. Där har tuIlen\r\nalltså inte samma betydelse som i Sverige. Till Sverige - som är som en liten\r\nö -måste man som regel komma via en hamn. Faktum är - det går inte att\r\nbortse ifrån -att det är tuIlen som har gjort de största beslagen i Sverige\r\nhittills. Jag tror att siffran ligger runt 80 %. Om man reducerar den möjlighe-\r\nten gör man det onödigt svårt för sig.</pre><pre>Häromdagen läste jag i Malmötidningarna om en mycket effektiv gräns-\r\nstyrka nere i Malmö. Den hade uppnått mycket goda resultat. Enligt Tullver-\r\nket är man i dag tveksam till om gränsstyrkan kan arbeta med sin nuvarande\r\nform och organisation. Det är också uppenbart att polisen har en ytterst svår\r\nuppgift. Det krävs enorma personalresurser för att spåra upp knarket när\r\ndet väl har kommit in i landet. Det kostar mycket pengar, och hittintills har\r\neffektiviteten varit alltför liten.</pre><pre>Det är också bra att EV skärper de yttre gränskontrollerna gentemot om-\r\nvärlden, men vi vet att en av de största exportörerna av knark till Sverige är\r\nett land som i dag är medlem i EV. Därför är det viktigt att vi även har en\r\nbra kontroll mellan EV-länderna och en effektivorganisation för att bemöta\r\ndessa problem.</pre><pre>Nu pratas det om nya organisationer. Vi har varit med i Interpol sedan\r\nHedenhöstiden, höll jag på att säga. Det är en stor organisation som omfat-\r\ntar många länder. Varför kan man inte förbättra den?</pre><pre>Fru talman! Till sist vill jag säga att det i Frankrike och England finns ett\r\nsystem som ännu inte finns i Sverige. Där har man beslutat att tullen fortfa-\r\nrande skall kunna göra stickprov i hela landet - det vill den svenska tullen\r\nockså kunna göra. Stickprov görs vid gränskontroller. Någon gång görs de\r\nför syns skull. Tullen kan t.ex. göra en kontroll på en motorväg mellan Paris\r\noch Lyon. Den möjligheten har den svenska tullen inte i dag, enligt svenska\r\nbestämmelser. Jag tycker att statsrådet borde kontrollera de erfarenheter\r\nsom man har fått både i Frankrike och i Storbritannien, där tullen var som\r\nhelst kan göra stickprovskontroller.</pre><pre>I dag måste tullen ha en befogad misstanke för att ingripa. Om det visar\r\nsig att misstanken inte var skälig kan den enskilde tullaren bli anmäld. Då\r\nkan jag förstå att han eller hon på sikt väntar med att ingripa. Man vill inte\r\nbli prickad i onödan.</pre><pre>Anf.24 WIDAR ANDERSSON (s):</pre><pre>Fru talman! Debatten om framtiden för den restriktiva narkotikapolitiken\r\nbestår av två delar.</pre><pre>Det handlar om de inre gränsernas roll inom den europeiska unionen vid\r\nett svenskt medlemskap. Det handlar om den fria rörligheten för varor,\r\ntjänster, kapitaloch personer och andra avlägsnanden av handelshinder.\r\nDetta är stora och betydelsefulla händelser i Europa. Jag delar helt justi-\r\ntieministerns åsikt att det inte finns någon anledning att gå bakåt. Jag tror\r\ntvärtom att Sverige som medlem i den europeiska unionen skulle kunna bi-\r\ndra till att också avlägsna andra handelshinder. Vi är ett frihandelsland och\r\nhar sådana traditioner.</pre><pre>Problemet är att vi måste vara extremt tydliga när det gäller att begränsa\r\nrörligheten för varor som narkotika, för tjänster som den organiserade kri-\r\nminaliteten står för och för den organiserade brottslighetens kapital, och\r\nockså när det gäller att begränsa möjligheten för kriminella personer att röra\r\nsig fritt över gränserna. Kring dessa frågor finns det naturligtvis en djup med-\r\nborgerlig oro.</pre><pre>De kunskaper jag har och min tro på förnuftet har lärt mig att ingen män-\r\nniska och knappast något land vill ha mer droger och mer kriminalitet i sitt\r\nnärområde eller inom sina gränser. Det gör att jag tror att justitieministerns\r\nslutsats är riktig.</pre><pre>Jag tror inte att ett EV-medlemskap kommer att förvärra den svenska nar-\r\nkotikasituationen. Tvärtom kan det finnas möjligheter att vi kan förbättra\r\nläget.</pre><pre>Problemet är som jag ser det ett annat, svårare. Det har att göra med de\r\nstarka legaliserings- och liberaliseringskrafter som finns ute i flera euro-\r\npeiska länder - både de som är medlemmar och de som inte är medlemmar\r\ni Europeiska unionen. Jag såg att justitieministern hade en första fäktning\r\nmed en av de svenska förespråkarna för en liberalisering av narkotikapoliti-\r\nken i TV-Aktuellt för 14 dagar sedan. Den kampen förde justitieministern\r\nperfekt, men jag tror att vi måste ut och försöka påverka den europeiska\r\nopinionen och europeiska politiker i länderna runt omkring oss på ett\r\nmycket mer offensivt och aktivt sätt.</pre><pre>De nordiska länder som nu ansöker om medlemskap i den europeiska\r\nunionen har en mycket restriktiv syn på narkotikapolitiken. I många andra\r\nländer är det snarare tvärtom. Det är inte officiellt och det gäller inte FN :s\r\nkonventioner på narkotikaområdet. Det står inte skrivet, men det rör sig på\r\ndjupet. 58 ganska stora städer har nu i det som kallas Frankfurtdeklaratio-\r\nnen enats om att arbeta för en legalisering och en liberalisering av narkotika-\r\npolitiken.</pre><pre>Den 24 februari avslogs i en omröstning i EU-parlamentet med mycket\r\nknapp marginal ett betänkande från en kommit te som föreslog en avkrimi-\r\nnalisering av narkotika för eget bruk.</pre><pre>Det är allvarliga tendenser. Även om EU-parlamentet gubevars mest är\r\nen diskussionsklubb och makten ligger hos de enskilda länderna är det ändå\r\nsaker som vi måste ta oss en allvarlig funderare på. Ingvar Carlsson och de\r\nnorska och finländska socialdemokratiska partiernas ordförande har i ett ge-\r\nmensamt brev till de andra socialdemokratiska och socialistiska partierna i\r\nEuropa påpekat vilken den svenska hållningen är - ungfär som i justitiemi-\r\nnisterns svar. Vi har tagit initiativ till att lyfta fram frågan i det\r\nEuropaparti\r\nsom det socialdemokratiska partiet är medlem i.</pre><pre>Vi har alla anledning att använda våra kontakter för att påverka där vi\r\nhar möjlighet att påverka. Självfallet har regeringen den största tyngden, de\r\nstörsta möjligheterna och också i detta fall det största ansvaret när det gäller\r\natt vara mycket tydlig.</pre><pre>Min diskussionsfråga till justitieministern handlar om på vilket sätt hon\r\nanser att det är möjligt för regeringen att agera. Är det möjligt vid interna-\r\ntionella kontakter? Är det möjligt att hålla fram den svenska restriktiva sy-\r\nnen vid besök och anföranden i Europaparlamentet? Är det möjligt att fram-\r\nhålla den svenska synen vid regeringskontakter med olika länder inom den\r\neuropeiska unionen, som ju sker varje vecka? Vore det möjligt för statsmi-\r\nnistern eller justitieministern att på regeringsnivå ta ett initiativ\r\ntillsammans\r\nmed de övriga nordiska länderna, t.ex. vid Nordiska rådets session i denna\r\nplenisal nästa vecka ? Det skulle kunna vara en deklaration eller ett uttalande\r\nsom framhåller behovet av en fortsatt restriktiv narkotikapolitik. Kan man\r\ntänka sig någon form av seminarium med både vetenskapsmän, forskare och\r\npolitiker, där den svenska regeringen är värd? Sverige och andra i det av-\r\nseendet goda krafter skulle kunna ställa sig i täten för en motrörelse när det\r\ngäller att påverka opinionen i Europa i dessa frågor.</pre><pre>Anf.25 Justitieminister GUN HELLSVIK (m):</pre><pre>Fru talman! Först vill jag ge några kommentarer till Sten Anderssons frå-\r\ngor.</pre><pre>Stickprovskontroller försvinner i sin nuvarande form vid ett EU-medlem-\r\nskap. Sten Andersson förde fram Sverige som speciellt, eftersom landet är\r\nom än inte en ö så dock en halvö. Vi har litet större möjligheter att kontrol-\r\nlera dem som kommer över våra gränser.</pre><pre>I mitt svar nämnde jag att man på andra håll har fått högre effektivitet\r\nefter det att stickprovskontrollerna har plockats bort. Det land som jag då\r\ninte nämnde men avsåg var just ett land som utgör en ö: England. Där har\r\nman genom ett helt annat sätt att arbeta lyckats göra större kap än tidigare.\r\nVi ser naturligtvis på hur man gör i olika länder när vi nu arbetar fram våra\r\nförslag till kompensatoriska åtgärder.</pre><pre>Det som Sten Andersson säger om att tullen gör stora beslag är korrekt.\r\nMen vi skall komma ihåg att merparten av tullens beslag inte görs på grund\r\nav stickprovskontroller utan på grund av kunskaper till följd av internatio-\r\nnell samverkan. Vi får utökade möjligheter till samverkan som medlemmar\r\ni den europeiska unionen.</pre><pre>Widar Andersson efterlyser extrem tydlighet. Jag tror också att det är vik-\r\ntigt. Jag tror inte att det finns någon som svävar i villfarelse om regeringens\r\nsyn på narkotikan och våra narkotikapolitiska mål. Jag vill passa på att vid\r\ndetta tillfälle ge en komplimang direkt till Widar Andersson. Ingen kan hel-\r\nler sväva i tvivelsmålom att Widar Andersson har precis samma mål som\r\nregeringen har. Jag hoppas och tror att Widar Andersson skall kunna med-\r\nverka till att fler är lika tydliga.</pre><pre>Jag inser också att det finns ett problem med den liberaliseringsdebatt -\r\njag vill inte kalla det tendens - som finns. Det är inte en debatt som kan\r\nresultera i formella beslut som tvingar oss att ändra vår lagstiftning, men de-\r\nbatten är farlig. Jag är övertygad om att denna typ av debatt kan påverka\r\nosäkra föräldrar i deras uppfattning om hur de skall ställa sig till barnens\r\neventuella experimenterande med narkotika. Det är den värsta skada som\r\nkan ske, därför att de som är bäst på att hindra narkotikamissbruket är de\r\nsom står barnen närmast, nämligen föräldrarna.</pre><pre>Därför måste vi alla agera på olika sätt. Jag kan nämna att jag inte deltar\r\ni något internationellt sammanhang utan att utnyttja tillfället att diskutera\r\nmed mina kolleger. Jag vet också att vi på de flesta håll möts av mycket stor\r\nrespekt och att fler och fler vänder sig till oss för att få vårt stöd mot de få\r\nländer där liberaliseringstanken har slagit rot.</pre><pre>Det finns också skäl att notera att Stockholms stad -jag tror att det är i\r\napril - står som värd för en konferens med syfte just att motarbeta liberalise-\r\nringstendenserna. Jag är som moderat mycket stolt över att det är ett mode-\r\nrat initiativ.</pre><pre>Jag vill inte på något sätt polemisera, eftersom jag känner till Widar An-\r\nderssons uppfattning mycket klart. Jag är också tacksam och glad över att\r\nde nordiska socialdemokratiska partiledarna har uppmanat sina systerpar-\r\ntier ute i Europa att kämpa mot liberaliseringstendenserna. Det är ju social-\r\ndemokratiska partier i Europa som har ställt sig positiva i denna diskussion.\r\nVi har alla ett stort ansvar, men socialdemokraterna har den bästa kanalen.\r\nJag önskar att även miljöpartister och vänsterpartister i Sverige utnyttjar\r\nsina kanaler, eftersom Die Grtine ochkommunisterna är de andra två grup-\r\nper i Europa som pläderar för en liberalisering.</pre><pre>Vi hjälper till på alla sätt vi kan, och det är också mycket tydligt var vi\r\nstår. Jag är övertygad om att framgången i Sverige beror på att det har rått\r\nså stor enighet. Jag vågar påstå att de partier i Sverige som har systerpartier\r\nmed annan uppfattning har ett extra stort ansvar. Jag är övertygad om att\r\nWidar Andersson kommer att göra allt som står i hans makt för att vi skall\r\nkunna hjälpas åt.</pre><pre>Anf. 26 STEN ANDERSSON i Malmö (m):</pre><pre>Fru talman! Jag har också sett uppgifterna från Storbritannien. Där har\r\nman i dag skaffat sig ett instrument som gör att man kan göra stickprovskont-\r\nroller över hela ön. Den möjligheten är inte påtänkt i dag enligt representan-\r\nter för Tullen. De säger att det är bra om man vid ett EU-medlemskap kan\r\nfå den möjlighet som i dag både fransk och brittisk tull har.</pre><pre>Statsrådet säger att det inte är stickprovskontrollerna som ger mest effek-\r\ntivitet, men om man frågar tullarna på fältet säger de att det är så.\r\nVem som har rätt vet jag inte. Men de påstår i varje fall att det är på det\r\nsättet. Jag har litet svårt att förstå varför man tar bort ett instrument som\r\ntrots allt tar 80 % av den narkotika som beslagtas i Sverige. Det är helt up-\r\npenbart att mycket kommer att föras in den väg där man tidigare har stoppat.\r\nJag har svårt att förstå att rörligheten skulle begränsas. Om jag kommer\r\ntill Sverige antingen via en flygplats, och passerar tullen där, eller via ett\r\nfär-\r\njeläge, tar det inte så många minuter. Av alla dem som anländer med ett\r\nekipage är det ett par stycken som man plockar ut och tittar på. Men trots\r\natt man inte tar ut fler har man ändå haft denna stora effekt.</pre><pre>Nu vet jag om att vi inte kan behålla det system vi har i dag. Ändå ber jag\r\natt statsrådet tittar på det land - Storbritannien, som statsrådet själv refere-\r\nrar till -där man har ökat effektiviteten och ser efter varför man har gjort\r\ndet, och att tullen i Sverige - när vi förhoppningsvis blir medlemmar i EU -\r\nfår exakt de möjligheter som man har i dag, med vilka man tydligen är så\r\nframgångsrik både i Frankrike och Storbritannien.</pre><pre>Anf.27 WIDAR ANDERSSON (s):</pre><pre>Fru talman! Den svenska enigheten är, som justitieministern underströk,\r\nen väldig styrka. Självfallet har partierna och naturligtvis också andra folkrö-\r\nrelseorganisationer ett stor ansvar i sina kontakter, vilket jag också sade.\r\nRegeringen kan i det här fallet företräda inte bara en i stort sett enig riks-\r\ndag utan också ett enigt folk. De allra flesta svenska medborgare har en\r\nmycket negativ inställning till narkotika, och det måste vi använda. Det jag\r\nsade om regeringen var inte någon kritik riktad mot Moderata samlingspar-\r\ntiet. Regeringen har ett oerhört stort ansvar i kontakten med andra rege-\r\nringar, med EU-organ, osv.</pre><pre>Är det något ansvar som faller litet extra på Moderata samlingspartiet är\r\ndet detta. Moderaterna är sedan 20-25 år det stora Europapartiet. Det är nu\r\nkanske litet mer än övriga partier vid sina drömmars mål vid ett EU-avtal.\r\nDetta ger ett extra stort ansvar att inte blunda för de saker som t.ex. Sten\r\nAndersson i Malmö för fram i sin iver att nu äntligen bli medlemmar i denna\r\neuropeiska union. Man får inte blunda för dessa svårigheter.</pre><pre>Själv vill jag säga att jag har oerhört svårt att tänka mig att Sverige skulle\r\nacceptera en ordning vid sina gränser där det blir lättare att föra in narko-\r\ntika. Resultaten av de två kommittéer eller utredningar som nu pågår kan i\r\nmina ögon bara bli ett, dvs. någonting som liknar den engelska situationen.\r\nAllting annat som ett resultat av utredningarna och kommittéerna skulle\r\nbli en ordning där man från tull, polis och allmänhet kan känna misstro över\r\nmöjligheterna att begränsa införseln. Alla sådana resultat måste avvisas med\r\nskärpa. Det finns ingen anledning för oss att göra så.</pre><pre>Fru talman! Narkotikasituationen ute i Europa är intimt förknippad med\r\nen enormt hög arbetslöshet och en stor fattigdom bara några timmars flyg-\r\nresa härifrån. Den är också förknippad med en ganska stor informell eller\r\nsvart sektor och arbetsmarknad som finns i många länder, inget land undan-\r\ntaget.</pre><pre>Därmed måste man se frågorna om narkotikan, de höga siffrorna för ar-\r\nbetslöshet som vi har i många europeiska länder, den svarta marknaden och\r\nden organiserade kriminaliteten som ett stort och allvarligt hot mot själva\r\ndemokratin. Det kommer att undergräva trovärdigheten inte bara hos för-\r\näldrarna - fru justitieminister - utan också hos politiker, engagerade demo-\r\nkrater och aktiva medborgare i stort. Därför är det oerhört viktigt att rege-\r\nringen är offensivoch mycket tydlig i dessa frågor.</pre><pre>Anf. 28 Justitieminister GUN HELLSVIK (m):</pre><pre>Fru talman! Det arbete som regeringen bedriver, och som jag också\r\nnämnde i mitt svar, syftar just till att vi skall kunna utnyttja de resurser vi\r\nhar för att förhoppningsvis bli ännu bättre på att komma åt narkotika, och\r\nnaturligtvis även illegala vapen och liknande, på väg till eller i Sverige.\r\nJag vågar påstå att vi har alla förutsättningar att bli bättre, eftersom vi vid\r\nett medlemskap i den europeiska unionen får lösgjort stora resurser inom\r\nTullen som i dag är engagerade i import- och exporthantering vid våra grän-\r\nser. Det är det som större delen av Tullens resurser används för, och större\r\ndelen av importen och exporten går mellan Sverige och nuvarande EU-län-\r\nder. Vi har här en stor resurs.</pre><pre>Regeringen ser med allvar på denna fråga, och det är också därför som vi\r\nredan i början av 1992 startade arbetet för att finna former för kompensato-\r\nriska åtgärder. Jag har på grund av det pågående arbetet ett mycket gott\r\nhopp om att finna sådana former.</pre><pre>Jag vill ytterligare poängtera att hela regeringen har en gemensam syn i\r\ndenna fråga och att detta är något som vi i alla sammanhang tar upp till dis-\r\nkussion. Jag vågar påstå att jag under de två år och litet mer som jag har\r\nsuttit som justitieminister också har upplevt att man mer och mer utom -\r\nlands -inte bara bland EU-nationerna, utan också på andra håll - lyssnar\r\noch intresserar sig för det sätt på vilket vi arbetar.</pre><pre>Det är helt rätt som Widar Andersson säger: Vi får inte blunda för proble-\r\nmet. J ag vågar nog påstå att vi har ögonen vidöppna och försöker utnyttja\r\nalla de vägar som finns för att Sverige aldrig skall behöva ge upp målet ett\r\nnarkotikafritt samhälle.</pre><pre>Anf.29 STEN ANDERSSON i Malmö (m):</pre><pre>Fru talman! Jag vill bara ställa en mycket kort fråga. Statsrådet sade fullt\r\nriktigt att många som i dag är anställda inom Tullen kommer att bli överflö-\r\ndiga vad gäller deras nuvarande arbetsuppgifter. Jag vet en del som t.o.m.\r\när oroade för att de skall bli arbetslösa. Nu sades här någonting att man tack\r\nvare detta skulle kunna få bättre resurser för att få tag på det knark som förs\r\nin illegalt.</pre><pre>Jag vet att statsrådet inte kan garantera någonting för framtiden. Men kan\r\njag tolka statsrådet så, att de i dag anställda inom Tullen - som kanske inte\r\nutför direkta tulltjänster, men har andra uppgifter på fältet - i framtiden när\r\nderas nuvarande uppgifter blir överflödiga kommer att erhålla en utbildning\r\nså att de kan delta i det arbete som gör att vi blir ännu effektivare att be-\r\nkämpa det knark och de illegala varor som man försöker föra in i Sverige?</pre><pre>Anf. 30 Justitieminister GUN HELLSVIK (m):</pre><pre>Fru talman! Jag är väl medveten om den oro som finns bland personalen\r\ninom Tullen. Jag har också full förståelse för detta. Det är helt mänskligt att\r\noroa sig för en osäker framtid. Man vet att förändringar kommer, men man\r\nvet inte hur de kommer att se ut.</pre><pre>Jag kan naturligtvis inte ge några garantier som de enskilda individerna\r\ninom den nuvarande tullverksamheten kan ta till sig. Dessutom kan jag för\r\nlitet, eftersom Tullen som sådan ligger under Finansdepartementet. Men det\r\narbete som jag talat om bedriver vi gemensamt.</pre><pre>Utgångspunkten för vårt arbete är att med de förändringar som uppkom-\r\nmer, och de lösgjorda resurser som vi därmed får, på bästa sätt hitta vägar\r\nför att bli ännu bättre på att kontrollera bl.a. narkotikan i Sverige. Vad det\r\nkommer att innebära för de enskilda individerna förstår säkert Sten Anders-\r\nson i Malmö att jag inte kan uttala mig om. Men vi ser möjligheten att an-\r\nvända lösgjorda resurser för att lägga extra kraft på annat viktigt arbete.\r\nÖverläggningen var härmed avslutad.</pre><pre>5 § Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nPropositionerna\r\n1993/94:126 till utbildningsutskottet\r\n1993/94:142 till justitieutskottet\r\nMotionerna\r\n1993/94:K34 och K35 till konstitutionsutskottet</pre><pre>6 § Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1993/94:151 Rättssäkerhet vid beskattningen</pre><pre>Förslag\r\n1993/94:TK2 Skrivelse från talmanskonferensen med överlämnande av Riks-\r\ndagsutredningens förslag om författningsändringar och riktlinjer för den\r\nstatliga budgetprocessen</pre><pre>Redogörelse\r\n1993/94:RRS Riksdagens revisorers berättelse över granskningen av Riks-\r\nbankens verksamhet under år 1993</pre><pre>7 § Anmälan om interpellationer\r\nAnmäldes att följande interpellationer framställts</pre><pre>den 3 mars</pre><pre>1993/94:104 av Peeter Luksep (m) till utrikesministern om den setukesiska\r\nfolkgruppen:</pre><pre>När Estland återfick sin självständighet 1991 kom gränsen mot Ryssland\r\natt följa den av Stalin 1945 dragna gränsen mellan de estniska och ryska sov-\r\njetrepublikerna och inte den mellan Estland och Sovjetryssland i fredsavta-\r\nlet 1920 överenskomna gränsen.</pre><pre>Stalin flyttade hela den estnisk-ryska landgränsen västerut. Eftersom hu-\r\nvuddelen av gränsen går i Peipussjön berör Stalins gränsändringar två gräns-\r\navsnitt: dels vid Narva i norr, dels vid Petseri i söder. En liknande gränsänd-\r\nring gjordes för övrigt i nordöstra Lettland.</pre><pre>Gränsändringen i söder har skapat ett minoritetsproblem öster om grän-\r\nsen. Petseriområdets ursprungliga befolkning - setukeserna, som talar en\r\nestnisk dialekt och som i stor utsträckning betraktar sig som estniska med-\r\nborgare - finner mycket liten förståelse hos ryska myndigheter.</pre><pre>Problemen är av många slag. Slående är redan skillnaden i Rysslands in-\r\nställning tilllokal gränspassage. Vid Narva, där befolkningen på den ryska\r\nsidan är beroende av arbeten i Narva och där befolkningen på estnisk sida i\r\nstor utsträckning är rysk, är lokal gränspassage med enbart ID-kort enkelt.\r\nVid Petseri är det svårt att komma över gränsen också med giltigt pass. Nyli-\r\ngen arresterades en rådgivare till Estlands statsminister efter en fullt laglig\r\ngränspassage. Först när hennes position uppdagades släpptes hon.</pre><pre>Många setukeser betraktar sig som estniska medborgare. Enligt estnisk\r\nlag får de som före den sovjetiska ockupationen hade estniskt medborgar-\r\nskap, liksom deras barn, registrera sig som estniska medborgare. Därigenom\r\nfår de också delta i estniska val. Men när det var val i Estland försvårades\r\ngränspassagen ännu mer, och i dagarna har ryske vice utrikesministern Kry-\r\nlov i ett uttalande angripit Estland för att \"illegalt ha gett ryska invånare\r\nest-\r\nniska pass\".</pre><pre>Positivt är att setukeserna kunnat få i gång skolundervisning på estniska.\r\nLokala myndigheter har inte precis underlättat det, men inte hindrat heller.\r\nSamtidigt finns det starka antiestniska stämningar som försvårar för dem\r\nsom inte döljer sin härkomst, t.ex. att behålla sitt jobb. I vissa fall har man\r\ngått till direkt diskriminering, t.ex. genom att kräva mångdubbelt högre\r\nhyra, betald i hårdvaluta, av boende med estniskt medborgarskap.</pre><pre>Estlands ståndpunkt är att eftersom Estland ockuperades illegalt av Sovjet\r\n1940 och eftersom varken Sovjet eller Ryssland sagt upp fredsavtalet från\r\n1920 så skall gränserna enligt fredsavtalet återställas. Rysslands formella in-\r\nställning till ockupationen liksom till 1920 års fredsavtal är visserligen något\r\noklar, men Ryssland har bestämt avvisat varje återgång till fredsavtalets\r\ngränser. Självfallet varken vill eller kan Estland driva igenom några änd-\r\nringar ensidigt. En återgång är också osannolik, därför att området numera\r\nförmodligen har rysk majoritet.</pre><pre>Situationen kring gränsen vid Petseri är oroväckande. Internationella åt-\r\ngärder för att underlätta för de människor som drabbats av ännu en av sta-\r\nlins illgärningar skulle vara av stort värde. Såväl Baltikum som nordvästra\r\nRyssland prioriteras i svenskt östsamarbete. Nu vore det värdefullt om Sve-\r\nrige visade samma intresse för den setukesiska minoriteten i Petseriområdet\r\nsom för den ryska minoriteten i nordöstra Estland.\r\nMed anledning av vad som ovan anförts vill jag fråga utrikesministern:</pre><pre>1. Avser utrikesministern att i lämpligt sammanhang aktualisera setuke-\r\nsernas situation?</pre><pre>2. Kan projekt till stöd för setukesernas skolor, kultur e.d. inrymmas i det\r\nsvenska östsamarbetet?</pre><pre>1993/94:105 av Georg Andersson (s) till kulturministern om kvotflyktingar:</pre><pre>Regeringen fattade i juni 1993 principbeslut angående asylsökande från\r\nBosnien som innebar att man kunde räkna med att permanent uppehållstill-\r\nstånd skulle komma att beviljas för de flesta bosnier som redan kommit till\r\nSverige. Enligt kulturministern skulle beslutet om permanent uppehållstill-\r\nstånd också kunna leda till en markant ökning av antalet asylsökande bos-\r\nnier. Denna förmodade ökning var en av anledningarna till införandet av vi-\r\nseringstvång (den 21 juni 1993). Kriget i Bosnien-Hercegovina hade då på-\r\ngått i över ett år. Som ytterligare skäl för visumtvånget anfördes att motta-\r\ngandet av flyktingarna skulle ske i ordnade former samt att de personer som\r\nbeviljas fristad här i Iandet verkligen är i behov av skydd.</pre><pre>Kulturministern har bl.a. i kommittedirektiv 1992:51 uttryckt farhågor av-\r\nseende flyktingars möjligheter till skydd i ett annat land vid införande av vi-\r\nseringstvång. Eftersom beslutet om införande av visumtvång för bosnier\r\nändå fattades, måste den bedömningen ha gjorts att det i detta fall inte skulle\r\npåverka människors möjlighet till skydd. Emellertid är flyende bosniers\r\nmöjlighet att söka visum till Sverige försvinnande små. I hemlandet är det i\r\npraktiken omöjligt. Deras enda möjlighet är att ta sig ut ur Bosnien-Herce-\r\ngovina och ansöka om visum från ett annat land. För majoriteten av bos-\r\nnierna är detta andra land Kroatien. Problemet är att Kroatien inte alltid\r\nsläppt in bosnier utan befintligt visum till tredje land. Det svenska viserings-\r\ntvånget innebär således ett mycket påtagligt hinder.</pre><pre>Detta förhållande var i och för sig lätt att förutse.</pre><pre>Beslutet om införande av visumtvång för bosnier åtföljdes av ett löfte från\r\nregeringen om en kraftig höjning av antalet kvotflyktingar. Infriandet av\r\ndetta löfte dröjde emellertid. Först i december 1993 kunde riksdagen fatta\r\nbeslut om att, utöver en tidigare beslutad kvot på 18OO flyktingar, ytterligare\r\n6 000 kvotplatser skulle erbjudas, varav 5 500 skulle gälla flyktingar och\r\nandra personer i behov av skydd från f.d. Jugoslavien och 500 från andra\r\nområden i världen. Antalet kvotflyktingplatser detta budgetår är med andra\r\nord 7 800. Av dessa kan 7 300 fyllas av flyktingar från f.d. Jugoslavien-\r\nUnder detta budgetårs första sju månader har Sverige emellertid tagit\r\nemot endast 360 kvotflyktingar. Planer finns på att låta ca 600 komma till\r\nSverige någon gång i mars.</pre><pre>Sveriges uttalade ambition att erbjuda en fristad åt mer än 7 000 kvotflyk-\r\ntingar från f.d. Jugoslavien ser således inte ut att bli uppfylld på långt när.\r\nDetta är ytterst beklagligt. Mot bakgrund av de svåra förhållanden som\r\nhundratusentals människor i f.d. Jugoslavien nu varit utsatta för under snart\r\ntre år är det uppenbart att många är i trängande behov av det skydd som\r\nSverige skulle kunna ge inom ramen för ett överförande av kvotflyktingar.\r\nÄven i många andra delar av världen är antalet skyddsbehövande mycket\r\nstort. Det totala antalet flyktingar har under de senaste åren fortsatt att öka.\r\nTrots det har Sverige medverkat till överföring av bara ett mycket ringa antal\r\nkvotflyktingar. Detta ger anledning till följande frågor:</pre><pre>1. Vad har regeringen gjort och vad avser regeringen göra för att de dekla-\r\nrerade intentionerna angående överföring av kvotflyktingar från f.d. Jugo-\r\nslavien skall kunna uppfyllas?</pre><pre>2. Har Sveriges insatser för kvotflyktingar från f.d. Jugoslavien utförts på\r\nett tillfredsställande sätt?</pre><pre>3. Vilka insatser gör regeringen och berörda myndigheter för att på ett\r\ntillfredsställande sätt tillgodose önskemålen om invandring av anhöriga till\r\nkvotflyktingarna ?</pre><pre>4. Vilka insatser gör regeringen för att möjliggöra mottagande av kvot-\r\nflyktingar från andra områden än f.d. Jugoslavien?</pre><pre>1993/94:106 av Rose-Marie Frebran (kds) till statsrådet Bo Lundgren om be-\r\nskattningen av hushållstjänster:</pre><pre>I dag är ca 600000 människor arbetslösa eller i arbetsmarknadspolitiska\r\nåtgärder. Bland ungdomar under 25 år är var femte öppet arbetslös, trots\r\nmassiva arbetsmarknadspolitiska åtgärder. Det strukturella sysselsättnings-\r\nraset har pågått under lång tid, men genom att skattevägen expandera of-\r\nfentlig sektor gick problemen länge att dölja. När vi nu står med världens\r\nhögsta skattetryck och ett kraftigt statsfinansiellt underskott är detta inte\r\nlängre möjligt.</pre><pre>De nya jobben måste komma i den priva sektorn och då i stor utsträckning\r\ni olika former av tjänsteföretag. Det gäller att få maximal sysselsättningsef-\r\nfekt av den tillväxt vi nu börjar uppleva. Det krävs då en politik som samti-\r\ndigt främjar kompetens och kunskapsintensiva företag, som minskar be-\r\nskattningen av arbete och som öppnar upp arbetsmarknaden för nya typer\r\nav arbeten.</pre><pre>I avvaktan på utrymme för generella sänkningar av arbetsgivaravgifter el-\r\nler tjänstemoms bör strategiska skattesänkningar göras på särskilt priskäns-\r\nliga tjänster.</pre><pre>Hushållsarbetet är en förutsättning för marknadsarbetet. Genom att jäm-\r\nföra de varor och tjänster som kan köpas för lönen från en timmes marknads-\r\narbete med de varor och tjänster som en timmes hushållsarbete skapar avslö-\r\njas att produktiviteten ofta är högre i hushållssektorn än i den formella eko-\r\nnomin. Genom de orimliga skattekilarna, ca 60 %, försvåras dock en ratio-\r\nnell och vettig produktion av hushållstjänster på marknaden. Undantagen\r\när höginkomsttagare och de som kan tänka sig att utnyttja svart arbetskraft-\r\nFör en tid sedan redovisade regeringens utredare Lars Vineli ett förslag\r\npå hur barnfamiljers tjänsteköp av en begränsad typ av tjänster skulle kunna\r\nstimuleras. En studie som redovisas i utredningen visar att drygt en miljon\r\nsvenskar är beredda att ta anställning i hem eller i företag som producerar\r\nhushållstjänster. Ungefär lika många är intresserade av att köpa hushålls-\r\ntjänster av olika slag. Enligt en försiktig bedömning skulle hans förslag, rätt\r\nför barnfamiljer med barn upp till 13 år till ett avdrag på upp till 70000 kr\r\nmed en sänkt arbetsgivaravgift för anställda i hushåll, skapa 20 000 arbetstill-\r\nfällen.</pre><pre>Andra förslag med samma eller mer omfattande inriktning har redovisats\r\nav bl.a. Ann-Marie Pålsson.</pre><pre>Det finns dock problem med dessa förslag. BI.a. kan det finnas ett långsik-\r\ntigt problem med att locka för mycket och/eller fel arbetskraft till denna sek-\r\ntor. Dessutom innehåller förslagen administrativa problem och gränsdrag-\r\nningsproblem i varierande grad.</pre><pre>En del av dessa problem löses - och ytterligare några fördelar tillkommer -\r\nmed det förslag till u-skattsedel som kds presenterade i somras. Förslaget\r\ninnebär att ungdomar under 25 år som varit arbetslösa en tid får rätt att sälja\r\nen begränsad kategori tjänster till privatkunder utan moms och med kraftigt\r\nreducerade arbetsgivaravgifter. Tjänsterna skulle kunna vara exempelvis\r\nträdgårdsarbete, snöskottning, städning, tvätt, bilvård etc.</pre><pre>Genom den övre åldersgränsen kommer ingen arbetskraft att permanen-\r\ntas i dessa jobb. Initiativet läggs hos ungdomarna som blir egna företagare.\r\nAtt utföra och sälja hushållstjänster kan knappast vara ideologiskt stötande\r\nom alternativet är arbetslöshet.</pre><pre>De som i större eller mindre utsträckning kan förväntas utnyttja eller ut-\r\nföra dessa tjänster kan inte anses gynnas på något otillbörligt sätt. För att\r\ncitera Lars Vinell: \"De gynnas i samma mening som en oskyldigt gripen blir\r\ngynnad när han eller hon befrias från sina handbojor.\"\r\nMed anledning av ovanstående vill jag fråga skatteminister Bo Lundgren\r\nföljande:</pre><pre>1. Finns det enligt skatteministern några problem som hindrar införandet\r\nav en u-skattsedel?</pre><pre>2. Är skatteministern beredd att verka för att skyndsamt genomföra det\r\novan beskrivna förslaget om en u-skattsedel?</pre><pre>8 § Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 3 mars</pre><pre>1993/94:388 av Birgitta Wistrand (m) till statsrådet Bo Lundgren om skatte-\r\navdrag för sponsring av kultur:</pre><pre>I olika sammanhang uppmuntrar regeringen kulturinstitutioner som mu-\r\nseer och teatrar att ekonomiskt samarbeta med företag och andra sponsorer,\r\nom det kan ske, utan att handlingsfriheten inskränks när det gäller verksam-\r\nhetens innehåll och omfattning. Ett sådant samarbete har nu byggts upp mel-\r\nlan en rad institutioner och företag till båtnad för bägge.</pre><pre>När det t.ex. gäller museerna beräknas ca 30 % av deras disponibla medel\r\nkomma från andra källor än myndighetsanslagen. Utställningen Den\r\nSvenska Historien hade t.ex. aldrig kunnat komma till stånd utan sponsring.\r\nDetsamma gäller en rad musikinstitutioner vars internationella verksamhet\r\nofta byggt på sponsring.</pre><pre>För sponsring av idrott medges oftast skatteavdrag. Däremot gäller inte\r\nsamma regel för sponsring av kultur.</pre><pre>Vilka åtgärder avser skatteministern vidta för att sponsring av kultur skall\r\nbedömas på samma sätt som sponsring av idrott?</pre><pre>1993/94:389 av Pär Granstedt (c) till utrikesministern om de ryska trupperna\r\ni Estland:</pre><pre>Enligt uppgift är Ryssland inte längre berett att infria sina åtaganden inför\r\nbl.a. ESK beträffande trupptillbakadragande från Estland och bedriver mili-\r\ntär utpressning mot detta land.</pre><pre>Vilka initiativ vidtar Sverige inom ESK och i övrigt med anledning av den\r\nuppkomna situationen?</pre><pre>1993/94:390 av Lars Sundin (fp) till utrikesministern om de ryska trupperna\r\ni Estland:</pre><pre>Samtalen om de ryska truppernas reträtt från Estland har enligt pressupp-\r\ngifter avbrutits.</pre><pre>Hur kan den svenska regeringen medverka till att den ryska regeringen\r\nhåller sina tidigare utfästelser om ett tillbakadragande senast den 31 augusti?</pre><pre>9 § Kammaren åtskildes kl. 10.35.</pre><pre>Förhandlingama leddes av talmannen.</pre><pre>Vid protokollet</pre><pre>ULF CHRISTOFFERSSON</pre><pre>/Barbro Nordström</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}