{"dokumentstatus":{"dokument":{"hangar_id":"2349377","dok_id":"GH09112","rm":"1993/94","beteckning":"112","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"112","slutnummer":"0","datum":"1994-05-27 00:00:00","systemdatum":"2005-10-27 13:43:17","publicerad":"1994-05-27 00:00:00","titel":"Riksdagens snabbprotokoll 1993/94:112 Fredagen den 27 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{6554BDDD-B9BA-45F0-B494-A5528093AFC4}","dokument_url_text":"http://data.riksdagen.se/dokument/GH09112/text","dokument_url_html":"http://data.riksdagen.se/dokument/GH09112","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GH09112","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1993/94:112</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 27 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 -- 11.10</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Avsägelse</pre><pre>Talmannen meddelade att Daniel Tarschys (fp)\r\nanhållit om att fr.o.m. den 20 juni bli entledigad\r\nfrån uppdraget som ledamot av riksdagen.</pre><pre>Kammaren biföll denna avsägelse.</pre><pre>2 §  Svar på interpellationerna 1993/94:130 och\r\n142 om Sverige och FN:s barnkonvention</pre><pre>Anf. 1  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Birgitta Dahl har i en interpellation\r\nfrågat mig vilka åtgärder regeringen avser att vidta\r\nför att säkerställa att Sverige lever upp till sina\r\nåtaganden enligt FN:s barnkonvention.</pre><pre>Eva Zetterberg har i en interpellation ställt\r\nföljande frågor:</pre><pre>1.Vad kommer regeringen att göra för att de\r\nkommunala nedskärningarna inte skall drabba\r\nbarnen?</pre><pre>2.Ger Socialstyrelsens rapport regeringen\r\nanledning att uttala sig om lämplig storlek på\r\nbarngrupper?</pre><pre>3.Kan regeringen tänka sig ökade bidrag till\r\nkommunerna, en kommunakut?</pre><pre>4.Har regeringen planer på att låta staten överta det\r\nekonomiska ansvaret för barnomsorgen i landet\r\noch ge föräldrarna någon sorts rikskupong för\r\ninköp av barnomsorg?</pre><pre>5.Vad avser regeringen göra för att flyktingfamiljer\r\nmed starka skyddsbehov i fortsättningen inte skall\r\nbehöva gömma sig av rädsla för att skickas hem till\r\nsina bödlar?</pre><pre>Jag besvarar interpellationerna i ett sammanhang.</pre><pre>Såväl Birgitta Dahl som Eva Zetterberg refererar i\r\nsina interpellationer till Socialstyrelsens rapport\r\nBarns villkor i förändringstider, som nyligen\r\növerlämnats till regeringen. Jag vill börja med att\r\nkommentera rapporten i förhållande till FN:s\r\nkonvention om barnets rättigheter.</pre><pre>Vi politiker har ett särskilt ansvar för barnen. Alla\r\nbarn måste få möjlighet att växa upp i trygghet och\r\nfå sina sociala, ekonomiska och kulturella behov\r\nrimligt tillgodosedda. Barn kan inte tala för sig och\r\nhar ingen egen rösträtt. Därför behöver de ett\r\nsärskilt skydd av oss vuxna. Detta är\r\nutgångspunkten i FN:s barnkonvention.</pre><pre>Det uppdrag som regeringen, på mitt initiativ, gav\r\nSocialstyrelsen hösten 1992 och som nu\r\navrapporterats avsåg en uppföljning av barnens\r\nsituation i besparingstider. Jag ansåg det viktigt att\r\nta reda på om det fanns fog för de farhågor som från\r\nolika håll framförts att barnen skulle drabbas hårt\r\nav de förändringar som sker i kommunerna.</pre><pre>Uppdraget skall inte tolkas så att vi från\r\nregeringens sida inte kan acceptera några\r\nbesparingar eller rationaliseringar som rör barn och\r\nungdomar. Jag vill också påstå att det är en\r\nmisstolkning av FN:s barnkonvention att hävda att\r\nvi sviker våra åtaganden om vi inte undantar\r\nverksamheter som rör barn och ungdom från\r\nprövning. Självfallet är det också ett barnintresse\r\natt det förs en ansvarsfull ekonomisk politik som\r\nmöjliggör långsiktig resurstillväxt och utrymme för\r\nangelägna investeringar.</pre><pre>Låt mig därefter övergå till att i korthet\r\nsammanfatta och kommentera Socialstyrelsens\r\nrapport.</pre><pre>Socialstyrelsen bedömer att kvaliteten inom\r\nbarnomsorgen generellt sett är god på de flesta håll\r\ni landet. I de kommuner där besparingar och\r\nförändringar har varit genomtänkta och väl\r\nförberedda har verksamheten utan allvarliga\r\nkvalitetsförsämringar kunnat anpassas till\r\nminskade ramar.</pre><pre>Skolbarnsomsorgen integreras i växande\r\nomfattning med skolan. Den förändringen\r\nuppfattas i allmänhet som positiv av såväl ledning\r\noch personal som föräldrar.</pre><pre>Inom individ- och familjeomsorgen är barn och\r\nungdomar en prioriterad grupp. Kompetens och\r\nmetoder vid socialbyrårerna har utvecklats.</pre><pre>Barnhälsovårdens personalresurser har varit i stort\r\nsett oförändrade under de senaste åren. Arbetet\r\nmed föräldragrupper och med skolförberedande\r\nundersökningar vid barnavårdscentralerna har\r\nutvecklats under senare år. Resurserna till barn\r\nmed funktionshinder har i allmänhet inte dragits\r\nned.</pre><pre>I de studier av kommuner som har gjorts bekräftas\r\natt de kärva ekonomiska villkoren har lett till ett\r\nnyttigt nytänkande. Men det finns i rapporten\r\nockså orostecken som måste tas på största allvar.</pre><pre>Det är i storstadsområdena som besparingarna i\r\nverksamheter som rör barn och ungdom är störst.</pre><pre>Nedskärningarna inom barnomsorgen har i vissa\r\nfall varit så omfattande att det finns risker för att\r\ndet inte längre går att upprätthålla en verksamhet\r\nsom står i överensstämmelse med målen.</pre><pre>Barn med ett väl definierat behov av särskilt stöd\r\nfår ofta hjälp. Oron gäller främst den grupp av barn\r\ni gråzonen som har mer diffusa problem. De kan\r\ndrabbas när den allmänna standarden sänks, t.ex.\r\nnär barngrupperna blir större.</pre><pre>För barn med funktionshinder kan innebörden bli\r\natt de inte längre kan delta i den ordinarie\r\nverksamheten utan hänvisas till speciella insatser.\r\nDet skapar i sin tur risk för att målet om integration\r\noch normalisering, som har varit\r\nhandikappolitikens ledstjärna, går förlorat.</pre><pre>De problem som Socialstyrelsen pekar på i sin\r\nrapport är störst i allmänt sett resurssvaga\r\nbostadsområden. Det visar att\r\nbostadssegregationen är en stor del av problemet.\r\nMånga av miljonprogrammets bostadsområden\r\ntycks ha kommit in i en nedåtgående spiral med stor\r\nin- och utflyttning, många familjer med låga\r\ninkomster, stor andel socialbidragstagare och\r\narbetslösa, stor andel ensamstående med barn och\r\nmånga invandrare som ännu inte har etablerat sig i\r\ndet svenska samhället.</pre><pre>När man, som Birgitta Dahl gör i sin interpellation,\r\nhävdar att det är den ökade valfriheten inom\r\nbarnomsorg och skola under de senaste åren som\r\nhar orsakat segregationsproblemen bortser man,\r\nsom jag ser det, från de verkliga orsakerna.</pre><pre>Syftet med t.ex. skolpengen har varit det motsatta,\r\nnämligen att häva den segregation som har bestått\r\ni att privata skolor tvingats ta ut mycket höga\r\navgifter och därigenom varit öppna endast för de\r\nekonomiskt privilegierade.</pre><pre>Självfallet skall effekterna av skolpengen och andra\r\nliknande reformer noga följas upp. Skulle några\r\ntendenser till segregation uppkomma är det viktigt\r\natt studera orsakerna och snabbt försöka undanröja\r\ndem. Men den som reducerar frågan om\r\nsegregation till en fråga om skolpengens vara eller\r\ninte vara missar målet och drar sig därigenom\r\nundan ansvaret att försöka råda bot på de verkliga\r\nproblemen.</pre><pre>Tyvärr är kunskaperna om segregationen\r\nbristfälliga. Den statliga Storstadsutredningen, som\r\npublicerades i slutet av 1980-talet, redovisade\r\nsituationen 1985. Vi saknar systematisk kunskap\r\nom hur de mindre attraktiva bostadsområdena i\r\nstorstadsregionerna har förändrats sedan dess och\r\nom vilka insatser som skulle kunna ändra en negativ\r\nutveckling.</pre><pre>Jag avser att mer i detalj analysera de förslag som\r\nSocialstyrelsen har lämnat. Men jag vill redan nu\r\nredovisa vilka åtgärder som vidtagits eller som jag\r\nanser bör vidtas med anledning av rapporten.</pre><pre>1. Jag avser att inom kort ta initiativet till att en ny\r\nstorstadsutredning tillsätts för att belysa\r\nsegregationen och föreslå åtgärder. Syftet skall vara\r\natt analysera bostadssegregationens utveckling\r\nunder det gångna decenniet men också att studera\r\noch lyfta fram lyckade insatser som har gjorts under\r\nperioden och som kan ge incitament till framtida\r\nåtgärder.</pre><pre>2. Rapporten Barns villkor i förändringstider har av\r\nregeringen överlämnats till kommittén (Fi 1993:24)\r\nsom behandlar statsbidrag och utjämning i\r\nkommunsektorn. De uppgifter om barn i storstäder\r\noch förorter som Socialstyrelen redovisar är viktiga\r\nför det pågående arbetet med att justera\r\nstatsbidragen till kommunerna.</pre><pre>3. Socialstyrelsen skall utarbeta allmänna råd till\r\nkommunerna i anslutning till den utvidgade\r\nlagregleringen på barnomsorgsområdet. Den nya\r\nbarnomsorgsgarantin, som träder i kraft vid nästa\r\nårsskifte, ställer för första gången kvalitetskrav på\r\nbarnomsorgen. Som ett viktigt komplement till\r\nlagtexten och de motiveringar som finns i\r\npropositionen kommer de allmänna råden att\r\nbehandla kvalitetsfrågorna för att ge kommunerna\r\nvägledning om vad som krävs för att kvaliteten i\r\nbarnomsorgen skall upprätthållas. Där kommer\r\nenligt vad jag har erfarit också frågan om vilka\r\nkriterier som bör vara vägledande när det gäller\r\nbarngruppernas storlek och sammansättning att\r\nbehandlas.</pre><pre>4. Forskning och utveckling om vilka åtgärder som\r\nbäst lämpar sig för barn med behov av särskilt stöd\r\ni barnomsorg och skola skall initieras.\r\nSocialstyrelsen begär att medel för\r\nuppdragsforskning med denna inriktning skall\r\navsättas under en tvåårsperiod. Jag delar den\r\nuppfattningen och skall i annat sammanhang\r\nåterkomma till formerna.</pre><pre>5. Vi avser att låta den utredning om barn- och\r\nungdomspsykiatrin som inom kort skall tillsättas ta\r\nett mer samlat grepp på frågan om kommunernas\r\noch hälso- och sjukvårdens psykosociala insatser\r\nför barn och ungdomar och deras familjer.</pre><pre>6. Barnombudsmannens uppgift är att följa hur vi i\r\nSverige lever upp till FN:s barnkonvention.\r\nBarnombudsmannen skall årligen inkomma med en\r\nrapport till regeringen om hur situationen för barn\r\noch unga ser ut och vilka åtgärder den motiverar.\r\nMed Socialstyrelsens rapport har\r\nbarnombudsmannen fått ett utmärkt underlag för\r\nsitt fortsatta arbete. I barnombudsmannens\r\nuppdrag ligger att i framtiden hålla samman denna\r\ntyp av sektorsövergripande uppföljningsstudier om\r\nbarns villkor.</pre><pre>Jag vill i detta sammanhang också understryka\r\nkommunernas ansvar för att prioritera insatser för\r\nbarn. Inte minst är det angeläget att kommunerna\r\ni sina resursfördelningssystem tar hänsyn till de\r\nskillnader i social tyngd som kan finnas mellan olika\r\nkommundelar.</pre><pre>Eva Zetterberg frågar om regeringen kan tänka sig\r\nökade bidrag till kommunerna, en kommunakut.\r\nSom framgår av Socialstyrelsens rapport är\r\nproblemen i hög grad koncentrerade till vissa\r\nkommuner och kommundelar. Det finns mot den\r\nbakgrunden inte skäl att överväga någon generell\r\nökning av statsbidragen till kommunerna. Även\r\nden statsfinansiella situationen är ett hinder för det.\r\nDen sista utväg som kan tillgripas i kommuner som\r\nhar uttömt möjligheterna till rationalisering och\r\neffektivisering är skattehöjning.</pre><pre>Jag vill avslutningsvis säga att med denna rapport\r\nfrån Socialstyrelsen kan de värsta farhågorna om\r\nbarns villkor i kommunerna avfärdas. Det pågår\r\ningen allmän nedrustning av verksamheter riktade\r\nmot barn. Däremot finns det tydliga orostecken\r\nsom måste tas på allvar. Problemen är inte\r\nförsumbara, men heller inte ohanterliga.\r\nRapporten sätter inte punkt för ett arbete, den ger\r\nsnarare vägledning för hur arbetet skall drivas\r\nvidare.</pre><pre>Eva Zetterberg har i sin interpellation tagit upp\r\nytterligare två frågor.</pre><pre>Den rapport som Eva Zetterberg nämner är, vilket\r\nockså framgår av förordet, ett debattinlägg i\r\ndiskussionen om statens framtida roll inom vård\r\noch omsorg. Arbetsgruppen står själv för tankar\r\noch förslag i rapporten. Regeringen har inte tagit\r\nställning till rapporten.</pre><pre>Barns asylskäl är en frågeställning som Birgit\r\nFriggebo har diskuterat många gånger här i\r\nkammaren, senast den 17 maj i år. Det är mycket\r\nviktigt att barns asylskäl verkligen kommer fram\r\noch beaktas i asylutredningar. Invandrarverkets\r\ninterna anvisningar utgår från detta synsätt.</pre><pre>Förutom asylskälen måte man naturligtvis också\r\nbeakta och ta stor hänsyn till de humanitära skäl\r\nsom talar för att ett barn skall få rätt att stanna i\r\nSverige. Regeringen har under den senaste tiden\r\nfattat en rad beslut som särskilt fokuserar barnens\r\nsituation. När regeringen prövade ett antal ärenden\r\nsom rörde barn med svåra sjukdomar lades en mer\r\ngenerös praxis än tidigare fast. Regeringen har\r\näven fattat beslut om en förordning som innebär att\r\nbarn och barnfamiljer som kommit till Sverige före\r\nden 1 januari 1993 skulle få stanna här om inte\r\nsärskilda skäl talade emot det.</pre><pre>Anf. 2  BIRGITTA DAHL (s):</pre><pre>Fru talman! Jag ber att få tacka socialministern för\r\nsvaret. Det är i dag 77 dagar sedan jag väckte min\r\ninterpellation. Det var länge oklart om jag ens\r\nskulle få något svar under vårsessionen. Jag tycker\r\natt det är oacceptabelt, mot bakgrund av att det rör\r\nsig om en så oerhört viktig fråga som vilket ansvar\r\nvi tar för våra barn. Det är särskilt i svåra tider som\r\ndet är viktigt att vi vuxna och vi politiker tar det\r\nansvar som det innebär att skydda de mest sårbara\r\nför krisens verkningar.</pre><pre>Interpellationen ställdes mot bakgrund av den\r\nverklighet som möter mig runt om i landet och inte\r\nminst i min egen kommun, Uppsala. Det är den\r\nverklighet som avspeglas i att kommunernas\r\nbesparingar går ut över barnen, långt mer än utöver\r\nnågra andra och långt mer än vad som motsvaras av\r\nde kostnader för barnen som kommunerna har.\r\nBarnomsorgens andel av kommunernas kostnader\r\när t.ex. 11 %, men de senaste åren har man fått\r\nspara mellan 20 och 25 % på barnen. Det är ett val\r\nsom Bengt Westerbergs och de andra borgerliga\r\npartiernas ledande i kommunerna har gjort. Det är\r\nen verklighet som avspeglas i en omfördelning som\r\nnu pågår, från fattiga till rika barn, kommundelar\r\noch kommuner.</pre><pre>Siffrorna talar ett mycket tydligt språk. I Göteborg\r\nhar stadsdelar som Biskopsgården och Gunnared,\r\ndär det finns 50 % invandrare och bara 10 % av\r\nbarnen går vidare till eftergymnasial utbildning,\r\nfått spara 20--25 %, t.o.m. 30 %. I Askim och\r\nÄlvsborg, där invandrarbarnen utgör 5 % och 36 %\r\ngår vidare till eftergymnasial utbildning, har\r\nbesparingsbetinget bara varit 5 %.</pre><pre>I Huddinge kommun har Vårby, Flemingsberg och\r\nSkogås fått spara 11 %. Sjödalen och Stuvsta, med\r\nbetydligt bättre förhållanden, har fått spara 3 %.</pre><pre>I Gottsunda i min egen kommun har\r\nbesparingsbetinget varit 25 % på två år, medan\r\nandra, mer gynnade stadsdelar har gått praktiskt\r\ntaget fria. Detta har en rektor i en medelstor\r\nkommun skildrat på följande sätt: Den påse med\r\nresurser som kommer till vår stadsdel naggas av de\r\nlagstadgade bidragen till privataskolor och\r\ndaghem. Sedan får de arbetslösas barn gå i en skola\r\nmed ännu större klasser, mindre specialresurser och\r\nsämre svenskspråkighet.</pre><pre>Den verklighet jag talar om är också den som\r\ninnebär att många barn nu växer upp i skilda\r\nvärldar, som beror på föräldrarnas plånbok, på\r\nspråk eller religion eller t.o.m. etnisk tillhörighet.\r\nDet är en verklighet där vi börjar få en sorts ''de\r\nbortvalda barnens segregation'', och där många\r\nbarn far illa och berövas både sin barndom och sin\r\nframtid.</pre><pre>En annan rektor i en Stockholmsförort skildrar\r\ndenna verklighet så här: Bland det tyngsta att bära\r\när att vi inte kan ge dem vad de behöver. Vi vet det.\r\nVi har ungar som skriker efter att bli sedda. När vi\r\ninte kan svara på det, går det över styr. Andelen\r\nbarn anmälda till de sociala myndigheterna har\r\nökat. Våldet hemma har ökat. Våldet mellan\r\nbarnen har också ökat. För första gången har vi i år\r\nhaft riktigt grovt våld på skolan, med stryptag och\r\nsparkar.</pre><pre>Det senaste numret av KommunAktuellt skildrar\r\nhur mobbningen i skolan ökar till följd av de\r\nnedskärningar som nu sker.</pre><pre>En annan aspekt av detta är det som skildrades i\r\nExpressen för några veckor sedan, om den svårt\r\nhandikappade pojken Jonas i Vara, som inte längre\r\nfår gå i sin älskade skola, eftersom man där nu har\r\nvalt att segregera de handikappade barnen.</pre><pre>Dessa bilder av verkligheten bekräftas av\r\nSocialstyrelsens rapport. När den kom sade\r\nBarnombudsmannen: Kommunernas\r\nnedskärningar inom barn- och\r\nungdomsverksamheten strider mot FN:s\r\nbarnkonvention. De senaste årens besparingar har\r\nlett till så stora skillnader att principen om alla\r\nbarns rätt till samma goda livsvillkor inte längre\r\nuppfylls.</pre><pre>Fru talman! Man kan läsa Socialstyrelsens rapport\r\npå två sätt. Bengt Westerberg har valt att ängsligt\r\nhaka sig fast vid sin tröstnalle. Naturligtvis finns det\r\ngoda exempel. Konstigt vore det annars, med alla\r\nengagerade människor som arbetar i barnomsorg\r\noch skola. Men det leder till rena förvanskningar\r\nom man, som Bengt Westerberg gör i svaret, bryter\r\nut saker ur sitt sammanhang. Jag skall ge ett\r\nexempel.</pre><pre>I svaret sägs: ''Socialstyrelsen bedömer att\r\nkvaliteten inom barnomsorgen generellt sett är god\r\npå de flesta håll i landet. I de kommuner där\r\nbesparingar och förändringar varit genomtänkta\r\noch väl förberedda har verksamheten utan\r\nallvarliga kvalitetsförsämringar kunnat anpassas till\r\nminskade ramar.'' Går man tillbaka till vad som\r\nfaktiskt står, konstaterar Socialstyrelsen, i de\r\nstycken varur detta citat ryckts ut, att\r\nverksamheten inte längre uppfyller målen och att\r\nbarn inte får sina behov tillgodosedda.</pre><pre>Fru talman! Jag kan definitivt inte hålla med om\r\nBengt Westerbergs avslutande konstaterande att\r\nallt är bra. Tvärtom. Min fråga kvarstår: Vad är\r\nBengt Westerberg verkligen beredd att göra nu\r\nomedelbart för att komma till rätta med dessa\r\nproblem och se till att vi lever upp till FN:s\r\nbarnkonvention?</pre><pre>Anf. 3  EVA ZETTERBERG (v):</pre><pre>Fru talman! Jag vill tacka Bengt Westerberg för\r\nsvaret på interpellationen och konstatera att det\r\ntyvärr inte är första gången vi tvingas diskutera\r\nbesparingar och nedskärningar för barnen. Vi har\r\nhaft många exempel på det under hela den\r\nborgerliga perioden.</pre><pre>Jag vill börja med frågan om valfrihet. Bengt\r\nWesterberg slår fast att det inte är skolpeng,\r\nbarnomsorgspeng och andra instrument som har\r\nlett till ökad segregation. Nej, det är kanske inte de\r\nisolerat som har lett till ökad segregation.\r\nSjälvfallet skulle en kombination av skolpeng och\r\nbarnomsorgspeng med en kraftig satsning på en\r\ngenerell upprustning av barnomsorg, skolor osv.\r\nleda till att effekterna av skolpengen skulle\r\nförsvinna. Vi vet att kombinationen av skolpeng\r\noch barnomsorgspeng och ökade besparingar är\r\nmycket olycksalig.</pre><pre>Tror Bengt Westerberg själv att de som leder\r\nprivata skolor och de som startar privata dagis i\r\nförsta hand är ute efter att få barn från\r\nproblemområden, dvs. att få denna blandning av\r\nbarn från olika samhällsklasser som Bengt\r\nWesterberg så idylliskt talar om? Tror verkligen\r\nBengt Westerberg att det är avsikten och att det är\r\nvad de som driver privata skolor innerst inne\r\nönskar? Det går definitivt att konstatera att så har\r\ninte blivit effekten.</pre><pre>Fru talman! Så till frågorna som jag har ställt om\r\nbesparingarna. Birgitta Dahl har lyft fram olika\r\nexempel från en rapport från Socialstyrelsen. Jag\r\nkan inte låta bli att inledningsvis konstatera att det\r\nhar kommit ett flertal rapporter under denna\r\nperiod från Socialstyrelsen. Vi har under årens lopp\r\ndiskuterat dessa rapporter, Bengt Westerberg. Det\r\nhar funnits rika tillfällen till att vidta åtgärder under\r\nperiodens gång. Men väldigt litet har skett från\r\nregeringens sida.</pre><pre>Jag kan inte låta bli att undra något över Bengt\r\nWesterbergs analys. De värsta farhågorna om barns\r\nvillkor i kommuerna avfärdas, och det sägs att\r\nproblemen inte är försumbara men inte heller\r\nohanterliga. Jag vet inte vad som skall till i form av\r\nett skräckscenario för att Bengt Westerberg skall bli\r\noroad. Det talas om 15 % besparingar inom\r\nbarnomsorgen i storstäderna. Det är just\r\nbarnomsorgen som är mest utsatt.</pre><pre>Just i dag har vi kunnat läsa om att\r\nhuvudskyddsombudet i Stockholms skolor har\r\nfunderat på att stänga skolor och fritidshem i\r\nStockholm därför att den fysiska miljön är så dålig.\r\nDet talas om att en femtedel av skolorna är så illa\r\nskötta att det kan vara nödvändigt att tvingas till så\r\ndrastiska åtgärder som att stänga dem.</pre><pre>Det finns en rad exempel i rapporten från\r\nSocialstyrelsen om barns situation i\r\nförändringstider. Vi har också andra rapporter från\r\nSocialstyrelsen. Nyligen kom den sociala rapporten\r\nsom talar om hur klyftorna mellan människor i vårt\r\nsamhälle har ökat. Enligt rapporten växer en halv\r\nmiljon barn upp i fattiga hem och 800 000\r\nmänniskor lever i fattigdom.</pre><pre>SKTF har lagt fram en undersökning som visar att\r\nkommunerna, tvärtemot vad Bengt Westerberg\r\nsäger, i stället för att prioritera barnen just har\r\nprioriterat bort barnen. 21 % av besparingarna i\r\nkommunerna för 1994 kommer att drabba\r\nbarnomsorgen. Jag tycker att det är mycket\r\noroande.</pre><pre>Bengt Westerberg var inte närvarande vid en\r\nhearing arrangerad av frivilligorganisationerna den\r\n5 maj. Då belystes barnkonventionen och\r\nkonsekvenserna av besparingarna. Det ifrågasattes\r\nom Sverige i praktiken ställer sig bakom och\r\ntillämpar barnkonventionen fullt ut. Bengt\r\nWesterberg kunde själv inte vara med. Har\r\nsocialministern tagit del av vad som faktiskt sades\r\ndär?</pre><pre>Om det inte finns anledning till någon oro, vilket\r\nsocialministern ger uttryck för, hur kan det komma\r\nsig att LO tillsammans med ärkebiskopen har slagit\r\nlarm? De har tagit intryck av rapporterna och\r\ninstämmer i den befogade oro många känner.</pre><pre>Fru talman! Vi kan tala väldigt länge om hur\r\nbesparingar drabbar barn. Men det intressanta är\r\nåtgärderna. Regeringen har försuttit chansen. Det\r\nfinns ett förslag om en översyn av\r\nstatsbidragssystemet. Det är bra, men det räcker\r\ninte. Jag tror att Bengt Westerberg har\r\nmissuppfattat vårt förslag om en kommunakut. Det\r\när inte en åtgärd för att generellt ge alla kommuner\r\nhögre bidrag, utan det är de kommuner som är\r\nvärst utsatta som skall kunna göra något.</pre><pre>Jag undrar vad Bengt Westerbergs löfte eller\r\nindikation om eventuella åtgärder tog vägen när\r\nSocialstyrelsens rapport kom där det framgick att\r\ndet kanske är nödvändigt med skattehöjningar för\r\natt slippa få denna förvärrade situation för barn och\r\nungdomar. Var finns de förslagen i svaret? De nya\r\nstudier som Bengt Westerberg utlovar är\r\nnaturligtvis bra. Men nu behövs i första hand\r\nåtgärder. Det finns många exempel på hur man\r\nredan nu kan vidta åtgärder. Jag undrar vilket svar\r\nKommunförbundet får av regeringen. De hävdar\r\natt det krävs mer än 2 miljarder kronor för åtgärder\r\nför att följa upp barnomsorgslagen. Regeringen har\r\nmed Bengt Westerbergs goda minne nyss varit villig\r\natt satsa över 3 miljarder kronor på\r\nvårdnadsbidraget, men varför inte på\r\nkommunerna? Det kostar att skapa kvalitet för\r\nbarn.</pre><pre>Anf. 4  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Låt mig ta upp några av de trådar som\r\nkastades ut av Birgitta Dahl och Eva Zetterberg.</pre><pre>Birgitta Dahl citerade någon rektor som hade sagt\r\natt på grund av de lagstadgade bidragen till privata\r\nskolor och daghem försämrades standarden. Men\r\nsanningen är att än så länge finns inte någon\r\nlagstadgad skyldighet att dela ut några bidrag till\r\ndaghem. Det uttalandet kan inte vara riktigt. Det\r\ngör att hela uttalandet faller i tvivelsmål. Rektorn\r\nvet inte vad han talar om. Han känner inte till de\r\nlagar som gäller.</pre><pre>Birgitta Dahl säger också att unga människor växer\r\nupp i skilda världar beroende på föräldrarnas\r\nplånböcker. Det är naturligtvis riktigt att i någon\r\nmån beror barnens standard på vilken standard\r\nföräldrarna har. Det är ingenting som har varit\r\nannorlunda under den tid Birgitta Dahl satt i\r\nregeringen. Så har det alltid varit.</pre><pre>Men däremot är det också sant att sedan\r\nskolpengen infördes har privata skolor öppnats för\r\ndem som tidigare under Birgitta Dahls och andra\r\nsocialdemokraters ledning inte hade tillgång till\r\ndessa skolor. När skolpengen har införts har\r\nplötsligt plånböckerna inte spelat samma roll som\r\ntidigare. Vad Birgitta Dahl säger när hon vill ha\r\nbort skolpengen är att vi skall tillbaka till ett system\r\ndär vissa skolor är öppna bara för dem med tjocka\r\nplånböcker. Där har Birgitta Dahl och jag vitt\r\nskilda utgångspunkter. Skolpengen har, som jag\r\nsade i mitt svar, tillkommit för att häva\r\nsegregationen, inte för att förstärka segregationen.</pre><pre>Birgitta Dahl påstod dessutom att jag förvanskade\r\ncitatet ur Socialstyrelsens rapport. Det är inte\r\nheller korrekt. Jag har kontrollerat. Det går att\r\ncitera flera ställen. Men jag kan bl.a. citera ut den\r\nsammanfattning som finns i Socialstyrelsens\r\nrapport på s. 7. Där framgår det att bedömningen\r\när att den generella kvaliteten inom barnomsorgen\r\noch förskolan är god på de flesta håll i landet. Sedan\r\nkonstaterar Socialstyrelsen att det också finns ett\r\nväxande antal kommuner, framför allt i\r\nstorstadsområdena, där det är problem med\r\nkvaliteten. Det är precis vad jag sade i mitt\r\ninterpellationssvar. Det var ingen falsk återspegling\r\nav vad som står i Socialstyrelsens rapport utan\r\nganska noggranna citat.</pre><pre>Jag måste ställa några frågor till Birgitta Dahl. Hon\r\nsäger att barnen har drabbats för hårt av\r\nbesparingarna. Vilka skulle drabbas av Birgitta\r\nDahls besparingar? Är det de handikappade eller\r\nde äldre? Vilka grupper skulle drabbas hårdare?\r\nJag ställer frågorna mot bakgrund av vad Birgitta\r\nDahls partivän och finansministerkandidat Göran\r\nPersson gjorde mycket klart i en intervju i\r\nKommunAktuellt för ett par veckor sedan,\r\nnämligen att det blir inga ökade statsbidrag till\r\nkommunerna om Socialdemokraterna skulle\r\nåterkomma till makten. Det innebär att om det\r\nskall bli mer resurser till en grupp måste det bli\r\nmindre resurser till en annan grupp. Vilka grupper\r\när det som skall få mindre resurser då\r\nSocialdemokraterna återkommer till\r\nregeringsmakten?</pre><pre>Eva Zetterberg tog bl.a. upp frågan om\r\nupprustning av och standarden i skolorna i\r\nStockholm. Jag kan bara notera att Stockholm för\r\nnärvarande genomför den största upprustningen\r\nnågonsin av sina skolor. Jag har sett många exempel\r\npå skolor i Stockholm där man har nått mycket\r\nlångt när det gäller upprustningen. Mer är på väg.</pre><pre>Eva Zetterberg tog också upp frågan om\r\nkommunakuten och den möjlighet som kommuner\r\nalltid har att höja skatten. Jag nämnde detta i mitt\r\ninterpellationssvar -- Eva Zetterberg efterlyste var\r\nsvaret fanns. Jag tror varken Eva Zetterberg eller\r\njag tycker att det är bra att man släpper efter på\r\nkrav på rationalisering och effektivisering och bara\r\nlåter skatterna raka i höjden. Det är naturligtvis\r\nviktigt att hålla tillbaka skatterna så långt som det\r\növer huvud taget är möjligt. Men om kommunen\r\nhar uttömt möjligheterna till rationalisering och\r\neffektivisering, i varje fall på kort sikt, återstår till\r\nsist denna möjligt att höja skatten för att bl.a. klara\r\nde skyldigheter, som man har när det gäller barnen.</pre><pre>Men man ägnar sig åt flykt, om man tror att\r\nskattehöjningar är det sätt på vilket vi skall lösa\r\nproblemet med klyftan mellan behov å ena sidan\r\noch resurser å andra sidan vid oförändrad\r\nproduktivitet och effektivitet. Den klyftan\r\nuppskattades av Kommunförbundet för något år\r\nsedan motsvara 8 kr i kommunalskatt. Jag tror inte\r\natt ens Eva Zetterberg skulle vara beredd att gå upp\r\ni talarstolen och säga att hon förordar 8 kr höjd\r\nkommunalskatt fram till sekelskiftet. Om vi skall\r\nvara återhållsamma med\r\nkommunalskattehöjningar -- och det är viktigt att vi\r\när det -- måste vi försöka att fortsätta effektivisera\r\nverksamheter på alla områden, inkl. de områden\r\nsom rör barn på olika sätt.</pre><pre>Eva Zetterberg hävdade också att ingenting har\r\nskett under de borgerliga regeringsåren. De är ett\r\nfullständigt befängt påstående. Regeringen har\r\ngjort massor av åtgärder. Regeringen har\r\nexempelvis genomfört en omfattande\r\nhandikappreform som inrymmer rätt till personlig\r\nassistans. Pojken Jonas, som Birgitta Dahl talade\r\nom, och som Expressen skrev om, är en av dem som\r\nfått personlig assistans. Jag har träffat honom och\r\nhans mamma personligen. De har tackat särskilt,\r\ndärför att denna reform är så angelägen. De var\r\nt.o.m. med på den presskonferens där jag\r\npresenterade handikappreformen.</pre><pre>Jag har inte ett ögonblick påstått att allting är bra.\r\nJag säger att exempelvis barnomsorgen och skolor\r\növer lag fungerar mycket bra i Sverige, men det\r\nfinns problem. Det finns problem i storstäderna\r\nsom inte är nya, utan som vi känt till sedan\r\ngammalt. Det är oerhört viktigt att ytterligare\r\nåtgärder sätts in från kommunalt håll och kanske\r\nockså från statligt håll för att hjälpa till att lösa\r\ndessa problem. Men det är fel att beskriva den\r\ngenerella utvecklingen i Sverige som en allmän\r\nnedrustning, som Birgitta Dahl gör. En sådan pågår\r\ninte.</pre><pre>Anf. 5  BIRGITTA DAHL (s):</pre><pre>Fru talman! Bengt Westerberg, det menar jag\r\nverkligen! För en majoritet av barnen är\r\nsituationen i dag väsentligt sämre än vad den har\r\nvarit tidigare. För alldeles för många barn är den\r\nmycket sämre; den är helt oacceptabel. Det är\r\nfaktiskt en majoritet av våra barn som bor i\r\nstorstäderna, Bengt Westerberg. Erkänn det!</pre><pre>Bengt Westerberg frågar var vi socialdemokrater\r\nskall ta pengarna ifrån. På vår partikongress\r\ngjordes ett mycket tydligt ställningstagande,\r\nnämligen att vi vill prioritera de verksamheter som\r\när avgörande för barn och gamla. Och det vill vi\r\ngöra först av allting. Vi har motsatt oss\r\nindragningarna från kommunerna. Vi har motsatt\r\noss det vårdnadsbidrag som motsvarar hälften av de\r\nindragna bidragen till kommunerna, och som för\r\növrigt kommer att få betalas av barnen.\r\nVårdnadsbidraget är ju ofinansierat. I vår\r\nalternativa budget har vi avsatt resurser för att\r\nkunna behålla 20 000 anställda i kommuner och\r\nlandsting, främst kvinnor som arbetar med barn\r\noch gamla. Vi har ett upprustningsprogram för\r\nskolor, daghem och nedslitna bostadsområden. Vi\r\nsocialdemokrater talar inte om att skjuta saker på\r\nframtiden i utredningar. Vi talar om insatser nu, för\r\nde mest utsatta barnen.</pre><pre>Jag frågar än en gång Bengt Westerberg: Vad är\r\nregeringen beredd att göra nu, för att ge hjälp åt de\r\nbarn som behöver det?</pre><pre>Jag är utled, fru talman, på att Bengt Westerberg\r\noch andra folkpartister förvanskar mitt och mitt\r\npartis ställningstagande för valfrihet -- även i citat.\r\nJag säger inte att segregationen beror på\r\nvalfriheten. Jag säger att den beror på effekten av\r\nden politik som genomförs under alibi att vara en\r\nvalfrihetsrevolution, men som i stället innehåller\r\nnedrustningar som går ut över barnen, och som\r\ninnehåller inslag som direkt och dramatiskt ökar\r\nsegregationen.</pre><pre>Det vi är överens om, är att vi skall ha valfrihet. Det\r\nvar den socialdemokratiska regeringen som införde\r\nrätten till fria val i exempelvis skolorna. Det vore\r\nbra om Bengt Westerberg ville erkänna det. Det vi\r\ninte är överens om, är ett system med valfrihet för\r\nnågra få på de mångas bekostnad, särskilt på deras\r\nbekostnad som inte kan slå sig fram till valfrihet\r\nsjälva.</pre><pre>Det vore mycket bra om vi också kunde få ett\r\nerkännande från Bengt Westerberg om värdet av\r\nhela, sammanhållna system, där barn från skilda\r\nförhållanden växer upp tillsammans och lär sig av\r\nvarandra. Det är en oerhört viktig del av den\r\nsvenska generella välfärdspolitiken som vi bör hålla\r\nihop om, så att barnen lär sig att respektera\r\nvarandra. Det är särskilt viktigt i dag då vi lever i\r\nett mångkulturellt samhälle, med risk för stora\r\nkonflikter om barn inte får lära sig det från början.\r\nDet skulle vara värdefullt om Bengt Westerberg\r\nville erkänna att det också på den punkten är viktigt\r\natt vi är överens.</pre><pre>Anf. 6  EVA ZETTERBERG (v):</pre><pre>Fru talman! Det har förvisso hänt mycket under\r\ndenna period, Bengt Westerberg. En del åtgärder\r\nfrån regeringen har varit positiva, som införandet\r\nav barnomsorgslag och LSS. Men samtidigt har\r\nnedrustningen hela tiden pågått inom framför allt\r\nbarnomsorg, skolor och verksamheter som\r\nomfattar barn. Det är det som jag tar upp.</pre><pre>Jag hävdar att den rapport från april 1994 från\r\nSocialstyrelsen som vi nu tagit del av inte är den\r\nenda som kommit. Det har kommit en rad\r\ndelrapporter som lyft fram precis detta att barn i\r\nstorstadsområden drabbas värst. Det faktum att\r\nbarngrupperna har ökat i storlek har också lyfts\r\nfram. Det är just dessa frågor som jag menar att\r\nregeringen skulle kunna åtgärda genom att lägga\r\nfram förslag. Men det har regeringen inte gjort.</pre><pre>Jag måste kommentera frågan om skattehöjningar.\r\nVi i Vänsterpartiet har inte föreslagit en gigantisk\r\nskatteökning, Bengt Westerberg. Vi har talat om\r\natt de kommuner som vill genomföra en\r\nskattehöjning, för att kunna bibehålla en hygglig\r\nstandard, borde få göra det. Men regeringen har\r\nsatt in straffåtgärder som effektivt stoppar sådana\r\nplaner.</pre><pre>Därutöver har vi i Vänsterpartiet talat om\r\nmöjligheten till en kommunakut för de kommuner\r\nsom har ett särskilt ansträngt läge. Men på den\r\npunkten har både regeringen och\r\nSocialdemokraterna varit mycket kallsinniga.</pre><pre>Ett nytt skatteutjämningsförslag är bra. Jag hoppas\r\natt det tillgodoser de utsatta kommunernas behov\r\nbättre än hittills.</pre><pre>När det gäller upprustning av skolor och annan\r\nverksamhet i Stockholm sker det visst en mycket\r\nbehövlig upprustning i Stockholm. Men många\r\nskolor har varit oerhört eftersatta. Trots att det sker\r\nen upprustning är behovet så stort att\r\nlarmrapporter kommer. Det beror bl.a. på att\r\nbarngrupperna har ökat i storlek. Jag återkommer\r\ntill den frågan. Vi har haft den uppe många gånger\r\ntidigare. Det påvisas i rapporten hur\r\nbarngrupperna generellt över hela landet ökar i\r\nstorlek. Bengt Westerberg hade kunnat ta tag i den\r\nlångt tidigare. Men Bengt Westerberg vägar att ge\r\nnågot svar på detta.</pre><pre>Jag måste kommentera övriga frågor som jag inte\r\nhann med i mitt första inlägg. Barnombudsmannen\r\när en utmärkt institution. Men varför processför\r\nman inte denna institution? Den skulle då få en\r\nbetydligt större tyngd.</pre><pre>Problemet med asylsökande barn är att trots att det\r\nfinns riktlinjer så talar praktiken hela tiden emot.\r\nDet finns ett otal rapporter som bevisar detta. Vad\r\nkommer att hända med de barn som kom efter 1\r\njanuari 1993? Skall de barnen kastas ut?</pre><pre>Till slut, fru talan, vill jag ta upp frågan om den\r\nrapport från Socialdepartementet som Bengt\r\nWesterberg inte tar något som helst ansvar för. Det\r\när ju en av regeringen tillsatt arbetsgrupp som\r\nkommit med denna rapport. Men Bengt\r\nWesterberg har inte något som helst svar på den\r\nfrågan. De förslag som läggs fram i denna rapport\r\ninnebär någon form av rikskuponger för\r\nbarnomsorgen. Jag tycker det är mycket\r\nuppseendeväckande. Regeringen borde kunna\r\nlämna någon synpunkt innan en arbetsgrupp\r\ntillsätts som utreder detta.</pre><pre>Anf. 7  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Får jag vad gäller det sista påståendet\r\nsäga att det inte rör sig om en arbetsgrupp som är\r\ntillsatt av regeringen, utan jag gav några\r\nmedarbetare i uppdrag att fundera över en svår\r\nfråga. De skulle fundera över hur relationerna\r\nmellan stat och kommun i tider när vi inför mer\r\ngenerella bidrag och styr mer genom lagstiftning\r\nskall se ut. De har fått möjlighet att tänka fritt kring\r\ndetta och att göra ett debattinlägg. På det sättet har\r\nrapporten kommit till. Det klargörs för övrigt\r\nmycket tydligt i rapporten att det är så.</pre><pre>Eva Zetterberg bekräftar att mycket bra har hänt\r\nunder de borgerliga regeringsåren. Det är\r\nutomordentligt bra att Eva Zetterberg inser det.\r\nDet var inte riktigt det som påstods i det föregående\r\ninlägget. Eva Zetterberg vill inte heller ha en\r\ngigantisk skattehöjning, och det är bra. Om vi är\r\növerens på den punkten, måste vi också vara\r\növerens om att vi skall försöka fortsätta\r\neffektivisera verksamheten ute i kommunerna. På\r\nså sätt kan vi erbjuda en god kvalitet och ett bra\r\nutbud samt möta behov, men utan att ständigt höja\r\nskatten.</pre><pre>Eva Zetterberg och jag är överens om att\r\nskattehöjning kan vara en nödvändig åtgärd i vissa\r\nlägen, när man har prövat alla möjligheter som står\r\ntill buds, i varje fall på kort sikt.</pre><pre>Det finns åtminstone ett exempel på en kommun\r\nsom har höjt skatten i år, och det finns exempel på\r\nflera kommuner som kommer att höja skatten nästa\r\når, för att kunna möta de behov och problem som\r\nfinns.</pre><pre>Skälet till att regeringen och tydligen också\r\nSocialdemokraterna har varit kallsinniga till\r\nförslaget om en kommunakut är naturligtvis att vi\r\ninser svårigheterna att centralt överblicka\r\nsituationen ute i kommunerna. Många kommuner\r\nskulle självfallet vara intresserade av att få\r\nregeringens bedömning eller av att undersöka\r\nmöjligheterna att få stöd från regeringen. Det\r\nskulle krävas en gigantisk, central planbyråkrati för\r\natt man skulle kunna klara av denna uppgift.</pre><pre>I en mening finns det en kommunakut. Om en\r\nkommun råkar ut för någonting alldeles speciellt,\r\nsom avviker från alla andra kommuner, som t.ex.\r\nHaninge kommun har gjort, finns möjligheten att\r\nrycka in. Men förslaget om en etablerad\r\nkommunakut, dit alla kommuner välkomnades, är\r\ninte riktigt bra.</pre><pre>Fru talman! Birgitta Dahl upprepade att det för\r\nmajoriteten av Sveriges barn har blivit väsentligt\r\nsämre. För det har Birgitta Dahl inget som helst\r\nstöd i den rapport som Socialstyrelsen har lagt\r\nfram. Detta är ett ogrundat påstående, som Birgitta\r\nDahl slungar ur sig varje gång hon får möjlighet att\r\nyttra sig. Jag tycker att man skall vara en aning\r\nförsiktig med den typen av ogrundade påståenden\r\nsom Birgitta Dahl kastar ur sig.</pre><pre>Birgitta Dahl sade också att Socialdemokraterna\r\nhar anvisat resurser för att möta alla världens\r\nproblem. Det har ni inte alls gjort. Göran Persson\r\nhar konstaterat att kommunerna inte kan räkna\r\nmed ökade resurser under en socialdemokratisk\r\nledning. Om man då säger som Birgitta Dahl, att\r\ndet inte skall bli mer resurser, men samtidigt att det\r\nskall bli mer resurser till barnen, är det några andra\r\nsom får betala. Det enda Birgitta Dahl svarar med\r\när att räkna upp alla människor som skall få mera\r\njobb och alla ytterligare satsningar som skall göras.\r\nMen vilka skall betala? Är det de handikappade\r\neller de gamla som skall stå tillbaka därför att\r\nBirgitta Dahl skall satsa ännu mer på barnen?</pre><pre>Birgitta Dahl är fantastisk på att presentera långa\r\nönskelistor, men hon har hittills inte förmått tala\r\nom var pengarna skall tas.</pre><pre>Häromdagen framträdde Birgitta Dahls\r\npartisekreterare Mona Sahlin i TV och sade att det\r\nkanske var från de ensamstående föräldrarna vi\r\nskulle ta resurser, genom att börja inkomstpröva\r\nbidragsförskotten. Steget från att inkomstpröva\r\nbidragsförskotten är inte långt till steget att börja\r\ninkomstpröva bidragen. Där finns det ju\r\nmöljigheter för Socialdemokraterna att få stöd här\r\ni riksdagen av Ny demokrati, som länge har krävt\r\ndet. Är det sådana tankar Birgitta Dahl är inne på?</pre><pre>Birgitta Dahl tog upp vårdnadsbidraget. Man kan\r\nsäga mycket om vårdnadsbidraget, men en sak är\r\nhelt uppenbar, och det är att det är ett stöd till\r\nfamiljer som i dag har det ekonomiskt sämre än\r\nandra familjer.</pre><pre>Det framgår mycket tydligt av den sociala rapport\r\nsom Socialstyrelsen nyligen presenterade, att till de\r\nbarnfamiljer som har ekonomiska problem hör just\r\nde barnfamiljer som bara har en försörjare och\r\näven barnfamiljer med två vuxna men bara en\r\nförsörjare. Det är just till dessa barnfamiljer som\r\nvårdnadsbidraget kommer att gå.</pre><pre>Man kan ha många synpunkter på det, men man\r\nkan inte hävda att vårdnadsbidraget\r\nfördelningspolitiskt skulle vara orättvist. Det är i\r\nsjälva verket precis tvärtom.</pre><pre>Birgitta Dahl tyckte att jag skulle säga att det är\r\nviktigt med integration, dvs. att vi håller ihop\r\nmänniskor med olika bakgrund. Jag delar helt den\r\nuppfattningen. Jag tyckte att det var fruktansvärt\r\npå den tiden när Birgitta Dahl hade det politiska\r\nhuvudansvaret här i landet och det bara var de som\r\nhade riktigt tjocka plånböcker som kom in i\r\nfriskolorna i Sverige, i de privata skolor som tog\r\nmycket bra betalt. Det var bara de som kunde ta\r\nfram 5 000--10 000 kr per termin som fick tillträde\r\ntill de skolorna.</pre><pre>Där har Birgitta Dahl inte gått in och ändrat\r\nnågonting, inte skapat valfrihet eller möjlighet att\r\nvälja skola. Det har vi gjort, när vi har introducerat\r\nskolpengen. Det som den har bidragit till är i själva\r\nverket att häva en segregation, som Birgitta Dahl\r\naldrig gjorde någonting över huvud taget för att\r\nändra på.</pre><pre>När Birgitta Dahl påstår att skolpengen skulle ha\r\nbidragit till ökad segregation, är sanningen att hon\r\ninte vet någonting om det. Jag vet inte heller så\r\nmycket om det. Den har varat så kort tid att ingen\r\nkan uttala sig om det än. Stockholms\r\nskolförvaltning har gett Bengt-Erik Andersson vid\r\nLärarhögskolan i Stockholm i uppdrag att\r\nundersöka hur den sociala fördelningen påverkas\r\nav skolpengen. Hans rapport kommer i höst, och\r\nsedan vet vi bättre.</pre><pre>Sanningen är att Birgitta Dahl också på denna\r\npunkt går ut med helt ogrundade påståenden. Jag\r\ntycker att det är något uppseendeväckande att hon\r\ni så hög grad ägnar sig åt den verksamheten.</pre><pre>Anf. 8  BIRGITTA DAHL (s):</pre><pre>Fru talman! Bengt Westerberg får nog acceptera att\r\nvi har litet olika temperament.</pre><pre>Det jag beskriver är den verklighet jag möter. Det\r\när sant att det i dag inte längre finns statistik ens på\r\nkommunnivå. Ingen håller reda på hur barnen har\r\ndet, med det köp- och säljsystem som nu\r\npraktiseras, där demokratin sätts på undantag. Det\r\nförs inte sådan statistik som skulle behövas i en bra\r\nvälfärdsstat. Det är ett av felen.</pre><pre>Jag vet, grundat på en rad undersökningar som har\r\ngjorts -- andra än samhällets -- av bl.a. SKTF och\r\nvårt parti, att det faktiskt är så att orättvisorna ökar.</pre><pre>En av de mycket stora bristerna med skolpengen --\r\ndet går inte att snacka bort, Bengt Westerberg -- är\r\natt den på ett helt felaktigt sätt utgår från att alla\r\nbarn är precis lika och har lika stora behov. Man ger\r\nåt barnen efter det, inte med hänsyn till att de barn\r\nsom har särskilt stora behov behöver mera. Det är\r\nur detta förhållande som de ökade orättvisorna\r\nsker. Jag tycker att det är på tiden att Bengt\r\nWesterberg erkänner verkligheten.</pre><pre>Det är samma sak med vårdnadsbidraget. Den\r\nensamstående mamma som behöver ha sitt barn\r\nmer än sex timmar på daghem och som har mycket\r\nlåg lön att leva på får 0 kr i vårdnadsbidrag. Med de\r\nborgerligt styrda kommunernas taxor får hon också\r\nmycket kraftiga höjningar av kostnaderna för\r\ndaghem.</pre><pre>Den högavlönade mannen med hemmafru -- hon är\r\nredan nu hemma -- får behålla alltihop. Två\r\nhögavlönade föräldrar som anställer en privat\r\nbarnflicka får behålla vårdnadsbidraget och har\r\navdragsrätt för hennes lön. Det är de som tjänar på\r\ndetta.</pre><pre>Något mer orättvist än vårdnadsbidraget kan jag\r\ninte tänka mig.</pre><pre>Vi har fattat en rad ansvarsfulla beslut för att visa\r\natt vi lever upp till åtagandet att värna om de\r\nverksamheter som är viktigast för barnen. Det är\r\ndärför vi har sagt nej till vårdnadsbidraget. Det var\r\npå den grunden vi fattade det smärtsamma beslutet\r\natt sänka ersättningen i föräldraförsäkringen,\r\nkombinerat med en pappamånad -- som Bengt\r\nWesterberg inte hade fått igenom utan vårt stöd. Vi\r\nöronmärkte alla de resurserna för insatser för barn,\r\nalltifrån att kunna behålla personal i\r\nbarnverksamhet och rusta upp skolor och daghem,\r\ntill barnkulturinsatser av mycket stor omfattning.\r\nBengt Westerbergs partikamrater röstade i går nej\r\ntill ett anslag till en viktig sådan åtgärd, nämligen\r\nkulturinsatser för barn till flyktingar och invandrare\r\nmed särskilt stora behov.</pre><pre>Fru talman! Vi har redovisat hur vi är beredda att\r\nprioritera barnen med konkreta insatser nu. Bengt\r\nWesterberg har redovisat att regeringen inte är\r\nberedd att göra någonting.</pre><pre>Anf. 9  EVA ZETTERBERG (v):</pre><pre>Fru talman! Bengt Westerberg hävdar att det inte\r\när skolpeng och övriga privatiseringar som har ökat\r\norättvisorna och ökat segregationen. Nej, men\r\ndessa åtgärder ingår som mycket väsentliga delar i\r\nökningen av orättvisorna. Om nu Bengt\r\nWesterberg anser att jag och Birgitta Dahl\r\nåberopar fel källor, måste väl ändå Socialstyrelsens\r\negna redogörelser duga för Socialdepartementet.</pre><pre>Vi har nu berört frågan om barns situation i\r\nförändringstider. Den andra sociala rapporten, som\r\njag nämnde i mitt första inlägg, visar tydligt hur\r\norättvisorna har ökat, hur barn blir alltmer utsatta\r\noch hur barn från fattiga familjer får en allt värre\r\nsituation. Jag är helt klar över att den här\r\nsituationen inte är helt ny och att den inte uppstod\r\ni och med den borgerliga regeringens tillträde 1991.\r\nDet är en process som har pågått under 80-talet.\r\nMen den har förvärrats påtagligt, bl.a. med hjälp\r\nav instrument som köp-och-sälj, ökad privatisering,\r\nskolpeng, osv.</pre><pre>Fru talman! Nej, jag är inte villig att göra gigantiska\r\nskattehöjningar. Däremot har den borgerliga\r\nregeringen förhindrat de kommuner som har\r\nbehövt göra det att ta till sådana åtgärder.</pre><pre>I fråga om kommunakuten målar Bengt Westerberg\r\nupp alla tänkbara hinder, bl.a. administrativt\r\nkrångel. Men just kommuner som Haninge, som\r\nhar tvingats ta förnedrande lån och klara sin\r\nekonomiska situation på ett inte särskilt bra sätt,\r\nhade varit klart betjänta av en kommunakut. Jag\r\ntror inte att svårigheterna är så enorma som Bengt\r\nWesterberg målar upp. Jag tror inte att\r\nsvårigheterna är så enorma som Bengt Westerberg\r\nmålar upp.</pre><pre>Fru talman! När det gäller kommunerna talar\r\nBengt Westerberg i svaret om att det är angeläget\r\natt man inte låter barnen drabbas när man gör\r\nbesparingar. Men i Socialstyrelsens rapport visas ju\r\njust att det inte alls är barnen som har prioriterats i\r\nkommuner runt om i landet. Det är tvärtom andra\r\nverksamheter som har prioriterats på barnens\r\nbekostnad. Det är väl ingen som önskar gör\r\nindragningar för någon grupp i Sverige -- det kan\r\njag hålla med om; det är svåra val. Men det är ju det\r\nvi måste göra. Där har regeringen klart prioriterat\r\nvårdnadsbidraget, som vi var inne på här tidigare,\r\noch man har inte alls varit främmande för förslag\r\nom att skattevägen låta människor få väldigt stora\r\nsubventioner för att hålla privat hemhjälp, osv.</pre><pre>Jag menar att regeringen klart och tydligt har tagit\r\nställning. Man har inte givit kommunerna\r\nmöjlighet att bibehålla en bra standard inom\r\nbarnomsorg, inom skolan, osv. Man har valt att\r\nprioritera helt andra områden, och det gynnar inte\r\nde barn som har det sämst ställt.</pre><pre>Nu har Bengt Westerberg fått frågor från Birgitta\r\nDahl och mig, men jag tror att publiken i morgon\r\npå Barnlobbyns dag, där Bengt Westerberg skall\r\nredogöra för det här, blir betydligt tuffare. Det kan\r\nju då vara bra att ha tänkt igenom och läst igenom\r\nrapporterna ytterligare några gånger.</pre><pre>Anf. 10  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Låt mig till att börja med vända mig till\r\nEva Zetterberg och än en gång konstatera: om\r\nskolpengen leder till ökad segregation eller\r\nminskad vet vi ingenting om. Målet är att den skall\r\nleda till minskad segregation. Skulle det finnas\r\nnågon tendens åt motsatt håll -- i värsta fall kan man\r\nkanske få se bägge de här tendenserna -- är det\r\nenligt min mening viktigt att man går in och\r\nundanröjer det som är skälet till att den leder till\r\nökad segregation. Men vilken tendensen är vet vi\r\nsom sagt ännu ingenting om -- det får vi veta i höst.</pre><pre>Den sociala rapport som Eva Zetterberg talade om\r\nspeglar framför allt utvecklingen under 80-talet och\r\nmöjligen det första året under 90-talet. Den säger\r\negentligen ingenting om de här senaste åren. Det vi\r\nkan konstatera med den som underlag och med det\r\nunderlag som finns i regeringens\r\nkompletteringsproposition är att klyftorna i vissa\r\navseenden vidgades under 80-talet men att\r\nutvecklingen har varit den omvända nu under\r\nbörjan av 90-talet.</pre><pre>Regeringen har inte hindrat någon kommun att\r\nhöja skatten i år och inte heller nästa år. Det är\r\nkommunerna själva som har fått bedöma vad de\r\nbehöver göra i det avseendet, och det finns som sagt\r\nexempel på kommuner som kommer att höja\r\nskatten under 1994 och 1995.</pre><pre>Eva Zetterberg sade också att barn inte har\r\nprioriterats. Jag tycker inte att man kan säga så\r\ngenerellt. Även om man har sparat mer på områden\r\nsom berör barn än på andra områden kan det där\r\nha funnits större möjligheter att spara på ett sådant\r\nsätt att det har fungerat. I Socialstyrelsens rapport\r\nslås det fast att där man har genomfört planerade\r\noch genomtänkta besparingar har det fungerat väl.\r\nProblemen är i hög grad koncentrerade till\r\nstorstäderna.</pre><pre>Birgitta Dahl sade att det numera inte finns någon\r\nstatistik över hur barn har det. Statistiken har inte\r\nblivit sämre än den har varit tidigare, men vi har\r\nsamlat ihop en hel del material i den rapport som vi\r\njust nu diskuterar, nämligen den som\r\nSocialstyrelsen tillsammans med andra\r\nmyndigheter har tagit fram om barns villkor.</pre><pre>Skolpengen skall inte vara lika för alla, sade\r\nBirgitta Dahl. Nej, jag håller med om det. Jag\r\nunderströk i mitt interpellationssvar att det är\r\nväldigt viktigt att kommunerna tar hänsyn till att\r\nområden har olika social tyngd när man fördelar\r\nresurser. Det är också vad Kommunförbundet\r\nrekommenderar kommunerna att göra, och de\r\nflesta kommuner gör det, även om det möjligen\r\nfinns undantag som vi har anledning att vara\r\nkritiska mot.</pre><pre>Birgitta Dahl sade också -- och det tycker jag är\r\nnästan komiskt -- att hon på något sätt skulle kunna\r\nta åt sig äran av att vi nu nästa vecka kommer att\r\ninföra pappamånad. Jag råkar ha med mig ett klipp\r\nfrån Svenska Dagbladet där Birgitta Dahl\r\nkommenterade förslaget om pappamånad när det\r\nkom. Där liknade hon mig vid den\r\nkommunalanställde ingenjör Planertz i Birger\r\nSjöbergs roman Kvartetten som sprängdes och sade\r\natt jag hade presenterat fyrkantiga lösningar på\r\nkomplicerade problem. I stället för att införa en\r\npappamånad borde man stimulera papporna att\r\nvara hemma. Hade Birgitta Dahl fått råda hade vi\r\nalltså inte fått någon pappamånad. Men tack vare\r\natt Birgitta Dahl representerar en minoritet blir det\r\nnu i nästa vecka en pappamånad.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1993/94:141 om\r\nvräkningar m.m.</pre><pre>Anf. 11  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Hans Göran Franck har ställt följande\r\nfrågor till mig:</pre><pre>1. Vilka åtgärder avser regeringen att vidta\r\nekonomiskt, socialt och rättsligt för att minska\r\nantalet verkställda vräkningar?</pre><pre>2. Vilka åtgärder har regeringen vidtagit för att\r\nefterforska och följa upp de vräktas situation?</pre><pre>3. Vad gör regeringen för att hjälpa uteliggarna?</pre><pre>Jag har vid tidigare tillfällen här i kammaren\r\nunderstrukit att regeringen ser allvarligt på\r\nproblem som kan uppstå i samband med att\r\npersoner blir vräkta från sin bostad. Det är\r\nanledningen till att regeringen har vidtagit en rad\r\nåtgärder för att förbättra villkoren för ekonomiskt\r\noch socialt svaga hushåll. Jag vill nämna de nya\r\nreglerna för bostadsbidragen, som fr.o.m. januari\r\n1994 har medfört en rad förbättringar för dem som\r\nhar låg inkomst i förhållande till\r\nförsörjningsbördan och höga boendekostnader.\r\nYtterligare förbättringar av bostadsbidraget träder\r\ni kraft fr.o.m. år 1995.</pre><pre>Även den nya hyreslagen, som trädde i kraft den 1\r\njuli 1993, medförde en rad förbättringar för\r\nhyresgästerna. Lagen har varit i kraft mindre än ett\r\når, varför det är för tidigt att uttala sig i frågan om\r\ndet finns behov av ytterligare förändringar.</pre><pre>Socialtjänsten har en viktig roll när det gäller att\r\nstödja och hjälpa människor som riskerar att få\r\nsvårigheter i samband med vräkning. Studier som\r\ngjorts pekar dock på att socialtjänstens arbete med\r\ndessa ärenden i vissa stycken är bristfälligt.\r\nSocialstyrelsen kommer därför att få i uppdrag att\r\ngå ut med information till kommunerna för att få\r\ntill stånd en förbättrad handläggning av ärenden\r\nsom rör vräkningar.</pre><pre>Regeringen har inom Finansdepartementet tillsatt\r\nen arbetsgrupp för att följa utvecklingen när det\r\ngäller bostadsförsörjningen för svaga hushåll.\r\nArbetsgruppen kan också, om så bedöms\r\nnödvändigt, föreslå åtgärder. Jag har erfarit att\r\ningen av de myndigheter och organisationer som är\r\nföreträdda i arbetsgruppen, dvs. Socialstyrelsen,\r\nBoverket, Kommunförbundet, SABO och\r\nFastighetsägareförbundet, anser att förhållandena\r\nblivit sådana att det föreligger behov av statlig\r\ntvångsreglering för att klara bostadsförsörjningen\r\nför de svaga hushållen.</pre><pre>Vad gäller frågan om vilka åtgärder som vidtagits\r\nför att efterforska och följa upp de vräktas situation\r\nvill jag erinra om det av Socialdepartementet och\r\nKonsumentverket finansierade forskningsprojektet\r\nvid Institutet för social forskning, som har\r\nredovisats i rapporten Vräkt i laga ordning.\r\nInstitutet har därefter av Socialstyrelsen beviljats\r\nytterligare medel för ett fortsättningsprojekt för att\r\nundersöka hur socialtjänsten, bostadsbolagen och\r\nkronofogdemyndigheterna arbetar med hushåll\r\nsom vräks eller riskerar att vräkas. Resultatet av\r\nstudien kommer att presenteras under hösten 1994.</pre><pre>Slutligen vill jag som svar på den sista frågan om\r\nvad regeringen gör för att hjälpa uteliggare nämna\r\natt det uppdrag som regeringen gett Socialstyrelsen\r\natt bl.a. kartlägga problemet med bostadslöshet\r\noch analysera de bakomliggande orsakerna\r\nkommer att slutredovisas till regeringen senast den\r\n1 september 1994. Det är för tidigt att i dag bedöma\r\nom detta kommer att föranleda åtgärder från\r\nregeringens sida.</pre><pre>Anf. 12  HANS GÖRAN FRANCK (s):</pre><pre>Fru talman! Jag tackar socialministern för svaret.</pre><pre>Det är bra att socialministern ser allvarligt på\r\nvräkningsproblemen. Men det räcker inte. Det\r\navgörande är de åtgärder som sätts in för att\r\nundanröja orsakerna till vräkningar och göra\r\ninsatser för att kraftigt minska dem. Det gäller\r\nockså att kunna sätta in åtgärder för att hjälpa dem\r\nsom drabbats av detta allvarliga ingrepp.</pre><pre>''Hela tiden låg det där med hotet om vräkning och\r\nmalde i bakhuvudet'', berättar Göran, en av ödena\r\nbakom de 1 729 hushåll i Stockholms län som\r\nvräktes 1993.</pre><pre>Enligt statistiken är Göran också tämligen\r\nrepresentativ: i fyrtioårsåldern, ensamstående,\r\ntidvis arbetslös och med ett förflutet som\r\nmissbrukare.</pre><pre>Antalet vräkningar ökade 1993 kraftigt jämfört\r\nmed 1992. I Stockholms län registrerades 3 771\r\nvräkningar, varav som sagt 1 729 verkställdes, mot\r\n1 369 året före, vilket innebär en ökning med 26 %.\r\nFör riket i dess helhet var ökningen procentuellt\r\nt.o.m. något större. Totalt registrerades 21 583\r\nvräkningar under 1993 i Sverige, varav 7 610\r\nvräkningar verkställdes.</pre><pre></pre><pre>I min interpellation har jag redovisat att det under\r\nförsta kvartalet i år var en mindre minskning av\r\nantalet vräkningar. Det kan bero på att det under\r\ndet kvartalet har gjorts färre ansökningar.</pre><pre>Av en nyligen publicerad utredning framgår att\r\ntvåbarnsfamiljer och pensionärshushåll sitter i\r\nkläm. Tvåbarnsfamiljen är den stora förloraren\r\n1994. Den har enligt nyligen presenterade uppgifter\r\nca 600 kr mindre att röra sig med per månad jämfört\r\nmed 1993. Kostnadsökningarna härrör framför allt\r\nfrån att skatten ökar mer än inkomsten, höjda\r\nbarnomsorgsavgifter m.m.</pre><pre>De ändringar i hyreslagen som riksdagen beslutade\r\nom förra våren har uppenbarligen inte inneburit\r\nnågon väsentlig förstärkning av hyresgästernas\r\ntrygghet. Som anförs i rapporten Vräkt i laga\r\nordning synes ändringarna inte vara tillräckliga för\r\nekonomiskt svaga hushåll. Ytterligare åtgärder bör\r\növervägas. Bl.a. bör tidsfristerna vid dröjsmål med\r\nhyresbetalning förlängas, reglerna vid upprepade\r\nbetalningsförsummelser liberaliseras och nya regler\r\nom påminnelse av hyresbetalning utformas.</pre><pre>Det är djupt otillfredsställande att människor vräks\r\nfrån sina hem på grund av förhållandevis\r\nblygsamma hyresskulder. Socialtjänstens\r\nrådgivning och stöd måste förbättras. Under senare\r\når har socialtjänsten fått vidkännas stora\r\nnedskärningar, vilket i sin tur har minskat\r\nmöjligheterna att ge de vräkningshotade\r\nerforderlig hjälp. En försöksverksamhet med s.k.\r\nvräkningsakut bör enligt min mening omedelbart\r\ninledas och då främst i storstadsområdena.</pre><pre>Den arbetsgrupp som omnämns av socialministern\r\när okänd för Hyresgästernas riksförbund.\r\nFörbundet är inte heller representerat där.\r\nSocialministern uppger att hyresvärdarna är med i\r\ngruppen och att de anser att det inte föreligger\r\nbehov av statlig tvångsreglering. Jag undrar vad\r\nsom i det här sammanhanget avses med statlig\r\ntvångsreglering.</pre><pre>Den övervägande delen vräks för en skuld som\r\nunderstiger 20 000 kr enligt utredningen. Den\r\nutredningen kom för snart ett år sedan. Regeringen\r\noch Socialstyrelsen har haft gott om tid för att följa\r\nupp att handläggningen av dessa ärenden ute i\r\nkommunerna fungerar på ett för människorna mer\r\ntillfredsställande sätt.</pre><pre>Fru talman! Jag vill inte påstå att de tidigare\r\nhärbärgena för hemlösa var så särskilt\r\nmänniskovärdiga. Men de fungerade bra mycket\r\nbättre än SL-bussar, trappuppgångar och brospann\r\ndär uteliggarna finns i dag. Även om det är en\r\nkommunal uppgift undrar jag om inte regeringen\r\nborde ta en diskussion med kommunerna för att\r\nskapa mer värdiga miljöer för de människor som\r\nblir utestängda från samhället på grund av\r\nbristande åtgärder mot arbetslöshet, sjukdom och\r\ndet allmänt kyligare klimatet i samhället gentemot\r\ndem som är annorlunda. Det handlar om att skapa\r\nen opinion och uttala en stark politisk vilja.</pre><pre>Sammanfattningsvis nödgas jag konstatera att\r\nalldeles för litet blivit gjort för att ge information,\r\nhjälp och stöd åt vräkningshotade och uteliggare.\r\nInte heller har aktuell lagstiftning varit tillräcklig.\r\nDe förebyggande åtgärderna måste förstärkas.</pre><pre>Anf. 13  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Som vi har konstaterat vid flera\r\ntidigare interpellationsdebatter under åren är Hans\r\nGöran Franck och jag överens när gäller\r\nutgångspunkterna och målet, nämligen att vi skall\r\ngöra vad vi kan för att undanröja orsakerna till\r\nvräkningar och bostadslöshet av andra skäl.</pre><pre>Den ändring i hyreslagen som jag nämnde trädde i\r\nkraft den 1 juli förra året. Den innebär bl.a. att man\r\nhar förlängt tidsfristerna när det gäller dröjsmål\r\nmed betalning som grund för uppsägning från\r\ntidigare två vardagar till en vecka.\r\nÅtervinningstiden har förlängts från tolv vardagar\r\ntill tre veckor. Om detta är tillräckligt eller inte\r\ntycker jag är för tidigt att uttala sig om. Lagen har\r\nalltså gällt knappt ett år. Det innebär att vi inte har\r\nsärskilt mycket erfarenhet av hur lagändringarna\r\npåverkar situationen. De bör rimligen ha påverkat\r\nsituationen till det bättre. Självklart skall vi följa\r\nupp detta. Är det motiverat med ytterligare\r\nförlängningar får vi överväga det framöver.</pre><pre>Jag nämnde också i svaret att bostadsbidragen har\r\nförbättrats bl.a. för att stödja sådana familjer som\r\nHans Göran Fanck talar om. Inriktningen i\r\nbostadsbidragen har varit framför allt att försöka\r\nhjälpa dem som har en stor försörjningsbörda och\r\nhöga hyror. Man kan konstatera att ungefär 40 %\r\nav barnhushållen år 1992 hade en hyreskostnad som\r\növerskred den övre hyresgränsen. Nu är vi nere i\r\nungefär 20 %. Det har alltså skett en kraftig\r\nförbättring, en tydligare koncentration på\r\nfördelningspolitiska ambitioner när det gäller\r\nbostadsbidragen.</pre><pre>Att den arbetsgrupp som arbetar på\r\nFinansdepartementet är okänd för hyresgästerna\r\ntror jag faktiskt inte riktigt på. Den har omnämnts i\r\ntidigare interpellationssvar här i riksdagen, och jag\r\ntror att de läses med stort intresse på\r\nHyresgästernas riksförbund. Varför förbundet inte\r\när med i arbetsgruppen vet jag faktiskt inte. SABO,\r\nBoverket och Socialstyrelsen m.fl. är med. Hur\r\nman har resonerat exakt när det gäller\r\nsammansättningen av gruppen kan jag inte\r\nredogöra för.</pre><pre>Till sist delar jag i hög grad Hans Göran Francks\r\nuppfattning att de lagar och möjligheter som finns\r\ninte tillräckligt utnyttjas av socialtjänsten. Det är\r\nskälet till att vi kommer att ge Socialstyrelsen i\r\nuppdrag att gå ut mer aktivt och informera\r\nsocialtjänsten ute i kommunerna så att de vet hur\r\nman skall agera i sådana här fall. Det handlar i\r\nganska hög grad om socialtjänsten ute i\r\nstorstadskommunerna. Det gäller för övrigt också\r\nde bostadslösa.</pre><pre>Enligt den inventering som Socialstyrelsen gjort på\r\nvårt uppdrag finns det i stort sett lika stort antal\r\ntillfälliga bostäder av olika slag som antalet\r\nbostadslösa. Men det gäller på riksnivå. I\r\nstorstäderna, som i Stockholm, är obalansen stor.\r\nDär finns ett betydligt större antal bostadslösa än\r\ntillgång på tillfälliga bostäder av olika slag. Detta är\r\nnaturligtvis ett stort problem. Det visar också att\r\ndet är svårt att gå ut med generella regler och\r\nanvisningar. Man får anpassa litet grand efter hur\r\nsituationen ser ut. Det här är som sagt framför allt\r\nett storstadsproblem, i hög grad koncentrerat till\r\njust Stockholms kommun.</pre><pre>Anf. 14  HANS GÖRAN FRANCK (s):</pre><pre>Fru talman! Jag tycker att det är bra att\r\nsocialministern ser allvarligt på problemet. På det\r\nsättet uppfattar jag att socialministern har\r\nförståelse för att jag gång på gång tar upp de här\r\nfrågorna. Jag tycker att det här är en viktig politisk\r\nfråga, men det är också en samvetsfråga att ständigt\r\nkonfronteras med dessa problem.</pre><pre>Jag får många brev om detta. I morse fick jag ett\r\nbrev från en varvsarbetare. Han skriver att\r\nmänniskor blir uppbragta, särskilt när det är fråga\r\nom barnfamiljer. Han tycker att det är en bäcksvart\r\nfläck för oss alla i dag att barnen, de oskyldiga, blir\r\nlidande och skadade för lång tid.</pre><pre>Det är sådana här brev som gör att man inte kan\r\nstilla sitt samvete. Det måste till fler åtgärder.</pre><pre>Socialministern talar om tidsfristerna i hyreslagen.\r\nJag var själv med i Hyreslagsutredningen. Jag\r\nvarnade starkt för att välja de kortare tiderna. Vi\r\nhade förslag i utredningen om betydligt längre\r\ntider. Det behövs verkligen för att man skall kunna\r\nagera och göra insatser. Det är för korta tider, och\r\ndet är inte bra.</pre><pre>Över huvud taget hade utredningen en rad andra\r\nförslag som jag hoppas att socialministern väl\r\nkänner till. De här förslagen är så bra att det snabbt\r\nkan läggas ett förslag på grundval av dem. Det är\r\nen helhetslösning som föreslås i utredningen, där vi\r\ni allt väsentligt var ense. Det var bara på någon\r\npunkt som en ledamot gjorde invändningar.</pre><pre>Socialministern talar om bostadsbidragen. Det är\r\nbra om de ytterligare förbättras. Men faktum är att\r\ndet även när det gäller bostadsbidragen är många\r\nsom inte kan få nämnda förbättringar. Tydligen är\r\ndet en av orsakerna till att den kraftiga ekonomiska\r\nförsämringen för vissa grupper i samhället har trätt\r\nin.</pre><pre>Det är märkligt att Socialstyrelsen tar så lång tid på\r\nsig. Men jag hoppas att det besked som vi nu fått\r\nkommer att betyda att man snabbar på.</pre><pre>Anf. 15  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Låt mig bara erinra om att ändringarna\r\ni hyreslagen också innebar att socialnämndernas\r\nmöjligheter att ingripa förbättrades. Det finns\r\nalltså fler ändringar än de som jag tidigare\r\nredovisade. Det är möjligt att ytterligare åtgärder\r\nkan vidtas. De här åtgärderna var ändå stora steg i\r\nrätt riktning och för att hantera de problem som vi\r\ntalar om. Jag tycker att det finns skäl att vänta och\r\nse hur de här åtgärderna slår innan ytterligare\r\nförändringar görs.</pre><pre>När det gäller bostadsbidragen har vi haft mycket\r\nkraftiga kostnadsökningar under senare år. Det\r\nsammanhänger naturligtvis med att vi har en\r\nbesvärlig ekonomisk situation. Fler människor\r\nhamnar i knappa ekonomiska omständigheter och\r\nbehöver därför få hjälp. Men jag tycker också att\r\ndet är ett exempel på att de yttersta skyddsnät som\r\nvi har faktiskt fungerar. Man skall således inte bara\r\nbeklaga sig när bostadsbidragskostnaderna stiger\r\nutan också, tycker jag, glädja sig åt att här finns ett\r\nfungerande skyddssystem som kan träda in och\r\nkomplettera människors inkomster så att de kan bo\r\nkvar i sina lägenheter även när det är ekonomiskt\r\nganska kärvt.</pre><pre>I viss mån delar jag Hans Göran Francks kritik mot\r\natt Socialstyrelsen inte har varit mer aktiv när det\r\ngäller att tidigare gå ut till socialtjänsten. Det är\r\ndärför som jag nu har gett beskedet att regeringen\r\nkommer att ge Socialstyrelsen ett direkt uppdrag.\r\nVi tycker alltså att saker borde ha hänt, men nu\r\nskall vi se till att det händer något.</pre><pre>Anf. 16  HANS GÖRAN FRANCK (s):</pre><pre>Fru talman! Det är bra. Då var det ändå någon\r\nnytta med den här debatten.</pre><pre>När det gäller den ekonomiska sidan vill jag bara\r\nsäga att det förvisso finns knappa resurser. Det vet\r\nvi alla. Men när det gäller vräkningarna måste man\r\nha i minnet att det är en väldigt dyr procedur. Det\r\nbetyder ju att de kostnader som kronofogdarna har\r\nför det här, kostnaderna för magasinering av\r\nmöbler och de väldiga problem som följer när man\r\npå ett eller annat sätt söker nå en lösning uppgår till\r\nstora belopp.</pre><pre>Jag skulle tro att socialministern, om han gjorde en\r\nundersökning i departementet för att se över de\r\nkostnader som är förenade med de här åtgärderna,\r\nskulle komma fram till att förbättringar på detta\r\nområde skulle kunna vara ekonomiskt fördelaktigt.</pre><pre>Själv tillhör jag kronofogdens styrelse i Stockholms\r\nlän. Jag har där fått god inblick i vräkningsfrågorna,\r\ni hur det här går till och i vad som sedan händer.\r\nDet är också en av anledningarna till att jag ständigt\r\nåterkommer till de här frågorna. Det finns kritik\r\noch det råder bedrövelse bland dem som arbetar\r\nmed dessa frågor med anledning av att det görs så\r\npass litet. Jag, och även de som har detta arbete,\r\ntycker att man ser litet kortsynt på de här frågorna,\r\näven från ekonomisk synpunkt.</pre><pre>Anf. 17  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Kronofogdemyndigheter och andra\r\nsom kommer in på sådana här ärenden har\r\nskyldighet att kontakta socialtjänsten. Det är\r\nytterst där som man har att bedöma om man skall\r\ngripa in och hjälpa personer. Socialtjänsten har\r\nockså skyldighet att följa upp de personer som blir\r\nvräkta, att se vad som sedan händer.</pre><pre>Jag tycker, i likhet med Hans Göran Franck, att det\r\nnaturligtvis är rimligt att väga olika kostnader mot\r\nvarandra och att hela tiden försöka välja den\r\nkostnad som innebär den mest humana lösningen.\r\nI många fall kan det innebära att socialnämnden går\r\nin och hjälper till med betalningen av hyresskulden\r\nför en viss period. Det sker också i stor omfattning.</pre><pre>Det är riktigt att antalet ansökningar om vräkning\r\noch verkställda vräkningar ökade 1993. Men\r\nandelen verkställda vräkningar i förhållande till\r\nantalet ansökningar minskade kraftigt 1993. Det\r\nkan man möjligen se som ett positivt tecken mitt i\r\nden bedrövelse som Hans Göran Franck talar om.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1993/94:145 om\r\nanknytningsfall</pre><pre>Anf. 18  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Ingela Mårtensson har frågat mig om\r\nregeringen kommer att förelägga riksdagen en\r\nproposition vad gäller anknytningsfall innan\r\nriksmötet är slut och om det finns möjligheter för\r\nregeringen att ta initiativ till förändringar i dessa\r\nfall utan att riksdagen behöver fatta beslut.</pre><pre>Utredningen om översyn av vissa delar av\r\nutlänningslagen m.m. lämnade sitt slutbetänkande\r\nden 2 maj. Betänkandet gick i sin helhet på remiss\r\nden 3 maj, och samma dag kallades\r\nremissinstanserna till en hearing som hölls den 19\r\nmaj avseende betänkandets förslag om möjligheten\r\natt få en ansökan om uppehållstillstånd prövad\r\nefter inresa. Vid hearingen framkom att samtliga\r\nremissinstanser var eniga om att reglerna borde\r\nändras i en generösare riktning. Regeringen anser\r\natt denna fråga är av sådan vikt att den bör\r\nbehandlas så snart som möjligt.</pre><pre>Det är regeringens avsikt att förelägga riksdagen en\r\nproposition avseende denna del av betänkandet\r\nföre sommaren. Jag håller med Ingela Mårtensson\r\nom att det finns anledning att ändra\r\nutlänningslagens bestämmelser i denna del. Dagens\r\nordning för att pröva ansökningar om\r\nuppehållstillstånd före inresan i Sverige är alltför\r\nrigid. Det bör vara möjligt att mjuka upp regeln, så\r\natt man undviker de fall där det kan anses stötande\r\natt en utländsk medborgare måste lämna landet för\r\natt ansöka om ett uppehållstillstånd som det inte\r\nkan råda något tvivel om att han eller hon kommer\r\natt få. Det gäller de fall då en utlänning befinner sig\r\ni Sverige när ansökan om uppehållstillstånd görs\r\neller prövas. En sådan ansökan får i dag bifallas\r\nendast om utlänningen har rätt till asyl eller skall\r\nåterförenas med en nära familjemedlem som\r\nhan/hon tidigare sammanlevt med eller det annars\r\nfinns ''särskilda skäl''.</pre><pre>Enligt Invandrarverkets praxis utgör en anknytning\r\nsom uppstår under utlännings illegala vistelse här i\r\nlandet normalt inte ''särskilda skäl'' eller skäl till\r\nundantag från huvudregeln. I februari i år fattade\r\nregeringen en rad praxisbeslut avseende denna typ\r\nav ärenden. Regeringen fann att i fall där det fanns\r\ngemensamma barn med i bilden utgjorde detta\r\nsärskilda skäl och att uppehållstillstånd bör\r\nbeviljas.</pre><pre>Det förslag till ändring som regeringen kommer att\r\nföreslå omfattar dock inte de fall där anknytningen\r\nåberopas i en ny ansökan, efter ett lagakraftvunnet\r\navlägsnandebeslut. En ny ansökan får bifallas bara\r\nom den avser omständigheter som inte prövats\r\ntidigare och om det annars finns ''synnerliga skäl''\r\nav humanitär art. I förarbetena till utlänningslagen\r\nhar man sagt att endast ett gemensamt barn inte är\r\ntillräckligt för att en ny ansökan skall kunna\r\nbifallas. I dessa fall måste det finnas någon\r\nytterligare omständighet för att ''synnerliga skäl''\r\nskall anses föreligga.</pre><pre>Normalt skall ansökan lämnas in vid svensk\r\nutlandsmyndighet i sökandens hemland.\r\nInvandrarverket prövar dock alla ansökningar som\r\nkommer in, oavsett om de är anhängiggjorda vid\r\nannan svensk utlandsmyndighet. Sådan\r\nutlandsmyndighet är dock inte skyldig att göra\r\nnågon anknytningsutredning, vilket innebär att\r\nansökan kan vara ofullständig och att detta är ett\r\nskäl till att Invandrarverket avslår den. I vissa fall\r\nhänvisas då utlänningen till svensk\r\nutlandsmyndighet i hemlandet; detta för att\r\nmöjliggöra en komplett utredning med de\r\nhandlingar och intyg som krävs.</pre><pre>Regeringen har inte möjlighet att ta initiativ till\r\npraxisförändringar utan att riksdagen beslutar i\r\nsaken. Den enda möjlighet regeringen i dag har att\r\nstyra praxis är att fatta beslut i enskilda ärenden\r\nsom Invandrarverket eller Utlänningsnämnden\r\növerlämnat i syfte att få vägledning i sitt\r\nbeslutsfattande. Regeringen avser dock att utse en\r\nsärskild utredare med uppdrag att lägga fram ett\r\nförslag om vilka styrmedel regeringen bör ha till sitt\r\nförfogande för att kunna styra rättstillämpningen i\r\nasylärenden.</pre><pre>Anf. 19  INGELA MÅRTENSSON (fp):</pre><pre>Fru talman! Jag skall be att få tacka\r\ninvandrarministern så mycket för svaret på min\r\ninterpellation. Jag vill också uttrycka min\r\ntacksamhet över att invandrarministern verkligen\r\ntar de här frågorna på allvar och är bekymrad över\r\ndagens situation. Hon påpekar just att det är en\r\nrigid hållning som har verkat under några år.</pre><pre>Just det förhållandet att invandrarministern har\r\ntillsatt en utredning, som nu har blivit klar, har visat\r\natt det finns anledning att mjuka upp reglerna och\r\näven den snabba hanteringen. Vi fick vänta mycket\r\nlänge på den här utredningen, måste jag säga, och\r\ndet har varit olyckligt för många människor. Nu har\r\nutredningen äntligen kommit och regeringen har,\r\ntycker jag, agerat snabbt genom att utredningen så\r\nfort den hade kommit också skickades ut på remiss.\r\nDessutom har man haft en hearing. Det tycker jag\r\när mycket bra, liksom att man lägger sådan vikt vid\r\nde här fallen att man anser att de bör behandlas\r\nsnart.</pre><pre>I svaret sägs att samtliga remissinstanser var eniga\r\nom att reglerna borde ändras i en generösare\r\nriktning. Jag har också fått signaler om att det var\r\npå det viset, förutom att någon sade att\r\nUtlänningsnämnden hade vissa tveksamheter till\r\ngenerösare regler. Men jag hoppas att även\r\nUtlänningsnämnden tar till sig de synpunkter som\r\nkommer fram och vill medverka till en mjukare\r\ninställning i de här frågorna. De rör en grupp\r\nmänniskor som lider mycket av att vi har den\r\ntingens ordning som vi har i dag.</pre><pre>Ett problem som jag tar upp i min interpellation\r\ngäller just den grupp personer där en utländsk\r\nmedborgare har anknytning till en svensk\r\nmedborgare eller någon som har uppehållstillstånd\r\nhär i Sverige. De har själva sökt asyl och sedan fått\r\navslag på sin asylansökan. Beslutet om asyl och\r\nutvisning eller avvisning har vunnit laga kraft, och\r\ndå får de inte göra en ny ansökan.</pre><pre>Här har rått en viss förvirring om vilken\r\ninformation de här personerna har fått. De\r\ninformationer som jag har fått om sådana här fall är\r\natt man har sagt till dessa personer att de skall vänta\r\npå sin asylansökan. Först måste den klaras av. Då\r\nväntar de på att de skall få besked, för de tror att\r\nde skall få asyl. Man söker asyl som flykting och vill\r\nnaturligtvis också bli behandlad på det viset.</pre><pre>Under tiden har det tillkommit att man har\r\netablerat ett förhållande och vill av den\r\nanledningen vara kvar här. Då har en del personer\r\ntrott att man först väntar på besked om sin\r\nasylansökan, och sedan kan man söka på\r\nanknytning, om man skulle få ett negativt besked.</pre><pre>I stället visar det sig att man sitter i en hopplös\r\nsituation. Man måste tillbaka till hemlandet för att\r\nsöka. Utlänningsnämnden har gjort bedömningen\r\natt personen i fråga kan åka hem och då får han\r\neller hon göra det.</pre><pre>I flera fall är det på det viset att de här människorna\r\nhelt enkelt inte vågar åka hem. Jag har tidigare med\r\ninvandrarministern haft uppe till diskussion ett fall\r\nmed en koptisk kristen som absolut inte vågar åka\r\ntill Egypten på grund av repressalierna mot kristna\r\ndär. Han gömmer sig i stället i Sverige, därför att\r\nhan har familj och barn här. Han är, tycker jag, ett\r\nsjälvklart fall där det handlar om anknytning. Det\r\nhandlar om en familj där till slut även den som har\r\nuppehållstillstånd tvingas gömma sig för att kunna\r\nvara tillsammans med sin man och för att barnet\r\nskall kunna vara tillsammans med sin far.</pre><pre>Omständigheterna är mycket olyckliga när det\r\ngäller den här gruppen, som är en ganska stor\r\ngrupp. Det gäller flera hundra familjer. Man borde\r\nkunna få någon lösning till stånd för dem, för de\r\nmår mycket dåligt. De är i så fall också beredda på\r\natt man förlänger tiden för uppskjuten prövning av\r\nderas fall utöver två år, så att man kan bevisa att det\r\när seriösa förhållanden det handlar om. Det är inte\r\nfråga om skenäktenskap. Men det är stort lidande\r\nsom de får utstå.</pre><pre>I vissa fall har personerna i fråga begett sig\r\nutomlands. De har fortfarande kanske inte vågat\r\nåka hem. Det finns de som sitter i Grekland, i\r\nDanmark och litet varstans och väntar. De har gjort\r\nsom man har sagt till dem att göra, de har åkt ut för\r\natt söka tillstånd. Sedan sitter de där och får inga\r\nbesked. Jag vet att det i ett fall är fråga om en\r\nlibanesisk medborgare som sedan nio månader\r\nsitter i Köpenhamn. Till honom har man sagt att det\r\ngår bra att söka därifrån. Sedan sitter han där och\r\nväntar. Tänk vad det kostar att bosätta sig\r\nutomlands, att inte kunna söka arbete eller\r\nnågonting, och vilket lidande det innebär för det\r\nhär paret att inte kunna vara tillsammans.</pre><pre>Det går också ut mycket olika information om att\r\nkunna söka på svenska ambassader utomlands.\r\nIbland säger man att det går att söka i t.ex. Turkiet.\r\nJag känner till en iransk kvinna, höggravid, som\r\nfick beskedet att om hon inte kunde åka till Iran\r\nskulle hon åka till Turkiet. Man kan bara föreställa\r\nsig vad det skulle innebära, att höggravid åka till\r\nTurkiet. Vilka större möjligheter finns det att\r\nkomplettera ansökan i Turkiet?</pre><pre>Anf. 20  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Det är riktigt som det står i svaret att\r\nde som var kallade till hearingen tyckte att det\r\nborde göras förändringar. Sedan framkom det vid\r\nhearingen synpunkter på själva lagtextens\r\nutformning. Det arbetar vi just nu med på\r\ndepartementet. När det finns en ny lagstiftning har\r\nvåra myndigheter självklart skyldighet att följa den\r\nlagen. Det utgår jag också från att de kommer att\r\ngöra.</pre><pre>När det gäller frågan om när en asylansökan prövas\r\när det på det sättet att alla omständigheter kan tas\r\nfram i den ansökan. Skulle det under loppet av\r\nprövningen komma fram nya skäl, t.ex. att man har\r\nhittat en anknytning här i Sverige, kan det prövas\r\ninom ramen för asylansökan. Det är naturligtvis\r\nbesvärande om det har varit på det sättet att det\r\nfinns personer som har fått informationen att man\r\nförst skall vänta på prövningen av de politiska\r\nskälen och därefter ta upp anknytningen. Så skall\r\ndet inte gå till, utan alla omständigheter kan tas\r\nfram i asylärendet.</pre><pre>Ingela Mårtensson sade att det finns flera hundra\r\nfall som har fått sin asylansökan slutligt prövad. Det\r\nkan också röra fall där det har ingått att ta ställning\r\ntill anknytningen som sådan. I de här fallen är det\r\nfråga om s.k. ny ansökan, som prövas av\r\nInvandrarverket och som inte går att överklaga\r\nnågon annanstans. Det förslag regeringen nu\r\narbetar med omfattar inte de här fallen.</pre><pre>Så sent som i våras behandlade riksdagen frågan om\r\nkriterierna för att man skall kunna göra ny ansökan\r\nom uppehållstillstånd. Det är inte aktuellt att nu\r\nigen gå in och ändra skälen för att få\r\nuppehållstillstånd efter en ny ansökan. I dag krävs\r\ndet synnerliga skäl för att man skall kunna få det.</pre><pre>I förarbetena när det gäller ny ansökan står det att\r\nbara det faktum att det har uppstått en ny\r\nanknytning inte är ett synnerligt skäl. Men om det\r\näven tillkommer andra omständigheter kan man få\r\nen ny ansökan om uppehållstillstånd beviljad på\r\ngrund av anknytning. Regeringen fattade beslut i\r\nett sådant ärende den 2 december 1993. I det fallet\r\nfanns det två gemensamma barn och även andra\r\nomständigheter som tillsammans utgjorde\r\nsynnerliga skäl. Personerna fick alltså\r\nuppehållstillstånd i Sverige.</pre><pre>När det gäller frågan om att söka uppehållstillstånd\r\nfrån ett tredje land nämnde Ingela Mårtensson i sin\r\ninterpellation att Invandrarverket inte behandlade\r\nsådana ärenden. Det gör Invandrarverket.\r\nUtlandsmyndigheterna är dock inte skyldiga att\r\ngöra en anknytningsutredning. Om det inte finns en\r\nanknytningsregel kan det bli avslag från\r\nInvandrarverket. Då återstår endast att åka tillbaka\r\ntill hemlandet.</pre><pre>Om det redan har gjorts en anknytningsutredning\r\nhär i Sverige, och man åker till tredje land och\r\nsöker uppehållstillstånd, är det klart att den\r\nutredningen kan användas i ärendet om sökanden\r\nåberopar det. Men om utlandsmyndigheten i det\r\ntredje landet inte gör en anknytningsutredning\r\nåterstår faktiskt bara att åka tillbaka till hemlandet.</pre><pre>Ingela Mårtensson redovisar ett antal fall som\r\npekar på att det möjligen finns brister i\r\ninformationen om vad som faktiskt gäller i de här\r\nfrågorna. Det är naturligtvis inte särskilt bra. Jag\r\nvet att man på Invandrarverket är mycket duktig på\r\natt ta fram informationsmaterial, och det är möjligt\r\natt det informationsmaterial som gäller\r\nanknytningar borde ses över. Jag har det inte\r\naktuellt för mig.</pre><pre>Anf. 21  INGELA MÅRTENSSON (fp):</pre><pre>Fru talman! När det gäller den här gruppen sade\r\ninvandrarministern att riksdagen nyligen har tagit\r\nställning, och det var ju med anledning av en\r\nmotion som jag tog initiativ till under motionstiden\r\noch som sedan behandlades under våren. I\r\nutskottet sade man klart ifrån att man borde ha en\r\nmjukare hållning, precis som också antyds i svaret.\r\nVi visste att det var en utredning på gång och att\r\nregeringen skulle komma med förslag. Därför tog\r\ninte riksdagen ställning till motionen utan man --\r\nsom man brukar göra -- hänvisade till denna\r\nutredning. Men det hade i alla fall klart uttalats att\r\ndet skulle ske en uppmjukning.</pre><pre>I svaret står det att i förarbetena till utlänningslagen\r\nhar man sagt att endast ett gemensamt barn inte är\r\ntillräckligt för att en ny ansökan skall kunna\r\nbifallas. Det slås fast. Skulle man inte kunna tänka\r\nsig att i en ny proposition framföra en annan\r\nuppfattning? Om det finns ett gemensamt barn\r\nborde det vara skäl nog för att man skall få leva\r\ntillsammans och för att barnet skall kunna få leva\r\ntillsammans med sin far eller mor. Jag förstår inte\r\natt det inte kan vara ett tillräckligt skäl för att man\r\nskall kunna få göra en ny ansökan. Jag förstår inte\r\nheller att det skall behövas ytterligare saker för att\r\ndet skall anses föreligga synnerliga skäl.</pre><pre>Det sprids en massa information och det är oklart\r\nvad som gäller, precis som Birgit Friggebo sade.\r\nDet sprids olika uppgifter om vad Invandrarverket\r\nhar sagt. Man vet inte riktigt om det som man får sig\r\nåtergivet egentligen är korrekt, t.ex. när det gäller\r\nvarifrån man kan söka.</pre><pre>Det påstås att man inte kan söka uppehållstillstånd\r\nfrån svenska ambassaden i Finland, på grund av att\r\nInvandrarverket inte behandlar ansökningar\r\ndärifrån.</pre><pre>Jag hörde nyligen om ett annat ärende som hade\r\nbehandlats i Norge. Invandrarverket ansåg att den\r\nhär personen skulle ansöka om uppehållstillstånd\r\nfrån hemlandet, och därför behandlades inte\r\närendet. I det andra fallet som jag tog upp var det\r\nen person från Iran som blev utvisad till Turkiet.\r\nDet finns väl inte större möjligheter att\r\nkomplettera en ansökan i Istanbul i Turkiet än vad\r\ndet finns i Sverige? Krokvägarna är väldigt många.\r\nDet behövs verkligen information så att de som\r\nsöker vet vad som gäller.</pre><pre>Anf. 22  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! När det gäller vad som har behandlats\r\ni riksdagen i vår är det riktigt att Ingela Mårtensson\r\nhar avgivit en motion. Man kan säga att resultatet\r\nav den motionens behandling kommer att\r\nåterfinnas i regeringens proposition. Vad jag\r\nåsyftade var att själva begreppet ny ansökan, dvs.\r\nden ansökan som man gör efter det att man har fått\r\nsitt ärende slutligt prövat, har varit uppe till särskild\r\nbehandling i riksdagen i vår. Riksdagen har fattat\r\nbeslut om vilka kriterier som skall gälla vid en ny\r\nansökan.</pre><pre>Det kan tyckas att det inte är särskilt generöst att\r\nman inte tar hänsyn till det faktum att det finns barn\r\nmed i bilden, när man prövar en ny ansökan. Men\r\ndå skall man komma ihåg att i själva grundärendet,\r\nen asylansökan som sedan kanske omvandlas till en\r\nanknytningsansökan, får Invandrarverket bifalla\r\nansökan om personen har sammanbott med någon\r\nunder ett år, om det finns gemensamma barn eller\r\nom kvinnan är gravid. Det betyder att om man för\r\nfram sina skäl i den vanliga ansökan, och kvinnan\r\när gravid vid det tillfället, så får man stanna.</pre><pre>Om man får ett avslag är tanken att man skall lämna\r\nSverige inom två veckor. Under den tiden hinner\r\nman ju inte skaffa sig barn. Det är när man inte\r\navvisas, eller lämnar landet frivilligt, som\r\nkomplikationer uppstår. Detta är ett bekymmer. Å\r\nena sidan kan det ställas humanitära krav på att\r\nmänniskor som har anknytning till varandra skall\r\nkunna vara tillsammans. Å andra sidan kan\r\nresultatet bli att personer undanhåller sig\r\navvisningen och inte reser hem.</pre><pre>Problemet är att om detta skulle föras in som ett\r\nkriterium för en ny ansökan blir det en uppmaning\r\ntill människor att inte åka tillbaka till sina\r\nhemländer när de har fått ett avslag. Men för dem\r\nsom verkligen har en seriös anknytning, som väntar\r\nbarn tillsammans, finns det en möjlighet att\r\nåberopa det skälet i det vanliga asylärendet. Då får\r\nman stanna i Sverige.</pre><pre>Ingela Mårtensson tog återigen upp frågan om\r\nhuruvida Invandrarverket behandlar ansökningar\r\nsom kommer från ett tredje land. Enligt den\r\ninformation som jag har, och som jag tror är riktig,\r\nbehandlar Invandrarverket de ansökningarna. Men\r\ndet är klart att det blir avslag om det inte har gjorts\r\nen ordentlig anknytningsutredning. Våra\r\nutlandsmyndigheter i tredje land är inte skyldiga att\r\ngöra sådana anknytningsutredningar. Det är\r\ndäremot utlandsmyndigheterna i hemlandet\r\nskyldiga att göra.</pre><pre>Anf. 23  INGELA MÅRTENSSON (fp):</pre><pre>Fru talman! Såvitt jag förstår har Invandrarverket\r\nuppfattningar om vilka utlandsmyndigheter som\r\nskall kunna göra utredningarna. Det har ju också\r\nförekommit påståenden om att dessa inte kan göras\r\nfrån de nordiska länderna. Står det någonstans att\r\nman inte kan göra det?</pre><pre>En libanes väntar sedan nio månader tillbaka i\r\nDanmark. Han fick uppgiften att han kunde söka\r\nuppehållstillstånd därifrån. Men det har varit en\r\nmängd byråkratiska hinder, varför hans ansökan\r\nfortfarande inte har behandlats. Han har gjort som\r\nhan har blivit tillsagd och ändå fungerar det inte.\r\nVissa säger att man inte kan ansöka från nordiska\r\nländer.</pre><pre>I ett fall nyligen där ansökan hade gjorts från Norge\r\nbeslutade Invadrarverket att ansökan skall göras\r\nfrån hemlandet.</pre><pre>Reglerna för varifrån man kan söka är väldigt\r\nförvirrande. Det vore bra om det klart framgick hur\r\ndetta skall gå till när det gäller\r\nutlandsmyndigheterna.</pre><pre>Jag känner till en kosovoalban som fick ett\r\navvisningsbeslut. Han blev tvungen att lämna\r\nlandet, men han vågade inte åka tillbaka till sitt\r\nhemland, eftersom han riskerade att åka in i det\r\nmilitära och delta i kriget. Han gav sig av till\r\nTyskland, samtidigt som det visade sig att den flicka\r\nsom han under lång tid hade varit tillsammans med\r\ni Sverige var gravid. Nu är hon höggravid medan\r\nhan är i Tyskland. Han får inte komma hit, och hon\r\när alldeles förtvivlad. Hon har dessutom en svår\r\nsituation i övrigt och behöver verkligen stöd av\r\ndenne man som hon väntar barn tillsammans med --\r\nhon kommer att föda inom de närmaste veckorna.\r\nHon har verkligen stridit för att han skall kunna få\r\nkomma hit.</pre><pre>Om man har ett förhållande är det inte alltid säkert\r\natt man vet att man väntar barn. Graviditeten är\r\nkanske inte ens känd när man får det slutliga\r\nbeskedet. Sedan är det hopplöst. Även här fordras\r\nen viss information. Det har rått olika\r\nuppfattningar om huruvida man skall åberopa\r\nanknytning när man lämnar in en asylansökan. Så\r\nnog finns det behov av mera information.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1993/94:139 om\r\nbidragen till de politiska ungdomsförbunden</pre><pre>Anf. 24  Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Fru talman! Sten Andersson i Malmö har frågat mig\r\nvilka åtgärder jag är beredd att vidta mot bakgrund\r\nav att olika organisationer/föreningar erhållit\r\noffentligt bidrag på ett otillbörligt vis.\r\nUngdomsorganisationerna ger ungdomar\r\nmöjlighet att själva organisera och driva\r\nverksamhet runt ett gemensamt intresse.\r\nUngdomsorganisationernas verksamhet bidrar\r\ndärmed till såväl demokratisk fostran som social\r\ngemenskap och meningsfull fritid för ungdomar.\r\nBidragen till ungdomsorganisationerna skall ses\r\nsom ett konkret sätt att stödja deras verksamhet\r\nutifrån de positiva effekter för samhället som de\r\nmedför.</pre><pre>Det statliga bidraget till ungdomsorganisationerna\r\nfördelas av Statens ungdomsråd och ges i form av\r\nett generellt bidrag och ett särskilt bidrag. Det är\r\nendast det generella bidraget som formellt prövas\r\nmot antalet medlemmar. Det generella bidraget\r\nbestår av ett grundbidrag som är lika för alla och ett\r\nrörligt bidrag som är beroende av antalet\r\nmedlemmar, antalet aktiviteter och antalet\r\nlokalavdelningar. Det generella bidraget ges för\r\nnärvarande till 48 organisationer och omfattar ca 65\r\nmiljoner kronor. Bland mottagarna ingår bl.a. de\r\npolitiska ungdomsförbunden, som Sten Andersson\r\nberör i sin interpellation.</pre><pre>Det påstådda fusk som refererats i massmedierna\r\nligger åtskilliga år tillbaka i tiden. De flesta av\r\nanklagelserna rör felaktigheter som skulle ha\r\nbegåtts i slutet av 1970- och början av 1980-talet.\r\nMånga åtgärder har vidtagits sedan dess för att\r\nstärka granskning och kontroll av bidragen. Sedan\r\når 1982 är organisationerna skyldiga att i samband\r\nmed bidragsansökningarna lämna en\r\nverksamhetsberättelse med en av auktoriserad eller\r\ngodkänd revisor bestyrkt kostnadsredovisning.\r\nKontrollen stärktes ytterligare år 1989 genom krav\r\npå att en revisor måste kontrollera och godkänna\r\nde uppgifter som lämnas in av en organisation.\r\nDessutom infördes år 1992 ett förfarande där\r\nberörda revisorer tillsändes skriftliga anvisningar\r\nom hur denna granskning skulle gå till bl.a. vad\r\navser betalande medlemmar.</pre><pre>När det sedan gäller själva beräkningsgrunden för\r\nbidragen har förändringar gjorts så att bidragets\r\nstorlek numera är mindre beroende av antalet\r\nmedlemmar och mer av antalet aktiviteter.</pre><pre>Bidragen till barn- och ungdomsorganisationerna\r\nhar nyligen varit föremål för översyn. Regeringen\r\nhar i sin proposition om ungdomspolitiken\r\n(1993/94:135), vilken behandlades av riksdagen i\r\nonsdags, som ett resultat av översynen lagt fram\r\nförslag om en ökad målrelatering samt en förstärkt\r\nprövning och utvärdering av bidragen. Syftet med\r\ndenna förändring är att åstadkomma ett mer\r\neffektivt utnyttjande av bidragsmedlen. Den\r\nförstärkta utvärderingen av bidragen kommer att\r\nresultera i en ökad kunskap om\r\nungdomsorganisationerna och deras verksamhet.\r\nUtvärderingen kommer därigenom också att ge ett\r\nbättre underlag för att bedöma trovärdigheten i\r\norganisationernas bidragsansökningar. Statens\r\nungdomsråd, som från och med den 1 juli i år\r\növergår till att heta Ungdomsstyrelsen, får här i\r\nuppdrag att utveckla ett utvärderingssystem som\r\nbl.a. skall bedöma hur organisationerna lever upp\r\ntill de formella kraven för att erhålla bidrag.</pre><pre>Jag har fått information om att Statens ungdomsråd\r\nnyligen har beslutat att ta ytterliga steg för att\r\nskärpa kontrollen. Ungdomsrådet kommer i\r\nsamarbete med Riksrevisionsverket att omarbeta\r\nde skriftliga anvisningar som går ut till\r\norganisationernas revisorer, för att ytterligare\r\ntydliggöra revisorernas skyldigheter vid granskning\r\nav bidragsansökningar. Ungdomsrådet kommer\r\nockså att etablera kontakt med\r\nKommerskollegium, som är revisorernas\r\ntillsynsmyndighet, för att kunna uppmärksamma\r\ndem på sådana fall där det är tveksamt om\r\nrevisorerna fullgjort sina uppdrag. De revisorer\r\nsom underlåtit att granska organisationerna enligt\r\ngällande regler skall därmed kunna förlora sin\r\nauktorisation.</pre><pre>Mot bakgrund av de anklagelser som förekommit i\r\nmedierna om bidragsfusk kommer de politiska\r\nungdomsförbunden också att avkrävas ett särskilt\r\nintyg av godkänd eller auktoriserad revisor vad\r\navser antalet betalande medlemmar för föregående\r\nverksamhetsår. Dessutom skall ungdomsrådet\r\ngenomföra informationsinsatser riktade till såväl\r\ncentral som regional och lokal nivå inom\r\nungdomsorganisationerna, i vilka det tydligt skall\r\nframgå vilka regler som gäller och att brott mot\r\ndessa bör polisanmälas.</pre><pre>Jag vill understryka att bidragsfusk är oacceptabelt.\r\nDär det upptäcks måste det självfallet beivras.\r\nOrganisationer som av någon anledning mottagit\r\nett för högt belopp skall givetvis betala tillbaka\r\ndetta. Organisationer som medvetet lämnar\r\noriktiga uppgifter skall dessutom polisanmälas för\r\nbedrägeri. Det är emellertid Statens ungdomsråds\r\nuppgift att ansvara för såväl kontroll av\r\nbidragsansökningar som att eventuellt fusk beivras.</pre><pre>Jag har uppvaktats av representanter från fyra av\r\nde politiska ungdomsförbunden för att bl.a.\r\ndiskutra de frågor jag här berört. Jag betonade då\r\nvikten av att ledarna för ungdomsförbunden tar sitt\r\nmoraliska ansvar på allvar genom att själva vidta\r\nåtgärder för att minimera riskerna för fusk inom\r\norganisationerna.</pre><pre>Sammanfattningsvis har flera åtgärder vidtagits för\r\natt stärka kontrollen av ungdomsorganisationernas\r\nbidragsansökningar. Ytterligare åtgärder planeras,\r\nbl.a. genom den förändirng av bidragssystemet som\r\ni dagarna beslutats av riksdagen. Dessa\r\nförändringar bör sammantaget leda till en fullgod\r\nkontroll av organisationernas bidragsansökningar.</pre><pre>Anf. 25  STEN ANDERSSON i Malmö (m):</pre><pre>Fru talman! Jag tackar för svaret. Jag delar\r\nuppfattningen att det är viktigt att stimulera\r\nungdomsverksamhet, men man kan fråga sig om vi\r\nhar använt rätt metod. Häromdagen kunde vi läsa\r\ni pressen att bara drygt 1 % av ungdomarna var\r\nengagerade i något politiskt ungdomsförbund.</pre><pre>Av och till har vi kunnat höra om hur det har små-\r\neller storfuskats bland den bidragsflora som finns i\r\ndag, vilket mer eller mindre har accepterats. Men\r\nför någon månad sedan slogs det upp stort i\r\nmassmedierna att det hade förekommit ett grovt\r\nfusk inom de flesta av de politiska\r\nungdomsförbunden. Det rörliga bidraget per\r\nmedlem var så stort att det betalade sig för\r\nföreningen att själv skicka in avgiften. Sedan fick\r\nman netto mycket mer från staten. Vi har hört litet\r\nskämtsamma historier om att människor som för\r\nlänge sedan hade passerat ATP-gränsen hade fått\r\ninbetalningskort från eller varit medlemmar i en\r\nförening. Även om jag får skämmas kan jag berätta\r\nom att en hund blev registrerad som medlem i mitt\r\neget parti. Det kan man ju skratta åt, men det är\r\nfaktiskt skattebetalarnas pengar det handlar om.\r\nDet är viktigt att de får uppfattningen att pengarna\r\nanvänds på bästa och effektivaste sätt.</pre><pre>Avslöjandet åstadkom något som närmast kan\r\nbetecknas som desperation runt om i landet. I\r\nMalmö beslutade man att verkligen gå till botten\r\nmed problemet och att kontrollera om eventuellt\r\nbidragsfusk hade förekommit. Då kom man fram\r\ntill att en moderat skulle kontrollera Moderata\r\nsamlingspartiet, en socialdemokrat skulle\r\nkontrollera Socialdemokraterna och en\r\nvänsterpartist skulle kontrollera Vänsterpartiets\r\nagerande. Jag kan i och för sig inte klandra dem\r\nsom personer, men utåt gentemot allmänheten kan\r\njag inte undgå att tro att detta knappast kan\r\nuppfattas som imponerande.</pre><pre>Fru talman! Jag vet att ingen är felfri. Hade någon\r\nvarit felfri, skulle han eller hon ha tjänat stora\r\npengar på detta. Men i tider när vi tyvärr talar om\r\nganska omfattande förtroende och t.o.m.\r\npolitikerförakt är det bekymmersamt att många av\r\ndem som sysslat med denna verkamhet i dag har\r\nframträdande positioner i flertalet politiska partier.\r\nPersonligen har jag svårt att lyssna med någon\r\nstörre entusiasm när dessa för medborgarna talar\r\nom vikten av etik och moral.</pre><pre>Statsrådet säger att det bara är fråga om påstått\r\nfusk. Uppgifterna kom ut för nära sex månader\r\nsedan. Är det fortfarande bara fråga om ett påstått\r\nfusk? Var det bara en medieanka? Fanns det inget\r\nsom helst fog för de anklagelser som riktades för ett\r\nhalvår sedan?</pre><pre>Statsrådet sade i sitt svar att det måste finnas någon\r\ngrogrund för en misstanke om slarv eller fusk från\r\nmyndigheternas sida gentemot dessa\r\norganisationer. I svaret staplas en hel del åtgärder\r\nsom har vidtagits under 80-talet. Det hoppas jag att\r\nman inte har gjort därför att man trodde att\r\ningenting hände, utan därför att åtgärderna har haft\r\nnågon form av syfte.</pre><pre>Efter att ha hört civilministerns svar undrar jag om\r\nman skall ställa större krav på de politiska\r\nungdomsförbundens redovisningar än på t.ex. en\r\nfotbollsförenings redovisningar.</pre><pre>I dag är det ganska väl etablerat att man, när man\r\nfrån partier och föreningar träffar bekanta på gator\r\noch torg, överlämnar ett medlemskort. Man får\r\nmedlemsavgiften direkt i handen och går med den\r\ntill sin förening. Hur löser man detta problem inom\r\nramen för nuvarande system?</pre><pre>Det är också lätt att ''möblera'' bland antalet\r\naktiviter och antalet deltagare, för det har ju inget\r\nmed antalet medlemmar i föreningen att göra.</pre><pre>Slutligen, fru talman, vill jag fråga om det har\r\nförekommit graverande fusk när det gäller antalet\r\nmedlemmar i de politiska förbunden, vilket framför\r\nallt Dagens eko hävdade. Har man från statens sida\r\nkontrollerat de konkreta exemplen? Vilka åtgärder\r\nvidtogs i så fall?</pre><pre>Anf. 26  Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Fru talman! Tyvärr är det i alla sammanhang så,\r\nspeciellt i alla bidragssammanhang, att fusk inte\r\nhelt går att unvika. Om man vill fuska går det\r\nnästan alltid att hitta kryphål. Precis som Sten\r\nAndersson i Malmö var inne på handlar det i\r\nslutändan om var och ens moraliska ansvar. Att\r\nbygga upp detta är en viktig del av allas vårt\r\nsamhällsansvar.</pre><pre>Det är klart att man skall utforma regler och bidrag\r\npå ett sätt som inte underlättar eller bidrar till att\r\nlocka människor till att fuska. Därför har också\r\nåtgärder vidtagits, vilket jag redogjorde för i mitt\r\nförsta inlägg. Framför allt stärks myndighetens\r\nkontroll via revisorer för att motverka fortsatt fusk.</pre><pre>Sten Andersson frågade om det är rätt metod att\r\növer huvud taget ge bidrag till\r\nungdomsorganisationerna. -- Ja, jag tror att det är\r\nrätt metod, men jag tror också att det är en metod\r\nav många fler som behöver vidtas. Det är inte den\r\nenda, för man får inte i gång en verksamhet genom\r\nbidrag, utan det behövs många andra åtgärder.</pre><pre>Vi har under denna mandatperiod lagt fram en hel\r\ndel förslag för att stärka organisationernas\r\nverksamhet i samhället i den s.k. ideella sektorn.\r\nDet handlar om stöd på olika sätt när det gäller\r\nledarskapsutveckling, regelförenkling och annat.\r\nMen utöver alla dessa insatser tror jag att det också\r\nbehövs ekonomiskt stöd.</pre><pre>Jag har själv varit med om att bygga upp en politisk\r\nungdomsverksamhet helt utan statliga stöd, så jag\r\nvet att det går. Men jag vet också att det, när vi fick\r\nde första statliga bidragen, betydde väldigt mycket\r\nför verkamheten. Vi kunde då ägna oss mer åt den\r\nverksamhet som vi egentligen hade startat\r\nungdomsförbundet för, nämligen den politiska. Vi\r\nslapp syssla så mycket med kringverksamheter som\r\nhandlade om att få in pengar för att trycka material\r\nosv.</pre><pre>Det är förvisso skattebetalarnas pengar som\r\nanvänds till bidragen. Men det är inte\r\nskattebetalarna som drabbas av fusket. Bidraget är\r\nett reservationsbidrag som anslås av riksdagen. En\r\nsumma pengar fördelas mellan organisationerna, så\r\negentligen fuskar organisationerna gentemot\r\nvarandra. Det gör inte det hela mindre allvarligt,\r\nmen fusket drabbar alltså inte direkt\r\nskattebetalarna. Det kanske behövs en distinktion\r\ni detta avseende.</pre><pre>Sten Andersson frågar om man skall ställa större\r\nkrav på de politiska ungdomsförbunden än andra.\r\nDet ställs delvis större krav på de politiska\r\nungdomsförbunden i och med att\r\nungdomsmyndigheten riktar särskilda insatser mot\r\ndessa när det gäller information. Jag har haft direkt\r\nkontakt med ledarna för de politiska\r\nungdomsförbunden. Jag vet också att andra partier\r\nhar direkt kontakt med sina förbund för att försöka\r\nrätta till de fel som eventuellt har begåtts.</pre><pre>Det är väldigt svårt för en myndighet, och ännu\r\nsvårare för en minister, att direkt gå in och avgöra\r\nvilka fel som har begåtts. Grundlagen ger oss inte\r\nrätt att direkt gå in och kontrollera medlemsregister\r\nsom har med åsikter att göra. Den politiska åsikten\r\nregistreras när man går med i ett politiskt\r\nungdomsförbund.</pre><pre>Det finns mycket strikta regler för vad regeringen\r\nfår göra. Det är därför som kontrollen måste ske via\r\nrevisorer. Vi har under senare tid förstärkt\r\nåtgärderna framför allt när det gäller revisorernas\r\ngranskning.</pre><pre>Det förekommer litet olika reaktioner, framför allt\r\ni massmedierna, på det fusk som det troligtvis finns\r\nskäl att misstänka. Jag kan naturligtvis inte avgöra\r\nvad som är riktigt och vad som är överdrivet. Några\r\ndömer ut alla organisationer. Eftersom fusk har\r\nförekommit tycker man att inga organisationer\r\növer huvud taget borde få bidrag och att alla bidrag\r\nborde avvecklas. Av de skäl som jag tidigare\r\nnämnde tror jag att det vore olyckligt, eftersom\r\ndessa förbund gör en viktig insats. Om man tänker\r\nbort dessa organisationer är det svårt att föreställa\r\nsig hur den demokratiska fostran som där\r\nförekommer skulle kunna ersättas.</pre><pre>Problemet ser man tydligt i öststaterna, där de nu\r\nskall försöka att bygga upp sin demokrati. De har\r\ninga organisationer att luta sig mot, där den\r\ndemokratiska fostran kan äga rum. Därför är det\r\nviktigt att staten visar att man värdesätter framför\r\nallt den demokratiska fostran som äger rum i den\r\nhär typen av organisationer.</pre><pre></pre><pre>Därför bör man inte avskaffa bidragen även om det\r\nhar förekommit fusk i vissa fall, utan man skall i\r\nstället försöka åtgärda fusket.</pre><pre>En annan reaktion är att lägga hela skulden på\r\nbidragssystemets utformning och mena att om man\r\ninte ställde så stora krav utan gav en klumpsumma\r\nutan att knyta den till några kriterier, skulle man\r\nkunna komma åt fusket. Men då fråntar man ju\r\nungdomsförbunden själva hela det moraliska\r\nansvaret, och också det är fel.</pre><pre>Det skall finnas vissa krav som skall uppfyllas för\r\natt man skall få bidrag. Det enda system som det\r\negentligen inte skulle gå att fuska med är ett som\r\ninte ställer några som helst krav på\r\nbidragsmottagarna, och ett sådant system tror jag\r\ninte att vi vill ha.</pre><pre>Anf. 27  STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! Jag måste först ställa en fråga till\r\nstatsrådet. Hon sade att det här fusket inte drabbar\r\nskattebetalarna, även om det är riksdagen som har\r\nfattat beslut om bidragen. Men efter vad jag förstår\r\nkommer de pengar som vi fattar beslut om här i\r\nriksdagen ytterst och endast från skattebetalarna\r\ngenom någon form av skatter. Om jag inte är helt\r\nfelunderrättad finns det ingen annan\r\nfinansieringskälla för riksdagen.</pre><pre>Det är helt klart att man inte kan gå tillbaka i tiden.\r\nMan skall inte vrida klockan tillbaka, det inser\r\nt.o.m. jag. På min tid, på 50-talet när jag spelade\r\nfotboll, jobbade alla ledare ideellt. En\r\nfotbollsklubb med samma numerär som den jag var\r\nmedlem i för 30--35 år sedan har i dag en\r\nheltidsanställd kanslist. Jag accepterar att\r\nsamhället har ändrats, även om jag inte är riktigt\r\nnöjd med det, men den situation som har uppstått\r\när faktiskt något egendomlig.</pre><pre>Också jag inser att det är viktigt att lära\r\nungdomarna vad demokrati är, hur man skall agera\r\ni en demokrati och att man skall ha respekt för\r\nandra människor. Som jag sade i mitt första inlägg\r\när det tydligen ändå bara 1 % av dagens ungdomar\r\nsom är aktiva i politisk verksamhet. Man kan ju\r\nknappast nå ett sämre resultat. Det visar kanske att\r\nden verksamhet som i dag bedrivs, trots att den får\r\nstort statligt stöd inte är intressant för dagens\r\nungdom.</pre><pre>Det måste vara principiellt fel att man skall ställa\r\nhögre krav på ett politiskt ungdomsförbund än på\r\nandra föreningar. Den inom ett politiskt\r\nungdomsförbund som är ansvarig för redovisningen\r\nav antalet medlemmar kan alltså ''åka dit'' för\r\nmindre förseelser än den som sköter\r\nmedlemsregistreringen i t.ex. en simklubb eller en\r\nfotbollsförening. Det måste i alla fall vara\r\nprincipiellt fel.</pre><pre>Till sist kvarstår ändå frågan: Vad har man gjort åt\r\ndet påstådda fusk som redovisades i massmedia i\r\nbörjan av året? Statsrådet talar om att de som\r\nfuskar skall polisanmälas och ditten och datten,\r\nmen vad har man gjort konkret i de fall som ändå\r\nmåste ha presenterats för statsrådet?</pre><pre>Anf. 28  Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Herr talman! Självklart är det skattebetalarnas\r\npengar som går till de anslag, i dag ca 65 miljoner,\r\nsom ges till ungdomsförbunden. Men när pengarna\r\nfördelas utgår man från de uppgifter som har\r\nlämnats in av de olika förbunden om bl.a. antalet\r\nmedlemmar, och de bidrag som delas ut utgår från\r\nsamma summa. Jag menar därför att man\r\negentligen fuskar gentemot de andra\r\nungdomsförbunden, eftersom ett förbund som\r\nfuskar tar mer från den gemensamma potten. Den\r\npotten är från början naturligtvis skattebetalarnas\r\npengar, men fusket gör ändå inte att\r\nskattebetalarna får betala mer. Det var det jag\r\nförsökte förklara.</pre><pre>Jag delar helt Sten Anderssons uppfattning om\r\nvärdet av ideellt arbete. Precis som Sten Andersson\r\nhar jag själv från olika folkrörelser många års\r\nerfarenhet av helt frivilligt och gratis ideellt arbete.\r\nJag vet att detta tillför en dimension som är oerhört\r\nvärdefull för hela samhället. Jag tycker emellertid\r\ninte att det behöver finnas någon motsats i det här,\r\ndet behöver inte vara så att man antingen arbetar\r\nhelt ideellt, och det inte förekommer några\r\nstatsbidrag över huvud taget, eller motsatsen. Jag\r\ntror att det här går att kombinera, och det gäller att\r\nhitta en lagom avvägning mellan de olika\r\ninsatserna.</pre><pre>Jag delar också uppfattningen att det är ganska\r\nsorgligt att de politiska ungdomsförbunden inte\r\ndrar till sig fler ungdomar. Det kan ju ha väldigt\r\nmånga olika orsaker. En tror jag är att ungdomar\r\nupplever att det i dag är fråga om så färdiga\r\nkoncept. Allting är helt enkelt så färdigt,\r\nprogrammen finns där, och de drivs som en helhet\r\nsom inte går att ändra på. Ungdomar vill gärna vara\r\nmed och påverka utvecklingen. Jag tror att de\r\npolitiska ungdomsförbunden måste ta helt nya\r\ngrepp när det gäller att över huvud taget locka\r\nungdomar till sig, så att man får möta dem öga mot\r\nöga. Då handlar det nog om att ungdomsförbunden\r\nmåste gå ut på skolor och på andra platser och\r\npresentera sitt arbete och också visa att det faktiskt\r\ngår att påverka om man går med i en\r\nsammanslutning.</pre><pre>Det har vidtagits sanktioner. Det har förekommit\r\natt organisationer har fått lämna tillbaka bidrag i\r\nfall där man har kunnat konstatera fusk. Jag som\r\nstatsråd kan emellertid inte gå in i de enskilda\r\nfallen, det har jag ingen möjlighet att göra, utan\r\nmyndigheten måste via revisorerna bilda sig en\r\nuppfattning om fusk har förekommit eller inte.\r\nDessa undersökningar har alltså lett till att\r\nungdomsförbund har fått lämna tillbaka bidrag som\r\nde inte haft rätt till.</pre><pre>Anf. 29  STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! Vi har nu lyckats konstatera att det\r\ntrots allt är svenska folkets pengar det här handlar\r\nom.</pre><pre>Men angående fördelningen: Statsrådet säger att de\r\npengar som man eventuellt fuskar till sig tar\r\nföreningarna från varandra. Men det finns ju i dag\r\nregler för detta. Om en förening i dag har 3 001\r\nmedlemmar får den 300 000 kr per år. Det måste ju\r\nfinnas organisationer som söker under hand.\r\nPlötsligt kan ju en organisation ha fler än 3 001\r\nmedlemmar, och då får de ju mer pengar. Det kan\r\nalltså inte vara fråga om någon konstant summa\r\nhela tiden.</pre><pre>Jag förstår mycket väl att statsrådet inte kan gå in\r\npersonligen och rota i några medlemsregister, det\r\när jag väl medveten om. Men det måste finnas\r\norgan och myndigheter på den statliga sidan som\r\nhar möjlighet att agera och ingripa.</pre><pre>Jag skall inte förlänga debatten, men jag vill ändå\r\nuttrycka den misstanke som många människor\r\nutanför det här huset har. På grund av att det är\r\npolitiska ungdomsförbund som har stått i fokus och\r\natt, som jag sade i mitt första inlägg, en del av dem\r\nsom i dag är aktiva politiker måste ha varit\r\nmedvetna om det här förfarandet, är risken kanske\r\ninte så liten att människor tror att det är därför som\r\nman inte med den kraft som kanske borde användas\r\ningriper och försöker kontrollera vad som har hänt.\r\nDet är obehagligt att som politiker här i riksdagen\r\nbehöva kasta ut ett sådant påstående eller en sådan\r\nundran, men människorna, väljarna utanför detta\r\nhus, kan gärna få uppfattningen att det är på det\r\nviset, och det bidrar ytterligare till att man får en\r\nsom jag anser felaktig bild av flertalet politiker.</pre><pre>Anf. 30  Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Herr talman! Jag delar inte Sten Anderssons\r\nuppfattning att vi inte har gjort någonting och att vi\r\ninte tar det här på allvar. Det tycker jag verkligen\r\natt vi gör. Man måste fördöma all form av\r\nbidragsfusk. Om det nu finns personer som i dag\r\nsitter i ledande ställning som har deltagit i sådant\r\nfusk, fördömer jag självfallet även deras handlande\r\nlika starkt. Det borde inte ha fått förekomma. Men\r\nde flesta uppgifter som har kommit fram är just\r\näldre uppgifter, från 70- och början på 80-talet.</pre><pre>Jag kan alltså inte hålla med om att vi inte har\r\nvidtagit en massa åtgärder för att komma till rätta\r\nmed fusket, och jag har i mina tidigare inlägg\r\nredogjort för dessa åtgärder.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Proposition</pre><pre>1993/94:254 till jordbruksutskottet</pre><pre>Skrivelserna</pre><pre>1993/94:247 till socialutskottet</pre><pre>1993/94:248 till utrikesutskottet</pre><pre>7 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter</pre><pre>Utrikesutskottets betänkande 1993/94:UU23</pre><pre>Socialförsäkringsutskottets betänkanden\r\n1993/94:SfU15, SfU19 och SfU21</pre><pre>Näringsutskottets betänkande 1993/94:NU26</pre><pre>Arbetsmarknadsutskottets betänkande\r\n1993/94:AU13</pre><pre>8 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Konstitutionsutskottets betänkanden</pre><pre>1993/94:KU41 Kommunal biståndsverksamhet</pre><pre>1993/94:KU42 Förvaltningsmyndigheternas\r\nledning</pre><pre>Finansutskottets betänkande</pre><pre>1993/94:FiU22 Förnyat förslag till lagstiftning om\r\ningripande mot otillbörligt beteende avseende\r\noffentlig upphandling</pre><pre>Skatteutskottets betänkande</pre><pre>1993/94:SkU42 Ändringar i skatteregisterlagen</pre><pre>Justitieutskottets betänkande</pre><pre>1993/94:JuU32 Rättskapacitet och immunitet och\r\nprivilegier inom ESK</pre><pre>Utrikesutskottets betänkande</pre><pre>1993/94:UU19 Nedrustning</pre><pre>Försvarsutskottets betänkanden</pre><pre>1993/94:FöU12 Utbildning för fredsbevarande\r\nverksamhet</pre><pre>1993/94:FöU13 Uppskov med behandlingen av\r\nvissa ärenden</pre><pre>1993/94:FöU14 Övergång till kapitalkostnader för\r\nlokaler, m.m.</pre><pre>Trafikutskottets betänkanden</pre><pre>1993/94:TU32 Bolagisering av Vägverkets\r\nproduktionsdivision m.m.</pre><pre>1993/94:TU33 Avskaffande av diskriminering såvitt\r\navser fraktsatser och befordringsvillkor</pre><pre>1993/94:TU37 Överflyttning av fartyg mellan\r\nfartygsregister</pre><pre>Bostadsutskottets betänkanden</pre><pre>1993/94:BoU18 Ändring i plan- och bygglagen\r\nm.m.</pre><pre>1993/94:BoU19 En ny organisation för lantmäteri\r\noch fastighetsdataverksamhet m.m.</pre><pre>1993/94:BoU20 Ombildning av Statens\r\nBostadsfinansieringsaktiebolag, SBAB</pre><pre>1993/94:BoU21 Ändringar i\r\nhyresförhandlingslagen m.m.</pre><pre>1993/94:BoU22 Uppskov med behandligen av vissa\r\närenden</pre><pre>9 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 26 maj</pre><pre>1993/94:556 av Pehr Löfgreen (m) till\r\nförsvarsministern om värnpliktiga unga företagare:</pre><pre>Många unga värnpliktiga driver egna företag, ofta i\r\nett uppbyggnadsskede. När de värnpliktiga skall\r\ngöra värnplikten kan de få ett näringsbidrag på\r\nmaximalt 1 500 kronor per dag för att täcka de extra\r\nkostnader samt förlorade intäkter som kan\r\nuppkomma i samband med tjänstgöringen.</pre><pre>Ofta överstiger kostnaderna och\r\ninkomstförlusterna bidragstaket varför dessa unga\r\noch ambitiösa företagare drabbas mycket negativt\r\nav sin värnplikt.</pre><pre>Vilka åtgärder är försvarsministern beredd att vidta\r\nför att hjälpa unga egna företagare som gör\r\nvärnplikten?</pre><pre>1993/94:557 av Birger Andersson (c) till statsrådet\r\nReidunn Laurén om revisionsplikt för mindre\r\nföretag:</pre><pre>I Sverige omfattas alla aktiebolag av revisionsplikt\r\noberoende av verksamhetens omfattning och\r\nägareförhållanden.</pre><pre>De svenska aktiebolagen är av mycket varierande\r\nstorlek. Cirka en tredjedel av de verksamma\r\naktiebolagen har inte några anställda. Endast 10 %\r\nav aktiebolagen har fler än tio anställda.</pre><pre>I flera västeuropeiska länder är mindre aktiebolag\r\nundantagna från revisionsplikt. Ytterligare länder\r\növerväger att befria små aktiebolag från\r\nrevisionsplikten.</pre><pre>Överväger regeringen att undanta mindre\r\naktiebolag från kravet på revisionsplikt för att få en\r\nbättre överensstämmelse med gällande\r\nbolagsdirektiv inom EG/EU?</pre><pre>1993/94:558 av Hans Göran Franck (s) till\r\nutrikesministern om Cambodja:</pre><pre>Det har gått ett år sedan valet i Cambodja (23--28\r\nmaj 1993), som väckte förhoppningar om fred och\r\ndemokrati. Den 15 november förra året reste den\r\nsista FN-soldaten hem. De röda khmererna har\r\ndärefter bedrivit en omfattande militär offensiv\r\nsom lett till att de behärskar mellan 20 och 25 % av\r\nterritoriet i Cambodja. Innan FN kom till landet\r\nkontrollerade de endast 5--10 %. De begränsade\r\nFN-sanktionerna mot de röda khmererna har visat\r\nsig otillräckliga. Den FN-ledda fredsprocessen är i\r\nallvarlig fara. Behovet av utökat internationellt\r\nbistånd är mycket stort.</pre><pre>I anledning härav får jag fråga utrikesministern.</pre><pre>Vilka åtgärder avser regeringen vidta för svensk del\r\noch på det internationella planet för att stödja den\r\ncambodjanska regeringens ansträngningar att\r\nuppnå fred och utveckling i Cambodja?</pre><pre>1993/94:559 av Gustaf von Essen (m) till\r\nutrikesministern om den kurdiska frågan i FN\r\nm.m.:</pre><pre>Kurderna i Iran, Irak och Turkiet är utsatta för ett\r\nuppenbart ökat tryck. I Turkiet pågår ett gerillakrig\r\nmellan armén och PKK. Övergrepp och\r\nkränkningar av de mänskliga rättigheterna sker.\r\nTurkiet bombar inne i irakiska Kurdistan och\r\nflyktingar tar sig dit både från Turkiet och Iran.</pre><pre>I Irakiska Kurdistan är försörjningsläget ytterst\r\nprekärt. FN:s sanktioner mot Irak samt Iraks\r\nsanktioner mot irakiska Kurdistan slår oerhört hårt\r\nmot civilbefolkningen. Detta och yttre tryck har lett\r\ntill motsättningar mellan kurdiska partier.\r\nBiståndsarbetet i området har kommit i allvarliga\r\nsvårigheter.</pre><pre>Vilka åtgärder avser utrikesministern vidta för att\r\nmedverka till att den kurdiska frågan kommer upp\r\npå dagordningen i FN och andra internationella\r\norgan?</pre><pre>1993/94:560 av Annika Åhnberg (-) till statsrådet\r\nUlf Dinkelspiel om villkor för textilimport:</pre><pre>Så sent som 1991 upphävdes de kvantitativa\r\nbegränsningarna av tekoimport till Sverige. I\r\nförhandlingarna om medlemskap i EU begärde\r\nSverige att stå utanför EU:s begränsningar. Detta\r\nlyckades inte. Man enades i stället om att Sverige\r\naccepterar kvotsystemet men inom dess ramar ges\r\nmöjlighet att upprätthålla det nuvarande\r\nimportmönstret.</pre><pre>Kvotsystemet är beklagligt eftersom det leder till\r\nhögre konsumentpriser och försvårar för\r\nexportörerna i de länder vi importerar från. Desto\r\nviktigare blir det då att regeringen klargör hur\r\nSverige med minsta möjliga besvär och till lägsta\r\nmöjliga kostnad kan ingå i detta system. Hur skall\r\nsystemet utformas så att kvoterna kommer de\r\nnuvarande exportörerna till Sverige till godo? De är\r\nandra än de nuvarande EU-kvothavarna. Det är\r\nockså mycket angeläget att Sverige i förhållande till\r\nEU har en pådrivande roll så att EU:s\r\nimportbegränsningar avskaffas snabbare än vad\r\nGATT-avtalet kräver. Regeringen har efter\r\nförhandlingarna inte agerat märkbart i dessa frågor.</pre><pre>Jag vill därför fråga:</pre><pre>Avser regeringen vidta åtgärder för att dels göra\r\növergången till kvotsystem så lindrig som möjligt\r\noch dels bidra till systemets upphörande?</pre><pre>1993/94:561 av Annika Åhnberg (-) till\r\nmiljöministern om den aviserade miljöbalken:</pre><pre>Den, i tre regeringsdeklarationer, utlovade\r\npropositionen om en miljöbalk har inte kommit till\r\nriksdagen. Lagrådsremissen som nyligen lämnats\r\ntill Lagrådet, har utsatts för allvarlig kritik, från\r\nsåväl ledamöter i miljöskyddskommittén, vars\r\nbetänkande är grund för lagrådsremissen, som\r\nandra aktörer.</pre><pre>Sammanförandet av miljölagstiftning i en balk och\r\nden översyn av lagarna som görs är givetvis avsedda\r\natt skärpa samhällets miljöskydd. Men förslaget\r\nleder inte till effektivisering. I stället skapas\r\noklarheter som försvårar miljöskyddsarbetet.\r\nKritik har också riktats mot att talerätten för ideella\r\norganisationer inte förbättras och därmed fortfar\r\natt vara sämre än EU:s.</pre><pre>Miljöbalken är oerhört viktig. Med tanke på den\r\nallvarliga kritiken vore det därför värdefullt om en\r\nproposition inte forceras fram. Om regeringen\r\navstår från att nu lägga en proposition så ges tid till\r\nytterligare genomgång och förbättringar. Jag\r\nhoppas därför få ett nej till svar på följande fråga:</pre><pre>Avser regeringen, under denna mandatperiod,\r\nförelägga riksdagen en proposition om miljöbalk?</pre><pre>1993/94:562 av Bengt Hurtig (v) till miljöministern\r\nom förvaring av kärnbränsleavfall:</pre><pre>Kommunfullmäktige i Malå kommun har den 2\r\nnovember 1993 beslutat att hos SKB begära en\r\nförstudie av förbättringar och möjliga\r\nkonsekvenser avseende slutförvar av kärnbränsle i\r\nkommunen.</pre><pre>Beslut om avtal med SKB om en förstudie togs den\r\n17 februari 1994. Miljöminister Olof Johansson har\r\nockså fått en inbjudan att besöka Malå för utbyte\r\nav information om frågorna kring avfallshantering\r\noch slutförvar.</pre><pre>Det är självfallet så att för Malå kommun har\r\nmöjligheterna till framtida sysselsättning spelat en\r\nstor roll för avgörandet när kommunen beslutat att\r\nansöka hos SKB om förstudien.</pre><pre>Jag vill därför fråga miljöministern:</pre><pre>Har regeringen fattat något beslut till stöd för att\r\nvalet av ort för förvaring av kärnbränsleavfall skall\r\nstyras av hänsyn till behovet av sysselsättning?</pre><pre>1993/94:563 av Claus Zaar (nyd) till\r\narbetsmarknadsministern om\r\nungdomsarbetslösheten:</pre><pre>Arbetslösheten bland ungdomar är fyra gånger\r\nstörre än bland medborgare över 55 år. Inom kort\r\ntillkommer 130 000 ungdomar som avslutar sin\r\nutbildning och söker arbete.</pre><pre>Vilka åtgärder på kort och lång sikt planerar\r\nministern för dessa ungdomar för att nedbringa\r\narbetslösheten bland dem?</pre><pre>p5p &gt; 1993/94:564 av Sten Andersson i Malmö (m) till\r\nkulturministern om asylsökande från Rwanda:</pre><pre>Utlänningsnämnden har beslutat låta tre rwandier,\r\nsom vistats här sedan 1990-1991, erhålla\r\nflyktingstatus då det sedan några månader råder\r\ninbördeskrig i Rwanda.</pre><pre>Sverige med sin jämfört med övriga Europa unika\r\nasylpolitik har under mindre än ett år beslutat om\r\npermanenta uppehållstillstånd för nära 100 000\r\nutlänningar, och besluten har baserats på\r\nhumanitära och sociala skäl.</pre><pre>De humanitära och sociala skälen för eventuellt\r\nasylsökande rwandier är betydligt starkare än vad\r\nsom gällde för flertalet av de bosnier, somalier och\r\nkosovoalbaner som erhållit ''gruppasyl'' under de\r\nsenaste elva månaderna.</pre><pre>Vilka åtgärder är statsrådet beredd att vidta för att\r\nrwandiernas asylansökan skall behandlas enligt den\r\npraxis som gällt för asylbeviljade bosnier, somalier\r\noch kosovoalbaner 1993-1994?</pre><pre>1993/94:565 av Berndt Ekholm (s) till\r\nkulturministern om frivilligorganisationernas\r\ninsatser för asylsökande m.m.:</pre><pre>Frivilligorganisationernas insatser för asylsökande,\r\nflyktingar och invandrare är mycket betydelsefulla.\r\nInte minst i dagens opinionsläge med\r\nfrämlingsrädsla och stark kritik mot\r\nflyktingpolitiken blir det nära lokala engagemanget\r\nför de människor som berörs extra viktigt. Det kan\r\nbli positiva förebilder och skapa bättre förståelse\r\nför utsatta människors situation.</pre><pre>Därför är det beklagligt att dessa organisationer,\r\nbl.a kyrkorna, upplever att regeringen och berörda\r\nmyndigheter visar ett svalt intresse för deras\r\ninsatser och kunskaper. Dialogen brister både med\r\norganisationerna och med dem som arbetar med\r\nflyktingfrågorna.</pre><pre>Jag vill fråga invandrarministern, om regeringen är\r\nberedd att vidta konkreta åtgärder för att förbättra\r\ndialogen med frivilligorganisationerna och med\r\ndem som arbetar med flyktingfrågorna.</pre><pre>1993/94:566 av Lars Moquist (nyd) till\r\nkulturministern om bidragsfusk:</pre><pre>''Hundratals invandrare lurar varje år till sig\r\njättebelopp. De kvitterar ut socialbidrag, a-kassa,\r\npensioner och barnbidrag i Malmö trots att de bor\r\nutomlands. Bara i år handlar det om 20 miljoner\r\nkronor. I sina hemländer lever de mycket väl på de\r\nhär bidragen, säger Mats Andersson på\r\nsocialutskottets kansli.''</pre><pre>Denna text återfinner man i ingressen till en artikel\r\ni tidningen I DAG den 19 maj 1994. Enligt artikeln\r\när Malmö stad beredd att satsa både tid och pengar\r\npå att avslöja bidragsfuskarna.</pre><pre>Artikeln avslutas med följande text: ''Ja -- de lever\r\nmycket väl på bidragen i sina hemländer och kan\r\nkosta på sig att resa hit ibland. Det innebär\r\nförmodligen också att de utnyttjar svensk sjuk- och\r\ntandvård till en okänd kostnad och att staten och\r\nkommunerna luras på skattepengar, säger Mats\r\nAndersson.''</pre><pre>Ny demokrati har ju i riksdagen initierat till kamp\r\nemot bidragsfusket och också vunnit gehör för\r\ndetta i kammaren. Några förslag på grund av\r\nriksdagsbeslutet har vi ännu inte sett.</pre><pre>Har statsrådet Birgit Friggebo för avsikt att\r\nframlägga konkreta förslag för att stävja det\r\nbidragsfusk som tidningsartikeln handlar om?</pre><pre>1993/94:567 av Berith Eriksson (v) till\r\nkulturministern om kontroll av avvisades identitet:</pre><pre>Belgradtidningen ''Borba'' uppgav den 10 mars\r\n1994 att över 3 500 arresteringsorder utfärdats av\r\ntingsrätten i Prishtina mot kosovoalbanska\r\nmilitärtjänstvägrare som flytt utomlands. TT\r\nmeddelade i förra veckan att avvisningarna av\r\nkosovoalbaner nu kan återupptas sedan Serbien\r\nfått Sverige att acceptera deras krav att själva få\r\nkontrollera identiteten på dem som skall avvisas. I\r\nfortsättningen skall de avvisades pass i förväg\r\nlämnas in till Restjugoslaviens ambassad i\r\nStockholm så att identiteten kan verifieras och\r\ngränsövergångarna underrättas om vilka som\r\nkommer att avvisas.</pre><pre>Avser regeringen att vidta några åtgärder för att\r\nförhindra att den angivna informationen\r\növerlämnas till de serbiska myndigheterna?</pre><pre>1993/94:568 av Ulrica Messing (s) till civilministern\r\nom ungdomars ekonomiska situation:</pre><pre>En färsk undersökning från Socialstyrelsen visar att\r\ndagens unga är de stora förlorarna ekonomiskt i\r\nsamhället. Dålig ekonomi begränsar t.ex. nya\r\ngenerationer att flytta hemifrån och stå på egna\r\nben.</pre><pre>Vilka åtgärder avser ungdomsministern vidta med\r\nanledning av de slutsatser som framkommer i\r\nSocialstyrelsens rapport?</pre><pre>p3p &gt; den 27 maj</pre><pre>1993/94:569 av Sigge Godin (fp) till\r\narbetsmarknadsministern om SJ:s verksamhet i\r\nÅnge:</pre><pre>Den 1 september försvinner 120 jobb i Ånge när SJ\r\navvecklar hela lokverkstaden och huvuddelen av de\r\nsom arbetar vid rangerbangården.</pre><pre>Ånge har de senaste åren drabbast hårt av\r\nnedläggningen av kiselfabriken i Ljungaverk och\r\nneddragningen vid Postens verksamhet. Samtidigt\r\nhar stora investeringar gjorts av SJ och mycket\r\npositiva löften ställts ut angående SJ:s fortsatta\r\nverksamhet i Ånge. Ånge är en av landets mest\r\ndrabbade glesbygdskommuner varför SJ:s beslut\r\ninnebär stora problem för skolverksamheten och\r\nannan kommunal service.</pre><pre>Med anledning av det som ovan anförts vill jag\r\nställa följande fråga till arbetsmarknadsministern:</pre><pre>Vilka åtgärder avser regeringen att vidta för att SJ\r\nskall leva upp till sitt regionalpolitiska ansvar?</pre><pre>1993/94:570 av Björn Ericson (s) till\r\nfinansministern om inomregional skatteutjämning i\r\nStockholms län:</pre><pre>Riksdagen har trots propåer från moderat håll\r\nbeslutat att inte upphäva den lag, som ger\r\nlandstinget i Stockholms län möjlighet att bedriva\r\nen inomregional skatteutjämning.</pre><pre>I medierna har nu det moderata\r\nfinanslandstingsrådet Ralph Ledel uttalat att den\r\ninomregionala skatteutjämningen kommer att\r\nförsvinna om de borgerliga vinner höstens\r\nlandstingsval. I sitt uttalande hänvisar Ledel till att\r\nfinansminister Anne Wibble föreslagit att den\r\nsärskilda lagen om skatteutjämningen i Stockholms\r\nlän skall avskaffas.</pre><pre>Ett slopande av den inomregionala\r\nskatteutjämningen skulle få mycket allvarliga\r\nkonsekvenser för kommuner som Norrtälje,\r\nBotkyrka, Södertälje och Upplands-Bro. Jag vill\r\ndärför ställa följande fråga till finansministern:</pre><pre>Avser regeringen att lägga fram förslag om att\r\nupphäva lagen som möjliggör en inomregional\r\nskatteutjämning i Stockholms län?</pre><pre>1993/94:571 av Ingrid Näslund (kds) till statsrådet\r\nBeatrice Ask om lektorstjänster vid\r\ngymnasieskolan:</pre><pre>Riksdag och regering har vid flera tillfällen de\r\nsenaste åren betonat vikten av att andelen lektorer\r\ninom gymnasieskolan ökas, men utan resultat.\r\nAntalet lektorer har minskat kraftigt efter\r\nkommunaliseringen av lärartjänsterna. I\r\ngymnasieskolan skulle förut enligt en förordning\r\nfrån 1993 finnas 3 000 forskarutbildade lektorer. I\r\ndag är de färre än 1 300. Antalet lektorer har på\r\nbara tre år minskat med mer än 200. Medelåldern\r\nbland lektorerna är dessutom hög, även bland\r\nlektorerna inom de s.k. kärnämnena. Nästan 75 %\r\nav alla lektorer är i dag över 50 år.</pre><pre>En studie som Skolverket gjorde under 1993 visar\r\natt det är vanligt att mer än hälften av\r\nlektorstjänsterna inom en kommun är vakanta och\r\natt det är påfallande ofta som kommunerna inte ens\r\nförsökt att rekrytera lektorer de senaste åren. I\r\nnågon kommun har t.o.m. de vakanta\r\nlektorstjänsterna dragits in.</pre><pre>I skollagen står att kommunerna bör sträva efter att\r\nanställa lärare med forskarutbildning. Skolverket\r\nhar vidare fått i uppdrag att följa vilka\r\nrekryteringsåtgärder kommunerna vidtar, men\r\nläget är akut.</pre><pre>Vad avser ministern göra för att vända utvecklingen\r\nnär det gäller lektorstjänsterna på gymnasiet och\r\nför att se till att skollagen på denna punkt efterlevs?</pre><pre>1993/94:572 av Fanny Rizell (kds) till statsrådet Bo\r\nLundgren om näringsförbud vid konkurs:</pre><pre>Under 1993 har problemet med de s.k.\r\nbekvämlighetskonkurserna uppmärksammats på\r\nallvar. Företagaren sätter helt enkelt sitt företag i\r\nkonkurs för att lyfta bort överskulder och fortsätter\r\nsedan verksamheten, ofta under samma\r\nfirmabeteckning som det tidigare företaget, utan\r\natt ta ansvar för de egna skulderna.\r\nAnmärkningsvärt är att denna typ av\r\nrekonstruktion inte sällan sker med bankens\r\ndirekta medverkan. Förlorare blir företagets\r\nleverantörer och statskassan.</pre><pre>Någon reell spärr mot konkursmissbruk finns inte,\r\nutom för enskilda näringsidkare, som får\r\nautomatiskt näringsförbud tills konkursen är\r\navslutad. Detta automatiska näringsförbud borde\r\nutvidgas till att gälla även de fall då en person driver\r\nverksamheten genom ett helägt aktiebolag. Det\r\nautomatiska näringsförbudet borde gälla ett år,\r\nvilket motsvarar den tid under vilken en normal\r\nkonkurs avvecklas. En sådan förändring skulle med\r\nall säkerhet stärka respekten för kravet på en sund\r\nkonkurrens.</pre><pre>Är ministern beredd att verka för en sådan\r\nutvidgning av näringsförbudet?</pre><pre>p5p &gt; </pre><pre>1993/94:573 av Gustaf von Essen (m) till\r\nkulturministern om ökningen av asylsökande:</pre><pre>Flera hundra asylsökanden i veckan kommer nu till\r\nvåra gränser för att söka asyl. De flesta är från f.d.\r\nJugoslavien.</pre><pre>Vilka åtgärder planerar regeringen vidta med\r\nanledning av denna omfattande tillströmning av\r\nasylsökande?</pre><pre>1993/94:574 av Ingela Mårtensson (fp) till\r\nutbildningsministern om examensbenämningarna\r\nvid de konstnärliga högskolorna:</pre><pre>När det centralt reglerade linjesystemet\r\navskaffades genom 1993 års högskolereform\r\nändrades också examensbenämningarna. Den\r\ntidigare bildlärarexamen hade t.ex. på engelska\r\nbenämningen ''Bachelor of Arts in Art Education''\r\noch har nu blivit ''University Diploma in Art\r\nEducation'', vilket är obegripligt utomlands. Detta\r\ngäller alla Konstfacks utbildningar men däremot\r\ninte om motsvarande examina avläggs vid\r\nGöteborgs universitet.</pre><pre>Det är viktigt att i ett alltmer internationellt utbyte\r\nstudenter vid Konstfack inte diskrimineras.</pre><pre>Vad avser utbildningsministern att göra för att\r\nundanröja orättvisorna beträffande\r\nexamensbenämningarna vid de konstnärliga\r\nhögskolorna?</pre><pre>1993/94:575 av Hans Göran Franck (s) till\r\nutrikesministern om kurderna:</pre><pre>Kurderna i Iran, Irak och Turkiet befinner sig i en\r\nytterst utsatt situation på grund av väpnade\r\nkonflikter och omfattande kränkningar av\r\nmänskliga rättigheter. Biståndsarbetet i området\r\nhar kommit i allvarliga svårigheter.</pre><pre>Vilka åtgärder avser utrikesministern vidta i\r\ninternationella organ för att uppnå fred och\r\nmänskliga rättigheter för den kurdiska\r\nbefolkningen?</pre><pre>1993/94:576 av Ulla Pettersson (s) till\r\nmiljöministern om miljösatsningarna i Öst -och\r\nCentraleuropa:</pre><pre>Från socialdemokratiskt håll har vi länge\r\nefterfrågat en genomtänkt strategi för det svenska\r\nmiljöarbetet i Öst- och Centraleuropa, dvs. det\r\nområde som huvudsakligen påverkar vattnet i\r\nÖstersjön. I ett betänkande från maj 1993 skriver\r\njordbruksutskottets majoritet beträffande denna\r\nfråga:''Inte minst med hänsyn till problemens\r\nstorlek och de avsevärda resurser som avsätts bör\r\nen samlad redovisning av de totala statliga\r\nsatsningarna inom miljösamarbetet med Östeuropa\r\nlämnas till riksdagen. Utskottet förutsätter att så\r\nkommer att ske och förväntar sig att en redovisning\r\nframläggs för riksdagen under hösten 1993.''</pre><pre>Mot denna bakgrund vill jag fråga miljöministern:</pre><pre>Har regeringen någon samlad bild av\r\nmiljösatsningrna i Öst- och Centraleuropa och när\r\nkommer den i så fall att redovisas för riksdagen?</pre><pre>1993/94:577 av Christer Skoog (s) till\r\narbetsmarknadsministern om teletaxorna och\r\nregional kostnadsbalans:</pre><pre>Telias nya teletaxor innebär bl.a. att ett samtal från\r\nSölvesborg till Karlskrona blir rikssamtal.</pre><pre>Avser regeringen att ta initiativ till att en regional\r\nkostnadsbalans skall råda i Blekinge bl.a. i vad\r\ngäller den enskildes kostnader vid kontakt med de\r\nregionala myndigheterna i residensstaden\r\nKarlskrona?</pre><pre>1993/94:578 av Maud Björnemalm (s) till\r\nkulturministern om praxisändring i asylärenden:</pre><pre>Socialförsäkringsutskottet behandlade i sitt\r\nbetänkande 1993/94:SfU14 frågorna som gällde\r\nanhöriganknytning. Problemet har två sidor. Den\r\nena är att männen ofta kommit hit som asylsökande\r\noch under den mycket långa väntetiden hunnit\r\nbilda familj. Äktenskapet eller samboförhållandet\r\nhar inte betraktats som tillräckligt seriöst eller ''icke\r\nhaft tillräcklig varaktighet''. Den andra sidan av\r\nproblemet är att ansökan skall göras utanför\r\nSveriges gränser.</pre><pre>Min fråga till statsrådet Birgit Friggebo är:</pre><pre>Är statsrådet beredd att, om ett ärende överlämnas\r\ntill regeringen från Invandrarverket eller\r\nUtlänningsnämnden, medverka till en\r\npraxisändring som innebär att de som t.ex. före 1\r\njanuari 1993 kommit till Sverige och som en tid\r\ntillbaka lever tillsammans under\r\näktenskapsliknande former kan få\r\nuppehållstillstånd av humanitära skäl i det\r\nursprungliga asylärendet eller efter ny ansökan?</pre><pre>1993/94:579 av Monica Öhman (s) till\r\narbetsmarknadsministern om arbetstagares kritik\r\nav arbetsgivare:</pre><pre>Det blir tystare och tystare ute på arbetsplatserna.\r\nAnställda vågar inte diskutera verksamheten och\r\nframföra kritiska synpunkter, man är rädd att\r\narbetsgivaren anser den anställde som illojal och att\r\nman med detta som grund kan bli omplacerad eller\r\nt.o.m. uppsagd.</pre><pre>Arbesrättskommittén skrev en hel del i sitt\r\ndelbetänkande, Ny anställningsskyddslag (SOU\r\n1993:32), om illojalitet, men någon lagskärpning\r\nhar inte skett på området.</pre><pre>Mot denna bakgrund vill jag fråga om\r\narbetsmarknadsministern är beredd att vidta\r\nåtgärder för att stävja det som håller på att ske på\r\nvåra arbetsplatser.</pre><pre>1993/94:580 av Viola Furubjelke (s) till\r\nutrikesministern om Etiopien:</pre><pre>Oroande uppgifter om den säkerhetspolitiska\r\nsituationen i sydöstra Etiopien har rapporterats. En\r\nökad spänning mellan den etiopiska\r\ncentralregeringen i Addis Abbeba och\r\nregionparlamentet i Ogaden har kommit till vår\r\nkännedom. Lokala politiker och intellektuella har\r\nmördats och parlamentet förhindras utföra sitt\r\narbete. Ett inbördeskrig synes hotande nära. Ännu\r\nfinns kanske tid för fredlig konfliktlösning. Sverige\r\nhar ett omfattande och långvarigt\r\nutvecklingssamarbete med Etiopien.</pre><pre>På vilket sätt har utrikesministern använt/planerat\r\nanvända de kontakter och den position som detta\r\nger oss när det gäller att påverka parterna till en\r\nförhandlingslösning av den uppkomna situationen?</pre><pre>10 §  Kammaren åtskildes kl. 11.10.</pre><pre>Förhandlingarna leddes</pre><pre>av talmannen från sammanträdets början t.o.m. 5 §\r\nanf. 26 (delvis) och</pre><pre>av förste vice talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}