{"dokumentstatus":{"dokument":{"hangar_id":"2349292","dok_id":"GH0926","rm":"1993/94","beteckning":"26","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"26","slutnummer":"0","datum":"1993-11-18 00:00:00","systemdatum":"2005-10-27 13:37:00","publicerad":"1993-11-18 00:00:00","titel":"Riksdagens snabbprotokoll 1993/94:26 Torsdagen den 18 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{97870BDA-3838-4834-9F33-45BE140BDFCF}","dokument_url_text":"http://data.riksdagen.se/dokument/GH0926/text","dokument_url_html":"http://data.riksdagen.se/dokument/GH0926","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GH0926","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1993/94:26</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 18 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00--14.27</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 12 november.</pre><pre>2 §  Anmälan om kompletteringsval till vissa\r\nutskott</pre><pre>Förste vice talmannen meddelade att på grund av\r\nuppkomna vakanser hade</pre><pre>dels Socialdemokratiska riksdagsgruppen anmält\r\nAlf Eriksson som ledamot i justitieutskottet efter\r\nKent Carlsson samt Kristina Persson som suppleant\r\ni justitieutskottet efter Alf Eriksson och som\r\nsuppleant i jordbruksutskottet efter Kent Carlsson,</pre><pre>dels Centerns riksdagsgrupp som suppleant i\r\nförsvarsutskottet och i jordbruksutskottet under\r\nLennart Brunanders ledighet anmält hans ersättare\r\nElisabeth Andersson.</pre><pre>Förste vice talmannen förklarade valda till</pre><pre>ledamot i justitieutskottet</pre><pre>Alf Eriksson (s)</pre><pre>suppleant i justitieutskottet</pre><pre>Kristina Persson (s)</pre><pre>suppleant i försvarsutskottet</pre><pre>Elisabeth Andersson (c)</pre><pre>suppleanter i jordbruksutskottet</pre><pre>Kristina Persson (s)</pre><pre>Elisabeth Andersson (c)</pre><pre>3 §  Meddelande om svar på interpellation</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 1993/94:27</pre><pre>Till riksdagen</pre><pre>Beträffande interpellation framställd av Birgitta\r\nDahl, 1993/94:27 Finansieringen av ett\r\nvårdnadsbidrag, får jag meddela att jag inte kan\r\nbesvara denna inom föreskrivna fyra veckor. Skälet\r\nhärtill är att en debattdag som passar både\r\ninterpellanten och mig inte stått att finna under\r\ndenna tidsperiod. Jag kommer att besvara\r\ninterpellationen den 19 november 1993.</pre><pre>Stockholm den 17 november 1993</pre><pre>Anne Wibble</pre><pre>4 §  Svar på interpellation 1993/94:16 om\r\njaktarrenden</pre><pre>Anf. 1  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Jan Fransson har frågat mig om jag är\r\nberedd att medverka till att priser och andra villkor\r\nför upplåtelser för jakt på statlig och annan allmänt\r\nägd mark återigen blir normgivande för vad som\r\nanses skäligt.</pre><pre>Det finns hela 320 000 jägare i Sverige. 50 000 av\r\ndagens jägare upplever att de har brist på jaktmark.\r\nYtterligare ungefär 100 000 svenskar uppger i\r\nundersökningar att de är intresserade av att börja\r\njaga men inte har tillgång till jaktmark.\r\nJaktintresset i Sverige är således mycket stort.\r\nSamtidigt är tillgången på jaktmark begränsad. Det\r\ngäller i första hand älgmark. I propositionen om ny\r\njaktlag hösten 1986 konstaterades det att det inte\r\nfinns någon helt outnyttjad älgmark. Däremot finns\r\ndet utrymme för fler jägare på den mark som\r\nanvänds för älgjakt.</pre><pre>Med det stora intresset för jakt följer naturligtvis en\r\nökad efterfrågan på jaktarrenden. Detta leder till\r\natt markägarna kan ta ut ett högre pris. I samband\r\nmed behandlingen av den nya jaktlagen avvisade\r\nriksdagen ett införande av priskontroll för\r\njaktarrenden. Jag är inte beredd att förorda någon\r\nform av priskontroll. I stället anser jag att\r\nälgjaktlagen med större öppenhet än hittills bör\r\nkunna utöka det egna jaktlaget med ytterligare\r\nmedlemmar. Då minskar arrendeavgiften för den\r\nenskilde jägaren och fler kan utöva sitt jaktintresse.\r\nAv den undersökning som Jan Fransson referar till\r\nframgår att hälften av jägarna är över 47 år. Flera\r\nmedlemmar i jaktlaget borde därför medföra att\r\nungdomens jaktintresse tillgodoses bättre.</pre><pre>Jan Fransson har särskilt tagit upp frågan om\r\narrendepriserna på statens mark. Efter\r\nDomänverkets bolagisering begränsas statens\r\ndirekta inflytande till markerna ovanför\r\nodlingsgränsen och renbetesfjällen. Staten har\r\nnyligen beslutat att småviltsjakt skall få ske på i\r\nprincip alla dessa marker genom att ett jaktkort\r\nlöses. Älgjakten där är sedan länge upplåten i den\r\nutsträckning som är möjlig med hänsyn till\r\nsamernas rätt att jaga. Upplåtelseavgifterna är låga\r\noch definitivt inte prisdrivande.</pre><pre>Om ett jaktarrende gäller längre tid än ett år har\r\narrendatorn besittningsskydd. Det innebär bl.a. att\r\narrendatorn har rätt att få avgiftens storlek och\r\nandra villkor prövade av arrendenämnden om\r\nmarkägaren och arrendatorn inte kommer överens.\r\nPå det sättet prövas vad som är skälig nivå på\r\narrendepriset på bl.a. Domän AB:s mark.</pre><pre>Jan Fransson tar slutligen upp sambandet mellan\r\nupplåtelseavgifternas storlek och viltvården.\r\nÄlgjakten är den jakt som är mest reglerad i\r\njaktlagstiftningen. Bortsett från den nya\r\nmöjligheten att inrätta älgskötselområden är det\r\nhögsta antalet älgar som får fällas strikt reglerat av\r\nlänsstyrelsen. Beskattningen av älgstammen\r\nbestäms alltså inte av priset på jaktupplåtelser. När\r\ndet gäller priset på upplåtelse av småviltsjakt är\r\nvilttillgången självfallet av stor betydelse för\r\nupplåtelseavgiftens storlek. Ingen vill ju betala ett\r\nhögt jaktarrende för marker med dålig tillgång på\r\nvilt. Jag anser därför inte att en låg prisnivå på\r\njaktarrenden automatiskt ger en god viltvård.\r\nMarkägaren har i stället all anledning att bedriva en\r\nbra viltvård för att kunna få en god avkastning av\r\nsin mark.</pre><pre>Anf. 2  JAN FRANSSON (s):</pre><pre>Herr talman! Jag vill tacka jordbruksministern för\r\nsvaret. Bakgrunden till min interpellation är\r\nnaturligtvis de våldsamma reaktioner som skett\r\nfrån jägarhåll runt om i landet mot Domänverkets\r\nmycket kraftiga höjningar av jaktarrendet.</pre><pre>Jag förstår reaktionerna och den oro som har\r\nskapats i hela jägarkåren. Man ställer sig\r\nnaturligtvis vissa frågor. Vart är utvecklingen på\r\nväg? Är det här ett tillfälle då man samfällt från\r\nmarkägarhåll med Domänverket som pilot mycket\r\nkraftigt skall höja arrendepriserna? Det är inget\r\ntvivel om att övriga markägarkategorier bara ligger\r\noch väntar. Man ställer sig också frågan --\r\njordbruksministern har säkert mött den i pressen\r\noch i diskussionen -- om den svenska jaktkulturen\r\nkommer att ändra karaktär. Den har utgjort en\r\nfolklig landsbygdskultur där även vanligt folk med\r\nvanliga inkomster har kunnat jaga. Kommer jakten\r\natt i stället bli en exklusiv snobbsport och\r\nrikemansklubb för svenska och utländska personer\r\nmed stora inkomster? Den typen av jakt\r\nförekommer ganska nära våra gränser.</pre><pre>Enligt min mening är risken överhängande att det\r\nkommer att ske ett ''systemskifte'' även när det\r\ngäller jakten. Det har rått stor enighet, bl.a. här i\r\nriksdagen, om att det är viktigt att bevara jaktens\r\nkaraktär i Sverige. Riksdagen har gjort sådana\r\nuttalanden, vilket har föregåtts av utredningar, som\r\nrekommenderar ett prissystem där man tar hänsyn\r\ntill vilttillgång och god viltvård. Det är inget tvivel\r\nom att Domänverkets försök att nu kraftigt höja\r\npriserna avvaktas med stort intresse och stor\r\nförväntan från andra stora markägare runt om i\r\nlandet. Jag har både hört och sett att man har\r\nönskat lycka till.</pre><pre>Jordbruksministern och jag är överens på några\r\npunkter, bl.a. att fler skall ha möjligheter och att\r\njägarkåren har ett ansvar för att också ungdomar\r\nkommer in. I övrigt har jordbruksministern\r\nundvikit att tala om vad han tycker om det som nu\r\nsker. Jag tycker inte heller att man skall tillgripa\r\npriskontroll i första hand. Vi är överens på den\r\npunkten. Det jordbruksministern säger om\r\nupplåtelser ovanför odlingsgränsen är alldeles\r\nutmärkt. Håll stilen! Jag vill fråga\r\njordbruksministern efter ett litet tydligare och\r\nklarare ställningstagande. Oroas ändå inte\r\njordbruksministern av den här utvecklingen? Är\r\ndet inte risk för att ett kortsiktigt ekonomiskt\r\nmarknadsintresse kommer att styra, och att detta\r\nkan komma i konflikt med vad vi menar vara en god\r\nviltvård?</pre><pre>En andra fråga: Kan det inte vara vettigt att vi som\r\när representanter för svenska folket i regering och\r\nriksdag står upp för den uppfattning som riksdagen\r\ntidigare givit uttryck för, nämligen att den\r\nsamhällsägda marken och mark av allmän karaktär,\r\ntyp kyrkans mark, allmänningar o.s.v., bör vara\r\nnormgivande för vad som är ett skäligt arrende och\r\nskäliga villkor?</pre><pre>Vi var under 1970- och 1980-talen totalt eniga i\r\nutredningarna om ett normprissystem med en\r\nrimlig arealavgift plus att jägare och markägare\r\ndelar på den verkliga avkastningen, inte något man\r\nsitter och bestämmer på domänbolagets\r\nhuvudkontor. Där känner man inte till vad\r\navkastningsvärdet är.</pre><pre>Jag vill också ställa en tredje fråga.\r\nJordbruksministern säger i sitt svar att man nu har\r\nett begränsat inflytande på Domänverket efter\r\nbolagiseringen. Men, jordbruksministern, det är\r\nväl ändå någon som företräder staten som ägare,\r\noch någon har synpunkter på vem som är med i den\r\nhär styrelsen? Jag vill fråga jordbruksministern om\r\nhan är beredd att tala med sin regeringskollega\r\nnäringsministern, som vad jag förstår är den som\r\nytterst har att företräda regeringen när det gäller\r\nbolaget.</pre><pre>Domänverket har förlorat oerhört mycket\r\ngoodwill. Jag är övertygad om att man i vilket annat\r\nbolag som helst, där en fråga väcker sådana\r\nvåldsamma reaktioner, skulle ha synpunkter på\r\nsaken från ägarens sida.</pre><pre>Anf. 3  JOHN ANDERSSON (-):</pre><pre>Herr talman! Jag vill också något kommentera\r\nsvaret på denna interpellation. Jag kan i stort\r\ninstämma i allt som Jan Fransson tidigare sagt.</pre><pre>Jag vill understryka detta med den folkliga\r\nförankringen. Jag har jagat älg i snart 40 år, och jag\r\nhar varit med om utvecklingen. Då jag började jaga\r\nbetalade vi nästan ingenting för att få jaga. För jakt\r\ni byaskogen -- oavsett vem som var ägare, om det\r\nvar bolagsmark eller privat mark -- var det helt\r\nnaturligt att man anmälde sitt intresse för att delta i\r\nälgjakten. Det var ofta ganska symboliska summor\r\nsom t.ex. bolaget ville ha för jakten. I en del fall\r\nfick man lämna en köttbit som betalning.</pre><pre>Nu håller detta på att försvinna. Det är ett\r\nsystemskifte på gång.</pre><pre>Jag vill också understryka detta med landsbygden\r\noch den folkliga förankringen. Jag hävdar t.o.m. att\r\nlandsbygdens folk, de som bor ute på landsbygden,\r\nskall ha förtursrätt till jakten, eftersom dessa\r\nmänniskor är så imtimt förknippade med denna\r\njaktutövning.</pre><pre>För allt fler sätter nu ekonomin stopp för\r\nmöjligheten att vara med och jaga. Det finns\r\nexempel från höstens jakt där jägare har tvingats\r\navsäga sig delar av eller hela jaktmarken. I det här\r\nfallet har Domän gått ut i annonser för att skaffa\r\nnya jägare till området genom anbud. Enligt\r\nobekräftade uppgifter jag fått skulle hektarpriserna\r\nha legat på mellan 50 och 60 kr i lappmarken. Det\r\nhandlar om stora pengar. Inga vanliga människor\r\nhar råd att betala sådana pengar för dessa marker.</pre><pre>Självklart anser också jag att man skall försöka\r\nbereda så många jägare som möjligt plats i ett\r\njaktlag. Men det finns gränser också för det. Det\r\nhandlar inte bara om rekreationsintresset. Vi som\r\nbor på landsbygden kan ju gå ut i skogen när som\r\nhelst och sitta på en stubbe. Vi betalar ju inte\r\nnågonting för det. När man går ut i älgjakten vill\r\nman ju också ha en köttbit.</pre><pre>Just nu är det en illa vald tid för att utöka antalet\r\njägare i jaktlagen. För några år sedan hade vi en\r\navskjutning årligen av uppemot 170 000 älgar. I år\r\nräknar man med att kunna skjuta 80 000. Det är en\r\nhalvering. Då säger det sig självt att det blir svårare\r\natt ta in nya jaktlagsmedlemmar.</pre><pre>Om priserna höjs så mycket har arbetslösa\r\nungdomar inga möjligheter att ställa upp på\r\nvillkoren för att ingå i ett jaktlag. Det sätter\r\nekonomin stopp för.</pre><pre>Jag förstår att det är svårt med priskontroll. Men\r\nnog borde det gå att få till stånd normer av något\r\nslag. Staten själv, regeringen, har ju haft en\r\nuppfattning om hur mycket en älg är värd. 1986, då\r\nersättning betalades ut för de älgar som hade för\r\nhög cesiumhalt, så sade man att mer än 2 200 kr är\r\ninte en älg värd. Det skulle kunna vara en\r\nutgångspunkt. Lägg på index sedan 1986 och jag\r\ntror att man kommer ganska nära vad många jägare\r\ntycker vara en acceptabel nivå på avgiften för en\r\nälg. Men märk då att det skall gälla en fälld älg och\r\ninte ett hypotetiskt antal som man tar betalt för.</pre><pre>Jordbruksministern hänvisar till markerna ovanför\r\nodlingsgränsen. Jag vet att det är mycket låga\r\narrenden där. Man kan inte jämföra dem med vad\r\nsom gäller nedanför odlingsgränsen. Det är där de\r\nhöga avgifterna finns.</pre><pre>Jag och andra jägare är inte ensamma om att ha den\r\nuppfattningen att priserna i dag är för höga. Per-\r\nOla Eriksson är väl ändå en tung centerpartist. Han\r\ngick ut i den senaste valrörelsen och lovade jägarna\r\ni Norrbotten att om de bara såg till att det blev en\r\nborgerlig regering, så skulle priserna på\r\nDomänverkets marker sjunka. Det var 1991, före\r\nde väldigt kraftiga höjningar som kom nu.</pre><pre>Jag ser att min taletid är ute för det här inlägget,\r\nmen jag vill också säga att Domän har visat en\r\nväldigt hård attityd. Jag har fått se diverse brev där\r\nman prompt säger: Godkänn avtalet, annars\r\nuppsägning från marken! Jag tycker det är\r\nfrämmande för en markägare att visa en så hård\r\nattityd.</pre><pre>Anf. 4  AXEL ANDERSSON (s):</pre><pre>Herr talman! Liksom John Andersson och i någon\r\nmån kanske Jan Fransson tillhör jag dem som\r\nbelastar ålderssammansättningen i jägarkåren. Det\r\när odiskutabelt att jag har passerat 47 års ålder.</pre><pre>Överst på sidan 2 i svaret står, som både John\r\nAndersson och Jan Fransson har kommenterat, att\r\nman bör se till att det blir fler medlemmar i\r\njaktlaget och att fler unga borde in.</pre><pre>Liksom de andra tycker jag naturligtvis att vi borde\r\nfå in fler unga i jaktlagen. Men jag erinrar mig det\r\nsom stod i tidningen häromdagen. En moderat\r\nriksdagsman hade utsatts för en debatt om de höga\r\nboendekostnaderna. Han svarade att det går att\r\ntränga ihop sig i boendet.</pre><pre>Men till slut blir både små och stora lägenheter fulla\r\nom det är tillräckligt många som tränger ihop sig.\r\nSvaret tyder på att jordbruksministern anser att\r\nmarknaden skall få bestämma villkoren. Det är fel,\r\nsärskilt när ett statligt företag på så kort tid ändrar\r\nsin policy markant och blir den mest hårdföra\r\ntalesmannen för marknadmässiga villkor.</pre><pre>Jag jagar i en fjälldalgång i norra Dalarna. Vi\r\nbetalar 5 176 kr per vuxet djur och 1 680 kr per kalv.\r\nDet är bestämt att vi i vårt lilla jaktlag skall\r\nnedlägga två vuxna djur och en kalv. Detta säger\r\njag med hänvisning till det som står längst ned på\r\nsidan 2. Jordbruksministern konstaterar där att\r\nbeskattningen av älgstammen inte bestäms av priset\r\npå jaktupplåtelse. Men det är precis vad den gör,\r\njordbruksministern!</pre><pre>Reglerna är ju oerhört fyrkantiga -- ett vuxet djur\r\nkan vara alltifrån en tvåårig, ung älg till en stor\r\nkapitaltjur. Båda kostar 5 176 kr. Jag fördömer inte\r\nde jaktlag som anser att man naturligtvis skall\r\nskjuta de största djuren och att kalvarna är så dyra\r\natt de kan lämnas.</pre><pre>Det finns jägare som säger: De där små, röda\r\njävlarna ser man inte bakom kornet i bössan!\r\nVarför skall man då skjuta dem? Särskilt om man\r\nskall betala nästan 2 000 kr för det! Det var ett citat,\r\nför man får ju inte svära i kammaren.</pre><pre>Herr talman! Jag vill sluta med att upprepa Jan\r\nFranssons och John Anderssons angelägna fråga,\r\nsom det är viktigt att vi får svar på. Kan inte någon\r\nfrån ägarsidan -- i detta fall kanske lämpligen\r\nnäringsministern -- framföra ägarens synpunkter på\r\nsättet att sköta jaktfrågan, som är viktig för så\r\nmånga människor?</pre><pre>Det kan aldrig vara meningen, eller ens rimligt, att\r\nett statligt ägt företag skall springa först på\r\nmarknaden och se till att de som är rika får\r\nmöjlighet att jaga, medan ortsbor med låga\r\ninkomster inte får det.</pre><pre>Anf. 5  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Jag vill gärna uttrycka min förståelse\r\nför jägarnas synpunkter på de höjda priserna på\r\njaktarrende. Domän AB har redovisat hur\r\nsituationen var under 70- och 80-talen. Man menar\r\natt prishöjningarna varit små under en lång tid och\r\natt det därför är fråga om en eftersläpning, som\r\nman nu skall försöka justera.</pre><pre>Det ligger säkert en hel del sanning i det\r\npåståendet. Men jag är medveten om -- och det kan\r\nvi vara överens om -- att denna prishöjning\r\nnaturligtvis upplevs som mycket hårdare, när den\r\nsammanfaller med en kraftig nedgång i både\r\ntilldelningen och avskjutningen av älgar.</pre><pre>Det är angeläget att slå fast att jakten i Sverige är\r\nen verksamhet med brett folkligt stöd och att det är\r\nde många människorna som skall ha möjlighet att\r\nutöva jakt. Därför hoppas jag verkligen inte att det\r\nskall bli något s.k. systemskifte i det avseendet.</pre><pre>De undersökningar som gjorts av jaktintresset visar\r\natt de som vill jaga men känner sig utan jaktmark\r\ntillhör samma grupper som de som jagar. Det är\r\nframför allt de landsortsboende som står på listan.\r\nDärför är det kanske inte troligt att det blir någon\r\nstor förändring.</pre><pre>I alla tre inlägg tas frågan om påverkan från\r\nregeringen upp. Det är viktigt att göra en bodelning\r\nmellan regeringens verksamhet och den\r\nverksamhet som företag med ett betydande statligt\r\nägande utövar. Men självfallet får man ha\r\nuppfattningar om detta.</pre><pre>Min personliga uppfattning, som jag gärna skall\r\ndelge mina kolleger i regeringen, är att man inte\r\nskall driva upp priserna i onödan. Samtidigt\r\nefterfrågar vi en god lönsamhet. Det gäller\r\nDomän AB:s verksamhet liksom all annan\r\nverksamhet. Den pressen sätter vi på alla företag,\r\noch det måste vi göra även på Domän AB. Men i\r\ndetta sammanhang gäller det att hålla en rimlig\r\nbalans. Det är min förhoppning att det också skall\r\ngå att uppnå en sådan balans.</pre><pre>När det gäller prissättningen har man haft en\r\növerenskommelse med jägarna om att ca 60 % av\r\nkostnaden är ett rekreationsvärde och resten själva\r\nköttvärdet. Som landsortsboende kan jag mycket\r\nväl förstå John Anderssons synpunkt att man kan\r\ntillgodogöra sig rekreationsvärdet i alla fall. Men i\r\nett urbaniserat samhälle är det nog ändå realistiskt\r\natt beräkna en hel del för just rekreationsvärdet.</pre><pre>Anf. 6  JAN FRANSSON (s):</pre><pre>Herr talman! Jag vill tacka Karl Erik Olsson för att\r\nhan till oss -- kanske också till andra ansvariga\r\nregeringskolleger -- för fram signalen att det inte är\r\nrätt att staten, som företrädare för staten--ägaren,\r\nblir prisdrivande i dessa frågor.</pre><pre>Ordet systemskifte är slitet, men det är faktiskt\r\nfråga om ett verkligt skifte av uppfattning jämfört\r\nmed vad som har förts fram i olika sammanhang\r\nunder de senaste 10--15 åren.</pre><pre>Vi ser båda bekymmer med att införa en\r\npriskontroll. Under mitt första år i riksdagen i slutet\r\nav 70-talet motionerade jag om detta, och jag har\r\nnu förstått svårigheterna.</pre><pre>Men man kan ändå markera något slags rimlig\r\nnorm, åtminstone när det gäller samhällsägd mark\r\noch mark av liknande karaktär, som kommunmark,\r\nallmänningar och kyrkans mark. Det som sägs från\r\nriksdags- och regeringshåll kan förhoppningsvis\r\nuppfattas på ett sådant sätt att man bryr sig om det.\r\nDet är trots allt 20 % av markerna i Sverige som\r\nkontrolleras på detta sätt.</pre><pre>Detta ser jag som ett moraliskt stöd i den kamp som\r\nförs från jägarhåll för att försöka förhindra att vi får\r\nett systemskifte som gör det fritt fram att liksom\r\nDomänverket höja priserna.</pre><pre>Jägarförbundet har fått i uppdrag att följa denna\r\nprisutveckling. Resultatet kommer så småningom\r\natt hamna på jordbruksministerns bord, om jag har\r\nförstått saken rätt. Efter ett uttalande i riksdagen\r\ngav regeringen Svenska Jägarförbundet uppdraget,\r\nmed hänsyn till förbundets ställning i dessa frågor.\r\nJag vet att man nu arbetar med detta.</pre><pre>Även vid ett tillfälle som detta tror jag att\r\njordbruksministern, med det övergripande ansvar\r\nhan har för jakt och viltvård i vårt land, kan\r\nmedverka på ett mycket positivt sätt. Han kan\r\nuppmärksamma de försök som har gjorts inom\r\njägarorganisationerna att få en jaktmarkskommitté\r\noch att samla de betydelsefulla markägarna för att\r\ndiskutera frågan.</pre><pre>Jag vill fråga: Är det en möjlig åtgärd?</pre><pre>Anf. 7  JOHN ANDERSSON (-):</pre><pre>Herr talman! Jag noterar beskedet med\r\ntillfredsställelse och tackar för det. Det är bra att\r\njordbruksministern kan tänka sig att ta upp\r\nproblemet för diskussion med regeringskollegerna.</pre><pre>Jag skulle vilja utveckla påståendet att\r\nbeskattningen av älgstammen inte bestäms av priset\r\npå jaktupplåtelse. Men jag menar att det finns en\r\nmängd andra konsekvenser. Om man har betalt ett\r\nhögt pris i förskott, bör man också få varan. Om\r\nman då har en jaktmark, där det av olika skäl inte\r\nfinns den älgtillgång som man kanske trodde vid\r\nden tidpunkt när licenstillståndet gavs, skulle man\r\negentligen bara skjuta hälften av de älgar som man\r\ntilldelats att skjuta, om man skulle bedriva en bra\r\nviltvård. Nu tvingas man, eftersom man betalt stora\r\nbelopp i förskott, att sätta viltvårdsintresset åt sidan\r\noch i stället skjuta djuren. Jag klandrar inte det\r\njaktlag som gör på detta sätt.</pre><pre>Jordbruksministern säger att Domän har ett\r\nlönsamhetsansvar. Men jag har mycket svårt att ta\r\nin viltvården i lönsamhetsansvaret. Den intention\r\nsom riksdag och regering har vad gäller jakt och\r\nviltvård är att viltvården skall sättas i främsta hand.\r\nJag protesterar absolut mot att sätta\r\nlönsamhetskrav på vårdandet av en viltstam.</pre><pre>Att Domän skulle ha en eftersläpning vad gäller\r\npriserna stämmer inte. Jag har haft domänlag som\r\njaktgrannar i snart 40 år, och jag har hela tiden\r\nvetat hur priserna har varit genom åren. Domän\r\nhar, i jämförelse med de stora skogsbolagen,\r\negentligen legat högst i pris hela tiden.</pre><pre>Visserligen finns det mindre markuthyrare,\r\nexempelvis kyrkan, som har legat högt i pris. Det\r\nfinns också vissa privata markägare som tagit ut\r\nmycket höga avgifter. Men i normala fall tar de\r\nprivata skogsägarna inte ut några avgifter alls. Man\r\nhar i stället haft jaktlig samverkan och även i många\r\nfall tagit in utomstående utan att dessa behövt\r\nbetala något arrende.</pre><pre>Anf. 8  AXEL ANDERSSON (s):</pre><pre>Herr talman! Det kan knappast vara någon av de\r\nstörsta tänkarna i Domän som räknat ut det här\r\nsystemet. Systemet får precis de konsekvenser som\r\nJohn Andersson sade. En låg vilttillgång -- sådana\r\nkommer, eftersom det finns konjunktur även på det\r\nhär området -- innebär att jägarna, för att få någon\r\nrimlig utdelning för nedlagda avgifter, praktiskt\r\ntaget dammsuger marken, för att fälla det som\r\nmöjligtvis kan finnas där.</pre><pre>Det beror på att systemet med förskottsbetalning\r\ninnebär fasta priser, dvs. om man inte får ''rätt''\r\ndjur får man i alla fall betala det belopp som gäller\r\nför ifrågavarande licenstilldelning.</pre><pre>Jag avser inte att ta upp mer tid i denna debatt.\r\nBeskeden från jordbruksministern har varit oerhört\r\nkonstruktiva och bra. Jag, liksom de två andra\r\ninterpellanterna, tar fasta på jordbruksministerns\r\nlöfte att ta upp ärendet med näringsministern, för\r\natt den vägen få fram ägarsynpunkterna till Domän\r\nAB.</pre><pre>Jag tror att Domänverket hehöver denna hjälp och\r\ndetta råd mycket snart. Domänverkets anseende\r\nrasar nämligen allteftersom dagar och veckor går.\r\nDet kan inte vara rimligt att jaga älg på skare i\r\njanuari, bara för att täcka åtminstone det belopp\r\nsom man skall betala för ett djur.</pre><pre>Anf. 9  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Låt mig först beröra frågan om priset\r\noch viltvården. Å ena sidan ligger det naturligtvis\r\nnågot av sanning i det som John Andersson och\r\nAxel Andersson tar upp, dvs. att man är tvungen\r\natt skjuta ut hela tilldelningen för att få valuta för\r\nsin arrendekostnad. Å andra sidan är detta\r\negentligen en fråga för de viltvårdande\r\nmyndigheterna att se till att inte sätta en för hög\r\ntilldelning vad gäller dessa områden.</pre><pre>Nu har ju utvecklingen varit nedåtgående, vilket\r\nkan ha inneburit svårigheter när det gäller att skjuta\r\ndet antal djur som tilldelats. Men det skulle kunna\r\njusteras i efterhand, genom att både viltstammen\r\noch tilldelningen anpassas.</pre><pre>Jan Franssons framställning om att samla\r\nmarkägare för att diskutera frågan vill jag ta med\r\nmig. Jag skall fundera över det här. I olika\r\nsammanhang har jag samlat företrädare för olika\r\ngrupper för diskussion, och jag tycker att dialoger\r\när bra. Men jag har inte tagit ställning till själva\r\nsakfrågan.</pre><pre>Om man har uppfattningen att jakt skall kunna\r\nutövas av gemene man, är det angeläget att\r\narrendepriserna är rimliga. Jag tillhör själv den\r\ngrupp som arrenderar ut jaktmark. Även om jag på\r\ngamla dagar börjat jaga litet själv, tänker jag inte\r\nändra värst mycket på det. Jag har inte heller tagit\r\nut någon högre avgift av mina vänner för arrende\r\nav denna mark. Det vore roligt -- i den mån staten\r\när ägare -- om staten kunde arrendera ut till sina\r\nvänner till motsvarande rimliga avgifter.</pre><pre>Till detta vill jag lägga en annan aspekt, nämligen\r\nde tillgångar som skogen, naturen, ger oss i\r\nframtiden. I gången tid har vi säkert fokuserat\r\nintresset huvudsakligen på virkesråvaran när det\r\ngäller värdeproduktionen. Upplevelsen att få vara\r\ni naturen, att få jaga, att få plocka bär, m.m.\r\nkommer säkert successivt att få en större roll\r\nrelativt virkesproduktionen. Det skall vi vara\r\nmedvetna om. Det finns ett stort intresse, och jag\r\ntror att människor är beredda att betala en del för\r\ndetta. Men det motiverar i och för sig inte oskäliga\r\navgifter för jaktarrenden.</pre><pre>Anf. 10  JAN FRANSSON (s):</pre><pre>Herr talman! Det jordbruksministern säger om sin\r\npolicy vad gäller hans egen utarrendering av\r\njaktmark, kan jag bara säga: Låt den policyn vara\r\nvägledande för inställningen i övrigt. Då tror jag att\r\nJohn Andersson, Axel Andersson, jag och många\r\nandra jägare blir nöjda.</pre><pre>Vi har haft ett bra meningsutbyte. Inledningsvis\r\nglömde jag att gratulera till jordbruksministerns\r\ndebut i älgskogen, med -- som vi har hört -- lyckat\r\njaktresultat.</pre><pre>Anf. 11e Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Jag tackar för det. Samtidigt vill jag\r\nunderstryka värdet av att vi är överens om att en\r\npriskontroll i den här frågan inte är aktuellt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1993/94:40 om\r\nersättning för cesiumprover i fallvilt</pre><pre>Anf. 12  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Sigrid Bolkéus har frågat\r\nmiljöministern om motivet till att Gävle kommun\r\nfått avslag på en framställning om statliga medel för\r\nanalys av cesiumhalten i vilt och om regeringen är\r\nberedd att ompröva beslutet. Arbetet inom\r\nregeringskansliet är så fördelat att det är jag som\r\nskall besvara interpellationen.</pre><pre>Tjernobylolyckan fick verkningar för i stort sett alla\r\nsom bodde i de områden som drabbades av\r\nnedfallet. Åtskilliga åtgärder har vidtagits för att\r\nminska skadeverkningarna. När det speciellt gäller\r\njakten har vårjakt på hornbärande rådjur införts i\r\nde mest drabbade områdena.</pre><pre>Statsmakterna uttalade efter Tjernobylolyckan att\r\nde grupper vilkas försörjningssituation lidit direkt\r\nskada genom det radioaktiva nedfallet skall vara\r\nberättigade till ekonomisk kompensation. För att\r\nminska skadeverkningarna av olyckan beslöts\r\ndärför att staten i vissa fall skulle lämna ersättning\r\nför inkomstbortfall och merkostnader till följd av\r\nolyckan.</pre><pre>För just jaktens del gällde följande. Under 1986 års\r\nälgjakt lämnade staten ersättning för fällda älgar\r\nom cesiumhalten i älgköttet översteg det fastställda\r\ngränsvärdet. Eftersom cesiumhalten i älgens föda\r\nsjönk snabbt fann regeringen att det inte fanns\r\nnågon anledning att lämna ersättning för tiden\r\ndärefter.</pre><pre>Ersättning kan även lämnas för merkostnader och\r\nförluster till bl.a. den som helt eller delvis försörjer\r\nsig på att jaga till husbehov eller för försäljning.\r\nSom villkor för ersättning gäller att det skall finnas\r\nett direkt och påtagligt samband med\r\nTjernobylolyckan. Frågor om sådan ersättning\r\nprövas av länsstyrelsen. Länsstyrelsens beslut får\r\ninte överklagas.</pre><pre>I flertalet av de drabbade kommunerna genomförs\r\nefter Tjernobylolyckan cesiumanalyser i kommunal\r\nregi. Analyserna, som inte enbart avser viltkött,\r\nbetalades till en början i allmänhet av kommunen.\r\nKommunerna har nu börjat ta betalt för\r\nanalyserna. Avgifterna varierar i hög grad mellan\r\nkommunerna. I Gävle kommun kostar analyserna\r\nuppemot 150 kr, i Hudiksvall bara 25 kr.</pre><pre>Skrivelsen till regeringen från Gävle kommun\r\nbyggde bl.a. på att forskare vid Sveriges\r\nlantbruksuniversitet hade framfört önskemål om\r\nfortsatta mätuppgifter för sin forskning. I\r\nkommunen används en avancerad utrustning som\r\nsköts av särskild personal. Det finns i dag relativt\r\nbilliga mätinstrument som jägarna kan sköta själva.</pre><pre>Det finns alltså möjligheter för jägarna att få\r\nmätningar utförda till väsentligt lägre kostnader än\r\nvad som gäller i Gävle kommun. Dessa låga\r\nkostnader bör kunna bäras av jägarna själva. Om\r\nvissa forskningsprojekt kräver dyrare mätmetoder\r\nfår kostnaderna härför täckas med de medel som\r\nstår till de aktuella projektens förfogande.</pre><pre>Anf. 13  SIGRID BOLKÉUS (s):</pre><pre>Herr talman! Jag tackar jordbruksministern för\r\nsvaret, som egentligen säger att cesium i viltkött\r\ninte är så allvarligt och att staten inte har något\r\nkostnadsansvar.</pre><pre>Tjernobylolyckan 1986 drabbade Gävle kommun\r\nvärst, och då var den en nationell angelägenhet.\r\nSamma höst anslog staten pengar till fällda älgar\r\nsom överskred gränsvärdet 300 Bq. Sedan var det\r\nslut. Skälet angavs vara att cesiumhalten i älgens\r\nföda hade sjunkit snabbt.</pre><pre>Under de sju år som gått har matkorgar på statens\r\nbekostnad undersökts i hela landet, men\r\nkonsumtionen av rådjur och älgar med skyhöga\r\nvärden är det inte så noga med. Att påstå att halten\r\ni älgens föda sjunker snabbt är fel och saknar\r\nverklighetsunderlag.</pre><pre>Jägarna i Gävleborg har sammanställt ett unikt\r\nmaterial, som skulle ha kostat miljonbelopp om\r\narbetet inte utförts gratis. Alla testade älgar efter\r\nolyckan och fram till i dag har kartlagts och är en\r\nguldgruva för forskningen.</pre><pre>Älgar och rådjur har högre värden i år än 1986.\r\nÄven småvilt har höga halter. 102 testade\r\nskogsharar 1992 hade ett medelvärde på 5 755 Bq.\r\nJag har även en forskningsrapport om cesiumhalten\r\ni älgens föda under fem år efter olyckan.</pre><pre>Är statsrådet beredd att ompröva beslutet om\r\nslopad ersättning till jägarna om jag lägger fram\r\nbevis på att det fattades på felaktiga grunder?</pre><pre>Statens åtgärder för att minska skadeverkningarna\r\nefter Tjernobyl omfattar inte jägarna. Att\r\ngränsvärdet 1987 höjdes till 1 500 Bq kan inte kallas\r\nhjälp.</pre><pre>Vårjakten är välkommen, men den löser inga\r\nproblem. Att bara pyrschjaga hornbärande bock\r\nsnedfördelar rådjursstammen. Den kan inte bara\r\nbestå av getter och kid. En väl avvägd avskjutning\r\nhör till viltvården -- var det inte det som Sverige fick\r\nberöm för i EG-förhandlingarna?</pre><pre>Skogsbetesskador, uppätna grödor och\r\ntrafikolyckor på grund av viltet är redan nu ett\r\nproblem, så varför inte se helheten när man tittar\r\npå kostnaderna?</pre><pre>Under perioden 1986--1991 lade Gävle kommun ut\r\n1 146 000 kr på cesiumanalyser av livsmedel. Flera\r\nkommuner med kärv ekonomi kommer troligtvis\r\natt följa Gävles exempel och ta ut full\r\nkostnadstäckning. I kommunens brev till\r\nregeringen står det att kostnadsbärare för jägare\r\nsom hittills blivit förbigångna rimligtvis bör vara\r\nstaten. Där har kommunen även stöd av forskare,\r\nsom poängterar analysresultatens betydelse i deras\r\narbete och befarar att kontrollmaterialet inte blir\r\nrepresentativt om jägarna nu tvingas betala 150 kr.</pre><pre>Vilka aktuella projekt har pengar över till\r\nanalyskostnader? Jag känner bara till\r\nblåstensprojektet, men pengar till blåstenen har\r\nman inte ens i projektet. Skogsbrukets\r\nforskningsfond får betala det första året, och sedan\r\njägarna själva via Viltskadefonden. De analyser\r\nsom görs betalas också av jägarna och\r\nviltskadefonden -- som ju också finansieras av\r\njägarna. Det finns alltså inga pengar i det projektet.</pre><pre>Har länsstyrelsen fått pengar, eftersom statsrådet\r\ntalar om möjligheter till ersättning? Inte ens\r\nlänsjaktvårdskonsulent Bertil Bäckström i Gävle\r\nkänner till någon jägare som har fått ersättning av\r\nlänsstyrelsen.</pre><pre>De ''billiga mätinstrument'' som\r\njordbruksministern talar om kostar, enligt de\r\nuppgifter jag har fått, ca 20 000 kr. Det är dyrt för\r\nden enskilde jägaren, och även om fler delar på\r\nkostnaden är det ingenting för amatörer, eftersom\r\napparaten skall nollställas mot kända värden för att\r\nkunna fungera tillfredsställande.</pre><pre>Vi som äter mycket viltkött får rekommendationer\r\nom årligt intag av cesium, och då är det meningslöst\r\natt hänvisa till undermåliga mätningar, som bara\r\nger ett hum om vart analysvärdet pekar.</pre><pre>Jag vill gärna ha svar på mina frågor.</pre><pre>Anf. 14  JOHN ANDERSSON (-):</pre><pre>Herr talman! Jag har anmält mig även till den här\r\ndebatten, eftersom jag var starkt engagerad när\r\nTjernobylolyckan hände. Jag var en av de första\r\nsom tog sådana här prover. Via en ortstidning tog\r\njag prover på fisk, och vi mätte cesiumhalten på\r\nuniversitetssjukhuset i Umeå. Jag har både\r\nmotionsvägen, i ett flertal debatter och i mitt arbete\r\ni näringsutskottet vid den tiden försökt göra mitt\r\nbästa för att de som nu bor i drabbade områden\r\nskulle få den bästa hjälpen.</pre><pre>I näringsutskottets skrivning -- om jag får skryta,\r\nmed instämmande i en motion som jag skrev om att\r\ninte bara företag utan även personer skulle få\r\nmöjlighet till hjälp -- sades att nedfallet hade\r\nmedfört stora påfrestningar inte bara för företag\r\nutan även för många enskilda i bl.a. skogslänens\r\nglesbygder.</pre><pre>När man då talar om merkostnader tycker jag att\r\ndet inbegriper även provtagning, inte bara\r\nersättning för inkomstbortfall inom t.ex.\r\nrennäringen. Jag är inte ensam om den\r\nuppfattningen, utan jag kan hänvisa till en tung\r\ncenterpartist, som hade precis samma uppfattning.\r\nI en motion krävde Börje Hörnlund att all\r\nprovtagning som människorna i området anser\r\nnödvändig bör ske gratis samt att utrustning såväl\r\nsom provtagning bör bekostas av staten. Jag vill\r\nbara visa att man även i Centerpartiet hade denna\r\nuppfattning.</pre><pre>Även här gavs det löften, som inte har hållits.\r\nDåvarande miljöministern framhöll i en\r\ninterpellationsdebatt att regeringen avsåg att se till\r\natt kommunerna skulle få bästa möjliga utrustning\r\nför att kunna hjälpa människor med information,\r\nmätningar och annat. Det löftet omsattes aldrig i\r\npraktiken -- men det skall jag inte lasta den\r\nnuvarande regeringen och jordbruksministern för.</pre><pre>Det sägs nu att cesiumhalten i älgarna har sjunkit.\r\nJag vill, liksom föregående talare, säga att det inte\r\nstämmer, åtminstone inte på alla områden.\r\nForskarna är mycket förvånade över att halterna i\r\når har varit så höga.</pre><pre>Första året fick vi ersättning för älgarna, och då var\r\ngränsen 300 Bq. Sedan höjdes gränsen till 1 500 Bq,\r\noch ersättningen plockades bort.</pre><pre>Människorna i de här områdena har ju tvingats leva\r\nmed detta cesium. Det har för många inneburit\r\nstora påfrestningar. Det finns fortfarande många\r\nmänniskor som varken äter kött eller fisk ifrån\r\ndessa områden. Människorna törs i synnerhet inte\r\näta fisken, eftersom värdena för den ligger på ända\r\nupp till 40 000 Bq per kilo. Enligt Livsmedelsverket\r\när det helt oacceptabelt att äta sådan fisk.</pre><pre>Eftersom människorna nu måste leva med detta\r\nborde det vara ett rimligt krav att de som är\r\noroliga -- det gäller inte alla, det skiftar från\r\nmänniska till människa -- och vill analysera kött,\r\nfisk och kanske också svamp skulle få analyserna\r\ngratis utförda. Det är ju inte dessa människor som\r\nbär skulden till det inträffade.</pre><pre>Jag kan inte tro att utförandet av dessa analyser\r\nskulle medföra några stora kostnader. Detta skulle\r\nju bara gälla dem som känner att de inte kan äta\r\nkött, fisk eller svamp, eftersom de inte vet vilka\r\nvärden det är. Det är en stor kostnad att betala\r\n135--150 kr för varje prov. De människor som bor i\r\nde odrabbade områdena behöver ju inte ens tänka\r\npå sådana kostnader.</pre><pre>Jordbruksministern borde i alla fall ta sig en\r\nfunderare över om man på något vis skulle kunna\r\nfå till stånd en lösning som innebär att de som vill\r\nha dessa analyser kan få dem gratis.</pre><pre>Anf. 15  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Vi är alla medvetna om att både djur\r\noch människor inom de områden som drabbades av\r\nnedfallet blev utsatta för bekymmer under den här\r\nperioden.</pre><pre>Sigrid Bolkéus tar i sin interpellation upp detta. Hon\r\npekar på att det nu finns värden som ligger på\r\nuppemot 40 000 Bq. Det finns säkert sådana\r\ntoppar. John Andersson påpekade mycket riktigt\r\natt fisken är känslig i detta sammanhang.</pre><pre>När det gäller dagens situation visar statistiken att\r\nmedelvärdet för älgar är 1 400 Bq, medan värdet\r\nför rådjuren är högre. Skogshararna, som Sigrid\r\nBolkéus nämnde, har ett högt värde på uppemot\r\n5 000 Bq.</pre><pre>Grundfrågan är huruvida staten skulle betala Gävle\r\nkommun för kostnaden på 145 kr eller inte. Jag\r\nåterkommer till att man när läget blir något bättre\r\nkan tänka sig att kostnaderna i större omfattning\r\nkan bäras lokalt. Man kan också lokalt sträva efter\r\natt så långt som möjligt få ner kostnaden. Det har\r\nvisat sig att det går att göra prover billigare, som jag\r\nnämnde i mitt tidigare inlägg. I Hudiksvall har man\r\nen kostnad på 25 kr för en analys.</pre><pre>Från interpellantens sida anfördes det att det\r\nmaterial som nu finns är en stor tillgång för\r\nforskarna. Jag tror att det är riktigt, men om det\r\nfinns ett sådant forskningsintresse är det den sidan\r\nsom i så fall skall stå för den högre merkostnaden,\r\ninte nödvändigtvis bara för att få reda på hur stort\r\nvärdet är för den enskilda konsumtionen av\r\nlivsmedel. I det här läget ser jag alltså inte någon\r\nanledning att ändra ståndpunkt i denna fråga.</pre><pre>Anf. 16  SIGRID BOLKÉUS (s):</pre><pre>Herr talman! Jag tackar för de svaren.</pre><pre>Jordbruksministern räknade upp några\r\nmedelvärden. Jag kan nämna ett exempel från\r\nOslättsfors jaktklubb. De sju första älgarna som\r\ntestades där 1986 hade ett medelvärde på 2 400 Bq.\r\nDe sju första från årets jakt hade ett medelvärde på\r\n2 880 Bq. Det är alltså en höjning med 480 Bq. Det\r\när dyster läsning.</pre><pre>Jordbruksministern säger att analyserna är billigare\r\ni Hudiksvall. Där går ju kommunen in och betalar.\r\nJag är säker på att kommunerna uppe i\r\nVästernorrland och i övriga Gävleborg kommer\r\nefter på grund av det kärva läge som de nu befinner\r\nsig i.</pre><pre>Jordbruksministern säger också att forskarna skulle\r\nbetala merkostnaderna för proverna. Men de har ju\r\ninga pengar. Då måste de få pengar till detta.\r\nT.o.m. när det gäller blåstensforskningen, som jag\r\nnämnde, får jägarna stå för analyskostnaden. Det\r\ngår alltså inte att göra denna hänvisning.</pre><pre>Vad är det för länsstyrelsepengar som det talas om?</pre><pre>Jag hörde nu att statsrådet inte alls är beredd att\r\nompröva denna fråga. Det är faktiskt många inom\r\nCentern som tycker att detta är helt orimligt. Det\r\när säkert bekant för statsrådet att Karin Starrin\r\nmotionerade om att kärnkraftsindustrin skulle\r\nkunna bekosta detta. Varför inte? Det är väl inte\r\norimligt, som utskottet också sade.\r\nKärnkraftsindustrin borde väl vara intresserad av\r\nvilka skadeverkningar det blir efter en\r\nkärnkraftsolycka. Som John Andersson säger\r\nmåste vi komma fram till en lösning. Detta är ingen\r\nliten fråga. Det är en stor fråga.</pre><pre>Om vi delar på bördan blir den mindre tung. Jag\r\ntycker naturligtvis att jägarna inte skall betala\r\nnågonting -- i dag tror jag att de flesta betalar 25--\r\n30 kr. För att vi skall komma fram till en lösning\r\nkanske kommunen, staten och\r\nkärnkraftsindustrin -- jordbruksministern kan\r\nsäkert komma på fler -- kan hjälpas åt. Det går inte\r\natt bara sopa detta under mattan. Tänk på alla\r\nkostnader som uppkommer i och med viltolyckor,\r\nbetesskador, skador på gröda osv.</pre><pre>Vad säger jordbruksministern om detta? Skall vi\r\ninte försöka diskutera fram en lösning?</pre><pre>Anf. 17  JOHN ANDERSSON (-):</pre><pre>Herr talman! Jag har några funderingar.</pre><pre>När denna olycka inträffade var det många som\r\nsade att forskningen hade ett unikt tillfälle att följa\r\ndetta. Det var ju den första större\r\nkärnkraftsolyckan. Man skulle då kunna följa\r\nutvecklingen.</pre><pre>Jag var en av de första som började göra\r\nprovtagningar. Jag fick bl.a. i uppdrag från\r\nLivsmedelsverket att utföra provtagning på fisk.\r\nDet skulle bli ett långvarigt program. Jag skulle vid\r\nvissa tidpunkter göra provtagningar på ett visst\r\nantal kilo. Helt plötsligt upphörde denna\r\nverksamhet. Jag vet över huvud taget inte om det i\r\ndag pågår någon större undersökning i den här\r\nvägen. Jag är därför litet fundersam över varför\r\nintresset för detta inte är större. Det finns ingenting\r\nsom säger att vi inte kan bli utsatta för en ny,\r\nkanske större, olycka. Vi lever ju i en farlig värd.</pre><pre>Medelvärdena är ganska ointressanta. Det är\r\nungefär som att diskutera körsträckorna när det\r\ngäller bensinskatten. Det är den som kör längst som\r\ndrabbas hårdast. Det är den som råkar skjuta älgen\r\nmed de höga värdena som drabbas.</pre><pre>Den provtagning som vi gjorde i vårt älgjaktlag\r\nvisade att spännvidden var ifrån 150 upp till 2 500\r\nBq. För t.ex. en barnfamilj kan det ju vara\r\nintressant att veta vad värdet för de enskilda\r\nälgarna är. Jag vet att jaktlagen på vissa håll har\r\ntagit prov på älgarna och sett till att barnfamiljerna\r\nt.ex. har fått kött från älgarna med de lägre\r\nvärdena, och de gamla som har sagt att det inte\r\nfinns någon risk har fått köttet med det högre\r\nvärdet.</pre><pre>I motsats till jordbruksministern tycker jag\r\nfortfarande att det vore rimligt att de som vill ha\r\ndessa analyser skulle få dem gratis utförda.</pre><pre>Anf. 18  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Jag tror säkert att Sigrid Bolkéus och\r\nJohn Andersson väl känner till min inställning till\r\nkärnkraften och dess risker. Det som hände efter\r\nTjernobylolyckan illustrerar väl hur långlivade\r\ndessa problem är. Det tar lång tid innan vi kommer\r\nundan problemen.</pre><pre>Jag håller i och för sig med John Andersson om att\r\nmedelvärden är ointressanta från den enskildes\r\nsynpunkt. Det är värdena på de djur man skjuter\r\nsom är intressanta. Från samhällets synpunkt är\r\nmedelvärdena naturligtvis intressanta, därför att de\r\nvisar den trend som ändå finns vad det gäller\r\ncesiumhalt.</pre><pre>Sedan är det beklagligt att värdena så här lång tid\r\nefteråt inte har minskat i alla områden. Det som\r\nSigrid Bolkéus tar upp visar detta. Även om värdena\r\ninte är extremt höga är de ändå inte lägre än\r\ntidigare utan högre än genomsnittet.</pre><pre>När det gäller den här typen av kostnader kan man\r\nalltid diskutera vem som skall betala. Sigrid Bolkéus\r\nnämnde att varken kommunen, den enskilde eller\r\nforskningen har några pengar. Det här är ett\r\nbesvärligt argument, därför att det i hög\r\nutsträckning även gäller staten. Det finns liksom\r\ninte några pengar någonstans. Men det handlar om\r\nen prioritering inom alla områden. Jag tror t.ex. att\r\ndet för forskningsändamål, i den mån det är viktigt,\r\nfinns möjlighet att betala. En del av\r\nkostnadsansvaret måte ändå ligga hos den enskilde\r\noch hos kommunen, eftersom man inte lägger ner\r\nmer pengar än nödvändigt. Som jag inledningsvis\r\nsade finns det olika typer av utrustning som kan\r\nhandhas på olika sätt. Det är viktigt att också i\r\nsådana här fall sträva efter att dra ner kostnaderna\r\nså mycket som möjligt.</pre><pre>Det går säkert bra att i olika sammanhang hänvisa\r\ntill framsynta centerpartister. Det är bra att de tar\r\nett gott initiativ. Frågorna kan ge intressanta\r\nuppslag, men jag kna inte i det här sammanhanget\r\nta ställning till dessa.</pre><pre>Anf. 19  SIGRID BOLKÉUS (s):</pre><pre>Herr talman! Jag håller med Karl Erik Olsson om\r\natt det här är fråga om långlivade problem. Det som\r\när så tröstlöst är att de aldrig verkar ta slut. 30 år,\r\nsäger forskarna. Det är säkert inte nog med det.\r\nDet är tungt att vara jägare i Gävleborgs län.</pre><pre>Medelvärden? Som jägare är det ju inte så viktigt\r\nmed medelvärden, därför att om man skjuter två\r\nrådjur bredvid varandra kan den ena ha värden på\r\n4 000 becquerel och den andra uppemot 40 000\r\nbecquerel. En ko med en kalv som hela tiden har\r\ngått tillsammans har ju olika värden, så det handlar\r\nom det enskilda djuret. I det avseendet råder inga\r\ndelade meningar.</pre><pre>Statsrådet säger att det inte finns några pengar\r\nnågonstans och att kostnadsansvaret för alla dessa\r\ntester bör ligga hos kommunen. Men hur kan man\r\ntycka att kostnadsansvaret skall ligga hos drabbade\r\nkommuner? Det är ju fråga om en nationell olycka.\r\nHade man gjort likadant om det hade drabbat\r\nStockholms skärgård eller jordbruken nere i Skåne\r\neller liknande? Detta kan hända igen. Hur blir det\r\nom man inte delar på bördorna nu?</pre><pre>Jag tycker absolut inte att det är kommunen som\r\nskall ha kostnadsansvaret, utan ansvaret är statens.\r\nJag har ett förslag som innebär att man delar på\r\nansvaret, därför att vi måste komma till en lösning.\r\nSom sagt var: Vad kostar det i slutändan? Tänk\r\nbara på vad trafikolyckorna kostar. Det är\r\njaktetiskt fel att skjuta ett djur som man sedan inte\r\näter upp. Detta är fruktansvärt för en jägare. Då\r\nskjuter man inte. Därför blir det många djur, vilket\r\ngör att kringkostnaderna ökar.</pre><pre>Anf. 20  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! När det gäller cesiumhalter i vilt och\r\ni naturen vet vi att det är fråga om en mycket längre\r\nhistoria än just sedan Tjernobylolyckan inträffade.\r\nÄnda sedan de talrika kärnvapensprängningarnas\r\ntid har det varit en viss grundbelastning. Den hade\r\nminskat en del just innan vi fick de stora eländena\r\nfrån Tjernobylolyckan.</pre><pre>När jag säger att det inte finns några pengar menar\r\njag inte att det är ett argument för att staten inte\r\nskall ta sitt ansvar. Men vad jag har försökt att\r\npåvisa är att det i nuläget inte längre är så dryga\r\nkostnader att staten måste gå in och ta ett särskilt\r\nansvar, utan det går att begränsa kostnaderna, och\r\natt man med den relativt ringa kostnad som återstår\r\nkan bära ansvaret på den kommunala sidan.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1993/94:37 om\r\nkollektivtrafiksatsningen i Göteborg</pre><pre>Anf. 21  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Rune Thorén har frågat mig om jag är\r\nberedd att omgående ge klartecken för utbetalning\r\nav statliga bidrag för den del av Västtågsprojektet\r\nsom det inkommit framställningar om till\r\nregeringen. Vidare frågar han om jag är beredd att\r\ni övrigt medverka till att även andra delar av\r\növerenskommelsen som berör kollektivtrafiken\r\nkan få påbörjas och därmed också erhålla statliga\r\nbidrag. Slutligen frågar han om jag är beredd att se\r\növer frågan om bilavgifter och i stället söka andra\r\nformer för finansiering.</pre><pre>Bakgrunden till frågan är att staten och berörda\r\nparter i Göteborgsregionen i januari 1991 träffade\r\nen principöverenskommelse om trafik och miljö,\r\nden s.k. Adelsohnöverenskommelsen. En slutlig\r\növerenskommelse har träffats i juni 1993 mellan\r\nVägverket och Göteborgsregionens\r\nkommunalförbund. Uppgörelsen skulle bekräftas\r\nav berörda kommuner. I dagarna har alla de\r\nberörda kommunerna utom Tjörns kommun\r\ntillstyrkt den slutliga\r\nGöteborgsöverenskommelsen. Kommunstyrelsen i\r\nTjörns kommun har tillstyrkt överenskommelsen,\r\nkommunfullmäktige skall behandla frågan i slutet\r\nav november. Överenskommelsen kommer\r\ndärefter att remissbehandlas innan regeringen\r\nlägger förslag till riksdagen om lånegarantier för\r\nutbyggnaderna.</pre><pre>Frågan om bidrag till Västtåg bereds för\r\nnärvarande inom Kommunikationsdepartementet.\r\nDet är inte nu möjligt att svara på frågan när ett\r\neventuellt bidrag till motorvagnsanskaffning kan\r\nbeslutas och om det kräver riksdagens\r\ngodkännande. Jag vill i sammanhanget påpeka att\r\nriksdagen ännu inte givits tillfälle att ta ställning till\r\nom den nu träffade slutliga överenskommelsen\r\növerensstämmer med den preliminära\r\növerenskommelsens syften. Regeringens\r\nbedömning av detta ingår i beredningsarbetet.</pre><pre>Vad beträffar den tredje frågan vill jag erinra om\r\natt en av de grundläggande förutsättningarna för\r\nGöteborgsöverenskommelsen är att\r\nvägutbyggnaderna skall finansieras med\r\nvägavgifter och att de därmed frigjorda ordinarie\r\nanslagen kan användas till bl.a.\r\nkollektivtrafiksatsningar. Mot denna bakgrund är\r\njag således inte beredd att i detta sammanhang\r\ndiskutera andra finansieringsformer.</pre><pre>Anf. 22  RUNE THORÉN (c):</pre><pre>Herr talman! Jag ber att få tacka för svaret.</pre><pre>Anledningen till att jag har ställt min interpellation\r\när att jag är djupt bekymrad över den s.k.\r\nGöteborgsöverenskommelsen som tidigare hette\r\nAdelsohnöverenskommelsen. Från min numera\r\nganska långa tid som politiker kan jag inte minnas\r\natt det har funnits något ärende, i varje fall inte i\r\nGöteborg eller dess region, som har tagits fram och\r\nbeslutats med sådan ovilja från alla håll.</pre><pre>Jag är helt klar över att en majoritet eller minoritet\r\nkan ha olika syn. Men i det här fallet handlar det\r\nom att även de människor som har stått bakom\r\növerenskommelsen mer eller mindre säger som\r\nbiskop Brask, att man helt enkelt nu är nödd och\r\ntvungen till detta. Detta tycker jag är förfärligt.\r\nVarför är det då det? Jo, därför att problemet är att\r\nman har knutit upp ett vägbyggande som skall\r\nfinansieras med vägtullar. Inte förrän detta är klart\r\nbetalar man ut anslag till en kollektivtrafik som i\r\nstort sett alla parter är överens om att man skall\r\nsatsa på. Med den kollektivtrafiken skulle också\r\nproblemen minska. En del av vägbyggena har\r\negentligen varit till för att lösa problemen. Skulle\r\nman få en bättre kollektivtrafik kanske inte alla\r\ndessa väginvesteringar ens skulle behöva göras.</pre><pre>Som Mats Odell vet har länsbolagen i Västsverige\r\ninkommit med en ansökan som är långt kommen.\r\nMan är överens om hur det skall vara med Västtåg\r\nfrån Karlstad till Göteborg, Borås och även till\r\nandra delar i Västsverige. Där är man själv beredd\r\natt satsa pengar och vill då att staten enligt\r\növerenskommelsen gör det som man har sagt att\r\nman skall göra, dvs. köpa upp ett visst tågmaterial.</pre><pre>Det är alltså min första fråga. Och jag vill upprepa:\r\nFinns det ingen möjlighet att göra detta? Det står i\r\növerensstämmelse med regeringens politik, med\r\nriksdagens politik och med politiken i regionen och\r\ni Göteborgs kommun. Man borde kunna köra i\r\ngång kollektivtrafiken och vänta med den slutliga\r\nuppgörelsen.</pre><pre>Den andra frågan handlade också om\r\nkollektivtrafiken. Jag vet att det finns mycket som\r\nredan är klart att köra i gång och som också skulle\r\nkunna innebära positiva åtgärder.</pre><pre>Den sista frågan, herr talman, handlar om\r\nvägtullar. Den 4 november hade fullmäktige i\r\nGöteborg sitt möte. Jag var där och lyssnade på i\r\nstort sett hela debatten. Jag har suttit i Göteborgs\r\nfullmäktige i många år, men jag har aldrig hört att\r\nman från olika partier säger så som man gjorde här:\r\nVi är ju tvungna. Det låter ungefär som när\r\ndanskarna gick in i Sverige och gjorde saker och\r\nting med tvång. Det handlar ju om vår egen region\r\noch vår egen kommun, och vi har egna\r\nriksdagsmän. Vi borde väl kunna lösa detta.</pre><pre>Det finns egentligen ingen i Göteborgs kommun\r\nsom vill ha vägtullar. Det har kommit en\r\nframställan från Göteborgsregionens\r\nkommunalförbund om att man skall försöka hitta\r\nandra lösningar. Jag har själv föreslagit att man\r\nt.ex. skall införa en regional bensinskatt.\r\nNäringslivsdelegationen menar precis som\r\nMotormännen och många andra att göteborgarna\r\nredan är överbeskattade. -- De är naturligtvis inte\r\nmer överbeskattade än man är i andra delar av\r\nlandet. Men man tycker att det borde gå att klara\r\ndetta genom att riksdagen anslår medel på vanligt\r\nsätt. Om det inte finns så mycket att det räcker vore\r\ndet rimligt att höja bensinskatten eller finna andra\r\nformer.</pre><pre>Detta är en enig uppfattning i Göteborg. Mats\r\nOdell kommer att få höra den när\r\nGöteborgsregionens kommunalförbund kommer\r\noch uppvaktar. Jag menar att det därför vore klokt\r\natt fundera över andra sätt att lösa finansieringen.</pre><pre>Avslutningsvis vill jag säga att man borde se på\r\ninnehållet. Mellan Mats Odell och mig är det en rak\r\nsträcka. Den går man snabbast rakt fram. Skulle\r\nman då i stället bygga en tunnel som kostar 1,8\r\nmiljarder för att komma fram till samma ställe --\r\nutan att ens passera en korsning? Så gjorde man i\r\nMölndal; även om man nu har skrinlagt det\r\nprojektet. Så är det på flera ställen. Som gammal\r\npolitiker har jag respekt för att man kan ha olika\r\nuppfattningar. Det har man egentligen inte här.\r\nMan är överens om att projekten inte är bra. Jag\r\nmenar att man då måste diskutera andra former för\r\nfinansiering, men i avvaktan på det se till att\r\nkollektivtrafiken kan starta omgående, framför allt\r\nVästtågsprojektet. Min fråga till Mats Odell är då\r\nom man kan medverka till att så kommer att ske.</pre><pre>Anf. 23  MATS ODELL (kds):</pre><pre>Herr talman! Rune Thorén säger att man har byggt\r\nupp en modell som innebär att helheten skall\r\nuppnås. Rune Thorén vill plocka russinen ur kakan\r\noch köra kollektivtrafikdelarna först. Med ordet\r\nman avses här denna kammare. Det är Sveriges\r\nriksdag som har lagt fast detta. Regeringen har\r\ninget mandat att göra något annat än att uppfylla\r\ndet som riksdagen har sagt. Vi har varit oerhört\r\nkreativa och angelägna att få i gång\r\nkollektivtrafiksatsningar både i Göteborg, som\r\nRune Thorén vet, och här i Stockholm när det gäller\r\nDennispaketet. I Stockholm har vi satt i gång\r\nupprustning av Nynäsbanan och ett flertal andra\r\nkollektivtrafikprojekt.</pre><pre>I den ursprunliga Adelsohnöverenskommelsen\r\nskulle Västtågsmedlen användas till investeringar i\r\nstationer utmed banorna i Göteborgsregionen. I\r\nden slutliga överenskommelsen har det alltså\r\nändrats till ett bidrag till motorvagnsanskaffning.\r\nDet är den förändringen som eventuellt kan kräva\r\nriksdagens godkännade, eftersom vi egentligen inte\r\nhar anslag till rullande materiel. Rune Thorén och\r\njag bör ha viss respekt för att regelboken följs i den\r\nfrågan även om Rune Thoréns och min intention i\r\ndet här fallet överensstämmer helt och hållet. De\r\nramar vi har är alltså riksdagens ursprungliga\r\nbeslut.</pre><pre>Sedan säger Rune Thorén att det inte finns någon\r\ni Göteborg som vill ha vägtullar. Det finns ingen i\r\nStockholmsregionen heller som vill ha vägtullar.\r\nMen vi har funnit att detta är en helhetslösning som\r\nbestår av en miljöavgift som man får betala för att\r\nköra in i citykärnan. Den används dels till att bygga\r\nkringfartsleder, dels till att rusta upp\r\nkollektivtrafiken och förbättra\r\nkollektivtrafiksystemet. Detta är en modell som\r\nsammantaget måste betraktas som balanserad.</pre><pre>Avsikten med bilavgifterna är faktiskt inte bara att\r\nfinansiera vägutbyggnaden. Jag menar därför att\r\nexempelvis en regional bensinskatt inte får den\r\nstyreffekt som skall förhindra att bilister kör in i\r\nstadskärnan i Göteborg. Jag trodde att Rune\r\nThorén och jag var överens om att det är en positiv\r\neffekt. Den betalzon som man nu har kommit\r\növerens om i överenskommelsen visar i\r\nunderlagsmaterialet en 14-procentig minskning av\r\nbiltrafikarbetet i centrala Göteborg. Den ger en\r\nliten minskning av det totala trafikarbetet i hela\r\nregionen. Därtill ger den tillräckligt stor intäkt för\r\natt klara av lånefinansieringen. Det är bakgrunden\r\ntill att regeringen anser att man bör hålla fast vid\r\nbilavgiften, som i det här fallet är att betrakta som\r\nen miljöavgift. Det är möjligt att en höjd regional\r\nbensinskatt också skulle dämpa resandet, men det\r\nskulle inte ha den styreffekt som vi efterlyser.</pre><pre>En rak linje är kortare än en krokig linje, säger\r\nRune Thorén. Det håller vi nog alla med om på det\r\nteoretiska planet. Det finns dock många exempel\r\npå att detta i verkligheten är betydligt lättare sagt\r\nän gjort. Jag vill uppmana Rune Thorén att studera\r\ndebatten kring vägdragningarna i\r\nGöteborgspaketet under de två år som den har\r\npågått. Många mycket kloka och erfarna politiker\r\noch ämbetsmän har deltagit i debatten. Det finns nu\r\nett förslag och regeringens ambition är att försöka\r\nse till att detta kan genomföras så fort som möjligt.</pre><pre>Anf. 24  RUNE THORÉN (c):</pre><pre>Herr talman! Självklart har även jag respekt för\r\nriksdagen. Jag tror att Mats Odell och jag är\r\növerens i många frågor, även om det i en sådan här\r\ndebatt låter som om vi är oense. Jag är klar över att\r\nriksdagen måste ta ställning till om vi ändrar oss\r\nfrån stationer till vagnmateriel. Men vad jag syftar\r\npå är att man bör försöka göra ett ärende av det så\r\nfort som möjligt och inte vänta på den slutliga\r\nuppgörelsen.</pre><pre>Jag har suttit som ordförande i både\r\nKommunförbundet och GLAB och tror mig kunna\r\nen del om vägdragningar. Jag vet -- även om det\r\nkanske är litet magstarkt av mig att säga det -- att\r\nde vägdragningar som beslutats många gånger inte\r\nblivit av eftersom de inte funnits med i människors\r\nmedvetande och politikerna inte varit överens om\r\ndem.</pre><pre>Jag satt med i Storken, Storstadsutredningen, där\r\nvi föreslog vägtullar. Men det var fråga om vägtullar\r\nsom direkt skulle styra. Det handlar det inte om i\r\ndet här förslaget som det ser ut. Det är den erinran\r\nsom Göteborgs kommunfullmäktige haft. Man vill\r\ndiskutera förändringar.</pre><pre>Jag har också pratat med vägverket och har\r\nsynpunkter på andra vägdragningar som jag är\r\nsäker på skulle lösa en stor del av trafikproblemen.\r\nDet är sådana resonemang jag tror att man måste\r\nföra.</pre><pre>Vägverket och kommunerna runt omkring har inte\r\nalla samma intresse av vägdragningen i själva\r\nGöteborg. Men när jag åhörde mötet i Göteborgs\r\nfullmäktige fick jag intrycket att man inte var\r\nsärskilt trakterad av de lösningar som föreslogs när\r\ndet gäller väginvesteringarna. Däremot är det helt\r\nklart att man är överens när det gäller\r\nkollektivtrafiksatsningen.</pre><pre>Avslutningsvis vill jag säga att jag inte tror att\r\nGöteborgsregionens kommuner eller invånare i\r\ngemen är negativa till att vara med och betala. Det\r\när sättet man betalar på som måste vara rimligt.\r\nOch den produkt man får måste åtminstone för en\r\nmajoritet kännas vettig. Med den bakgrund jag har\r\nfrån Göteborg och Göteborgsregionen kan jag\r\nkonstatera att det inte finns respons för en del av de\r\ninvesteringar som görs när det gäller vägar.\r\nDäremot finns det fullständig respons när det gäller\r\nsatsningarna på kollektivtrafiken.</pre><pre>Därför tycker jag att det är viktigt att vi försöker att\r\nkomma till skott så fort som möjligt när det gäller\r\nkollektivtrafiken samt att Mats Odell kanske har en\r\nförberedelse och en öppen attityd beträffande\r\ndiskussioner om andra typer av\r\nfinansieringsformer. Även om vi försöker att finna\r\nvissa styrningseffekter och vissa regionala former i\r\nfråga om ett sådant finansieringssystem tror jag att\r\ndet vore bra att ha vad jag tidigare nämnt så att säga\r\ni bakfickan.</pre><pre>Anf. 25  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Som framgår av denna och många\r\nandra debatter är Rune Thorén och jag -- det tror\r\njag -- överens om väldigt mycket i politiken. Det\r\ngäller nog huvuddragen även i den här frågan. Bl.a.\r\när vi överens om att det här liksom de andra\r\nstorstadsöverenskommelserna bör bli ärenden så\r\nfort som möjligt.</pre><pre>Där tror jag, för att nu vara litet öppenhjärtig, att\r\njag kan göra en hel del för att det skall gå fort. Men\r\njag tror faktiskt att Rune Thorén också, genom att\r\nrikta sig inåt sitt eget parti, kan vara med och se till\r\natt de här projekten snabbt kan bli ärenden.</pre><pre>Anf. 26  RUNE THORÉN (c):</pre><pre>Herr talman! Jag är beredd att medverka till det.\r\nJag har ju tidigare sysslat med de här frågorna och\r\nhar en positiv inställning till en del av vägfrågorna.\r\nMen det som varken jag eller någon annan tycker\r\när bra måste vi helt enkelt få hjälp med, så att det\r\nhela kan rättas till.</pre><pre>Den tunnel som jag har redovisat var helt horribel.\r\nDen finns med i det sista förslaget. Också Mölndal\r\nhar nu frångått den inställning som man hade från\r\nbörjan. Samma sak har Göteborgs kommun sagt.</pre><pre>Avslutningsvis vill jag rekommendera\r\nkommunikationsministern att läsa Göteborgs\r\nkommunfullmäktiges yttrandeprotokoll, för om\r\nhan gör det tror jag att han kommer att dela min\r\nuppfattning. Det är ju sällan man hör politiker\r\nuttala sig på det sätt som jag har uppfattat, dvs. att\r\nman säger: Härtill är vi mer eller mindre tvungna.\r\nSå tycker jag inte att det skall vara när det gäller\r\npolitiker. I stället skall vi ha ett system som innebär\r\natt vi klarar ut och gör sådant som i huvudsak alla\r\ntycker är positivt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1993/94:46 om den\r\ns.k. Nordlänken mellan Göteborg och Oslo</pre><pre>Anf. 27  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Ingvar Johnsson har frågat mig om jag\r\navser att medverka till att tidigarelägga\r\ninvesteringarna i den s.k. Nordlänken i förhållande\r\ntill Banverkets förslag.</pre><pre>Banverket har fått regeringens uppdrag att\r\nupprätta en plan för stomjärnvägar för perioden\r\n1994--2003 som skall redovisas för regeringen\r\nsenast den 31 januari 1994. Planen skall upprättas\r\nmot bakgrund av den inriktning och de ekonomiska\r\nramar som riksdagen beslutat om. Om Nordlänken\r\nskrev regeringen i propositionen att ''Nordlänken\r\nbör i sin helhet ingå i ett långsiktigt perspektiv.\r\nRedan under planperioden 1994--2003 bör medel\r\nanvisas för att påbörja en utbyggnad''. I\r\ntrafikutskottets betänkande förutsätts att\r\nmöjligheten att uppnå en angelägen\r\ntidigareläggning kommer att prövas inom ramen\r\nför den fortsatta planeringen.</pre><pre>Banverkets planförslag är för närvarande på\r\nremiss. Enligt detta planförslag ingår det åtgärder\r\nför 1 335 miljoner kronor på Nordlänken.\r\nFärdigställandet av hela sträckan Göteborg--\r\nKornsjö skulle enligt Banverket kräva ytterligare\r\n2,7 miljarder kronor, vilket inte ryms inom det\r\nremitterade förslagets ramar. De åtgärder som\r\nBanverket redovisar i remissupplagan av sin\r\nstomnätsplan medför att restiden på sträckan\r\nGöteborg--Oslo kan minska till 3 timmar och 40\r\nminuter år 1997. Vid sekelskiftet, då\r\nhastighetsnedsättningar på grund av banarbeten\r\nkan förväntas minska i omfattning, beräknar\r\nBanverket en möjlig restid på under 3 timmar på\r\nsträckan Oslo--Göteborg.</pre><pre>Jag anser att Banverket hittills har följt de givna\r\ndirektiven för stomnätsplaneringen så långt som\r\nmöjligt. Den pågående remissbehandlingen får\r\navvaktas.</pre><pre>Jag har tillsammans med min norske kollega\r\nbeslutat att tillsätta en gemensam\r\nsamordningsgrupp för investeringar i vägar och\r\njärnvägar mellan våra två länder. Denna grupp\r\nskall i första hand behandla vägoch\r\njärnvägsförbindelsen mellan Oslo och Göteborg. I\r\ngruppen ingår företrädare för det norska\r\nSamferdseldepartementet och det svenska\r\nKommunikationsdepartementet. Gruppen skall\r\ninom ramen för beslutade planer och budgetar\r\nbidra till ett rationellt och samordnat\r\ngenomförande av aktuella projekt. Gruppen skall\r\nockså kunna föreslå förändringar och anpassningar\r\ni planer och utbyggnader som gruppen finner\r\nrationella.</pre><pre>Som svar på Ingvar Johnssons fråga kan jag mot\r\ndenna bakgrund säga att jag för närvarande inte\r\nfinner skäl att ingripa i den pågående\r\nplaneringsprocessen förutom via det norsk-svenska\r\nsamarbetet.</pre><pre>Anf. 28  INGVAR JOHNSSON (s):</pre><pre>Herr talman! Först vill jag tacka\r\nkommunikationsministern för svaret.</pre><pre>Nordlänken behövs för Västsveriges utveckling,\r\noch därför skall Nordlänken byggas nu. Banverkets\r\nförslag, att skjuta fram dess färdigställande till en\r\noviss framtid under nästa sekel, kan inte\r\naccepteras. En av vår regions viktigaste\r\nframtidssatsningar kan bara inte behandlas så av\r\nBanverket. Så kan man sammanfatta reaktionerna\r\npå Banverkets förslag om att bygga mindre än en\r\ntredjedel av Nordlänken under de närmaste tio\r\nåren.</pre><pre>Jag hävdar också att Banverkets förslag inte står i\r\növerensstämmelse med riksdagens tidigare beslut.\r\nRiksdagen har uttalat att järnvägsförbindelsen\r\nmellan storstäderna Oslo, Göteborg, Malmö och\r\nKöpenhamn är en länk av stor betydelse för svenskt\r\noch norskt näringsliv, bl.a. med hänsyn till den\r\npågående utvecklingen av ett sammanhängande\r\ntransportsystem i övriga Europa.</pre><pre>Vidare ställde sig riksdagen bakom trafikutskottets\r\nskrivning, där det står: Utskottet anser det därför\r\nangeläget att projektet kan förverkligas skyndsamt.</pre><pre>Denna riksdagens skrivning om skyndsamhet kan\r\nbara inte vara förenlig med det faktum att mindre\r\nän en tredjedel av investeringarna genomförs under\r\nde närmaste tio åren.</pre><pre>Tycker verkligen kommunikationsministern att\r\nBanverket uppfyllt riksdagens ambition? Kan man\r\nnär det gäller Banverkets förslag verkligen tala om\r\n''skyndsamt''?</pre><pre>Jag menar att Banverkets förslag skulle få mycket\r\nnegativa konsekvenser för den västsvenska\r\nregionen. Om vi under så lång tid skall ha dåliga\r\nförbindelser mellan Göteborg och Oslo samt\r\nmellan Göteborg och Karlstad går regionen miste\r\nom en rad saker:</pre><pre>*  en stark stimulans för tillväxt och utveckling i\r\nregionen,</pre><pre>*  en stor miljöinsats genom att gods- och\r\npersontrafik inte kan föras över till järnväg samt</pre><pre>*  en viktig insats mot den skyhöga arbetslösheten i\r\nregionen.</pre><pre>För det första är jag beträffande utvecklingen en av\r\ndem som tror att konkurrensen mellan regionerna\r\nblir allt hårdare. För att en region skall klara sig\r\nbåde i den inhemska och i den internationella\r\nkonkurrensen måste regionen ha goda\r\nkommunikationer. Därför är Banverkets förslag ett\r\nhot mot Fyrstadsområdet, mot Dalsland och mot\r\nhela Västsverige.</pre><pre>För det andra gäller det alltså miljön. Om tiden för\r\nresor med persontåg mellan Oslo och Göteborg\r\nminskas till två timmar, som föreslagits, skulle det\r\nvara ett attraktivt alternativ. Nu leder förslaget i\r\nbästa fall till att det blir fråga om tre timmar vid\r\nsekelskiftet. Hur skall någon kunna ta\r\nmiljöaspekten i fråga om denna järnvägssatsning på\r\nallvar om vi skall vänta kanske 15--20 år på att\r\njärnvägsbygget är klart?</pre><pre>För det tredje är det när det gäller byggjobben\r\npositivt att arbetena med Erikstadsvängen i\r\nDalsland kommer i gång. Men byggandet av\r\nsträckan Trollhättan--Öxnered borde också kunna\r\npåbörjas tre fyra år tidigare än Banverkets förslag\r\nsäger och följas av en långt snabbare utbyggnad av\r\nde övriga sträckorna än vad Banverket tänkt sig.</pre><pre>Vad gäller de delar av Nordlänken som tillhör\r\nFyrstadsområdet vill jag påminna om att den\r\nregionen i dag har en arbetslöshet som ligger 3 %\r\növer genomsnittet i riket. Här skulle en\r\ntidigareläggning av Nordlänken och andra projekt\r\nsom finns med i den för området framtagna\r\ntrafikplanen vara välmotiverade.</pre><pre>Jag vet också att det pågår ett arbete med att se vad\r\nen sysselsättningsmotiverad tidigareläggning av\r\nhela trafikpaketet för Fyrstadsområdet skulle få för\r\nekonomiska konsekvenser. Jag hoppas att\r\nkommunikationsministern ser positivt på sådana\r\nkonstruktiva förslag.</pre><pre>Vidare vill jag säga att jag har stora förväntningar\r\npå den samordningsgrupp som har tillsatts och som\r\när gemensam för Norge och Sverige. Jag tror\r\nnämligen att denna grupp knappast kan komma\r\nfram till att det är acceptabelt att vänta 15--20 år på\r\natt Nordlänken blir färdig.</pre><pre>Byggandet av Nordlänken kan ske snabbare genom\r\natt projektet tilldelas mer av de medel som\r\nriksdagen redan har beslutat om. Men\r\nkonkurrensen om resurserna tycker jag också visar\r\npå att riksdagen borde ha beslutat om de ytterligare\r\nmiljarder till järnvägsbyggen som vi\r\nsocialdemokrater föreslog.</pre><pre>Herr talman! Kommunikationsministern säger i sitt\r\nsvar att han ''för närvarande inte finner skäl att\r\ningripa i den pågående planeringsprocessen -- -- --\r\n.'' Jag har en viss förståelse för att det kan finnas\r\nformella skäl att avvakta remissbehandlingen.</pre><pre>Ändå skulle jag vilja avsluta med att fråga\r\nkommunikationsministern: Kan inte\r\nkommunikationsministern här och nu säga ifrån att\r\ndet inte är rimligt att skjuta färdigställandet av\r\nNordlänken långt in i nästa sekel?</pre><pre>Anf. 29  STEN ÖSTLUND (s):</pre><pre>Herr talman! Det är med stort intresse som vi från\r\nVästsverige har tagit del av\r\nkommunikationsministerns svar på Ingvar\r\nJohnssons interpellation om Nordlänken. När\r\nBanverkets prioritering blev känd väckte det som\r\nbekant starka reaktioner bland politikerna i väst.\r\nDet är förklarligt av många skäl. Jag skall bara\r\nnämna ett.</pre><pre>Det har skett en hård prioritering av de önskemål\r\nom järnvägsinvesteringar som har funnits i väst.\r\nDet har inte varit det lättaste, då många känt starkt\r\nockså för Bohusbanan. Men det har till slut ändå\r\ngått att få fram en bred politisk enighet om vikten\r\nav en satsning på Nordlänken.</pre><pre>Förhoppningarna på en hög prioritering av\r\nförbindelserna med Norge har därför varit och är\r\nstora, särskilt efter det att riksdagen i våras ställde\r\nsig bakom trafikutskottets uttalande, att det var\r\nsärskilt angeläget att projektet kunde förverkligas\r\ngynnsamt.</pre><pre>Behovet har också lokalregionala aspekter. I en\r\nlösning av kollektivtrafikfrågorna finns möjligheter\r\natt inom Göteborgspaketet satsa på snabba\r\nlokaltågsförbindelser mellan Trollhättan och\r\nGöteborg. Det lär inte bli mycket med de\r\nmöjligheterna om det inte blir ett dubbelspår.</pre><pre>Att snabba trafikmöjligheter för personer och gods\r\ndessutom på olika vis skulle få positiva effekter\r\nbåde för Oslo och för Göteborgsregionen kan bara\r\nunderstrykas. Göteborgs hamns roll skulle stärkas.\r\nDet är inte bara i kopplingen Malmö--\r\nKöpenhamn -- i det fallet genom snabba\r\nförbindelser via bron -- som det går att räkna hem\r\npositiva utvecklingseffekter. Det går även med\r\nsnabba och bra förbindelser mellan Oslo och\r\nGöteborgsregionen.</pre><pre>Kommunikationsministerns svar på Ingvar\r\nJohnssons interpellation får mot denna bakgrund\r\nses som en besvikelse. Det är gott och väl med en\r\ngemensam samordningsgrupp mellan länderna,\r\nmen vilka direktiv för arbetets bedrivande har den\r\nsvenske förhandlaren fått av\r\nkommunikationsministern? Mot bakgrund av\r\nriksdagens beställning i våras borde det i vart fall\r\nvara att arbeta skyndsamt. Om så är fallet vill jag\r\nfråga: Varför har inte kommunikationsministern\r\nangivit detta i sitt svar till Ingvar Johnsson?</pre><pre>Anf. 30  RUNE THORÉN (c):</pre><pre>Herr talman! Först vill jag säga att det känns riktigt\r\nskönt att få ett stöd från socialdemokratiskt håll,\r\neftersom jag har jobbat för en bra järnväg inte\r\nminst i Västsverige i så pass många år. Det känns\r\nriktigt skönt.</pre><pre>Jag minns mycket väl de många debatter jag har\r\nhaft med Georg Andersson, bl.a. om vikten av att\r\nman planerar. Jag höll många gånger fram för\r\nGeorg Andersson att vi kan vara oense om till\r\nvilken grad vi kan finansiera objekten, bara vi är på\r\ndet klara med att de behövs. Det är mycket viktigt,\r\nliksom att man planerar dem, så att man är redo att\r\nsätta i gång dem.</pre><pre>Tyvärr saknade jag både Ingvar Johnssons och Sten\r\nÖstlunds stöd på den tiden. Det kanske hade hjälpt\r\nfram projekten ännu fortare. Nu är Sten Östlund,\r\nIngvar Johnsson och jag motionärer i denna fråga,\r\nsom gäller Oslo och Göteborg. Jag kan alltså --\r\nprecis som jag har gjort både när vi har varit i\r\nminoritet och i majoritet -- hålla med om och stå\r\nbakom påståendet att det här är en viktig\r\njärnvägslänk. Den är viktig för Västsverige, men\r\ndet är inte bara en regional fråga. Det är en fråga\r\nför hela Sverige och t.o.m. utanför Sverige. Det är\r\nfråga om att kunna få en förbindelse från Oslo till\r\nGöteborg, till hamnen där och ut eller vidare på\r\njärnväg.</pre><pre>Det är klart att jag skulle kunna vara tyst i denna\r\nfråga och säga, som folk i allmänhet tror: Låt den\r\nförsenas, för då blir det ingen Öresundsbro! Det var\r\nungefär så en del av politikerna nere i Västsverige\r\nhotade. Nu tycker inte jag så. Om det skall bli en\r\nÖresundsbro eller inte är det helt andra saker som\r\nfår bestämma. Det är miljön och det är pengarna\r\nsom avgör det. Det är inte fråga om trafiken här.</pre><pre>Det är alltså viktigt att vi får fram en helhet i\r\nVästsverige när det gäller järnvägstrafiken. Det\r\nräcker egentligen inte att bara tänka på Oslo--\r\nGöteborg. Det är också fråga om Götalandsbanan.\r\nAnledningen till att jag nämner den i det här\r\nsammanhanget är att om man har två timmars resa\r\nfrån Oslo till Göteborg och sedan kan fortsätta till\r\nexempelvis Landvetter, blir naturligtvis\r\nLandvetters flygplats för Sverige och kanske för\r\nytterligare områden en oerhört viktig internationell\r\nport. Det är därför som de här frågorna är så\r\noerhört viktiga.</pre><pre>Mats Odell har naturligtvis sett den fina broschyr\r\nsom vi fick från Banverket i går om Västkustbanan.\r\nMan kunde helt enkelt lägga upp mittbladet och se\r\nhela sträckan från Göteborg till Malmö. Det är\r\nsamma slags plan jag menar att det är viktigt att\r\nman så snart som möjligt får när det gäller Oslo--\r\nGöteborg, där man talar om hur man kan sätta i\r\ngång att bygga. Jag håller med om att vi får försöka\r\nskjuta fram tidpunkten för detta. Men det är\r\npengarna som avgör. Det kan vi återkomma till.\r\nMen det är mycket viktigt att man är på det klara\r\nmed var banan skall gå. Vad jag förstår -- i varje fall\r\nhar inte jag fått någon annan information än -- finns\r\ndet problem i Göta älv-dalen fortfarande som man\r\nmåste klara upp innan man vet var banan skall gå.\r\nMen det tror jag att man kan klara.</pre><pre>Herr talman! Jag tycker att det här är en viktig\r\nfråga. Den bör prioriteras. Det var, precis som nyss\r\nhar sagts, även trafikutskottets mening, inte bara\r\nnär det gäller den här banan, utan även i fråga om\r\nnågra andra av de stora satsningarna. Man måste ta\r\ni dem, planera. Sedan får vi se i vilken tappning vi\r\nkan skaffa medel. Men se till att de blir planerade!</pre><pre>Om jag inte minns fel är det redan den 16 december\r\nsom den här gruppen träffas i Oslo för att diskutera\r\nde här frågorna. Jag tror att det kommer att hända\r\nen hel del även från norskt håll. Men, som sagt, se\r\nupp för Göteborgspolitikerna! De hotar och är\r\nväldigt arga där nere nu. Både\r\nAdelsohnöverenskommelsen och det här börjar\r\nsnart bli för mycket för dem, så det är nog bäst att\r\nförsöka göra något. Tack, herr talman.</pre><pre>Anf. 31  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Vi skulle kunna ha en debatt om hur\r\nman främjar politisk utveckling av olika slag med\r\nolika metoder. Men jag tror att vi skall avstå från\r\ndet just vid detta tillfälle.</pre><pre>Ingvar Johnsson frågade mig om jag tycker att\r\nBanverket har uppfyllt riksdagens intentioner. På\r\nden frågan måste jag faktiskt svara ja. Jag anser att\r\nBanverket har följt utskottets intention så långt\r\nsom de pengar som riksdagen har varit beredd att\r\ntilldela för järnvägsinvesteringar har gett\r\nförutsättningar för. Man har nämligen lagt pengar\r\nockså på andra banor. Det finns ledamöter av\r\ndenna kammare som har motsvarande debatter\r\nmed mig om de banorna.</pre><pre>Jag tycker ändå, herr talman, att vi måste\r\nkonstatera att det nu pågår ett remissarbete. Vi har\r\nnu en tid av regionalt remissarbete. Därefter\r\nkommer Banverket, senast den 31 januari 1994, att\r\ntill regeringen överlämna sitt förslag till\r\nstomnätsplan.</pre><pre>Dessutom vill jag gärna liksom Ingvar Johnsson\r\nsäga att jag har stora förhoppningar på\r\nsamordningsgruppen. Men samordningsgruppen\r\nhar inte mer pengar än vad riksdagen har. Jag tror\r\natt det finns en kreativitet och att det finns en\r\nmöjlighet att arbeta konstruktivt med detta.</pre><pre>Ingvar Johnsson återkommer till något som jag\r\nknappast hade förväntat mig att ånyo få höra i\r\ndenna kammare, nämligen att Socialdemokraterna\r\nföreslog fler miljarder till järnvägen. Det är\r\nvisserligen rätt att det föreslogs fler miljarder,\r\nbetydligt fler miljarder. Det var ett hejdlöst\r\növerbud, skulle jag vilja säga. Det fanns bara en\r\nliten hake i det sammanhanget. Ni försökte aldrig\r\nfinansiera detta. Ni lyckades inte ens sälja in detta\r\nhos er egen dåvarande samordnare, Allan Larsson.\r\nHan har nu flytt fältet för att gripa sig an\r\narbetslösheten i Europa. Det kan jag förstå, för han\r\nskuggade inte in dessa pengar i den skuggbudget\r\nsom han upprättade med anledning av regeringens\r\nbudgetproposition. Jag tycker ändå, Ingvar\r\nJohnsson, att vi kan enas om att om ni tar fram\r\nkonkreta förslag till besparingar på andra områden,\r\neller inkomstförstärkningar som också räcker till\r\nflera miljarder till järnvägen så kan vi diskutera den\r\nhär frågan.</pre><pre>Sten Östlund säger sig vilja ha dubbelspår, och jag\r\nhoppas att han har studerat materialet. Där\r\nframgår det att dubbelspår i första hand är\r\nprojekterat fram till Öxnered. Sten Östlund tycker\r\natt mitt svar är en besvikelse. Jag kan bara hänvisa\r\ntill att vi har lagt fast en plan som vi följer. Ingvar\r\nJohnsson har ställt en interpellation till mig mitt i\r\ndenna planeringsprocess. Det är klart att varje svar\r\nunder den processen nästan definitionsmässigt\r\nmåste bli en besvikelse.</pre><pre>Det brukar ofta framhållas att norrmännen gör\r\nmycket mer än vad vi gör från svensk sida. Jag\r\nvågar hävda att de norska utbyggnadsplanerna\r\nfaktiskt släpar efter de svenska. Det gäller\r\nfinansieringen och de medelhastigheter som\r\nplaneras för banan. De norska planerna innebär att\r\nman 1997 skall ha ett utbyggt dubbelspår på halva\r\nsträckan mellan Oslo och Kornsjö till en kostnad av\r\nungefär en miljard.</pre><pre>På grund av låg kapacitet på delen närmast Oslo\r\nkommer hastigheten att vara lägre på den norska\r\ndelen. Genomsnittshastigheten kommer att vara 86\r\nkm/h på den norska sidan, och 111 km/h på den\r\nsvenska, enligt det förslag som Banverket nu har\r\nlagt fram. Det är naturligtvis inget argument för att\r\nman inte skulle kunna köra ännu fortare på den\r\nsvenska sidan, vilket jag också inser. Man har ofta\r\nframhållit att detta skulle innebära en obalans\r\nmellan de svenska och de norska satsningarna,\r\nvilket jag härmed vill dementera.</pre><pre>Anf. 32  INGVAR JOHNSSON (s):</pre><pre>Herr talman! Jag är litet förvånad över att\r\nkommunikationsministern säger att Banverkets\r\nförslag är förenligt med riksdagsbeslutet. Om nu\r\nregeringen har sagt en sak i propositionen, och\r\nriksdagen lägger till att det här skall ske med\r\nskyndsamhet, så måste man mena något med det.\r\n''Skyndsamt'' kan inte betyda ett 15--20 års\r\nperspektiv.</pre><pre>Om det nu inte skulle gå att klara av en så här\r\nutomordentligt viktig framtidsinvestering inom de\r\nekonomiska ramar som Odell har angivit och som\r\nfått riksdagens godkännande, då svär det mycket\r\nemot alla de stolta deklarationer som Odell gjorde\r\ni våras om hur många framtidssatsningar vi skulle\r\nfå till stånd tack vare de här resurserna.</pre><pre>Jag vill beröra argumentet om sysselsättningsfrågan\r\nen gång till. Jag är rädd att\r\nkommunikationsministern och andra inte tänker\r\ntillräckligt långsiktigt. Byggandet av delen mellan\r\nTrollhättan och Öxnered kan alltså tidigareläggas\r\noch komma i gång redan 1995. I det området har\r\nman bland den högsta arbetslöshet som finns på\r\nbyggarbetsmarknaden. Om man av det skälet\r\nskulle tidigarelägga projektet drar det naturligtvis\r\nmed sig räntekostnader. Å andra sidan är priserna\r\npå entreprenader nu låga på grund av\r\narbetslösheten. Av den anledningen vore det helt\r\nenkelt dumt att inte ta chansen och i detta läge\r\ngenomföra den här typen av investeringar.</pre><pre>Vad har det här för betydelse för tillväxten och\r\nutvecklingen i området? Näringslivet styr\r\nnaturligtvis ganska mycket av sina investeringar till\r\nområden med goda kommunikationer. Nu har\r\nFyrstadsområdet, Dalsland och Norra Bohuslän\r\ntappat sysselsättningstillfällen ganska kraftigt. En\r\nframskjutning så långt fram i tiden av en för\r\nregionen så viktig investering kan ge intrycket av att\r\nstatsmakterna inte tycker att regionen är någonting\r\natt satsa på. Det kan alltså få negativa effekter för\r\nmöjligheterna att utveckla regionen.</pre><pre>Kommunikationsministern sade nu senast att det\r\ninte går att anlägga synpunkter på frågan i den här\r\nremissfasen. Det vill jag tolka positivt, att\r\nkommunikationsministern egentligen delar min\r\nåsikt att framskjutningen av projektet långt fram i\r\ntiden, som Banverket föreslår, inte är förenligt med\r\nde ambitioner som kommunikationsministern har.</pre><pre>Anf. 33  STEN ÖSTLUND (s):</pre><pre>Herr talman! Jag kan kort konstatera att jag inte\r\nkunde uppfatta att jag fick något egentligt svar på\r\nmin fråga i slutet på mitt anförande. Jag frågade\r\nvilka direktiv argetsgruppen hade att arbeta efter,\r\nom det var att skyndsamt arbeta fram förslag och\r\nföreslå prioriteringar när det gäller trafiken mellan\r\nGöteborg och Oslo.</pre><pre>Anf. 34  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Först vill jag till Ingvar Johnsson säga\r\natt det av Banverkets förslag till stomnätsplan\r\nframgår att Erikstadsvängen är högst prioriterad.\r\nJag tror att alla är överens om att det i många\r\navseenden är klokt. Därefter kommer Göteborg--\r\nFyrstadsområdet. Hela den korridoren har den\r\nhögsta prioriteten i investeringsplanen.</pre><pre>Jag håller självklart med Ingvar Johnsson om att\r\ndet hade varit mycket bättre om vi hade haft mer\r\npengar och hade kunnat fördela dem på alla de\r\nprojekt som alla ledamöter i denna kammare med\r\nrätta anser skulle hjälpa deras region ur svåra\r\nproblem, skapa bättre attraktivitet för etableringar,\r\nunderlätta arbetslösheten, osv.</pre><pre>Nu gör vi ändå, herr talman, den största\r\njärnvägssatsningen sedan 1860-talet i Sverige.\r\nSatsningarna sammanlagt ligger på nästan 40\r\nmiljarder kronor -- inte 32 miljarder som vi\r\nursprungligen trodde, utan närmare 40 miljarder\r\nkronor kommer att satsas på spårburen trafik under\r\nde kommande tio åren. Det är trots allt den största\r\njärnvägssatsning som gjorts i modern tid.</pre><pre>Planen på hur pengarna skall fördelas är nu ute på\r\nremiss. De synpunkter som både Ingvar Johnsson\r\noch Sten Östlund framförde är typiskt sådana som\r\nskall komma fram i remissarbetet.</pre><pre>Till Sten Östlund vill jag bara säga att direktiven till\r\ngruppen egentligen framgick av svaret, där jag sade\r\natt gruppen inom ramen för beslutade planer och\r\nbudgetar skall bidra till ett rationellt och samordnat\r\ngenomförande av de aktuella projekten. Den skall\r\nockså kunna föreslå sådana förändringar och\r\nanpassningar i planer och utbyggnader som\r\ngruppen finner rationella. Såväl Ingvar Johnsson\r\nsom Sten Östlund skall kunna sätta ett visst hopp\r\ntill att detta kan innebära en bättre situation än\r\nenligt det förslag som nu ligger och\r\nremissbehandlas.</pre><pre>Anf. 35  INGVAR JOHNSSON (s):</pre><pre>Herr talman! Det sistnämnda vill jag ställa\r\nförhoppningar till. Man skall kunna komma fram\r\ntill bättre lösningar än enligt förslaget.</pre><pre>Jag nämnde också att det är en tidig byggstart för\r\nErikstadsvängen, men nu säger Odell att sträckan\r\nGöteborg--Trollhättan kommer därefter. Det ligger\r\nväldigt litet specificerade pengar för sträckan\r\nÄlvängen--Trollhättan, dessutom på nästa sekel om\r\njag inte har läst alldeles fel. Det är helt oacceptabelt\r\nmed en så långsam utbyggnadstakt.</pre><pre>Jag skulle än en gång vilja poängtera att järnvägen\r\nmellan Oslo och Göteborg inte är vilken järnväg\r\nsom helst. Det är alltså en sträckning som borde ha\r\nfått förbätttrad standard för väldigt länge sedan.\r\nDet har försinkats på grund av olika synpunkter på\r\ndragningar och annat. När man nu ändå ligger så\r\nlångt framme att man ungefär vet hur man skall ha\r\ndet, tycker jag att det skulle vara en tragedi om det\r\nkommer att dröja så länge.</pre><pre>Slutligen hoppas jag att jag kan tolka det som\r\nkommunikationsministern har sagt positivt, dvs. att\r\nhan tänker medverka till att det förslag som så\r\nsmåningom efter remissarbetet skall framläggas\r\nkommer att vara bättre -- sett ur det västsvenska\r\nperspektivet -- än det förslag som i dag finns.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1993/94:44 om\r\nkommuners resurstilldelning till skolan</pre><pre>Anf. 36  Statsrådet BEATRICE ASK (m):</pre><pre>Herr talman! Eva Johansson har i en interpellation\r\nfrågat mig om jag är beredd att skyndsamt låta\r\nutvärdera hur de nya principer för resurstilldelning\r\nsom tillämpas i en del kommuner stämmer med\r\nskolans uppdrag att ge likvärdig utbildning.</pre><pre>Denna fråga skulle kunna besvaras mycket kort:\r\nAtt göra en sådan utvärdering ingår i det uppdrag\r\nsom givits åt Skolverket. Låt mig dock beröra några\r\npunkter som Eva Johansson nämner i sin\r\ninterpellation.</pre><pre>Jag vill inledningsvis påminna om att det var min\r\nföreträdare, dåvarande skolministern Göran\r\nPersson, som i propositionerna (1989/90:41) om\r\nkommunalt huvudmannaskap och (1990/91:18)\r\nAnsvaret för skolan initierade de förändringar på\r\nskolområdet som innebar ändrat\r\nhuvudmannaskap, nya skolmyndigheter och nytt\r\nbidragssystem. I Ansvarspropositionen framhölls\r\natt decentraliseringen av beslutanderätten och det\r\nförändrade ansvarstagandet inte borde göra halt\r\nvid kommungränsen eller hos politikerna. De olika\r\nresurstilldelningssystem som nu prövas i\r\nkommunerna är en följd av förändringarna på\r\nskolområdet och syftar till att ge skolorna möjlighet\r\natt självständigt styra och ansvara för\r\nverksamheten. Nuvarande regering har fortsatt\r\nytterligare en bit på den inslagna vägen. Genom det\r\nnya kommunala utjämningsbidraget har\r\nkommunerna fått större frihet att organisera sina\r\nverksamheter och flertalet av kommunernas\r\nekonomiska beslut har förts närmare brukarna.</pre><pre>Som framgår av mitt resonemang har regeringen\r\ninga avsikter att åter centralisera ansvaret för\r\nskolan.</pre><pre>Av 1 kap. 2 § och 4 kap. 1 § skollagen framgår att\r\ndet är kommunernas skyldighet att ge elever med\r\nsvårigheter stöd. Om missförhållanden uppstår på\r\ngrund av det styr- och resurstilldelningssystem som\r\nför närvarande tillämpas eller på grund av något\r\nannat, är det i första hand Skolverket som skall\r\nfungera som väckarklocka. Skolverket har denna\r\nroll inom ramen för sitt uppföljnings- och\r\nutvärderingsansvar. Därutöver har Skolverket\r\nockså ett tillsynsansvar, vilket innebär att avsteg\r\nfrån läroplanerna och skollagen skall påtalas och\r\nbeivras.</pre><pre>Av Skolverkets fördjupade anslagsframställning\r\nframgår bl.a. att verket ser det som en central\r\nuppgift att under den närmaste treårsperioden\r\nanalysera kommunernas resursfördelningssystem.\r\nEva Johansson kommer sålunda att få sin önskan\r\nom utvärdering uppfylld. Jag kommer emellertid\r\ninte att ta initiativ till någon skyndsammare\r\nbehandling än den Skolverket tänkt sig. För mig ter\r\ndet sig nämligen viktigt att ett nytt system får vara\r\ni bruk en tid innan det utvärderas samt att skolans\r\nansvariga -- kommuner, myndigheter och enskilda\r\nskolor -- får någorlunda stabila och långsiktiga\r\nspelregler, något som dessutom är en förutsättning\r\nför att en utvärdering skall kunna göras och att\r\nseriösa slutsatser skall kunna dras.</pre><pre>Anf. 37  EVA JOHANSSON (s):</pre><pre>Herr talman! Jag ber att få tacka skolministern för\r\nsvaret. Det innehåller en värdefull tillbakablick.\r\nDet är ofta bra att göra en sådan när man vill gå\r\nframåt.</pre><pre>Jag har frågat om hur lagens krav på en likvärdig\r\nutbildning uppfylls med ett\r\nresursfördelningssystem som inte tar hänsyn till att\r\nbarn är olika och har skilda behov. Det är den\r\ndiskussionen som jag tycker är angelägen att föra.</pre><pre>Svaret är en ganska lång och i viss mån\r\növerraskande plädering för den kommunalisering,\r\neller decentralisering, som genomfördes av Göran\r\nPersson och den socialdemokratiska regeringen.\r\nBeatrice Asks partivänner slogs då med näbbar och\r\nklor mot det beslutet. Man talade om att riva upp\r\nbeslutet, om man kom i regeringsställning. Ett av\r\nargumenten var rädslan för att likvärdigheten i\r\nutbildningen inte skulle kunna upprätthållas över\r\nhela landet. Nu slår inte Beatrice Ask bara vakt om\r\ndenna reform, utan hon går t.o.m. så långt att hon\r\nvarje gång dessa frågor tas upp i kammaren i själva\r\nverket undviker att diskutera hur hon ser på\r\nkommunernas skötsel av skolan och vilka effekter\r\nde förändringar som nu sker får för eleverna.</pre><pre>Beatrice Ask vill inte ens ta reda på hur det har\r\nblivit, i vart fall inte ännu på ett tag. Man skall\r\nvänta i tre år. Det är nog inte vad Göran Persson\r\noch den socialdemokratiska regeringen hade tänkt\r\nsig. I den debatten -- och också många gånger\r\ndärefter -- betonades tvärtom vikten av en effektiv,\r\nsnabb och löpande utvärdering, som kan vara till\r\nstöd för utvecklingen i kommunernas skolor och\r\nsom ett instrument för att garantera likvärdigheten\r\ni utbildningen.</pre><pre>Beatrice Ask har nu varit skolminister i drygt två år.\r\nJag tror inte att förändringstakten i skolan någonsin\r\nhar varit så hög som under dessa två år. Det kunde\r\nha varit ett ganska gott betyg åt en regering och en\r\nskolminister som är inställda på att handla, men jag\r\nmenar att utvecklingen i många avseenden har gått\r\nåt fel håll.</pre><pre>På bara två år har skolan fått vidkännas mycket\r\nkraftiga resursminskningar. I det läget är det enligt\r\nmin mening extra viktigt att se till att läroplanens\r\nkrav på en rättvis resursfördelning upprätthålls.\r\nDet är framför allt i svåra tider, när resurserna är\r\nknappa, som kravet på prioriteringar är som\r\nstarkast.</pre><pre>Det som nu händer i olika kommuner går dock i\r\nmotsatt riktning. Moderater i många kommuner\r\ninför diverse former av skolpeng. I Sollentuna har\r\nman infört en skolpeng som uppgår till över 90 %.\r\nDet säger sig självt att det då inte blir särskilt\r\nmycket över att fördela bland alla de elever som av\r\nolika anledningar har behov av extra hjälp och stöd.</pre><pre>I Järfälla uppgår skolpengen till mellan 85 % och\r\n90 %. Det har inneburit att en skola i centrala\r\nJakobsberg har mist 13 av sina 36 lärare, medan en\r\nskola i ett bedydligt mycket mer gynnat område har\r\nfått ökade resurser. Detta har ingenting med\r\nelevernas behov att göra. Dessa behov har inte\r\nförändrats över den här tiden -- klyftorna har\r\nsnarare vidgats. Det här är effekten av en kall,\r\nmatematisk modell, där man inte tar några som\r\nhelst mänskliga hänsyn.</pre><pre>Det är dessa effekter som jag skulle vilja diskutera\r\nmed skolministern. Hon borde vara intresserad av\r\ndetta. Skolministern behöver ju inte diskutera\r\nfrågan på ett sådant sätt att hon lägger sig i\r\nSollentunas, Järfällas och alla andra kommuners\r\nbeslutsfattande. Men det är oerhört väsentligt att vi\r\ni en tid av snabba och oerhört stora förändringar\r\nhela tiden för en livlig och öppen debatt, just som\r\nstöd för kommunerna i deras förändringsarbete och\r\nför att vara uppmärksamma på riskerna för att\r\nutbildningen inte blir likvärdig.</pre><pre>Det är viktigt att utvärderingen kommer till stånd\r\nsnarast möjligt. Förändringarna är som sagt stora\r\noch det går fort undan. Man kan inte vänta i tre år.\r\nDe barn som nu går i skolan, kan dess värre inte\r\ngenomföra sin skolgång i repris.</pre><pre>Jag tycker att det vore konstigt om inte\r\nskolministern hade någon uppfattning om huruvida\r\ndet är bra eller dåligt för likvärdigheten i\r\nutbildningen att det införs så extrema former av\r\nskolpeng.</pre><pre>I svaret sägs att Skolverket skall påtala och beivra\r\navsteg från det som sägs i läroplanen. Jag skulle\r\nvilja ha reda på vad detta innebär. Prövas det nu\r\nmed anledning av alla de väckarklockor som\r\nringer -- både i Skolverket och framför allt utanför\r\nSkolverket -- något fall, där likvärdigheten riskerar\r\natt gå förlorad?</pre><pre>Utskottet hade en utfrågning för bara drygt en\r\nmånad sedan, som gav mycket tydliga besked om\r\natt de elever som har de mest uttalade handikappen\r\noch de mest uttalade behoven av extra stöd\r\nfortfarande kan få hjälp, men den stora gruppen\r\nelever däremellan med mindre uttalade problem\r\nblir i dag utan stöd. Det innebär naturligtvis att\r\ndessa elever riskerar att få mycket stora bekymmer\r\nmed sin skolgång framöver. Det är fråga om barn\r\nsom har behov av litet mer tid, som kanske kommit\r\nefter på grund av sjukdom eller som har svårt att\r\nkoncentrera sig.</pre><pre>Jag skulle alltså vilja ha reda på varför\r\nskolministern undviker en diskussion om dessa\r\nfrågor. Pågår det någonting som kan tillföra\r\ndebatten ytterligare bränsle?</pre><pre>Anf. 38  BENGT SILFVERSTRAND (s):</pre><pre>Herr talman! I flera debattartiklar och utspel under\r\nden senaste tiden har skolministern anklagat\r\nSocialdemokraterna för att vilja riva upp s.k.\r\nvalfrihetsreformer på skolområdet. I en artikel i\r\nSydsvenska dagbladet för en tid sedan sägs\r\nbl.a.:''Med socialdemokratisk skolpolitik skulle\r\nklockan vridas tillbaka och förhållandena skulle\r\nåtergå till det gamla och beprövade.''</pre><pre>I interpellationssvaret får vi nu ett rakt motsatt\r\nbudskap. Det är egentligen socialdemokratisk\r\nskolpolitik som Beatrice Ask och regeringen\r\nfullföljer. Den socialdemokratiska\r\nAnsvarspropositionen framhölls som ett föredöme\r\nnär det gäller valfriheten. Det\r\nresurstilldelningssystem som nu prövas i\r\nkommunerna sägs bara vara en följd av den\r\nvalfrihetens väg som Socialdemokraterna banat.</pre><pre>Vad Beatrice Ask tycks vilja meddela är att\r\nSocialdemokraterna krattade manegen. Nu är det\r\nModeraterna som står för akrobatiken på\r\nskolområdet. Det är just denna akrobatik -- med\r\nstörre eller mindre hål i skyddsnäten, bl.a. i form\r\nav en starkt segregerande skolpeng -- som det finns\r\nanledning att reagera mot.</pre><pre>Jag vill starkt understryka vad Eva Johansson säger\r\ni sin interpellation om kommunernas syn på\r\nresursfördelningen. De påpekar bl.a. att de\r\nfortfarande klarar att ge stöd åt elever med mycket\r\ntydliga och uttalade handikapp medan elever med\r\nandra mindre synliga men nog så svåra problem inte\r\nlängre kan få den hjälp de behöver. Det handlar om\r\nbarn med fysiska, psykiska och sociala handikapp\r\nmen också om barn med andra\r\ninlärningssvårigheter, t.ex. språkliga. Företrädare\r\nför Skolverket bekräftade vid en genomgång hos\r\nriksdagens revisorer i tisdags att dessa problem\r\nexisterar och tenderar att växa.</pre><pre>Låt mig ta Malmö kommun som ett exempel på\r\nproblemen. Malmö kommuns skolchef sade vid\r\nutbildningsutskottets öppna utfrågning den 7\r\noktober om situationen i skolorna: ''Det är alldeles\r\nuppenbart att vi i år totalt sett har sämre\r\nmöjligheter än tidigare att ta hand om elever med\r\nsärskilda behov.'' I Malmö har klass-\r\n/gruppstorleken ökat samtidigt som antalet\r\nresurstimmar minskat. Barn med svårigheter har\r\ninte kunnat stödjas på samma sätt som förut.\r\nSkolpsykologtiden har minskat med 25 %. Detta är\r\nett resultat av regeringens samlade politik mot\r\nkommunerna. Den drabbar skolan med allt större\r\nkraft.</pre><pre>Skolministern ger sedan i sin interpellation uttryck\r\nför en tidigare helt okänd egenskap: den\r\nklädsamma blygsamheten, draperad i begreppet\r\n''skynda långsamt''. Saktmod och långsamhet i\r\nreformarbetet har ju annars inte varit den mest\r\nutpräglade egenskapen hos det moderatledda\r\nUtbildningsdepartementet. Snarare har det\r\nomvända förhållandet hittills dominerat. Först\r\nbeslut i renlärig ideologisk anda, och sedan\r\nkonsekvensanalyser av de i all hast genomförda och\r\nofta av en samstämmig skol- och utbildningsvärld\r\nstarkt kritiserade hastverken. Som konkreta\r\nexempel kan jag nämna högskolans nya\r\nlokalförsörjningssystem, där ''soppan är total''\r\nenligt framstående företrädare och universitet, och\r\nförslaget till nytt studiefinansieringssystem, som\r\ninnebär ett dråpslag mot studenterna.</pre><pre>Vad gäller skolans resursfördelning behövs inte\r\nnågon långbänk. Här räcker det inte att som\r\nskolministern hänvisa till Skolverkets roll som\r\nväckarklocka. Väckarklockorna är redan många\r\noch ringer så starkt att ljudet måste ha nått också\r\nUtbildningsdepartementet. Segregationstendenser\r\noch ökande orättvisor i den svenska skolan blir\r\nalltmer påtagliga. Att inte ingripa mot dessa\r\norättvisor, fru skolminister, är verkligen att vrida\r\nklockan tillbaka, inte Socialdemokraternas försök\r\natt göra någonting åt problemen.</pre><pre>Anf. 39  Statsrådet BEATRICE ASK (m):</pre><pre>Herr talman! Eva Johansson försöker att beskriva\r\nhistorien. Jag delar inte Eva Johanssons\r\nhistorieskrivning. För egen del argumenterade jag\r\nför ett kommunalt huvudmannaskap. Det finns\r\nmånga uppfattningar om huruvida kommunalt\r\nhuvudmannaskap har fördelar eller mest nackdelar,\r\noch det finns det även inom Socialdemokraterna.</pre><pre>Eva Johansson hänvisar till Sollentuna, Järfälla,\r\nosv. Det är självfallet mycket intressant att höra hur\r\nverksamheten bedrivs i olika kommuner. Men det\r\ngår inte att dra generella slutsatser av ett sådant\r\nunderlag. Skolverket har däremot redovisat en hel\r\ndel som rör resursfördelning och möjligheten att ge\r\nlikvärdig utbildning.</pre><pre>I drygt två tredjedelar av kommunerna uppger\r\ntillfrågade skolchefer eller motsvarande att det nya\r\nstatsbidragssystemet som sådant inte har inneburit\r\nförändringar för gruppen elever med behov av\r\nsärskilt stöd. Däremot har man från olika håll\r\nframhållit att de ekonomiska svårigheter som\r\nkommuner och nationen i dag brottas med har\r\nändrat förutsättningarna för att hjälpa elever med\r\nsärskilda behov. Minskade ekonomiska resurser\r\nkräver resurssnålare lösningar. Det påtalas också i\r\nutvärderingen att detta i vart fall inte alltid behöver\r\ninnebära försämringar.</pre><pre>Exempel på vad man gör för att kompensera är\r\ninrättandet av konsultativa pooler, att man\r\nsamarbetar bättre med andra sociala myndigheter\r\nsamt en rad andra åtgärder. Det går inte att dra\r\nnågra entydiga slutsatser enbart genom att räkna\r\nkronor och ören. Det är också viktigt att noggrant\r\npåtala kommunernas och skolornas ansvar för\r\nelever med behov av särskilt stöd, vilket regeringen\r\nhar gjort i bl.a. Läroplanspropositionen.</pre><pre>Eva Johansson vill se en löpande utvärdering av de\r\nförändringar i statsbidragen som gjorts. Jag vill\r\npåstå att en sådan löpande utvärdering sker i\r\nkommunerna. Kommunerna prövar många olika\r\nformer av resursfördelning. De debatteras, och de\r\njusteras rätt kraftigt. Nu senast var det Stockholms\r\nkommun som ville lägga extra vikt vid att i skolorna\r\nta hänsyn till elever från andra länder. Man tyckte\r\ninte att det system man hade var bra.</pre><pre>Det väsentliga är att kommunerna själva får\r\norganisera sin resursfördelning och hitta ett system\r\nsom fungerar. Det är också viktigt att man låter de\r\ngenerella statsbidragen verka åtminstone ett år --\r\nde har inte funnits i ett år ännu -- innan staten\r\nbörjar utvärdera. Det finns inte tillräckligt\r\nunderlag.</pre><pre>Man måste ha ett mycket stort förtroende för\r\nkommunerna. Jag har i mitt svar hänvisat till Göran\r\nPerssons propositioner, eftersom jag tycker det är\r\nviktigt att påminna socialdemokraterna om att de\r\nsjälva, i varje fall tidigare, trodde på\r\ndecentralisering och hade visst förtroende för\r\nkommunala företrädare. Jag tycker att Göran\r\nPersson i en del avseenden gjorde en bra början,\r\nmen det var inte tillräckligt. Vi har därför fortsatt\r\npå denna väg. Nu tycks vi stå tämligen ensamma om\r\natt hysa tilltro till kommunalpolitikerna.</pre><pre>Jag vill gärna betona Skolverkets bild av skolan.\r\nDet är oerhört intressant vad gäller den fråga som\r\nEva Johansson har ställt om den likvärdiga\r\nutbildningen och stödet för elever med särskilda\r\nbehov. Här framhålls nämligen att huvuddelen av\r\nlandets kommuner och kommunala\r\nförtroendevalda i sina skolplaner särskilt tar upp\r\narbetet med barn med särskilda behov. I\r\nSkolverkets redovisning har 100 kommuner\r\nutvärderat hur väl de lever upp till ambitionerna,\r\nde drar slutsatser och försöker, utgår jag ifrån, hitta\r\nformer för förbättringar.</pre><pre>Jag har alltså ett stort förtroende för\r\nkommunalmännen. Jag tycker att man skall ha ett\r\nrimligt underlag för att dra slutsatser. Jag vill också\r\ntill Bengt Silfverstrand påpeka att klasstorlekarna\r\ninte har ökat så drastiskt som han sade i sitt inlägg.\r\nDet finns inte belägg för detta. Det finns en tendens\r\ntill och exempel i vissa kommuner på att framför\r\nallt de gamla statsbidragen lett till att vi fått mycket\r\nstora grupper. Men generellt över landet kan man\r\ninte dra sådana slutsatser som Socialdemokraterna\r\nuppenbarligen vill göra.</pre><pre>Det finns inte heller något färdigt\r\nstudiemedelsförslag från regeringen. Det har lagts\r\nfram olika förslag, olika förslag har debatterats,\r\noch vi resonerar om dem. De innehåller både\r\nfördelar och nackdelar, och det kräver en debatt.\r\nMen beskyll oss inte för att ha lagt fram färdiga\r\nförslag!</pre><pre>Sammanfattningsvis noterar jag att\r\nSocialdemokraterna anser att man skyndsamt bör\r\nutvärdera, trots att kommunerna inte har haft ett\r\når på sig att pröva de nya statsbidragsreglerna. Jag\r\ntycker att man slarvar med underlaget när man mer\r\neller mindre beskyller kommunerna för att inte ta\r\nsitt ansvar för elever med särskilda behov.</pre><pre>Jag har också tagit del av protokollet från det\r\nutskottsförhör som gäller kommunernas resurser.\r\nDet var mycket intressant. Av det framgår att det\r\nfinns både engagemang och intresse för detta.\r\nFramför allt är det de osynliga grupperna -- om jag\r\nfår säga så -- av elever med särskilda behov som vi\r\nbehöver titta extra på. Det väsentliga är att lyfta\r\nfram dessa elever och påtala de brister som finns.\r\nDet är ett arbete som inte görs i en utvärdering.</pre><pre>Anf. 40  EVA JOHANSSON (s):</pre><pre>Herr talman! Beatrice Ask säger att det inte går att\r\ndra några generella slutsatser på grundval av\r\nexempel från enstaka kommuner. Självfallet gör\r\ndet inte det. Det är just därför som jag tycker att\r\ndet är så angeläget att vi får ett riktigt\r\nunderlagsmaterial för att diskutera här i riksdagen.</pre><pre>Till vår roll hör att utvärdera. Vi skall självfallet\r\ninte delta aktivt i Skolverkets utvärdering, men det\r\nhör till vår roll att garantera det som vi har skrivit i\r\nlagen och i läroplanen om en likvärdig utbildning\r\nför våra barn. Då behöver vi ett underlag. I en tid\r\nmed mycket snabba förändringar kan vi i den här\r\nförsamlingen inte säga att vi skall vänta och se vad\r\nsom händer. Om tre år får vi reda på om det gick\r\nsnett eller inte. Det gäller särskilt mot bakgrund av\r\nde många och mycket högröstade väckarklockor\r\nsom har hörts i den här debatten.</pre><pre>Det är alldeles riktigt som Beatrice Ask säger att\r\ndet finns ett engagemang och ett intresse ute\r\nkommunerna bland politiker och anställda i skolan\r\nför att få en så bra skola som möjligt. Men det finns\r\nockså en mycket stor oro för vart utvecklingen tar\r\nvägen. Det tror jag nog att Beatrice Ask också\r\nkunde läsa ut i protokollet från utfrågningen. Det\r\nhandlade faktiskt om en sådan och inte om ett\r\nförhör. ''Vi klarar inte mer nu'', var en mycket\r\nvanlig replik.</pre><pre>I Lgr 80 sägs det att om elever har svårigheter skall\r\nman vid fördelningen av skolans\r\nförstärkningsresurser främst försöka tillgodose\r\ndessa elevers behov innan resurserna används för\r\nandra ändamål. Detta hänger ihop med det gamla\r\nstatsbidragssystemet. Under arbetet med att ta\r\nfram den nya läroplanen har jag fått många\r\nförsäkringar om att man inte har för avsikt att ändra\r\nden grundläggande inställningen i den här frågan. I\r\ndet perspektivet skulle det vara så bra att få en\r\ndebatt i den här församlingen där skolministern\r\ntalar om hur hon ser på det förhållandet att många\r\nelever inte får sina resurser tilldelade efter sina\r\nbehov utan i första hand per skalle. Ända upp mot\r\n90--95 % av en skolas resurser fördelas rätt över,\r\nutan någon tanke på att elever faktiskt inte är lika.</pre><pre>Fru skolminister, går detta ihop med vad som har\r\nsagts om att ni vill hålla fast vid en rättvis\r\nresursfördelning? Vi behöver inte nämna några\r\nkommuners namn om det känns otäckt, utan bara\r\ndiskutera principen. Jag vidhåller att vi är tvungna\r\natt föra en sådan debatt här till ledning för\r\nkommunerna. Det är inget misstroende mot\r\nkommunerna.</pre><pre>Anf. 41  BENGT SILFVERSTRAND (s):</pre><pre>Herr talman! Fru skolminister, man kan dra vissa\r\ngenerella slutsatser om underlaget är tillräckligt\r\nstort. De slutsatser man kan dra av det här\r\nmaterialet är bl.a. följande:</pre><pre>Skolpengssystemet har skapat vissa problem\r\ngentemot framför allt tre typer av verksamheter.\r\nDet gäller för det första skolor i uttalat resurssvaga\r\nområden. Det gäller för det andra skolor i\r\nglesbygdsområden. För det tredje gäller det riktigt\r\nsmå skolor i tätorter.</pre><pre>I många sammanhang uttalar man sig för flexibilitet\r\noch rörlighet. När man då samtidigt har det här\r\nunderlaget kan man gå in och göra förändringar.\r\nMan kan komplettera systemet på olika sätt och\r\ngöra förändringar. Man behöver inte vänta många\r\når och låta problemen växa och bli ännu större. De\r\när stora i många kommuner. Det visar också den\r\ndiskussion som vi hade på utfrågningen.</pre><pre>Skolverket konstaterar att skolpeng införts i en\r\nfemtedel av landets kommuner den 1 januari 1993.\r\nDet förhållandevis begränsade antalet\r\nunderstryker vår kritik. Detta är inte den stora\r\nideologiska reform som skulle frälsa skolvärlden.\r\nDetta visar att många inte har anammat systemet.\r\nDär man har gjort det har resultaten blivit\r\nsynnerligen blandade.</pre><pre>Skolverket säger vidare att den terminologiska\r\nuppfinningsrikedomen för närvarande är mycket\r\nstor inom skolan när det gäller skolpeng av något\r\nslag. Vi ser tendenser i våra analyser, säger\r\nSkolverket vidare, som vi vill höja ett varningens\r\nfinger för. Administrativa beräkningar styr ibland\r\nskolpengen. Problemen är så strukturellt olika att\r\nman måste ta hänsyn till de olika svårigheter olika\r\nelevgrupper har.</pre><pre>Då kan vi generellt säga att resursproblemen har\r\nblivit stora i de allra flesta kommuner. De har blivit\r\nmycket stora i kommuner som redan av olika skäl\r\när segregerade. Det vet skolministern om. Det är\r\npå detta gedigna underlagsmaterial som vi menar\r\natt man bör ingripa.</pre><pre>Anf. 42  Statsrådet BEATRICE ASK (m):</pre><pre>Herr talman! Jag är glad att Eva Johansson\r\ndeklarerar att hon är medveten om det engagemang\r\noch intresse för att värna de svaga eleverna som\r\nfinns ute i kommunerna.</pre><pre>Det förvånar mig dock att Eva Johansson och\r\nsocialdemokraterna generellt tycks vara så kritiska\r\nmot det arbete som bedrivs lokalt för att utveckla\r\nresursfördelningssystemen. Jag har nämligen inte\r\nhört några kommunala företrädare som kräver en\r\nåtergång till de gamla specialdestinerade bidragen.\r\nJag har inte heller hört en samfälld kör av\r\nkommunalmän och kommunalkvinnor som säger\r\natt de tidigare fördelningssystemen, som man har\r\nlämnat i några kommuner, levde upp till de\r\nambitioner som finns.</pre><pre>Den viktiga frågan, som inte riktigt har kommit\r\nfram här, är naturligtvis vem som skall bestämma\r\nbehovet. Där finns det en stor skillnad mellan mig\r\noch socialdemokratiska företrädare. Eva\r\nJohansson anser uppenbarligen att det är här i\r\nriksdagen vi på något sätt åtminstone skall tala om\r\nhur man inte kan tillgodose behov eller vad som\r\ninte är behov som skall vara med.</pre><pre>Regeringen har den uppfattningen att behovet bara\r\nkan avgöras så nära de levande barnen som det bara\r\ngår. Det är först och främst ute på skolorna själva\r\nsamt i kommunerna. Därför är det så bra att\r\nkommunerna nu prövar olika modeller för att\r\nfördela sina resurser på ett klokt sätt. Det är också\r\nbra att man söker former där skolorna själva får en\r\nbudget som de kan använda för de lokala behov\r\nsom de ser, bara de håller sig inom budgeten.</pre><pre>De allra flesta kommunerna har också ett\r\ngemensamt. Trots att skolpengssystemen, som\r\nuppenbarligen retar socialdemokraterna har en\r\nenhetlig benämnning, är de mycket olikartade. De\r\nhar i olika utsträckning en gemensam pott för just\r\nspecifika behov och annat som icke kan omfattas av\r\nen generaliserad procentsats e.d. Detta sökande\r\npågår nu. Den kontinuerliga utvärdering jag\r\ntidigare nämnde handlar ju om att söka sig fram och\r\ntillbaka för att se var gränsen ligger. Jag uppfattar\r\ndet som en vitalitet att kommunerna för den här\r\ndebatten. Jag tror att det är bra om de får fortsätta\r\natt arbeta med detta.</pre><pre>Sedan ställs frågan om det är av ointresse som\r\nskolministern inte vill gå ut och utvärdera vad som\r\nhänder och sker. Nej, verkligen inte, men jag tror\r\natt det är rimligt att man åtminstone får arbeta med\r\nett statsbidragssystem ett år innan man börjar\r\nutvärdera. Skolverket följer ju hela tiden\r\nutvecklingen ute i kommunerna och har en\r\nkontinuerlig kontakt. Det har väl även Eva\r\nJohansson och jag. Den vägen får vi naturligtvis\r\nreda på vad som händer. Jag tänker inte ta initiativ\r\ntill en stor och omfattande utredning nu.\r\nSkolverket har sagt att man kommer att göra en\r\nsådan under den pågående treårsperioden. Jag tror\r\natt det är rätt.</pre><pre>Jag tror alltså att skolpengssystem och olika\r\nmodeller för resursfördelning kommunalt är\r\nförenliga med ambitionen att ge en likvärdig\r\nutbildning. Jag har fullt förtroende för att landets\r\nkommunalpolitiker kan läsa skollagen,\r\nskolförordningar och läroplan och har ett levande\r\nengagemang för att värna varje barns utbildning.\r\nDärför är inte jag så orolig som\r\nSocialdemokraterna uppenbarligen är.</pre><pre>Jag kommer att fortsätta att försöka förtydliga\r\nkommunernas ansvar och kommer naturligtvis\r\nockå att se till att vi får det underlag som krävs för\r\nintressanta och viktiga debatter här i riksdagen.\r\nMen när Eva Johansson i sin interpellation frågar\r\nom jag nu vill ta initiativ till en skyndsam utredning,\r\när mitt svar nej, därför att jag anser att det är för\r\ntidigt och därför att jag anser att vi måste få\r\nförutsättningar för ett bra underlag innan vi kan dra\r\nnågra relevanta slutsatser om framtiden.</pre><pre>Anf. 43  EVA JOHANSSON (s):</pre><pre>Herr talman! Skolministern smiter gång på gång\r\nundan genom att ta upp en diskussion som om vi\r\nville ha en återgång till ett centralt regelsystem för\r\nutbildningen. Detta har aldrig någonsin varit på tal,\r\nskolministern, och det skulle vi väl kunna sopa\r\nundan från den här debatten, så att vi får tid att\r\nägna oss åt det som är väsentligt.</pre><pre>Varför så kritiska? frågar skolministern. Det är ju\r\ninte vi som är kritiska mot kommunerna. Det är\r\nkommunerna som är kritiska och inte mot oss utan\r\nmot skolministern! Det är det som är problemet.</pre><pre>Skolministerns moderata partibröder och systrar\r\nute i kommunerna inför resursfördelningssystem\r\nsom inte tar hänsyn till att barn är olika och har\r\nolika behov. Det är detta som skolans folk är\r\nkritiska mot i lika hög grad som vad jag är. Det är\r\nom detta diskussionen borde handla, men i stället\r\nför skolministern en konstig debatt om någonting\r\nsom inte alls är för handen.</pre><pre>Låt mig återkomma till vad som står i svaret. På ett\r\neller annat sätt är skolministern uppenbarligen\r\nberedd att vidta åtgärder från central nivå.\r\nSkolministern säger ju att Skolverket har ett\r\ntillsynsansvar och kan gå in och påtala och beivra\r\navsteg från läroplanen.</pre><pre>I läroplanen ställs kravet på kommunerna att vid\r\nresursfördelning i första hand se till elever med\r\nsärskilda behov. Jag menar att i extrema\r\nskolpengssystem, sådana som dem jag har nämnt,\r\nkan man inte klara detta, därför att många elever\r\nmed särskilda behov då inte får del av det stödet, i\r\nvart fall att kommunerna inte i första hand har sett\r\ntill deras behov när resurserna har fördelats.</pre><pre>Det är märkligt, tycker jag, att skolministern\r\nnästan är den enda i vårt land som inte är orolig för\r\ndet här. Jag tycker nog, skolministern, att det är\r\nlitet strutsaktigt. Risken är ju att strutsen till sist är\r\nden enda som inte har upptäckt att han eller hon\r\nsyns.</pre><pre>Anf. 44  Statsrådet BEATRICE ASK (m):</pre><pre>Herr talman! Till skillnad från en del andra talare i\r\ndag tillhör jag inte dem som anser att jag kan uttala\r\nmig å alla andras vägnar. Jag konstaterar att det\r\nfinns ganska många som tycker att de hittat bra\r\nfördelningssystem. Annars skulle man inte i\r\nkommunerna, där man får ha egna\r\nfördelningssystem, ägna sig åt att införa dem.</pre><pre>Jag blev beskylld för att prata om en återgång till\r\nen tidigare ordning. Jag har läst en del\r\nsocialdemokratiska motioner, och om jag inte har\r\nläst fel -- jag erkänner att jag kan läsa fel -- flaggas\r\ndet för en återgång till specialdestinerade bidrag på\r\nskolområdet. Men det kan också vara så att jag har\r\nläst det i en artikel; jag skall gärna plocka fram\r\nmaterialet till en annan debatt.</pre><pre>Det jag har konstaterat vid den läsningen har gjort\r\nmig litet orolig. Det är bl.a. det som gör att jag\r\nkänner ett upprepat behov att påminna\r\nsocialdemokratiska företrädare om den grund som\r\nGöran Perssons propositioner lade för i vart fall en\r\nutveckling mot ett mer decentraliserat\r\nskolväsendet.</pre><pre>Skolverket har till uppgift att påtala och beivra när\r\nkommuner inte uppfyller skollagens,\r\nskolförordningens och andra krav, och det är precis\r\ndet som skall ske.</pre><pre>Eva Johansson har beskrivit hur Sollentuna\r\nkommun har ett extremt resursfördelningssystem\r\noch enligt henne icke lever upp till skollagens krav.\r\nJag utgår ifrån att en riksdagsledamot med den\r\nuppfattningen har anmält detta och krävt att\r\nSkolverket tar upp det till utredning. Det går att\r\ngöra i vederbörlig ordning.</pre><pre>Anser man att kommuner icke uppfyller riksdagens\r\nkrav och beslut om vad som skall gälla i\r\nkommunerna, skall detta anmälas. Men jag är\r\nmycket tveksam till om det är gjort. Jag har i vart\r\nfall inte fått några rapporter om det. Trots att jag,\r\nprecis som bl.a. utbildningsutskottets ledamöter,\r\nfår ett gediget material från Skolverket, har jag inte\r\ni dag underlag för att påstå att mängder av\r\nkommuner icke lever upp till de ambitioner vi har\r\natt ge elever extra stöd och hjälp.</pre><pre>Som jag inledningsvis sade i mitt svar, är det som\r\nkommunrepresentanterna påtalar precis det att de\r\nsom alla andra känner av den väldigt snåla\r\nresursfördelningen -- vi har ju mest lån här i\r\nlandet -- och därför tvingas söka resurssnåla\r\nmodeller. Men de anser också i många fall att de\r\ntrots detta lyckats uppnå god kvalitet. Jag nämnde\r\nnågra exempel på vad man då gör. Fler exempel på\r\ndetta finns i Skolverkets rapporter.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Motionerna</pre><pre>med anledning av prop. 1993/94:40\r\nSmåföretagsutveckling</pre><pre>1993/94:N7 av Gunhild Bolander och Stina\r\nEliasson (c)</pre><pre>1993/94:N8 av Anders Svärd (c)</pre><pre>1993/94:N9 av Roland Sundgren m.fl. (s)</pre><pre>1993/94:N10 av Britta Sundin m.fl. (s)</pre><pre>1993/94:N11 av Bengt Dalström och Bo G Jenevall\r\n(nyd)</pre><pre>1993/94:N12 av Birgitta Johansson m.fl. (s)</pre><pre>1993/94:N13 av Leo Persson m.fl. (s)</pre><pre>1993/94:N14 av Rolf L Nilson m.fl. (v)</pre><pre>1993/94:N15 av Marianne Andersson (c)</pre><pre>med anledning av prop. 1993/94:81 Tillämpning i\r\nfråga om Angola av lagen (1971:176) om vissa\r\ninternationella sanktioner</pre><pre>1993/94:U3 av Bertil Måbrink och Eva Zetterberg\r\n(v)</pre><pre>1993/94:U4 av Pierre Schori m.fl. (s)</pre><pre>10 §  Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 17 november</pre><pre>1993/94:62 av Hans Göran Franck (s) till statsrådet\r\nUlf Dinkelspiel om folkomröstningen om EU-\r\nmedlemskap m.m.:</pre><pre>Mycket talar för att svenska folkets majoritet\r\nkommer att säga nej till EU. Även om taktiska\r\nmanövrer förekommer för att lansera ett tredje\r\nalternativ som inte finns i verkligheten måste det\r\nklart fastställas att endast ja eller nej till EG/EU\r\n(dvs. om folket vill godkänna den förelagda\r\nförhandlingsöverenskommelsen om anslutning till\r\nEU eller inte) skall bli föremål för folkomröstning.</pre><pre>Det får inte heller föreligga något tvivel om att\r\npartierna står fast vid sin utfästelse att under alla\r\nförhållanden följa folkomröstningsresultatet.\r\nMajoritetens votum är utslagsgivande.</pre><pre>Det som talar för att det blir ett nej till EU-\r\nmedlemskap är främst följande:</pre><pre>- Det går inte som EU-medlem att framdeles hålla\r\nfast vid en alliansfri politik syftande till neutralitet\r\ni krig.</pre><pre>- Militärsamverkan får inte ske med EU-länder som\r\nhar atomvapen. Sverige har sagt definitivt nej till\r\nbruk av atomvapen.</pre><pre>- EU kan inte under överskådlig tid bli\r\nalleuropeisk. Den kollektiva säkerheten kan inte\r\nrealiseras inom ramen för EU:s försvars- och\r\nsäkerhetspolitik.</pre><pre>- Murarna till EU:s omvärld, främst den tredje\r\nvärlden, blir för höga. Det blir svårt att upprätthålla\r\nsvensk flykting- och invandrarlagstiftning.</pre><pre>- Den nationella, regionala och kommunala\r\nsjälvstyrelsen och självbestämmanderätten\r\ninskränks alltför mycket.</pre><pre>- Marknadskrafterna och det multinationella\r\nkapitalet får för stort inflytande.</pre><pre>- Massarbetslösheten inom EU medverkar till hög\r\narbetslöshet under lång tid i Sverige.</pre><pre>- Den svagt utvecklade sociala dimensionen i EU\r\nomfattar inte ens alla medlemsländer eller alla\r\nmedborgare i dessa länder. Den gäller bara de\r\nlöntagare med arbeten, som omfattas av sociala\r\nförsäkringar, dvs. inte arbetslösa och flertalet\r\nkvinnor.</pre><pre>- Ingen verklig demokrati finns inom EU och torde\r\ninte kunna genomföras inom överskådlig tid;\r\nlobbyisterna i Bryssel har alltför stort inflytande.</pre><pre>- Det går inte att få garantier från EU om att vår\r\noffentlighetsprincip ligger fast och framdeles inte\r\nkan inskränkas.</pre><pre>- De små ländernas inflytande i EU är alltför litet,\r\nhotar bli mindre framför allt på grund av de stora\r\nländernas hårda politiska och ekonomiska press\r\noch makt.</pre><pre>- Den stora splittringen inom EU och bland\r\nanslutna länder är alltför stor och leder till\r\nhandlingsförlamning.</pre><pre>- EU präglas av detaljregleringar som i sin tur har\r\nlett till överbyråkratisering.</pre><pre>- Medlemsavgiften blir för hög (ca 22 miljarder\r\nkronor per år) samtidigt som statens inkomster\r\nminskar väsentligt beträffande tobaks-, alkohol-\r\noch mervärdesskatt (ca 30--40 miljarder kronor).\r\nDärtill kommer negativa verkningar av EU:s\r\nmonetära och ekonomiska union.</pre><pre>Det gäller att ha en god beredskap i händelse av nej\r\ni folkomröstningen.</pre><pre>En omförhandling av Maastricht- och EES-avtalen\r\nborde komma till stånd. Den kan möjligtvis komma\r\ntill stånd om kritiken växer ytterligare mot\r\nEuropaunionen.</pre><pre>Det kommande förhandlingsresultatet torde inte\r\ninnebära någon väsentlig förändring i angivna\r\nnegativa följder av ett EU-medlemskap. Några\r\nundantag av det slag som Danmark uppnått i\r\nväsentliga frågor -- försvar, valutaunion, EU-\r\nmedborgarskap m.m. -- kan Sverige inte erhålla\r\noch eftersträvas inte heller från svensk sida vid\r\nförhandlingarna med EU.</pre><pre>I anledning härav får jag ställa följande frågor till\r\nstatsrådet Ulf Dinkelspiel.</pre><pre>1.  Blir det endast ja- och nej-alternativ i\r\nfolkomröstningen?</pre><pre>2.  Är regeringen för att folkomröstningsresultatet\r\nskall följas?</pre><pre>3.  Vilka nackdelar kan regeringen redovisa med ett\r\nmedlemskap i EU?</pre><pre>4.  Vilken beredskap finns det i händelse av ett nej\r\noch vilken plan finns för att då tillvarata svenska\r\nintressen?</pre><pre>5.  På vilket sätt avser regeringen, med minskade\r\nskatteinkomster, att finansiera de merutgifter för\r\nstatskassan som följer av svenskt medlemskap?</pre><pre>11 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 17 november</pre><pre>1993/94:167 av Lennart Fridén (m) till statsrådet Bo\r\nKönberg om elallergi:</pre><pre>Allteftersom vi skapar nya uppfinningar till\r\nmänskilghetens fromma, så uppstår dess värre\r\nockså oönskade och ibland helt oväntade problem\r\nsom en följd av våra framsteg. Bl.a. har olika\r\nformer av allergier uppkommit sedan vi tagit\r\nsådana ämnen i vår tjänst som många människor\r\nbiologiskt/medicinskt inte tolererar. Genom\r\nforksning och motåtgärder har man lyckats komma\r\ntill rätta med en del av följdverkningarna.</pre><pre>En grupp som ännu inte har fått den hjälp den är i\r\nbehov av är de s.k. elallergikerna.</pre><pre>Forskningsresultat lär finnas som dock inte har\r\nkommit till praktisk nytta, bl.a. på grund av\r\noenighet mellan vårdgivare och forskare. Medan\r\nman väntar på att något skall ske lever flera tusen\r\npersoner i vårt land med både medicinska,\r\npsykiska, sociala och sysselsättningsproblem\r\nberoende på svårigheter som på ett eller annat sätt\r\när relaterade till elektricitet/magnetism.</pre><pre>Vilka åtgärder är statsrådet beredd att medverka\r\ntill för att dessa problem uppmärksammas och\r\nbringas närmare en lösning?</pre><pre>1993/94:168 av Sten-Ove Sundström (s) till\r\narbetsmarknadsministern om transportstödet:</pre><pre>Transportstödet har genom åren fyllt en viktig\r\nuppgift för att hålla nere transportkostanderna för\r\nmånga företag i Norrland. Trots de förändringar\r\nsom regionalpolitiken genomgått under senare år\r\nhar regering och riksdag ansett att transportstödet\r\när ett av de viktigaste stöden för att företagen skall\r\nkunna nå marknaderna i landets södra delar. Det\r\nfinns därför en oro bland berörda företag för att\r\ntransportstödet drastiskt skall försämras eller\r\nupphöra.</pre><pre>Mot denna bakgrund vill jag fråga\r\narbetsmarknadsministern:</pre><pre>Planerar regeringen att dra in transportstödet för\r\nföretagen i Norrland?</pre><pre>1993/94:169 av Pehr Löfgreen (m) till statsrådet Bo\r\nLundgren om småföretagandet:</pre><pre>I bankkrisens spår och från 80-talets glada dagar\r\nhar bankerna drabbats av eftertankens kranka\r\nblekhet. Efter att tidigare ha lånat ut pengar till\r\nhöger och vänster utan kritisk granskning har\r\nbankerna nu nästan helt stängt kreditkranen. Detta\r\ndrabbar i första hand alla små och medelstora\r\nföretag, framför allt dem med egen\r\nproduktutveckling.</pre><pre>I dagens läge ligger bankernas småföretagslån och\r\ncheckräkningskrediter med en effektiv ränta på\r\nmellan 13 och 16 %, i sämsta fall över 18 %. Det\r\nskall jämföras med villalån under 10 %.</pre><pre>Om regeringen vill få fart på Sverige måste alla små\r\noch medelstora företag kunna göra investeringar\r\ntill rimliga kostnade annars är det mycket stor risk\r\natt många företagare ånyo lämnar Sverige och\r\nflyttar till länder med betydligt bättre ekonomiska\r\nvillkor.</pre><pre>Vad avser finansministern att göra för att förbättra\r\nsituationen för alla småföretag så att dessa åter kan\r\nbörja investera och därigenom skapa riktiga\r\narbeten i Sverige?</pre><pre>1993/94:170 av Bengt-Ola Ryttar (s) till statsrådet\r\nBo Lundgren om byggmarknaden:</pre><pre>Bygginvesteringarna faller med 17 % i år och\r\nytterligare 22 % nästa år. Bostadsbyggandet\r\nsjunker med 40 % i år och med ytterligare 55 %\r\nnästa år. Ombyggnader sjunker med 10 % i år och\r\nmed 35 % 1994.</pre><pre>Avser skatteministern att vidta någon åtgärd för att\r\nhejda byggraset?</pre><pre>1993/94:171 av John Andersson (-) till\r\nnäringsministern om näringsfriheten:</pre><pre>Vilhelmina allmänningsskog ägs av 900 delägare.\r\nEn av deras avverkningsplatser, Njakafjäll, har\r\nblivit mycket uppmärksammad. Efter flera års\r\nplanerande har alla erforderliga tillstånd erhållits\r\nför att avverka ca 100 hektar under en tioårsperiod.\r\nNu hotas både allmänningen och köpare av olika\r\norganisationer. Det handlar om såväl nationella\r\nsom internationella bojkotter, vilket fått till följd\r\natt såväl Domän som de större skogsbolagen inte\r\ntörs köpa virket; man är alltså helt hänvisad till\r\nmindre industrier och köpare.</pre><pre>Nu har en av organisationerna gått ut i\r\ndagspressannonser och utlovat 10 000 kr till den\r\neller de som upplyser om vilka som köper virket.</pre><pre>Det som nu händer är både overkligt och\r\nskrämmande. Här har skogsallmänningen avsatt\r\ntusentals hektar skog utan någon som helst kostnad\r\nför samhället och tagit hänsyn långt mer än vad\r\nlagar kräver; då skall de jagas som brottslingar. Nu\r\nhotas även de som köper virket.</pre><pre>Min fråga till näringsministern är:</pre><pre>Vilka åtgärder avser näringsministern vidta för att\r\ngarantera näringsfriheten i landet och för att hålla\r\nbåde allmänningsdelägare och företag skadeslösa?</pre><pre>12 §  Kammaren åtskildes kl. 14.27.</pre><pre>Förhandlingarna leddes</pre><pre>av förste vice talmannen från sammanträdets\r\nbörjan t.o.m. 8 § anf. 37 (delvis) och</pre><pre>av andre vice talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}