{"dokumentstatus":{"dokument":{"hangar_id":"2349302","dok_id":"GH0936","rm":"1993/94","beteckning":"36","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"36","slutnummer":"0","datum":"1993-12-03 00:00:00","systemdatum":"2005-10-27 13:37:39","publicerad":"1993-12-03 00:00:00","titel":"Riksdagens snabbprotokoll 1993/94:36 Fredagen den 3 december","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{F6118A78-D52E-4206-8085-04F284D56C26}","dokument_url_text":"http://data.riksdagen.se/dokument/GH0936/text","dokument_url_html":"http://data.riksdagen.se/dokument/GH0936","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GH0936","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1993/94:36</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 3 december</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00--10.32</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Svar på interpellation 1993/94:62 om\r\nfolkomröstningen om EU-medlemskap m.m.</pre><pre>Anf. 1  Statsrådet ULF DINKELSPIEL (m):</pre><pre>Herr talman! Hans Göran Franck har ställt ett antal\r\nfrågor till mig angående bl.a. den kommande\r\nfolkomröstningen om ett svenskt medlemskap i\r\nEU.</pre><pre>Hans Göran Franck undrar inledningsvis om det\r\nendast kommer att bli ja- och nej-alternativ i\r\nfolkomröstningen samt om resultatet kommer att\r\nföljas. Som tidigare angivits i denna kammare\r\nkommer statsministern att kalla till\r\npartiledaröverläggningar i folkomröstningsfrågan\r\nnär ett färdigt avtal föreligger, eller vi har en klar\r\nuppfattning om när så kommer att bli fallet. Dessa\r\növerläggningar kommer att bli avgörande för\r\nförläggning och utformning av folkomröstningen.\r\nRegeringens mening i denna fråga är att det bör bli\r\ntvå klara alternativ. Som regeringen förklarade\r\nredan i regeringsdeklarationen den 4 oktober 1991\r\nskall utslaget självfallet följas.</pre><pre>I sin interpellation redovisar Hans Göran Franck\r\nsin starkt negativa uppfattning om följderna av ett\r\nsvenskt medlemskap. Hans Göran Franck frågar\r\nsedan vilka nackdelar regeringen kan redovisa med\r\nett medlemskap i EU. Jag avstår från att, lösryckt\r\nfrån sitt sammanhang, i detalj kommentera alla de\r\npåståenden Francks interpellation innehåller. Ifrån\r\nåtskilliga debatter i denna kammare är det allmänt\r\nbekant att jag inte delar Hans Göran Francks\r\nnegativa beskrivning.</pre><pre>Då det gäller den övergripande värderingen av ett\r\nmedlemskap och de eventuella problem som kan\r\nfinnas vid ett medlemskap vill jag i stället hänvisa\r\ntill att jag med stor tydlighet har redogjort för detta\r\nvid inledningen av förhandlingarna den 1 februari i\r\nBryssel. I just förhandlingsprocessen försöker vi nu\r\ntillse att Sverige får tillfredsställande lösningar på\r\nde problem som vi anmält. Jag har ingen anledning\r\natt tro att vi inte skulle lyckas med detta.</pre><pre>Jag vill också påminna Hans Göran Franck om att\r\nUtrikesdepartementets handelsavdelning\r\nfortlöpande ger ut grönböcker som redovisar\r\nkonsekvenser av ett medlemskap. Dessutom skall\r\nde sex konsekvensutredningarna, som inom en\r\nnära framtid kommer att presentera sina\r\nbetänkanden, beskriva konsekvenserna av såväl ett\r\nmedlemskap som ett utanförskap.</pre><pre>I sin fjärde fråga undrar Hans Göran Franck vilken\r\nberedskap som finns i händelse av ett nej och vilken\r\nplan det finns för att då tillvarata svenska intressen.\r\nAlla ansträngningar inriktas nu på att förhandla\r\nfram ett bra avtal och åstadkomma ett ja i\r\nfolkomröstningen. Skulle det trots detta bli ett nej,\r\nframstår EES-avtalet naturligen som basen för vår\r\nanknytning till Europa. Detta avtal är viktigt men\r\nkommer enligt min mening inte att räcka i det långa\r\nloppet.</pre><pre>Ett nej i folkomröstningen skulle innebära att vi i\r\nSverige inte finge del i flera viktiga\r\nsamarbetsområden inom EU. Dessutom skulle vi\r\navstängas från möjligheterna att effektivt tillvarata\r\nviktiga nationella intressen i det fördjupade\r\neuropeiska samarbetet.</pre><pre>Det är ett av de viktigste skälen för att Sverige,\r\ngenom ett medlemskap, vill delta fullt ut och få\r\nrösträtt i det nya Europa. Att stå utanför skulle för\r\nSveriges del betyda ett fortsatt demokratiskt\r\nunderskott. De negativa effekterna för välfärden\r\noch de politiska konsekvenserna av en sådan\r\nhändelseutveckling skulle innebära allvarliga\r\npåfrestningar för det svenska samhället.</pre><pre>Slutligen frågar Hans Göran Franck på vilket sätt\r\nregeringen avser, med minskade skatteinkomster,\r\natt finansiera de merutgifter för statskassan som\r\nföljer av ett medlemskap.</pre><pre>Det stämmer att ett medlemskap kommer att\r\ninnebära att Sverige varje år kommer att bidra till\r\nEG/EU:s budget. Det är dock mer komplicerat än\r\nså. Vi får vid ett medlemskap betydande\r\nåterflöden, framför allt i form av bl.a.\r\njordbruksstöd och medel från strukturfonderna.\r\nDessutom kommer Sverige att kunna spara\r\nåtskilliga miljarder genom de slopade\r\ngränskontrollerna och valutaväxlingskostnaderna.</pre><pre>Än viktigare än dessa statiska effekter är givetvis de\r\ndynamiska effekterna på svensk ekonomi av ett\r\nmedlemskap. Den stabilitet som ett medlemskap\r\ninnebär kan väsentligt bidra till att öka\r\ninvesteringar och trygga arbetsplatser i vårt land.\r\nDe ökade statsinkomsterna till följd av en bättre\r\nekonomisk utveckling kan bli betydande.</pre><pre>Därför är det också min bestämda uppfattning att\r\nett utanförskap skulle bli betydligt dyrare än ett\r\nmedlemskap.</pre><pre>Anf. 2  HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Jag tackar för svaret. Det är\r\nemellertid av den karaktären att det inte är svårt att\r\nförstå att motståndet mot EU växer i vårt land. Det\r\nsätt på vilket regeringen i detta och andra\r\nsammanhang besvarar kritik och välgrundade\r\ninvändningar ökar misstron mot Europaunionen i\r\nallmänhet och mot regeringen i synnerhet.</pre><pre>Regeringen och statsrådet Dinkelspiel har nu\r\nsvårigheter att sköta denna fråga. Det är därför inte\r\nheller förvånande att motståndet i allmänhet,\r\nsärskilt inom Socialdemokraterna, växer. Inom\r\nSocialdemokraterna utgör ja-sidan en liten\r\nminoritet. Man blir alltmer kritisk mot regeringen i\r\nden här frågan.</pre><pre>Regeringens agerande verkar splittrande på ja-\r\nopinionen. Utsikterna för regeringen att övertyga\r\nsvenska folket blir därför allt mindre. Slaget är\r\nsannolikt redan förlorat för ja-sidan. Jag har i min\r\ninterpellation framfört en rad viktiga skäl för att det\r\nav allt att döma blir ett nej till EG-medlemskap i\r\nfolkomröstningen. Ulf Dinkelspiel avstår från att\r\nbemöta invändningarna utom på två punkter.</pre><pre>Den ena rör frågan om demokratin. Han talar där\r\nom det demokratiska underskottet, men även om\r\natt man genom medlemskap kan få stort inflytande.\r\nJag vill i detta sammanhang erinra om att EG-\r\nparlamentet praktiskt taget inte har något\r\ninflytande alls trots att det är folkvalt. I exempelvis\r\nflyktingfrågan har EG-parlamentet sedan lång tid\r\nkommit med mycket vägande invändningar som\r\nMinisterrådet helt negligerar.</pre><pre>Som skäl till att Ulf Dinkelspiel inte vill gå in på de\r\npreciserade invändningar jag gör anger han att han\r\ninte vill ge ett svar lösryckt från sitt sammanhang.\r\nDet är enligt min mening ett märkligt sätt att\r\nargumentera. Hur skall man kunna föra ja-sidans\r\ntalan om man inte kan gå i svaromål på enskilda\r\npunkter? Det hindrar honom inte att tala om hela\r\nsammanhanget. Det verkliga skälet synes vara att\r\nstatsrådet avstår från att kommentera\r\nenskildheterna därför att kritiken är tungt vägande.</pre><pre>Så till den andra punkten där han gör ett\r\nbemötande. Ulf Dinkelspiel bestrider inte att\r\nmedlemsavgiften per år blir ca 22 miljarder kronor\r\nbrutto. Han förnekar inte heller att svenska statens\r\ninkomster från tobak, alkohol och mervärdesskatt\r\nkan minska med 30--40 miljarder kronor. Ulf\r\nDinkelspiel undviker att tala om hur dessa\r\nmerutgifter skall finansieras, utan han talar om\r\ndynamiska effekter och betydande återflöden.</pre><pre>De preliminära beräkningar som har gjorts inom\r\nFinansdepartementet talar om att Sverige skulle\r\nkunna få tillbaka 7--9 miljarder kronor till\r\nstatskassan. De dynamiska effekterna som man\r\nfrån moderat håll ofta talar om i olika sammanhang\r\när ovissa, i varje fall på kort sikt, och sannolikt även\r\npå längre sikt.</pre><pre>Min fråga är sålunda inte besvarad. Jag misstänker\r\natt det rör sig om ytterligare social nedrustning,\r\nminskning av u-hjälpen och reducering av\r\nutbildningsoch kulturanslag om regeringen får råda\r\ni händelse av ett medlemskap.</pre><pre>Det är under alla förhållanden klart att Sverige\r\nkommer att drabbas av en ny budgetchock. Det\r\nredan rekordhöga budgetunderskottet på ca 200\r\nmiljarder skulle i ett slag kunna växa med över\r\n10 %. Regeringen försöker såvitt känt att utan\r\nframgång diskutera dels en justering av det BNI-\r\nbaserade bidraget, dels en infasning av\r\nbetalningarna. Har Sverige numera någon öppen\r\nförhandlingsposition eller har man avstått därifrån?</pre><pre>Anf. 3  BENGT HURTIG (v):</pre><pre>Herr talman! Det är bra att Hans Göran Franck har\r\nväckt den här interpellationen. Då får vi en chans\r\natt nå ytterligare klarhet i de fem frågor som ställts.</pre><pre>Ulf Dinkelspiel avslutar sitt svar med att EU-\r\nmedlemskapet skall medföra en bättre ekonomisk\r\nutveckling. Samtidigt kan vi i dag läsa TT-\r\nmeddelanden om hur EU-kommissionens\r\nmånatliga undersökning visar hur pessimismen om\r\nden ekonomiska utvecklingen fördjupats i EU:s\r\nmedlemsländer.</pre><pre>Jag menar att det är ytterligare exempel på det som\r\nhos många stärker känslan av att vi dagligen får\r\nlyssna till ett svenskt politiskt skikt som för\r\ntankarna till det av Orwell beskrivna samhället.</pre><pre>Häromveckan kämpade våra värsta EU-\r\nentusiaster, som Hadar Cars och Mats Hellström,\r\nom att EU egentligen skulle heta Europeiska\r\nförbundet. Nu har statsrådsberedningen och\r\nmedierna i Sverige bestämt sig för att en union skall\r\nheta union. Ett försök till den här manipuleringen\r\nav språket förhindrades. Detta var trots allt ett litet\r\nframsteg.</pre><pre>När vi i november 1990 diskuterade EG-\r\nmedlemskapet i den här kammaren ansåg nej-sidan\r\ni riksdagen att EG snabbt rörde sig mot ett\r\nfördjupat militärt samarbete. Då drev ja-sidan\r\nståndpunkten att det inte var realistiskt att dessa\r\ntankar på militärt samarbete skulle vinna gehör\r\ninom EG. Nu vet vi vad som står i\r\nMaastrichtfördraget om den västeuropeiska\r\nunionen. Vår utrikesminister går också ut och\r\nföreslår att vi skall överväga ett medlemskap i den\r\nvästeuropeiska unionen. Försvarsministern talar\r\nute i Europa om att neutralitens stentavlor har\r\nkrossats.</pre><pre>Från EU-området får vi också besked om att det\r\ns.k. fredsprojektet innebär att den franska militära\r\nforskningsbudgeten har stigit med 83 % och den\r\ntyska med 57 % mellan 1985 och 1990. Enligt det\r\ntyska Bundeswehrs strategidokument från\r\nnovember 1992 syftar upprustningen till att\r\nupprätthålla den fria världshandeln och den\r\nobehindrade tillgången på marknader och råvaror i\r\nhela världen. Så byggs således den nya stora\r\nmilitära maktens organisation. Den anser också att\r\nkärnvapen är en viktig del i dess militära strategi.</pre><pre>Det vore ärligare att nu före folkomröstningen säga\r\natt om vi blir medlemmar i Europeiska unionen är\r\nslutmålet att vi också ansluter oss till en gemensam\r\nförsvarspolitik med gemensam armé och åtar oss\r\nnödvändiga militära förpliktelser. Jag vill ställa\r\nfrågan: Vore det inte ärligare att säga som det är?\r\nRedan 1996, två år efter folkomröstningen, kan vi\r\nstå inför den situationen att det politiskt är mycket\r\nsvårt att dra sig ur vad som i praktiken blir en\r\nmilitär allians.</pre><pre>Vi vet också att det inom den europeiska unionen\r\nnu pågår en intensiv diskussion om s.k.\r\ninstitutionella reformer. Om det nu blir fyra\r\nsmåstater till, blir balansen mellan stora och små\r\nstater rubbad till de storas nackdel. Dessutom\r\nklagas det på att kommissionen blir för stor med så\r\nmånga kommissionärer. Det blir en otymplig\r\norganisation. Mindre länder kan kanske i framtiden\r\nfå dela på en kommissionär. Röststyrkan i\r\nministerrådet måste rimligen ökas för de stora\r\nländerna. Vore det inte ärligt att före\r\nfolkomröstningen informera den svenska\r\nopinionen om vilka förändringar av institutionerna\r\nsom kan komma att ske?</pre><pre>Den s.k. Riksbanksutredningens förslag att öka\r\nRiksbankens självständighet har nu lagts på is. Det\r\nberor sannolikt delvis på att det finns en stark\r\nopinion mot att göra Riksbanken oavhängig.\r\nSamtidigt ingår i den andra fasen i EMU-processen\r\natt de nationella bankerna skall göras oavhängiga\r\nparlamenten. Denna fas inleds ju faktiskt om några\r\nveckor, den 1 januari 1994. Vore det inte ärligt att\r\nredan nu före folkomröstningen öppet redovisa att\r\nom vi blir medlemmar i den europeiska unionen\r\nmåste Riksbanken snarast möjligt göras\r\noavhängig?</pre><pre>Anf. 4  Statsrådet ULF DINKELSPIEL (m):</pre><pre>Herr talman! Hans Göran Franck säger att han inte\r\när tillfredsställd med svaret. Jag hade inte för ett\r\nögonblick väntat mig att Vänsterpartiet eller Hans\r\nGöran Franck, med den inställning inom\r\nsocialdemokratin som han representerar, skulle\r\nvara tillfredsställda eller att jag skulle kunna\r\ntillfredsställa dem.</pre><pre>Hela Hans Göran Francks interpellation andas nej.\r\nHans Göran Franck säger nej till EU, men han\r\nanvisar inget alternativ. Den här gången går han så\r\nlångt att han t.o.m. frågar regeringen vad\r\nalternativet är. Jag svarar på den frågan. Jag har\r\nsagt att ett EES-avtal bör ligga till grund för ett\r\nsamarbete. Det är det alternativ som finns. Det är\r\nicke ett tillfredsställande alternativ, men där har vi\r\nnågot som kommer att träda i kraft den 1 januari\r\n1994 och som framstår som ett alternativ.</pre><pre>Det är symtomatiskt för nej-sidans argumentering\r\natt bara säga vad de tycker illa om och icke med ett\r\nord säga vad de tycker är bra. De gör inte en\r\nnyanserad bedömning, utan smutskastar bara EU-\r\nalternativet.</pre><pre>Hans Göran Franck talar om ett minskande stöd i\r\ndet socialdemokratiska partiet för ett medlemskap.\r\nJag är den förste att beklaga detta. Det är med ett\r\nvisst bekymmer som jag har studerat\r\nopinionsundersökningarna. De visar nämligen att\r\nde partier som har tagit ställning i den här frågan\r\nhar fått ett konstant eller ökat stöd för sin\r\nuppfattning. Det parti som inte har tagit ställning\r\nhar fått ett fallande stöd. Det kan Hans Göran\r\nFranck, från sina utgångspunkter, möjligen känna\r\ntillfredsställelse över.</pre><pre>Utifrån synpunkten att det finns ett mycket brett\r\nstöd här i riksdagen för ett svenskt medlemskap i\r\nEG/EU och utifrån synpunkten att det var det\r\nsocialdemokratiska partiet som under bred politisk\r\nenighet lämnade in ansökan, kan jag inte undgå att\r\nbekymras över att den kampanj, den diskussion och\r\nde ansträngningar som bör göras för att föra fram\r\nden i och för sig besvärliga frågan om EG/EU går\r\npå sparlåga. Det är inte en lätt fråga. Den kräver\r\nmycket information. Den kräver mycket\r\neftertanke.</pre><pre>Jag tvivlar inte på den socialdemokratiska\r\npartiledningens ärliga vilja i det här avseendet, men\r\npå något sätt förlorar vi tempo. Hans Göran Franck\r\npekar på det sjunkande stödet i\r\nopinionsundersökningarna. Jag tror att en viktig\r\nanledning till detta är just det bristande\r\nengagemanget i den frågan från ett partis sida.</pre><pre>Sedan säger Hans Göran Franck att jag inte\r\nförnekar att medlemsavgiften blir ca 20 miljarder\r\nkronor, jag tror att Hans Göran Franck sade 22\r\nmiljarder kronor. Varför skulle jag göra det? Det är\r\nvad vi beräknar att den är. Siffran bygger på våra\r\negna beräkningar. Vi räknar med att detta kommer\r\natt vara bruttokostnaden. Mot detta står att vi kan\r\nräkna med återflöden från EU-budgeten som kan\r\nuppskattas till 7--11 miljarder kronor beroende på\r\nutfallet i förhandlingarna och en del andra\r\nomständigheter.</pre><pre>Vi kan räkna med besparingar i form av avvecklade\r\ngränskontroller. Vi kan räkna med besparingar i\r\nform av ökad konkurrens i livsmedelssektorn, för\r\natt nämna vissa statiska effekter.</pre><pre>Hans Göran Franck säger att man inte skall ta\r\nhänsyn till dynamiska effekter. De dynamiska\r\neffekterna är ju en utgångspunkt för vår ansökan\r\nom medlemskap! Medlemskapet gagnar Sverige\r\nbättre. Det underlättar för Sverige att komma ut ur\r\nkrisen. Det underlättar för Sverige att åter nå\r\ntoppen bland Europas industriländer.</pre><pre>Det är ju de dynamiska effekterna som kommer att\r\nhjälpa oss att klara jobben och välfärden och inte\r\nminst att komma ur det nuvarande\r\nkonjunkturläget. De konjunktursvårigheter som\r\ninte bara Sverige och Europa utan hela världen\r\nbrottas med utgör ett ytterligare skäl till att vi bör\r\nanta utmaningen att med gemensamma insatser och\r\nansträngningar försöka föra Sverige, Europa och\r\nvärlden ut ur den ekonomiska krisen.</pre><pre>Ett förstärkt EU-samarbete är ett medel. Ett\r\nGATT-avtal är ett annat medel. Det finns flera\r\nmedel för att komma ur lågkonjunkturen, men vi\r\nkommer inte att klara det på egen hand om vi ställer\r\noss utanför.</pre><pre>Anf. 5  BENGT HURTIG (v):</pre><pre>Herr talman! Ulf Dinkelspiel säger i sitt svar att det\r\ninte räcker med EES-avtalet. När vi debatterade\r\nEES-avtalet i samband med att det skulle fattas\r\nbeslut första och jag tror också andra gången ställde\r\nvi oss frågan om EES-avtalet kommer att kunna stå\r\npå egna ben. Då svarade Ulf Dinkelspiel ja. I dag\r\ntycker jag att positionerna har förskjutits något.</pre><pre>Självfallet skall man i Europa göra gemensamma\r\nansträngningar för att häva lågkonjunkturen och\r\nden ekonomiska krisen. Man kan läsa i ett TT-\r\ntelegram från i dag att ett skäl till den ekonomiska\r\npessimismen är att man inom den offentliga\r\nverksamheten inom EU-området har dragit ned på\r\nbygginvesteringarna. Det har man gjort på grund\r\nav de åtstramningar i den offentliga gemensamma\r\nverksamheten som många länder måste göra.</pre><pre>Det är alltså de krav på budgetåtstramningar som\r\nligger som en hörnsten i EMU-processen som har\r\nlett till krisen. De utgör själva problemet. Skall vi\r\ngå in i åtaganden att föra en ekonomisk politik som\r\nfördjupar krisen? Åtagandena måste i så fall gå ut\r\npå att vi gemensamt arbetar för att ändra den\r\nekonomiska politiken i Europa. Det måste i första\r\nhand ske genom arbete i de lokala parlamenten för\r\natt förändra regeringarnas politik.</pre><pre>Vi som läser Maastrichtfördraget kan inte komma\r\ntill någon annan slutsats än den att Sverige, till följd\r\nav det sätt förhandlingarna lagts upp, är bundet att\r\ndelta i EMU-processens tredje steg.</pre><pre>När statssekreteraren i finansdepartementet Carl\r\nB. Hamilton ställs inför detta resonemang säger\r\nhan att det är juridik befriad från verklighet. Det\r\nåtergavs i Svenska Dagbladet för någon vecka\r\nsedan. Instämmer Ulf Dinkelspiel i Carl B.\r\nHamiltons syn på Maastrichtfördraget?</pre><pre>Anf. 6  HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Jag är för ett alleuropeiskt samarbete.\r\nDet kan genomföras främst genom ESK och\r\nEuroparådet. Jag är också för en ekonomisk\r\nintegration i övrigt, men det skall inte ske på de\r\nvillkor som Maastrichtavtalet föreskriver.</pre><pre>Den bästa lösningen är att det uttalas så många nej\r\nrunt om i Europa att man måste ompröva hela\r\nMaastrichtavtalet och ge det rimliga proportioner.\r\nDet är det som bör ske i första hand. Då kan\r\nSverige komma i en mycket bättre position. I andra\r\nhand bör vi söka uppnå ett förbättrat avtal med\r\nEU. I tredje hand bör enbart EES-avtalet gälla.\r\nDet är de alternativ som finns.</pre><pre>Jag kan konstatera att opinionen mot EU inte bara\r\nväxer i Sverige. I Finland går nu enligt\r\nopinionsundersökningar en majoritet emot. Vi vet\r\natt denna majoritet är mycket stor i Norge.</pre><pre>Ulf Dinkelspiel talar på nytt om dynamiska\r\neffekter. Han måste vara medveten om att de inte\r\nkommer att inträda på kort sikt.</pre><pre>EU:s finanskommissionär Henning Christophersen\r\nförklarade att hela EU:s inre marknad kommer att\r\nifrågasättas om EU-länderna misslyckas med att få\r\ntill stånd den monetära unionen EMU och den\r\ngemensamma valutan. Medverkan i EMU -- i alla\r\nfall i tredje fasen -- utgör en tvistig fråga. Jag undrar\r\nverkligen om regeringen även på denna punkt\r\nkommer att ge efter för motparten.</pre><pre>Stora och viktiga frågor återstår att behandla, bl.a.\r\nmiljöfrågorna. Viktiga krav på att Sverige skall få\r\nbehålla sina stränga miljövillkor har ställts. Men\r\nEU-kommissionen accepterar exempelvis inte\r\nsvenska kadmium- och arsenikförbud, och inte\r\nheller våra stränga miljölagar.</pre><pre>Är Sverige på väg att även här göra icke acceptabla\r\neftergifter?</pre><pre>Den viktigaste frågan rör Sveriges\r\nsjälvbestämmanderätt och vår alliansfria politik,\r\nsyftande till neutralitet i krig. Regeringen har\r\nfrämst genom de moderata ministrarna varit otydlig\r\nnär det gäller den svenska säkerhetspolitiken. Det\r\nmåste vara ställt utom varje tvivel, oavsett\r\nmedlemskap i EU, att Sveriges alliansfrihet i fred,\r\nsyftande till neutralitet i krig, står fast.</pre><pre>Jag tycker att man talar med dubbla tungor från en\r\ndel håll. Klart är att Maastrichtfördraget\r\nföreskriver gemensam utrikes- och säkerhetspolitik\r\nliksom gemensam försvarspolitik på längre sikt.</pre><pre>Anf. 7  Statsrådet ULF DINKELSPIEL (m):</pre><pre>Herr talman! Bengt Hurtig läser ur en\r\ntidningsartikel och säger att jag tidigare har sagt att\r\nEES-avtalet kan stå på egna ben och att jag nu\r\nsäger en annan sak.</pre><pre>Har jag så svårt att uttrycka mig, eller har Bengt\r\nHurtig så svårt att förstå vad jag säger? Det står ju i\r\ndet interpellationssvar som jag har lämnat att EES-\r\navtalet kan vara ett alternativ. Betyder inte det,\r\nBengt Hurtig, att avtalet kan stå på egna ben? Det\r\när en annan sak att jag säger att det är ett betydligt\r\nsämre alternativ.</pre><pre>Jag säger att avtalet kan bestå. Betyder inte det att\r\navtalet kan stå på egna ben, Bengt Hurtig? Är det\r\nså svårt att förstå? Försök inte att säga att jag\r\nkommer med olika uppgifter vid olika tidpunkter.\r\nJag håller en konsekvent linje, och jag har också en\r\nkonsekvent syn på EES-avtalet och medlemskap.\r\nEES-avtalet är ett sämre alternativ än\r\nmedlemskap. Att säga det är en helt annan sak än\r\natt säga att EES-avtalet inte skulle kunna stå på\r\negna ben.</pre><pre>Både Hans Göran Franck och Bengt Hurtig talar\r\nom det försvarspolitiska och det utrikes- och\r\nsäkerhetspolitiska samarbetet i EG. Ni citerar\r\nalldeles rätt när ni säger att det finns ett utrikes- och\r\nsäkerhetspolitiskt samarbete och att det, som Hans\r\nGöran Franck sade, kan komma att utvecklas ett\r\nförsvarspolitiskt samarbete. Det finns inskrivet i\r\nMaastrichtfördraget. Det är ju inte konstigt.</pre><pre>Vi har från svensk sida inte bara sagt att vi noterar\r\ndetta, utan också att det finns ett svenskt intresse\r\nför att medverka i det utrikes- och\r\nsäkerhetspolitiska samarbetet i det nya Europa som\r\navtecknar sig.</pre><pre>Däremot konstaterar vi när det gäller det\r\nförsvarspolitiska samarbetet att ett antal länder --\r\nnio eller om det är tio av EG:s tolv medlemmar --\r\nsedan 50 år tillbaka medverkar i ett långtgående\r\nförsvarspolitiskt samarbete, ja faktiskt ett\r\nförsvarssamarbete. Men det föregriper på inget sätt\r\nfrågan om var Sverige skall ställa sig i detta\r\navseende, tvärtom. I det anförande som jag läste\r\nupp den 1 februari och som är kristallklart på denna\r\npunkt står det: Den svenska militära alliansfriheten\r\nbestår alltjämt. Det finns ingen -- jag upprepar,\r\ningen -- som kan frånta svensk regering och svensk\r\nriksdag rätten att självständigt och utan varje\r\npåverkan från annat håll besluta i denna fråga. I\r\nalla dessa frågor fattas beslut med enhällighet.\r\nSverige kan i varje givet läge självständigt besluta\r\nvad som ligger i vårt lands intresse och vad som bäst\r\nfrämjar säkerheten i vår del av Europa.</pre><pre>Hans Göran Franck talar om vikten av ett\r\nalleuropeiskt samarbete. På den punkten är vi helt\r\neniga. För mig är detta Europavisionen, ett\r\nförverkligande av Europafädernas tankar, att skapa\r\nett brett alleuropeiskt samarbete för att främja fred\r\noch frihet i hela vår del av världen. Det är därför\r\njag med mycket stor tillfredsställelse konstaterar\r\natt det efter blockuppdelningen av Europa och\r\nefter det att Bengt Hurtigs vänner har valt en annan\r\ninriktning av sin politik, finns en strävan från\r\nmånga central- och östeuropeiska länder att knyta\r\nett närmare samarbete med EG. Det är faktiskt så\r\natt ett antal länder har sagt att de siktar på\r\nmedlemskap. På så sätt kan vi förverkliga ett\r\nmycket långtgående europeiskt samarbete. Det är\r\nmin vision. Hans Göran Franck vill stanna långt\r\ntidigare.</pre><pre>Hans Göran Franck säger att Maastrichtavtalet kan\r\nkomma att omprövas. Det är klart att ingenting är\r\ngjutet i sten. Men låt mig säga också detta: Vi vet\r\ninte exakt hur samarbetet kommer att utvecklas\r\ninom Maastrichtavtalets ram. Det finns ett väldigt\r\nstort handlingsutrymme inom den ramen. Det\r\nkommer i allt väsentligt att bero på\r\nmedlemsländernas inställning i denna fråga. Det är\r\nen process, en gradvis utveckling av samarbetet, en\r\nutveckling som vi såsom medlemmar i EU också\r\nkan påverka. Det är ett skäl till att vi bör vara med\r\noch påverka och forma den omgivning som vi själva\r\när så beroende av.</pre><pre>Jag menar att det är ett svenskt intresse att\r\nmedverka i det ekonomiska och monetära\r\nsamarbetet, med sikte på att skapa en ekonomisk\r\nmonetär union i Europa. Men i slutändan, i\r\növergången till det tredje stadiet, när det nu kan bli\r\naktuellt, skall regering och riksdag ta slutlig\r\nställning i frågan.</pre><pre>Anf. 8  HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Ulf Dinkelspiel har önskningar om\r\nhur det skall gå. Han måste vara väl medveten om\r\natt Maastrichtavtalet och de krav som ställs upp är\r\nav den karaktären att det inte är möjligt att EU\r\ninom överskådlig tid skulle bli alleuropeiskt. De\r\nländer som nu är aktuella är samtliga\r\nvästeuropeiska länder. Utöver dem kan möjligtvis\r\nnågot enstaka land komma i fråga. Det är därför jag\r\när så kritisk mot Europaunionen. Villkoren,\r\nkraven, inriktningen ligger på en sådan nivå att man\r\ninte kan uppfylla det som är så viktigt, nämligen en\r\nalleuropeisk samverkan som sker i former som är\r\ngynnsamma för alla länder i Europa. Det är därför\r\nsom det är viktigt att det blir en stark opinion mot\r\nMaastrichtavtalet. Det bästa sättet att ge sin\r\nmening till känna är att säga nej till EU. Jag skulle\r\ntro att de resultat som man kommer att uppnå av\r\nallt att döma inte kommer att bli sådana att det\r\nfinns skäl att ändra ståndpunkt. Det har jag också\r\nsagt i min interpellation och i dagens debatt. Jag\r\ntycker inte heller att Ulf Dinkelspiel har kunnat\r\növertyga på den punkten.</pre><pre>Slutligen vill jag säga att den verkligt viktiga frågan\r\när självbestämmanderätten och vår utrikespolitik.\r\nDärför är frågan: Vilka garantier får Sverige för att\r\nen politik som inte bara innebär alliansfrihet utan\r\nockså syftar till neutralitet i krig kan upprätthållas\r\noch stå fast för framtiden, om svenska folket så vill?\r\nJag är långt ifrån övertygad om att så kommer att\r\nbli fallet. Skälet till det är att vissa av ministrarna i\r\nregeringen, bl.a. Carl Bildt och försvarsministern,\r\nhar gjort uttalanden som gör att svenska folket har\r\nanledning att känna tvivel på denna punkt.</pre><pre>Anf. 9   Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Herr talman! Hans Göran Franck frågar vilka\r\ngarantier det finns för att vi inte skall tvingas in i ett\r\nförsvarspolitiskt samarbete som vi inte önskar delta\r\ni. Men den fullständiga garantin för detta ligger ju\r\ni att det är Sveriges regering och riksdag som\r\nbeslutar i denna fråga. Jag tror inte att någon vill\r\ninskränka Sveriges regerings och riksdags\r\nsuveränitet i denna fråga på så sätt att man för all\r\nframtid vill föregripa vilken säkerhetspolitik vi skall\r\nföra.Det är en tradition i svensk säkerhetspolitik att\r\nvi i varje givet läge, utifrån förutsättningarna,\r\nsjälvständigt bedömer vad som bäst främjar\r\nSveriges intresse. Så har det varit under alla år. Så\r\nskall det vara framöver. Men det är vi själva, vi i\r\nSverige, som bestämmer. Ingen utomstående --\r\ningen -- kan tvinga oss medverka i ett\r\nförsvarspolitiskt samarbete. Något deltagande i ett\r\nsådant samarbete är icke -- jag upprepar, icke --\r\naktuellt.</pre><pre>Bengt Hurtig tog upp frågan om småstaternas\r\ninflytande. Han sade: Skall ni inte vara ärliga och\r\nsäga att småstaternas inflytande kommer att\r\nminska? Ärligt talat, Bengt Hurtig, jag tror inte att\r\ndet kommer att gå i den riktningen. Jag tror att det\r\nkommer att gå i motsatt riktning, nämligen att fler\r\nsmåstater blir medlemmar och därmed kommer\r\nsmåstaternas relativa vikt att öka. Det är logiken i\r\natt det nu är fyra nya länder, fyra småstater, som\r\nkommer att förändras. Om det skulle bli en radikal\r\nförändring av röstreglerna skulle situationen\r\nnaturligtvis te sig annorlunda. Jag tror inte att det\r\nblir det. Bengt Hurtig må ha en annan uppfattning\r\npå den punkten.</pre><pre>Hans Göran Franck säger att jag har mina\r\nönskningar om hur Europa skall utformas. Ja, det\r\nhar jag, och det är min ledstjärna. Det är själva\r\ngrunden för mitt engagemang i Europafrågan, att\r\njag har en vision om hur jag vill att Europa skall\r\nutvecklas -- ett brett alleuropeiskt samarbete med\r\nden europeiska unionen som kärna. Jag gläds för\r\nvarje dag när man tar steg i den riktningen. Man\r\nträffar frihandelsavtal och Europaavtal med Polen,\r\nUngern, Tjeckien och Slovakien. Nu diskuteras ett\r\nutvidgat samarbete med Ryssland. Inom den allra\r\nnärmaste tiden kommer man från EG:s sida, inte\r\nminst uppmuntrad av oss, att ta initiativ till\r\nfrihandelsavtal med de baltiska länderna. Jag gläds\r\növer allt detta, för det är en utveckling mot ett\r\nalleuropeiskt samarbete. Det tar tid. Det är\r\nmödosamt. Men man måste ha önskningar,\r\ndrömmar, visioner.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>\r\n2 §  Svar på interpellation 1993/94:63 och fråga\r\n1993/94:192 om kriminalisering av innehav av\r\nbarnpornografi</pre><pre>Anf. 10  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! Ulla Pettersson har frågat mig om jag\r\navser att i tid till nästa val framlägga förslag till\r\nkriminalisering av innehav av barnpornografi.</pre><pre>Margareta Viklund har frågat mig om jag är beredd\r\nverka för att en lagändring kommer till stånd så att\r\näven innehav av barnpornografi blir förbjudet.</pre><pre>Jag besvarar interpellationen och frågan i ett\r\nsammanhang.</pre><pre>Jag kan försäkra Ulla Pettersson och Margareta\r\nViklund om att jag delar deras avsky när det gäller\r\nsåväl barnsexturism som barnpornografi.</pre><pre>Som Ulla Pettersson och Margareta Viklund\r\nkänner till har det nyligen i en\r\ndepartementspromemoria från\r\nJustitiedepartementet föreslagits en mängd\r\nåtgärder för att stärka barns straffrättsliga skydd\r\nmot att bli utnyttjade sexuellt. I samma\r\npromemoria redovisas synpunkter när det gäller\r\nfrågan om en kriminalisering av innehav av\r\nbarnpornografi. Där konstateras bl.a. att varken\r\ntryckfrihetsförordningen eller\r\nyttrandefrihetsgrundlagen tillåter en\r\nkriminalisering av innehav av skrift eller film --\r\nvarmed avses även videogram -- även om skriften\r\neller filmen har sådant innehåll att det innefattar\r\ntryckfrihets- eller yttrandefrihetsbrott.</pre><pre>Utgångspunkten för dessa båda grundlagar är att\r\nalla skall ha rätt att framställa och sprida skrifter\r\noch filmer. Ett tryckfrihetsbrott respektive ett\r\nyttrandefrihetsbrott begås i princip först när\r\nframställningen lämnas för spridning till en större\r\nkrets än exempelvis de närmaste vännerna. Det är\r\nalltså inte möjligt att ingripa mot en enskild person\r\nendast under åberopande av att denne innehar en\r\nskrift eller en film, som innehåller yttranden eller\r\nskildringar som innefattar tryckfrihets- eller\r\nyttrandefrihetsbrott. Skrifter och filmer med visst\r\ninnehåll kan inte allmänt ''förbjudas''. Det är inte\r\nheller straffbart att förvärva skrifter eller filmer\r\nsom innefattar tryckfrihetseller\r\nyttrandefrihetsbrott.</pre><pre>En kriminalisering av innehav av barnpornografi\r\nskulle således kräva grundlagsändringar som skulle\r\ninnebära väsentliga avsteg från sedan länge\r\ntillämpade tryckfrihetsrättsliga principer.</pre><pre>Dessutom vill jag särskilt framhålla att med hänsyn\r\ntill att såväl skildrandet i syfte att sprida som själva\r\nspridandet, förfaranden som ligger före innehavet,\r\när kriminaliserade, föreligger goda straffrättsliga\r\ninstrument för att ingripa mot barnpornografi.\r\nMycket talar också för att ingripanden i dessa\r\nskeden är betydligt effektivare än åtgärder riktade\r\nmot en senare innehavare.</pre><pre>Jag vill i detta sammanhang vidare särskilt\r\nunderstryka att själva framställningen av\r\nbarnpornografiska alster i många situationer faller\r\nunder brottsbalkens bestämmelser om sexualbrott.</pre><pre>Jag finner alltså för närvarande inte anledning att\r\ninta någon annan ståndpunkt i den aktuella\r\nkriminaliseringsfrågan än den som har redovisats i\r\ndepartementspromemorian. Jag vill emellertid\r\nerinra om att departementspromemorian är\r\nföremål för remissbehandling fram t.o.m. den sista\r\njanuari nästa år. Utfallet av remissbehandlingen får\r\nnu avvaktas innan jag tar upp frågan på nytt.</pre><pre>Anf. 11  ULLA PETTERSSON (s):</pre><pre>Herr talman! Jag vill börja med att tacka för svaret\r\noch konstaterar att det inte blir något förbud mot\r\natt inneha barnpornografi, varken nu eller efter\r\nvalet och i praktiken inte heller under i varje fall det\r\nhär århundradet.</pre><pre>Man kan ha hur mycket barnpornografi som helst.\r\nMan kan köpa, hyra eller låna den helt straffritt.\r\nMan får ha den hemma, och de som kommer hem\r\ntill innehavaren kan titta på den så länge det inte är\r\nfråga om en offentlig visning. Brott blir det fråga\r\nom först när man går utanför den närmaste\r\nvänkretsen.</pre><pre>Herr talman! Man konstaterar i\r\nJustitiedepartementet att varken\r\ntryckfrihetsförordningen eller\r\nyttrandefrihetsgrundlagen i dag tillåter\r\nkriminalisering av innehav av barnpornografi. Det\r\nförvånar mig inte, och jag har inte heller någon\r\ninvändning mot den tolkningen av våra gällande\r\ngrundlagar.</pre><pre>Men, herr talman, det som vi här i riksdagen hade\r\nhoppats att översynen i Justitiedepartementet\r\nskulle handla om var hur gällande lagstiftning\r\nskulle kunna ändras så, att vi får lagar som\r\nbehandlar detta på ett önskvärt sätt. Det är\r\nsjälvfallet också därför som jag har framställt min\r\ninterpellation just nu. Jag är liksom\r\njustitieministern mycket väl medveten om de regler\r\nsom gäller för grundlagsändring.</pre><pre>Det som har engagerat oss i denna fråga är just\r\nanalysen av på vilket sätt man skulle kunna ändra\r\nlagarna. Justitieministern pekar på att\r\nframställningen i många situationer faller under\r\nbrottsbalkens bestämmelser om sexualbrott. Jag\r\nkan naturligtvis tänka mig att det finns tecknad eller\r\nanimerad film av detta slag där det inte är fråga om\r\nbrott, men sådana undantag kan vi här bortse från.\r\nJag vill ändå påstå att det här yttrandefrihetsbrottet\r\ni princip alltid förutsätter ett annat brott.</pre><pre>Jag tycker inte heller att det finns några med dessa\r\njämförbara brott. Naturligtvis kan en viss handling\r\nutvisa att det har skett ett brott av typen\r\nurkundsförfalskning e.d., men detta är något\r\nannat. Jag vill påstå att i de här aktuella fallen gör\r\nsig varje person som tittar på skildringen skyldig till\r\nen ny kränkning av barnet. Vi har såvitt jag kan\r\nförstå inte andra exempel på något sådant i vår\r\nlagstiftning eller i vår verklighet. Det borde därför\r\nverkligen vara skäl att göra en särskild analys av\r\ndenna företeelse.</pre><pre>Jag vill fråga justitieministern: Var är analysen? Var\r\ndiskuterar man jämförbara brott, och var ser man\r\npå vilken motsvarande lagstiftning man har i andra\r\nländer? Som jag sagt har denna fråga tidigare\r\nmånga gånger varit uppe här i kammaren, och det\r\nhar då hänvisats till den aktuella utvärderingen.</pre><pre>I det uppmärksammade målet i våras om\r\nutlämnande från tingsrätten av allmänna\r\nhandlingar bestående av barnpornografiska alster\r\nstod offentlighetsprincipen mot skyddet av barnet,\r\noch det sades då tydligt från Justitiedepartementet\r\natt man tog barnets parti, och man vidtog åtgärder.\r\nDet var alldeles utmärkt, men om man hade haft en\r\nlagstiftning mot innehav av barnpornografi, hade\r\nproblemet aldrig någonsin behövt bli aktuellt.\r\nSituationer som vi i förväg inte kan förutse -- liksom\r\nvi den gången inte kunde -- kan vi hantera om vi får\r\nen sådan lagstiftning. Jag tycker alltså att följande\r\nfråga till justitieministern kvarstår: Var finns\r\nanalysen?</pre><pre>Anf. 12  MARGARETA VIKLUND (kds):</pre><pre>Herr talman! Jag får tacka statsrådet för svaret,\r\nsom jag tycker gav klara besked.</pre><pre>Jag anser att något av det mest förnedrande som ett\r\nbarn kan utsättas för är att bli ett offer för\r\nbarnpornografi. Jag tror också att vi är överens om\r\ndetta. Barnet är helt beroende av oss vuxna, och vi\r\nhar till uppgift att vara dess beskyddare, vårdare\r\noch lärare. Att i stället för att vårda eller hjälpa det\r\nutnyttja och exploatera det för kommersiella och\r\nandra mer skumma intressen anser jag vara botten\r\nav botten.</pre><pre>Barnpornografimaterial omfattar tidskrifter,\r\nkortfilmer, spelkort, fotografier, videogram osv.\r\nMaterialet kan skildra barn från tre års ålder\r\ninvolverade i alla former av sexuella aktiviteter.\r\nKanske utsätts också yngre barn för detta.</pre><pre>I departementspromemorian Ds 1993:80 Ökat\r\nskydd för barn, som också justitieministern\r\nhänvisar till, framhålls på s. 19:</pre><pre>''En kriminalisering av innehav av barnpornografi\r\nskulle således kräva grundlagsändringar\r\ninnebärande ett väsentligt avsteg från sedan länge\r\ntillämpade tryckfrihetsrättsliga principer.\r\nInnehållet i sådana framställningar kan visserligen\r\nknappast sägas vara av sådant slag att det i\r\nyttrande- och tryckfrihetshänseende kan anses vara\r\nskyddsvärt, men de för vårt samhälle så\r\ngrundläggande principerna om yttrande- och\r\ninformationsfriheten i de medier som skyddas av\r\nTryckfrihetsförordningen och\r\nYttrandefrihetsgrundlagen bör inte underkastas ett\r\nså från själva grundtanken långt gående undantag\r\nsom en kriminalisering av innehav av vissa sorters\r\nframställningar skulle innebära. Med hänsyn till att\r\nsåväl skildrandet som spridandet, förfaranden som\r\nligger före innehavet, är kriminaliserat, föreligger\r\ntillräckliga straffrättsliga instrument för att ingripa\r\nmot barnpornografi. Mycket talar för att\r\ningripanden i dessa skeden är betydligt effektivare\r\nän åtgärder riktade mot innehavare.''</pre><pre>Detta är väl såvitt jag kan förstå också vad\r\njustitieministern har sagt i sitt svar, fastän med\r\nandra ord.</pre><pre>Herr talman! Å ena sidan säger man här att innehav\r\nav barnpornografi inte är brott i yttrande- och\r\ntryckfrihetslagstiftningens mening, även om syftet\r\nmed dessa grundlagar långt ifrån var att människor\r\nskulle få tillgång till just barnpornografi. Men det\r\nhär går inte ihop för mig. Om man innehar\r\nbarnpornografiska alster måste man väl ändå ha\r\nvarit delaktig i både skildrande och spridande av\r\npornografi. Å andra sidan anser man sig finna skäl\r\natt ändå inte ändra lagarna, eftersom det finns\r\neffektiva metoder för att komma år\r\nbarnpornografin.</pre><pre>Herr talman! Jag anser att detta uttalande och\r\nställningstagande är helt otillfredsställande. Jag vet\r\ninte om justitieministern känner till att Sverige är\r\nett transitland för barnpornografi, därför att vi har\r\nså generös lagstiftning.</pre><pre>I höst har en person, för första gången i Sverige\r\nhitills, fällts för att ha spritt barnporr via dator.\r\nMannen har en s.k. BBS. Det är en form av databas\r\ndit andra personer med dator och modem kan ringa\r\nför hämta och lämna filer och skriva brev till\r\nvarandra. I databasen fanns 40 porrbilder. I domen\r\nskriver tingsrätten att mannen genom att hålla\r\nbilderna tillgängliga skall anses ha spritt dem i den\r\nmening som anges i 16§ brottsbalken.</pre><pre>Herr talman! Jag anser att detta tillkännagivande\r\nanser jag öppnar dörren för en vidare diskussion\r\nom ändringar i grundlagen. Datoriserad överföring\r\nav material genom modem är annars mycket svår\r\natt upptäcka. En person som har barnpornografi i\r\nsin dator kan således knappast bli åtalad, eftersom\r\ndet är svårt att bevisa att materialet har\r\ndistribuerats.</pre><pre>Herr talman! Problemet med barnpornografi\r\ntycker jag kan liknas vid problemet med narkotika.\r\nDet är förbjudet att tillverka eller sprida narkotika,\r\nmen för inte så länge sedan var innehav inte\r\nåtalbart. Detta ändras eftersom man ansåg att\r\nnarkotikabekämpningen kunde bli effektivare\r\ngenom en lag som också kunde straffa dem som\r\ninnehar narkotika.</pre><pre>Finns det några starka skäl till att inte ändra lagen\r\nså att också innehav av barnporr blir straffbart?\r\nFrågan är vem samhället tar ansvar för att skydda.\r\nÄr det pedofiler, snuskhumrar och andra som vill\r\ntjäna pengar på människoförnedrande bilder eller\r\nbarn?</pre><pre>Herr talman! Jag anser att det måste bli slut på\r\nproduktion, innehav, distribution och försäljning\r\nav barnpornografi. All verksamhet måste\r\nförbjudas, även om tryckfrihetsförordningen och\r\ngrundlagen får maka på sig litet.</pre><pre>Statsrådet Reidunn Laurén har sagt att\r\navvägningarna hittills har lett till att grundlagen\r\ninte skall ändras. Reidunn Laurén sade till TT den\r\n2 november i år: ''Men denna fråga är ingalunda\r\navförd från dagordningen hos oss. Det finns\r\nanledning att fundera vidare på den.''</pre><pre>Jag hoppas verkligen att resultatet av\r\nremissbehandlingen och vidare arbete med\r\nutredningen ''Ökat skydd för barn'' resulterar i ett\r\nförslag från regeringen om att också innehav av\r\nbarnpornografi skall förbjudas. Är\r\njustitieministern av samma åsikt?</pre><pre>Anf. 13  INGEGERD SAHLSTRÖM (s):</pre><pre>Herr talman! Jag konstaterar med beklagande att\r\nfrågan om kriminalisering av barnpornografi åter\r\ntycks skjutas på framtiden. Vid flera tillfällen har\r\njustitieministern och jag här i kammaren debatterat\r\nfrågan om innehav av barnpornografi. Nu hade jag\r\nverkligen hoppats att man skulle ta krafttag för att\r\nförhindra den verksamheten, bl.a. genom att\r\nkriminalisera innehavet.</pre><pre>Vi får allihop dagligen större kännedom om\r\nsexualbrott mot barn. Barn brukas och förbrukas.\r\nBarn skadas till kropp och själ. Att utnyttja barn\r\nsexuellt är ett brott, och det är ett brott över hela\r\nvärlden. Men tyvärr räcker inte de lagar som vi har\r\nför att det skall ske något radikalt för barnens\r\nbästa.</pre><pre>I FN:s konvention om barns rättigheter står det\r\ninskrivet att alla barn har rätt till skydd mot sexuell\r\nexploatering och sexuella övergrepp. De har rätt till\r\natt skyddas mot att utnyttjas i prostitution och\r\npornografi.</pre><pre>När man diskuterar frågan om barnpornografi\r\nmåste man ha klart för sig kopplingen mellan de\r\nsexuella övergreppen och bilderna. Produktion och\r\ndistribution av barnpornografi förutsätter ju att\r\nman utnyttjar barn sexuellt.</pre><pre>Herr talman! Jag menar att vi måste förhindra den\r\nhär verksamheten och att vi måste kriminalisera\r\ninnehavet av barnpornografi. Jag instämmer med\r\ndet som har sagts tidigare. Ulla Pettersson talade\r\nom tryckfrihetsförordningen och grundlagen. Jag\r\nmenar att det är dags att göra en ändring i\r\ngrundlagen. Det kan inte få vara tillåtet att\r\nframställa skrifter och filmer där barn utnyttjas\r\nsexuellt och det uppenbara syftet är att sprida dessa\r\nbilder.</pre><pre>Lagen som vi har i dag kringgås och är svår att följa.\r\nI dag måste polisen lägga ned mycket tid för att\r\nbevisa spridning av barnpornografi. Timme ut och\r\ntimme in tvingas poliser i vårt land att sitta och titta\r\npå filmer för att kunna bevisa att en bild från en film\r\när densamma som i en annan film. När de här\r\nalsterna produceras tas bilder från ett stort lager\r\noch sätts ihop på olika sätt så att filmerna blir olika.\r\nDetta tar fruktansvärt lång tid för polisen som\r\nskulle behöva göra annat, tycker jag.</pre><pre>I svaret från justitieministern hörde vi att det\r\nföreligger goda straffrättsliga instrument för att\r\ningripa mot barnpornografi. Jag tycker inte att det\r\när sant.</pre><pre>Vid några tillfällen under senare tid har polisen\r\nbeslagtagit barnpornografi i s.k. porrbutiker.\r\nTidningarna har inte funnits ute i affären utan på\r\nlagret. När poliserna har gjort sina ingripanden och\r\nnär de har förhört butiksägarna, har de från\r\nsamtliga butiksägare fått samma svar, nämligen att\r\nde hade fått tidningarna av misstag och att det inte\r\nalls var meningen att de skulle säljas.</pre><pre>Det har alltså varit svårt att bevisa spridningen av\r\nbarnpornografi. Butiksägarna vet hur svensk lag\r\nlyder och vet vad de skall säga. Jag tvivlar alltså på\r\ndem, och menar att de inte talar sanning när de\r\nsäger att de inte har tidningarna för försäljning. Jag\r\nmåste då fråga statsrådet om det verkligen stämmer\r\natt den lag som vi har i dag skyddar barn?</pre><pre>Anf. 14  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! Frågorna som jag nu har fått är\r\negentligen desamma. Ulla Pettersson frågar var\r\nanalysen finns. Det beror på vad man menar med\r\nanalys. Ulla Pettersson begränsar sin fråga om\r\nanalys till jämförelser med andra länders\r\nrättssystem. Enligt min uppfattning är syftet med\r\nen analys att se hur man kan nå uppsatta mål.</pre><pre>Vår gemensamma ambition är hur vi skall kunna\r\nkomma åt de sexuella övergreppen och\r\nutnyttjandena av barn. Jag är övertygad om att vi\r\nhar det som gemensamt mål. Analysen måste\r\nbyggas upp från den utgångspunkten. Därför förs\r\nockså i departementspromemorian en diskussion\r\nom eventuella ändringar när det gäller tryckfrihet\r\noch yttrandefrihet. Vi gör nu en analys, som jag har\r\nciterat och som också ni har nämnt i era\r\nkommentarer. Vi har straffrättsliga regler rörande\r\nskildrandet och spridande och vi har också\r\nytterligare straffsrättsliga instrument. Det är vår\r\nuppfattning att det är dessa instrument som ger oss\r\nmöjligheterna att komma åt barnpornografi.</pre><pre>Vi har fört den här diskussionen tidigare. Jag har\r\nockså varit öppen för att föra diskussionen för att\r\nse om vi eventuellt behöver gå andra vägar. Jag har\r\nvid tidigare tillfällen, bl.a. här i kammaren,\r\npåpekat att kriminalisering av innehavet, även om\r\nvi bortser från de ändringar i grundlag som skulle\r\nbehövas, även innebär andra problem. Ett problem\r\när att det kan finnas barnpornografi i butiker. Men\r\nom innehavet kriminaliseras är butiksinnehavarna\r\ninte dummare än att de ser till att innehavet\r\nhanteras på något annat sätt. Här finns stora\r\nproblem. Som jag ser det är det inte meningsfullt\r\natt införa förändringar som vi sedan inte kan leva\r\nupp till. Hur skall vi kontrollera? Vilka instrument\r\nskall vi ha för att kunna gå in i andra människors\r\nbostäder eller andra typer av lokaler för att\r\nkontrollera ett eventuellt innehav?</pre><pre></pre><pre>I fråga om grundlagsändringar måste man mycket\r\nnoga fundera över och försöka se konsekvenserna\r\noch göra avvägningarna mellan de grundläggande\r\nrättigheter som vi är ute efter att skydda och de,\r\nsjälvklart, ibland negativa effekterna av att vi\r\ngenerellt skyddar dessa rättigheter. Min slutsats\r\nkommer till uttryck i promemorian. Med de övriga\r\ninstrument som finns bör vi bibehålla skyddet för\r\nde grundläggande rättigheterna. Men självfallet är\r\njag öppen för en diskussion -- precis som jag har\r\nsagt tidigare. Jag är också framöver öppen för att\r\nfölja utvecklingen för att se både om det går att\r\nskapa instrument för att kontrollera ett eventuellt\r\nförbud och för att föra en diskussion om ett\r\nframtida förbud. Men i dag känner jag mig\r\növertygad om att vi har valt rätt väg.</pre><pre>Anf. 15  ULLA PETTERSSON (s):</pre><pre>Herr talman! Jag börjar där statsrådet började. Min\r\njämförelse med andra länder utgör definitivt inte\r\nnågon begränsning. Det var ett exempel på sådant\r\njag saknar i departementspromemorian. Varför har\r\nman t.ex. inte kastat ett öga på vårt västra\r\ngrannland Norge som har infört en sådan\r\nbestämmelse?</pre><pre>Analysen bör bygga på frågan hur vi skall nå målet.\r\nJag delar den uppfattningen. Jag tycker att jag\r\nsaknar analysen. Det som statsrådet kallar en\r\nanalys är detsamma som statsrådet sade i sitt svar.\r\nSvaret är alltså analysen. Mer omfattande är inte\r\nanalysen. Den består huvudsakligen av en\r\nbeskrivning av i dag gällande rättsregler. Jag skall\r\nsträcka mig så långt till att säga att det är en mening\r\ni svaret som förklarar varför förslaget avstyrks.\r\nMeningen lyder: ''En kriminalisering av innehav av\r\nbarnpornografi skulle således kräva\r\ngrundlagsändringar, som skulle innebära väsentliga\r\navsteg från sedan länge tillämpade\r\ntryckfrihetsrättsliga principer.''</pre><pre>Jag tycker att man inte har varit särskilt grundlig\r\nangående denna fråga. Frågan som skall ställas i\r\ndag är hur målen skall nås. Det finns t.ex. sådana\r\nsituationer som Ingegerd Sahlström beskrev. Det\r\ngår alltså inte att göra något. Polisen kan i olika\r\nsammanhang träffa på mycket stora innehav av\r\nbarnpornografi. De kan inte göra något. Innehavet\r\när inte förbjudet. De som har tillgång till\r\npornografin kan göra vad de vill, t.ex. visa den för\r\nsina vänner och bekanta -- och det är fullständigt i\r\növerensstämmelse med vår lagstiftning. På det\r\nsättet nås inte målen.</pre><pre>Detta är naturligtvis inte det enda vi skall göra för\r\natt komma till rätta med det sexuella utnyttjandet\r\nav barn. Det är självklart att det finns andra lagar\r\nsom också kan vara viktiga. Men denna diskussion\r\när till för att kunna täppa till en del av de kryphål\r\nsom finns.</pre><pre>När frågan har varit uppe till diskussion i riksdagen\r\nhar man bl.a. pekat på just dessa problem.\r\nStatsrådet sade i kammaren den 16 mars att frågan\r\när mycket svårbedömd och rymmer ett flertal\r\nproblem av såväl rättslig som praktisk karaktär.\r\nVilka frågor av rättslig och praktisk karaktär\r\nåterfinns i departementspromemorian?</pre><pre>Statsrådet sade vidare att det kräver ingående\r\növerväganden att se över möjligheterna att komma\r\nåt ett av kryphålen. Statsrådet använder just det\r\nuttrycket. Vilka möjligheter att komma åt\r\nkryphålen har studerats? Om det vid\r\nremissbehandlingen framkommer att någon annan\r\nhar gjort denna analys och faktiskt har hittat ett sätt\r\neller ett förslag att täppa till kryphålen, vilken\r\nställning kommer justitieministern då att inta?\r\nBorde inte remissen ha föregått ställningstagandet\r\ni Justitiedepartementet?</pre><pre>Anf. 16  INGEGERD SAHLSTRÖM (s):</pre><pre>Herr talman! Jag tycker att jag i tidigare debatter\r\nhar kunnat ana ett visst medhåll från Gun Hellsvik\r\nnär det gäller krav på kriminalisering av innehav av\r\nbarnpornografi. Nu måste jag tyvärr konstatera att\r\ndet har varit hörfel. Nu skall man vänta och se\r\nframöver, osv.</pre><pre>Justitieministern bedyrar gång på gång att vi delar\r\navskyn när det gäller barnpornografi och att vi har\r\ngemensamma mål som vi vill nå. Varför kan vi inte\r\nvara litet radikala och försöka gripa in nu? Det\r\nfinns så många bevis för att innehavet måste\r\nkriminaliseras. Jag tycker att det är beklagligt att\r\nfrågan skjuts på framtiden igen. Det skulle vara bra\r\nom Sverige kunde bli ett föregångsland i frågan.\r\nNorge har ju fattat ett sådant beslut, och då tycker\r\njag att vi i Sverige inte skall vara sämre.</pre><pre>Herr talman! I våras höll Interpols barngrupp sitt\r\nförsta möte. Denna grupp arbetar med allt som rör\r\nbarn som är offer för någon form av brottslighet.\r\nMen tonvikten ligger på sexualbrott mot barn.\r\nInterpols barngrupp uppmanar medlemsländerna\r\natt bl.a. kriminalisera allt innehav av\r\nbarnpornografi.</pre><pre>Sabine Manke, som är tysk polis och som håller i\r\nverksamheten, har gjort följande uttalande: ''Det\r\nborde vara självklart att kriminalisera innehav.\r\nFilmerna är resultat av övergrepp, de används i nya\r\növergrepp. Om innehav av barnpornografi vore\r\nkriminellt överallt skulle handeln försvåras. Det\r\ngäller inte minst den nya formen för handel --\r\nnämligen överföring av bilder mellan datorer via\r\nmodem!''</pre><pre>Jag tycker att det är viktigt att vi i Sverige signalerar\r\natt vi ställer oss på Interpols barngrupps sida. Jag\r\nhoppas att justitieministern inser vikten av detta.\r\nVill inte justitieministern tillmötesgå Interpols\r\nbarngrupp i denna fråga?</pre><pre>Anf. 17  MARGARETA VIKLUND (kds):</pre><pre>Herr talman! Justitieministern säger bl.a. att det\r\ninte är meningsfullt att införa förändringar som inte\r\ngår att kontrollera. Hon talar om hembesök, osv.\r\nHon säger att hon är öppen för att se om det finns\r\nandra instrument att använda i uppföljningen. Hon\r\när tveksam till att kriminalisera innehav.</pre><pre>Hur har Norge och andra länder gått till väga? De\r\nmåste väl ha haft samma problem? Är Sverige så\r\nolikt i sin lagstiftning och uppföljning osv. att det\r\nsom är möjligt i Norge är omöjligt här?</pre><pre>Rädda barnens ordförande Karin Söder och Lisbet\r\nPalme, ordförande i Svenska Unicef-kommittén,\r\nuppvaktade i oktober justitieministrarna i de\r\nnordiska länderna och inrikesministern i Finland\r\nom just sexuell exploatering av barn. Det här är en\r\nfråga som engagerar många och som många vänder\r\nsig emot med avsky.</pre><pre>Herr talman! Det är lätt att hålla med de\r\nbrevskrivare jag nyss nämnde, dvs. att nutidens\r\nmest destruktiva former av exploatering av barn är\r\nnär barn måste tvingas att sälja sina kroppar till\r\nmänniskor med sexuella avvikelser. Jag tycker att\r\ndet är oerhört förnedrande för hela\r\nmänniskosläktet att barn över huvud taget skall\r\nställas i en sådan situation att de är mer eller mindre\r\ntvingade att sälja sig själva, sin egen värdighet och\r\nsina kroppar.</pre><pre>Jag anser att det är vår skyldighet som vuxna och\r\nsom ansvarstagare på olika nivåer i samhället att\r\nhjälpa dessa barn, så att de inte skall behöva ställa\r\nsig i en sådan situation. Ett sätt att hjälpa dem är att\r\nförbjuda hela denna verksamhet -- där ett innehav\r\nfortfarande är tillåtet.</pre><pre>Herr talman, i FN-konventionen om barns\r\nrättigheter, vilken Sverige liksom många andra\r\nländer skrivit under, slås bl.a. fast att\r\nkonventionsstaterna särskilt skall vidta alla\r\nlämpliga nationella, bilaterala och multilaterala\r\nåtgärder för att förhindra att barn utnyttjas i\r\npornografiska framställningar och i pornografiskt\r\nmaterial. Allt detta skall man vidta.</pre><pre>Också i aktionsprogrammet för förebyggande av\r\nhandel med barn, barnprostitution och\r\nbarnpornografi, antaget av konventionen för\r\nmänskliga rättigheter i resolution 1992:74, slås det\r\nfast att länder som ännu inte infört lagstiftning som\r\nkriminaliserar produktion, distribution och\r\ninnehav av barnpornografiskt material anmodas\r\ngöra det.</pre><pre>Vi har alltså kravet på oss att ställa upp via\r\nlagstiftning. Jag vädjar till justitieministern att\r\nresultatet av den utredning som jag tidigare\r\nnämnde och regeringens handläggning i ärendet\r\nleder till att ett förslag i frågan läggs på riksdagens\r\nbord.</pre><pre>Anf. 18  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! Jag svarade nog på Ulla Petterssons\r\nfråga om problem av rättslig och praktisk karaktär.\r\nJag har fört fram det här också i tidigare\r\nsammanhang. Den rättsliga karaktären diskuterar\r\nvi just nu -- främst frågan om grundlagsändringar.\r\nDen praktiska karaktären består i, som jag sade i\r\nmitt tidigare inlägg, svårigheterna att komma åt\r\ninnehavet -- vilka inte får underskattas -- även om\r\nman har regler som straffbelägger innehavet.</pre><pre>Jag förstår inte riktigt Ulla Petterssons påstående\r\natt remissen borde ha föregått ställningstagandet.\r\nVad skulle vi remittera, om vi inte har en\r\ndepartementspromemoria? Syftet med remissen\r\nvar att få in synpunkter. Jag tror knappast att jag är\r\nkänd för att inte lyssna på de svar som kommer in.\r\nMen det vore mycket egendomligt om man hade ett\r\nremissförfarande där vi från departementets sida\r\ninte har fört ett resonemang och pekat på vilka\r\nslutsatser regeringen kommit fram till. Därefter är\r\ndet ytterligare ett remissförfarande, för att man\r\nskall få synpunkter, eventuella tillägg och\r\nändringsförslag framlagda.</pre><pre>Ingegerd Sahlström frågar om vi inte har\r\ngemensamma mål. Jag är övertygad om att vi har\r\nett gemensamt mål. Men vi får aldrig glömma, när\r\nvi diskuterar ett mål, att det också finns andra mål,\r\nnämligen att värna om yttrandefriheten och\r\ntryckfriheten i Sverige. Jag utgår från att vi även\r\nhar detta mål gemensamt. Jag utgår från att detta\r\nhar ett stort värde. Vi måste då vara öppna för att\r\ndiskutera båda dessa mål samtidigt och diskutera\r\nom vi kan nå båda målen med olika redskap.</pre><pre>Det är så lätt att säga att man har ett mål och för\r\ntillfället glömma vilka andra viktiga mål vi också\r\nhar. Vi riskerar då att skapa problem framöver.\r\nMen det är viktigt att den här diskussionen förs.\r\nTack vare en diskussion kan vi eventuellt finna\r\nvägar som innebär att man kan hålla fast vid båda\r\ndessa olika mål.</pre><pre>Vad gäller Margareta Viklunds fråga om Norge,\r\nhar jag inte några detaljkunskaper. Men jag vet att\r\nNorges lagstiftning innebär ett begränsat förbud.\r\nMan har endast förbud mot innehav av videogram\r\noch inget generellt förbud. Det är möjligt att Ulla\r\nPettersson, som hänvisat till denna lagstiftning, kan\r\nden bättre.</pre><pre>Anf. 19  ULLA PETTERSSON (s):</pre><pre>Herr talman! Jag ger gärna justitieministern det\r\nerkännandet att det finns mer av utförlig analys i\r\nsvaret här i kammaren än i det skrivna svaret som\r\njag fick tidgare. Men när justitieministern\r\nifrågasätter min synpunkt på remissförfarandet,\r\nkan det bero på att jag uttryckte mig oklart. Jag\r\nuttrycker mig gärna klarare.</pre><pre>En departementspromemoria innehåller en viss\r\nuppfattning. Det är riktigt. Det är en lämnad\r\nuppfattning som remissinstanserna reagerar på.\r\nMen om man i detta fall skall vänta på\r\nremissutfallet har ju tåget gått. Justitieministern är\r\nsjälvfallet medveten om att den här regeringen inte\r\nhar möjlighet att lägga fram några förslag till\r\ngrundlagsändringar, eftersom remisstiden går ut\r\nden 1 januari 1994. Justitieministern kan väl ändå\r\nge mig rätt i att det är riktigt att remissinstansernas\r\nåsikter bör finnas med i bilden, innan regeringen\r\nfattar sitt beslut -- ett beslut som man får se som ett\r\nslutgiltigt sådant. Regeringen kan inte återkomma\r\nförrän i samband med det val som kommer närmast\r\nefter 1994.</pre><pre>Om justitieministern känner till lagstiftningen i\r\nNorge, varför finns inte redogörelsen med i\r\ndepartementspromemorian? Vad gäller\r\nbegränsningen till videogram, finns ju en stor del av\r\nbarnpornografin på videogram. Jag kan därför inte\r\ninse att det skulle vara någon särskilt kraftig\r\nbegränsning.</pre><pre>Herr talman! Ett spridande av barnpornografi är ett\r\nbrott, men när spridandet väl har skett är brottet så\r\natt säga avslutat. Men kränkningen av barnet är\r\ninte över. År ut och år in kan människor titta på\r\nbarn som är, om inte alltid så ofta, klart\r\nidentifierbara. Det kan man alltså fortsätta med,\r\noch det finns ingen kontroll över det. Jag är\r\nmedveten om att man med lagstiftning inte i ett slag\r\nlöser det problemet. Men för mig känns det\r\nosmakligt att detta förfarande är fullt förenligt med\r\nsvensk lag.</pre><pre>Herr talman! Jag är inte, i motsats till vad\r\njustitieministern ibland har gett uttryck för, ute\r\nefter att sätta folk bakom lås och bom i första hand.\r\nMen jag är ute efter en effektiv bekämpning av\r\nbarnpornografi. Därför beklagar jag regeringens\r\nställningstagande i den här frågan och ber enträget\r\njustitieministern, att efter dagens debatt ytterligare\r\növerväga möjligheterna att lägga fram ett förslag\r\ntill ändring medan tid är.</pre><pre>Anf. 20  INGEGERD SAHLSTRÖM (s):</pre><pre>Herr talman! I justitieministerns svar står det: ''En\r\nkriminalisering av innehav av barnpornografi skulle\r\nsåledes kräva grundlagsändringar som skulle\r\ninnebära väsentliga avsteg från sedan länge\r\ntillämpade tryckfrihetsrättsliga principer.''</pre><pre>Jag förstår den här problematiken som\r\njustitieministern tar upp med olika mål och att man\r\nvill nå bra resultat på olika sätt. Men jag är också\r\nalldeles övertygad om att det skall gå att kombinera\r\nen ändring i tryckfrihetsförordningen och samtidigt\r\nfatta beslut om en kriminalisering om innehav av\r\nbarnpornografi. Det gemsamma målet måste ju\r\nvara att vi lyckas i bägge fallen.</pre><pre>Det finns inget legitimt led i någon del av\r\nhanteringen av barnpornografiska bilder och\r\nskrifter. De här bilderna utgör grova övergrepp mot\r\nbarnen, såväl när bilden kommer till, som vid\r\nspridningen och vid användandet av dem.</pre><pre>Om det blir så illa --- jag hoppas inte det -- att vi\r\ninte får en lagstiftning i fråga om kriminalisering av\r\ninnehav av barnpornografi, skulle jag vilja svänga\r\npå frågeställningen och fråga: Hur skall vi\r\negentligen kunna motivera att det är tillåtet att ha\r\nbarnpornografi? Kan man i tryckfrihetens namn\r\nlåta förnedringen och det sexuella utnyttjandet av\r\nbarn få fortsätta? Är målsättningen med lagen att\r\nskydda barnen, eller pedofilerna och andra som\r\nanvänder dessa bilder? Jag skulle vilja ha svar på de\r\nfrågorna.</pre><pre>Anf. 21  JOHN BOUVIN (nyd):</pre><pre>Herr talman! Fru justitieminister! Vi pratar väldigt\r\nmycket om samma sak, och vi har ett gemensamt\r\nmål: vår framtid och våra barn. Jag uppfattar att\r\nman svänger sig, när man hänvisar till\r\nyttrandefriheten och tryckfriheten och värderar\r\ndem så högt. Med andra ord: man värderar inte vår\r\nframtid lika högt.</pre><pre>Jag accepterar inte svaret att det gäller att sära på\r\nvad som är viktigt och vad som är mindre viktigt.\r\nJag sätter faktiskt barnens framtid som nummer ett.\r\nDet är min ålderdom. Kan vi inte i denna\r\nförsamling ta tag i denna fråga nu, undrar jag vad\r\nvåra barn tycker om oss som sitter här.</pre><pre>Jag accepterar inte svaret att det finns en\r\ndepartementspromemoria, att frågan är föremål för\r\nremissbehandling eller att justitieministern får\r\navvakta innan man tar upp den på nytt. Jag tycker\r\natt det är ynkedom, på ren svenska. Det skulle ha\r\nvarit full debatt om frågan för länge sedan. Den\r\nskulle ha varit behandlad. Det är inga konstigheter.\r\nVarje normal människa i detta land tycker att det\r\när fruktansvärt att handeln med barnpornografi får\r\nfortgå och att man kan skylla på grundlagarna.</pre><pre>Jag vill ha ett rakt svar på denna fråga: Vad tänker\r\njustitieministern göra för att få fart på denna\r\ndebatt, så att vi i morgon dag -- t.o.m. på julafton --\r\nfattar ett beslut? Det gäller våra barn och vår\r\nålderdom. Det gäller en respekt för människolivet,\r\noch ingenting annat.</pre><pre>Anf. 22  MARGARETA VIKLUND (kds):</pre><pre>Herr talman! Vad vi som har varit uppe i debatten\r\ntycker har framgått ganska tydligt. Vi är hårt\r\nengagerade i kampen mot den här verksamheten.\r\nVi känner oss upprörda över att Norge har sprungit\r\nförbi oss -- nej, det gör vi väl inte; det är i och för\r\nsig bra. Vi skulle åtminstone kunna ställa oss på\r\nsamma nivå som Norge när det gäller hanteringen\r\noch innehavet av sådana här alster -- vi kanske\r\nskulle kunna gå ett steg längre.</pre><pre>Jag anser således att det är nödvändigt att\r\nkriminalisera också innehav av barnpornografi i\r\nSverige -- inte för min skull eller för de vuxnas skull,\r\nutan för barnens skull, för deras framtid.</pre><pre>Jag anser inte att de argument som anförs mot en\r\nkriminalisering håller, med tanke på de moraliska\r\noch andra förpliktelser som vi har mot våra barn.\r\nDe skall kunna se upp till oss. Vi skall inte utsätta\r\ndem för sådana här ruskigheter. Det hör till vår\r\nskyldighet att hjälpa dem att slippa bli indragna i\r\nsådant här.</pre><pre>Våra liberala lagar här i Sverige har inneburit att\r\nSverige har blivit en distributionscentral för\r\nbarnpornografiskt material, och det är ganska\r\nnedslående. Spridning och produktion av\r\nbarnpornografi är inte tillåtet, men innehav är\r\ntillåtet. Där måste vi sätta stopp. Jag anser att\r\nsamhället måste göra en tydlig markering.</pre><pre>Man kan köpa barnpornografiska alster utan\r\npåföljd och utan risk. Efterfrågan ger inte heller\r\nnågra motiv för att avstå från att stimulera till\r\nytterligare produktion, genom att verksamheten\r\nhar så stor köpkraft. Det är det som är det otäcka.\r\nGenom att efterfråga barnpornografiskt material\r\ngör sig köparna också skyldiga till uppmuntran av\r\nfortsatt sexuellt utnyttjande av barn.</pre><pre>Som vi hörde tidigare, är lidandet inte slut för de\r\nbarn som utnyttjas i tidiga år, utan de kan falla offer\r\nför illegala handlingar längre fram i livet. Barnet\r\nbär också fysiska och psykiska ärr efter övergreppet\r\nunder resten av livet. De utnyttjade barnen tvingas\r\nleva med vetskapen att bevisen för deras\r\nförödmjukelse kan fortsätta att cirkulera under år\r\noch årtionden.</pre><pre>Jag ställde en fråga till justitieministern, om hon\r\nhade samma åsikt som Reidunn Laurén, som sade\r\natt den fråga som vi nu diskuterar ingalunda är\r\navförd från dagordningen och att det finns\r\nanledning att fundera vidare på den. Jag hoppas att\r\ndiskussionen i så fall har inneburit att man kommer\r\natt fundera vidare i positiv riktning, för barnens\r\nskull.</pre><pre>Anf. 23  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! Jag skall börja med att ta upp\r\nMargareta Viklunds sista fråga, som jag tycker att\r\njag har besvarat. Det är viktigt att vi för den här\r\ndiskussionen. Jag sade att jag för tillfället inte kan\r\nse några argument mot det resonemang som jag har\r\nfört, men vi måste föra diskussionen vidare.</pre><pre>John Bouvin påstår att handeln får fortgå. Handeln\r\när ju förbjuden, liksom produktionen. Även om jag\r\nförstår att det inte faller i god jord hos John Bouvin,\r\nvågar jag påstå att även yttrandefriheten och\r\ntryckfriheten är viktiga för våra barns framtid.\r\nDärför måste vi noga överväga varje förändring\r\nsom kan innebära ingrepp i yttrandefriheten och\r\ntryckfriheten.</pre><pre>I just denna vecka har vi haft mycket att fundera\r\növer när det gäller rätten att yttra sig och vem som\r\nskall bestämma vem som får yttra vad, i samband\r\nmed demonstrationerna i tisdags. Det är\r\ntankeväckande. De behagliga, snabba lösningarna\r\när inte alltid de lösningar som ger våra barn den\r\nframtid och de värden som vi vill att de skall få. Det\r\nkan vara populärt, och ofta populistiskt, att ta till\r\nde snabba lösningarna. Men vi riskerar att sopa\r\nproblemen under mattan och kanske i stället skapa\r\nnya problem för framtiden.</pre><pre>Ingegerd Sahlström är medveten om att det inte går\r\natt svara ett enkelt ja eller nej på hennes fråga,\r\nsåsom hon ställer den. Det är inte tillåtet att\r\nproducera barnpornografi. Det är inte tillåtet att\r\ndistribuera barnpornografi. I detta ligger redan\r\nfrågan hur vi moraliskt ser på även innehav av\r\nbarnpornografi. Vi skall inte glömma bort vad den\r\nmoraliska debatten betyder i ett samhälle. Det är\r\nkanske den allra viktigaste debatten, och den\r\ndebatt som på sikt utövar störst påverkan. Den\r\nmoraliska debatten når innanför den dörr där\r\npolisen inte har rätt att gå in för att utöva kontroll.</pre><pre>Därför är den typ av diskussion som vi för här i dag\r\nväsentlig. Vi är överens om en sak, och det är\r\nfördömandet av varje form av utnyttjande av barn.</pre><pre>Anf. 24  JOHN BOUVIN (nyd):</pre><pre>Herr talman! Fru justitieminister! Jag är givetvis\r\ninte nöjd med svaret. Justitieministern glider över\r\ntill att det är fråga om populism, men det är det\r\ninte. Det är fråga om våra barn. För varje dag som\r\nvi inte tar bestämda tag missbrukas eller utnyttjas\r\nett barn. Jag accepterar inte det. Sedan får man\r\nglida runt hur mycket man vill.</pre><pre>Justitieministern vet mycket väl att jag har skrivit\r\nmotioner om pedofilverksamheten m.m. Men det\r\nhänder ingenting -- man skall bara vänta och\r\navvakta. Vi skickar poliser till Thailand för att reda\r\nut problemen där, när vi har problemen här i\r\nSverige. Jag skall inte gå in på den debatten nu.</pre><pre>Är justitieministern beredd att lyfta fram denna\r\nfråga omedelbart efter juluppehållet, så att vi kan\r\nföra en diskussion i denna kammare om vad som\r\nbehövs för att göra nödvändiga lagändringar, och så\r\natt det sker i morgon? Det är min fråga.</pre><pre>Jag nöjer mig inte med svaret att vi skall avvakta,\r\navvakta och avvakta. Hur många barn blir lidande\r\nunder denna avvaktandetid? Skall det vara så svårt\r\natt bestämma sig för att vi tar upp detta omedelbart\r\nefter juluppehållet? Det är en väldigt viktig fråga.</pre><pre>Anf. 25  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! Det är inte så att vi avvaktar. Vi har\r\nfrån Justitiedepartementet lagt fram åtskilliga\r\nförslag som innebär ytterligare åtgärder mot\r\nsexuella övergrepp mot barn. Detta är inget\r\navvaktande. Däremot pekar vi på problemen när\r\ndet gäller en punkt. Men vi har -- jag upprepar\r\ndet -- straffstadganden som straffbelägger\r\nproduktion och distribution.</pre><pre>Vad vi måste göra är att se till att vidareutveckla\r\npolisens arbetsmetoder. Förhoppningsvis kommer\r\nvi alla att medverka till att polisen får arbetsro i sin\r\norganisationsförändring -- vi har inte så stor glädje\r\nav alla dessa regler som redan finns och som nu är\r\npå gång, om vi inte samtidigt medverkar till att\r\npolisen får bättre förutsättningar att bedriva sitt\r\narbete problemorienterat. Det är en stor brist i dag,\r\natt polisen rycker ut när saker har hänt i stället för\r\natt kunna vara med på ett tidigare stadium och t.ex.\r\nkunna komma åt producenterna och\r\ndistributörerna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Proposition</pre><pre>1993/94:94 till socialförsäkringsutskottet</pre><pre>Skrivelse</pre><pre>1993/94:96 till utrikesutskottet</pre><pre>4 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Konstitutionsutskottets betänkande</pre><pre>1993/94:KU15 Förbud beträffande viss\r\navkodningsutrustning</pre><pre>Skatteutskottets betänkande</pre><pre>1993/94:SkU9 Ändrade tulltillägg</pre><pre>Justitieutskottets betänkanden</pre><pre>1993/94:JuU7 Kroppsvisitation och\r\nkroppsbesiktning, m.m.</pre><pre>1993/94:JuU8 Riksdagens revisorers förslag\r\nangående polisen</pre><pre>1993/94:JuU9 Kungörandefrågor</pre><pre>Försvarsutskottets betänkanden</pre><pre>1993/94:FöU3 Lagändringar med anledning av att\r\nmyndigheten Försvarsmakten inrättas</pre><pre>1993/94:FöU4 Skydd för landskapsinformation</pre><pre>Socialutskottets betänkanden</pre><pre>1993/94:SfU6 Överföring och mottagande av\r\nflyktingar m.m.</pre><pre>1993/94:SfU7 Skärpta åtgärder mot\r\nmänniskosmuggling m.m.</pre><pre>Socialutskottets betänkanden</pre><pre>1993/94:SoU9 Import av och partihandel med\r\nstarköl</pre><pre>1993/94:SoU10 Familjerådgivning</pre><pre>1993/94:SoU12 Medelstillskott till Sveriges\r\nHundcenter AB Statens Hundskola</pre><pre>1993/94:SoU13 Vissa frågor om beräkning av\r\nassistansersättning</pre><pre>Trafikutskottets betänkanden</pre><pre>1993/94:TU5 Bestridande av vissa kostnader med\r\nanledning av Trollhätte kanalverks inordnande i\r\nSjöfartsverket</pre><pre>1993/94:TU6 Arlandabanan</pre><pre>1993/94:TU10 Sveriges anslutning till ett europeiskt\r\nradiokommunikationskontor (ERO)</pre><pre>5 §  Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 3 december</pre><pre>1993/94:73 av Stefan Attefall (kds) till\r\nfinansministern om samspelet mellan den\r\nekonomiska politiken och miljöpolitiken:</pre><pre>I en artikel på DN-debatt den 17 november 1993\r\nskriver finansminister Anne Wibble att det krävs en\r\ntillväxt på runt 4 % under några år för att få ned\r\narbetslösheten till 3 %. Vid denna tillväxtnivå\r\nmenar de experter Wibble tillfrågat att tillräckligt\r\nmånga nya jobb skapas. Slutsatsen för\r\nfinansministern blir därför att ''varje politiskt\r\nförslag bör granskas med sikte på att tillväxten ska\r\nupp''.</pre><pre>Ekonomiska politikens syfte måste vara att vår\r\ntotala nationalförmögenhet växer. Med\r\nnationalförmögenhet avses tillgången till miljö- och\r\nnaturresurser, det mänskliga ''kapitalet'',\r\nproduktionskapitalet, tillgången till varaktiga\r\nkonsumtionsvaror samt nationens finansiella\r\nnettotillgångar gentemot utlandet.</pre><pre>Jag skulle därför vilja formulera ambitionen för den\r\nekonomiska politiken som att ''varje politiskt\r\nförslag bör granskas med sikte på att öka tillväxten\r\nav vår nationalförmögenhet''. Efterson BNP mäter\r\nekonomisk aktivitet i den del av ekonomin som är\r\nprissatt kan detta mått komma i konflikt med\r\nnationalförmögenhetens utveckling. Detta bl.a.\r\nberoende på att vi tillåter i alltför stor utsträckning\r\natt ändliga naturresurser förbrukas gratis eller till\r\nett alltför lågt pris. Vi ser fortfarande hur miljön\r\nkan förorenas utan att den som orsakar det får\r\nbetala utsläppens verkliga kostnader. Vi måste\r\nkonstatera att priset i marknadsekonomin ännu\r\ninte speglar den verkliga kostnaden för det vi\r\nkonsumerar och producerar.</pre><pre>Men så länge den ekonomiska politiken och\r\nmiljöpolitiken inte fullt ut samverkar med varandra\r\när det inte ekonomiskt lönsamt för företag och\r\nenskilda människor att bete sig på ett sätt som är\r\nförenligt med naturens ramar och spelregler. Så\r\nlänge detta förhållande består kommer inte vår\r\nlivsstil att vara långsiktigt hållbar.</pre><pre>Det vilar därför ett stort ansvar på oss politiker att\r\nvåga fatta beslut som korrigerar priset så att det\r\nfungerar som korrekt informationsbärare, dvs.\r\nspeglar den totala och verkliga kostnaden för olika\r\nekonomiska aktiviteter.</pre><pre>Miljöproblemen har alltmer övergått från att\r\nhandla om punktutsläpp till att handla om diffus\r\nmiljöpåverkan förorsakade av vårt sätt att\r\nkonsumera och leva. Skall vi klara miljöproblemen\r\nräcker det därför inte med befintlig lagstiftning och\r\ninternationella miljöavtal.</pre><pre>Till detta kan läggas att utvecklingen sedan många\r\når tillbaka går från ett industrisamhälle till ett\r\ninformations- och tjänstesamhälle. De flesta nya\r\njobben kommer att finnas i tjänstesektorn. När vi\r\nser den strukturförändring som Sverige och andra\r\nliknande länder genomgår, och samtidigt upplever\r\nen situation där över 600 000 människor (hösten\r\n1993) står utanför den ordinarie arbetsmarknaden,\r\nmåste vi fundera över om vårt skattesystem främjar\r\nframväxten av nya arbetstillfällen.</pre><pre>Eftersom Sverige redan har ett av världens högsta\r\nskattetryck tror inte vi i kds att högre skatter i sig\r\när en lösning. Men vi tror att det skattetryck som\r\när nödvändigt för att finansiera ett välfärdssamhälle\r\nkan tas ut på ett sätt som både främjar jobben och\r\nmiljön.</pre><pre>Genom att införa miljöavgifter, höja de som finns\r\noch använda skatter på miljöfarliga utsläpp, energi\r\noch ändliga naturresurser blir det dyrare att\r\nförstöra miljön. Då arbetar ekonomin i miljöns\r\ntjänst. En metod för att få ekonomin att i större\r\nutsträckning arbeta i miljöns tjänst och samtidigt\r\nfrämja framväxten av nya jobb är att genomföra en\r\nskatteväxling. Skatten på miljöfarliga utsläpp,\r\nenergi och ändliga naturresurser bör höjas med\r\nåtminstone 20--30 miljarder kronor. Om detta inte\r\nskall slå för hårt mot vissa företag och branscher\r\nmåste det ske under en viss tidsperiod, de politiska\r\nbesluten måste vara långsiktiga så att företagen kan\r\nplanera. Därför krävs en bred politisk majoritet.</pre><pre>Sänkningen av skatten på arbete kan exempelvis\r\nske genom en sänkning av arbetsgivaravgifterna\r\nmed 4--5 procentenheter. Men också en sänkning\r\nav tjänstemomsen kan övervägas.</pre><pre>En sådan reform bör föregås av en utredning som\r\nstuderar i vilken takt och vilka skatter det skall bli\r\nfråga om. Utredningen bör utarbeta ett konkret\r\nförslag till en skatteväxling -- för miljön och jobben.</pre><pre>Med anledning av ovanstående vill jag fråga\r\nfinansminister Anne Wibble följande:</pre><pre>1.  Vilka åtgärder är finansministern beredd att\r\nvidta för att ekonomisk utveckling debatteras och\r\nmäts, inte enbart utifrån BNP-måttet, utan också ur\r\nmiljö- och naturresurssynpunkt?</pre><pre>2.  Vilka åtgärder är finansministern beredd att\r\nvidta för att priset i marknadsekonomin bättre skall\r\nspegla den verkliga kostnaden för det vi\r\nkonsumerar och producerar?</pre><pre>3.  Vilka åtgärder är finansministern beredd att\r\nvidta för att i större omfattning än hittills\r\nintroducera ekonomiska styrmedel för att styra\r\nutvecklingen i miljövänlig riktning?</pre><pre>4.  Är finansministern beredd att medverka till att\r\nen skatteväxling sker, från beskattning av arbete till\r\nbeskattning av miljöutsläpp och energi, för att få till\r\nstånd en långsiktig strukturomvandling av\r\nekonomin i en mer miljövänlig riktning?</pre><pre>6 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 2 december</pre><pre>1993/94:238 av Hugo Bergdahl (fp) till\r\njordbruksministern om laxfisket i Torneälven:</pre><pre>Torneälven är en fiskrik älv. Fisket sköts samfällt av\r\nbyarna längs älven utom när det gäller laxfisket för\r\nde byar som gränsar mot Finland vid älvens nedre\r\ndel. Där tillhör laxen staten och har så gjort sedan\r\nGustav Vasa på 1500-talet fråntog folket\r\nlaxfiskerätten. Staten arrenderar dock ut laxfisket\r\ntill byborna mot en administrationsavgift.</pre><pre>Längre upp längs älven är laxfisket fritt för\r\nbyborna, och det borde nu vara dags att avskaffa\r\nden uråldriga bestämmelse som ej ger byborna rätt\r\ntill laxfiske vid älvens södra delar. Den\r\nadministrationsavgift som staten får är dessutom så\r\nringa att den ej täcker kostnaderna för statens\r\nadministration i ärendet.</pre><pre>Med anledning av det anförda vill jag ställa följande\r\nfråga till jordbruksministern:</pre><pre>AVser regeringen att verka för att begränsningarna\r\ni laxfiskerätten i nedre delen av Torneälven\r\navskaffas?</pre><pre>1993/94:239 av Kent Olsson (m) till socialministern\r\nom förmånerna vid föräldraledighet:</pre><pre>En förälder som arbetar kan i dag ta ut\r\nföräldrapenning under semestern för vård av barn.\r\nDetta innebär att vederbörande under denna tid\r\nhar både semesterlön och föräldrapenning. Att\r\nföräldrar delar på tiden för föräldrapenning efter\r\nfritt val är bra både för barn och för föräldrar. Men\r\ndet kan inte vara meningen med lagen att dubbel\r\nersättning skall utgå för att vara hemma med sina\r\nbarn.</pre><pre>Vilka åtgärder är statsrådet beredd att vidta för att\r\ninte ''dubbla'' förmåner skall utgå vid\r\nföräldraledighet?</pre><pre>1993/94:240 av Martin Nilsson (s) till\r\nkommunikationsministern om avtalet med\r\nDanmark om Öresundsbron:</pre><pre>Snart skall frågan om fast förbindelse över Öresund\r\navgöras av regeringen. Förutom de miljömässiga\r\noch ekonomiska aspekterna skall även juridiska\r\naspekter beaktas.</pre><pre>Den danske statsministern har hävdat att\r\nbroavtalet mellan Sverige och Danmark inte kan\r\nrivas upp.</pre><pre>Delar den svenska regeringen uppfattningen att\r\njuridiska hinder finns för att avbryta\r\nÖresundsbroprojektet om den ekonomiska eller\r\nmiljömässiga prövningen ger ett negativt resultat?</pre><pre>1993/94:241 av Martin Nilsson (s) till\r\nkulturministern om etnisk diskriminering:</pre><pre>I ett antal reportage och inslag i medierna har det\r\nframkommit att människor med utländsk härkomst\r\nofta diskrimineras i samband med restaurang- och\r\npubbesök.</pre><pre>Nuvarande lagstiftning synes otillräcklig.</pre><pre>Ett sätt att hindra etnisk diskriminering på\r\nnöjesställen skulle kunna vara att vidga\r\nmöjligheterna för länsstyrelsen att använda\r\nutskänkningstillstånden. Dessa borde kunna\r\nförändras om klara misstankar föreligger.</pre><pre>Med anledning av ovanstående undrar jag:</pre><pre>Vilka åtgärder avser regeringen att vidta för att inte\r\netnisk diskriminering skall förekomma i nöjeslivet?</pre><pre>1993/94:242 av Martin Nilsson (s) till statsrådet Ulf\r\nDinkelspiel om export av bandvagnar till\r\nIndonesien:</pre><pre>Krigsmaterielinspektionen har, efter att bl.a. ha\r\nhört den rådgivande nämnden, givit klartecken för\r\nexport av bl.a. bandvagnar till Indonesien.</pre><pre>Nu framgår det enligt uppgift att alla de stora\r\npartierna inte är överens om att bevilja sådana\r\nklartecken. Socialdemokraternas utrikespolitiska\r\ntalesmän har i olika sammanhang förklarat att en\r\nsådan export är oförenlig med svensk\r\nvapenexportpolitik.</pre><pre>Med anledning av denna starka markering vill jag\r\nfråga regeringen om man avser ''dra in'' de positiva\r\nförhandsbesked som tidigare lämnats beträffande\r\nnya krigsmaterielaffärer med Indonesien?</pre><pre>1993/94:243 av Martin Nilsson (s) till\r\nkommunikationsministern om kostnaderna för\r\nÖresundsbron:</pre><pre>Nu är miljöprövningen av\r\nÖresundsbroförbindelsen avslutad. En del tunga\r\nremissinstanser har framfört kritik mot brobygget.\r\nNågra, däribland Koncessionsnämnden, avstyrker\r\nhela projektet. Andra menar att omfattande\r\nförändringar måste göras för att förbindelsen inte\r\nskall äventyra vattengenomströmningen in i\r\nÖstersjön. I riksdagens beslut sägs att just\r\nvattengenomströmningen inte får försämras.</pre><pre>De ekonomiska kalkylerna framstår också som\r\nosäkra. De förändringar som måste göras kommer\r\natt fördyra projektet. Från dansk sida hävdas också\r\natt avtalet mellan Sverige och Danmark är\r\nbindande och inte går att riva upp.</pre><pre>Med anledning av detta vill jag ställa följande fråga\r\ntill statsrådet Odell:</pre><pre>Kan regeringen här och nu garantera att ett\r\nfullföljande av Öresundsbroförbindelsen inte\r\nkommer att kosta skattebetalarna något?</pre><pre>1993/94:244 av Martin Nilsson (s) till statsrådet Ulf\r\nDinkelspiel om export av krigsmateriel:</pre><pre>Enligt uppgift i media har regeringen givit tillstånd\r\nför export av såväl följdleveranser som viss övrig\r\nkrigsmateriel till länder i Persiska viken som\r\ntidigare ej kom i fråga som mottagarländer för\r\nsvensk krigsmaterielexport.</pre><pre>Med anledning av detta skulle jag vilja fråga om\r\nKMI eller regeringen givit klartecken för export av\r\nviss övrig krigsmateriel till en eller flera av länderna\r\nkring Persiska viken.</pre><pre>1993/94:245 av Kjell Ericsson (c) till\r\nnäringsministern om konkurrenslagen och\r\nsamarbetet i ekonomiska föreningar:</pre><pre>Enligt 6 § konkurrenslagen, KL, är avtal mellan\r\nföretag förbjudna om de har till syfte att hindra,\r\nbegränsa eller snedvrida konkurrensen på den\r\nsvenska marknaden. Med avtal jämställs enligt 3 §\r\nKL beslut av sammanslutning av företag och\r\nsamordnade förfaranden.</pre><pre>Detta innebär att det blir en konflikt mellan\r\nföreningslagen och KL som innebär att KL inte ger\r\nmöjlighet till undantag för samarbete i ekonomiska\r\nföreningar. Om inget görs kommer därför bl.a.\r\nlantbrukskooperationens samarbetsformer att bli\r\nförbjudna efter den 1 januari 1994.</pre><pre>Konkurrensverket har i en PM försökt\r\nuppmärksamma Näringsdepartementet om detta\r\noch föreslår också att någon form av särlagstiftning\r\nkrävs för samverkan inom jordbrukets\r\nprimärföreningar. Jag vill tillägga att motsvarande\r\nkrav också måste gälla för skogsägares samverkan i\r\nskogsägarföreningar.</pre><pre>Enligt Konkurrensverkets tolkning ges inte\r\nmöjlighet att ta hänsyn till de ekonomiska\r\nföreningarnas särskilda karaktär.</pre><pre>Jag vill mot denna bakgrund fråga\r\nnäringsministern:</pre><pre>Vilka åtgärder avser regeringen att vidta för att\r\nundanta samarbete inom ekonomiska föreningar\r\nfrån förbudet enligt 6 § konkurrenslagen?</pre><pre>1993/94:246 av Britta Sundin (s) till\r\narbetsmarknadsministern om\r\nadministrationsavgifter i a-kassa:</pre><pre>Enligt uppgift har arbetsmarknadsministern i\r\nsamband med SIF:s kongress uttalat att\r\nadministrationsavgiften i den privata a-kassan skall\r\nvara lika med avgiften i den av regeringen\r\nföreslagna statliga a-kassan.</pre><pre>Min fråga till arbetsmarknadsministern är därför:</pre><pre>Vilka åtgärder har arbetsmarknadsministern\r\nvidtagit med anledning av detta uttalande?</pre><pre>1993/94:247 av Rolf L Nilson (v) till statsrådet Bo\r\nLundgren om Gota Bank:</pre><pre>I och med att den utländske anbudsgivaren på Gota\r\nBank har fallit bort, finns det bara representanter\r\nför det begränsade svenska banketablissemanget\r\nkvar. Om försäljningen fullföljs nu ökar\r\nkoncentrationen på bankmarknaden. Med stor\r\nsannolikhet kommer detta att missgynna\r\nbankkunderna genom bl. a. onödigt stort räntegap\r\noch gemensam avgifts- och räntepolitik. Kort sagt\r\ngenom minskad konkurrens. Det enda rimliga i den\r\nnu uppkomna situationen är att avbryta\r\nförsäljningsprocessen och försöka sälja vid ett\r\nsenare tillfälle och på ett sätt som ökar\r\nkonkurrensen.</pre><pre>Därför vill jag fråga skatteministern:</pre><pre>Kommer skatteministern att tills vidare stoppa\r\nförsäljningen av Gota Bank?</pre><pre>1993/94:248 av Bo G Jenevall (nyd) till\r\nkommunikationsministern om stuverimonopolet:</pre><pre>Har kommunikationsministern vidtagit några\r\nåtgärder för att upphäva ''stuverimonopolet''?</pre><pre>1993/94:249 av Kjell Eldensjö (kds) till\r\nförsvarsministern om krigsplacering i hemvärnet\r\nför ungdomar i utbildningsreserven:</pre><pre>I en krympt krigsorganisation behövs nu färre\r\nvärnpliktiga för utbildning än tidigare. Av de\r\nmönstrande värnpliktiga hamnar emellertid\r\nomkring 10 % i den s.k. utbildningsreserven. Det\r\nfinns en risk att denna reserv kommer att uppfattas\r\nsom ett B-lag. Många av de ungdomar som hamnar\r\ni reserven är motiverade att göra sin militärtjänst\r\noch söker finna andra möjligheter att få aktivera sig\r\ninom totalförsvarets ram. Följden har därför blivit\r\natt hemvärnets chefer ideligen får förfrågningar\r\nfrån dessa ungdomar om möjligheten att i stället få\r\nkomma in i hemvärnet. Detta är i dag en\r\nomöjlighet, eftersom endast personal med fullgjord\r\nvärnplikt tas in.</pre><pre>Min fråga till försvarsministern blir då:</pre><pre>Kan försvarsministern tänka sig att införa en sådan\r\nordning att ungdomar i utbildningsreserven som\r\nhar intresse av krigsplacering i hemvärnet ges en\r\n10--12 veckors skyddsvaktsutbildning på något\r\nregemente och därefter i mån av behov placeras i\r\nett hemvärnsförband?</pre><pre>1993/94:250 av Bo G Jenevall (nyd) till\r\nstatsministern om IMF-rapporten:</pre><pre>Varför har regeringen hemligstämplat IMF-\r\nrapporten och på vilka grunder?</pre><pre>1993/94:251 av Kjell Eldensjö (kds) till\r\njustitieministern om de polisiära insatserna vid\r\ndemonstrationer:</pre><pre>Återigen har vi fått bevittna hur stora polisstyrkor\r\nhar satts in för att garantera lugn och ordning vid\r\nrasistiska och antirasistiska demonstrationer.\r\nEnligt uppgift om det senaste pådraget i Göteborg\r\nkostade ordningshållandet skattebetalarna ca 2\r\nmiljoner kronor. Vid demonstrationen i Stockholm\r\nden 30 november var ca 1 200 poliser\r\nutkommenderade.</pre><pre>I en tid med kärv statlig ekonomi och då polisen\r\nsamtidigt utsätts för besparingskrav som knappast\r\nunderlättar brottsbekämpningen så är det befogat\r\natt ställa frågan, om det finns andra åtgärder än\r\nstora polisiära insatser som kan vidtas för att\r\nbemöta de aktuella problemen.</pre><pre>Har justitieministern några planer på förändringar\r\nsom kan leda till lägre kostnader och mindre\r\npolisintensiva insatser i samband med nämnda\r\ntyper av demonstrationer?</pre><pre>1993/94:252 av Olle Schmidt (fp) till\r\nkommunikationsministern om privatisering av\r\nSwebus:</pre><pre>I den statsägda koncernen Swedcarrier AB finns\r\nSwebusgruppen AB, vars dotterföretag -- bl.a.\r\nSwebus AB och koncernen Wasa Trafik AB --\r\nbedriver en omfattande näringsverksamhet i\r\nbussbranschen. Swebusgruppen AB är Sveriges i\r\nsärklass största bussbolag med 4 500 anställda och\r\nomkring 2 600 bussar.</pre><pre>Under senare år har Swebus expanderat kraftigt.\r\nIcke minst det faktum att många kommuner runt\r\nom i landet utsatt bussverksamhet i egen regi för\r\nkonkurrens har lett till att bolagets andel av den\r\nsvenska marknaden nu uppgår till 27 %. När\r\nSwebus den 1 november förra året förvärvade Wasa\r\nTrafik blev detta ett steg i fel riktning. En\r\nytterligare komplikation i detta sammanhang är att\r\nde kommunala bolagen, som tillsammans har\r\nnästan hälften av marknaden, i praktiken saknar\r\nmöjligheter att konkurrera om trafik utanför den\r\negna kommungränsen.</pre><pre>Lösningen är självklart inte att ge de kommunala\r\nbolagen utökade möjligheter att konkurrera utan\r\natt minska statens engagemang och härigenom\r\nbredda marknaden. Det faktum att statsägda\r\nSwebus intar en sådan dominerande roll irriterar\r\nmånga kommuner och har lett till en alltmer\r\nsnedvriden konkurrens.</pre><pre>Mot denna bakgrund vill jag fråga\r\nkommunikationsministern:</pre><pre>Planerar regeringen att privatisera Swebus?</pre><pre>den 3 december</pre><pre>1993/94:253 av Bo G Jenevall (nyd) till\r\nsocialministern om de bostadslösas situation i\r\nSverige:</pre><pre>Riksdagen har i skrivelse (rskr. 1992/93:56) gett\r\nregeringen till känna vad socialutskottet\r\n(1992/93:SoU5) anfört om de bostadslösas\r\nsituation. I betänkandet behandlades min motion\r\n1991/92:SoU276 och en motion (1991/92:SoU213)\r\nav Ulla Tillander m.fl. Utskottet anser bl.a. att en\r\nkartläggning omfattande hela landet bör göras av\r\nde bostadslösas situation, att de bakomliggande\r\norsakerna bör studeras och att socialtjänstens och\r\nde frivilliga organisationernas insatser bör\r\ninventeras.</pre><pre>Först i april 1993 gav Socialdepartementet\r\nSocialstyrelsen i uppdrag att utreda de bostadslösas\r\nsituation i Sverige. Utredningen skall vara klar med\r\nsitt arbete senast den 1 september 1994. Först\r\ndärefter kan man vänta proposition i ärendet.</pre><pre>Varför har utredningen fått så lång tid på sig?</pre><pre>1993/94:254 av Bo G Jenevall (nyd) till\r\nstatsministern om ansvaret för bostadspolitiken:</pre><pre>Den nuvarande ordningen för beredning av\r\nbostadsfrågor i regeringskansliet innebär i\r\npraktiken att bostadsutskottets ordförande blir\r\n''bostadsminister'' och kansliet\r\n''bostadsdepartement''.</pre><pre>Varför har statsministern valt att inte ha ett\r\nansvarigt statsråd för bostadspolitiken utan i\r\nprincip åtta?</pre><pre>1993/94:255 av Torgny Larsson (s) till\r\njustitieministern om nedläggning av\r\nbrottsutredningar:</pre><pre>Nyligen konstaterades att polisen i brist på bevis\r\ntvingats lägga ner ett antal utredningar av brott där\r\nbomber använts. Bland dessa attentat kan nämnas\r\nett i samband med demonstration i\r\nKungsträdgården i Stockholm, ett annat på\r\nStockholms central samt attentat mot personer som\r\nHagge Geigert, Unni Brandeby och Ingrid\r\nSegerstedt Wiberg. Det är en oroande utveckling\r\natt allvarliga brott förblir ouppklarade.</pre><pre>Vilka åtgärder är justitieministern med anledning\r\nhärav beredd att vidta?</pre><pre>1993/94:256 av Torgny Larsson (s) till\r\njustitieministern om polisaktionen i Alsike kloster:</pre><pre>Nyligen gick polisen in i Alsike kloster och grep ett\r\nantal personer. En del av dessa har senare utvisats\r\nur landet. Även om någon formell kyrkofrid i\r\njuridisk mening knappast kan sägas finnas väckte\r\npolisens åtgärder stark kritik. Bl.a. uttryckte\r\nkulturministern själv sådan. Sedan århundraden\r\nhar särskild respekt visats kloster- och\r\nkyrkobyggnader. Inte minst hyser många\r\nutlänningar sådan respekt.</pre><pre>Vilka åtgärder avser regeringen vidtaga för att inte\r\nliknande händelser skall upprepas?</pre><pre>1993/94:257 av Göthe Knutson (m) till statsrådet\r\nBo Könberg om rökförbud i skolor:</pre><pre>Det råder stor osäkerhet om tolkningen av lagarna\r\nom tobaksrökning. Följden har blivit olika\r\nregelverk i olika kommuner. I skolväsendet i\r\nGrums i Värmland stängs personalens rökrum, och\r\nrökande lärare tvingas ut på skolgårdarna.</pre><pre>Det förslag som skolstyrelsens arbetsutskott lagt\r\nfram till skolstyrelsen är så grumligt formulerat att\r\nlärare begärt tolkning. Det har då framkommit att\r\nrökförbud skall gälla såväl utomhus som inomhus\r\nför elever och att rökrutan skall tas bort. Det är\r\nnaturligtvis bra.</pre><pre>Desto dummare är de föreslagna reglerna för\r\npersonalen. Enligt uppgift från Grums skall\r\nrökförbudet gälla överallt inomhus -- så även i\r\nbefintligt rökrum i en särskild byggnad utanför\r\nskolhusen. I stället skall personal som röker tillåtas\r\ngöra detta på skolgården. Helt naturligt reagerar\r\nlärare mot detta.</pre><pre>Vilka åtgärder avser biträdande socialminister\r\nvidta för att förtydliga reglerna om rökrum\r\ninomhus och förbud mot rökning på skolgårdar för\r\nbåde elever och lärare?</pre><pre>1993/94:258 av Berndt Ekholm (s) till\r\nutrikesministern om ekonomiskt stöd till PLO-\r\nkontoret i Stockholm:</pre><pre>Som följd av fredsavtalet mellan Israel och PLO har\r\nnu arbetet med att bygga upp palestinska\r\ninstitutioner tagit fart. Behovet av stödinsatser är\r\nomfattande. I första hand gäller det insatser i de\r\nockuperade områdena.</pre><pre>Men eftersom fungerande kontakter med\r\nomvärlden också är betydelsefullt är stödinsatser\r\nför utrikes representation viktigt. Även om\r\nfredsprocessen ännu inte nått fram till ett\r\nsjälvständigt Palestina behövs goda kontakter med\r\nandra länder inte minst för att i nuläget underlätta\r\nbiståndsinsatser.</pre><pre>PLO-kontoret i Sverige brottas med allvarliga\r\nekonomiska bekymmer som följd av den\r\nekonomiska situationen i stort för PLO. Aktiva\r\nstödinsatser är mycket angelägna.</pre><pre>Jag vill fråga utrikesministern, om regeringen är\r\nberedd att medverka till att finna vägar för att ge\r\nPLO-kontoret i Stockholm ett ekonomiskt stöd.</pre><pre>1993/94:259 av Lennart Rhodin (fp) till\r\nutrikesministern om FN-sanktioner mot Kroatien:</pre><pre>I maj 1992, mindre än två månader efter det att den\r\nväpnade serbiska offensiven i Bosnien inleddes,\r\nbeslutade FN:s säkerhetsråd om sanktioner mot\r\nSerbien. Snart åtta månader har gått sedan den\r\nkroatiska storoffensiven inleddes i Bosnien i april i\r\når med direkt stöd från regimen i Zagreb.</pre><pre>Med anledning av det ovan anförda vill jag ställa\r\nföljande fråga:</pre><pre>Är det inte hög tid att kräva FN-sanktioner mot\r\nKroatien?</pre><pre>1993/94:260 av Lennart Rhodin (fp) till\r\nutrikesministern om kompensation till republiken\r\nMakedonien:</pre><pre>Republiken Makedonien var tillsammans med\r\nSlovenien den enda av republikerna i det forna\r\nJugoslavien som uppfyllde Badinterkommissionens\r\nkriterier för internationellt erkännande. Till\r\nskillnad från Slovenien uppnådde Makedonien sin\r\nsjälvständighet utan militära skärmytslingar.\r\nDessutom har Makedonien en stor minoritet\r\nalbaner som utgör mellan en tredjedel och en\r\nfjärdedel av landets befolkning. Grekland tvingade\r\nlänge EG förhala ett internationellt erkännande,\r\nvilket fördröjt Makedoniens inträde i\r\ninternationella organ för samarbete och stöd.</pre><pre>Inget enskilt land har drabbats så hårt av FN:s\r\nsanktioner mot Serbien-Montenegro som\r\nMakedonien. Makedonien har traditionellt en stor\r\ndel av sin avsättning i Serbien. Makedoniens\r\nhandelsvägar går över Serbien respektive Saloniki i\r\nGrekland, som periodvis blockeras av grekiska\r\nmyndigheter. FN-stadgans artikel 50 medger stat\r\nsom drabbas oförskyllt av FN-sanktioner att\r\nkompenseras. Så har ännu inte skett.</pre><pre>Med anledning av det ovan anförda vill jag ställa\r\nföljande fråga:</pre><pre>Vad gör Sverige bilateralt och multilateralt i t.ex.\r\nFN och ESK för att republiken Makedonien skall\r\nkompenseras för effekterna av FN-sanktionerna\r\nmot Serbien-Montenegro?</pre><pre>1993/94:261 av Eva Zetterberg (v) till\r\nkommunikationsministern om Dennispaketet:</pre><pre>Vänsterpartiet föreslog en offentlig hearing om\r\nDennispaketet. Först biföll ett enigt trafikutskott\r\ndetta. Sedan ställdes denna hearing in, eftersom\r\nregeringen tvekade och var oförmögen att\r\npresentera en proposition om Dennispaketet.</pre><pre>Hearingen bör ändå äga rum eftersom bl.a.\r\nmiljökonsekvenserna av Dennispaketet är oklara.\r\nDelar av Dennispaketet -- Öster- och\r\nVästerleden -- är också samhällsekonomiska\r\nvågspel.</pre><pre>Vi är oroliga att regeringens handlingsförlamning\r\ninnebär att kollektivtrafiksatsningarna i\r\nDennispaketet blir försenade. Vi är också oroliga\r\natt miljökonsekvensutredningarna av\r\nDennispaketet och andra alternativ inte kommer\r\ntill stånd.</pre><pre>Om planering och byggande skall komma i gång\r\nkrävs besked nu.</pre><pre>Jag vill därför fråga kommunikationsministern:</pre><pre>Vilka investeringar i Dennispaketet kommer\r\nregeringen att påskynda respektive avslå?</pre><pre>1993/94:262 av Lennart Rhodin (fp) till\r\nutrikesministern om vapenembargot mot Bosnien-\r\nHercegovina:</pre><pre>FN:s vapenembargo mot det forna Jugoslavien\r\nförvägrar en av FN:s medlemmar, Bosnien-\r\nHercegovina, rätten till självförsvar mot det\r\nfolkmord som äger rum.</pre><pre>Fråga:</pre><pre>Varför hävs inte FN:s vapenembargo mot Bosnien-\r\nHercegovina?</pre><pre>7 §  Kammaren åtskildes kl. 10.32.</pre><pre>Förhandlingarna leddes av tredje vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}