{"dokumentstatus":{"dokument":{"hangar_id":"2349360","dok_id":"GH0995","rm":"1993/94","beteckning":"95","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"95","slutnummer":"0","datum":"1994-04-25 00:00:00","systemdatum":"2005-10-27 13:41:48","publicerad":"1994-04-25 00:00:00","titel":"Riksdagens snabbprotokoll 1993/94:95 Måndagen den 25 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{EF0CA5C6-B716-446F-98B7-2C5915473579}","dokument_url_text":"http://data.riksdagen.se/dokument/GH0995/text","dokument_url_html":"http://data.riksdagen.se/dokument/GH0995","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GH0995","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1993/94:95</div>\r\n<div class=\"sidhuvud_datum\">Måndagen den 25 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 -- 12.39</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 18 och 19 april.</pre><pre>2 §  Svar på interpellation 1993/94:104 om den\r\nsetukesiska folkgruppen</pre><pre>Anf. 1  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! Peeter Luksep har i sin interpellation\r\nom det setukesiska folkets rättigheter frågat mig\r\nom jag vid lämpligt tillfälle avser att aktualisera\r\ndenna folkgrupps situation samt om stöd till\r\nsetukeserna kan rymmas i det svenska\r\nöstsamarbetet.</pre><pre>Setukeserna är en finsk-ugrisk folkgrupp som\r\nhistoriskt har sin boplats i gränstrakterna mellan\r\nEstland och Ryssland. Språkligt och kulturellt står\r\nde esterna mycket nära, men skiljer sig därigenom\r\natt de omfattar den ortodoxa tron och värnar om en\r\ntraditionell landsbygdskultur. När Estland återfick\r\nsin självständighet 1991 kom setufolket att delas.\r\nMajoriteten, ca 18 000, finns i Estland medan en\r\nmindre grupp, enligt uppgift ca 2 000 personer,\r\nhamnade på den ryska sidan om gränsen -- den\r\ngräns som är en följd av sovjetiska gränsändringar\r\ntill rysk förmån efter annekteringen av Estland\r\n1940. De är bosatta i Petseriområdet, på ryska\r\nPetjora, som under mellankrigstiden tillhörde\r\nEstland och som dagens estniska myndigheter med\r\nåberopande av Tartufreden kräver åter. Den\r\növerväldigande majoriteten där är ryssar, och i\r\nområdet, som tillhör Pskovs län, finns också ett\r\nkloster som är andligt centrum för såväl troende\r\nryssar som de ortodoxa setukeserna.</pre><pre>Sovjetimperiets sönderfall innebar att den\r\nsetukesiska folkgruppen kom i kläm mellan två\r\nländer som båda med stöd i folkrätten hävdar sin\r\nrätt till det område där minoriteten är bosatt.\r\nFrågan om setukesernas situation måste därför\r\nsättas in i ett större sammanhang som rör\r\ngränsproblematiken och den regionala stabiliteten.\r\nDen oreglerade gränsfrågan innebär för\r\nsetukeserna främst problem i vardagen, som att\r\nbesöka släktingar på andra sidan gränsen. Då\r\nerfordras visum som kräver omvägar via konsulat i\r\nS:t Petersburg resp. Tallinn. När setufolket i\r\noktober i fjol samlades till sin första kongress sedan\r\n1930 beklagade man också att varken Ryssland\r\neller Estland i den övergripande gränskonflikten\r\ntagit hänsyn till setukesernas intressen och inte ens\r\nförsökt att etablera en diskussion som skulle kunna\r\nleda till att minoritetsgruppen kunde leva ett\r\nnormalt liv tills dess en politisk lösning av\r\nkonflikten nåtts.</pre><pre>Fru talman! I ett längre perspektiv är en gynnsam\r\nekonomisk utveckling på båda sidor om gränsen\r\nden viktigaste faktorn för att garantera trygghet och\r\nstabilitet för alla invånare i regionen. En svensk\r\nsträvan har därför varit att i möjligaste mån bidra\r\ntill ekonomiska reformer och ökade\r\nhandelskontakter med närområdet. Det har gällt\r\nden estniska sidan av gränsen, men också i\r\nPskovområdet på den ryska sidan börjar\r\nsamarbetet ta fart. I min delegation till Pskov ingick\r\nbl.a. myndighetscheferna för Svenska Institutet och\r\nSwedecorp, och nyttiga samtal hölls med den lokala\r\nadministrationen.</pre><pre>Jag tror att vi ännu en lång tid kommer att få syssla\r\nmed vad som kan kallas eftervården av\r\nsovjetimperiets sönderfall. Från svensk sida\r\nkommer vi att fortsätta ansträngningarna för att\r\nfrämja en normalisering av förbindelserna mellan\r\nRyssland och Estland. Däri ingår självfallet också\r\natt uppmärksamma sådana frågor som kan hota\r\ndemokrati och mänskliga rättigheter i regionen. Vi\r\nkommer att följa setufolkets situation och\r\nargumentera för att myndigheterna på såväl rysk\r\nsom estnisk sida inför smidiga praktiska regler för\r\ngränspassage i Petseri/Petjoraområdet. Sådana\r\nsärskilda arrangemang för lokalbefolkningen har\r\növerenskommits i Narva-Ivangorod i det nordliga\r\navsnittet av den rysk-estniska gränsen. Förenklade\r\nlokala reserutiner lär redan ha överenskommits\r\nmellan Pskov och de lettiska gränslänen.</pre><pre>Vad beträffar stöd till setukesernas skolor och\r\nkultur kan sådant i princip komma i fråga för det\r\nsvenska östsamarbetet. Denna fråga får följas upp\r\nvid de kontakter med Pskovregionens myndigheter\r\nsom inleddes i samband med mitt nyliga besök.</pre><pre>Anf. 2  PEETER LUKSEP (m):</pre><pre>Fru talman! Jag tackar utrikesministern för svaret.\r\nNär det moderna Estland grundades kring åren\r\n1917 och 1918 fanns det under Kerenskijs tid i det\r\ndemokratiska Ryssland ingen enhet som\r\nmotsvarade det nuvarande Estland. Estland\r\nbildades av det gamla generalguvernementet\r\nEstland och av delar av Livland samt av delar av på\r\nden tiden ryska provinser, såväl i Narvaområdet\r\nsom i Petseri/Petjoraområdet. Det skedde genom\r\nlokala petitioner till både Tallinn och Petrograd,\r\nom att få tillhöra det Estland som skulle skapas. I\r\nPetseriområdet var det 74 fullmäktigeledamöter\r\nfrån staden Petseri och från omkringliggande\r\nkommuner som vädjade om att området skulle få\r\ntillhöra Estland.</pre><pre>Det är ett blandat område med såväl rysk som\r\nsetukesisk befolkning. Det var det redan på den\r\ntiden och det har det varit därefter, såväl under\r\nrepublikens Estlands dagar som under Sovjettiden.</pre><pre>Skälet till att Stalin ändrade gränsen 1944 är det\r\negentligen ingen som känner till. Möjligen var det\r\nför att man ville visa de ockuperade länderna deras\r\nplats, möjligen var det för att man ville förbereda\r\nnågon form av folkdemokratier av Estland och\r\nLettland, precis som man gjorde med bl.a. Polen\r\noch Ungern, som fick avstå territorier til\r\nSovjetunionen.</pre><pre>Vid senare folkräkningar under Sovjettiden har\r\nman förnekat setukesernas existens, och under den\r\nallra senaste tiden har det återigen blivit möjligt att\r\ntala om att de finns till. Det är ofta man från\r\nsetukesiska företrädare möter en besvikelse, t.o.m.\r\nbitterhet, över att ryska minoriteter i Baltikum och\r\npå andra håll i det forna Sovjetunionen, ryska\r\nminoriteter som har vapenskramlande politiska\r\nkretsar i Moskva att luta sig mot, väcker så pass\r\nmycket mer uppmärksamhet i världen än andra\r\nminoriteter, mindre vapenutrustade folkslag, som\r\nblivit kvar på fel sida av gränsen som en följd av\r\nStalins och andra sovjetiska diktatorers\r\ngränspolitik.</pre><pre>Utrikesministerns svar andas förståelse för\r\nproblemens existens. Om några dagar kommer en\r\nframträdande representant för den setukesiska\r\nkongressen, som nämns i svaret, till Stockholm.\r\nHon hoppas säkerligen att få träffa företrädare för\r\nsvenska myndigheter för att bl.a. diskutera\r\nbiståndsfrågor.</pre><pre>Utrikesministern säger att man skall ha fortsatta\r\nkontakter från svensk sida med Pskov-Oblastens\r\nmyndigheter. Den logiska följdfrågan blir då om\r\nman också är beredd att ta kontakt direkt med\r\nsetukesernas representanter i frågor om stöd till\r\nbistånd, kultur, skolor och liknande.</pre><pre>Anf. 3  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! Det är ett givet utmärkt tillfälle när en\r\nrepresentant för denna kongress kommer till\r\nStockholm. Jag rekommenderar en kontakt med\r\ndem på Svenska Institutet som handlägger\r\nöstsamarbetet. Det är naturligtvis den myndighet\r\nsom har möjlighet att både stöda undervisning och\r\nkultur. Det vore den riktiga kontakten att taga.</pre><pre>Anf. 4  PEETER LUKSEP (m):</pre><pre>Fru talman! Jag skall givetvis framföra detta.</pre><pre>Med anledning av utrikesministerns nyligen\r\ngenomförda resa till Pskovområdet skulle jag vilja\r\nställa en följdfråga. Fick utrikesministern i\r\nsamband med den resan någon uppfattning om\r\ndessa frågor? Förekom det några diskussioner med\r\nlokala myndigheter om setukesernas förhållanden?</pre><pre>Anf. 5  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! Det är möjligt att de\r\nmyndighetsrepresentanter som jag hade med mig\r\nhade någon sådan kontakt. Jag hade det inte själv.\r\nMitt samtal var inriktat på den ryske\r\nutrikesministern och kom genom diverse händelser\r\ni Moskva att i viss mån domineras av ett viktigt\r\närende som det var angeläget att reda ut. Jag hade\r\ndärför ingen möjlighet att ta upp just denna fråga.</pre><pre>Anf. 6  PEETER LUKSEP (m):</pre><pre>Fru talman! Låt mig då uttrycka en förhoppning om\r\natt det vid framtida svensk-ryska kontakter, på t.ex.\r\ndiplomatisk nivå, blir möjligt att vid något tillfälle\r\nockså föra denna fråga på tal.</pre><pre>Anf. 7  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! Som jag har sagt, tycker jag att det blir\r\nlämpliga tillfällen när myndighetspersoner följer\r\nupp mitt besök i Pskov. Det är naturligtvis den\r\nriktiga nivån att föra detta på tal.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1993/94:109 om\r\nantipersonella minor</pre><pre>Anf. 8  Statsrådet ULF DINKELSPIEL (m):</pre><pre>Fru talman! Christina Linderholm har i en\r\ninterpellation ställt följande frågor till mig:</pre><pre>Betraktar regeringen mina 013 som en\r\nantipersonell mina som således inte kommer att\r\ntillåtas för export enligt den FN-resolution som\r\nSverige har ställt sig bakom?</pre><pre>Vilka initiativ tänker Sverige fortsättningsvis ta för\r\natt användningen av antipersonella minor skall\r\nupphöra?</pre><pre>Får jag för det första säga att vi från regeringens\r\nsida välkomnar den debatt som under senare tid\r\nförts kring minvapnet. Det är oerhörda lidanden\r\nsom förorsakas bland civilbefolkningen i många\r\nländer på grund av kvarliggande minor. Kraftfulla\r\nåtgärder är utan tvekan nödvändiga för att såväl\r\nförsöka röja nu befintliga minor som söka förhindra\r\nen fortsatt utläggning av sådana minor.</pre><pre>Den FN-resolution som Christina Linderholm\r\nhänvisar till var Sverige medförslagsställare till.\r\nDen antogs i FN:s generalförsamling i slutet av\r\n1993. Resolutionen uppmanar alla de länder att\r\ninte exportera ''antipersonella minor som kan\r\nförorsaka stor fara för civilbefolkningen''. Vi fäste\r\nstort avseende vid denna definition, eftersom vi\r\nönskade en bred uppslutning kring just de mintyper\r\nsom i de berörda länderna förorsakat stora\r\nlidanden. Låt oss kalla dem för truppminor,\r\neftersom det är den benämning som vi använder i\r\nSverige för minor av den här typen.</pre><pre>Sådana minor har inte tillverkats i Sverige under de\r\nsenaste 15 åren. Någon export är därmed inte\r\naktuell. Det är värt att notera att ingen\r\nsvensktillverkad mina, varken truppmina eller\r\nannan mina, påträffats i något av de länder som nu\r\när drabbade av kvarlämnade minor.</pre><pre>Christina Linderholm frågar om regeringen\r\nbetraktar fordonsmina 013 som en antipersonell\r\nmina som inte kommer att tillåtas för export enligt\r\nFN-resolutionen.</pre><pre>Fordonsmina 013 är, som framgår av benämningen,\r\nen fordonsmina:</pre><pre>-- den är konstruerad för att verka mot landande\r\nflygplan och mot pansrade fordon,</pre><pre>-- den har en storlek som gör den lätt att upptäcka\r\noch röja; den är, som Christina Linderholm säkert\r\nvet, ungefär lika stor som en TV på stativ, och</pre><pre>-- den är en bevakad mina som utlöses på\r\nkommando.</pre><pre>Christina Linderholm anför i sin interpellation att\r\nfordonsmina 013 har antipersonell verkan och att\r\nden går att försåtsutlösa med t.ex. snubbeltråd. Det\r\när riktigt att de grova hårdmetallkulor som slungas\r\nut från minan för att slå igenom pansrade fordon\r\noch flygplan också verkar mot andra, mindre\r\nskyddade mål. Det är också riktigt att minan kan\r\nförses med trådutlöning. Den skiljer sig därvid inte\r\nfrån andra minor, eller från granater och andra\r\nmilitära produkter med sprängämne i. De kan alla\r\npå ett eller annat sätt apteras för försåtsutlösning.\r\nMen det är inte fordonsminor av denna typ som\r\nFN-resolutionen riktar sig mot, utan de små\r\nnedgrävda eller utslängda truppminor som är svåra\r\natt upptäcka och röja och som kan ligga kvar\r\noupptäckta och fortfarande efter lång tid kan\r\ndetonera. Fordonsmina 013 är inte en sådan\r\ntruppmina.</pre><pre>Som Christina Linderholm nämner, finns det också\r\nen uppmaning från USA till alla mintillverkande\r\nländer att tillämpa ett exportmoratorium på 3--5 år\r\nför alla antipersonella minor -- detta i avvaktan på\r\natt den översyn av det internationella\r\nminprotokollet, som detta år påbörjas inom FN,\r\nskall resultera i kraftfullare regler för minkrigföring\r\noch kanske också restriktioner avseende export och\r\ntillverkning av vissa mintyper.</pre><pre>Vi har i Sverige exportförbud för all krigsmateriel.\r\nFörst genom regeringens beslut i varje enskilt fall\r\nges tillstånd till export. Vi reglerar vår\r\nkrigsmaterielexport på detta sätt och inte genom\r\nmoratorier. Det är emellertid naturligt att\r\nregeringen, genom en fortsatt restriktiv\r\ntillståndsgivning för minmateriel, beaktar att dessa\r\nvapensystem kan medföra särskilt stora risker för\r\ncivilbefolkningen. Vi kommer således, som jag\r\ntidigare har sagt här i kammaren, tills vidare inte att\r\nmedge export av några truppminor. Vi kommer\r\nockså i internationell samverkan, med bl.a. USA,\r\natt söka åstadkomma överenskommelser som\r\nförhindrar ett återupprepande av den\r\nurskillningslösa minkrigföring som bedrivits i\r\nmånga länder under senare år.</pre><pre>Jag kan alltså försäkra Christina Linderholm att vi\r\nkommer att spela en aktiv roll vid kommande\r\nexpertmöten inom ramen för konventionen om\r\nsärskilt inhumana vapen, där för övrigt Sverige är\r\nordförande, bl.a. vad avser översynen av\r\nminprotokollet. Om resultat kan uppnås genom\r\növerenskommelser om exportförbud för vissa\r\nmintyper, genom tekniska arrangemang på\r\nminorna så att de desarmerar sig själva och är lätta\r\natt leta reda på och röja, eller på annat sätt, är det\r\ndock ännu för tidigt att uttala sig om.</pre><pre>Jag vill avslutningsvis påminna om att vi genom\r\nbidrag till minröjning och hjälp till skadade\r\nförsöker bidra till att lidandets omfattning minskar.\r\nSvensk försvarsindustri är också engagerad för att i\r\nsamverkan med FOA få fram\r\nminröjningsanordningar, som på ett mer effektivt\r\nsätt än med nuvarande materiel kan röja de\r\nutspridda minorna.</pre><pre>Anf. 9  CHRISTINA LINDERHOLM (c):</pre><pre>Fru talman! Jag vill tacka statsrådet Dinkelspiel för\r\ndet uttömmande och pedagogiska svaret.</pre><pre>Det är bra att Sverige internationellt medverkar till\r\natt ta initiativ som rör frågor om användande av\r\nminor. Jag tycker dock att man borde kunna göra\r\nmer än vad som anges i svaret, vilket också framgår\r\nav min interpellation. En del frågor har möjligen\r\nblivit obesvarade eller något oprecist besvarade.\r\nJag vill ändå säga att vi är helt överens om att vi\r\nmåste hjälpas åt för att försöka begränsa\r\nskadeverkningarna och lidandet för dem som har\r\ndrabbats.</pre><pre>Sedan mitt besök i Afghanistan för ungefär ett år\r\nsedan har jag blivit alltmer upprörd av och\r\nengagerad i frågor som rör minspridning och\r\nåtgärder för att komma till rätta med mineringens\r\neffekter. Det jag såg och hörde berättas där, om det\r\noerhörda lidande som den afghanska befolkningen\r\nfår utstå åratal efter att kriget mot dåvarande\r\nSovjetunionen tagit slut, har naturligtvis upprört\r\nmig. Även om det nu pågår ett inbördeskrig i Kabul\r\noch där omkring, kan man inte jämföra det med\r\nden död och de skador som drabbar barn och vuxna\r\npå grund av de miljontals minor som finns i marken\r\noch utspridda över landet.</pre><pre>Jag vill göra några kommentarer till\r\ninterpellationssvaret och ställa några frågor.</pre><pre>Det här är ett mycket omfattande och för en\r\nlekman obegripligt område, med många\r\nbenämningar, många mintyper och många aktörer\r\npå marknaden. Jag vill på intet sätt förringa\r\nSveriges insatser i det internationella arbetet, utan\r\ndet är bra att vi står på oss, är föregångare och tar\r\ninitiativ. Men det tjänar inte så mycket till att slå sig\r\nför bröstet och säga att svenska minor inte\r\nförekommer på några av de krigsskådeplatser där\r\nminor finns, när vi vet vilket lidande som åsamkas\r\nbefolkningen i många av världens fattigaste länder.\r\nBarnen drabbas särskilt hårt, vilket får\r\nkonsekvenser för mycket lång tid framöver, då\r\ntillväxten hämmas av alla skadade.</pre><pre>Det finns många organisationer både i Sverige och\r\ni andra länder som arbetar mycket hårt för att få till\r\nstånd ett internationellt förbud mot framför allt\r\npersonminor, eller truppminor, som statsrådet\r\nkallar dem. Inte minst Rädda barnen i Sverige har\r\njobbat mycket hårt för detta. Jag delar åsikten att\r\ndessa minor borde förbjudas -- att tala om\r\nnågonting annat skulle vara dubbelmoral. Att\r\ndiskutera ny teknik, så att minor skall kunna\r\ndesarmera sig själva och alla möjliga sådana\r\ndetaljer, är fåfängt när man vet att det redan finns\r\nmer än 100 miljoner minor utspridda och kanske\r\nlika många i lager. Jag förmodar att många\r\ntillverkare också önskar få avsättning för minorna\r\npå ett eller annat sätt.</pre><pre>Min fråga rörde i första hand mina 013, som\r\nstatsrådet definierar som en fordonsmina och som\r\nsåledes inte omfattas av den FN-resolution som\r\nSverige har medverkat till. Jag vill fråga: Hur\r\nmånga länder har anslutit sig till den resolutionen?\r\nDet är viktigt att vi får veta hur pass stor spridning\r\ndenna FN-resolution har fått.</pre><pre>Jag tycker också att det är viktigt att få höra om\r\nstatsrådet vet om USA:s uppmaning till ett\r\nmoratorium kan tänkas omfatta mina 013, om\r\namerikanerna räknar den till den grupp som skulle\r\nkunna vara antipersonella minor eller truppminor.\r\nMänniskorättsorganisationen America's Watch gör\r\ndet definitivt, som jag påpekar i min interpellation.</pre><pre>Bofors tillverkar och marknadsför 013, som då inte\r\nomfattas av FN-resolutionen. Den marknadsförs\r\nbl.a. i USA i en mycket ansedd tidskrift, som heter\r\nJame's Defence Weekly. Om man nu marknadsför\r\nsig internationellt, kan man då inte tänka sig att det\r\nså småningom kommer förfrågningar om\r\nexporttillstånd? Statsrådet har markerat att Sverige\r\ninte ger exporttillstånd för personminor eller\r\ntruppminor, men skulle det kunna tänkas att en\r\nsådan här mina får tillstånd att exporteras till något\r\neller några av de länder som regeringen i dag ger\r\ntillstånd till?</pre><pre>Är det dessutom inte så, om det egna försvaret\r\nanvänder ett vapen som tillverkas i landet, att det\r\nåtminstone indirekt leder till att man önskar\r\nmarknadsföra och sälja ett sådant vapen till andra\r\nländer?</pre><pre>Statsrådet lovar att Sverige vid översynen av\r\nminprotokollet skall spela en aktiv roll under det\r\nhär året. På vilket sätt kommer Sverige att ta några\r\negna initiativ till skärpningar, förbud eller\r\nliknande? Jag är säker på att statsrådet också har\r\nnoterat att det har väckts ett antal motioner, bl.a.\r\nen av mig, där sådana åtgärder krävs och som nu\r\nkommer att behandlas i utrikesutskottet den\r\nnärmaste tiden.</pre><pre>Jag vill slutligen ställa en fråga: Finns det enligt\r\nstatsrådet några skäl att dra paralleller mellan det\r\ngenerella förbudet mot kemiska vapen och minor?\r\nDet finns ju ett sådant förbud mot kemiska vapen\r\nsom i stort sett respekteras. Skulle man kunna\r\ntänka sig att ett minförbud får liknande effekt, och\r\när Sverige i så fall berett att ta ett initiativ till ett\r\nsådant förbud?</pre><pre>Anf. 10  Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Fru talman! Låt mig först säga att jag inte bara har\r\nstörsta förståelse för Christina Linderholms\r\ninterpellation, utan att jag också helt kan ställa mig\r\nbakom själva utgångspunkten för den. Det är att\r\nden typ av händelser som man har sett prov på i\r\nAfghanistan men också på flera andra ställen är en\r\nnaturlig grund för förstärkta internationella\r\ninsatser för att komma till rätta med de här\r\nproblemen. Just den här typen av mindre minor,\r\nsom det är fråga om i Afghanistan men också på\r\nandra ställen, slängs ut ganska osorterat i stor\r\nutsträckning, och de har dessutom en lång\r\nlivslängd. De är svåra att upptäcka. I vilken natur\r\nsom helst kan just civilbefolkningen komma till\r\nskada -- dvs. inte trupp eller de som utgör mål.</pre><pre>Den resolution som har antagits i FN, bakom vilken\r\nnu står 53 länder, om jag är rätt informerad, syftar\r\njust till att komma till rätta med den här typen av\r\nolyckor, som blir av ganska systematisk natur.</pre><pre>Jag håller också med om att det inte är någon tröst\r\nför oss att det inte är våra minor. Men eftersom det\r\ni debatten har förekommit uppgifter om att det\r\nskulle ha varit svenska minor som funnits i vissa\r\nområden, vill jag bara hänvisa till att alla de\r\nundersökningar som vi har gjort pekar på att något\r\nsådant inte har skett. Export av sådana här minor\r\nförekommer inte. I den delen är det inte fråga om\r\nantingen-eller, utan det är både-och. Vi skall iaktta\r\nrestriktivitet, eller vi exporterar inte den här typen\r\nav minor. Men vi skall också -- det visar\r\nresolutionen -- verka för att andra icke exporterar\r\nsådana här minor och förhoppningsvis få detta att\r\nbli så heltäckande som möjligt.</pre><pre>Jag håller också med om att ny teknik bara kan vara\r\nett komplement. Det kan aldrig vara en ersättning\r\nför ett förbud av export. Men minor mot trupp som\r\nefter någon dag skulle desarmeras innebär i alla fall\r\ninte samma hot mot civilbefolkningen som minor\r\nsom ligger kvar under mycket lång tid framöver.\r\nSådana minor innebär ett närmast konstant hot mot\r\ncivilbefolkningen.</pre><pre>Christina Linderholm ställde ett antal frågor om\r\navvägningen mellan antipersonella och andra typer\r\nav minor. Alla minor kan självklart ha en effekt mot\r\ntrupper, även de allra tyngsta minorna. Om de\r\nexploderar kan det också drabba trupperna. I\r\nförlängningen kan det också drabba\r\ncivilbefolkningen, men det sker naturligtvis bara i\r\nundantagsfall.</pre><pre>En fordonsmina av den typ som det här är fråga om\r\nanvänds ju för att stoppa stridsframryckningar,\r\nframryckningar av pansrade fordon och liknande.\r\nDe läggs ut på vägar och är en mycket viktig del\r\nockså av vårt svenska försvar. Sverige har stora\r\navstånd, inte minst i Norrlandsregionerna. Därför\r\nmåste denna mina ingå som en del i vårt försvar, i\r\nvarje fall så länge andra länder har den.</pre><pre>Den är icke av den typ som resolutionen avser. Den\r\nuppfattningen har våra experter kommit fram till\r\nbåde i arbetet med resolutionen och i kontakter\r\nmed experter från andra länder. Det kan finnas\r\navvikande åsikter. Det har Christina Linderholm\r\npekat på. Vår bestämda uppfattning är dock att\r\nresolutionen inte tar sikte på denna mina. Om\r\nresolutionen skulle avse fordonsminor av denna\r\nkaraktär hade det med allra största sannolikhet inte\r\nblivit någon resolution. Detta är nämligen ett\r\nallmänt utbrett vapen.</pre><pre>Christina Linderholm frågar om vi skulle ge\r\ntillstånd till export av fordonsmina 013. Jag kan\r\nicke säga det. Vi gör avvägningar vid varje enskilt\r\nfall och för varje enskilt land. Det är skillnad om\r\nexempelvis ett nordiskt land skulle vilja ha samma\r\nmina som det svenska försvaret jämfört med om\r\nman skulle vilja ha den i ett utsatt område och\r\ndessutom missbrukar den. Sådant vägs in vid\r\nbedömningen. Jag kan inte ge ett definitivt svar. Jag\r\nkan inte säga att vi inte under några omständigheter\r\nskulle exportera. Jag kan säga att vi självfallet inte\r\nskulle exportera under vissa omständigheter, men\r\ninte var gränsen går. Det skiljer sig från fall till fall.</pre><pre>Christina Linderholm frågade om man kan tänka\r\nsig några svenska initiativ och om det finns skäl att\r\ndra paralleller med förbudet av kemiska vapen. Jag\r\ntror inte att det är realistiskt att gå fram över hela\r\nfältet på en gång. Det är en integrerad del av\r\nförsvaret i de olika länderna. Däremot kan jag\r\ntänka mig en gradvis utveckling, att man successivt\r\nförbjuder de mest förhatliga mintyperna och\r\nsamtidigt försöker åstadkomma tekniska\r\nförbättringar.</pre><pre>Anf. 11  CHRISTINA LINDERHOLM (c):</pre><pre>Fru talman! Det var ett ganska omfattande svar\r\nsom egentligen inte sade så mycket. Jag vill ändå\r\nsäga att jag kan förstå osäkerheten.</pre><pre>Bofors har ett samarbete med fransmännen i fråga\r\nom mina 013, åtminstone när det gäller den\r\nammunition som finns i minan. Det kanske inte\r\nfinns samma restriktivitet hos fransmännen som\r\nhos svenskarna när det gäller export till andra\r\nländer. Ur den aspekten och med hänsyn tagen till\r\natt det finns ett antal fristående respekterade\r\norganisationer som anser att man under vissa\r\nförutsättningar kan hänföra mina 013 till gruppen\r\ntruppminor eller antipersonella minor rör vi oss\r\nlitet i ett gränsland.</pre><pre>Jag tror att det finns en enighet om personminornas\r\noch truppminornas farlighet och om att vi på många\r\nsätt måste se till att de försvinner. Jag hoppas att\r\nSverige, med den opinion i ryggen som finns hos\r\nsvenskarna, kan göra stora insatser.</pre><pre>Jag skulle vilja att Sveriges regering och riksdag\r\nkunde säga att de minor som finns i en gråzon --\r\nsom kan definieras som både det ena och det\r\nandra -- ligger så nära de antipersonella minorna\r\neller truppminorna att de måste ses över. De anses\r\nnämligen kunna utlösas försåtligt och drabba\r\ncivilbefolkningen på samma sätt som personminor.</pre><pre>Anf. 12  Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Fru talman! Jag försökte i mitt första svar att ge en\r\nså precis redovisning som möjligt. Däri ligger att\r\njag inte exakt kan säga hur vi kommer att ställa oss\r\ni varje enskilt fall. Det vore tjänstefel av mig,\r\neftersom riksdagen har lagt fast riktlinjer för\r\nkrigsmaterielexporten som klart säger att det skall\r\ngöras en bedömning vid varje enskilt fall, bl.a. med\r\nutgångspunkt i det svenska försvarets behov.</pre><pre>Därför är en samproduktion med t.ex. Norge på ett\r\nsådant område någonting helt annat än andra typer\r\nav export. Det vore oärligt av mig att förespegla\r\nkammaren någonting annat. Det är ett precist svar\r\ni den meningen att det i grunden inte finns något\r\nabsolut förbud mot export, men det krävs tillstånd\r\nvid varje enskilt tillfälle.</pre><pre>Christina Linderholm tar upp problemet med\r\navgränsningen. Det funderar vi ständigt över. Det\r\när inte minst en följd av Christina Linderholms\r\nfråga, men problemet har varit aktualiserat\r\ntidigare. Var skall man dra gränsen mellan\r\nantipersonella minor av den typ som avses i FN-\r\nresolutionen och andra minor? Vi skall ha klart för\r\noss att det, när det gäller mina 013, är fråga om\r\nstora kulor som skall gå genom pansar. Jag beskrev\r\nminans karaktär tidigare. Det är en dyr mina. Om\r\nden skall användas för antipersonella ändamål blir\r\ndet mycket dyrt. För sådant skulle man använda en\r\nhelt annan typ av mina. Minan inhandlas alltså inte\r\nsystematiskt för detta ändamål.</pre><pre>Jag har svårt att tänka mig att det över huvud taget\r\nskulle bli fråga om något förvärv av sådana minor i\r\nde länder som skulle vara aktuella. Jag har aldrig\r\nhört talas om någon förfrågan eller om något\r\nintresse av den här typen av mina. Det finns\r\noändligt många andra. Detta har lett till slutsatsen\r\natt mina 013 icke kan betraktas som en\r\nantipersonell mina. Inte ens utifrån de\r\ngemensamma intressen som vi har att bevaka står\r\nminan särskilt mycket i fokus.</pre><pre>Christina Linderholm pekar på ett speciellt\r\nproblem som jag inte känner till. Jag tvivlar på att\r\ndet finns ett samarbete med fransmännen i fråga om\r\ndenna mina. Jag kan ha fel på den punkten, men\r\njag har ingen information om att det skulle existera\r\nnågot sådant samarbete. Jag skall gärna se över\r\ndetta samarbete om Christina Linderholm har\r\nbelägg för det, men mig veterligen finns det icke\r\nnågot sådant samarbete. Följden av detta blir att\r\njag inte kan ge någon ytterligare kommentar till det\r\nsom Christina Linderholm säger om detta.</pre><pre>På detta område, liksom på andra, har Sverige varit\r\nen av de drivande krafterna. Däri ligger att vi\r\nständigt gör den prövning som Christina\r\nLinderholm hänvisar till. Jag sade också i mitt\r\ntidigare svar att jag kan tänka mig en fortsatt\r\ngradvis utveckling mot en humanare krigföring. Låt\r\noss kalla det så, även om jag i grunden tycker illa\r\nom det begreppet. Det finns nämligen ingen human\r\nkrigföring. Arbetet på det här området kommer att\r\nfortsätta.</pre><pre>Anf. 13  CHRISTINA LINDERHOLM (c):</pre><pre>Fru talman! Jag kan ansluta mig till statsrådets\r\ndefinition om att det inte finns någon human\r\nkrigföring. Jag delar helt den uppfattningen.</pre><pre>Däremot delar jag nog inte statsrådets uppfattning\r\natt det finns länder som skulle dra sig för\r\nkostnaden. Det finns tyvärr fortfarande länder som\r\navsätter en betydande del av sin budget för att\r\nutrusta sin krigsmakt.</pre><pre>När det gäller minan och samarbetet med Franrike\r\nsamarbetar man om ammunitionen inom ramen för\r\nbonusprojektet. Man samarbetar med Giat\r\nIndustries of France. Det finns en koppling. Jag kan\r\nnaturligtvis inte bevisa hur stark den är. Men det\r\nsker ett utvecklingssamarbete med fransmännen.\r\nDet påstår åtminstone Jame's Defence Weekly,\r\nsom lär vara mycket respekterad i vapenkretsar.</pre><pre>Självfallet kan inte statsrådet stå här och säga vilka\r\nländer man skall exportera till och i vilka\r\nsammanhang det skall ske. Jag förutsätter dock att\r\nSverige kommer att ta till sig de synpunkter som\r\nkommer fram här och de som kommer från\r\nutrikesutskottet. Jag förutsätter också att man\r\ndriver de frågorna i översynen av minprotokollet.\r\nDet finns ett förnämligt tillfälle just i år att förbättra\r\nsituationen på det här området för världens\r\nfattigaste folk. Jag är ledsen att det inte har gått att\r\nfå mera precisa svar. Men jag tycker ändå att det är\r\nvärdefullt med den här diskussionen. Jag hoppas att\r\ndet inte är sista gången vi får tillfälle att diskutera\r\nsådana här frågor.</pre><pre>Jag önskar en liten signal om att Sverige lovar att\r\ndriva frågan hårt under sitt ordförandeskap i\r\növersynen av minprotokollet. Jag vill också ha ett\r\npositivt besked om att man skall se var i gränszonen\r\nman kan hitta minor som är ett mellanting mellan\r\ntruppminor och fordonsminor för att se om man gå\r\nvidare från de minor som de flesta är så överens om\r\ntill till nästa grupp av farliga minor.</pre><pre>Anf. 14  Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Fru talman! Jag vill ge två kortfattade\r\nsakupplysningar. Bonus är något helt annat. Det är\r\ninte ens fråga om samma härad. Det gäller en\r\nartillerigranat och för övrigt ett samarbete som\r\nbefinner sig i en ganska inledande fas.</pre><pre>I den mån min första kommentar gav upphov till\r\nmissförstånd vill jag säga att jag inte menar att den\r\ntyp av länder som vi avser inte köper minor. Det gör\r\nde visst. Jag menar bara att de inte skulle inrikta sig\r\npå den här typen av mina. Jag känner inte till att\r\nnågon kontakt skulle ha tagits. Minan är för dyr.\r\nDen fungerar som en fordonsmina, och är oerhört\r\ndyr. Den skulle därför inte komma att sättas in som\r\nen antipersonell mina.</pre><pre>Jag tar självfallet till mig vad Christina Linderholm\r\nhar sagt. Jag sätter också värde på den här\r\ndebatten. Det är klart att den ytterligare\r\naktualiserar en diskussion kring dessa\r\navgränsningsfrågor. Jag ser fram emot en fortsatt\r\ndialog kring dem.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Proposition</pre><pre>1993/94:245 till konstitutionsutskottet</pre><pre>5 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter</pre><pre>Konstitutionsutskottets betänkande 1993/94:KU19</pre><pre>Finansutskottets betänkanden 1993/94:FiU11 och\r\nFiU13--FiU17</pre><pre>Skatteutskottets betänkande 1993/94:SkU27</pre><pre>Lagutskottets betänkande 1993/94:LU27</pre><pre>Socialförsäkringsutskottets betänkande\r\n1993/94:SfU14</pre><pre>Jordbruksutskottets betänkanden 1993/94:JoU22--\r\nJoU24</pre><pre>6 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Proposition</pre><pre>1993/94:150 Förslag till slutlig reglering av\r\nstatsbudgeten för budgetåret 1994/95, m.m.</pre><pre>(kompletteringsproposition)</pre><pre>7 §  Meddelande om remissdebatt</pre><pre>Anf. 15  TALMANNEN:</pre><pre>Morgondagens plenum inleds kl. 14.00 med\r\nremissdebatt avseende\r\nkompletteringspropositionen.</pre><pre>Debatten inleds av finansministern. Därefter deltar\r\nföreträdare för oppositionspartierna.</pre><pre>8 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 22 april</pre><pre>1993/94:139 av Sten Andersson i Malmö (m) till\r\ncivilministern om bidragen till de politiska\r\nungdomsförbunden:</pre><pre>För en tid sedan uppmärksammades stort i\r\nmassmedia att flera politiska ungdomsförbund,\r\ngenom att lämna vilseledande uppgifter, under lång\r\ntid erhållit för stora offentliga bidrag. Liknande\r\nuppgifter har då och då förekommit om andra --\r\ndock inte politiska -- föreningar.</pre><pre>Genom att de politiska ungdomsförbunden själva\r\nbetalade egenavgifter för medlemmar, som inte\r\nlängre var medlemmar, erhöll man offentliga bidrag\r\nutan att vara berättigad därtill.</pre><pre>Vilka åtgärder är statsrådet beredd vidta mot\r\nbakgrund av att olika organisationer/föreningar\r\nerhållit offentliga bidrag på ett otillbörligt vis?</pre><pre>1993/94:140 av Hans Göran Franck (s) till\r\nstatsministern om valutgången i Italien:</pre><pre>Statsministern gav efter parlamentsvalen i Italien\r\nen alltför positiv kommentar till den oroväckande\r\nvalutgången.</pre><pre>Särskilt oroande är inte bara att nya, oerfarna\r\npopulistiska högerpartier nått framgångar utan\r\näven och framför allt att nyfascisterna är på stark\r\nframmarsch. Får de en stark ställning i en ny\r\nitaliensk regering borde den samlade svenska\r\nreaktionen ur demokratisk synpunkt vara mycket\r\nnegativ.</pre><pre>Det är utomordentligt allvarligt att extrema\r\npolitiska högerkrafter skaffar sig en politisk\r\nmaktposition i ett av Europas största och viktigaste\r\nländer. Det innebär att idéer, som de flesta hoppats\r\nhade förpassats till historiens skräphög, åter visar\r\nupp sitt förhatliga ansikte.</pre><pre>Den politiska utvecklingen i Italien kan bli en signal\r\noch en stimulans för liknande politiska krafter i\r\nandra delar av Europa.</pre><pre>Sveriges statsminister bör självklart ta avstånd från\r\ndessa krafter. Inte minst mot bakgrund av det\r\neuropeiska samarbetet är det nödvändigt att vi klart\r\noch entydigt bekämpar den extrema högern och\r\nfascismen.</pre><pre>Är statsministern beredd att revidera sin\r\nuppfattning om faran av fascism och\r\nhögerextremism i Italien?</pre><pre>Vilka politiska initiativ och åtgärder anser\r\nstatsministern är påkallade för att bekämpa\r\nnyfascism och högerextremism i Europa?</pre><pre>9 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 22 april</pre><pre>1993/94:475 av Ingbritt Irhammar (c) till\r\nutbildningsministern om Högskolan i Kristianstad:</pre><pre>Högskolan i Kristianstad planerar att flytta till\r\ntidigare P 6:s område i Kristianstad. Högskolan har\r\ni förhandlingar med Akademiska Hus i Lund AB\r\nkommit fram till ett preliminärt hyresavtal.\r\nParterna har enats om en hyrestid om 20 år från\r\ninflyttningen med en uppsägningstid på två år och\r\nmed fem års förlängningstid.</pre><pre>Enligt gällande bestämmelser skall dock den del av\r\navtalet, som omfattar hyrestiden, underställas\r\nregeringen innan slutligt avtal kan tecknas.\r\nRegeringen har hitintills inte lämnat något sådant\r\nbemyndigande. Mot denna bakgrund vill jag fråga\r\nutbildningsministern:</pre><pre>Vilka intentioner har regeringen med Kristianstad\r\nHögskola?</pre><pre>1993/94:476 av Stina Eliasson (c) till\r\njordbruksministern om fällavgifterna på älg:</pre><pre>Enligt de riktlinjer som fastslogs genom en\r\nproposition 1991/92 och som riksdagen godkände,\r\när avsikten bl.a. att några medel ur länens\r\nviltskadefonder, som bildas av fällavgifterna för\r\nvuxen älg, inte längre skall tillföras\r\nviltskaderegleringsfonden. Dessa fonder skall byta\r\nnamn och få en annan funktion än tidigare. 1980 års\r\nförordning om ersättning för vissa viltskador m.m.\r\nskall upphöra, och bestämmelserna om de länsvisa\r\nfonderna skall i fortsättningen finnas i\r\njaktförordningen.</pre><pre>Jämtlands län har för närvarande landets lägsta\r\nfällavgift, 200 kr. Reglerna är sådana att av dessa\r\n200 kronor måste 100 kronor överföras till\r\nviltskaderegleringsfonden. Att hälften av de\r\navgifter länets jägare betalar in går till en central\r\nfond och nyttiggörs på annat håll är inte\r\ntillfredsställande för länets vidkommande.</pre><pre>Inför varje jaktår har länsstyrelserna att fatta beslut\r\nom fällavgiftens storlek.</pre><pre>Då tanken uppenbarligen synes vara att nya\r\nbestämmelser skall gälla på området från den 1\r\njanuari 1995 är det angeläget för länsstyrelserna i\r\nderas planering att i god tid dessförinnan veta vilka\r\nförutsättningar som skall gälla framöver. Därför vill\r\njag fråga jordbruksministern:</pre><pre>När beräknas de nya reglerna rörande fällavgifter\r\noch deras använding m.m. föreligga?</pre><pre>10 §  Kammaren åtskildes kl. 12.39.</pre><pre>Förhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}