{"dokumentstatus":{"dokument":{"hangar_id":"2349307","dok_id":"GH0941","rm":"1993/94","beteckning":"41","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"41","slutnummer":"0","datum":"1993-12-10 00:00:00","systemdatum":"2005-10-27 13:37:59","publicerad":"1993-12-10 00:00:00","titel":"Riksdagens snabbprotokoll 1993/94:41 Fredagen den 10 december","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{32E05B70-7531-46BA-BB9D-24F642877728}","dokument_url_text":"http://data.riksdagen.se/dokument/GH0941/text","dokument_url_html":"http://data.riksdagen.se/dokument/GH0941","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GH0941","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1993/94:41</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 10 december</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00--11.58</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Svar på interpellation 1993/94:67 om fasta\r\nÖresundsförbindelser</pre><pre>Anf. 1  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Rolf L Nilson har frågat mig om\r\nregeringen är beredd att pröva andra former av\r\nfasta Öresundsförbindelser som är förenliga med\r\nmiljökraven.</pre><pre>För närvarande pågår det som bekant en prövning\r\nav Öresundskonsortiets ansökan om tillstånd enligt\r\nnaturresurslagen och vattenlagen att bygga en fast\r\nförbindelse över Öresund. Utgångspunkten för\r\nregeringens prövning är den utformning av\r\nförbindelsen som konsortiet redovisar i sin ansökan\r\noch som baseras på den folkrättsligt bindande\r\növerenskommelse som år 1991 slöts mellan Sverige\r\noch Danmark. Enligt överenskommelsen skall\r\nförbindelsen bestå av en kombinerad järnvägs- och\r\nvägförbindelse mellan Kastrup och Limhamn.</pre><pre>I regeringsförklaringen från 1991 slås fast att\r\nmiljöprövningen skall gälla en fast förbindelses\r\nregionala påverkan och effekter på Östersjön.\r\nAvgörande i denna bedömning är enligt\r\nregeringsförklaringen att den s.k. nollösningen vad\r\ngäller vattengenomströmningen mellan Östersjön\r\noch Kattegatt kan säkerställas. Regeringen har\r\nnyligen i en skrivelse till riksdagen lämnat en\r\nredogörelse för hur ansökan om en fast\r\nÖresundsförbindelse hittills har handlagts.</pre><pre>Jag kan självfallet inte nu föregripa regeringens\r\nprövning och kan därför inte uttala mig om vad\r\nregeringens beslut kommer att bli.</pre><pre>Regeringen kan enligt 4 kap. 2 § naturresurslagen\r\nbesluta att en anläggning som kan antas få\r\nbetydande omfattning eller bli av ingripande\r\nbeskaffenhet inte får utföras utan regeringens\r\ntillstånd. Regeringen tar ställning till en sådan\r\nprövning i varje enskilt fall. För närvarande finns\r\ndock ingen ansökan om någon annan utformning av\r\nen Öresundsförbindelse än den\r\nÖresundskonsortiet lämnat in. Således är det inte\r\naktuellt att pröva någon annan form av\r\nÖresundsförbindelse.</pre><pre>Anf. 2  ROLF L NILSON (v):</pre><pre>Fru talman! Jag tackar Olof Johansson för svaret.\r\nDet är den typ av svar som man kan förvänta sig\r\nav ett statsråd när en fråga är under beredning. Det\r\nkrävs att man väger orden noga och att man\r\nmarkerar att det inte nu går att göra något\r\nställningstagande.</pre><pre>Jag är inte bunden av sådana hänsyn. Den\r\ninformation som kommit oss till del i form av bl.a.\r\nremissyttranden om Öresundsförbindelsen i\r\nföreslagen utformning är ganska entydig.\r\nInformationen pekar på att det inte går att lösa\r\nfrågan om en fast förbindelse över Öresund med en\r\nbro avsedd för både tåg- och vägtrafik, och där\r\nvägtrafiken dominerar.</pre><pre>Skälen är många. Brokonstruktionen innebär\r\nsådana ingrepp i Öresunds vattenmiljö att\r\ningreppen, om man arbetar efter en\r\nförsiktighetsprincip, inte kan tillåtas.</pre><pre>Bron får också, som en konsekvens av ingreppen i\r\nÖresund, troligen så stor inverkan på Östersjöns\r\nekologiska system att nackdelarna med en\r\nÖresundsbro enligt försiktighetsprincipen blir\r\nuppenbara. Om man kompletterar bilden med vad\r\nde ingrepp som bron i form av bl.a. trafiksystem\r\noch anslutningar på land innebär för miljön, finner\r\nman ytterligare en faktor som talar mot ett\r\nbrobygge, framför allt med tanke på\r\nvägtrafikdelen.</pre><pre>Ett framtida trafiksystem -- man syftar ju till ett\r\nsådant -- skall ju inte bara vara avpassat för att\r\nåstadkomma något slags nollösning, dvs. att det\r\ninte skall bli några försämringar i förhållande till\r\ndet läge som vi har i dag. Ett framtida trafiksystem\r\nmåste också klara påtagliga förbättringar av\r\nexempelvis luftmiljön och andra faktorer med\r\naspekt på vår närmiljö.</pre><pre>På den punkten har Sverige genom internationella\r\nåtaganden förbundit sig genom riksdagsbeslut att\r\nverka för sådana förbättringar. Då blir det\r\nfullständigt uteslutet att göra investeringar som\r\nskall verka över lång tid framöver och som\r\nomöjliggör den här typen av förändringar.</pre><pre>Till detta kan läggas den ekonomiska aspekten som\r\nvisserligen inte ligger inom Olof Johanssons\r\nansvarsområde, men som samspelar med\r\nmiljöfrågorna. Det är knappast troligt att det går att\r\nfå god ekonomi med en broförbindelse med så låga\r\nbiltrafiktal som man räknar med och som\r\nmiljöremissinstanser förutsätter för att de skall\r\nkunna acceptera broförbindelsen. För att erhålla\r\ngod ekonomi med bron krävs det betydligt högre\r\ntrafiktal. Ytterligare en negativ faktor vad gäller\r\nmiljön kommer i så fall att bli uppenbar, och bron\r\nkommer av miljönhänsyn att bli ännu mindre\r\nacceptabel.</pre><pre>Mot den här bakgrunden är Vänsterpartiets\r\nställningstagande klart. Alla fakta som har kommit\r\nupp på bordet talar i bromotståndets riktning.\r\nNaturligtvis skall ett beslut inte hastas fram -- en\r\nfråga skall inte heller dras i långbänk. Men om väl\r\nen genomgripande miljöanalys skall göras, måste\r\nman invänta den tredimensionella\r\ngenomströmningsanalys som den internationella\r\nhavsmiljöexpertpanelen krävt.</pre><pre>Fru talman! Jag vill ställa en fråga till Olof\r\nJohansson: Kommer regeringen att vänta in dessa\r\nresultat innan ställning tas? Man räknar med att\r\ndessa resultat skall vara klara i juni eller juli.</pre><pre>Det är ett par saker som slår mig i Olof Johanssons\r\nsvar. På nio ställen, utöver rubriken, nämns ordet\r\nförbindelse. Även i regeringsdeklarationen talas\r\ndet om en fast förbindelse. Ingenstans i svaret\r\nnämner Olof Johansson ordet bro. Har detta någon\r\nbetydelse utöver den språkliga? Det blir ju annars\r\nlitet enformigt att tala om förbindelse rakt igenom.</pre><pre>Jag hoppas det har en större betydelse. Jag tror\r\nockså att det har det, efter att ha läst en intervju\r\nmed Olof Johansson i Dagens Nyheter. Han säger\r\ndär att en annan förbindelse måste prövas, om inte\r\nbron klarar miljökraven -- vilket bron inte gör. Då\r\nligger en borrad järnvägstunnel nära till hands.</pre><pre>Olof Johansson säger i sitt svar att regeringen bara\r\nkan pröva konkreta projekt som är förelagda\r\nprövning. Vad krävs, Olof Johansson, för att\r\ntunnelalternativet skall komma upp till prövning?</pre><pre>Anf. 3  STEN ANDERSSON i Malmö (m):</pre><pre>Fru talman! Vi har under lång tid diskuterat och\r\ndebatterat en fast förbindelse mellan Malmö och\r\nKöpenhamn. Det verkar som det strular in i det\r\nsista.</pre><pre>Nyligen accepterade danskarna att följa de krav\r\nsom den svenska vattendomstolen ställt. Ändå\r\nverkar det inte räcka.</pre><pre>Fru talman! Överallt där det funnits tekniska och\r\nekonomiska möjligheter, har människor byggt\r\nbroar. Jag har varit runt på många ställen i världen\r\noch sett broar. Förvisso har det uppstått\r\nproteströrelser när man har börjat prata om en bro,\r\nmen när bron väl stått på plats har den accepterats\r\noch det har aldrig ställts krav på något alternativ.</pre><pre>Då måste jag ställa frågan: Om broar är positiva\r\nmen en Öresundsbro är negativ, finns det en gräns\r\nför längden på bron? Är en bro positiv om den är\r\nkortare än ett visst antal meter och negativ om den\r\när längre?</pre><pre>Jag känner mig provocerad att ställa en fråga till\r\nRolf L Nilson. Motståndet mot bron verkar dess\r\nvärre öka i takt med avståndet från densamma. Om\r\nbron är en så stor fråga som ni och några andra\r\ngrupperingar gör den till, vad beror det på att\r\nnästan inget av de partier som är motståndare till\r\nbron i praktiken är representerat i någon\r\nförsamling i Malmöhus län?</pre><pre>Fru talman! Även framöver kommer den stora\r\ntransportdelen att gå med gummihjul mot asfalt --\r\ndet kan vi aldrig komma ifrån. Jag vet att bilen\r\nutvecklas positivt. Man skall givetvis ta hänsyn till\r\ntrafikproblem i storstäderna, men att bilen även\r\nframöver kommer att vara det stora\r\ntransportmedlet är alla överens om.</pre><pre>En tunnel har nämnts som alternativ. Men vi kan\r\ninte bygga en tunnel, därför att den kan inte\r\nfinansieras. Vi får inte bryta mot regeln som säger\r\natt skattebetalarna inte skall betala någonting för\r\nen fast förbindelse, utan användarna skall betala\r\nden.</pre><pre>Jag har besökt tunnelbygget under Stora Bält i\r\nDanmark och tunnelbygget under kanalen mellan\r\nStorbritannien och Frankrike. Större ekonomiska\r\nkatastrofer lär det vara svårt att finna. När man\r\nbygger sker det aldrig exakt enligt budgeten, utan\r\nden spricker alltid litet grand. Budgetarna för de\r\nhär tunnlarna har dock spruckit så magnifikt att det\r\npekar på att vi inte bör bygga en tunnel.</pre><pre>Med en tunnel krävs det fortfarande tidtabeller.\r\nOch vart skall lastbilarna ta vägen? Lastbilar kan\r\ninte gå på tåg i en järnvägstunnel.</pre><pre>Det är min bestämda uppfattning att den enda\r\nchansen för SJ att kunna utvecklas som\r\njärnvägsföretag är att det byggs en bilbro, där\r\nbilisterna betalar den stora delen, dvs. betalar för\r\ntågen, som därmed blir subventionerade. Någon\r\nannan möjlighet finns inte.</pre><pre>Min slutsats måste bli den att de utredningar som\r\nhar gjorts och presenterats om teknik, miljö och\r\nekonomi, vid en saklig och objektiv granskning\r\nklart visar att Öresundsförbindelsen uppfyller de\r\nkrav som avtalet med Danmark stipulerar.\r\nUtformningen från ekologisk synpunkt kan göras\r\nså att skadliga verkningar på miljön förebyggs.</pre><pre>Regeringen bör därför omgående sluta den numera\r\nnågot absurda debatten och fatta ett positivt beslut\r\ni tillåtlighetsfrågan. Allt annan strider mot\r\nriksdagsbeslutet från den 12 juni 1991. Allt annat är\r\nockså ett svek mot Danmark, som är avtalspart, och\r\nhotar dessutom -- och det är mycket allvarligt -- att\r\nifrågasätta Sveriges rykte som internationell\r\navtalspart.</pre><pre>Anf. 4  JAN ANDERSSON (s):</pre><pre>Fru talman! När beslutet om Öresundsbron\r\nfattades i juni 1991 fanns det två villkor. Det ena var\r\natt bron inte skulle försämra miljön i\r\nÖresundsområdet. Det finns skäl att också i dag\r\npåpeka att detta inte är vilket område som helst. Då\r\nhade en utredning nyligen gjorts om\r\nmiljöförhållanden runt Öresundsregionen.\r\nMiljödelegatation Västra Skåne hade avgett ett\r\nbetänkande. Miljödelegationen pekade på de svåra\r\nmiljöproblem som redan fanns i regionen och\r\navvisade en bro. Man tog upp dels\r\nluftföroreningarna, dels vattengenomströmningen.</pre><pre>Det andra villkoret var att bron skulle kunna\r\nfinansieras via avgifter. Skattebetalarna skulle inte\r\nbehöva träda in. Det var egentligen det enda\r\nmotivet för att tunnelalternativet inte kunde\r\ngodtas. Alla var annars överens om att\r\ntunnelalternativet var det miljömässigt bästa.</pre><pre>Nu har remissinstanserna sagt sitt, och\r\nbedömningarna är blandade. Brodelegationen har\r\nnaturligtvis sagt ja. Men tunga remissinstanser, som\r\nKoncessionsnämnden för miljöskydd, har sagt\r\nblankt nej. Kammarkollegiet, som företräder\r\nallmänheten, har också vid varje tillfälle sagt nej,\r\nfrån miljömässig synpunkt. Naturvårdsverket har\r\nvisserligen sagt ja, men det får absolut inte ske\r\nnågra muddringar. Såvitt jag förstår är det omöjligt\r\natt uppnå en nollösning utan att muddra i Öresund.\r\nMuddringar kommer allvarligt att påverka fisket i\r\nÖresund. Vattendomstolen har sagt ja, men med\r\nstora förbehåll. Riksrevisionsverket har påtalat att\r\nde beräkningar som ekonomin bygger på behöver\r\ngranskas ytterligare. De ekonomiska\r\nberäkningarna är bristfälliga, och det skulle finnas\r\nskäl att se över dem.</pre><pre>Kommer Öresundsbron då att klara\r\nmiljöhänsynen? Nej. Jag har samma uppfattning\r\nsom Naturvårdsverket. Det är säkerligen möjligt\r\natt uppnå en nollösning, men till vilket pris? Till\r\nvilket miljömässigt pris skall man muddra i\r\nÖresund? Vad kommer muddringarna att innebära\r\nför fisket? Ingen har gett svar på den frågan, mer\r\nän att man har sagt att det kan antas att det får\r\nallvarliga konsekvenser för fisket i Öresund.</pre><pre>Vad kommer det att kosta ekonomiskt att göra de\r\nförändringar som behövs med anledning av\r\nVattendomstolens svar, sammantaget med en del\r\nandra saker som har uppkommit? Det finns t.ex.\r\nnågonting som heter Citytunneln i Malmö, som är\r\nhelt betingad av bron, inte finansierad någonstans\r\noch kostar ungefär 3 miljarder. Borde inte den\r\nfinnas med i beräkningarna? Det är i högsta grad en\r\nmiljöfråga för malmöborna.</pre><pre>Borde man inte kolla Riksrevisionsverkets\r\nekonomiska beräkningar? 10 000 bilar låter inte\r\nspeciellt mycket, men om man väger samman det\r\nantalet med det antagande som gjordes när beslutet\r\nfattades, nämligen att en stor del av trafiken uppe\r\npå HH-leden skulle finnas kvar, blir det en högst\r\navsevärd trafikökning -- kanske en dubblering av\r\nden trafik som går över sundet i dag. Är det för det\r\nförsta realistiskt, för det andra miljömässigt\r\nacceptabelt med en sådan trafikökning?</pre><pre>Jag skall kommentera något av det som Sten\r\nAndersson i Malmö sade. Han frågade vilken väg\r\nlastbilarna skulle ta. Ja, de tar naturligtvis den\r\nnärmaste vägen. Det gör de i dag. Åkeriföretagen\r\nsäger också nästan enstämmigt att de inte kommer\r\natt använda den här förbindelsen till kontinenten.\r\nDe hamnar ju på en ö, och det är en lång omväg\r\natt åka över Malmö-Köpenhamn om de skall ner till\r\nEuropa.</pre><pre>Jag skulle dessutom vilja upprepa den fråga som\r\nRolf L Nilson ställde. Expertpanelen är viktig i\r\nsammanhanget, bl.a. när det gäller att pröva den\r\ntredimensionella lösningen, om en nollösning\r\nverkligen är möjligt. Vilket är det bästa sättet?\r\nVore det inte rimligt att invänta expertpanelen? Då\r\nfår man också göra de kostnadsberäkningar som är\r\nbetingade av en lösning -- om man nu kommer fram\r\ntill en lösning; det vet vi inte i dag.</pre><pre>Med tanke på det som remissinstanserna har sagt\r\nborde Olof Johansson egentligen övertyga sina\r\nregeringskolleger om att skrinlägga broplanerna.\r\nDet har gjorts en miljöprövning, och en bro håller\r\nuppenbarligen inte måttet från miljösynpunkt.\r\nDessutom är de ekonomiska beräkningarna, som\r\nbygger på att bron skall finansieras utan att\r\nskattemedel används, sannolikt orealistiska. Tiden\r\när nu mogen att pröva ett annat alternativ, som är\r\nbåde mycket fördelaktigare från miljösynpunkt och\r\nmycket mer sannolikt ekonomiskt sett, nämligen en\r\nborrad järnvägstunnel i HH-leden. Det skulle vara\r\ndet bästa alternativet från miljösynpunkt, men det\r\när inte prövat ekonomiskt.</pre><pre>Till slut skulle jag vilja fråga miljöministern om han\r\ninte delar sin förre partiordförandes synpunkt, att\r\nnär man skall bygga en spång är det rimligt att göra\r\ndet där ån är som smalast. Så brukar man väl göra?\r\nBorde inte samma regel gälla när vi nu skall bygga\r\nen fast förbindelse över Öresund?</pre><pre>Anf. 5  GEORG ANDERSSON (s):</pre><pre>Fru talman! Det här tenderar att bli en allmän\r\nbrodebatt. Jag tycker att tillfället är fel valt för det.\r\nDen debatten fördes för två och ett halvt år sedan.\r\nNu befinner vi oss förhoppningsvis i slutskedet av\r\nden process som skulle leda fram till att avtalet\r\nförverkligas.</pre><pre>Helt allmänt vill jag säga att regeringen visar en\r\npåfallande stor handlingskraft när det gäller att riva\r\nned välfärdssystem. Men när det gäller att bygga\r\nSverige kan man inte skönja någon handlingskraft.</pre><pre>Vi ingick ett bindande avtal mellan Sverige och\r\nDanmark för två och ett halvt år sedan. Då\r\ngodkände parlamenten i de båda länderna avtalet.\r\nMen regeringens talesman svävar fortfarande på\r\nmålet när det gäller fullföljandet av det.</pre><pre>Miljöministern hänvisade i svaret till\r\nregeringsförklaringen från 1991. Där heter det:\r\nAvgörande vid miljöprövningen är att en s.k.\r\nnollösning beträffande vattengenomströmningen\r\nkan uppnås. Det var det villkor man ställde för\r\nmiljöprövningen och för att fullfölja avtalet. Min\r\nfråga är: Gäller denna regeringsförklaring\r\nfortfarande?</pre><pre>En följdfråga: Finns det någon remissinstans som\r\nhävdar att en nollösning inte kan uppnås? Finns det\r\nsåledes någon grund för att säga att det villkor som\r\nsattes upp i regeringsförklaringen 1991 för att\r\nfullfölja avtalet inte kan uppfyllas? Jag menar att så\r\ninte är fallet. Remissutfallet säger oss att det går att\r\nuppnå en nollösning. Därför kan man fråga sig: Vad\r\när det då som hindrar oss att fullfölja avtalet?</pre><pre>Den 1 juni i år försäkrade kommunikationsminister\r\nMats Odell här i kammaren att regeringens\r\nambition var att arbetet med brofrågan skulle\r\ndrivas så att anläggningsarbetena skulle kunna\r\ninledas före årsskiftet -- avtalet föreskriver också\r\natt man skall arbeta med den målsättningen.\r\nKommunikationsministern försäkrade uttryckligen\r\natt hela regeringen -- alla statsråden -- stod bakom\r\ndenna förklaring av regeringens ambitioner.</pre><pre>I dagens nummer av Dagens Nyheter säger Mats\r\nOdell att beslutet måste tas före jul. Min fråga till\r\nmiljöministern är: När kommer regeringen enligt\r\nmiljöministerns uppfattning fram till ett beslut i den\r\nhär frågan? Det har ju ryktats att man skulle\r\ninvänta ytterligare utredningar. Här kräver Rolf L\r\nNilson och Jan Andersson också att man skall\r\nvänta. Så har det varit under decennier. Varje gång\r\nman har närmat sig ett beslut -- aldrig har vi varit så\r\nnära som nu -- kommer kraven att ytterligare\r\nutredningar skall göras. Det är bara\r\nförhalningstaktik. Jag hoppas att miljöministern\r\ninte nu håller på att placera ut någon ytterligare\r\nlångbänk i den här frågan.</pre><pre>I slutet av miljöministerns svar finns en något\r\nmärklig kommentar. Han konstaterar där att det\r\ninte finns någon ansökan om utformning av något\r\nannat slags Öresundsförbindelse. Nej, tacka för\r\ndet! Det är ju ett välkänt faktum. Det är ju ändå\r\nregeringen och parlamentet som har beställt detta\r\nprojekt. Det är ett statligt konsortium -- som är\r\ngemensamt för Sverige och Danmark -- som har\r\npresenterat utformningen av det.</pre><pre>Rolf L Nilson och Jan Andersson pläderar för att\r\nman nu skall börja tänka på ett annat projekt,\r\nnämligen tunnelalternativet. I så fall finns det\r\ningen -- det försäkrar jag -- som är beredd att stå\r\nför en ansökan och därmed också ta de ekonomiska\r\nriskerna med projektet. Ett av de avgörande skälen\r\nför att man valt broalternativet är ju att detta är\r\nsjälvfinansierat genom avgifter. Det har gång på\r\ngång försäkrats och dokumenterats. Ändå hävdar\r\nkritikerna att vi måste analysera detta ytterligare.</pre><pre>Däremot bekymrar man sig inte alls för vilka\r\nkonsekvenser av ekonomisk karaktär som ett\r\ntunnelalternativ skulle få. Järnvägstrafiken betalar\r\nju bara marginella kostnader för den här fasta\r\nförbindelsen, och därför blir avgifterna ganska\r\nsmå. En tunnel betjänar bara järnvägstrafiken, och\r\ntunnelalternativet måste därför subventioneras av\r\nskattebetalarna.</pre><pre>Slutligen en allmän reflexion: Här finns ett\r\nbindande, folkrättsligt avtal med ett av våra\r\ngrannländer. Om nu regeringen av några för mig\r\nobegripliga skäl inte skulle anse sig kunna fullfölja\r\ndetta avtal -- vilket anseende tror miljöministern att\r\nSverige då kommer att få som avtalsslutande part?\r\nVilka konsekvenser får det om man nu skulle\r\nspringa ifrån det här avtalet? -- Jag tycker att det är\r\nberättigat och viktigt att se den saken i ett vidare\r\nperspektiv.</pre><pre>Anf. 6  SIW PERSSON (fp):</pre><pre>Fru talman! Jag vill säga några ord till Sten\r\nAndersson i Malmö.</pre><pre>Sten Andersson sade att motståndet mot bron ökar\r\nmed avståndet. Nej, det är inte bara med avståndet\r\nsom motståndet mot bron ökar. Det ökar även i\r\nMalmö med omnejd.</pre><pre>När det gäller transporter som går på gummihjul på\r\nasfalt, som Sten Andersson kallade det, vill jag\r\npåpeka att speditionsfirmorna faktiskt redan har\r\nsagt att de tar den närmaste vägen, och det är\r\nantingen Helsingborg--Helsingör eller direkt från\r\nSverige till Tyskland, inte någon omväg via\r\nDanmark.</pre><pre>Den fråga man skall ställa sig är, tycker jag: Varför\r\nhar vi egentligen en remissomgång? Brukar vi\r\nlyssna på vad remissinstanserna säger? Vad har\r\nmiljöexperterna sagt i den här frågan? Jo, antingen\r\nhar de sagt nej eller också har de sagt ja med\r\nmycket stora förbehåll och mycket stränga krav. De\r\nekonomiska beräkningarna verkar falla ihop som\r\nett korthus.</pre><pre>Det som skrämmer mig och många andra i den här\r\ndebatten är försöken från några håll att negligera\r\nrädslan för miljökonsekvenserna. Man har t.o.m.\r\ndemonstrerat arrogans mot de människor och\r\norganisationer som arbetar för att få fram viktiga\r\nfakta, fakta som inte kom fram innan beslutet\r\nfattades.</pre><pre>Georg Andersson! Det är klart att det bindande,\r\nfolkrättsliga avtal som Georg Andersson hävdar\r\nfinns skall genomföras. Men kom ihåg att det slöts\r\nunder vissa förutsättningar. Det var vissa krav som\r\nskulle uppfyllas innan man kunde genomföra det.\r\nDet var alltså inte något kravlöst beslut.</pre><pre>Kravet på att nu gå igenom alla remissyttrandena är\r\ninte utslag av någon förhalningstaktik, Georg\r\nAndersson. Det är ett renlighetskrav att både för-\r\noch nackdelar diskuteras ingående. Om regeringen\r\ni framtiden skall förtjäna något förtroende på\r\nmiljöområdet är det ett grundläggande krav att\r\nman går igenom hela problematiken -- det är vi\r\nmånga som tycker. Och en av förutsättningarna för\r\natt man skall kunna gå igenom hela problematiken\r\när att man inväntar resultatet av den\r\ntredimensionella miljöanalysen.</pre><pre>Anf. 7  MARGITTA EDGREN (fp):</pre><pre>Fru talman! Folkpartiet liberalerna hade redan i\r\nanslutning till att avtalet om en fast förbindelse över\r\nÖresund diskuterades krav på dels en nollösning,\r\ndels att ett handlingsprogram mot luftföroreningar\r\ni regionen skulle utarbetas.</pre><pre>Det senare kravet avvisades den gången av\r\nriksdagen.</pre><pre>Nu har vi fått in olika remisssvar. De är, som man\r\nkan förvänta sig när många experter är inblandade,\r\nlitet varierande. En del experter säger nej. Andra\r\nsäger ja. Vissa har betydande invändningar.</pre><pre>Förhoppningsvis gör nu regeringen en\r\nsammanvägning av svaren, med all respekt för hur\r\ndessa experter har kommit fram till sina beslut. En\r\nfråga är dock fortfarande inte belyst. Det är den\r\ndelen som handlar om det gemensamma\r\nluftvårdsprogrammet, det gemensamma ansvaret\r\nför luftföroreningarna. Detta är en miljödebatt.\r\nDärför vill jag fråga miljöministern: Har den\r\nsvenska regeringen, och Olof Johansson, i\r\ndiskussioner med Danmark tagit upp att man\r\ngemensamt skall utarbeta ett luftvårdsprogram?\r\nDet tycker jag är oerhört väsentligt.</pre><pre>Rolf Nilson tog upp frågan om muddringen. Till\r\nhonom vill jag säga att det fortlöpande kommer\r\nmiljörapporter från bygget av den andra bron vid\r\nFemer Bælt, som Danmark är inblandat i. Det har\r\nvisat sig att det finns 15 % spill i muddringen. Det\r\nhar Rolf Nilson alldeles rätt i. Det visar sig också\r\natt effekterna av det stora spillet sedan bygget\r\npåbörjades 1988 ändå håller på att avta.\r\nBlåmusselbankerna tar sig. Ejdrarna, som lever på\r\nblåmusslorna, är på väg mot att återuppnå sitt\r\nursprungliga antal.</pre><pre>De svenska kraven är att det max skall få vara 5 %\r\nspill. Det svenska konsortiet säger att det är\r\nmöjligt, därför att kravet finns från början. Då\r\nläggs arbetet upp på ett helt annat sätt än det\r\ngjordes vid Store Bælt-bygget. Dessutom\r\nmedverkar botten i Öresund till att man kan utgå\r\nfrån och lova att spillet kommer att bli max 5 %.</pre><pre>Jag har frågat Olof Johansson om\r\nluftvårdsprogrammet. Jag har också frågat om man\r\nunder ett eventuellt byggandes gång på ett\r\nforsknings- och expertmässigt sätt fortlöpande har\r\ntänkt följa vilka miljökonsekvenser det blir, hur de\r\nattackeras och hur miljön återhämtar sig.</pre><pre>Anf. 8  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Det är trevligt att samlas så många i en\r\noch samma debatt. Det underlättar inte för mig,\r\nmen jag vill ändå inte avgränsa mig till att enbart\r\nsäga att beredning pågår. Jag tänker ta upp ett antal\r\nav de principiella frågeställningar som har rests.</pre><pre>Låt mig först ta upp frågan om beslutsprocessen.\r\nDen återkommer i alla sådana här debatter. En del\r\nsäger att man drar detta i långbänk. Georg\r\nAndersson tillhör den kategorin. Har vi ont om tid\r\ni den här frågan? Ja, det finns en\r\ninriktningsformulering om hur detta skall ske. Men\r\ndet är en inriktning. Det bör Georg Andersson\r\nkänna till. Jag har ingen avsikt att förhala\r\nnågonting. Jag har aldrig haft det.</pre><pre>Jag vill ställa en motfråga. Den behöver ingen svara\r\npå. Den är retorisk: Har det ingen betydelse att\r\nVattendomstolen först sade att man skulle komma\r\nmed ett yttrande före sommaren, att man sedan\r\nsade augusti och sedan oktober? Yttrandet från\r\nVattendomstolen kom den 15 november. Därefter\r\nskedde en vanlig hantering i en solfjäderremiss.\r\nDet innebar att de sex olika instanserna 14 dagar\r\ndärefter hade ytterligare en vecka på sig att avgöra\r\nom de ville yttra sig om varandra. Expertpanelen\r\nkom med sitt senaste utlåtande den 2 eller 3\r\ndecember. Är inte detta relevant i ärendet?</pre><pre>Vi har alltså en vecka på oss i Miljö- och\r\nnaturresursdepartementet. Jag ställer bara frågan:\r\nHur kan sådana frågeställningar över huvud taget\r\nkomma upp? Det är i synnerhet märkligt när de\r\nkommer från personer som borde veta hur ett\r\nregeringskansli fungerar. Jag måste säga att jag blir\r\nupprörd.</pre><pre>Förseningar har inte skett under den här\r\nregeringens tid. Om de har skett har de skett\r\ntidigare.</pre><pre>Jag skall nu ta upp frågan om miljöprövningen. Det\r\när klart att vi har ett ärende att hantera. Det är\r\nfastlagt i avtal och i sökandens ansökan. Det är vad\r\nvi har att pröva. Det gör vi, ingenting annat. Man\r\nkan ha synpunkter på hur detta har skötts tidigare.\r\nJag har mycket starka sådana.</pre><pre>Jag kanske inte skall vidga debatten för mycket,\r\nmen jag vill tala om att departementet i dag för\r\nförsta gången under hela denna process\r\nförhoppningsvis har en helhetsbild. Det är klart att\r\nvi, nu när vi ser helheten, kan konstatera att saker\r\noch ting har gjorts i fel ordning. Det rimliga hade\r\nvarit att miljökonsekvensbeskrivningar och\r\nmiljöprövningar hade gjorts utan bindande avtal\r\nmed en annan stat. Jag säger återigen: det är inte\r\nden nuvarande regeringen som har hanterat\r\närendet på detta sätt.</pre><pre>Det finns naturligtvis ansvar på annat håll för att\r\nmiljön ses som en restpost. Det finns helt enkelt ett\r\nannat synsätt. Man tycker att det får bli vad det blir\r\noch att man sedan skall ta hand om\r\nkonsekvenserna. Det handlar alltså om miljövård\r\noch inte om miljöpolitik som samhällsplanering.</pre><pre>Jag är mycket engagerad i dessa frågor. Jag har en\r\nviss förmåga att se igenom vad som har hänt under\r\nprocessens gång. Det finns inte någon anledning för\r\nGeorg Andersson att sätta sig på några höga hästar\r\neller som domare i det här fallet.</pre><pre>När det gäller de frågor som har ställts under\r\ndebatten konstaterar jag att vi, när regeringen\r\nbildades, var överens om hur denna fråga skulle\r\nhanteras, med de förutsättningar som dessförinnan\r\nvar fastlagda. Det betyder att det inte är så svårt att\r\nse att vattengenomströmningsfrågorna har\r\navgörande betydelse. I övrigt skall lagarna\r\ntillämpas precis som de har stiftats här i riksdagen\r\noch överlämnats till regeringen. De aktuella\r\nlagarna är naturresurslagen och vattenlagen. Båda\r\när tillståndslagar. Det är fråga om att säga ja eller\r\nnej. Man kan foga villkor vid ett ja. Det är mycket\r\nenkelt. Vi försöker göra bästa möjliga av den\r\nsituation som vi har ärvt.</pre><pre>Jag tror inte att man skall lägga in några mer\r\nsofistikerade tolkningar av att t.ex. frågan om\r\nÖresundsförbindelsen fanns med i\r\nregeringsförklaringen. Det är klart att vi var\r\nmedvetna om att miljökonsekvensbeskrivningar\r\nenligt Esbokonventionen också skulle kunna\r\ninnebära en möjlighet för sökanden att komma\r\nmed andra alternativ, om man så ville. Så kan jag\r\nuttrycka mig. Så är det. Detta erbjöds dem. Det har\r\nvid flera tillfällen här i kammaren varit debatt med\r\nGörel Thurdin om detta. Det är bakgrunden.</pre><pre>Fru talman! Jag återkommer senare till övriga\r\nfrågor.</pre><pre>Anf. 9  ROLF L NILSON (v):</pre><pre>Fru talman! Jag vill göra en ganska allmän\r\nreflexion. Det finns i debatten -- det har uttryckts\r\nhär av Georg Andersson och Sten Andersson i\r\nMalmö -- en tendens att vifta bort problemen kring\r\nÖresundsförbindelsen. Det sägs att man har tjatat\r\nom denna fråga sedan 1886, eller när det nu var\r\nman började, och låt oss nu komma till skott.</pre><pre>Jag tycker att det bygger på en oerhört förenklad\r\nsyn och ett förträngande av viktiga fakta. Ett\r\nfaktum som borde vara uppenbart för alla är att\r\ndiskussionen om Öresundsförbindelsen engagerar\r\nfolk mycket djupt och klyver nästan alla politiska\r\npartier mitt itu. Undantaget är möjligen\r\nModeraterna. Socialdemokraterna är delade i\r\nfrågan. Så sent som för någon vecka sedan fick\r\nFolkpartiets partistyrelse kalla in extra folk för att\r\nman skulle kunna fatta ett beslut som stämde\r\növerens med regeringens uppfattning.</pre><pre>Det är inte alls som Sten Andersson säger att de\r\npartier som är motståndare till just den här\r\nutformningen av förbindelsen är dåligt\r\nrepresenterade i M-län -- tvärtom. Hela den\r\nmoderata organisationen i Helsingborg är\r\nmotståndare. Moderaterna i Lund är uttalat emot\r\ndenna lösning. Detta var några exempel.\r\nEngagemanget är inte beroende på något slags\r\nutvecklingsfientlighet eller på ett motstånd mot en\r\nförbindelse. Vi är intresserade av att få en bra och\r\nväl fungerande trafik över till vårt systerland\r\nDanmark och få bra kommunikationer mellan\r\nMalmö och Köpenhamn, där problemet finns.</pre><pre>Vi vill ha en modern lösning som tål framtiden och\r\nsom är förenlig med de mål som vi har ställt upp för\r\nframtiden. De målen gäller inte bara att miljön inte\r\nskall bli sämre. Det är uttalat så att den skall bli\r\nbättre. De lösningar som är föreslagna och\r\nuppvisade hittills innebär ingen möjlighet till\r\nförbättringar. I bästa fall erbjuder de en s.k.\r\nnollösning på problemet, dvs. att det inte blir sämre\r\nän vad det är i dag. Detta är inte tillräckligt om man\r\nser det i relation till de andra åtaganden som vi har.\r\nDet är definitivt inte förenligt med åtagandet att\r\nÖstersjön skall återställas, förbättras och åter bli\r\nett fungerande, levande biologiskt system.</pre><pre>Anf. 10  GEORG ANDERSSON (s):</pre><pre>Fru talman! Såsom efteranmäld till den här\r\ndebatten har jag bara tre minuter på mig för ett\r\ninlägg. Jag har ingen taletid därefter.</pre><pre>Jag blev inte riktigt klok på varför miljöministern\r\nblev så indignerad. Jag förstår inte vad hans tal om\r\ninriktningsformulering syftar på. Jag konstaterar\r\natt regeringen snart har haft hela sin mandatperiod\r\npå sig att förverkliga det här avtalet. Det är två och\r\nett halvt år sedan det tecknats. Kommer det att\r\nfattas ett beslut före jul? Det säger\r\nkommunikationsministern, och det antyder\r\nstatsministern då och då. Eller blir det fråga om\r\nytterligare förhalning? Kommer långbänken in,\r\nmiljöministern?</pre><pre>Saker och ting har inte tagits i rätt ordning, säger\r\nmiljöministern. Han syftar på min handläggning av\r\nden här frågan. Miljöministern måste känna till\r\nförhållandet. Riksdagen har med stor majoritet\r\ngodkänt det här avtalet och den här\r\nhandläggningsordningen. Personligen ville jag --\r\noch det har jag gett offentlighet åt -- gå fram med\r\nen lag om Öresund för att få miljöprövningen\r\nsynkroniserad med den danska lagstiftningen och\r\nhandläggningsordningen. De som hade det\r\nformella ansvaret för miljöfrågorna ansåg att man\r\nborde tillämpa naturresurslagen på sedvanligt sätt\r\nför att misstanken inte skulle uppstå att vi\r\nsmusslade och trixade med Öresundsförbindelsen.\r\nDet var nödvändigt att ingå ett avtal med danskarna\r\nför att kunna få fram ett projekt som kunde prövas.</pre><pre>Detta var ett moment 22 som det gällde att bryta sig\r\nut ur för att det över huvud taget skulle hända något\r\ni den här frågan. Det hade varit lätt att bara skjuta\r\nden ifrån sig och med formella motiv skjuta hela\r\nprojektet på framtiden.</pre><pre>Det var som sagt en stor majoritet i riksdagen 1991.\r\nNu säger Rolf L Nilson att vi nonchalerade och inte\r\nville göra en analys. Snälla Rolf L Nilson, finns det\r\nnågon fråga som har utretts så grundligt, länge,\r\nomfattande och seriöst som frågan om en\r\nÖresundsförbindelse? Jag tvivlar på det.</pre><pre>För mig är en bro en bättre trafiklösning än en\r\ntunnel. För mig är det framför allt avgörande att\r\nfinansieringen av den fasta förbindelsen kan, om\r\nman bygger en bro, ske genom trafikantavgifter.\r\nDen behöver då inte belasta statsbudgeten. Den\r\nsom har erfarenhet av att försöka få fram pengar till\r\ninfrastruktur vet att det inte är så lätt att göra det\r\növer statsbudgeten. För mig framstår det som\r\nganska angeläget att få till stånd projekt i mina\r\nhemtrakter, t.ex. Bothniabanan, över\r\nstatsbudgeten. Statsbudgeten borde inte belastas\r\nmed finansieringen av en tunnel under Öresund när\r\ndet finns andra alternativ som kan finansieras med\r\navgifter.</pre><pre>Anf. 11  JAN ANDERSSON (s):</pre><pre>Fru talman! Jag vill göra en kortfattad kommentar\r\nsom jag glömde i mitt förra inlägg. Sten Andersson\r\ni Malmö talade om kostnadsfördyringar i samband\r\nmed projektet med en tunnel över engelska\r\nkanalen. I det sammanhanget bör man också titta\r\npå bron över Store Bælt. Den har blivit betydligt\r\ndyrare än vad man beräknade. Jag tror att det rör\r\nsig om 60--70 % mer än i beräkningarna. Det finns\r\nskäl att tro att även en bro över Öresund skulle\r\ndrabbas av en liknande utveckling.</pre><pre>Alternativet med en tunnel mellan Helsingborg och\r\nHelsingör, Georg Andersson, är inte ekonomiskt\r\nprövat. Det har gjorts en utredning. Den kom fram\r\ntill 6 miljarder. Det är mycket mindre än vad det\r\nskulle kosta med en bro eller en tunnel mellan\r\nKöpenhamn och Malmö. Det är ett alternativ som\r\nsannolikt skulle klara sig både ekonomiskt och\r\nmiljömässigt.</pre><pre>Det är riktigt att det kan vara en nollösning. Men\r\ntill vilket pris? Skall vi godkänna muddringar i\r\nÖresund, som kan förstöra för fisket?\r\nNaturvårdsverket tror att det blir problem. Får det\r\nkosta hur mycket pengar som helst? Ibland kan\r\nman undra vad vi skall med en miljöprövning till.\r\nDet verker på en del ja-sägare som att det är helt\r\nonödigt, oavsett vad instanserna har sagt. Jag delar\r\nmiljöministerns uppfattning att vi borde ha haft en\r\nannan beslutsordning. Jag vill referera vad jag sade\r\ni en tidigare debatt:</pre><pre>Med tanke på detta har ett antal socialdemokrater\r\nfrån västra Skåne, Kvinnoförbundet, SSU och\r\nBroderskapsrörelsen väckt motioner i denna fråga.\r\nVi har sagt att man borde göra en\r\nmiljökonsekvensanalys innan man fattar ett beslut\r\nom vilket förbindelsealternativ som är det bästa.\r\nAnalysen skall dels på ett bättre sätt än vad som i\r\ndag har gjorts undersöka miljöfrågorna, bl.a.\r\nvattengenomströmningen, dels göra en samlad\r\nbedömning av hur trafikutvecklingen i regionen\r\npåverkas av olika alternativ. Detta skall alltså göras\r\ninnan beslut fattas.</pre><pre>Om detta hade gjorts är jag ganska säker på att det\r\nhade blivit ett nej. Vi har haft en knepig\r\nbeslutsordning. Jag erkänner det. När vi har en\r\nmiljöprövning är det rimligt att vi tar den på allvar,\r\nlyssnar på remissinstanserna och väger samman det\r\nmed de ekonomiska konsekvenserna.</pre><pre>Anf. 12  STEN ANDERSSON i Malmö (m):</pre><pre>Fru talman! Här har vi nu kunnat lyssna till bl.a. en\r\nfolkpartist -- Folkpartiet ingår i den nuvarande\r\nregeringen -- och en socialdemokrat --\r\nSocialdemokraterna genomdrev brobeslutet. Är\r\ndet en tillfällighet att båda dessa personer kommer\r\nfrån Helsingborgstrakten? Frågan kan förbli\r\nobesvarad.</pre><pre>Jan Andersson, det är klart att jag sade i mitt\r\nanförande att stora byggen sällan håller kalkylen.\r\nMen mina argument vilar på en fast grund.\r\nErfarenheten av att bygga broar är betydligt större\r\nän att bygga stora tunnlar under vatten. Det finns\r\nfaktiskt inte så många tunnlar. De som finns och\r\nsom byggs har spräckt alla kalkyler på ett\r\noförklarligt sätt.</pre><pre>Fru talman! Det är ett i stort sett enigt svenskt\r\nnäringsliv som står bakom en kombinerad bil- och\r\njärnvägsbro mellan Malmö och Köpenhamn. Det\r\nsägs här att åkeriföretagen är motståndare. Men\r\nnär jag går runt i Malmö kan jag se stora lastbilar\r\ndär det står skrivet: ''Vi åkare kräver en bro!'' Jag\r\nhar svårt att tänka mig att de kör runt med dekaler\r\nsom pratar mot dem själva. Det är inte helt logiskt\r\natt agera så.</pre><pre>Återigen har frågan kommit upp om att utreda\r\nhuruvida det skall vara en tunnel mellan\r\nHelsingborg och Helsingör. Det var danskarna som\r\nförkastade detta alternativ. Alla är överens om att\r\nen tunnel inte kan finansieras av brukarna, utan\r\nden måste finansieras av skattebetalarna -- alltså\r\näven de personer som aldrig kommer att använda\r\ntunneln. Vill ni som vill ha en tunnel verkligen att\r\nandra som inte skall använda den skall tvingas\r\nbetala för den med sina skattepengar?</pre><pre>Siw Persson säger att ekonomin faller ihop. Jag\r\nundrar vilka undersökningar hon baserar det\r\npåståendet på. Det kan finnas enskilda forskare.\r\nMen sammantaget talar allt för att budgeten är\r\npositiv för bron.</pre><pre>Fru talman! Det är min bestämda upfattning att om\r\nhjulet inte redan skulle vara uppfunnet, skulle det\r\nfinnas ledamöter i denna kammare som i fråga om\r\natt uppfinna hjulet skulle säga nej till en sådan\r\nutveckling.</pre><pre>Anf. 13  MARGITTA EDGREN (fp):</pre><pre>Fru talman! Jag vill klart markera att jag inte gillar\r\natt flera har ifrågasatt andras motiv. Ibland är det\r\nhelsingborgare som utges för att rösta på ett visst\r\nsätt för att de är just helsingborgare, ibland är det\r\nsmå partier som inte har representation här eller\r\ndär. Det är inte värdigt denna kammare, och jag\r\ntycker att vi skall sluta med det.</pre><pre>Jag förutsätter att jag får svar från miljöministern\r\nnär det gäller mina frågor om diskussionen med\r\nDanmark om ändringar i planerna för nollösning\r\noch gemensamt luftvårdsprogram och att löpande\r\nfölja effekterna under byggandet.</pre><pre>Jag begärde egentligen ordet för att jag vill vända\r\nmig till Rolf Nilson. Jag tycker att han lät antyda att\r\nFolkpartiets ledamöter i partistyrelsen var\r\nmanipulerade att rösta på ett visst sätt. Jag vill göra\r\nklart att det var fråga om ett helt vanligt\r\npartistyrelsemöte. Partiet har fram till nu öppet och\r\nmed högt i taket debatterat frågan men vägrat att\r\nlåsa sig fast i en ståndpunkt i väntan på svaren från\r\nremissinstanserna. Nu anses ett tillräckligt underlag\r\nfinnas. Det finns en bedövande enighet i partiet för\r\nen fast förbindelse.</pre><pre>Vidare kan partiet ha olika tilltro till de experter\r\nsom har uttalat sig. Med utgångspunkt i detta har\r\ndet blivit en i och för sig inte bedövande övervikt\r\nför ett ja till projektet men dock en rejäl övervikt.\r\nDet har inte manipulerats fram. Beslutet bygger på\r\nde bedömningar som var och en som liberal har fått\r\ngöra med utgångspunkt i det stora samlade material\r\nsom nu finns.</pre><pre>Anf. 14  SIW PERSSON (fp):</pre><pre>Fru talman! Sten Andersson i Malmö sade att det\r\nvar en tillfällighet att bromotståndarna finns i\r\nHelsingborgstrakten. Vidare säger han att han\r\nminsann sett bilar i Malmö som far runt med\r\ndekaler där det står att de kräver bron. Vilken\r\nfantastisk tillfällighet att de kör runt i just Malmö\r\noch inte i Helsingborg.</pre><pre>Vi har olika åsikter i denna viktiga fråga. Det är ju\r\ninte så konstigt. I alla sammanhang är det ett ord\r\nsom är oerhört viktig att tänka på och leva efter,\r\nnämligen att var ödmjuk. Ödmjukheten är oerhört\r\nviktig, särskilt när det gäller villkoren för miljön\r\noch naturen. Vi skall komma ihåg att ödmjukhet är\r\nen förutsättning för att både människor, djur och\r\nväxter skall få en rimlig chans att leva även i\r\nframtiden. Kom ihåg att i denna fråga skall vi låta\r\nbli att vara arroganta mot varandra. Vi skall vara\r\nödmjuka och se till att alla delar belyses ordentligt.</pre><pre>Anf. 15  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Jag vill gärna tacka för det senaste\r\ninlägget i frågan. Jag tror att alla inser att detta är\r\nen svår fråga att hantera.</pre><pre>Det finns en historisk bakgrund, och det har funnits\r\ndelade meningar under denna vid det här laget\r\nganska långa tid. Man kunde naturligtvis ha varit\r\nmer förutseende -- därav min tidigare indignation.\r\nDenna regering har inte haft möjlighet att påverka\r\nförloppet. Vi har inte ens påverkat den förändrade\r\nsituationen i Europa, dvs. med murens fall och när\r\nEuropa höll på att kantra. Vi har naturligtvis inte\r\nkunnat påverka fallissemanget i frågan om\r\nförbindelsen över Femer Bælt. Den frågan har tills\r\nvidare försvunnit ur bilden. Den påverkar också\r\ntransportsträckor, ekonomi, en bra trafikföring\r\nosv. Det finns många sådana förutsättningar som är\r\nsom de är därför att det finns delade meningar\r\nmellan olika parter.</pre><pre>Men miljöprövning är inte något som skall slängas\r\nin hur som helst i efterhand. Det är en allvarligt\r\nmenad process. Jag utgår från att alla instämmer i\r\ndetta. Bästa möjliga görs nu för att prövningen skall\r\nvara så saklig som möjligt.</pre><pre>Det hela handlar primärt om tillämpningen av två\r\nlagar som har sina rötter i denna lagstiftande\r\nförsamling. En av dessa lagar är vattenlagen. Den\r\nhar inte nämnts särskilt mycket. Men lagen är\r\nvidare till sin syftning än vad folk i allmänhet har\r\nklart för sig. Det finns paragrafer i t.ex. tredje\r\nkapitlet som handlar om dessa frågor. Enligt 1 § får\r\nett vattenföretag inte komma till stånd, om det med\r\nhänsyn till valet av plats eller på något annat sätt\r\nmöter hinder från allmänna planeringssynpunkter.\r\nDen paragrafen visar på det jag sade först,\r\nnämligen ett ja eller nej i tillståndsfrågan. Där är en\r\nsådan paragraf relevant, dvs. frågan skall prövas.</pre><pre>En annan sak som därutöver är viktig att säga\r\nframgår av 3 §, nämligen att även om det inte finns\r\nnågot hinder mot ett vattenföretag enligt 1 eller 2 §,\r\nfår det inte komma till stånd om någon skada eller\r\nolägenhet av större betydelse därigenom\r\nuppkommer för allmänna intressen. Utan hinder av\r\nförsta stycket får företaget komma till stånd, om\r\nregeringen finner att företaget är av synnerlig\r\nbetydelse från allmän synpunkt. Här måste alltså en\r\navvägning ske.</pre><pre>Vidare har vi frågan om ekonomin. Ekonomin är\r\ninte isolerad i någon särskild påse för sig. Enligt 4 §\r\nfår ett vattenföretag komma till stånd endast om\r\nfördelarna från allmän och enskild synpunkt av\r\nföretaget överväger kostnaderna samt skadorna\r\noch olägenheterna av det. Vattenlagen är ju också\r\nden lag som jag har föredragningsansvaret för.</pre><pre>Därmed har jag gett grunden till varför det är\r\nviktigt att följa ett sådan projekt. Vid ett ja-svar är\r\ndet självklart att man följer hela byggprocessen, att\r\nman på forskningssidan följer upp vad som händer\r\noch att man skapar förutsättningar för en\r\nmiljöanpassad region i samarbete med, i det här\r\nfallet, Danmark.</pre><pre>Det är naturligtvis en stor brist. Detta skulle ha\r\nkunnat hända oavsett diskussionen om\r\nförbindelsen, eftersom det är fråga om ett\r\ngemensamt område, där man bör ha en större\r\nregional samplanering när det gäller de åtgärder\r\nsom är nödvändiga i ett område som är så känsligt\r\nmiljömässigt. Alldeles bortsett från\r\nvattengenomströmningen är det så -- med\r\nförsurning och med skogar som dör. Självfallet är\r\ndetta nödvändigt. Det är i varje fall min\r\nuppfattning.</pre><pre></pre><pre>En annan fråga är: Hur skall man kunna göra det\r\nhär så bra som möjligt? Ja, en viktig förutsättning\r\nt.ex. för att trafikföringen skall bli bra är att det blir\r\nfråga om en helhet. Man skall inte behöva ha\r\nproblem med att kunna främja kollektivtrafiken i\r\nett sådant här projekt. Det är klart att frågan om en\r\ncitytunnel har betydelse för vilken sorts trafikföring\r\nman får.</pre><pre>Det är därför litet synd -- för att ta till ett\r\nunderstatement -- att de frågorna inte har\r\nkonkretiserats när det gäller vare sig beslut eller\r\nekonomi. Om det hade skett skulle man ha haft\r\ndenna helhet till förfogande för bedömning.</pre><pre>Självfallet har vi aldrig någonsin underskattat\r\nDanmark och danskarnas kunskaper om svensk\r\nlagstiftning. Den frågan behöver vi inte ägna oss åt\r\nhär. Danskarna är fullt medvetna om den process\r\nsom pågår här och de förutsättningar som vi har att\r\nfölja. Jag har sagt till Svend Auken och våra danska\r\nvänner när de var på besök här i Stockholm senast\r\natt vi eftersträvar ett beslut före årsskiftet. De har\r\ngodtagit det beskedet. Jag hoppas att också andra\r\nkan göra det.</pre><pre>Anf. 16  ROLF L NILSON (v):</pre><pre>Fru talman! Jag vill ta upp en fråga som kan ses som\r\nen detalj och som håller på att försvinna ur\r\nresonemanget. Det gäller den tredimensionella\r\ngenomströmningsanalysen, som expertpanelen i\r\nRungsted menar att man borde ta hänsyn till. Jag\r\nvill upprepa min fråga till Olof Johansson: Kommer\r\nregeringen att invänta resultatet från den analysen,\r\nsom är beräknat till halvårsskiftet 1994? I övrigt vill\r\njag hänvisa till vad jag sade i mitt\r\ninledningsanförande. Jag tycker att det är bra att få\r\nsnabba besked; ju snarare vi får ett nej till den här\r\nlösningen desto bättre, eftersom vi då kan gå\r\nvidare. För fullständighetens skull bör man ändå\r\nenligt min mening invänta den analysen.</pre><pre>Sedan vill jag säga mera allmänt till diverse\r\ndebattörer: Jag har ställt interpellationen till\r\nmiljöministern därför att jag gör den bedömningen\r\natt det är miljöfrågorna som är de absolut viktiga i\r\ndet här sammanhanget, och det är de frågorna som\r\när framtidsfrågorna. Det är också de frågorna som\r\nvi har varit dåliga på att lösa. Framför allt har vi\r\nvarit dåliga på att ta helhetsgrepp. Det är en ny\r\nsorts tänkande för politiker och -- tror jag -- också\r\nför experter att se till helheter, se till samspel\r\nmellan ekonomi och miljö, se till samspel mellan\r\ntekniska trafiklösningar och luftföroreningar,\r\nåterverkan på växtsystem, på människors hälsa,\r\nosv.</pre><pre>Den här typen av frågor har hittills kommit i andra\r\nhand. Hela beslutsprocessen i fråga om en\r\nförbindelse över Öresund är en illustration på just\r\ndetta. Man slänger in jästen i ugnen efter degen.\r\nMan borde alltså, som andra talare har påpekat, ha\r\ngjort miljöprövningen innan man utformade en\r\nkonkret lösning.</pre><pre>Jag tycker att det borde vara uppenbart för de flesta\r\natt man alltid kan fixa till trafiklösningar, tekniska\r\nlösningar, om man ger sig tid, om man utnyttjar\r\nmodern teknik och om man tar saker i rätt ordning.\r\nDetsamma gäller ekonomin. Den kan man också\r\nklara av på helt vanligt sätt genom prioriteringar.\r\nHar vi råd med detta, eller har vi inte råd med\r\ndetta? Om vi har råd, när skall vi då genomföra\r\ndet? Hur förhåller det sig till andra projekt? Hur\r\nskall projektet finansieras -- genom avgifter,\r\nskatter, lån eller en mix av detta? Den typen av\r\nanalyser är vi politiker och vetenskapsmän vana vid\r\natt göra. Vi är däremot inte vana vid övergripande\r\nhelhetslösningar, miljösystemlösningar.</pre><pre>Anf. 17  STEN ANDERSSON i Malmö (m):</pre><pre>Fru talman! Först några ord om värdighet. Jag\r\ntycker inte det är ovärdigt av mig att påpeka att två\r\nav motståndarna till en bro mellan Malmö och\r\nKöpenhamn kommer från Helsingborg. Det skall\r\nman kunna uttala i denna riksdag utan att bli\r\nbeskylld för att vara mer eller mindre värdig.</pre><pre>När jag pratade om bilar och dekaler, Siw Persson,\r\nsade jag lastbilar. Det var det som var konstigt. Det\r\nsägs att åkerierna är motståndare till en bro mellan\r\nMalmö och Köpenhamn, men ändå tillåter de\r\ndekaler på de egna lastbilarna. Man sågar väl inte\r\nav den gren man sitter på. Det brukar vara en\r\nmycket mycket farlig verksamhet.</pre><pre>Rolf L Nilson förde i sin interpellation ett stort\r\nresonemang om ekonomin i detalj, och Siw Persson\r\ntalade om att ekonomin rasar samman. Men ingen\r\nav dem har här talat om varifrån de hämtar de\r\nuppgifterna. De står här i kammaren och kastar ur\r\nsig de uppgifterna utan att med ett ord tala om var\r\nde kommer ifrån.</pre><pre>Det är klart att det finns motståndare till bron. Det\r\när framför allt fackliga organisationer som\r\nTransportarbetareförbundet och\r\nSjöfolksförbundet. Jag förstår dem. De agerar\r\nutifrån sina medlemmars och sina föreningars\r\nintressen. Men de får lov att acceptera att\r\nutvecklingen går vidare. Jag hoppas att de har lärt\r\nsig den läxa som engelsmännen sent omsider lärde\r\nsig. Engelsmännen kastade ju under 1800-talet ut\r\nvävstolarna från fabrikerna av rädsla för att\r\nvävstolarna skulle stjäla arbete. Vi har senare sett\r\natt de inte har gjort det.</pre><pre>Fru talman! Jag vill sedan ställa en kanske litet\r\nskämtsam men ändå fullt berättigad fråga om\r\nbroars längd. När blir en bro negativ, vid vilket\r\nantal meter? Är det vid 500 m, vid 1 km eller vid\r\n2 km? Det finns ju i Sverige och över hela världen\r\nmassvis med broar av olika längd, men när man\r\ndiskuterar Öresundsbron bryter den stora\r\nnegativismen ut. Jag har litet svårt att förstå det.</pre><pre>Till sist vill jag, fru talman, tacka statsrådet för att\r\nhan sade att ett beslut förhoppningsvis skulle\r\nkomma innan det här året är slut. Jag hoppas att det\r\nockså blir fallet i verkligheten.</pre><pre>Anf. 18  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Som de uppmärksamma noterade\r\ninkorporerades många svar på frågor som jag inte\r\ndirekt har adresserat i mina citat ur vattenlagen.\r\nDet är en ganska bred lag, och det gäller även de\r\nparagrafer som har direkt koppling till\r\nvattenföretaget som sådant, dvs. frågor som rör\r\nnågonting som byggs i vatten. Det handlar om\r\nekonomi, det handlar självfallet om miljö, och det\r\nhandlar om att ställa nytta mot skada och\r\nolägenhet, att göra avvägningar.</pre><pre>Jag har inte yttrat mig explicit om expertpanelen.\r\nDenna har tillkommit under den här regeringens\r\ntid, eftersom vi ansåg att det behövdes en\r\nförankring runt hela Östersjön. Det är ju\r\negentligen det viktigaste man kan säga i den här\r\ndebatten, att det handlar om Östersjöns framtid.</pre><pre>Självfallet skall man söka expertkunskap, så brett\r\nförankrad som möjligt, med utgångspunkt från den\r\nmiljö man har att pröva. Nu har expertpanelens\r\nsynpunkter i senaste omgången kommit så sent som\r\n2--3 december, då den hade sitt möte. Därefter fick\r\nvi handlingarna. Självfallet kommer regeringen att\r\nväga in också dess synpunkter i beslutet. Någonting\r\nannat vore märkligt. Men regeringen har inte\r\nnågon färdig uppfattning. Detta material är en del\r\nav det som har tillkommit under den allra senaste\r\ntiden.</pre><pre>Jag vill inte skapa intrycket att regeringen vill\r\nförhala och förskjuta av någon sorts beslutsångest\r\neller för att det är problematiskt. Visst är det\r\nbesvärligt. Det är väl inte någon nyhet. Jag har i\r\nvarje fall svårt att se nyheten i detta. Det är ett\r\nmycket omfattande arbete. En del uppgifter har\r\ninkommit under sen tid. De skall naturligtvis också\r\nanalyseras och inte bli diskriminerade på grund av\r\natt de har kommit sent.</pre><pre>Det finns även andra saker som så att säga ligger i\r\nden sista kurvan av behandlingen. Andra stater\r\nrunt Östersjön kan komma med synpunkter. Enligt\r\nmuntligt förljudande lär Finland komma med\r\nsådana. Jag har fortfarande inte fått några. Men det\r\när möjligt att Finland som Östersjöstat kommer att\r\nha synpunkter. Självfallet skall också detta vägas in\r\ni sammanhanget.</pre><pre>Trots att det är så ont om tid eftersträvar regeringen\r\nett beslut före årsskiftet. Naturligtvis kan beslut av\r\ndetta slag utformas litet olika. Jag har i dagens\r\ndebatt velat undvika att gå in på det. Det pågår\r\nberedning, och jag är glad att debattörerna i dag\r\nhar respekterat att vi har litet olika roller just nu.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>2 §  Svar på interpellation 1993/94:52 om\r\nbostadspolitiken</pre><pre>Anf. 19  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Oskar Lindkvist har frågat mig vilka\r\nåtgärder jag är beredd att vidta för att upprätthålla\r\nen långsiktigt hållbar årlig nyproduktion av\r\nbostäder av den omfattning som Boverket anser\r\nerforderlig.</pre><pre>Bostadspolitiken på 1980-talet syftade i stor\r\nutsträckning till att upprätthålla ett högt\r\nbostadsbyggande i hela landet. Så skedde också.\r\nEffekten blev emellertid samtidigt att kostnaderna\r\nför att producera bostäder och därmed för att bo i\r\nde nyproducerade bostäderna steg -- och steg\r\nmycket kraftigt. En om inte helt avgörande så dock\r\nstarkt bidragande orsak till kostnadsutvecklingen\r\nvar, vill jag påstå, de bostadspolitiska åtgärder som\r\nvidtogs under framför allt senare delen av 1980-\r\ntalet. Jag tänker bl.a. på den s.k.\r\nräntebidragstrappan som infördes i\r\nräntebidragssystemet 1986. Beslutet motiverades\r\nmed att man ville begränsa bidragsgivningen för\r\nproduktionskostnadsbelånade projekt men innebar\r\ni praktiken att man öppnade stödsystemet för fler\r\noch allt dyrare bostadsprojekt. Jag tänker vidare på\r\nde ändringar i grunderna för beräkning av\r\nlåneunderlag och pantvärde som gjordes år 1989.\r\nÄndringarna innebar en kraftig höjning av det s.k.\r\nlånetaket i förening med en ordning för\r\nberäkningen av lån och bidrag som innebar att ju\r\ndyrare man byggde, desto mer lån och bidrag fick\r\nman. Jag vill också erinra om de speciella\r\nstimulansbidrag, såsom hyresrabatter och\r\nnybyggnadsbidrag, som infördes vid två tillfällen på\r\n1980-talet med motiveringen att\r\nbostadsförsörjningsläget krävde särskilda\r\nsubventioner så att även\r\nproduktionskostnadsmässigt mycket dyra bostäder\r\nkunde efterfrågas av de bostadssökande.</pre><pre>Resultatet av en politik där man med hjälp av\r\nsådana subventioner och regleringar försöker skapa\r\nförutsättningar för ett visst bostadsbyggande ser vi\r\nnu.</pre><pre>Regeringens politik går ut på att skapa rimliga\r\nförutsättningar för bostadsbyggandet och\r\nfastighetsägandet så att hushållens efterfrågan på\r\nbostäder kan tillgodoses på hushållens villkor och\r\nutan omfattande kostnadsdöljande subventioner.\r\nStatens övergripande ansvar är att främja god\r\nhushållning, vilket här innebär att bostadsbyggande\r\noch fastighetsägande ges sådana villkor att byggare\r\noch ägare stimuleras att hålla sina kostnader låga.\r\nEn grundläggande förutsättning för en positiv\r\nutveckling för bostadsmarknaden, liksom för andra\r\nsektorer av näringslivet, är också en låg ränta.</pre><pre>Från dessa utgångspunkter har ett omfattande\r\nförändrings- och förenklingsarbete bedrivits och\r\ngenomförts sedan hösten 1991. Ett nytt system för\r\nstatliga bostadssubventioner har införts. Systemet\r\ngör bl.a. sambandet mellan kostnaden för att\r\nproducera en bostad och kostnaden för att bo i den\r\ntydligare och därmed bostadskonsumenten mera\r\npriskänslig för höga produktionskostnader.</pre><pre>Gamla villkor för statens stöd till bostadsbyggandet\r\nhar avskaffats. Byggare och fastighetsägare har på\r\nså sätt fått större frihet bl.a. när det gäller val av\r\nkonkurrensmedel.</pre><pre>En rad avregleringar inom bostads- och\r\nbyggnadsväsendet har genomförts. Det handlar\r\nfrämst om ändringar för att ta bort onödiga och\r\nkostnadsfördyrande detaljregleringar.\r\nÄndringarna skapar emellertid också\r\nförutsättningar för byggare och fastighetsägare att\r\nbygga bostäder efter bostadskonsumenternas\r\nbehov och önskemål.</pre><pre>Till den här bilden hör vidare de utgiftsbegränsande\r\nåtgärder i fråga om räntesubventionerna till äldre\r\nbostadshus som har beslutats. Åtgärder av detta\r\nslag är nödvändiga, eftersom de skapar\r\nförutsättningar för lägre räntor.</pre><pre>Till bilden hör också det av regeringen framlagda\r\nförslaget om åtgärder för att stabilisera\r\nbostadskreditmarknaden, liksom förslaget om att\r\nändra fastighetsskattesatsen och att vad gäller\r\nreduktionsreglerna för skatten jämställa ny- och\r\nombyggnad.</pre><pre>Sammantaget har genom det förändrings- och\r\nförenklingsarbete som regeringen påbörjade\r\nhösten 1991, tillsammans med en ekonomiskt\r\nansvarsfull finans- och skattepolitik, grunden lagts\r\nför en utveckling som ger rimliga förutsättningar\r\nför byggare och fastighetsägare att på sunda\r\nekonomiska villkor möta hushållens\r\nbostadsefterfrågan på hushållens egna villkor -- och\r\ndet är viktigt att betona att det är hushållets villkor\r\noch inte Boverkets villkor som gäller, Oskar\r\nLindkvist -- och utan omfattande kostnadshöjande\r\nsubventioner via skattesedeln.</pre><pre>Vid vår föregående interpellationsdebatt lovade\r\nOskar Lindkvist att på nytt återkomma med en\r\ninterpellation för att få diskutera bostadspolitiska\r\nfrågor. Jag såg positivt på detta eftersom jag tror att\r\ninte minst byggbranschen är betjänt av att vi\r\nutvecklar vår grundläggande syn på detta område.\r\nDet var därför med vissa förhoppningar jag såg\r\nfram emot de alternativa förslag Oskar Lindkvist\r\nskulle redovisa. Det är emellertid med besvikelse\r\nsom jag konstaterar att Oskar Lindkvist kommer\r\ntomhänt till denna debatt. Oskar Lindkvist har inte\r\nnågra egna förslag som vi kan debattera. Sedan det\r\nberyktade räntelånesystemet har\r\nSocialdemokraterna inte presenterat något eget\r\nkonstruktivt förslag på det bostadspolitiska\r\nområdet. Man har lyckats kopiera en enskild\r\nriksdagsmotion med förslag om ett\r\nräntebidragssystem som påminner mycket om det\r\nsom riksdagen beslutat om. Detta förslag prövades\r\nför övrigt redan i det utredningsarbete som föregick\r\nriksdagsbeslutet i juni 1992. En av nackdelarna\r\nmed exakt det förslag som socialdemokraterna nu i\r\nstort gjort till sitt, utan att kunna ange nödvändiga\r\npreciseringar, är att det förutsätter ett ökat\r\nfastighetsskatteuttag som dessutom skall variera\r\növer tiden. Det är uppenbart att en sådan ordning\r\nskulle leda till betydande osäkerhet om\r\nbostadskostnaderna för hushållen oavsett om de\r\nbor i äldre bostadsfastigheter eller i nyproducerade\r\nbostäder.</pre><pre>I sin interpellation hävdar Oskar Lindkvist att\r\nbyggbranschen och bostadskreditmarknaden\r\ntappat förtroendet för den politiska viljan och\r\nförmågan att ta ansvar för en långsiktigt hållbar\r\nbostadspolitik. En sådan kritik faller på den\r\nföregående regeringen som bedrev en sådan\r\nekonomisk politik och bostadspolitik som alldeles\r\nuppenbart blev ohållbar. Den spekulationsbubbla\r\nsom Socialdemokraterna tillät växa fram från\r\nmitten av 1980-talet har spruckit. De förändringar\r\nsom nu genomförs blev nödvändiga till följd av den\r\npolitik som tidigare förts.</pre><pre>Regering och riksdagsmajoriteten fattar nu de\r\nbeslut som krävs för att skapa en bra bas för en\r\nlångsiktigt hållbar bostadspolitik. Oskar Lindkvist\r\nskulle kunna medverka till den politiska stabilitet\r\nsom byggbranschen efterfrågar genom att\r\nexempelvis klargöra att Socialdemokraterna inte\r\navser att lägga fram förslag om förändringar i det\r\nräntebidragssystem som gäller nyproduktionen\r\nsedan 1993, och att man inte tänker föreslå höjning\r\nav fastighetsskatten på det sätt som förutsätts i den\r\nbostadspolitiska rapport som Socialdemokraterna\r\ntog fram till sin kongress! Det är genom sådana\r\nuttalanden om insikten om de verkliga problemen\r\nsom Socialdemokraterna bäst kan medverka till\r\nstabilitet för byggbranschen och stabilitet inom\r\nbostadssektorn.</pre><pre>Anf. 20  OSKAR LINDKVIST (s):</pre><pre>Fru talman! Tack för svaret på min interpellation.\r\nDet är på tre sidor. Som vanligt inleds Bo\r\nLundgrens svar med en lång skildring av 80-talets\r\nfasor.</pre><pre>När han senare kommer in på min frågeställning,\r\nsom han för övrigt undviker att svara på, är han\r\nförvånad över att jag kommer tomhänt. Jag skulle\r\ntydligen ha haft med mig ett svar, men vid den här\r\nfrågestunden är det faktiskt Bo Lundgren som är\r\nsvarande.</pre><pre>Låt mig först säga några ord om 80-talet. Bo\r\nLundgren har ju en poäng när han pekar på den\r\nhöga inflationen och den höga realräntan. Det är\r\nhelt klart. Detta påverkade kostnadsläget generellt\r\nunder 80-talet, även bostäderna. Att ansvaret för\r\ndetta är den socialdemokratiska regeringens är lika\r\nsjälvklart. Regeringarna skall stå till svars för sin\r\npolitik. Men Bo Lundgrens 80-tal är inte mitt 80-\r\ntal.</pre><pre>I mitt 80-tal lade den socialdemokratiska\r\nregeringen fram ett krispaket för att komma till\r\nrätta med just den höga inflationen och\r\növerhettningen i ekonomin. Då framtvingade\r\nmoderaterna och vänstern en regeringskris.</pre><pre>När det gäller bostäderna hade vi ett högt\r\nbostadsbyggande på 80-talet. I december 1993 är\r\nbostadsbyggandet det lägsta på 50 år. På 80-talet\r\nhade vi en fungerande arbetsmarknad på\r\nbostadsområdet. Nu har vi en rekordstor\r\narbetslöshet. Vi hade en kraftig efterfrågan på\r\nbostäder på 80-talet. Nu har vi ingen efterfrågan\r\nalls. På 80-talet hade vi bruksvärderade bostäder.\r\nNu har vi fått enorma hyreshöjningar med\r\nkonkurser och vräkningar. På 80-talet hade\r\nbyggföretagen fullt upp. I dag är de flesta utan\r\njobb. Den här listan skulle kunna göras väldigt\r\nlång.</pre><pre>Jag vill gärna säga till Bo Lundgren: Ta nu ert\r\nansvar för er politik! Det är alltid regeringen som\r\nhar ansvaret. Skyll inte ifrån er! Bo Lundgren gör\r\ndet återkommande i sina svar. Överge fegheten! Ta\r\nansvaret! Det är den borgerliga regeringens ansvar\r\nsom debatten gäller och ingen annans.</pre><pre>I dessa dagar får vi socialdemokrater många brev\r\nsom gäller bostäderna. Det gäller bl.a. hyrorna. En\r\ndel som skriver hör hemma i de\r\nbostadsrättsföreningar som kommit till under de\r\nsenaste åren, men vi får även brev, telefonsamtal\r\noch uppvaktningar från folk högt uppe i\r\nbyggföretagens värld. De är enormt bekymrade.\r\nDe vill bygga. Byggmaterialindustrin vill sälja.\r\nMålarna vill utöva sitt yrke. Byggnadsfolket vill ha\r\njobb. Protester och demonstrationer avlöser\r\nvarandra, men det bekymrar inte regeringen.</pre><pre>Bo Lundgren, ett av sex statsråd som anses\r\nskickade att handlägga bostadsfrågorna, kommer\r\nständigt tillbaka till sitt 80-tal. Jag frågade inte om\r\n80-talet. Jag frågade faktiskt om 90-talet.</pre><pre>På två år har den sociala bostadspolitiken ersatts av\r\navregleringar och avvecklingar. Det kommunala\r\ninflytandet har ersatts av privatiseringar.\r\nMarkvillkoret är borttaget. Kommunala\r\nbostadsförmedlingar likaså, samtidigt som\r\nbostadspolitiken är på katastrofkurs.</pre><pre>Min fråga gällde som sagt framtiden. Av de\r\nväljarundersökningar som utförts kan man, även\r\nom de är begränsade, utläsa att många har en stark\r\nmisstro till regeringens politik.</pre><pre>Inom ramen för min interpellation vill jag nu fråga\r\nvad regeringen tänker göra. Det utelämnade Bo\r\nLundgren i svaret. Vad tänker ni göra åt det låga\r\nbostadsbyggandet? Vad gör regeringen åt ROT-\r\nsektorn? Vad gör regeringen åt\r\nbostadskreditmarknaden?</pre><pre>I bostadsutskottet fick vi inget gehör för att\r\nregeringens omfördelningslån också skulle utgå\r\nenligt 1992 års system. Det skulle annars ha gagnat\r\nväldigt många bostadsrättsföreningar som är hårt\r\nutsatta.</pre><pre>Bo Lundgren avslutar sin allmänna information\r\nmed att begära en socialdemokratisk uppslutning\r\nkring den moderata bostadspolitiken. Det är\r\nfaktiskt inte vår uppgift att agera livräddare åt en\r\nmisslyckad borgerlig regering. Av det svaret kan Bo\r\nLundgren dra den självklara slutsatsen att en\r\nsocialdemokratisk regering får som huvuduppgift\r\natt återupprätta den sociala bostadspolitiken och\r\nförsöka samla ett brett mittfält i svensk politik kring\r\nen sådan uppgift.</pre><pre>Sedan säger Bo Lundgren att jag inte har något\r\nalternativ. Då vill jag slutligen påminna om att vi\r\nvarje år sedan förlustvalet 1991 har fört fram förslag\r\ni bostadsutskottet och i riksdagen om en\r\nparlamentarisk utredning för att åstadkomma en\r\nlångsiktig lösning av bostadsfinansieringen. Det har\r\nregeringspartierna sagt nej till.</pre><pre>Anf. 21  HARRY STAAF (kds):</pre><pre>Fru talman! Jag har under mina drygt 25 år i\r\nkommunal verksamhet upplevt den cykliska\r\nbostadsbranschen. Först har vi en enorm\r\nbostadsbrist. Sedan får vi ett begynnande överskott\r\noch tomma lägenheter. Därefter får vi ånyo\r\nbostadsbrist och sedan åter överskott. Så får vi\r\nåterigen bostadsbrist och därefter kom slutet av 80-\r\ntalet med hastiga prisstegringar och spekulationer.</pre><pre>Fru talman! Jag tycker att vi ändå skall notera något\r\nom 80-talet. Under Socialdemokraternas nio\r\nregeringsår låg antalet påbörjade lägenheter i\r\nnyproduktion under fem år mindre är 40 000.\r\nAntalet var lägst 1985 -- 27 500.</pre><pre>Om vi bedömer att balanslinjen på nyproduktionen\r\ntorde ha legat någonstans mellan 35 000 och 40 000\r\nkan vi betrakta igångsättningarna under åren 1989--\r\n1991. Under 1989 hade vi då ett plus på 15 000\r\nlägenheter, 1990 hade vi ett plus på 25 000\r\nlägenheter och 1991 ett plus på ca 15 000\r\nlägenheter. Om vi tittar på den uppgift på tomma\r\nlägenheter som vi har i dag harmonierar den ganska\r\nbra med detta överskott över balanslinjen.</pre><pre>Det är ganska klart att om man har byggt alldeles\r\nför mycket under en viss tidsperiod får man igen det\r\ni form av lägre byggande nästa period. Bekymret\r\nmed dessa slag mellan låg produktion och hög\r\nproduktion är att antalet inom byggarbetarkåren\r\nockså varierar mycket kraftigt. År 1985 hade vi en\r\nproduktion på 27 500 lägenheter. År 1990 var vi\r\nuppe i nästan 70 000 lägenheter. Om vi jämför dessa\r\når inser vi lätt att vi fick alldeles för många\r\nbyggnadsarbetare 1990. Därför har vi nu\r\nsituationen med de arbetslösa byggnadsarbetarna.</pre><pre>Sedan tycker jag att man kanske också skall erinra\r\nom en annan sak. Det gjorde Nils Lundgren när vi\r\nhade en utfrågning om detta. Bostadsinvesteringar\r\när långa investeringar på ett hundratal år nästan.\r\nDet innebär att förnyelsen ligger på 1--2 %. Om\r\nefterfrågan då faller med kanske 5 % får vi en\r\nmycket stor andel tomma lägenheter och\r\nproduktionen går ner. Det finns alltså olika orsaker\r\ntill detta.</pre><pre>Låt mig gå över till dagens situation och vad vi kan\r\ngöra åt den. Det är givet att bostadsproduktionen\r\när alldeles för låg i förhållande till den\r\nbyggarbetskår som vi långsiktigt behöver för att\r\nhålla en jämn sysselsättning i branschen. Jag kan se\r\ntre olika orsaker till varför det inte kommer i gång\r\nså mycket bostadsbyggande som egentligen borde\r\nvara möjligt.</pre><pre>En orsak är svartmålningen av det nuvarande\r\nsubventions- och finansieringssystemet. Det har\r\nman lyckats väldigt bra med. Faktum är att 1993 års\r\nregler är bättre än 1992 års regler, men det tycks\r\ninte ha gått upp för marknaden.</pre><pre>En annan orsak är kreditsituationen. Folk som\r\negentligen har ekonomiska resurser för att bygga\r\nfår inte erforderliga lån.</pre><pre>Jag tycker också att kommunerna skulle kunna se\r\növer äldreboendet i betydligt större utsträckning än\r\nvad de gör i dag.</pre><pre>Jag skulle mot bakgrund av detta vilja ställa två\r\nfrågor till statsrådet.</pre><pre>Är statsrådet beredd att medverka till att\r\ninformationsinsatserna vad gäller det nuvarande\r\nräntesystemet blir sådana att byggare verkligen\r\nupptäcker att 1993 års regler är bättre än 1992 års\r\nregler?</pre><pre>Är statsrådet villig att försöka få i gång en\r\nfungerande kreditmarknad på detta område, så att\r\nbanker och kreditinstitut verkligen beviljar lån till\r\ndem som har förutsättningar för att klara\r\nnyproduktion?</pre><pre>Anf. 22  BENGT-OLA RYTTAR (s):</pre><pre>Fru talman! Alla som deltar i denna debatt, utom\r\nskatteministern, är överens om att byggandet nu är\r\nför lågt i förhållande till de behov som finns. Harry\r\nStaaf konstaterar att inte heller de som vill och\r\negentligen har resurserna för att bygga får lov av\r\nbankerna att göra det.</pre><pre>Det beror naturligtvis dels på bankernas\r\növerreaktion på den tidigare alltför lösa\r\nutlåningspolitiken, men det beror också på de\r\nkreditförlustrisker som finns just på\r\nbostadsmarknaden. Detta faktum har kommit fram\r\nalldeles för litet i debatten.</pre><pre>Fastigheter byggda under åren 1987--1992 har\r\nkunnat byggas genom en upplåning på 240\r\nmiljarder. 100 miljarder av dessa är pengar som\r\nlånats med kommunal borgen eller kommunalt\r\nförlustansvar.</pre><pre>Det har föranlett Georg Danell att tro att lånen är\r\nrelativt säkra. De är säkra ur kreditgivarens\r\nsynpunkt, men skattebetalarna löper stor risk att\r\ndrabbas av mycket stora kostnader.</pre><pre>Både Hyresgästföreningens och SABO:s\r\ninventeringar tyder på att kreditförlusterna eller\r\nförlusttäckningarna rör sig om mycket stora\r\nbelopp. För de 18 kommunala bostadsföretag som\r\när värst utsatta just nu uppgår borgensåtagandet till\r\n12 1/2 miljard. Dessa pengar riskerar kommunerna\r\nnaturligtvis att förlora.</pre><pre>Jag skulle tro att dessa summor motsvarar ungefär\r\n10 % av de samlade kommunala budgetarna. Man\r\nkan tänka sig vad det skulle få för effekter i de 18\r\nkommuner som berörs.</pre><pre>Georg Danell uppskattar prisfallet på det\r\nåterstående beståndet, som är belånat till 140\r\nmiljarder, till 50 %. Det innebär att det inte finns\r\nfullgod säkerhet i form av panträtt i fastigheter för\r\n70 miljarder.</pre><pre>Fjolårets kreditförlust på 6 miljarder motsvarar\r\n0,6 %. Anta att utfallet blir hälften av bankernas\r\nkreditförlustnivå, vilken totalt sett har varit 5 %.\r\nDet ger 2 1/2 %. Det skulle ge kreditförluster på 25\r\nmiljarder kronor.</pre><pre>Den katastrofalt höga arbetslösheten och\r\nregeringens ideologiska blockering mot att till\r\nstatsfinasiellt marginella kostnader använda\r\nbostadssubventioner för att undvika kreditförluster\r\ngör att risken för att utomordentligt stora\r\nkreditförluster uppstår är uppenbar. Jag anser att\r\nen sådan politik är ansvarslös och närmast kan\r\nliknas vid hasardspel.</pre><pre>I sin spariver har regeringen glömt att\r\nbostadssektorn också har en intäktssida. Totalt sett\r\nger bostadssektorn redan nu en vinst för staten.\r\nDen ökar och innebär ett överskott på 9 miljarder\r\n1994. 1997 kommer överskottet enligt SABO:s\r\nberäkningar att vara 31 miljarder. Boverket\r\nredovisar i princip samma utveckling.</pre><pre>Georg Danell nöjer sig med att konstatera att det\r\ninte föreligger någon risk för kreditinstitutens\r\nförmåga att fullgöra sina förpliktelser i tid,\r\neftersom samtliga institut omfattas av den statliga\r\ngarantin för stabiliteten i de finansiella systemen.\r\nMen jag anser att det är uppenbart att\r\nskattebetalarna riskera att göra nya kreditförluster\r\npå tiotals miljarder.</pre><pre>Att regeringen nu tvingas söka en metod för att\r\nundvika omfattande konkurser i bostadssektorn är\r\nett kvitto på att den förda bostadspolitiken är ett\r\nmisslyckande. Motiveringen till denna politik har\r\nvarit att vi måste spara för att klara statsfinanserna.\r\nDetta sparande riskerar nu att förorsaka samhället\r\nbetydligt större kostnader än vad som tas in på de\r\nsparåtgärder som regeringen genomför.</pre><pre>Det är som det framhålls såväl i propositionen som\r\ni utredningen svårt att beräkna hur stora\r\nkreditförlusterna verkligen kommer att bli. Enligt\r\nmin uppfattning rör det sig om flera tiotals\r\nmiljarder.</pre><pre>Regeringen inför bl.a. omfördelningslån för att\r\nstävja utvecklingen. I praktiken gör man sådana\r\ninskränkningar i villkoren för omfördelningslånen\r\natt de mest utsatta företagen faller utanför skyddet.\r\nDär kommer kreditförluster att uppstå.</pre><pre>Det är märkligt att regeringen fortsätter med denna\r\npolitik. Den innebär att man misslyckas med de\r\nbostadssociala mål som borde vara rimliga och\r\nnaturliga i ett samhälle av Sveriges karaktär. Det\r\nleder till trångboddhet. Det leder till att\r\nungdomarnas boendestandard markant försämras.\r\nDet innebär en ekonomisk förlust. Genom att spara\r\nlitet förlorar man mycket. Sysselsättningsmässigt\r\ngör samhället också stora förluster, eftersom\r\nbyggarbetslösheten i dag kostar 50 miljarder.</pre><pre>Anf. 23  LARS STJERNKVIST (s):</pre><pre>Fru talman! Låt mig först i likhet med Oskar\r\nLindkvist och andra tacka för svaret.</pre><pre>Jag skall göra en kort reflektion över det Bo\r\nLundgren skriver om bakgrunden till dagens ämne.\r\nDet är i många stycken ett märkligt svar.</pre><pre>Bo Lundgren skriver att i stort sett allt som har hänt\r\när sossarnas fel. Antingen beror det på vad\r\nSocialdemokraterna gjorde på 80-talet eller, om det\r\ninte räcker som förklaringsgrund, på vad\r\nmänniskor tror att Socialdemokraterna skall göra i\r\nframtiden. Det är orsaken till allt elände.</pre><pre>Statsrådet skriver att Oskar Lindkvist kommer\r\ntomhänt till debatten. Jag fortsätter att läsa och ser\r\natt det två stycken längre ned på sidan står att stora\r\nproblem har orsakats av det Oskar Lindkvist och\r\nandra socialdemokrater har kommit med.\r\nSlutsatsen blir alltså att statsrådet uppmanar Oskar\r\nLindkvist att släppa det som han håller i sina tomma\r\nhänder. Då löser sig alla problem.</pre><pre>Jag tycker att denna pajkastning om vad som har\r\nhänt börjar kännas ganska tråkig. Jag har därför ett\r\nkonkret förslag i inledningen på denna\r\ninterpellationsdebatt. Jag tycker att vi stryker ett\r\nstreck för den delen av debatten. För att vi inte skall\r\nbehöva fullfölja detta resonemang säger jag att vi\r\naccepterar denna historiebeskrivning. Vi kan också\r\nacceptera att de positiva tecken som trots allt finns\r\nberor på regeringens åtgärder, som statsrådet säger.</pre><pre>Jag kan acceptera också det för att vi skall komma\r\nvidare i diskussionen.</pre><pre>Statsrådet säger att det finns en del positiva tecken,\r\noch det håller jag med om. Räntan har sjunkit, och\r\nstatsrådet säger att det beror på den förträffliga\r\nbostadspolitik som har förts. Nu har räntan som\r\nbekant sjunkit även i Tyskland och i andra länder.\r\nJag är för att vi skall komma vidare beredd att\r\nacceptera att Bo Lundgrens politik har satt sådan\r\nrespekt i Bundestag att man där har sänkt räntan.</pre><pre>Men sedan vi har lämnat den diskussionen bakom\r\noss kvarstår de problem som Bengt-Ola Ryttar,\r\nHarry Staaf och Oskar Lindkvist har varit inne på.\r\nDe problem som vi har i dag kan sammanfattas i två\r\npunkter. Den ena är det låga bostadsbyggandet,\r\noch det andra är de oerhört höga kostnaderna för\r\nvissa boende.</pre><pre>Även om det är så, som statsrådet säkerligen\r\nkommer att påminna om i sitt nästa inlägg, att\r\nhyreshöjningarna i år ser ut att bli de lägsta på 25\r\når -- vilket är bra -- är det bekymmersamt att så låga\r\nhyreshöjningar inte gäller för alla. Det finns många\r\nsom trots lägre ränta och generellt sänkta\r\nhyreshöjningskrav fortfarande sitter oerhört risigt\r\ntill och som, om ingenting görs, kommer att få\r\nmycket kraftiga boendekostnadsökningar under de\r\nnärmaste åren.</pre><pre>Jag skall också säga till statsrådets försvar att en del\r\npositivt har hänt sedan vi första gången diskuterade\r\ndet här. Förslaget om att justera\r\nfastighetsskattesatsen nedåt är bra. Det innebär en\r\nmildring av bördan. Det är också bra att regeringen\r\nlägger fram ett förslag om en stabilisering av\r\nfastighetsmarknaden, vilket vi skall diskutera här i\r\nkammaren på tisdag.</pre><pre>Men kärnfrågan är: Tror statsrådet att detta är\r\ntillräckligt? Harry Staaf tror uppenbarligen inte att\r\nde här åtgärderna räcker för att få fart på byggandet\r\noch för att hjälpa de människor som nu hotas av\r\nmycket kraftiga boendekostnadsökningar, dvs. de\r\nsom bor i nya hus.</pre><pre>De här två problemen hör ihop. Så länge vi har\r\nhöga boendekostnader i de senast byggda\r\nårgångarna och det dessutom står tomt i många av\r\nde hus som är byggda under senare år hjälper det\r\nnaturligtvis inte, Harry Staaf, hur generösa\r\nfinansieringsvillkor vi än har. Det kommer\r\nnaturligtvis att finnas en oerhörd rädsla inför att\r\nstarta nya projekt så länge fastighetsägarna sitter\r\nmed tomma och dessutom mycket dyra lägenheter.</pre><pre>För att få fart på nybyggandet måste vi få ned\r\nkostnaderna i de senast byggda årgångarna och få\r\nbort de tomma lägenheterna där. Därför hänger\r\ndetta ihop.</pre><pre>Jag har inte hört någon enda marknadsaktör säga\r\natt de åtgärder som hittills är vidtagna är tillräckliga\r\noch kommer att få fart på denna bransch.\r\nUppenbarligen tror inte heller Harry Staaf att så är\r\nfallet. Jag vill därför rikta följande fråga till\r\nstatsrådet: Om nu dessa åtgärder inte är\r\ntillräckliga, vad mer finns i så fall att vänta?</pre><pre>Jag vill också säga till Harry Staaf och till näste\r\ndebattör på talarlistan, Agne Hansson: Om ni\r\ninstämmer i vår beskrivning av hur verkligheten ser\r\nut och i likhet med Harry Staaf drar slutsatsen att\r\nde åtgärder som vi hittills har diskuterat inte är\r\ntillräckliga, är ni då beredda att tänka om och gå\r\nmed på en del av de förslag som vi har lagt fram och\r\nsom Oskar Lindkvist förut redogjort för? Är ni då\r\nberedda att gemensamt här i riksdagen ta initiativ\r\ntill åtgärder som gör att vi kan få fart på byggandet\r\noch få ned kostnaderna i de senast byggda\r\nårgångarna?</pre><pre>Anf. 24  AGNE HANSSON (c):</pre><pre>Fru talman! Jag ber om ursäkt om jag stör den\r\npolitiska strategin och lägger mig i debatten mellan\r\nde två herrar som här försöker att framstå som\r\nrepresentanter för två helt oförenliga\r\nbostadspolitiska linjer, som går åt rakt motsatta\r\nhåll.</pre><pre>Såvitt jag har förstått är skillnaden den att Oskar\r\nLindkvist tycker om bostadspolitik och tycker att\r\ndet är intressant och viktigt att tala om\r\nbostadspolitik, medan Bo Lundgren inte tycker om\r\nbostadspolitik utan hellre talar om någonting\r\nannat, som egentligen i botten också är\r\nbostadspolitik.</pre><pre>Jag delar Lars Stjernkvists uppfattning att det\r\negentligen är ganska ointressant att rota i historien\r\nför att se vem som har haft fel eller rätt. Skall vi få\r\nfart på byggandet måste vi diskutera åtgärder för\r\nframtiden, och det är framtiden som det nu gäller.</pre><pre>För min del tycker jag att det finns anledning att\r\nvara orolig för den låga aktivitet som vi nu har på\r\nbyggarbetsmarknaden. Dels har vi en fördjupad\r\nlågkonjunktur och en ökad arbetslöshet, dels sker\r\ndet en utslagning av byggkapacitet, vilket kan göra\r\natt vi snabbt kommer att få en kostnadsexplosion i\r\nbyggandet och i boendet, med kraftig inflation och\r\nstigande räntor när konjunkturen vänder, då vi\r\nsnabbt behöver mer av både byggkapacitet och\r\nbostäder. Höga räntor och hög inflation är en\r\ndöbelnsmedicin för all bostadspolitik, oavsett om\r\nden är moderat, socialdemokratisk eller\r\ncenterpartistisk.</pre><pre>Om vi utgår från att varje bostad har en livslängd\r\nom 200 år, kan vi se att det finns ett ständigt\r\nförnyelsebehov av ungefär 20 000 bostäder per år.\r\nMed hänsyn till andra faktorer tror jag att\r\nBostadsverkets siffror beträffande genomsnittligt\r\nnybyggnadsbehov för återstoden av 90-talet ligger\r\nganska rätt. Bostadsverket anger ett behov av\r\n30 000--35 000 nya bostäder per år, och så mycket\r\nbygger vi inte just nu.</pre><pre>Kostnader, variation, mångfald och konkurrens på\r\nbyggmarknaden är avgörande faktorer för\r\nbyggandet och för boendekostnaderna över huvud\r\ntaget. Den omläggning av politiken som var\r\nnödvändig har nu lett till att byggkostnaderna har\r\nkunnat sänkas med ungefär 20 %. Räntan är den\r\nlägsta på 20 år, och för nästa år har regeringens\r\npolitik bäddat för den lägsta hyreshöjningen på 25\r\når för de boende. Fördelningen över flera år av\r\nbesparingarna i räntebidragen, sänkt\r\nfastighetsskatt på hyres- och bostadsrättshus och ett\r\navskaffande av flyttskatten bidrar till att stabilisera\r\nfastighetsmarknaden och fastighetsvärdena, och\r\ndet är bra för byggandets framtida finansiering.</pre><pre>Men trots detta kommer byggandet inte i gång. En\r\norsak till det är den svartmålning av det som händer\r\ninom bostadssektorn som oppositionen ägnar sig\r\nåt. Ibland undrar jag om Oskar Lindkvist vill ha i\r\ngång bostadsmarknaden och bostadsbyggandet\r\nigen.</pre><pre>Socialdemokraterna har t.ex. svartmålat det\r\nbostadsfinansieringssystem för nybyggnation som\r\nvi har infört, så till den grad att inte ens\r\nbyggbranschen själv har förstått att 1993 års regler\r\när bättre och innehåller högre subventionsandel än\r\ndet gamla systemet skulle ha gett, om det hade\r\nbibehållits.</pre><pre>Jag tror också att marknaden är ganska trött på\r\nlöften och allmän vältalighet om ökade\r\nsubventioner, som man sedan inte kan leva upp till.\r\nDessutom, Oskar Lindkvist, bäddar det för en\r\nsvekdebatt som kan bli till mycket allvarlig skada\r\nför allmänhetens förtroende för det politiska\r\nsystem som vi har.</pre><pre>Tyvärr har denna debatt hittills inte innehållit några\r\nkonkreta besked om åtgärder. Jag skall gärna gå\r\nLars Stjernkvist till mötes och peka på fyra åtgärder\r\nsom jag och det parti som jag tillhör, Centerpartiet,\r\nser som väsentliga i en politik för ett jämnare\r\nbyggande för framtiden.</pre><pre>För det första: Det är nödvändigt att skingra\r\novissheten om framtiden när det gäller statens\r\nansvar för bostadsfinaniseringen. För det krävs ett\r\nbeslut med en bred majoritet i riksdagen om vad\r\nsom skall gälla beträffande räntebidragen i det\r\nbefintliga beståndet.</pre><pre>Det som nu har beslutats bör ligga fast. Ytterligare\r\nindragningar är inte aktuella.</pre><pre>För det andra: Inför ett stopp i ''Danell-trappan'' i\r\ndet nya systemet!</pre><pre>För det tredje: Starta ett bosparsystem som stärker\r\negenfinansieringen i byggandet och underlättar\r\nkreditgivningen.</pre><pre>För det fjärde: Prioritera en tillfällig\r\nbyggmomssänkning framför en generell\r\ntjänstemomssänkning.</pre><pre>Fru talman! Det finns inget så skadligt för\r\nbyggandet och framtidstron som när företrädare för\r\ntvå politiska åsiktsriktningar blåser upp sig likt\r\ntuppar i ett tjäderspel för att försöka framstå som\r\ndiametrala motståndare, bara i syfte att gagna den\r\negna saken, då skillnaden i praktiken är ganska\r\nliten. Det finns inte så många alternativa vägar\r\nframåt.</pre><pre>Anf. 25  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Låt mig först säga att det naturligtvis\r\nfinns en skillnad mellan mig och Oskar Lindkvist.\r\nDen är mindre mellan mig och Lars Stjernkvist. Jag\r\nser skillnaden dem emellan: Den äldre\r\nsocialdemokratiske politikern är mer fast i det\r\nförgångna, medan den litet yngre kanske har\r\nmöjlighet att hjälpa till att förnya sitt parti.</pre><pre>Men det finns en skillnad just vad beträffar\r\nbegreppet bostadspolitik. Bostadspolitik är så\r\nmycket. Jag talar gärna om bostadspolitik, men jag\r\ngör det i de rätta sammanhangen. Jag talar om en\r\nfinanspolitik som kan drivas på så, att inflationen\r\nhålls nere, och som skapar utrymme för en\r\npenningpolitik som håller räntorna nere. En\r\nfinansmarknadspolitik kan hantera en finanskris på\r\nett sätt som ger finansinstituten möjlighet att\r\nupprätthålla sin verksamhet. En avregleringspolitik\r\npå näringsområdet gör det lättare att bygga\r\nflexibelt och billigare, på ett sätt som\r\nkonsumenterna eftersträvar.</pre><pre>I Sverige har vi gjort felet att försöka lägga ihop allt\r\ndetta i en sektor. Genom att vi hade ett\r\nbostadsdepartement fick vi inte det sammanhang\r\nmed övrig politik som hade kunnat förebygga allt\r\ndet som gick snett under 80-talet. Detta är viktigt\r\natt komma ihåg.</pre><pre>Det som skiljer mig och Oskar Lindkvist åt mest --\r\nsåvitt jag kan bedöma finns en större öppenhet hos\r\nLars Stjernkvist -- framgår av lydelsen av frågan\r\nsom Oskar Lindkvist har ställt till mig. Han frågar\r\nvilka åtgärder jag ämnar vidta för att upprätthålla\r\nen långsiktigt hållbar årlig nyproduktion av\r\nbostäder av den omfattning som Boverket anser\r\nerforderlig. Planering, reglering och myndigheters\r\nbedömningar och beräkningar!</pre><pre>Visst behövs bedömningar av både det ena och det\r\nandra för att man skall klara t.ex.\r\nstatistikproduktion och att få ett underlag för\r\nbeslutsfattande. Men för mig är det viktigt att se till\r\natt vi får en långsiktigt hållbar årlig nyproduktion\r\nav bostäder i den omfattning som\r\nbostadskonsumenterna efterfrågar. För mig är det\r\nviktigt att ge dem förutsättningar för att kunna\r\npåverka sitt eget val och för att kunna ha denna\r\nefterfrågan.</pre><pre>Det är inte Boverket som skall styra mig, det är\r\nkonsumenterna, hushållen. Däri ligger den stora\r\nskillnaden. Det är därför vi måste se tillbaka när\r\nfrågorna om vad regeringen sysslar med och vad\r\nregeringens politik innebär ställs.</pre><pre>Oskar Lindkvist sade själv att han vill återupprätta\r\nden politik som gällde tidigare. Men då måste vi\r\nklara ut vad den politiken innebar. Oskar Lindkvist\r\nvill lösa dagens problem på bostadsmarknaden och\r\ninom byggsektorn genom samma politik som\r\nskapade problemen.</pre><pre>Då måste jag diskutera den politik som han faktiskt\r\nhar stått i talarstolen och förespråkat. Jag måste\r\ntala om att den ledde till höga räntor och en massa\r\nandra saker som hade negativa effekter för\r\nbostadsförsörjningen och bostadskonsumenterna.\r\nSjälvfallet skall vi diskutera det.</pre><pre>Det är klart att ingen regering gör allting rätt. Man\r\nkan gå i fel riktning hela tiden, som den förra\r\nregeringen gjorde och som uppenbarligen Oskar\r\nLindkvist försöker göra. Vi kan inte påverka\r\nBundesbank att sänka några räntor, men vi skall se\r\ntill att den svenska riksbanken har en chans att följa\r\nmed nedåt.</pre><pre>Att inte fullfölja budgetsaneringsprogrammet\r\nskulle innebära att man tog bort den möjligheten.\r\nDet skulle skapa stora problem för\r\nbostadsmarknaden, framför allt vad gäller\r\nnyproduktionen. Detta är självklart för de allra\r\nflesta.</pre><pre>Lars Stjernkvist gjorde en felsägning, som det\r\nskulle vara intressant att få en kommentar till: Vi\r\nskall nu se till att få ned kostnaderna i de senast\r\nbyggda årgångarna. Det går ju egentligen inte, bara\r\npå ett enda sätt: genom att få ned räntan under den\r\ngaranterade räntans nivå, där den nu ligger. Det är\r\nganska svårt, vilket jag tror att vi kan vara överens\r\nom.</pre><pre>De kostnaderna har redan lagts ned. Man byggde\r\nju dessa bostäder, som blev alldeles för dyra. Det\r\när det som är problemet för de stackars människor\r\nsom har fått lida som följd av att man drev fram och\r\naccepterade så höga byggkostnader. Det är de som\r\nhar problem.</pre><pre>Vi kan inte få ned dessa kostnader; det måste vi\r\ninse. Men vi skall inte göra om misstaget genom att\r\nöka subventionerna igen på ett sätt som gör att vi\r\nfår nya kostnadsökningar.</pre><pre>Vi skall ta till vara det som Agne Hansson pekade\r\npå, det som har lett till byggkostnadsminskningar.\r\nVi skall fullfölja den politiken, hålla nere räntorna\r\noch tala om att 1993 års system faktiskt är bättre än\r\n1992 års system och att vi kan komma vidare i den\r\nriktningen.</pre><pre>Jag skall för övrigt gärna bidra med information i\r\ndet avseendet, Harry Staaf. Jag skall också slå fast\r\natt de beslut som riksdagen har fattat i det\r\nsammanhanget inte skall försämras. De fattade\r\nbesluten ligger fast. Detta är väsentligt.</pre><pre>Men jag är bekymrad, därför att jag är ganska\r\növertygad om att det i dag finns byggprojekt som\r\ninte får finansiering fast de borde ha det. Det har\r\njag all anledning att fundera kring. Vi har försökt\r\nundanröja flera hinder, men det verkar fortfarande\r\nsom om detta är ett problem.</pre><pre>Finansieringsinstituten och de som skall bygga har\r\nall anledning att resonera igenom det här och får\r\ngärna komma och ytterligare en gång försöka\r\nutveckla var problemen ligger.\r\nFinansieringsinstituten har ett ansvar, inte minst\r\nmot bakgrund av att regeringen och\r\nriksdagsmajoriteten genom den garanti som gäller\r\nför finanssektorn vill skapa möjligheter till\r\nfinansiering.</pre><pre>Detta är en sak som är intressant att diskutera, och\r\ndet finns all anledning för oss att följa och bevaka\r\nutvecklingen och vidta eventuella åtgärder.</pre><pre>Anf. 26  LARS STJERNKVIST (s):</pre><pre>Fru talman! Häromkvällen ringde en av de många\r\nsom har hört av sig och som Oskar Lindquist\r\nredogjorde för i sitt första inlägg. Det var en\r\nförtvivlad bostadsrättsinnehavare. Han sitter i\r\nstyrelsen för en liten förening med 16 boende. Två\r\nlägenheter står tomma, och de räknar med att\r\nkostnaderna i föreningen stiger med ungefär\r\n1 000 kr i år.</pre><pre>På en punkt håller jag med Bo Lundgren. Vi kan\r\ninte genom politiska beslut påverka kostnaderna\r\nsom lades ned när huset byggdes. Huset finns där,\r\noch kostnaderna finns där. Däremot kan vi i allra\r\nhögsta grad påverka fördelningen av betalningen\r\nmellan staten och de enskilda.</pre><pre>Bostadsrättsinnehavaren frågade mig vad vi som\r\npolitiker tänkte göra för att hjälpa dem i hans\r\nsituation. Jag svarade att det för det första är fel att\r\nstaten vältrar över ökade kostnader på er, i\r\nförhållande till vad som sades när ni bestämde er\r\nför att flytta in. Det är fel att i det här läget\r\ngenomföra besparingar och försämringar av\r\nräntebidragen som höjer era kostnader.</pre><pre>Jag sade för det andra att de förslag som nu lagts\r\nfram för att stabilisera bostadskreditmarknaden är\r\nsteg i rätt riktning. Men de räcker inte. Bo\r\nLundgren gav direktivet att detta absolut inte får\r\nkosta några pengar. Att hjälpa de människor som\r\nbefinner sig i en akut situation får inte kosta\r\nnågonting.</pre><pre>Jag sade att detta inte var riktigt. Om vi skall kunna\r\nundvika ytterligare konkurser och enskilda\r\ntragedier måste vi också vara beredda att skjuta till\r\npengar. Det handlar inte om så oerhört mycket\r\npengar, eftersom det trots allt, vilket är en tröst för\r\noss rikspolitiker, inte är så förskräckligt många\r\nmänniskor som berörs. Men för dem som är\r\ndrabbade är problemen oerhört stora. Det var mitt\r\nsvar till den förtvivlade bostadsrättsinnehavaren.</pre><pre>Statsrådet försöker leda i bevis att gränslinjen i den\r\nbostadspolitiska debatten går mellan mig och\r\nOskar Lindkvist. Det kommer han inte att lyckas\r\nmed. När man lyssnade på Agne Hansson, Harry\r\nStaaf och Bo Lundgren fick man oerhört klart för\r\nsig var gränslinjen går.</pre><pre></pre><pre>Bo Lundgren idisslar envist sitt budskap om att\r\nregeringen inte skall lägga sig i. Allt som behöver\r\ngöras är redan gjort. Men både Harry Staaf och\r\nAgne Hansson andades en hel del självkritik, men\r\nde hade också en hel del idéer om vad staten i ett\r\nsådant här läge skall göra för att förbättra\r\nsituationen på bostadsmarknaden och för att\r\nförhindra det snabba ras som just nu sker.</pre><pre>Medan jag har möjlighet vill jag säga att jag\r\nvälkomnar de initiativ som Agne Hansson tog till\r\nsänkt byggmoms och för att motverka ytterligare\r\nförsämringar av räntebidragen under 1994, och av\r\nDanellsystemet. Jag tycker att det är en bra början.\r\nMin fråga till Bo Lundgren är: Är han beredd att\r\nmedverka i den konstruktiva dialog som jag nu\r\nbörjar skönja, eller skall han ställa sig vid sidan av?</pre><pre>Anf. 27  OSKAR LINDKVIST (s):</pre><pre>Herr talman! Jag får tacka Bo Lundgren för att han\r\när så vänlig och diskuterar med mig som har varit\r\nmed i politiken ett tag. Jag fick uppfattningen att\r\nman helst bör hålla tyst när man har uppnått en viss\r\nålder. Jag har inte förrän nu fattat att\r\nbostadspolitiken är åldersfixerad.</pre><pre>Oavsett det, kommer jag inte att hålla tyst. Jag har\r\nmed mig ett urklipp från en partivän till Bo\r\nLundgren som heter Hugo Hegeland som i augusti\r\n1993 hade synpunkter på bostadspolitiken. När han\r\npratar om sin regering -- för det är hans regering\r\noch inte min -- säger han t.ex. att indragandet av\r\ndessa ytterligare 3 miljarder särskilt svårt drabbar\r\nde som har köpt bostadsrätter byggda under de\r\nsenaste åren. Han säger att ökningar på ca 30 % är\r\noundvikliga i vissa fall. Många moderater måste ha\r\nsvårt att förstå denna bostadspolitik. Liksom några\r\nandra här i lokalen är Hegeland också till åren\r\nkommen. Men vi är fantastiskt intresserade av\r\nbostadspolitiken. Jag kommer att fortsätta att\r\nagera så länge jag är kvar i riksdagen.</pre><pre>Bo Lundgren sade att vi inte har Boverkets prognos\r\nsom målsättning. Jag nämnde Boverkets prognos\r\nför att det är den enda prognos där\r\nförutsättningarna för 1990-talets bostadsmarknad\r\nhar kartlagts. I den berättas att det behöver byggas\r\nungefär 30 000--40 000 nya lägenheter varje år.\r\nMotsvarande antal lägenheter behöver byggas om.</pre><pre>Det är denna förväntan på bostäder som kommer\r\natt leda till en mycket snabb efterfrågan, om vi får\r\nen arbetsmarknadspolitik som fungerar så att folk\r\nfår jobb och inkomster, kan försörja sig och börjar\r\nefterfråga lägenheter. Det är då samhället skall\r\nvara berett och ett antal nya lägenheter skall ha\r\nbyggts. Det har sagts att det aldrig har varit så billigt\r\natt bygga bostäder som det är för närvarande.</pre><pre>Jag sade att man skulle återupprätta den sociala\r\nbostadspolitiken. Bo Lundgren sade att jag hade\r\nsagt att jag skulle återupprätta den gamla\r\nsocialdemokratiska politiken. Det är ett litet\r\nskamgrepp som är ganska onödigt i en debatt av det\r\nhär slaget. När jag pratar om att återupprätta den\r\nsociala bostadspolitiken menar jag att den skall\r\nåterupprättas med inslagen av allas rätt till bostad i\r\ndet svenska samhället, och inte den koppling som\r\nBo Lundgren gjorde, som jag tyckte var onödig.</pre><pre>Anf. 28  AGNE HANSSON (c):</pre><pre>Herr talman! Jag har endast rätt till den här\r\nrepliken. Jag skall kommentera ett par saker.</pre><pre>Det första jag vill beröra är behovet av bostäder i\r\nframtiden. Jag tror att det är viktigt att man har en\r\ntro om man sysslar med det här, och ger besked.\r\nDet är viktigt hur man bedömer behovet eftersom\r\nmarknaden har intresse av på vilket sätt man skall\r\nställa in sig. Om man som Bo Lundgren inte vill ge\r\nnågra besked, utan bara vill visa att vi skall bygga\r\ndet som marknadskonsumenterna vill ha, visar\r\nmarknaden nu att det skulle leda till att vi inte skall\r\nbygga en enda bostad. Men det är inte självklart att\r\nbehovet är noll vid den tidpunkt då dessa bostäder\r\nskulle stå färdiga.</pre><pre>Jag tycker att man kan kosta på sig att själv göra en\r\nbedömning av om man tror att myndigheten som\r\nhar ansvar för området gör rätt. På den punkten\r\nligger jag möjligen närmare Oskar Lindkvist. Han\r\nvågar göra en bedömning men han ger samtidigt\r\ninte några som helst besked om hur man i så fall\r\nskall nå målet.</pre><pre>Det andra jag vill beröra i den här debatten tycks\r\nvara symbolfrågan för allting som har hänt på\r\nbostadspolitikens område på mycket länge,\r\nnämligen vad som har hänt med de 3 miljarderna\r\nsom vi nu har diskuterat i över ett år och som både\r\nLars Stjernkvist och Oskar Lindkvist tog fram. Jag\r\nvill fånga vad det egentligen är som skiljer oss åt\r\noch som är det centrala i den här debatten.\r\nSocialdemokraterna säger fortfarande att de vill\r\nspara de 3 miljarderna men inte nu utan först när\r\nkonjunkturen vänder uppåt.</pre><pre>Nu har vi lagt fram ett förslag och fattat ett beslut\r\nsom skall ligga fast. Vi har förändrat ambitionerna\r\noch fördelat besparingarna på de tre åren och\r\nlägger tyngdpunkten på besparingarna 1995 och\r\n1996. Om ni socialdemokrater skall fullfölja vad ni\r\nlovar, menar ni att ni inte ens tror på att\r\nkonjunkturen kommer att ha vänt 1996 och 1997?\r\nDå tror ni inte själva på politiken som ni säger att\r\nni skall begära majoritet för och tror er få majoritet\r\nför i nästa val. Det här är vad jag menade med mitt\r\ninlägg. Det är viktigt att man garanterar\r\ntrovärdigheten mot marknaden. Då, mina herrar,\r\när det dags att samlas i måttfullhetens mittfåra för\r\nbyggandets och boendets bästa i framtiden.</pre><pre>Anf. 29  HARRY STAAF (kds):</pre><pre>Herr talman! Jag vill tacka statsrådet för beskedet\r\nom att han skall medverka till informationsinsatser\r\nom hur 1993 års regler slår. Jag tror att det är en\r\nmycket nödvändig insats. Efter den svartmålning\r\nav det nya subventionssystemet som har skett, har\r\nbyggarna inte satt i gång med angelägna projekt.\r\nDe här reglerna är mycket gynnsamma för\r\nkompletteringsprojekt med små lägenheter. Jag är\r\nförvissad om att vi behöver ett stort antal små\r\nlägenheter för att tillgodose ungdomarnas\r\nbostadsbehov. Med de subventionsregler som\r\ngäller skulle de då kunna få dem till hyfsat rimliga\r\npriser.</pre><pre>Det är också viktigt att projekt som det finns en\r\nvettig finansiering för verkligen kan finansieras och\r\nkomma i gång. Jag vill däremot varna Bengt-Ola\r\nRyttar för hans resonemang om att bostadssektorn\r\ntillför staten mer intäkter än utgifter. Den\r\nskattereform som socialdemokrater och Folkpartiet\r\ndrev, innebar att man sänkte skatteuttaget på\r\nlöneinkomster och förde över skatteutgifter på\r\nbostadssektorn. Det var inte tänkt att de här\r\nskatteintäkterna bara skulle gå till bostadssektorn.\r\nDe ingår som ett led i den allmänna finansieringen\r\nav den välfärd som vi alla skattar så högt.</pre><pre>Lars Stjernkvist tycker att vi skall dra ett streck\r\növer historien, men det är ett felaktigt resonemang.\r\nVi skall använda oss av historien och av vad som har\r\nhänt för att lära oss och bli bättre i framtiden. Då\r\nkan vi konstatera att bostadsproduktionen\r\nfördubblades på fyra år, för att sedan åter sjunka.\r\nDet är naturligtvis ingen bra utveckling. Då kan vi\r\nkonstatera att det gamla regleringssystemet -- om\r\ndet inte medverkade till att det blev så här -- i varje\r\nfall inte kunde förhindra det. Därför krävs det nya\r\nstrategier. Jag tror att vi alltså måste förstärka även\r\nbosparandet för att kunna klara en vettig\r\nefterfrågan på bostäder.</pre><pre>Anf. 30  BENGT-OLA RYTTAR (s):</pre><pre>Herr talman! Jag kan ge Harry Staaf rätt i att inga\r\nskattepengar är öronmärkta. Men om man ser litet\r\nmer allmänt ekonomiskt på situationen, kan man\r\nsäga att divisionalisering är någonting mycket\r\npopulärt som nu i stor utsträckning genomförs inom\r\nnäringslivet. Tillämpar man det här får man en\r\nintäktssida och en utgiftssida. Utgifterna tenderar\r\natt bli mycket större än intäkterna.</pre><pre>Agne Hansson var inne på att marknaden icke vet\r\nvad dagens bostadspolitik och lånesystem innebär.\r\nDet kanske är så att marknaden underskattar\r\nkvaliteterna i dem. Men det är inte konstigt att\r\nmarknaden gör det, därför att den har fått så\r\noerhört tydliga och brutala signaler om att\r\nbostadsbyggandet skall skäras ner djupt och\r\ndrastiskt. Den insikten kommer nog att leva kvar\r\nganska länge.</pre><pre>Bo Lundgren föredrog att inte närmare\r\nkommentera riskerna för kreditförluster inom\r\nbostadssektorn. Jag kan i och för sig förstå det,\r\neftersom det är en mycket känslig fråga. Men jag\r\ntror att det är nödvändigt att den ändå förs fram i\r\ndiskussionen.</pre><pre>Jag skulle vilja fråga Bo Lundgren hur han ser på\r\nriskerna nu när riksdagen har fattat beslut om\r\nomfördelningslånen. Vad gör han för bedömning av\r\nhur kreditförlusterna kommer att slå ut?</pre><pre>Egentligen är det litet synd att Bo Lundgren alltid\r\nfår klä skott för den borgerliga regeringens\r\nbostadspolitik. Han är en av sex ministrar som\r\nsvarar för dessa frågor. Men det beror ju på att\r\nregeringen har accepterat att inte ha ett\r\nbostadsdepartement. Det här är så stora och viktiga\r\nfrågor, att de kräver sin man helt och hållet. Jag är\r\ni ungefär samma situation som Bo Lundgren. Jag\r\nfår jobba med bostadsfrågorna med en hand. Jag\r\ntillhör inte bostadsutskottet, och Bo Lundgren kan\r\nicke på heltid ägna sig åt dessa viktiga frågor.</pre><pre>Vi har kritiserats för den gamla socialdemokratiska\r\nbostadspolitiken. Det finns naturligtvis diskutabla\r\ninslag i all politik, precis som Bo Lundgren sade om\r\nden borgerliga regeringens politik. Vad den gamla\r\npolitiken lyckades med var att uppfylla målet att\r\nskapa en social bostadspolitik. LO har gjort en\r\nundersökning om de lågavlönade LO-\r\nmedlemmarnas ekonomi. Den visar att dessa är\r\nfattiga ur alla aspekter utom en, och det är att de\r\nbor bra. Det är en god kvalitet på bostadspolitiken\r\ni Sverige.</pre><pre>Anf. 31  Statsrådet BO LUNDGREN (m):</pre><pre>Herr talman! Det är inte speciellt synd om mig. Jag\r\nhar via en delegation ett visst samordningsansvar\r\nför dessa frågor. Jag tycker dessutom att man i alla\r\nsammanhang skall bara beredd att personligen ta\r\nansvar för det man sysslar med. Så där är det inga\r\nproblem alls.</pre><pre>Jag har en viktig ambition med de insatser som jag\r\nkan bidra med tillsammans med andra -- dvs.\r\nregeringen och de riksdagspartier som ligger\r\nbakom regeringen -- och det är faktiskt att kunna\r\nföra -- om vi skall välja det begreppet -- en social\r\nbostadspolitik. Det är självklart att människor i\r\nSverige skall kunna bo bra och också ha valfrihet i\r\nsitt boende. Det är en självklarhet att de skall ha\r\nen chans att finansiera sitt boende. I en exceptionell\r\nsituation skall man kunna få bostadsbidrag, som ger\r\nen fördelningspolitisk träffsäkerhet som\r\nnaturligtvis fungerar.</pre><pre>Problemet är att det som var avsett att bli en social\r\nbostadspolitik -- jag vill inte, Oskar Lindkvist,\r\nifrågasätta ambitionen, det bakomliggande\r\nmotivet -- inte blev det. Som alla kan vidimera blev\r\nkostnadsutvecklingen sådan att varken staten,\r\nskattebetalarna eller de enskilda hyresgästerna och\r\nbostadsrättshavarna kunde betala kostnaderna.\r\nDet blev alltså inte en social bostadspolitik. Det får\r\nvi bara när vi får ner kostnaderna, så att det stora\r\nflertalet har chans att välja en bra bostad och kunna\r\nbetala för denna bra bostad. Det är då vi har\r\nkommit fram till en i ordets egentliga bemärkelse\r\nsocial bostadspolitik. Det är detta som driver mig,\r\ndet är det jag strävar efter.</pre><pre>Jag tror inte att Oskar Lindkvist, som jag sedan\r\nmånga år har stor respekt för, skall behöva vara\r\nbekymrad över att åldern har någon betydelse. Det\r\när inte den fysisika åldern som är det avgörande.\r\nDet är fråga om att kunna förnya sig, komma bort\r\nfrån de gamla tankarna och in i nya och lära av\r\ngamla misstag. Någonstans i det inlägg Oskar\r\nLindkvist gjorde tycker jag att han sade: Blanda\r\ninte ihop den gamla socialdemokratiska politiken\r\nmed den sociala bostadspolitiken.</pre><pre>All right, om Oskar Lindkvist håller med om att det\r\ngjordes ett antal misstag, blir det självfallet mycket\r\nlättare att diskutera, för då diskuterar vi framåt i\r\ntiden.</pre><pre>Vad har vi då gjort, och vad är det som är viktigt?\r\nJa, när vi måste genomföra neddragningar av\r\nsubventionerna för att i den allmänna ekonomiska\r\npolitiken skapa utrymme för de räntesänkningar\r\nsom är nödvändiga, inte minst för att hålla nere\r\nkreditförlusterna totalt sett i hela\r\nbostadsbeståndet, är det viktigt att vi tar hänsyn till\r\ndem som drabbas hårdast. Det är de som sitter i de\r\nhus som kostade mest att bygga. Det vet vi också.\r\nDet är gränssättaren. Där måste vi hantera\r\nsituationen så finkänsligt som vi någonsin kan.</pre><pre>Beträffande det som Socialdemokraterna i\r\nseptember 1992 var med om att genomföra --\r\nneddragningar på 3 miljarder rakt upp och ner fram\r\ntill 1994 fördelat på tre år -- var neddragningen\r\nunder 1994 det enda Lars Stjernkvist begärde\r\nbesked om. Då blir det ingen neddragning av\r\nbidragen för den kategori bostadsrättsföreningar\r\nhan talade om. Det fanns inga bindningar framåt i\r\ntiden, om jag förstår det rätt. Det skulle ju\r\ngenomföras besparingar. Vissa andra tycker att\r\nman inte skall genomföra några besparingar.</pre><pre>Visst kan man fundera på omjusteringar. Den som i\r\ndag säger att man inte skall genomföra besparingar\r\nenligt budgetsaneringsplanen, eller att man skall\r\ngenomföra en utgiftsökning eller en\r\ninkomstminskning, måste finansiera det. Så hur\r\nskall byggmomsen finansieras, Lars Stjernkvist?\r\nBerätta det för mig! Både jag och jag tror svenska\r\nfolket skulle vara intresserade av att få reda på det.</pre><pre>Agne Hansson tog upp frågan om behov av\r\nbostäder. Jag konstaterade tidigare att det\r\nviktigaste för oss är att skapa förutsättningar för att\r\nde enskilda människorna och hushållen får\r\nmöjligheter att efterfråga bra bostäder och själva\r\nkunna betala för dem. Det är grunden. Det är klart\r\natt vi behöver nya bostäder. Det måste byggas nya\r\nbostäder, men varken jag eller Agne Hansson eller\r\nens Lars Stjernkvist vet hur många egentligen. Det\r\nhänder saker och ting i samhället. Vi har en\r\nekonomisk kris beroende på ''finansbubblan'' och\r\nen del andra saker som vi kan lämna därhän i den\r\nhär debatten men som påverkar efterfrågan.</pre><pre>Vi fick så att säga den dubbla effekten i slutet av\r\n1980-talet: Man byggde, som Harry Staaf\r\npåpekade, fler lägenheter än genomsnittet. Det\r\nblev fler lägenheter än vad som just nu kanske\r\nbehövdes -- just nu, säger jag. Det minskade just nu\r\nefterfrågan. Den byggnationen kom ju till i ett läge\r\ndå man släppte upp kostnaderna. Förutom detta att\r\nvi just nu kanske har en mindre naturlig\r\nefterfrågan, har man dessutom skapat en situation\r\ndär det kostar så förbaskat mycket att bygga. Det\r\npressar också ner efterfrågan, jämfört med den\r\nsituationen att vi hade haft oförändrat låga\r\nkostnader från mitten av 1980-talet och framåt, för\r\natt ta det som exempel. Det är också ett problem.\r\nDet måste vi rätta till genom att dra ner\r\nkostnaderna.</pre><pre>Vi har också gjort väldigt mycket för att hjälpa\r\nbostadsrättsföreningar som kan ligga illa till. Vi\r\nmåste fortsätta att dra ner räntan. Det tror jag att\r\nBengt-Ola Ryttar och jag är helt överens om är\r\nstrategiskt viktigt för både bostadspolitiken och\r\nandra sektorers politik.</pre><pre>En sak bekymrar mig. Jag är ganska övertygad om\r\natt vi i dag har en situation där vi inte får fram\r\nfinansiering för sådana projekt som rimligen kan\r\nanses som bra. Det bekymrar mig mycket. Jag har\r\nhaft anledning att fundera kring det problemet. Jag\r\nhar haft vissa kontakter för att klara ut att det\r\nnaturligtvis här gäller att ta sitt ansvar som institut\r\npå bostadsfinansieringsmarknaden. Det innebär\r\ninte att jag uppmanar någon att låna ut till sådant\r\nsom kan skapa stora kreditförluster, självklart inte.\r\nMen vi skall inte låta pendeln slå för långt åt det ena\r\neller det andra hållet. Nu måste vi se till att\r\nfinansieringen fungerar. Där är jag, som jag sade,\r\nberedd att vidta eventuella ytterligare åtgärder om\r\ndet skulle behövas.</pre><pre>Anf. 32  HARRY STAAF (kds):</pre><pre>Herr talman! Debatten har tenderat att gå över från\r\nnyproduktion till höga hyror och höga\r\nproduktionskostnader för redan befintligt\r\nbostadsbestånd vad gäller de senaste årgångarna.</pre><pre>Jag vill understryka det som statsrådet anförde\r\nbeträffande bostadsbidragen. Om vi vill föra en\r\nsocial bostadspolitik skall vi vara mycket\r\nobservanta på främst kategorin äldre människor.\r\nDe är faktiskt i behov av att ha bra och moderna\r\nbostäder och att få förutsättningar till det. När nu\r\nräntesubventionerna trappas ned, stiger hyrorna i\r\naktuellt bostadsbestånd. Det är då angeläget att de\r\näldre, som inte har ekonomiska förutsättningar för\r\natt bo bra, får hjälp genom bostadsbidrag.</pre><pre>Vi bör också se litet framåt vad gäller\r\nbostadsrättsföreningarnas situation. Situationen är\r\nnog inte så allvarlig under åren 1994 och 1995. Men\r\nden tidigare bostadspolitiken har varit uppbyggd på\r\nfelaktiga grunder, och man har låtit inflationen\r\nreglera vissa kostnader för bostäderna. Den\r\npolitiken är felaktig. Om vi nu lyckas hålla\r\ninflationen nere föreligger inte sådana möjligheter.\r\nSituationen för de nya bostadsrättsföreningarna\r\nkommer i slutet av 1990-talet att bli mycket\r\npressad. Det bör vi vara observanta på.</pre><pre>Tanken att folk skall äga sina bostäder, exempelvis\r\ni form av en bostadsrätt, är helt rätt. En sådan\r\nbostadspolitik är bra. Vi bör då göra vissa\r\nomkonstruktioner för att underlätta för människor\r\natt kunna behålla ett sådant boende.</pre><pre>Anf. 33  BENGT-OLA RYTTAR (s):</pre><pre>Herr talman! Bo Lundgren säger att vi självfallet\r\nskall ha en social bostadspolitik. Men marknaden\r\nkan aldrig tillhandahålla en social bostadspolitik.\r\nDet vet man i hela världen. I mycket oreglerade,\r\nliberala system har man infört undantag för att\r\nkunna skapa en social bostadspolitik.</pre><pre>Visst ligger det mycket i att en låg ränta är en viktig\r\nförutsättning för ett billigt boende. Men vi kan ju\r\nkonstatera att dagens ränteläge, trots att det har\r\nsjunkit, ändå är så pass högt att det åstadkommer\r\nde kostnader i den här sektorn som kan\r\nutkristalliseras till enorma kreditförluster. Då är\r\ndet något fundamentalt fel med politiken.</pre><pre>Så är det naturligtvis, eftersom den ekonomiska\r\npolitikens inriktning är att bekämpa en inflation\r\nsom knappast finns. Det finns de som påstår att vi\r\ni dag har världens lägsta inflationstryck i Sverige.</pre><pre>Vad tror man på Finansdepartementet om\r\nkreditförlusterna i bostadssektorn? Frågan är så\r\nviktig och risken i vårt samhälle är så stor att det\r\nvore orimligt om man inte följer utvecklingen för\r\natt kunna bedömma hur det hela kommer att sluta.</pre><pre>Min grundläggande kritik av den politik som har\r\nförts under senare år är att man sparar litet men\r\nriskerar att förlora mycket. Man åstadkommer\r\nmycket illa för stora grupper av människor, dels för\r\nde arbetslösa, som nu är oerhört många i den här\r\nsektorn -- det här är ju arbetslöshet som sprider sig\r\nlångt ut i andra sektorer av vårt näringsliv -- dels för\r\nde människor som förlorar hus och hem och som i\r\nmånga fall får dras med skulder resten av sitt liv. De\r\nfår betala för ett boende som de inte längre klarar\r\nav.</pre><pre>Anf. 34  OSKAR LINDKVIST (s):</pre><pre>Herr talman! Agne Hansson och Bo Lundgren har\r\nhär tagit upp en debatt om 3 miljarder. Jag vill säga\r\ntill Agne Hansson, som ju är ordförande i\r\nbostadsutskottet, att jag har samma uppfattning om\r\nde 3 miljarderna som han har när han inte är i\r\nriksdagen. Jag har samma uppfattning om\r\nbostadsdepartement, bostadsminister och behovet\r\nav sänkta momskostnader som Agne Hansson har\r\nnär han inte är i riksdagen. Det är bara det att Agne\r\nHansson är en person som skall spela en\r\ndubbelroll -- och jag respekterar den. Men kom inte\r\noch säg att vi inte har pläderat för att de 3\r\nmiljarderna skall tas ut! Det har vi klart och tydligt\r\nsagt i vår skrivning.</pre><pre>I den mån Bo Lundgren är intresserad av min\r\nsynpunkt på detta, vill jag säga att det stod i\r\növerenskommelsen mellan regeringen och\r\nSocialdemokraterna att de 3 miljarderna skulle tas\r\nut efter samråd och så rättvist som möjligt. Ni har\r\nnu lagt fram ett förslag utan samråd och som inte är\r\nrättvist.</pre><pre>Därför har vi föreslagit att de 3 miljarderna skall tas\r\nut längre fram i tiden, så att folk som är berörda kan\r\nbetala de kostnader som kommer att läggas på dem.\r\nDessutom har vi den uppfattningen att detta skall\r\nläggas på alla upplåtelseformer, inte bara på de\r\nräntegaranterade husen.</pre><pre>Bo Lundgren gjorde ett inlägg om vikten av en\r\nsocial bostadspolitik. Det är lätt att instämma i\r\nmycket av det han sade. Det är bara det att det förs\r\nen rakt motsatt politik. Jag skulle vilja travestera\r\nett historiskt yttrande, när jag om bostadspolitiken\r\npåstår, att aldrig har så många haft så få möjligheter\r\natt efterfråga en bostad som nu. Det är ganska sant,\r\ndärför att det är höga kostnader, och det läggs på\r\nytterligare kostnader.</pre><pre>De 3 miljarderna som läggs ut 1994, och kanske\r\n1995 och 1996 -- vad vet jag -- kommer att få mycket\r\nstora genomslag för väldigt många människor på\r\ndet svenska bostadsområdet.</pre><pre>Vi har inte fått något besked om vad regeringen\r\ntänker göra under resten av 90-talet för att få i gång\r\nproduktionen och för att få i gång ombyggnader,\r\nt.ex. vad regeringen tänker göra åt skrivelsen från\r\nAMS och Boverket när det gäller att sätta i gång ett\r\nantal nya byggen. Det är en hemlighet, som Bo\r\nLundgren inte har velat dela med sig av i den här\r\ninterpellationsdebatten.</pre><pre>Anf. 35  LARS STJERNKVIST (s):</pre><pre>Herr talman! Först vill jag säga till Harry Staaf att\r\njag inte tycker att vi i alla sammanhang skall dra ett\r\nstreck över historien och glömma den. Jag för gärna\r\nen diskussion med Harry Staaf om vad som har\r\nhänt.</pre><pre>Däremot är jag trött på att i just de här\r\nsammmanhangen resonera med Bo Lundgren om\r\nvad som hände på 80-talet. Jag har en känsla av att\r\nBo Lundgren, även om jag frågade vad han tyckte\r\nom vädret, skulle säga att det är\r\nSocialdemokraternas fel. Jag vet alltså vilket svar\r\njag får när vi diskuterar historien om vem som bär\r\nskulden för det ena och det andra.</pre><pre>Låt mig i min sista replik ta fasta på det som jag\r\ntycker har varit mycket positivt i dag. Jag tror att\r\ndet är första gången som jag i samband med en\r\nbostadspolitisk debatt här i kammaren har\r\nanledning att säga det, och därför vill jag gärna\r\nunderstryka det. Det är bra att vi uppenbarligen är\r\neniga här i kammaren om att det beslut som\r\nriksdagen fattade om ett nytt räntebidragssystem\r\nbehöver modifieras. Villkoren för 1994 blir för\r\ndåliga med det beslutet. Vi socialdemokrater\r\ntycker inte att det är helt överraskande, vilket\r\nbostadsutskottets ordförande uppenbarligen inte\r\nheller tycker. Det är bra.</pre><pre>Vi är uppenbarligen också överens om att de\r\ninitiativ som har tagits för att få i gång\r\nombyggnadsverksamheten inte är tillräckliga. Det\r\nbehövs mer.</pre><pre>Bo Lundgren frågade mig: Hur skall i så fall en\r\nsänkning av byggmomsen betalas? Vi\r\nsocialdemokrater är inte på det klara med exakt\r\nvilken typ av konkreta åtgärder som behövs.\r\nDäremot vet vi att det behövs omfattande åtgärder\r\ni stil med sänkt byggmoms.</pre><pre>När det sedan gäller finansieringen vill jag säga:\r\nVisst, på kort sikt innebär det en ökad kostnad.\r\nMen å andra sidan blir kostnaderna avsevärt högre\r\nom vi låter en stor del av byggbranschen slås ut än\r\nom vi nu tillskjuter en del medel i det korta\r\nperspektivet. Det har inte bara jag utan även Harry\r\nStaaf, Agne Hansson, Oskar Lindkvist och Bengt-\r\nOla Ryttar understrukit i den här debatten. Det är\r\nbra att det uppenbarligen håller på att formas en\r\nenighet om att det behövs ytterligare åtgärder.</pre><pre>Jag hoppas att vi så småningom skall kunna föra\r\nlika konstruktiva samtal om hur vi skall lösa\r\nproblemen för dem som bor i de nyproducerade\r\nhusen och för de fastighetsägare som i dag sitter\r\nmed tomma lägenheter. Jag är alldeles övertygad\r\nom, att om vi inte lyckas lösa det problemet och\r\nhjälpa de fastighetsägare och\r\nbostadsrättsföreningar som har sådana bekymmer\r\nkommer vi att få väldigt svårt att få i gång det\r\nnybyggande som vi uppenbarligen är överens om.</pre><pre>Jag konstaterar också att även Bo Lundgren\r\nåtminstone gjorde en liten antydan om att han ville\r\nvara med i dessa konstruktiva samtal. Det tycker\r\njag är bra. Men den här debatten har ändå med all\r\nönskvärd tydlighet visat, att om vi skall kunna\r\nåstadkomma något konstruktivt handlar det om att\r\nutforma åtgärder i det som Agne Hansson kallade\r\nden breda mittfåran. Jag medverkar gärna till det.</pre><pre>Anf. 36  Statsrådet BO LUNDGREN (m):</pre><pre>Herr talman! Jag kommer inte att skylla vädret på\r\nvare sig Lars Stjernkvist, socialdemokratiska\r\npartiet eller ens Oskar Lindkvist -- det lovar jag.</pre><pre>Det finns en grundläggande och problematisk\r\nåsiktsskillnad mellan mig och i varje fall Oskar\r\nLindkvist, sannolikt också Lars Stjernkvist. Oskar\r\nLindkvist interpellerade mig med frågan: Hur skall\r\nvi kunna skapa förutsättningar för att bygga det\r\nBoverket beräknar att vi borde bygga? Jag däremot\r\nmenar att den fråga vi borde ställa oss är: Hur skall\r\nvi skapa förutsättningar för att enskilda människor\r\noch enskilda hushåll skall få möjlighet att efterfråga\r\nden bostad de själva vill ha?</pre><pre>Svaren på de båda frågorna ligger förhoppningsvis\r\ninte alltför långt ifrån varandra, om man skapar\r\nrimliga förutsättningar. Men vi måste då se till att\r\nkonsumenterna kan efterfråga bostäder, och det\r\ngör vi genom att se till att kostnaderna hålls nere\r\ngenom att räntan är låg. Boverkets prognoser är ju\r\nett slags allmänna resonemang, egentligen utan\r\nnågon större hänsyn till om det, av bl.a.\r\nekonomisk-politiska skäl, är möjligt att få fram en\r\nsådan bostadsproduktion. Det är det som gör att vi\r\nkommer helt fel i debatten oss emellan. Ni tror på\r\nreglering och planering, trots att alla erfarenheter\r\nhar visat att detta inte löser problem utan bara\r\nskapar problem. Det tror jag att alla egentligen\r\nskulle kunna vara överens om.</pre><pre>Vi har anledning att fullfölja det vi har satt i gång.\r\nEn grundläggande uppgift för oss när det gäller att\r\nskapa bra förutsättningar för bostadsmarknaden\r\noch för byggsektorn är att få ned räntan. Det\r\nförutsätter en budgetsanering -- det är alla överens\r\nom.</pre><pre>Det förs nu en debatt som gäller om den\r\nbudgetsanering som riksdagen har fattat beslut om\r\noch som regeringen är fast besluten att fullfölja är\r\ntillräcklig. Det förs ingen debatt om att man skulle\r\npruta på ambitionerna. Det är ändå det som Lars\r\nStjernkvist föreslår. Det är lätt att säga att\r\nbyggmomsen skall sänkas, men det är inte lätt att\r\nfinansiera det. Det var litet rundgång och\r\nrundsnack -- ingenting annat.</pre><pre>Det vore bättre om man faktiskt tog ansvar och lade\r\nfram ett förslag som innebar att förslaget\r\nfinansierades. Då skulle det vara möjligt att\r\nbedöma det. Fullt finansierad sänkt byggmoms kan\r\nman alltid diskutera. Ofinansierad sänkt byggmoms\r\nkan man aldrig diskutera -- genomför man det går\r\nräntan upp och fortsatta räntesänkningar hindras,\r\noch vad det skulle innebära vet alla.</pre><pre>Jag menar att man måste döma regeringen efter den\r\neffekt som den politik som regeringen har fört har\r\nhaft. Räntan är låg jämfört med hur det har sett ut\r\nunder de senaste decennierna. Den måste kunna\r\nsänkas ytterligare genom fortsatta åtgärder.\r\nByggkostnaderna har pressats ned efter excesserna\r\ni slutet av 1980-talet. Hyreshöjningarna dämpas\r\noch blir lägre. Det här kommer att kunna fungera\r\nbra om vi fortsätter just den politik som inleddes\r\n1991.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1993/94:58 om\r\nbostadsmarknaden</pre><pre>Anf. 37  Statsrådet BO LUNDGREN (m):</pre><pre>Herr talman! Lars Stjernkvist har frågat vilka\r\nåtgärder statsrådet Reidunn Laurén är beredd att\r\nvidta för att förhindra att människor utestängs från\r\nden reguljära bostadsmarknaden. Interpellationen\r\nhar överlämnats till mig för besvarande.</pre><pre>De problem som Lars Stjernkvist tar upp måste\r\nlösas genom en ekonomisk politik som skapar\r\nförutsättningar för låg inflation, lågt ränteläge och\r\ndärmed ekonomisk tillväxt. Då kommer hushållen\r\natt kunna efterfråga bra bostäder till låga\r\nbostadskostnader. Genom bostadsbidragen bidrar\r\nstaten till att ge ekonomiskt svaga hushåll\r\nmöjligheter att hålla sig med goda och rymliga\r\nbostäder. En särskild lag ger också en kommun rätt\r\natt använda kommunala medel för att lämna\r\nenskilda hushåll ekonomiskt stöd till boendet.</pre><pre>Det ekonomiska och sociala ansvaret för att\r\nbostadsfrågan löses för de hushåll som av sociala\r\neller andra skäl behöver hjälp åligger\r\nkommunerna. Genom att ta på sig\r\nbetalningsansvaret för hyran kan socialtjänsten\r\nhjälpa människor som hotas av vräkning. Sveriges\r\nAllmännyttiga Bostadsföretag (SABO) och\r\nSveriges Fastighetsägareförbund har i olika\r\nsammanhang utfäst sig att verka för att lediga\r\nlägenheter även i framtiden kommer att ställas till\r\nkommunernas förfogande för berörda hushåll\r\nunder förutsättning att rimliga ekonomiska och\r\nandra garantier lämnas av kommunerna.</pre><pre>Regeringen har dessutom nyligen tillsatt en\r\narbetsgrupp med uppgift att följa\r\nbostadsförsörjningen för hushåll som kan ha\r\nsvårigheter att göra sig gällande på\r\nbostadsmarknaden. Arbetsgruppen kommer att\r\nfölja upp att både kommunerna och\r\nfastighetsägarna tar det ansvar som åligger dem så\r\natt de berörda hushållens bostadsbehov kan\r\ntillgodoses på den reguljära bostadsmarknaden.</pre><pre>Anf. 38  LARS STJERNKVIST (s):</pre><pre>Herr talman! Jag tackar statsrådet även för detta\r\nsvar.</pre><pre>Jag vill betona att syftet med denna interpellation\r\ninte är att polemisera utan att peka på ett allvarligt\r\nproblem, en allvarlig tendens.</pre><pre>Jag skulle kunna beskriva denna tendens genom att\r\nskildra min egen verklighet. Jag bor i ett hyreshus i\r\nNorrköping. I min trappuppgång finns alla typer av\r\nmänniskor. Där finns unga, gamla, lågavlönade och\r\nhögavlönade -- som jag. Där finns invandrare och\r\nsvenskar med olika yrken. En del har bott där i hela\r\nsitt liv.</pre><pre>Även om det i vårt land finns segregation och\r\norättvisor i boendet vågar jag påstå att min\r\ntrappuppgång inte på något sätt är unik. Med\r\ninternationella mått mätt har vi ändå en\r\nförhållandevis rättvis fördelning av våra bostäder.</pre><pre>Nu sker det ganska stora förändringar. Det beror\r\ninte bara på det som vi förut pratade om, dvs.\r\nökade boendekostnader. Det finns också andra\r\nförändringar i villkoren för de boende som har\r\norsakat ganska dramatiska förändringar.</pre><pre>Ett exempel på detta kunde vi läsa om i Kommun-\r\nAktuellt för ett tag sedan. Där berättade\r\nsocialchefen i Nyköping att det är stört omöjligt att\r\nhitta lägenheter till flyktingar, trots att det finns\r\nmånga tomma lägenheter och trots att kommunen\r\när beredd att stå för kostnaderna.</pre><pre>På ett företag i Stockholmstrakten sade man att\r\nman inte längre tar emot långtidsarbetslösa.</pre><pre>I min egen kommun, Norrköping, sade nyligen det\r\nkommunala bostadsföretagets VD i tidningen att\r\nhan nu tyckte att det var dags att kommunen\r\nskaffade sig renodlade socialbostäder, eftersom\r\nkommunen inte klarade av att ta hand om sociala\r\nförturer. Med sociala förturer menade han\r\nflyktingar, missbrukare och de som har psykiska\r\noch fysiska handikapp.</pre><pre>Det är alltså många människor som i många\r\nkommuner inte längre är välkomna på den\r\nordinarie bostadsmarknaden. De har fått det allt\r\nsvårare. Detta beror som sagt inte bara på ökade\r\nboendekostnader. Jag skulle vilja påstå att framför\r\nallt två saker har gjort att läget har försämrats för\r\nstora grupper av människor.</pre><pre>Det ena är att de kommunala bostadsföretagen har\r\nfått en ny roll. De skall i dag konkurrera på samma\r\nvillkor som privatvärdarna. De har samma\r\nsubventionsregler och snart samma skatteregler.\r\nDet medför att de meddelar sin uppdragsgivare,\r\nkommunen, att de inte längre kan ta ett större\r\nsocialt ansvar än privatvärdarna. Därför är väldigt\r\nmånga människor som tidigare har kunnat få\r\nbostäder hos de kommunala företagen inte längre\r\nvälkomna.</pre><pre>Det andra, som har gjort att situationen har blivit\r\nså akut för många människor, är att samtidigt som\r\nvi här i riksdagen har fattat beslut som gör att de\r\nkommunala företagen har mindre möjligheter att\r\nhjälpa dem som har det särskilt svårt har vi avhänt\r\nhos den möjlighet som tidigare fanns att tvinga\r\nprivatvärdarna att ta ett socialt ansvar.</pre><pre>Jag hävdar inte att den bostadsanvisningslag som\r\nfanns tidigare var en succé. Den var krånglig och\r\nbyråkratisk. Erfarenheterna från min egen\r\nkommun säger ändock att lagen i alla fall utgjorde\r\nett påtryckningsmedel för att man skulle kunna\r\nförmå de privata värdarna att träffa\r\növerenskommelser för att ta sig an sin del av de\r\nsociala förturerna.</pre><pre>Nu har dessa förändringar genomförts. Jag vill\r\npåstå att det som har hänt i Nyköping och\r\nNorrköping är effekter av de här politiska besluten.\r\nDet här händer i stort sett i varje kommun runt om\r\ni landet.</pre><pre>Mot denna bakgrund skulle jag vilja ställa två\r\nfrågor. Det är bra att regeringen har en grupp som\r\nföljer den här utvecklingen. Utifrån landet har det\r\nkommit allvarliga signaler. Är de inte redan nu\r\ntillräckligt allvarliga för att vi skall se över och\r\nompröva de beslut som har fattats? Jag tror att det\r\när svårt att vrida klockan tillbaka när det gäller\r\nförändringen för de allmännyttiga företagen.\r\nDäremot menar jag att det behövs ett instrument\r\nsom tvingar trilskande fastighetsägare, som inte gör\r\ndet frivilligt, att ta ett ansvar. Finns det inte redan\r\nnu fog för att säga att det behövs en omprövning av\r\nde beslut som har fattats?</pre><pre>Min andra fråga är nästan ännu viktigare. Tycker\r\nstatsrådet att det är en acceptabel utveckling att vi\r\nfår renodlade socialbostäder? Om statsrådet tycker\r\ndet, inser jag att en fortsatt debatt är tämligen\r\növerflödig. Jag nöjer mig med dessa frågor så länge.</pre><pre>Anf. 39  BENGT-OLA RYTTAR (s):</pre><pre>Herr talman! Även i den här debatten hänvisar Bo\r\nLundgren till den inflationsbekämpande politik\r\nsom skall leda till lägre räntor. I den föregående\r\ndebatten poängterade han starkt att man inte får\r\nutsätta landet för budgetförsvagningar, eftersom\r\nman då riskerar att räntan löper i väg.</pre><pre>Jag vill bara påminna om att man dag för dag får\r\nköpa sig majoritet i riksdagen. Man köper av Ny\r\ndemokrati. Det är ingen bra förutsättning för att nå\r\nde mål som Bo Lundgren redovisar.</pre><pre>När det gäller tillgången på bostäder finns det en\r\ngrupp som far mycket illa. Det framgår av en\r\nrapport som i dagarna har publicerats från\r\nbyggforskningen. Den visar att under det\r\nförkättrade 1980-talet förbättrades ungdomarnas\r\nbostadsstandard mycket markant. Under 1990-talet\r\nsker en minst lika markant försämring av\r\nungdomarnas bostadsstandard. Harry Staaf talade i\r\nden föregående debatten om ungdomsboendet och\r\ndess behov.</pre><pre>Bo Lundgren sade i sitt svar att SABO och\r\nFastighetsägareförbundet kräver kommunala\r\ngarantier för att de skall kunna tillhandahålla de\r\nbostäder som behövs på bostadsmarknaden. Men\r\när det realistiskt att tro att kommunerna kommer\r\natt gå in med ytterligare garantier när de redan har\r\nså omfattande åtaganden och där risken är\r\nuppenbar att det hela faller ut i form av ett\r\nbetalningsansvar för dem? Lägger man därtill vad\r\neffekten av försämringarna i a-kassan kan innebära\r\nför de kommunala ekonomierna, tror jag att\r\nutrymmet för ytterligare åtaganden från\r\nkommunernas sida är utomordentligt litet.</pre><pre>Det är bra att regeringen har tillsatt denna\r\narbetsgrupp. Men felet i regeringens direktiv är att\r\ndet krävs ansvar från fastighetsägare och\r\nkommuner. Regeringen måste först ta sitt ansvar.\r\nFörst då går det att räkna med ansvar från andra\r\naktörer. Det kan jämställas med självmord om de\r\nskulle göra något annat.</pre><pre>Anf. 40  Statsrådet BO LUNDGREN (m):</pre><pre>Herr talman! Först har vi frågan om förändringarna\r\ni a-kassan. De är ett led i planen för\r\nbudgetsaneringen för att minska kostnaderna. Det\r\när också fråga om att utsträcka\r\narbetslöshetsförsäkringen till de många som inte\r\nhar omfattats av den tidigare. Detta är något som\r\nförbättrar den kommunala ekonomin. Det är en\r\nfråga som vi egentligen inte skall diskutera i denna\r\ndebatt.</pre><pre>Jag vill naturligtvis inte, Lars Stjernkvist, att alla de\r\nsom har sociala eller ekonomiska problem skall\r\nhänvisas till speciella bostäder. Den frågan kan vi\r\nlämna därhän.</pre><pre>Vi diskuterar egentligen två olika\r\nproblemställningar. Den ena är rent ekonomisk.\r\nDen andra gäller de fördomar som kan finnas i vissa\r\nfall och hur det skall hanteras.</pre><pre>Låt oss först titta på ekonomin. Lars Stjernkvist tog\r\nupp problemen med olika grupper som kommer till\r\nSverige. Det kan finnas en rädsla. Det är sådant\r\nsom jag med ett brett begrepp kallar för fördomar.</pre><pre>Det är inte rimligt att i fråga om de ekonomiska\r\nproblemen -- det menar nog inte Lars Stjernkvist\r\nheller -- ha speciella bättre villkor för byggande osv.\r\nför en viss kategori bostadsföretag för att de skall\r\nta ansvar. Ansvaret ligger hos kommunerna. De\r\nmåste ta ansvar, och de skall ta ansvar. Vi skall\r\nminska behovet för dem att ta ansvar genom att så\r\nsmåningom vända den negativa utvecklingen i\r\nindustriproduktionen och övrigt -- till följd av allt\r\nsådant vi har diskuterat i andra sammanhang -- från\r\nslutet av 80-talet och framåt. Men när det behovet\r\nsedan finns är det nödvändigt för kommunerna att\r\nta sitt ansvar. Då får kostnaderna hanteras och\r\ngarantier lämnas. Skyldigheter måste självfallet\r\nhanteras.</pre><pre>Den andra frågan är alltid svårare att besvara. Det\r\när svårt att riktigt klara ut det hela. Naturligtvis\r\nkrävs attitydförändringar, informations- och\r\nupplysningsverksamhet. Men för att få denna\r\nbredd har denna grupp tillsatts. Jag vill notera att\r\ndet finns företrädare för Socialstyrelsen, Boverket,\r\nkommunerna, fastighetsägarna och regeringen\r\ngenom Finans- och Socialdepartementen. Förutom\r\natt följa utvecklingen skall de dessutom\r\nfortlöpande bedöma om några särskilda åtgärder\r\nbehöver vidtas och vid behov ge förslag till sådana\r\nåtgärder. Det finns ett instrument för att följa\r\ndenna utveckling.</pre><pre>I fråga om den ekonomiska sidan är de medel som\r\nLars Stjernkvist pekade på inte speciellt\r\ntillämpliga. De skulle snarare bli farliga eftersom\r\ndet skulle bli en ''overkill''. Det innebär att vissa får\r\nandra ekonomiska förutsättningar just för att de\r\nbor i hus ägda av ett visst bostadsföretag. Det är ett\r\nav problemen på marknaden. Inte minst kan vi se\r\npå de problem de kommunala bostadsföretagen\r\nhar. De trodde att de var osårbara. Men det var de\r\ninte.</pre><pre>Anf. 41  BENGT-OLA RYTTAR (s):</pre><pre>Herr talman! Precis som Bo Lundgren säger skall\r\ndenna diskussion egentligen inte handla om a-\r\nkassan. Men han säger också att a-kasseförslaget\r\nskall omfatta alla. Förslaget omfattar en grupp som\r\ntidigare inte har omfattats av a-kasseförsäkringen.\r\nMen det är en grupp som frivilligt har ställt sig\r\nutanför. De har haft fulla möjligheter till\r\nmedlemskap.</pre><pre>I praktiken innebär det att färre kommer att kunna\r\nkvalificera sig för ersättning från a-kassorna.\r\nLösningen är på ett sätt väldigt omoderat, eftersom\r\ndet här innebär ett obligatorium, eftersom det så att\r\nsäga innebär ett förmyndarskap från statens sida.</pre><pre>Tillbaka till bostadssidan. Precis som i fråga om a-\r\nkassan blir det här fråga om att kostnader flyttas.\r\nRisken för kreditförluster för kommunerna är\r\nnämligen uppenbar. Bo Lundgren säger att\r\nkommunerna måste ta ansvar och att de skall ta\r\nansvar. Jag ställer mig emellertid mycket tvivlande\r\ntill att de kommer att orka med det, med de\r\npåkänningar och de hot som de i dag upplever så\r\nstarkt.</pre><pre>Konsekvensen av Bo Lundgrens slutsatser måste\r\nnästan vara att han anser att det inom\r\nbostadssektorn inte finns några risker för\r\nkreditförluster som kan drabba kommunsektorn.\r\nÄr det så?</pre><pre>Anf. 42  LARS STJERNKVIST (s):</pre><pre>Herr talman! Det är bra att vi inte vill ha\r\nsocialbostäder. Jag vill få till protokollet att vi är\r\növerens på den punkten.</pre><pre>Det är också bra att statsrådet uppenbarligen\r\ninstämmer i min verklighetsbeskrivning. Det fanns\r\ni statsrådets inlägg ingenting som motsade det jag\r\ntidigare har sagt.</pre><pre>Vi skall komma ihåg att den försämring som många\r\nnu upplever, de svårigheter många har att få en\r\nbostad på den ordinarie marknaden, förekommer\r\ntrots att det i dag finns 55 000 tomma lägenheter.\r\nDå ser man framför sig ett skräckscenario: Vad\r\nhänder den dag då konjunkturen vänder och\r\nefterfrågan på bostäder ökar, när grupper som är\r\nrelativt köpstarka på allvar börjar efterfråga de\r\nlägenheter som står tomma? Jag menar att vi måste\r\ningripa innan den här utvecklingen blir\r\ngalopperande.</pre><pre>Jag har ett förslag. Om vi i det här landet\r\nsubventionerar bostäder för att göra det möjligt för\r\nalla människor att kunna bo bra och för att vi\r\ndessutom skall bo integrerat, dvs. att olika\r\nkategorier av människor blandas, då tycker jag att\r\ndet är fullt rimligt att statsmakterna ser till att\r\nsamhället har vissa tvångsinstrument att ta till om\r\nnågon utestänger vissa grupper från de bostäder\r\nsom skattebetalarna har varit med och\r\nsubventionerat, då skall dessa fastighetsägare\r\nkunna tvingas att fördela bostäder till dem som bäst\r\nbehöver. Jag tycker inte att det är någon orimlig\r\nhållning att man har ett sådant tvångsinstrument att\r\nhota med. Ett sådant tvångsinstrument fanns också\r\ntidigare, men det saknas nu.</pre><pre>Statsrådet säger då att han tycker att de vägar som\r\njag anvisar är fel. Men om statsrådet instämmer i\r\nmin verklighetsbeskrivning, om han delar min oro\r\nför vad som händer, om han håller med om att vi i\r\ndet här landet skall undvika att få socialbostäder,\r\nhåller med om att väldigt många som sysslar med\r\nbostadspolitik lokalt hävdar att vi kommer att få\r\nsocialbostäder om ingenting görs, vilket är i så fall\r\nBo Lundgrens medel för att förhindra den här\r\nutvecklingen?</pre><pre>Anf. 43  Statsrådet BO LUNDGREN (m):</pre><pre>Herr talman! Jag tror att Bengt-Ola Ryttar har\r\nmissuppfattat vad moderat politik och moderat\r\nideologi innefattar. Det är självklart att vi i Sverige\r\nmåste ha trygghetssystem som gör att människor\r\nkänner trygghet, men dessa trygghetssystem får\r\ninte vara så övergenerösa att de missbrukas och\r\nskapar stora problem för produktion och annat.\r\nDet har ju nu även Socialdemokraterna i viss mån\r\ntvingats inse. På vissa områden kan man kanske\r\nt.o.m. i stor utsträckning lämna detta till de\r\nenskilda att själva lösa. Det är fullt möjligt. Men i\r\nmånga avseenden handlar det om att vi faktiskt inte\r\ntolererar att människor blir s.k. free riders och litar\r\npå att vi ändå kommer att hantera deras situation\r\nutan att de bidrar till att hjälpa andra när det\r\nbehövs.</pre><pre>Ett sådant här system krävs alltså, men sedan kan\r\nman självfallet diskutera omfattning och nivå och\r\nde problem som en alltför stor omfattning och\r\nalltför höga nivåer leder till.</pre><pre>Jag konstaterar att kommunerna måste ta sitt\r\nansvar i de här sociala frågorna. Det är självklart.\r\nDe måste ställa upp på att hantera de kostnader\r\nsom jag har redovisat på det sätt som gäller.</pre><pre>Detta har inte direkt med kreditförlusterna i\r\nbostadsföretagen att göra. Om ett företag får hyra\r\nut tomma lägenheter minskar ju de facto\r\nförlusterna. Det är alldeles uppenbart. Det gäller\r\näven kreditförlusterna i den finansiella sektorn.</pre><pre>Jag kan inte bekräfta det Lars Stjernkvist uppger.\r\nJag kan bara konstatera att jag inte har någon\r\nanledning att ifrågasätta de konkreta uppgifterna\r\nfrån Nyköping. Jag känner inte till förhållandena.\r\nMen det finns problem, och det är därför vi har\r\ntillsatt en arbetsgrupp.</pre><pre>Jag tror att tvångsåtgärder kan motverka sitt eget\r\nsyfte och skapa spänningar som tidigare inte fanns\r\noch vidmakthålla spänningar. Jag är instinktivt\r\nnegativ till detta. Den ekonomiska verkligheten\r\nbör gå att klara av. Det gör man exempelvis på ett\r\nutmärkt sätt i den kommun där min mor bor --\r\nÖstra Göinge i Kristianstads län. Såvitt jag förstår\r\nfungerar integreringen på ett bra sätt.</pre><pre>Det finns naturligtvis alltid de som har synpunkter\r\npå var den ena eller den andra bor någonstans. Det\r\nfinns enskilda människor som kanske har fördomar,\r\nom man nu skall använda det uttrycket. Detta är ett\r\nproblem i största allmänhet. Det är en rädsla man\r\nkan se litet varstans. Det löser vi inte med\r\ntvångsåtgärder, utan de kan tvärtom förvärra det\r\nhela.</pre><pre>Jag är ganska övertygad om att man kan hantera\r\nden ekonomiska delen. Den andra måste bli\r\nupplysning och hantering på ett vettigt sätt. Vi löser\r\ni varje fall inte problemet genom att kommunerna\r\nfår annorlunda regler för de av dem ägda\r\nbostadsföretagen. Det löser inte problemet.</pre><pre>Arbetsgruppen är tillsatt just för att följa\r\nutvecklingen och föreslå åtgärder. Vi skall då\r\nsjälvfallet pröva dessa åtgärder.</pre><pre>Anf. 44  LARS STJERNKVIST (s):</pre><pre>Herr talman! Uppenbarligen anser väldigt många\r\nkommuner i dag att de inte klarar av att ge sina\r\nföretag det ekonomiska stöd som krävs för att de\r\nskall kunna ta ett större ansvar än de privata\r\nvärdarna. Såvitt jag förstår är statsrådets\r\nhuvudrecept för att alla skall kunna få en bra bostad\r\natt kommunerna ger sina företag detta stöd. Men\r\ndet är alltså inte tillräckligt.</pre><pre>Jag håller med om att det finns fördomar. Det gör\r\ndet. Vi skall naturligtvis alla hjälpas åt för att\r\nförhindra fördomar. Men samtidigt är jag alldeles\r\növertygad om att det bästa receptet mot fördomar\r\när att vi kan behålla en bostadsmarknad som är så\r\nbefriad från segregation som möjligt.</pre><pre>Jag inser att vi inte kommer längre i dag. Jag förstår\r\natt jag inte kommer att kunna få något mer svar\r\nfrån statsrådet. För min egen del konstaterar jag att\r\ndet behöver vidtas åtgärder. Jag hoppas att\r\nstatsrådet jagar på arbetsgruppen och kommer med\r\nåtgärder och förslag innan konjunkturen vänder\r\noch situationen för dem som har det allra svårast\r\nblir ännu sämre. Jag tackar återigen för svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Skrivelse</pre><pre>1993/94:106 till jordbruksutskottet</pre><pre>5 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Proposition</pre><pre>1993/94:102 Ändring i lagen (1988:15) om förbud\r\nmot radarvarnare</pre><pre>Motionerna</pre><pre>med anledning av prop. 1993/94:77 En ombildning\r\nav arbetsgivarorganisationen för det statliga\r\nområdet</pre><pre>1993/94:K11 av Bengt Hurtig m.fl.(v)</pre><pre>1993/94:K12 av Kurt Ove Johansson m.fl.(s)</pre><pre>med anledning av skriv. 1993/94:95 Redogörelse för\r\nhandläggningen av prövningen av ansökan om en\r\nfast förbindelse över Öresund</pre><pre>1993/94:Bo14 av Lars-Erik Lövdén m.fl.(s)</pre><pre>1993/94:Bo15 av Tuve Skånberg (kds)</pre><pre>Konstitutionsutskottets betänkanden</pre><pre>1993/94:KU8 Vissa ändringar i riksdagsordningen</pre><pre>1993/94:KU16 Riksdagens förvaltningskontors\r\nverksamhetsberättelse</pre><pre>1993/94:KU17 Justitieombudsmännens redovisning\r\nav sin verksamhet till 1993/94 års riksmöte</pre><pre>Justitieutskottets betänkande</pre><pre>1993/94:JuU11 Grovt rattfylleri m.m.</pre><pre>Utbildningsutskottets betänkanden</pre><pre>1993/94:UbU1 Ny läroplan för grundskolan, m.m.</pre><pre>1993/94:UbU2 Ny läroplan för gymnasieskolan,\r\nm.m.</pre><pre>Trafikutskottets betänkanden</pre><pre>1993/94:TU7 Sjöfartspolitiska åtgärder</pre><pre>1993/94:TU8 Köp av interregional persontrafik på\r\njärnväg samt flygtrafik mellan Östersund och\r\nUmeå</pre><pre>Näringsutskottets betänkanden</pre><pre>1993/94:NU7 Redogörelse för bankstödet och\r\nförslag om bidrag till Stiftelsen Konsumenternas\r\nBankbyrå</pre><pre>1993/94:NU11 Småföretagsutveckling</pre><pre>1993/94:NU12 Ändringar i lagstiftningen för\r\nvärdepappersfonder</pre><pre>Bostadsutskottets betänkanden</pre><pre>1993/94:BoU6 Åtgärder för att stabilisera\r\nbostadskreditmarknaden</pre><pre>1993/94:BoU7 Samhällsvetenskaplig bostads- och\r\nbyggforskning</pre><pre>5 §  Kammaren åtskildes kl. 11.58.</pre><pre>Förhandlingarna leddes</pre><pre>av talmannen från sammmanträdets början t.o.m.\r\n2 § anf. 26 (delvis) och</pre><pre>av förste vice talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}