{"dokumentstatus":{"dokument":{"hangar_id":"2349328","dok_id":"GH0962","rm":"1993/94","beteckning":"62","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"62","slutnummer":"0","datum":"1994-02-17 00:00:00","systemdatum":"2005-10-27 13:39:31","publicerad":"1994-02-17 00:00:00","titel":"Riksdagens snabbprotokoll 1993/94:62 Torsdagen den 17 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{04F2DD3B-824A-4B4B-B111-0C99EDDB8604}","dokument_url_text":"http://data.riksdagen.se/dokument/GH0962/text","dokument_url_html":"http://data.riksdagen.se/dokument/GH0962","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GH0962","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1993/94:62</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 17 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00--15.13</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 11 februari.</pre><pre>2 §  Svar på interpellation 1993/94:81 om\r\nökande segregation i skolorna</pre><pre>Anf. 1  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Johan Lönnroth har i en interpellation\r\nfrågat mig vilka initiativ jag avser att ta för att\r\nmotverka ökande segregation i Göteborgs och\r\nandra kommuners skolor.</pre><pre>Jag har i mitt svar utgått ifrån att det frågan\r\negentligen behandlar är skolkostnaderna i vid\r\nmening, det nya bidragssystemet och dess effekter\r\nför elever med svårigheter.</pre><pre>Skolverket har i sin fördjupade\r\nanslagsframställning för 1994/95--1996/97 redovisat\r\nutvecklingen vad gäller kostnaderna för\r\nskolverksamheten. De kommunala resurser som\r\navsätts till utbildning motsvarar i genomsnitt en\r\ntredjedel av de totala kostnaderna för\r\nkommunernas verksamhet. Drygt 70 % av\r\nkostnaderna gäller grundskolan. Mellan 1980 och\r\n1991 ökade kostnaderna per elev i grundskolan\r\nmed 25 %.</pre><pre>Från andra halvåret 1992 kan man konstatera att\r\nkommunernas verksamhetskostnader generellt\r\nminskat. De största neddragningarna sker inom\r\ngatuförvaltning, fritid och kultur. Men också\r\nskolkostnaderna minskar, samtidigt som antalet\r\nbarn i förskole- och grundskoleåldrarna ökar.\r\nVariationerna mellan olika kommuner är stora och\r\nberor i första hand på strukturella faktorer.</pre><pre>Det säger sig självt att ekonomins nedgång innebär\r\nsvårigheter i alla verksamheter. Däremot redovisar\r\nSkolverket, som granskat resursfördelningen till\r\nskolorna, inga större negativa effekter av det nya\r\nstatsbidragssystemet vad gäller stödet till elever\r\nmed särskilda behov. Det finns enligt Skolverket\r\ninte något som tyder på att det hittills har inträtt\r\nnågon märkbar förändring av skolhuvudmännens\r\nmöjligheter att ge elever med påtagliga svårigheter\r\nerforderligt stöd. Däremot finns det en risk för att\r\nelever med mindre synliga behov får försämrade\r\nmöjligheter.</pre><pre>Det är viktigt att uppmärksamma de slutsatser som\r\nhittills kunnat dras. Den förändrade\r\nansvarsfördelningen inom skolan och ekonomins\r\nnedgång har inneburit stora förändringar och även\r\npåfrestningar på kommunernas styrnings- och\r\nledningsfunktioner. Likväl anser jag att principen\r\natt kommunerna får ta det fulla ansvaret för\r\nresursfördelning, organisation m.m. medan staten\r\nanger de övergripande målen är riktig. Det är\r\nlokalt, nära verksamheten och i kontakt med dem\r\nsom direkt berörs av besluten det bästa underlaget\r\nför nödvändiga prioriteringar finns.</pre><pre>Det är också viktigt att övergången till det nya\r\nstyrsystemet får ta sin tid och att kommunerna får\r\narbeta vidare med de nya förutsättningarna inom\r\nde ramar skollag, skolförordningar och läroplan\r\nanger innan vi drar långtgående slutsatser om\r\neffekterna av det decentraliserade ansvaret. Kravet\r\npå likvärdig utbildning för alla elever gäller, liksom\r\nrätten till stöd för elever som behöver det, och jag\r\nutgår från att kommunerna uppfattat detta.</pre><pre>Skolverket ansvarar för tillsynen av\r\nskolverksamheten, och myndigheten avser bl.a. att\r\nunder den närmaste treårsperioden analysera\r\nkommunernas resursfördelningssystem. Några\r\nsärskilda initiativ för att utvärdera effekterna av det\r\nnya statsbidragssystemet m.m. behövs därför inte.\r\nArbetet är redan i gång.</pre><pre>Anf. 2  JOHAN LÖNNROTH (v):</pre><pre>Fru talman! I den allmänpolitiska debatten för en\r\nvecka sedan sade skolministern att det inte fanns\r\ntillräckligt underlag för att kunna bedöma effekten\r\nav hennes egen skolpolitik, bl.a. vad gäller beslutet\r\natt garantera privatskolorna 85 % av kommunernas\r\nskolkostnad.</pre><pre>Det var förvånande att skolministern kunde säga\r\ndetta efter besöket i Göteborg i januari. Beatrice\r\nAsk träffade då bl.a. Agneta Granberg,\r\npartikamrat till henne i Göteborg, och ansvarig för\r\nstadsdelsnämnderna. Jag undrar om inte\r\nskolmininstern då tog till sig den undersökning som\r\nhar godkänts enhälligt av Göteborgs fullmäktige\r\noch som säger att när elever går över från en\r\nkommunal skola till en privatskola ökar\r\nkommunens kostnad med mellan 4 000 kr och 7 000\r\nkr per elev.</pre><pre>Efter skolministerns besök har också stadskansliet\r\ni Göteborg undersökt läget generellt vad gäller\r\ngrundskolans undervisningsresurser. Kostnaderna\r\nför den reguljära undervisningen inklusive stöd har\r\nräknat per elev reducerats med 16 % mellan\r\n1989/90 och 1993/94. Kostnaderna för svenska 2 har\r\nminskat med 12 % och för hemspråk med 47 %.\r\nDet kommunövergripande stödet för barn med\r\nsärskilda behov har minskat med ca 10 %.\r\nMinskningen av resurser är störst och ligger på\r\nmellan 25 % och 30 % i de stadsdelar som har hög\r\nandel invandrare och sociala problem.\r\nSegregeringen ökar således starkt och de verkligt\r\ndramatiska försämringarna kommer först nu och\r\nnästa läsår.</pre><pre>Efter skolministerns besök har också alla elever i\r\nstadsdelen Biskopsgården skolstrejkat en dag för\r\natt protestera mot beslutet att lägga ned\r\nSvartedalsskolan. Uppslutningen var total. Jag vill\r\npåminna skolministern om vad det här handlar om.</pre><pre>Man vill alltså lägga ned en skola med drygt 300\r\nelever, där mer än hälften av eleverna på högstadiet\r\när invandrare. De skall flyttas till två andra större\r\nskolor i stadsdelen med 58 % respektive 57 %\r\ninvandrarbarn på högstadiet.</pre><pre>Jag talade i dag på förmiddagen med en av lärarna\r\npå Svartedalsskolan. Hon berättade att eleverna på\r\nskolan just har fått fylla i önskemål om vilken skola\r\nde vill gå i till hösten. Nästan alla elever vill stanna.\r\nMen många säger att de kommer att flytta från\r\nstadsdelen om skolan läggs ned. Det är helt\r\nentydigt att det är de starkaste föräldrarna, alltså de\r\nmed de högre inkomsterna, som har möjlighet att\r\nflytta och som kommer att flytta. Jag vill fråga\r\nskolministern: Har inte skolministern något som\r\nhelst ansvar för nedläggningen av Svartedalsskolan\r\noch det som nu håller på att hända i stadsdelen\r\nBiskopsgården i Göteborg?</pre><pre>Beatrice Ask säger också i svaret till mig att\r\ningenting tyder på att det inträtt någon märkbar\r\nförändring av skolhuvudmännens möjligheter att\r\nge elever med påtagliga svårigheter erforderligt\r\nstöd. Man kan uppfatta detta som en ren\r\noförskämdhet mot hennes egna partikamrater:\r\nJohnny Magnusson, kommunstyrelsens\r\nordförande, och Agneta Granberg, alltså de\r\npolitiker som styr i Göteborg. Menar Beatrice Ask\r\natt de här moderata kollegerna till henne skulle\r\nkunna ge barnen med särskilda behov betydligt mer\r\nstöd, men att de inte gör det på grund av\r\ninkompetens eller rent av ren dumhet?</pre><pre>Det är lokalt nära verksamheten och i kontakt med\r\ndem som direkt berörs av besluten som det bästa\r\nunderlaget för prioriteringar finns, sade\r\nskolministern. I den allmänpolitiska debatten\r\nangrep hon också stadsdelsnämnderna i Göteborg.\r\nDet här fick jag inte riktigt att gå ihop. Innebär\r\ndetta att hon erkänner att hennes egna borgerliga\r\nkolleger i stadsdelsnämnden i Biskopsgården inte\r\nhar kontakt med dem som närmast berörs av de\r\nbeslut man fattar? Inkompetensförklarar hon\r\ndärmed också sina egna partikamrater, den\r\nborgerliga majoriteten i stadsdelsnämnden i\r\nBiskopsgården?</pre><pre>Jag frågade inte efter utvärderingarna av\r\nsegregeringen. Jag frågade efter konkreta initiativ\r\nför att motverka segregationen. Och jag vill till sist\r\nställa ett par frågor till: Har skolministern i den\r\nregering som talat om att skapa Europas bästa skola\r\ninget som helst ansvar för det som nu håller på att\r\nhända i den svenska grundskolan? Tänker inte\r\nskolministern ta några som helst konkreta initiativ?</pre><pre>Anf. 3  CHRISTER LINDBLOM (fp):</pre><pre>Fru talman! Låt mig börja med att kommentera\r\nbegreppet segregering, som jag tycker används på\r\nett mycket vårdslöst sätt i den politiska\r\npropagandan från vänstern och\r\nsocialdemokraterna.</pre><pre>Det finns runt omkring i världen segregerade\r\ngetton och slum, men det har vi faktiskt inte i\r\nSverige. Ur Johan Lönnroths synvinkel är det\r\nförstås naturligt att i politiskt syfte använda ett så\r\nladdat uttryck som just segregering. Men jag tycker\r\natt det finns skäl att vända sig emot ett missbruk av\r\ndetta.</pre><pre>En sak är att försöka göra politiska vinster, en\r\nannan är att ta ansvar för vilka signaler man sänder\r\ntill elever, föräldrar, lärare och andra i främst de\r\nstorstadsområden som genom tidigare\r\nbostadspolitiska beslut och samhällsplanering fått\r\nen social struktur som inte avspeglar ett genomsnitt\r\nav det svenska samhället.</pre><pre>Jag vill kommentera en del av de frågeställningar\r\nJohan Lönnroth tar upp i sin interpellation. Även\r\nom detta explicit handlar om Göteborg kan man\r\nändå ta upp en del generella saker.</pre><pre>Det är alldeles självklart att varken jag eller mitt\r\nparti vill medverka till en medveten segregering av\r\nden svenska skolan. Det är naturligtvis inte fallet\r\nom begreppet definieras på ett trovärdigt sätt.</pre><pre>Även om ett område är socialt eller etniskt\r\nsnedfördelat tycker inte jag om att använda termer\r\nsom segregerat område eller segregerad skola,\r\neftersom det ligger en stark värdeladdning i detta.\r\nDet för, som jag sade tidigare, tankarna till getto\r\noch annat. Många som bor i sådana områden, och\r\ntrivs bra med det, känner sig naturligtvis sårade av\r\nett vårdslöst hanterande av sådana uttryck.</pre><pre>Vänsterpartiet har aldrig accepterat statens\r\nnuvarande resurstilldelningssystem till\r\nkommunerna och förordar ständigt en återgång till\r\nsektorsbidrag till skolan med argumentet att det\r\nnuvarande systemet skapar nedrustning och misär.\r\nDet finns säkert snedfördelningseffekter i det\r\nkommunala utjämningsbidraget. Men det är inte\r\nalldeles enkelt att särskilja vad som är\r\nsystemeffekter och vad som orsakas av den\r\nallmänna ekonomiska krisen. Medel till skolan\r\nkommer dels fråns staten, dels från kommunen. De\r\nkommunala prioriteringarna tänker jag självklart\r\ninte sätta mig till doms över från den här\r\ntalarstolen, även om jag liksom andra naturligtvis\r\nser förbryllande exempel från en del kommuner.\r\nMen jag ser också många exempel på hur man\r\nfaktiskt prioriterar skolan i ett trängt ekonomiskt\r\nläge.</pre><pre>Fyrkantiga skolpengssystem som inte tar hänsyn till\r\nskolors olika förutsättningar eller elever med\r\nsärskilda behov kan jag inte på något sätt försvara.\r\nKapitationssystem med ett grundbelopp och därtill\r\nförstärkningsresurser efter behov kan däremot vara\r\nen alldeles utmärkt ersättningsprincip.</pre><pre>Finns det då ett direkt och enkelt samband mellan\r\nekonomiska resurser och den enskilda skolans\r\nkvalitet eller effektivitet? Det är naturligtvis inte så\r\nenkelt.</pre><pre>Det ligger en stor fara i, menar jag, att skylla alla\r\neventuella bekymmer i dagens skola på medelsbrist\r\noch besparingar. Vi behöver en levande debatt om\r\norganisation, pedagogisk förnyelse och\r\nkompetensutveckling, om professionalism,\r\nförhållningssätt och målsättning inom skolan. En\r\nensidig fixering vid pengar och nedskärningar\r\nskymmer den debatten. Utan att på något sätt\r\nförringa problemen med nedskurna resurser vill jag\r\nändå tro att knappheten faktiskt kan vara\r\nuppfinningarnas och nytänkandets moder även i\r\nskolan.</pre><pre>Det finns ingen entydig bild av att den enskilda\r\nskolans kvalitet skulle ha ett direkt samband med\r\ndess lokalisering. Skolans kvalitet bestäms av flera\r\nandra faktorer. Jag vill ta upp några synpunkter\r\nsom Lennart Grossin på pedagogiska institutionen\r\nvid Stockholms universitet presenterade för ett par\r\når sedan i en sammanfattning av forskning baserad\r\npå studier av vad som utmärker framgångsrika\r\nskolor utifrån pedagogiska och sociala aspekter.</pre><pre>Det finns, säger han, undersökningar som har\r\nkonstaterat större effekter av skoltillhörigheten än\r\nav elevernas etniska eller sociala bakgrund och\r\ntidigare kunskaper. En bra skola kan lyfta elever\r\nmed sämre grundförutsättningar, medan en\r\nineffektiv skola kan sabotera elever med goda\r\nförutsättningar.</pre><pre>Man kan mäta skoleffekter på såväl baskunskaper\r\nsom på trivsel, självkänsla och kreativitet.</pre><pre>Exempel på egenskaper och handlingsmönster i\r\nden goda, effektiva skolan uppger han vara att man\r\nprioriterar skolans kunskapsmål. Man har höga\r\nförväntningar på eleverna utifrån lärandets glädje,\r\nuppmuntran och belöning, återkommande\r\nutvärdering, ett tydligt och demokratiskt\r\nledarskap, ordning och reda utan förtryck, respekt\r\noch ömsesidigt förtroende mellan lärare och elever,\r\nen engagerad och interaktiv pedagogik och en\r\nväxling mellan klassundervisning och\r\nindividualisering. Det finns alltså en hel rad\r\nkarakteristika som är väl värda att ta vara på.</pre><pre>Vad jag vill peka på är att debatten om ekonomiska\r\nbesparingar som enda faktor för bristande\r\nlikvärdighet i den svenska skolan är alltför ensidig.\r\nDet finns andra mycket viktiga faktorer som inte\r\nspecifikt är beroende av ekonomiska resurser. De\r\nskall mera ses som ett tänkande, ett förhållningssätt\r\nsom har med lärandets glädje och kultur att göra.\r\nMycken god undervisning och mycket lärande kan\r\nske under betydligt hårdare ekonomiska villkor än\r\ndem som den svenska skolan lever under i dag.</pre><pre>Jag har tidigare nämnt vikten av ett tydligt\r\npedagogiskt ledarskap och ett pedagogiskt\r\nnytänkande. Vi som nation satsar kanske mer än\r\nnågot annat land på skolan. Det är viktigt att ha\r\nmed detta i debatten. Därmed inte sagt att jag\r\nskulle bagatellisera verkningarna av tuffa lokala\r\nbesparingar. Om det vore så, att den ekonomiska\r\nfaktorn var den enda, skulle man i väldigt många\r\nländer ha en fullständigt undermålig undervisning,\r\nmen det har man faktiskt inte.</pre><pre>Anf. 4  BJÖRN SAMUELSON (v):</pre><pre>Fru talman! Som utbildningspolitiker måste man\r\nalltid ha klart för sig att alla missförhållanden i\r\nskolan eller saker som man skulle vilja ställa till\r\nrätta inte enbart beror på skolans egen verksamhet,\r\nutan de är beroende av andra samhälleliga faktorer\r\nsåsom arbetslöshet och annat.</pre><pre>Det är klart att vi från Vänsterpartiet lägger fram\r\nförslag som handlar om skolans arbete och dess\r\nförutsättningar att utveckla det pedagogiska och\r\norganisatoriska arbetet. Detta vill jag säga med\r\nanledning av det senaste anförandet. När vi från\r\nVänsterpartiet lägger fram förslag till riksdagen om\r\natt öppna skolan och dess verksamhet mot\r\nsamhället i övrigt är ju de andra partierna, inklusive\r\nFolkpartiet, beredda att avslå dem.</pre><pre>När jag har läst statsrådet Asks svar på Johan\r\nLönnroths interpellation har jag funderat över\r\nvilket perspektiv jag skall lägga på svaret och hur\r\njag skall förstå det. Svaret är ju i stort sett\r\nintetsägande. Dessutom är det, om det nu är\r\nmöjligt, motsägelsefullt. Det bortser från vissa\r\nfaktorer av vilka jag vill ta upp ett par tre stycken.</pre><pre>Statsrådet säger att mellan 1980 och 1991 ökade\r\nkostnaden per elev i grundskolan med ca 25 %.\r\nSamtidigt minskade ju den statliga andelen av den\r\ntotala skolkostnaden. Det innebär att det inte\r\nenbart är den borgerliga regeringen som är skyldig\r\ntill de förhållanden som nu råder. Detta vill jag ha\r\nsagt. Också den tidigare socialdemokratiska\r\nregeringens företrädare bör ha detta i minnet när\r\nde deltar i en debatt av det här slaget.</pre><pre>Vidare säger statsrådet att det är lokalt, nära\r\nverksamheten och i kontakt med dem som direkt\r\nberörs av besluten som det bästa underlaget för\r\nnödvändiga prioriteringar finns. Hur stämmer det\r\nmed det förhållandet att man nu föreslår en\r\nneddragning av hemspråksundervisningen i skolan\r\nmed 120 miljoner kronor -- 120 miljoner kronor av\r\nde 318 miljoner kronor som återstår av anslaget till\r\nhemspråksundervisning, om man räknar bort\r\nstudiehandledning och anslaget till nordiska språk?\r\nHur stämmer ett sådant uttalande med förhållandet\r\natt regeringen hårdnackat står fast vid att anslaget\r\ntill privatskolor minsann skall vara 85 % av den\r\ngenomsnittliga elevkostnaden?</pre><pre>Om jag vore elev i grundskolan eller i\r\ngymnasieskolan, skulle jag ställa mig väldigt\r\nfrågande till det svar som Johan Lönnroth har fått.\r\nStatsrådet tar ju inte till sig tidigare rapporter och\r\nden opinion som har funnits från 1985 och framöver\r\nfrån lärarfack, elevorganisationer osv. Hon kan\r\ninte se att det finns en utveckling som är oroande\r\noch som kan betecknas som en ökande segregering\r\ninom skolan. Detta är väldigt märkligt. Ett partis\r\nföreträdares förmåga att kunna se orättvisor och\r\ndåliga förhållanden i skolan beror tydligen på om\r\nde befinner sig i opposition eller inte. Så får det inte\r\nvara. Det betyder att deras förmåga till kritisk\r\nanalys står i direkt proportion till väljarunderlaget.\r\nDet vore skrämmande om fördumningen ökar med\r\nantalet fler röster som man får.</pre><pre>Det finns en social segregation. Det finns skolor\r\nsom snart inte har en svenskfödd elev. Detta är\r\nsegregation. Vi borde ta in varje detaljinformation\r\nom att det finns tydliga tendenser till segregation\r\noch slå larm och agera utifrån detta, om vi har ett\r\nnationellt ansvar för skolan och om vi verkligen i\r\nsann västerländsk humanistisk anda och med\r\nsubstantiell kristen etik vill ha en likvärdig skola.</pre><pre>I en frågedebatt då jag tog upp frågan om avgifter i\r\nskolan och pekade på dessas segregerande funktion\r\nsade statsrådet att hon var beredd att bevaka och\r\nfölja upp frågan. Därför är detta interpellationssvar\r\nnågot förvånande. Jag tycker att en väg vore att\r\nsnabbt tillsätta en parlamentarisk delegation som\r\nfinge i uppgift att se om det finns tendenser till eller\r\nklara tecken på en ökande segregering inom skolan\r\noch att snabbt lägga fram förslag om åtgärder som\r\nskulle motverka denna utveckling. Jag vill då fråga\r\nstatsrådet om också regeringen skulle kunna känna\r\nsympati för en snabb och konkret åtgärd.</pre><pre>Anf. 5  MARIANNE CARLSTRÖM (s):</pre><pre>Fru talman! På 50-talet när jag växte upp och gick\r\ni skola på Hisingen i Göteborg fanns det många\r\nbarn. Vi gick i enhetsskola. Hisingen var ett\r\nförsöksområde, en föregångare till den\r\ndemokratiska skolan, grundskolan, en skola för\r\nalla. Vi kände att vår utbildning var bra och att den\r\nvar likvärdig.</pre><pre>I dag är verkligheten i Biskopsgården en annan.\r\nSegregationen ökar. Det visar bl.a.\r\nLärarförbundets utredning. Ändå tar den inte upp\r\nalla segregationsfaktorer.</pre><pre>Det är många faktorer när det gäller Biskopsgården\r\nsom spelar roll när man skall mäta segregationen.\r\nMan har en högre arbetslöshet och ett högre\r\nsocialbidragstagande. Man har en bl.a. låg\r\nutbildningsnivå, dålig studiemotivation och läs- och\r\nskrivsvårigheter. Men detta är inga oöverstigliga\r\nproblem. De går att lösa, om man får ett nytt\r\nresursfördelningssystem, både kommunalt och\r\nrikspolitiskt. Det skall dessutom vara ett system\r\nsom tar hänsyn till behoven.</pre><pre>Beatrice Ask angrep mig och den\r\nsocialdemokratiska Göteborgsbänkens skolmotion\r\nangående skolpeng i förra veckans allmänpolitiska\r\ndebatt. Hon sade att det inte finns några belägg för\r\natt segregationen har ökat, att skolan är en\r\nkommunal fråga och att Göteborgs problem beror\r\npå statsdelsnämnderna. Moderaterna var emot den\r\nreformen. Men hur är det egentligen?</pre><pre>I 1991 års valrörelse sade moderaterna att det är\r\nframtidstro och optimism som skall breda ut sig i\r\nstorstäderna, inte armod och stagnation. Man\r\nriktade in sig på storstädernas ekonomiska problem\r\noch sade att storstäderna saknade kompetent\r\nledarskap. Storstäderna hade utsatts för en negativ\r\nsärbehandling av den socialdemokratiska\r\nregeringen och den socialistiska majoriteten i\r\nriskdagen. I stället utlovade man en konsekvent\r\npolitik som skulle ta hänsyn till storstädernas\r\nspeciella förutsättningar. Moderaterna har insett\r\natt storstadsregionerna är Sveriges ekonomiska\r\nmotorer. Det går inte att strypa storstäderna och tro\r\natt utvecklingen och tillväxten därmed flyttas till\r\nandra delar av Sverige. Därför måste en kommande\r\nborgerlig regering ta bort alla hämskor på\r\nstorstäderna.</pre><pre>Detta var det budskap som skulle locka väljarna att\r\nlägga sina röster på det moderata alternativet.\r\nDessutom utlovade man skattesänkningar. Då var\r\nstorstädernas problem en rikspolitisk\r\nangelägenhet, men nu är det plötsligt en kommunal\r\nfråga. Saken är emellertid den att detta hör ihop.\r\nStatliga åtgärder, regeringens beslut och förmåga\r\natt fatta beslut drabbar kommunerna så, att\r\nnedskärningar blir nödvändiga. Det är många\r\nförsämringar som har drabbat Göteborg. Det är\r\nförsämringar från den socialdemokratiska\r\nregeringens tid och också väldigt mycket\r\nförsämringar från den här regeringens tid. Detta\r\nmåste rättas till, och det kan man göra genom ett\r\nkommunalt skatteutjämningssystem, ett nytt\r\nsystem som bl.a. innefattar de åtgärder och förslag\r\ntill ändringar som finns i\r\nStrukturkostnadsutredningen.</pre><pre>Moderaterna i Göteborg var emot STN, dvs.\r\nstadsdelsnämnder. Nu driver man frågan om en\r\nnedläggning. Man använder forskningsrapporter\r\nsom belägg för sin kritik. Men sanningen är att\r\nenligt rapporterna har inte reformen lyckats vidga\r\nnärdemokratin och medborgarinflytandet. Det är\r\nallvarligt i sig, men man har lyckats att spara på ett\r\neffektivt sätt. Missnöjet är dock störst i de\r\nresurssvaga områdena som vi bl.a. diskuterar här i\r\ndag. Forskarna kritiserar just resursfördelningen\r\noch efterlyser ett system där behoven beaktas.\r\nOrsaken till problemen är att man inte har tagit\r\nhänsyn till de olika faktorer som jag tidigare\r\nbeskrev när man har fördelat resurserna.\r\nLösningen är därför inte att, som moderaterna vill,\r\nta bort stadsdelsnämnder utan den är att ändra\r\nresursfördelningssystemet, precis som vi\r\nsocialdemokrater vill.</pre><pre>Överkompensationen till privatskolorna är ju det\r\nsom snedvrider fördelningen, precis som Johan\r\nLönnroth beskrev här. Friskolorna borde i stället\r\nha ett bidrag som står i förhållande till deras\r\nutbildningsåtagande. Vi socialdemokrater vill ha en\r\nlikvärdig skola med samma villkor och möjligheter\r\nför alla elever, vare sig eleven har valt en\r\nprivatskola eller en näraliggande kommunal skola.</pre><pre>Anf. 6  EVA JOHANSSON (s):</pre><pre>Fru talman! Jag tycker att det är angeläget att vi här\r\ni Sveriges riksdag, som i alla andra politiska\r\nförsamlingar, talar om verkligheten, och i det här\r\nfallet den verklighet som eleverna möter i skolan.</pre><pre>En del säger att det inte finns någon segregation, så\r\ndet skulle vi inte behöva att tala om. Jag hävdar att\r\ndet finns en segregation. Den är ett faktum för\r\nväldigt många elever.</pre><pre>Beatrice Ask, och för den del också andra statsråd,\r\nbrukar skylla bekymren på den tidigare\r\nsocialdemokratiska regeringen. Man säger att det\r\nhär är vårt fel. Jag tycker att det är en ofruktbar\r\ndiskussion. Det har begåtts misstag under den här\r\nregeringen, under den förra regeringen och också\r\nunder den förra borgerliga regeringen. Men det är\r\ninget argument för att fortsätta vidare med en\r\npolitik som förstärker segregationen och bidrar till\r\natt skolan blir en del av det tudelade Sverige, som\r\nvi nu kan se fler och fler exempel på. Tvärtom\r\nborde det vara en angelägen uppgift för varje\r\npolitiker som vill hävda att grundskolan för alla\r\nelever skall vara den likvärdiga skolan dit alla\r\nelever har rätt att komma och ställa krav på den\r\nallra bästa undervisningen. Det vore en angelägen\r\nuppgift för oss allihop att se till att det vidtas\r\nåtgärder som minskar segregationen, som gör att\r\nSverige återigen blir ett folk med samma\r\nförutsättningar och villkor i stället för ett folk som\r\ntvingas att leva i ett tudelat samhälle.</pre><pre>Det finns viktiga nationella mål för skolan\r\nfastslagna. Likvärdigheten är ett av de allra\r\nviktigaste. Skolan skall vara till för alla. Det får\r\nabsolut inte gå förlorat i decentraliseringen. Det\r\nfinns inte heller någonting i\r\ndecentraliseringstanken som gör att vi måste släppa\r\npå kraven på likvärdighet. Det är vårt\r\nuppföljningsansvar. Vi har alltså en plikt att\r\ndiskutera dessa frågor i riksdagen.</pre><pre>Under de år som Beatrice Ask har varit\r\nskolminister har det varit märkbart svårt att få in\r\nhenne i den här diskussionen och att få moderna\r\nuppgifter till underlag för en diskussion om\r\nsituationen i skolan. Det som har kommit fram\r\nhandlar framför allt om tiden före de mycket\r\ndramatiska förändringar som har skett under de\r\nallra senaste åren. Som Johan Lönnroth påpekade\r\när det intressant att få veta vad som händer nästa\r\når, för det räcker ju inte med det som har gjorts.\r\nDetta fångas alltså inte upp i redovisningarna.</pre><pre>I dag finns många samverkande faktorer, faktorer\r\nsom drar åt samma håll. Jag menar att de här drar\r\nåt fel håll, mot en större segregering. Det är fråga\r\nom mycket kraftiga besparingar -- skolministern\r\nhar i sitt interpellationssvar erkänt att det är på det\r\nsättet -- som innebär större klasser, färre\r\ngrupptimmar, färre speciallärarinsatser, mindre\r\nelevvård och en rad annat som naturligtvis påverkar\r\nde enskilda elevernas möjligheter att få en bra\r\nundervisning.</pre><pre>Det är också fråga om det resursfördelningssystem\r\nsom nu används i allt fler kommuner, vilket brukar\r\nkallas för skolpeng -- en nära nog lika stor peng för\r\nalla elever. Ingen hänsyn tas till att barn är olika och\r\nhar olika behov.</pre><pre>Det är också av betydelse att denna riksdag har\r\nfattat beslut om principer för fördelning av\r\nstatsbidrag och kommunala bidrag till fristående\r\nskolor, som spiller över på kommunernas\r\nresursfördelningssystem. Det är litet förvånande,\r\ntycker jag, när skolministern säger att det är lokalt,\r\nnära verksamheten och i kontakt med dem som\r\ndirekt berörs av besluten som det bästa underlaget\r\nför nödvändiga prioriteringar finns. Är\r\nskolministern, med tanke på det svaret, beredd att\r\nnu föreslå den ändring som vi hela tiden har hävdat\r\när nödvändig, så att kommunerna också får\r\nansvaret för resurstilldelningen till de privata\r\nskolorna?</pre><pre>Det är nu viktigt att använda alla till buds stående\r\nmedel för att vända utvecklingen så att vi återigen\r\ndrar åt rätt håll. För det krävs åtgärder i denna\r\nriksdag och åtgärder ute i kommunerna. Som\r\nunderlag för detta har vi socialdemokrater\r\nföreslagit att man skyndsamt skall ta fram ett brett\r\nunderlag för debatten, att Skolverket får i uppdrag\r\natt göra en utvärdering med hänsyn tagen till alla\r\nde organisatoriska förändringar samt\r\nresursfördelnings- och\r\nresurstilldelningsförändringar som kommunerna\r\nhar utsatts för.</pre><pre>Skolministern säger i sitt svar att det hittills inte har\r\nvarit några större negativa effekter av det nya\r\nstatsbidragssystemet. Hon säger också att\r\nförändringarna i kommunernas resursfördelning\r\ninte har medfört några påtagliga svårigheter för\r\nelever med stora handikapp men att elever med\r\nmindre synliga behov får försämrade möjligheter.\r\nVilka negativa effekter har skolministern\r\nuppmärksammat? Vilka åtgärder vill hon vidta för\r\natt komma till rätta med dessa? Vilka åtgärder vill\r\nskolministern vidta för att också elever med mindre\r\nsynliga behov skall skyddas mot försämringar?</pre><pre>Anf. 7  INGER LUNDBERG (s):</pre><pre>Fru talman! Christer Lindblom förde ett intressant\r\nresonemang om ledarskapet i skolan, vilket är\r\nviktigt. Men det är inte det som den här debatten\r\nhandlar om. Den handlar om de systematiska\r\nförändringar som sker och om en fortgående\r\nsegregation i skolan.</pre><pre>Christer Lindblom sade också att vi inte har\r\nsegregation i Sverige. Det är riktigt, Christer\r\nLindblom, att vi inte har slum eller getton. I ett\r\ninternationellt perspektiv har den svenska\r\nsamhällsplaneringen varit utomordentligt\r\nframgångsrik. Men det finns segregation och stora\r\nskillnader mellan bostadsområden. För att en\r\nnation skall kunna undvika segregation krävs\r\nmycket medvetna politiska insatser.</pre><pre>Den borgerliga regeringen har avhänt oss\r\nbostadsförmedling, samhällsplaneringsinstrument,\r\nbostadsfinansieringsinstrument och andra\r\ninstrument som kan motverka segregationen.\r\nRisken är uppenbar att vi får en ytterligare kraftig\r\nförstärkning av segregationen i vårt land.</pre><pre>Ett av de allra viktigaste instrumenten för att\r\nmotverka segregation är den likvärdiga skolan.\r\nDen är viktig därför att den gör att medborgare från\r\nalla samhällsgrupper kan välja att bo i olika\r\nbostadsområden. Skolan är ju så viktig för föräldrar\r\noch barn. Dessutom är den utomordentligt viktig\r\nför att barn med olika behov skall få en chans i livet\r\ntill likvärdiga villkor. Därför spelar just en likvärdig\r\nskola en avgörande roll i kampen mot\r\nsegregationen.</pre><pre>Vill vi ge alla barn samma chans i samhället måste\r\nskolan vara kompensatorisk. Därför måste de\r\nskolor som har de största behoven också få de\r\nstörsta resurserna. Detta är avgörande för att alla\r\nungdomar på lång sikt skall få en chans i arbetslivet.\r\nDet är också av ett mycket stort demokratiskt värde\r\natt vi har skolor där barn från olika miljöer och barn\r\nmed olika erfarenheter möts. För att motverka\r\nsegregationen i skolan måste vi som föräldrar veta\r\natt närmaste skola är bra, och samhället måste\r\nmedvetet kompensera de skolor som har större\r\nproblem än andra. Nu sker en utarmning, speciellt\r\nav skolor i miljonprogramsområdet. Det beror dels\r\npå generella nedskärningar, dels på kommunala\r\nprioriteringar som innebär nedskärningar vilka\r\ndrabbar de mest utsatta områdena hårdast. Detta\r\när så allvarligt att det borde föranleda\r\nuppmärksamhet från skolministerns sida.</pre><pre>Vi börjar att få konkreta exempel, även om\r\nSkolverkets utvärderingar inte är klara. Från\r\nGöteborg kommer ett stort antal exempel. Även\r\nfrån Järfälla har exempel redovisats. Sollentuna har\r\ninfört ett skolpengssystem, där 95 % av resurserna\r\nskall fördelas generellt. Från Malmö kommer\r\nrapporter om att andelen invandrarbarn i vissa\r\nskolor har fördubblats. Detta borde vara så\r\nalarmerande att det leder till tydliga och kraftfulla\r\nmarkeringar från skolministerns sida. Det går inte\r\natt sitta stilla och säga: Vi avvaktar Skolverkets\r\nutvärderingar.</pre><pre>Det är bråttom, för när en segregationsspiral tar\r\nfart finns risken att den befästs. Jag måste allvarligt\r\nfråga: Ser inte skolministern några problem här?\r\nÄr inte skolministern redan nu beredd att göra\r\nmarkeringar? Ser inte skolministern också att\r\nregeringen har ett delansvar i detta genom den\r\nsignal som skolpengen till friskolorna har gett --\r\näven om den inte är den avgörande faktorn -- om\r\natt 85 % skall ges generellt och utan prövning och\r\nsom ändå har påverkat åtminstone borgerliga\r\npolitiker i kommunerna och lett till att synen på\r\nbehovsfördelningen inte är densamma som\r\ntidigare?</pre><pre>Det andra är den mycket tydliga markering av\r\nkundperspektivet som görs från regeringens sida.\r\nKundperspektivet vid val av skola överordnas\r\nkraven på likvärdighet. Skolministern säger i olika\r\nsammanhang att man, om en skola blir för dålig, får\r\nvälja bort den. I stället borde hon säga: Vad skall\r\nvi göra för att alla skolor skall vara bra och för att\r\nföräldrarna tryggt skall kunna veta att barnet, om\r\ndet går i närmaste skola, får en bra utbildning? Om\r\nvi inte kan garantera detta kommer det att innebära\r\natt de föräldrar som har en reell valfrihet väljer bort\r\nden närmaste skolan, även om de skulle vilja ha\r\nsina barn där. De väljer kanske bort skolan, och om\r\nde har resurser kanske de också väljer bort\r\nbostadsområdet. Därmed förstärks segregationen,\r\noch vi får ett tudelat samhälle.</pre><pre>Anf. 8  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Låt mig börja med att säga att jag inte\r\ndelar uppfattningen att vi låter något slags\r\nkundperspektiv överordnas ansvaret för att skapa\r\nen likvärdig utbildning i alla skolor i landet.\r\nTvärtom markeras den likvärdiga skolan på ett\r\nmycket tydligt sätt i den läroplan som vi här i\r\nriksdagen har fattat beslut om.</pre><pre>Av läroplanen framgår, vilket ledamöterna skulle\r\nha funnit om de hade haft vänligheten att läsa\r\npropositionen, att en likvärdig utbildning inte\r\ninnebär att skolans resurser skall fördelas lika per\r\nelev. Jag tycker att det är en ganska självklar\r\nslutsats. Men det är att gå litet väl långt när man,\r\nsom många ledamöter nu gör, säger att vi inte kan\r\nge kommunerna ansvaret för fördelningen av deras\r\nresurser.</pre><pre>Ansvaret för skolan när det gäller att genomföra\r\noch organisera verksamheten har kommunerna.\r\nRiksdagen har fattat beslut om detta. Vi har också\r\nfattat en rad andra beslut; skollagen, förordningar\r\noch annat som gäller för skolorna i kommunerna\r\noch som kommunerna skall följa. Det är viktigt att\r\nvi ser till att de här reglerna följs och att vi\r\nutvärderar reformer.</pre><pre>Vi har vi en myndighet, Skolverket, som skall\r\narbeta med uppföljning. Det har också viktiga\r\nuppgifter när det gäller utvärdering. I den här\r\ndiskussionen uppfattar jag en bristande vilja att\r\nfaktiskt kräva ett gediget underlag för att mycket\r\nlångtgående slutsatser skall kunna dras.</pre><pre>Jag tycker t.ex. att flera ledamöter drar en\r\nlångtgående slutsats när de säger att man bör\r\navskaffa det kommunala utjämningsbidraget och ta\r\ntillbaka bidrag i form av sektorsbidrag eller\r\nspecialdestinerade bidrag. Jag har inte uppfattat att\r\nden här ''stämningen'' finns i några motioner här i\r\nriksdagen, men det är intressant att notera detta.</pre><pre>Verksamheten i enskilda kommuner är naturligtvis\r\nutomordentligt viktig, och i år kan vi inte vänta på\r\nunderlag. Vi tvingas att gå in och göra snabba\r\nåtgärder. Det är bl.a. därför som Skolverket har en\r\nfältorganisation. Vi har kontinuerliga och snabba\r\nkontakter, reser runt och besöker många skolor.\r\nDet är därför som jag många gånger har varit i\r\nGöteborg.</pre><pre>Jag skulle vilja säga till Johan Lönnroth att jag med\r\nanledning av hans interpellation har tagit del av\r\nstadskansliets rapport och att jag har läst rapporter\r\nfrån Lärarförbundet och Hem och skola. En sak\r\nsom jag har konstaterat och som nu diskuteras i\r\nGöteborg är att man inte är helt överens om alla\r\nslutsatser, även om man i fråga om många viktiga\r\nslutsatser ligger nära varandra.</pre><pre>Jag tycker att detta är viktigt att följa och att dra\r\nslutsatser av, men jag tänker inte stå i riksdagens\r\ntalarstol och ha synpunkter på hur enskilda\r\npolitiker eller kommuner skall agera. Jag utgår\r\nnämligen från att den lokala demokratin i Göteborg\r\när sådan att man också läser de egna utredningarna\r\noch rapporterna och drar slutsatser därav. I\r\nkommun efter kommun ser vi att man inte bara\r\nhittar på egna fördelningssystem, utan att man\r\nföljer upp, justerar och förändrar dem, därför att\r\nde kan ha varit kantiga, felaktiga eller missriktade.</pre><pre>När det gäller situationen i Göteborg så framgår det\r\nväldigt tydligt av den rapport i serien av\r\nstadsdelsnämndsrapporter som kom häromdagen\r\noch som sju forskare har tagit fram, att\r\nstadsdelsnämndsreformen är ett stort bekymmer i\r\nGöteborg. Marianne Carlström var inne på\r\nskillnaden mellan situationen på Hisingen för ett\r\nantal år sedan och i dag. Det har påpekats lokalt att\r\ngränsdragningen och stadsdelsnämndernas\r\nutformning har blivit ett stort bekymmer. Det\r\nnoteras i rapporten.</pre><pre>Men som skolminister kan jag inte kräva att\r\nGöteborg avskaffar eller förändrar sin\r\nstadsdelsnämndsorganisation. När det gäller den\r\nhär rapporten, liksom andra rapporter, är det\r\nuppenbart att konstruktionen har inneburit\r\nsvårigheter för vissa stadsdelar och att det inte\r\nminst märks på en del skolor.</pre><pre>Beträffande de minskade resurserna till skolorna i\r\nGöteborg under de senaste åren skiljer det ett antal\r\nprocent. Jag tycker också att det i den här salen, i\r\närlighetens namn, skall sägas att man i Göteborg\r\nhar tillfört skolverksamheten ganska substantiella\r\nmedel för att komma till rätta med en del\r\nkantigheter. Det gör naturligtvis att neddragningen\r\när besvärlig i alla stadsdelar. Likväl har\r\nneddragningen mildrats genom fattade beslut.</pre><pre>Flera ledamöter har här sagt att vi måste komma\r\nmed snabba insatser, att vi inte kan vänta på\r\nSkolverket osv. Eva Johansson sade att det är svårt\r\natt få fram några uppgifter om skolan. Det är ett\r\nmärkligt uttalande från en ledamot i\r\nutbildningsutskottet, eftersom det är första gången\r\nsom vi har fått en samlad nationell utvärdering där\r\nskolornas ekonomi, fördelningen mellan olika\r\nanslag, kvaliteten i undervisningen i förhållande till\r\nmålen, och mycket annat presenteras på ett\r\nsammanhållet sätt. Det följs upp i Skolverkets\r\nfördjupade anslagsframställan där man beskriver\r\nvad man tänker göra. Vi kommer också att till\r\nvåren här i riksdagen presentera en utvecklingsplan\r\nför skolan.</pre><pre>Det är första gången som något sådant sker. Därför\r\ntycker jag att det är märkligt att man säger att man\r\ninte har fått uppgifter. Om man behöver få\r\nuppgifter ännu snabbare bör man, som jag har\r\ngjort, ringa till Göteborgs kommun eller vilken\r\nkommun det nu gäller. Då får man ju lokala\r\nuppgifter. Det kan vara svårt att få detta generellt.</pre><pre>Jag tror ändå att vi här i riksdagen måste se på\r\nresursfördelningen över hela landet när det gäller\r\nskolan. Jag konstaterar att det underlag som vi i dag\r\nhar visar att det har skett en neddragning på\r\ngrundskolans område. Det är naturligtvis\r\nbekymmersamt. Det visar också att uppgifter om\r\nde stora bekymmer och om generaliseringar som\r\nförekommer i den här debatten inte är riktigt\r\nkorrekta.</pre><pre>Anf. 9  JOHAN LÖNNROTH (v):</pre><pre>Fru talman! Beatrice Ask vill inte tala om hur\r\nenskilda politiker skall agera. Det har jag förståelse\r\nför. Vad jag begär är att skolministern tar en del av\r\nansvaret för det som håller på att hända med\r\nskolorna i Göteborg och att skolministern hjälper\r\nGöteborgs kommunpolitiker att fatta vettiga\r\nbeslut.</pre><pre>I stadskansliets rapport är man litet oenig om en del\r\ndetaljsiffror. Men det råder ingen oenighet om att\r\nkostnaderna per elev ökar när eleven flyttar från\r\nkommunens skola till en privat skola. Då handlar\r\ndet om en ökning om flera tusen kronor. Några\r\nsäger att kostnaderna ökar med 4 000 kr och andra\r\nsäger att de ökar med 7 000 kr per elev. Det gäller\r\nalltså stora summor och en ren och skär\r\nomfördelning -- till nackdel för de elever som har\r\nproblem och som återfinns i de hårdast drabbade\r\nstadsdelarna, men till fördel för elever som går i\r\nprivatskolor och vars föräldrar i genomsnitt har det\r\nbättre ställt på olika sätt och högre inkomster.</pre><pre>En del moderater försöker skylla problemen på\r\nstadsdelsnämnderna. Men det är, för att använda\r\ndet begrepp som förekom i den allmänpolitiska\r\ndebatten, populism. Det finns problem med\r\nstadsdelsnämndsreformen. Marianne Carlström\r\nhar varit inne på den saken. Men de\r\nundersökningar som forskare har gjort visar också\r\nentydigt att reformen faktiskt har varit\r\nframgångsrik när det gäller förmågan att spara\r\neffektivt och att minska byråkratin.</pre><pre>Den grundläggande problematiken handlar om den\r\növergripande politiken gentemot kommunernas\r\nekonomi. I år minskar de statliga bidragen till\r\nkommunerna, inklusive de från\r\nsocialförsäkringssektorn, med 13 miljarder kronor.\r\nDet är ungefär 17 % av de samlade bidragen. Jag\r\ntror att det är ca 5 % av den totala kostnaden för\r\nden kommunala verksamheten.</pre><pre>Jag undrar om skolministern själv skulle klara av att\r\ngöra en sådan neddragning på sitt eget\r\ndepartement. Man kan inte skjuta ifrån sig\r\nansvaret. Som medlem i regeringen har\r\nskolministern ett delansvar för de beslut om\r\nstatsbidragen som regeringen har fattat. Jag\r\nåterkommer till Christer Lindblom i mitt sista\r\ninlägg.</pre><pre>Anf. 10  CHRISTER LINDBLOM (fp):</pre><pre>Herr talman! Inger Lundberg sade att jag pratade\r\nom någonting som debatten inte handlade om. Jag\r\när ledsen om jag har uttryckt mig så oklart. Jag\r\ntalade om den likvärdiga skolan, kvaliteten i skolan\r\noch om att detta inte enbart har ett samband med\r\nhur mycket pengar man har. Det handlar om\r\nytterligare en dimension. Om man bara pratar om\r\natt det beror på pengar så skymmer man en\r\ndimension, nämligen kvalitetsdimensionen i stort.\r\nDet är därför som jag är med i den här debatten.</pre><pre>Eva Johansson sade att det kvittar vad jag säger\r\ndärför att segregationen finns ändå. Jag är\r\nmedveten om att segregationen finns.</pre><pre>Vad jag sade var att framför allt de människor som\r\nbor i områden som kallas för segregerade, och som\r\nockså är segregerade, i många avseenden lider av\r\ndetta. Man säger: Jag bor här ute, och jag vet att\r\ndet finns många invandrare här. Men jag trivs här,\r\ntrots att jag inte borde göra det. Politikerna säger\r\nju att det här är ett segregerat område och att man\r\ndärför egentligen inte skall kunna trivas här.</pre><pre>Vi politiker får akta oss när det gäller detta med\r\nsemantiken och nomenklaturen.</pre><pre>Självklart finns segregationen i nämnda betydelse.\r\nDen har alltid funnits och kommer förmodligen\r\nalltid att finnas i och med att vi inte överallt exakt\r\nkan styra den totala fördelningen av människor.\r\nFramför allt handlar det, som flera här har varit\r\ninne på, om bostadspolitiken.</pre><pre>Eva Johansson säger att risken finns att vi får ett\r\ntudelat samhälle, något som naturligtvis ingen vill\r\nha. Jag skulle vilja ansluta mig till det\r\nresonemanget genom att säga att Eva Johansson\r\ntalar med ''tudelad'' tunga om friskolorna. Hon\r\nsäger: Det är klart att man skall ha valfrihet. Det\r\nvar vi som införde valfriheten -- detta sades\r\nhäromdagen. Men samtidigt säger hon att man inte\r\nskall få välja hur som helst, därför att då uppstår\r\neffekter som inte kan styras.</pre><pre>Jag menar att antingen får man välja eller också får\r\nman inte välja. Dessutom måste det till regler om\r\nhur mycket man får välja.</pre><pre>En annan sak som jag inte heller riktigt förstår är\r\ndet som Eva Johansson sade om ersättningen till\r\nfriskolorna. Om man har en ersättning till friskolor,\r\noavsett hur stor den är -- vi kan diskutera om den\r\nskall vara 50 %, 85 % eller 150 % -- spelar ingen\r\nroll. Den springande punkten är i stället: Hur skall\r\nman kunna ersätta friskolor utan att det så att säga\r\nspiller över på kommunens\r\nresurstilldelningssystem? Finns det i Eva\r\nJohanssons föreställningsvärld någon annan hink\r\natt hämta pengar ur, eller vad menas?</pre><pre>Björn Samuelson sade att vi har motsatt oss hans\r\neller Vänsterpartiets förslag om att skolan skall\r\nöppnas mot samhället. Jag skulle vilja att det\r\nexemplifieras. Ärligt talat förstår jag inte riktigt\r\ndetta.</pre><pre>Vidare tror jag att det är viktigt att konstatera att\r\ndetta med segregerade områden, om vi nu skall\r\nanvända det begreppet, inte är liktydigt med dåligt\r\nfungerande skolor. Det finns faktiskt\r\nutomordentliga skolor t.ex. i Huddinge, som\r\nannars har en stark snedfördelning vad gäller\r\ninvandrare. Det finns t.o.m. alldeles\r\nutomordentliga skolor i Rosengård i Malmö, som i\r\növrigt är ett utskällt område.</pre><pre>Anf. 11  INGER LUNDBERG (s):</pre><pre>Herr talman! För ett och ett halvt år sedan fick vi\r\nett pressmeddelande från\r\nUtbildningsdepartementet där skolminister\r\nBeatrice Ask mycket bestämt uttalade sig mot att\r\nen rektor i en svensk skola inte tyckte att barnen\r\nskulle få sjunga ''Du gamla, Du fria'' på examen.\r\nJag tycker också att barnen skall få göra det. Men\r\npå något sätt är det kanske inte den allra\r\nallvarligaste frågan att reagera på.</pre><pre>Den skolminister som säger att hon icke reagerar\r\npå prioriteringar som drabbar utsatta barn i olika\r\nbostadsområden och som icke vill göra några\r\nmarkeringar när det gäller kommunernas\r\nprioriteringar, därför att hon inte vill lägga sig i\r\nenskilda ärenden, är tydligen ändå beredd att uttala\r\nsig om huruvida man i enskilda skolor skall få\r\nsjunga ''Du gamla, Du fria'' eller inte. Frågan är i\r\nstället när skolministern reagerar. Jag tycker att det\r\när okej att reagera på ''Du gamla, Du fria''. Men\r\nreagera framför allt när en skola riskerar att fara illa\r\noch gör markeringar när det i kommunerna sker\r\nprioriteringar som står i strid med läroplanens krav\r\npå likvärdighet!</pre><pre>Det råder inget tvivel inom den socialdemokratiska\r\ngruppen. Vi tycker alltså att det skall vara ett\r\ngenerellt statsbidrag till kommunerna. Det är bra,\r\ndärför att det är i kommunerna som de bästa\r\nprioriteringarna görs. Men riksdagen skall sätta\r\nupp mål för dessa prioriteringar. I de målen ingår\r\nbl.a. kraven på en likvärdig skola och på\r\nkompensatoriska insatser för de barn och de\r\nbostadsområden som bäst behöver skolans insatser.</pre><pre>När det finns tendenser till att prioriteringar sker\r\nfrån andra utgångspunkter är det rimligt att\r\nskolministern reagerar -- ja, då är skolministern\r\nskyldig att reagera och att göra markeringar i\r\ndebatten som kan påverka också de borgerliga\r\npolitikerna ute i landet.</pre><pre>Jag är övertygad om att\r\nkommundelsorganisationen kan vara en mycket\r\nstark organisation när det gäller att komma till rätta\r\nmed segregationen och att stötta de\r\nbostadsområden som har det största behovet av\r\ninsatser. Vad som då är nödvändigt är att de\r\ncentrala politikerna i respektive kommun gör\r\nsådana fördelningar mellan de olika stadsdelarna\r\nsom gör det möjligt för stadsdelspolitikerna att göra\r\nkompensatoriska insatser.</pre><pre>För att detta skall kunna åstadkommas krävs det att\r\nriksdagen är tydlig och står fast vid att vi i Sverige\r\nskall ha en likvärdig skola. Det är också viktigt att\r\nvi inte har en skolminister som i olika sammanhang\r\nsäger: Blir en skola för dålig får väl föräldrarna\r\nlämna den.</pre><pre>Alla barn i Sverige har rätt att känna att närmaste\r\nskola är en bra skola!</pre><pre>Anf. 12  MARIANNE CARLSTRÖM (s):</pre><pre>Herr talman! Jag tycker nog att Beatrice Ask skall\r\nläsa framlagda forskarrapport en gång till.\r\nStadsdelsnämnderna är nämligen inte orsaken till\r\nproblemen i Göteborgs kommun. Den ekonomiska\r\nsituationen i Göteborg är allvarlig och beror bl.a.\r\npå rikspolitiska beslut. Det måste kompenseras.</pre><pre>I Göteborg får vi faktiskt inte ens höja skatten.\r\nMen medborgarna ser gärna att skatten höjs för att\r\nbarnen inte skall drabbas.</pre><pre>När det sedan gäller kommunpolitikerna i\r\nGöteborg vill t.ex. Olov Vennås, kds, att\r\nskolpengen tas bort. Agneta Granberg, som var\r\nmed när Beatrice Ask besökte skolorna på\r\nHisingen, tycker att ersättningen till privatskolorna\r\nskall minskas från 85 % till 75 %. Hon anser\r\nnämligen att privatskolorna är överkompenserade.</pre><pre>Sedan vill jag framhålla att det finns en segregering\r\npå skolorna i Biskopsgården. Sjumilaskolan t.ex. är\r\nen bra skola. Precis som Christer Lindblom säger är\r\ndet en fin sammanhållning där. Lärarna gör så gott\r\nde kan. Samtidigt vill vi ju att de här barnen skall\r\nha samma villkor som barnen i Göteborg, i Örgryte\r\noch i Centrum. Men så är det inte.</pre><pre>Den eftergymnasiala utbildningsnivån i\r\nBiskopsgården ligger på 9 % när det gäller\r\nCentrum. I Linnéstaden är motsvarande siffra\r\n37 %.</pre><pre>Vi vill inte att barnen i Sjumilaskolan skall råka ut\r\nför samma sak som sina föräldrar, utan vi vill höja\r\nutbildningsnivån. Därför måste vi se till att man får\r\nstörre resurser. Men i stället kommer man på grund\r\nav Göteborgs ekonomiska problem och\r\nnödvändigheten att göra allvarliga besparingar att\r\nstänga den skola som ligger nära Sjumilaskolan.\r\nDet betyder att Sjumilaskolan skall ta emot ännu\r\nfler elever. Problemen för dessa kommer att bli\r\nstörre, inte mindre.</pre><pre>Vi socialdemokrater är inte emot valfrihet i skolan.\r\nDet var faktiskt vi som införde den här sortens\r\nvalfrihet på våren 1991. Vi vill ha valfrihet, men\r\nresurserna skall fördelas efter behov!</pre><pre>Anf. 13  EVA JOHANSSON (s):</pre><pre>Herr talman! Rätten att välja skola förutsätter inte\r\nett orättvist resursfördelningssystem. Endera är\r\nden här rätten viktigare eller också är rättvisan i\r\nresursfördelningen viktig när det gäller valet.</pre><pre>Jag hävdar alltså att det inte finns någon\r\nmotsättning i det avseendet. Det är regeringen\r\nsom, framför allt genom sin konstruktion av\r\nbidragen till privatskolorna, har stadfäst den här\r\nkonstiga kopplingen mellan rätten att välja skola\r\noch resursfördelningssystemet.</pre><pre>De 85 % i ersättning som privatskolorna garanteras\r\nspiller alltså över på kommunernas\r\nresursfördelningsprinciper. Att kommunernas\r\nresurser också skall användas till det här, Christer\r\nLindblom, är en sak. Men detta tvingar\r\nkommunerna till samma principer för\r\nresursfördelningen. Hotet om att kunna starta eget\r\ni gynnade områden, varvid kommunerna tvingas ge\r\nhela 85 % i ersättning, vrider nämligen redskapet\r\nför en rättvis fördelning ur kommunernas händer så\r\natt säga. Detta har hänt i många kommuner.\r\nGöteborg är bara ett exempel.</pre><pre>I centrala Jakobsberg har en skola med många barn\r\nsom har speciella behov förlorat en tredjedel av\r\nlärarna -- vilka ändå är den allra viktigaste resursen.</pre><pre></pre><pre>Det är sedan inte att undra på att föräldrar till\r\nelever i den skolan blir fundersamma inför hur\r\nskolan skall kunna klara uppgiften att ge en\r\nlikvärdig utbildning. Resursfördelningen har\r\ntidigare gjorts efter barnens behov och inte efter\r\nnågon konstig per capita--modell som inte har ett\r\ndugg med verkligheten att göra.</pre><pre>Segregationen finns. Naturligtvis finns skillnader\r\nmellan olika människor. Det finns skillnader mellan\r\nolika bostadsområden i kommunerna och mellan\r\nkommunerna. Beatrice Ask säger: Ring och hör\r\nefter hur det ser ut ifall vi inte får fram några siffror.\r\nJavisst. Jag har varit ute i massor av skolor och sett\r\nefter hur det är.</pre><pre>Människor ringer till mig och är mycket upprörda.\r\nMen när jag talar med Beatrice Ask om att\r\nklasstorlekarna ökar och liknande saker och att\r\näven det innebär en tudelning, eftersom det är de\r\nsvaga eleverna som får sitta emellan, säger Beatrice\r\nAsk att man inte vet någonting om det, därför att\r\nsiffrorna inte pekar i den riktningen. Men detta är\r\nverkligheten, Beatrice Ask. Fråga om den. Den\r\nfinns där till beskådande.</pre><pre>Anf. 14  BJÖRN SAMUELSON (v):</pre><pre>Herr talman! Det är intressant att ibland sitta här\r\nvid ringside och se de kraftiga socialdemokratiska\r\nattackerna på Folkpartiet, det parti som de skall\r\nsätta sig i regering med.</pre><pre>Christer Lindblom frågade mig om vilka förslag\r\nsom Vänsterpartiet lagt fram för att utveckla\r\nskolan, öppna skolan ut mot samhället i övrigt och\r\nfå en kvalitativ förbättring. Jag kan räkna upp\r\nnågra som jag kom på i hastigheten.</pre><pre>Vi föreslog att man skall använda gymnasieskolan\r\npå sommaren, men det blev nej. Vi har föreslagit\r\natt högskolorna bör öppna sig ut mot samhället,\r\nt.ex. i form av vetenskapsbutiker, men det blev nej.\r\nVi föreslog självförvaltande skolor med lokal\r\nstyrelse, men det blev nej.</pre><pre>Vi har föreslagit att elever skall få rätt att välja\r\nmellan fler främmande språk i grundskolan och en\r\ngaranti för detta, men det blev nej också till det. Vi\r\nföreslog att lärare i tidigare årskurser bör ha\r\nkompetens för att undervisa i Engelska, men det\r\nblev nej även till det.</pre><pre>Det som oroar i debatten och i de svar som här har\r\nkommit fram är att man kan se andra typer av\r\nsegregering i skolan, men som kanske enbart\r\nhänför sig till bostadsstandard och skolstandard. Vi\r\nkan i dag se var vi ganska så koncentrerat finner\r\nelever med mer eller mindre ofullgången skolgång.\r\nDet säger väl i varje fall någonting?</pre><pre>Ni kan väl inte mena att det i vissa områden bor fel\r\nsorts människor? Hur blir människor fel sort? Vi\r\nmåste se till olika faktorer som driver fram en sådan\r\nnegativ utveckling. Vi tappar i det svenska\r\nsamhället erfarenheter från människor som\r\nkommer från olika områden.</pre><pre>Det som driver fram detta är ingenting annat än\r\nklasspolitik. Det är den politik som förstärker en\r\nsådan utveckling. Jag skulle vilja se det parti vars\r\nrepresentanter ställer sig här i talarstolen och säger:\r\nVi vill driva en klasspolitik. Men effekten av\r\npolitiken ligger nära en ren och skär klasspolitik.</pre><pre>Att införa sektorsbidrag, som vi föreslår från\r\nVänsterpartiets sida, handlar om att tydliggöra\r\nansvaret för skolan. Det minimerar eller beskär\r\ninte alls den lokala möjligheten att göra olika\r\nprioriteringar. Vad är det för mening med att\r\nregeringen ger en påse till kommunerna om den\r\nsamtidigt är där och plockar det gottaste ur påsen --\r\nhemspråk, stöd till privatskolor och annat? Ett\r\nschabloniserat sektorsbidrag skulle kunna\r\ntydliggöra ansvarigheten.</pre><pre>Anf. 15  Statsrådet BEATRICE ASK (m):</pre><pre>Herr talman! Det finns en rad frågor som jag gärna\r\nskulle vilja ställa till Socialdemokraterna och som\r\njag helst vill ha svar på. Det börjar ju brännas litet\r\ngrand när man på ett sådant uppenbart sätt\r\nifrågasätter dels den decentralisering av ansvaret\r\nför skolan som har genomförts, dels den påse, eller\r\ndet resursfördelningssystem, till kommunerna som\r\ndet rått en tämligen bred enighet om.</pre><pre>Jag skulle gärna vilja veta om de\r\nsocialdemokratiska ledamöter som finns här i\r\nkammaren i likhet med Vänsterpartiet avser att\r\nförändra fördelningen. Jag tror att kommunerna är\r\nytterst intresserade av att veta detta. Jag vill också\r\nveta om Socialdemokraterna avser att detaljreglera\r\nhur kommunerna använder sina pengar.</pre><pre>Skolministern måste ta ansvar, säger Johan\r\nLönnroth. Det är alldeles självklart. Det gäller\r\näven för Göteborg. Det är mitt ansvar att se till att\r\nkommunerna lever upp till de nationella mål och\r\nregler som finns för skolverksamheten. Det är\r\nalldeles självklart. Det är också därför som vi\r\nagerade, och det är därför som det finns en\r\nfältorganisation inom Skolverket och annat. Det\r\nkommer att vidtas åtgärder om inte kommunerna\r\nsjälva rättar till de brister som finns.</pre><pre>När det gäller friskolereformen och vad som står i\r\nutredningen om kostnaderna för elever som väljer\r\nfristående skolor i Göteborg -- dvs. att detta skulle\r\nbli dyrare -- är det enligt de uppgifter jag fått i\r\nsamtal med Göteborgs kommun på så sätt att\r\nproblemet uppenbarligen är hur man i Göteborg\r\nräknar ut vad som utgör skolans kostnader eller\r\ninte. Jag tycker att man skall titta ganska noga på\r\ndetta.</pre><pre>Avsikten med reformen är att skapa likvärdiga\r\nförutsättningar mellan offentliga och fristående\r\nskolor. Det har förts en diskussion här i kammaren\r\nom huruvida 85 % är rätt procentsats. Men det förs\r\nockså en våldsam diskussion i kommunerna om vad\r\nsom utgör skolkostnader eller inte. Här finns det\r\nuppenbarligen en del problem.</pre><pre>Det är märkligt att 85 % ständigt blir våldsamt\r\nmycket mer, även om skolorna i den offentliga\r\nverksamheten i ett första skede inte kan\r\ntillgodogöra sig så mycket minskade kostnader när\r\nen elev lämnar skolan för en friskola. Men detta\r\nproblem måste lösas lokalt. Alla kommuner har\r\ninte de problemen.</pre><pre>Det är inte heller på det viset, som Johan Lönnroth\r\npåstod, att vi moderater försöker skylla på\r\nstadsdelsnämnderna för att vara populister. Det var\r\ninte därför jag tog upp frågan. Jag hänvisade i mitt\r\ninlägg till den rapport från sju forskare som\r\npresenterades förra veckan. Den ingår som 17:e\r\nrapport i serien Stadsdelsreformens\r\nutvärderingsresurser som görs av Göteborgs\r\nuniversitet.</pre><pre>Jag vet inte om dessa forskare är populistiska, och\r\ndet klart att alla detaljer inte finns med i rapporten.\r\nMen där hävdas det att segregationen, eller\r\nklasskillnaderna, förstärks av den konstruktion för\r\nfördelning av medel till stadsdelsnämnderna som\r\nman har valt i just Göteborg. Det får stå för\r\nforskarna, men det är viktigt att lokala politiker tar\r\ntag i detta, och jag kommer naturligtvis att föra den\r\ndiskussionen.</pre><pre>Inger Lundberg påstod att jag ägnade mig åt att sila\r\nmygg och svälja kameler. Det var väl det hon\r\nförsökte säga med exemplet om nationalsången.\r\nInger Lundberg undrade: När reagerar\r\nskolministern? Jag reagerar mycket starkt när\r\nskolor bryter mot de mål och regler som gäller för\r\nskolan.</pre><pre>Jag reagerar när elever far illa, vare sig det kommer\r\nen rapport eller barn skriver eller ringer till\r\ndepartementet. Det händer faktiskt -- det kanske\r\njag inte skall erkänna här i riksdagen -- att jag\r\nutövar ett visst milt ministerstyre genom att snabbt\r\nförsöka att få tag i de barnen så att de inte mår\r\ndåligt hur länge som helst.</pre><pre>Jag reagerar när det finns uppenbara bevis för att\r\nkvaliteten i verksamheten är dålig eller\r\nundervisningen inte uppfyller de rimliga krav barn,\r\nföräldrar och andra måste ställa. Jag reagerar när\r\npolitiker använder rätten att välja skola som ett\r\nslagträ i diskussionen om och strävan efter att\r\nuppnå en likvärdig utbildning i hela landet.</pre><pre>Jag reagerar också när politiker inte bryr sig om att\r\nförsöka få ett genomarbetat underlag för sina\r\nbeslut. Man har på torgmöten en tendens att\r\nanvända enskilda händelser eller ett mycket snävt\r\nunderlag för att dra generella slutsatser. Jag tycker\r\ninte att det är en ministers sak att göra det. Det är\r\nviktigt att ha en samlad bild för landet som helhet.</pre><pre>Det betyder inte att problem i Göteborg, Malmö,\r\nHärjedalen eller vad det nu kan vara är\r\nointressanta, tvärtom. Men man kan inte påstå att\r\njust de bekymmer som finns när man vill lägga ner\r\nen enskild skolenhet i Göteborg nödvändigtvis är\r\nrelevanta för Jokkmokk och Malmö. Det krävs ett\r\nganska omfattande arbete för att i riksdagen föreslå\r\nlångtgående förändringar.</pre><pre>Eva Johansson hävdade att det är ett orättvist\r\nsystem att ge 85 % till friskolorna och att\r\nSocialdemokraterna är emot orättvisa\r\nresursfördelningssystem. Då konstarerar jag att\r\nSocialdemokraterna uppenbarligen anser att\r\nväldigt många kommuner -- av ren illvilja får man\r\nförmoda -- har hittat på orättvisa\r\nfördelningssystem. Jag delar inte den\r\nuppfattningen. Jag konstaterar att kommunerna\r\nhar valt väldigt olika lösningar och att kommunerna\r\när mycket prövande och sökande. De flesta\r\nkommuner har under de senaste åren reviderat sina\r\nresursfördelningssystem därför att de har upptäckt\r\nproblem.</pre><pre>Låt mig sluta den här repliken med att säga att jag\r\nhar ett stort förtroende för de kommunala\r\nföreträdarnas vilja att leva upp till de höga\r\nambitioner riksdagen har när det gäller skolan.</pre><pre>Anf. 16  JOHAN LÖNNROTH (v):</pre><pre>Herr talman! Christer Lindblom för ett\r\nresonemang om vad det är som skapar en bra skola.\r\nJag skulle gärna vilja att Christer Lindblom sätter\r\nsig in i situationen i stadsdelen Biskopsgården i\r\nGöteborg, och speciellt i den skola som nu är\r\nnedläggningshotad. Jag påstår att detta är en bra\r\nskola. Det har också Marianne Carlström varit inne\r\npå. Lärare, elever och föräldrar har engagerat sig\r\nmycket hårt för att hålla näsan ovanför vattnet i en\r\nsituation som är oerhört svår.</pre><pre>Jag skulle vilja fråga Christer Lindblom vad han\r\ntror kommer att hända med engagemanget och\r\nförnyelsetänkandet om man nu tvångsförflyttar\r\neleverna i den här skolan till två betydligt större\r\nskolor med mycket stora problem.</pre><pre>Jag skulle också vilja att Christer Lindblom, i stället\r\nför att föra generella, abstrakta resonemang,\r\nägnade sitt sista inlägg åt att tala om för oss vad han\r\ntänker göra konkret här i riksdagen för att det skall\r\nhända något positivt både när det gäller skolorna i\r\nGöteborg och när det gäller segregationen i hela\r\nlandet.</pre><pre>Jag lade märke till att Beatrice Ask t.o.m. vågade\r\nsig på att använda begreppet klasskillnader. Jag\r\ntycker att vi kan använda det begreppet. Det är ju\r\nvad som håller på att uppstå i Sverige, inte minst\r\nmed hjälp av den politik som drivs av den\r\nnuvarande regeringen. Klasskillnaderna ökar\r\nstarkt inte bara i Göteborg utan i hela landet.</pre><pre>Syftet med den här interpellationen är att få fram\r\nbesked från skolministern om vad hon tänker göra\r\nför att åtminstone något motverka den här\r\nutvecklingen. Jag kan ändå inte tro att moderat\r\npolitik är att medvetet förstärka klasskillnaderna i\r\nSverige.</pre><pre>Vad kan då statsrådet Ask göra? Jag skulle också\r\nvilja att hennes sista inlägg ägnades mer konkret åt\r\nhur statsrådet Ask tänker agera i regeringen för att\r\nse till att resurser avdelas till skolan. Det gäller\r\nspeciellt till de skolor i olika delar av landet och i\r\nstorstäderna som nu är på gränsen till att drabbas\r\nav en social katastrof. Jag vill ha konkreta besked,\r\ninte abstrakta resonemang.</pre><pre>Anf. 17  MARIANNE CARLSTRÖM (s):</pre><pre>Herr talman! Beatrice Ask säger att vi inte skall\r\ngeneralisera som man brukar göra på torgmöten.\r\nJag har inte sagt att villkoren är lika i Jokkmokk,\r\nHaparanda och Göteborg. Men jag bor i Göteborg,\r\noch jag ser problemen där. Jag tycker nog att vi\r\nstorstadspolitiker många gånger är litet sämre på\r\natt hävda våra intressen än vad glesbygdspolitiker\r\när. Det är nog dags att vi tar tag i de här frågorna.\r\nSkolverket har sagt att de svaga barnen riskerar att\r\nkomma i kläm i Göteborg. Det tycker jag är\r\nallvarligt nog.</pre><pre>Jag tycker att statsrådet gömmer sig bakom\r\ndecentraliseringen och använder den som sköld för\r\nsina argument. Den här rapporten tar upp att\r\nfördelningen är felaktig. Vi tycker att regeringen\r\nmåste kompensera Göteborg så att man får en\r\nbättre ekonomi. Sedan måste man ha ett bättre\r\nresursfördelningssystem i Göteborg. Jag vet att det\r\när en kommunal fråga. Vi skall nog försöka påverka\r\ndär också.</pre><pre>Sedan måste också nivån på 85 % ändras. Om\r\nstatsrådets moderata partikamrater i Göteborg\r\ntycker att 85 % är en för hög nivå är det underligt\r\nom statsrådet inte lyssnar på det. Det finns\r\nanledning att göra något åt de allvarliga\r\nsegragationstendenser som finns i Göteborg. Det\r\nmåste göras nu.</pre><pre>Inger Lundberg har tagit upp hur vi ser på det\r\ngenerella statsbidraget.</pre><pre>Anf. 18  CHRISTER LINDBLOM (fp):</pre><pre>Herr talman! Jag är medveten om att Inger\r\nLundberg och Eva Johansson inte har några\r\nrepliker kvar. Av den anledningen vill jag inte vara\r\nsärskilt polemisk.</pre><pre>Det vi nu diskuterar handlar väldigt mycket om\r\nlikvärdighet. Man skall ha samma villkor i olika\r\nstadsdelar och i olika delar av landet. Det är vad jag\r\nförsöker att tala om. Kvalitet och ekonomiska\r\nresurser är inte samma sak. Man kan mycket väl ha\r\ngoda ekonomiska resurser utan att skolan är\r\nsärskilt bra. Motsatsen kan också gälla.</pre><pre>Sedan har vi diskussionen om vem som skall betala\r\noch om kommunen själv skall avgöra vilka\r\nresursbehov en privatskola har osv. Om man nu\r\nbedömer att de skall ha 85 % drabbas ju den\r\nekonomiska budgeten i alla fall på samma vis. Jag\r\nhar svårt att hänga med i det resonemanget. När det\r\ngäller friskolor talar vi om 2 % av Sveriges elever\r\noch 0,88 % av de totala skolresurserna. Detta med\r\natt det har hänt i alltför många kommuner och\r\növerallt är naturligtvis ett generaliserat\r\nresonemang.</pre><pre>Björn Samuelson tog upp en del förslag som har\r\nlagts fram om att öppna skolan mot samhället.\r\nMånga av de förslagen är ju sådant som skolan själv\r\nfaktiskt kan ägna sig åt även om riksdagen har\r\navslagit dem. Det är ingenting som riksdagen\r\nbehöver bestämma om.</pre><pre>När det gäller den lokala styrningen av skolan över\r\nhuvud taget har det hittills varit nej. Men Björn\r\nSamuelson vet mycket väl att detta är på gång.\r\nRegeringen har en beställning om just detta. Det\r\nhandlar om skolans inre arbete,\r\nkompetensutveckling, måldiskussioner, förnyelse\r\nosv. Vi vet genom rapporter utifrån att vi har för\r\nlitet av det i den svenska skolan.</pre><pre>Johan Lönnroth tar upp det här konkreta exemplet.\r\nJag vet mycket väl att den här interpellationen är\r\nmer kommunalpolitisk än rikspolitisk i sin\r\nskrivning även om det är generella problem som tas\r\nupp. Det sade jag också i början. Jag är medveten\r\nom att det finns lokala problem. Jag bestrider inte\r\ndem på något sätt. Jag kan naturligtvis inte svara på\r\nvad som händer med den enskilda skolan. Jag vet\r\ninte om Johan Lönnroth kan göra det själv heller.\r\nDet är viktigt att man skiljer på vilka uttalanden\r\nman skall göra i Sveriges riksdag och i\r\nkommunfullmäktige i Göteborg.</pre><pre>Jag för inte heller några abstrakta resonemang,\r\nJohan Lönnroth. Jag talar mycket konkret om\r\nkvalitetsutveckling. Det är ett konkret krav för att\r\ngarantera en likvärdig skola. Om vi bara låser oss\r\ntill att tala om pengar och undviker att tala om\r\nkvalitetsutvecklingen kommer vi att hamna väldigt\r\nilla.</pre><pre>Skolan måste naturligtvis, liksom andra\r\nverksamheter, kompensera för minskade\r\nekonomiska resurser. Den kan aldrig vara\r\ngaranterad att gå fri ifrån detta. Jag är väl medveten\r\nom att det också finns en gräns för vad man kan\r\nkompensera för. Jag vill inte på något sätt bestrida\r\ndet. Det gäller att hålla båda dessa saker i luften,\r\ndels de ekonomiska resurserna, dels ett behov av\r\nkvalitetsutveckling.</pre><pre>Anf. 19  BJÖRN SAMUELSON (v):</pre><pre>Herr talman! Jag kan garantera Christer Lindblom\r\natt jag får argumentera mycket hårt med Johan\r\nLönnroth -- som är vänsterns solklara alternativ till\r\nAnne Wibble -- när jag skall ha igenom mina\r\nförslag till satsningar på skolan. Det handlar om\r\nprioriteringar från Vänsterpartiet. Vi vill satsa på\r\nbarn och ungdom. Vi blir allvarligt oroade när vi ser\r\natt det är våra väljares barn som får svårigheter\r\nmed att klara av en treårig gymnasieutbildning. Vi\r\nblir oroade över att det inte satsas resurser på detta\r\noch att det inte slås larm.</pre><pre>På 80-talet lades det ned skolor i Sverige också. En\r\nskola som var hotad var Drevdagens skola. Det\r\nsades från borgerligt håll att också skolor som\r\nDrevdagen skulle räddas, bara man fick ett annat\r\nstatsbidragssystem och rättigheten att starta\r\nprivatskolor. Nu står det en rad Drevdagsskolor i\r\nkö för att läggas ned i Sverige -- inte bara i glesbygd,\r\nutan tydligen också i större städer.</pre><pre>Vi är från Vänsterpartiets sida beredda att arbeta\r\nför en parlamentarisk arbetsgrupp som snabbt\r\nskulle visa på åtgärder mot segregationen,\r\nutslagningen och försämringen av resurser i skolan.\r\nVad den svenska skolan behöver är en\r\nMarshallplan. Det skulle vi kunna tänka oss att\r\narbeta för. Det handlar om prioriteringar och om\r\nhur man använder resurser.</pre><pre>Jag skulle vilja sammanfatta det på det här sättet --\r\nhäng med här nu: Hellre en bra lärobok i asken än\r\nen stridsvagn i björken.</pre><pre>Anf. 20  Statsrådet BEATRICE ASK (m):</pre><pre>Herr talman! Det är synd att debatterna går så fort,\r\neftersom det är många trådar att dra i. Låt mig ändå\r\nförsöka hinna säga något till Johan Lönnroth.</pre><pre>Han sade i sin sista replik att klasskillnaderna ökar\r\noch att det har med segregation att göra. Han var\r\nförvånad över att skolministern kan använda det\r\nordet. Jag vill gärna säga att jag inte har några\r\nbesvär med det. Det är alldeles uppenbart att det\r\nfinns socioekonomiska skillnader mellan grupper\r\nav människor. Det är mycket allvarligt. Just därför\r\när jag så förvånad över att Vänsterpartiet och andra\r\nsom säger sig företräda de små och ekonomiskt\r\nsvaga i samhället icke har upptäckt att vi, tack vare\r\nfriskolereformen, inte längre har en situation där\r\nendast de välbesuttna kan välja ett alternativ. Det\r\när i dag möjligt för alla att välja skola. I dag är det\r\nbilligare att sätta sina barn i en alternativ skola än\r\natt ha dem på dagis. Jag ser det som en framgång,\r\noch jag tycker att det är en viktig fråga.</pre><pre>Någon frågade vad skolministern tänker göra för\r\natt motverka segregation. Det är en mycket vid\r\nfråga. Inger Lundberg var någon gång under\r\ndiskussionen inne på situationen på\r\nbostadsmarknaden. Det är alldeles riktigt. Jag vill\r\nta upp några saker som vi faktiskt har gjort på\r\nskolområdet och som inte har kommit fram i denna\r\ndiskussion. Vi har skapat rätten att välja skola. Vi\r\nformulerar nu också krav på vad skolan skall uppnå\r\noch vad eleverna faktiskt skall få lära sig i\r\nläroplanerna för varje ämne. Vi understryker att\r\nalla elever skall nå till denna nivå. Om de inte gör\r\ndet tvingar vi kommunerna att vidta de åtgärder\r\nsom krävs för att eleven skall få det stöd som\r\nbehövs. Det är en skärpning i förhållande till hur\r\ndet har varit tidigare. Man får icke lämna barn\r\nefter. Det tycker jag är en viktig sak.</pre><pre>Vi har också tydligare än någonsin, delvis beroende\r\npå den oro som finns, markerat nödvändigheten av\r\natt skolor och kommuner möter de barn som har\r\ninlärningssvårigheter eller handikapp av andra\r\nsorter. Vi skall ha en skola för alla barn. Det gäller\r\noavsett om skolan är fristående eller inte.\r\nFristående skolor skall för övrigt vara öppna för alla\r\nbarn. Det är därför det är så bra att avgiften har gått\r\nned. Det är därför socialdemokraternas inställning\r\när så märklig.</pre><pre>Det har diskuterats procentsatser. Man frågade\r\nvarför inte skolministern vill ändra bestämmelsen\r\nom 85 % när det finns politiker i Göteborg som vill\r\ndet.</pre><pre>Vår avsikt med reformen är ju att skapa likvärdiga\r\nekonomiska villkor mellan fristående och offentliga\r\nskolor. Det finns en debatt där man hävdar att det\r\nendera råder likvärdiga villkor eller inte.\r\nProcentsatsen är ingen princip för skolministern.\r\nDet har jag talat om i varje diskussion. Men jag vill\r\nha ordentliga skäl. Det finns motargument som\r\nsäger att friskolorna nog faktiskt inte får för mycket\r\npengar. Det finns inte bara argument för den ena\r\nsidan. Jag tar gärna emot andra noteringar också.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1993/94:85 om\r\ntimmertransporter på järnväg i stället för\r\nlandsväg</pre><pre>Anf. 21  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Leo Persson har frågat mig om det är\r\ntrafikpolitiskt riktigt att styra över godstrafiken\r\nfrån järnväg till landsväg och vilka åtgärder jag\r\navser vidta för att återföra timmertransporterna till\r\njärnväg.</pre><pre>Bakgrunden till frågan är nedläggningen av ett\r\nantal virkesterminaler i Dalarna och Härjedalen.</pre><pre>Transporterna av timmer har där skett med lastbil\r\ntill tio stycken virkesterminaler där omlastning\r\nskett till tåg. Tågen har sedan samlat upp gods på\r\nbanan ned till Borlänge där rangering skett till\r\nheltåg för vidare transport till massafabriker.\r\nFöretaget Trätåg AB är ansvarigt för terminalerna\r\noch har haft ett avtal med SJ om tågtrafiken som\r\nlöpte ut vid årsskiftet.</pre><pre>Trätåg AB har nu kommit överens med SJ om en\r\nmer konkurrenskraftig lösning av transporterna på\r\njärnvägen. Under år 1994 koncentreras omlastning\r\nav timret till fyra terminaler från vilka heltåg går\r\ndirekt till massafabrikerna. Denna effektivisering\r\nav tågtransporterna har medfört att\r\ntimmertransporterna med lastbil från\r\navverkningsplats till omlastningsterminal ökar\r\njämfört med tidigare.</pre><pre>Fraktkostnaderna för lastbilstrafiken har sjunkit\r\ngenom att lasterna ökat när gränsen för högsta\r\ntillåtna last har höjts. Bärigheten på vägnätet har\r\nanpassats till detta vilket medfört att kapaciteten på\r\nvägarna har ökat. Den totala transporttiden från\r\nskogen till massafabriken minskar.</pre><pre>Nedläggningarna av virkesterminalerna är\r\nföretagsekonomiska beslut som regeringen inte har\r\nnågot inflytande över.</pre><pre>En mycket central del i trafikpolitiken är att\r\ntransporterna skall betala sina samhällsekonomiska\r\nkostnader. På lång sikt kan ökade transporter med\r\ntåg vara möjligt dels genom att stärka järnvägens\r\nkonkurrenskraft, dels genom en fördjupning av\r\nkostnadsansvaret inom hela transportsektorn. Det\r\när också så att konsumenterna skall ha så stor\r\nvalfrihet som möjligt när det gäller utnyttjandet av\r\nolika transportmedel och att beslut om transporter\r\nskall ske i så decentraliserade former som möjligt.\r\nDessa grundläggande principer medför att\r\nhandlingsutrymmet för direkta ingrepp på\r\ntransportmarknaden från regeringens sida är\r\nmycket begränsat.</pre><pre>I stället för att styra en övergång av trafik mellan\r\ntransportslagen genom regleringar vill jag betona\r\nmöjligheten att styra genom att i ökad omfattning\r\nanvända ekonomiska incitament.</pre><pre>Järnvägens konkurrenskraft kommer också att öka\r\ngenom de satsningar regeringen lagt fram förslag\r\nom i den långsiktiga investeringsplaneringen.\r\nGenom en avreglering av järnvägstrafiken kan\r\nlokala bolag etablera sig och konkurrera om\r\ntimmertransporterna på järnväg.</pre><pre>Anf. 22  LEO PERSSON (s):</pre><pre>Herr talman! Jag vill tacka\r\nkommunikationsministern för svaret, även om jag\r\nkänner en liten besvikelse över innehållet i svaret.\r\nAvsikten var att interpellationen skulle besvaras\r\nutifrån en mer miljöbetonad tankegång. Här har\r\nkommunikationsministern gjort en rent\r\nföretagsekonomisk redovisning.</pre><pre>I svaret konstaterar Mats Odell att det har funnits\r\nett antal virkesterminaler. Han säger att det går tåg\r\nsom man gör om till heltåg från Borlänge. Det är\r\ninte sant att det är på det viset. Det går nämligen\r\nfulla tåg med 42 vagnar från samtliga terminaler\r\ndirekt till industrin. Det görs inte om några tåg till\r\nheltåg i dag i Borlänge.</pre><pre>Ett sådant tåg motsvarar 32 lastbilar om 60 tons\r\nlast. Jag tycker att kommunikationsministerns\r\n''eget'' statliga verk, SJ, aktivt bidrar till att öka\r\nmiljöförstöringen genom att man förklarar sig nöjd\r\nmed att transporterna flyttas ut på vägen. SJ vill\r\nhelt enkelt inte ha dessa transporter.</pre><pre>Jag skulle ändå vilja fråga\r\nkommunikationsministern om inte ingångna\r\ninternationella avtal gäller. Gäller inte det man har\r\nkommit överens om på Riokonferensen om\r\nnationella målsättningar för statliga verk och\r\nstorföretag i Sverige, trots att regeringen själv var\r\nrepresenterad i Rio?</pre><pre>Att påstå att vägarna är åtgärdade så att de klarar\r\ndessa transporter är allt att överdriva litet. Jag har\r\nvarit i kontakt med det andra berörda verket;\r\nVägverket där man menar att vägunderhållet är\r\nstarkt eftersatt. Generaldirektören bävar för när\r\ndessa enorma tyngder skall ut på de redan mycket\r\ndåliga vägarna. Turisttrafiken, som redan finns där,\r\nförväntas också öka.</pre><pre>Vägarnas bärighet är inte alls anpassad till dessa\r\nenormt tunga fordon. Varje fullastad långtradare\r\nmotsvarar 10 000 personbilar i ökat slitage, enligt\r\nVägverkets generaldirektör. Den totala\r\növerflyttningen som vi talar om, av vilken detta\r\nbara är en del, rör sig om ca 200 000 lastbilar extra\r\nper år på de redan dåliga vägarna i Dalarna.</pre><pre>Tänk -- en omfattande turisttrafik, tjälskador och\r\nett ökat vägslitage motsvarande 2 miljarder\r\npersonbilar!</pre><pre>Kommunikationsministern sade också att\r\ntransporterna skall betalas samhällsekonomiskt. I\r\nen utredning som skogsägarna i området redovisar\r\nkan man läsa att denna ökning av transporterna\r\nmotsvarar en ökning av drivmedelsförbrukningen\r\nvid lastbilstransport med ca 2 577 728 liter per år,\r\neller omräknat i valuta 10,3 miljoner i ökade\r\nkostnader för transport av inlandsvirke.</pre><pre>Observera att detta enbart gäller enkel resa för de\r\nnya transporter som blir följden av överflyttningen\r\nfrån tio terminaler till fyra på det sätt som har\r\nföreslagits!</pre><pre>Vem skall till syvende och sist betala detta? Är det\r\nindustriskogen, massaindustrin eller kan man tänka\r\nsig att skogsnäringen själv skall stå för dessa\r\nutgifter? Detta upplevs som mycket besvärligt just\r\nnu. Vem skall skriva räkningen för de ökade\r\nsamhällskostnaderna?</pre><pre>Länstyrelsen har tagit fram en utredning som\r\nkanske är något bristfällig, men som i alla fall\r\nredovisar att samhällskostnaderna ökar med 5\r\nmiljoner per år genom det ändrade transportsättet.\r\nDet är nödvändigt för att man skall kunna\r\nåstadkomma en godtagbar vägstandard och vidta\r\nandra åtgärder som skall eliminera följderna av just\r\ndenna trafikökning.</pre><pre>Efter vad vi vet finns inte de pengarna. Vägarna\r\nkommer inte heller att vara åtgärdade när förslaget\r\nskall träda i kraft.</pre><pre>Detta är ett stort problem i dag. Därför skulle jag\r\nvilja få några synpunkter från\r\nkommunikationsministern på hur de ökade\r\nkostnaderna för att man överför trafiken på detta\r\nsätt skall klaras. Jag tycker att man driver en högst\r\nfelaktig miljöpolitik när man tillåter bl.a.\r\nindustrierna att hantera transporterna på det här\r\nsättet.</pre><pre>Anf. 23  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Trätåg AB har tillsammans med SJ\r\nlagt upp en mer kostnadseffektiv plan för\r\nvirkestransporter ner till ett antal massafabriker.\r\nDetta får olika effekter, vilka Leo Persson har\r\nbeskrivit i sin interpellation. Jag uppfattar dem som\r\nkorrekta i sak.</pre><pre>Vi skall naturligtvis komma ihåg hur den faktiska\r\nsituationen ser ut. Kostnaderna för att få fram\r\nsvenskt virke till förädlingsindustrin, alltså i första\r\nhand själva transportkostnaderna i kombination\r\nmed virkespriset, är så höga att det i dag lönar sig\r\natt frakta virke från Chile fram till många av\r\nmassafabrikerna. Ett antal massafabriker har också\r\növergått till virke från Baltikum.</pre><pre>Detta är den bistra verklighet som skogsindustrin\r\nhar levt med, framför allt i denna djupa\r\nlågkonjunktur. Den har nu dess bättre nått sin\r\nbotten, inte minst för skogsindustrin.</pre><pre>Det har alltså skett en koncentration av antalet\r\nterminaler till fyra. I stället för att det som hittills\r\nhar utgått heltåg från Borlänge utgår nu heltågen\r\nfrån de fyra kvarvarande terminalerna. På den\r\npunkten förstod jag inte riktigt vad Leo Persson\r\nmenade med att jag hade fel i mitt svar. Det har\r\nutgått heltåg från Borlänge, men det gör det inte nu\r\nlängre.</pre><pre>Regeringens politik på detta område har verkligen\r\ninneburit ett trendbrott jämfört med den tidigare\r\nregeringens politik genom att man har gjort den\r\nstörsta satsningen på järnväg sedan 1860-talet. Det\r\nkommer att satsas närmare 40 miljarder kronor på\r\natt rusta upp det svenska järnvägsnätet, inklusive\r\nde redan beslutade investeringarna och förslagen i\r\ninfrastrukturpropositionen.</pre><pre>Den andra delen i strategin för att göra järnvägen\r\nmer konkurrenskraftig är en proposition om\r\navreglering av järnvägen. Den kommer att ligga på\r\ndenna kammares bord inom den närmaste tiden.\r\nDå får också järnvägen möjlighet att bli lika\r\nkonkurrenskraftig som vägtransporterna nu är. Där\r\nfinns en marknad, och där finns en konkurrens\r\nmellan olika åkerier som gör att det i det här fallet\r\nuppenbarligen är billigare att frakta virke på ett\r\nstort antal ytterligare lastbilar jämfört med de tåg\r\nsom hittills har gått.</pre><pre>Jag delar Leo Perssons oro över att vi ännu inte har\r\nen konkurrenskraft inom den svenska\r\njärnvägssektorn som gör att den klarar\r\nkonkurrensen med vägtransporter. Regeringens\r\npolitik är att skapa sådana förutsättningar.</pre><pre>Redan i dag finns ett antal embryon, försök, på\r\nområdet. I min hand har jag det senaste numret av\r\ntidningen Tåg. Där beskrivs matarbanesatsningen i\r\nBergslagen, Tågåkeriet i Bergslagen AB. Från den\r\n1 februari har man tagit över godstrafik på ett antal\r\nsträckor och driver detta i småskalig åkeriform\r\ntillsammans med SJ. Förhoppningsvis kan man\r\ndärigenom få ned priserna och öka\r\nkonkurrenskraften för järnvägstransporter.</pre><pre>Det är riktigt, som Leo Persson säger, att vi alla --\r\nVägverket, SJ, regeringen och oppositionen --\r\nsträvar efter att dessa tunga transporter skall kunna\r\ngå på järnväg. I den delen hoppas jag ändå på stöd\r\nfrån Leo Persson när propositionen om avreglering\r\nav järnvägstrafiken kommer att behandlas i\r\nriksdagen längre fram.</pre><pre>Det är också riktigt att Länsstyrelsen har gjort en\r\nsamhällsekonomisk kalkyl. Den visar en kostnad\r\npå 4,8 miljoner kronor. Det är 0,8 miljoner för\r\nökade kväveoxidutsläpp, 0,5 miljoner för ökade\r\nkoldioxidutsläpp, 2,4 miljoner kronor för ökade\r\npersonskador till följd av trafikolyckor och 0,4\r\nmiljoner för egendomsskador. Man har också\r\nräknat med ett ökat vägunderhåll för 1,2 miljoner\r\noch minskat banunderhåll med 0,5 miljoner.</pre><pre>Detta är mycket allvarligt, men vi skall ändå\r\nkomma i håg att det trafikarbete som tillkommer\r\nför lastbilstrafik motsvarar 0,1 % av det totala\r\ntrafikarbetet på det statliga vägnätet i detta län.</pre><pre>Det är värt att uppmärksamma att insatser nu görs\r\npå just dessa banor för att höja axeltrycket från 20\r\ntill 22,5 ton. Detta diskuteras för närvarande. Här\r\nhar jag uppgifter om vilka belopp som satsas på\r\ndessa banor.</pre><pre>Det är kanske inte relevant att föredra dem nu,\r\neftersom de inte lär kunna påverka avtalet, men jag\r\nhoppas att detta även i framtiden skall bidra till att\r\nstärka järnvägens konkurrenskraft.</pre><pre>Anf. 24  LEO PERSSON (s):</pre><pre>Herr talman! Också kommunikationsministern tog\r\nupp kostnaderna för samhällseffekterna,\r\nmotsvarande 4,8 miljoner kronor. Utredningen har\r\nförutsatt att lastbilarna skall hamna i\r\nmiljöklasserna 1 och 2. Det är inte många av dem\r\nsom gör det i dag. Det är naturligtvis viktigt att de\r\nfår förutsättningar att hamna i dessa miljöklasser,\r\nom vi skall klara en bättre miljö.</pre><pre>Om timmer- och flistransporter försvinner från\r\nrälsen, försvinner också persontrafiken och annan\r\ngodstrafik, och järnvägen läggs ned. Då kommer i\r\nstället antalet bussar och personbilar att öka. Det\r\nkommer att bli 200 000 fler lastbilar per år, om de\r\neffekter som vissa tror på blir verklighet.</pre><pre>Beräkningarna borde i stället grundas på däckens\r\ntryck mot vägbanan. Det är det som gör att slitaget\r\npå vägarna blir så allvarligt. En vanlig lastbil med\r\nlast av björkmassa kan på grund av sin enorma\r\ntyngd på en enda körning i tjällossningen förstöra\r\nen väg. Personbilarna utövar ett ytslitage men kan\r\naldrig åstadkomma ett sådant enormt punkttryck.\r\nDet är därför viktigt att få bort de tunga\r\ntransporterna från vägarna.</pre><pre>Timmertransportörerna kommer att maximera\r\ndäckstrycket på sina lastbilar, och sedan kommer\r\nsamhället att få ta på sig kostnaderna för detta inom\r\nandra sektorer. Vinsterna skapas inom den privata\r\nsektorn, men kostnaderna för offentlig sjukvård,\r\nför vägunderhåll och för uppkomna miljöskador\r\nligger kvar.</pre><pre>Att under sådana förhållanden göra gällande att\r\nnya järnvägsföretag skulle kunna konkurrera med\r\nlastbilarna är litet konstigt. Konsumenterna\r\nkommer inte att ha något att välja på. Det kommer\r\ninte att finnas några alternativ.</pre><pre>Det är enligt uppgift rätt intressant att diskutera\r\ntidsvinsten. Redan i dag ombeds SJ:s lokförare att\r\nköra sakta, så att virket inte kommer fram för fort.\r\nDet är vad SJ:s lokförare som kör de här tågen har\r\nsagt till mig i dag.</pre><pre>Kommunikationsministern förstod inte vad jag\r\nmenar med heltåg. Det går redan i dag heltåg med\r\n42 vagnar från de tio terminalerna, inte bara från\r\nBorlänge, direkt till industrin. Dessa uppgifter har\r\nSJ lämnat till mig i dag.</pre><pre>Anf. 25  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Leo Persson uttrycker tvivel på att ett\r\nstörre antal operatörer skulle kunna få ned\r\npriserna. Jag vet inte vad han själv tror om de\r\neffekter det skulle ha fått för transportkostnaderna,\r\nom ett företag hade haft monopol på att köra på\r\nvägarna. Jag medger att det logistiskt sett är svårare\r\natt konkurrera för olika operatörer på järnväg, men\r\ndet är fullt möjligt.</pre><pre>Vi skall, som sagt, snart lägga en proposition på\r\nriksdagens bord med regeringens förslag till hur\r\ndetta skall ske.</pre><pre>Jag måste ställa mig litet tveksam till Leo Perssons\r\nkommentar med tanke på att Tågåkeriet i\r\nBergslagen AB, som sedan några veckor tillbaka\r\ndriver sådan här trafik tillsammans med SJ, utgör\r\nett exempel på att det går att få ned kostnaderna.\r\nMan tror att man kan öka godstransporterna på\r\njärnväg genom denna typ av reformer.</pre><pre>Leo Persson! Det är mycket viktigt, om man tycker\r\natt vi skall få över timmertransporter från vägar till\r\njärnvägar, att ha ett recept för hur detta skall gå till.\r\nPå den punkten tror jag att det förslag som\r\nregeringen har lagt fram representerar en\r\nframkomlig väg. Jag vet inte vilket recept Leo\r\nPersson har.</pre><pre>Anf. 26  LEO PERSSON (s):</pre><pre>Herr talman! Jag vill citera litet ur ett\r\nanalysunderlag som framtagits på det här området:\r\n''Trätåg AB vilka åtagit sig att sköta transporten av\r\nbla massaved och flis till industrierna, verkar i dag\r\nför att lägga ned en del inlandsterminaler. Genom\r\natt lägga om transporterna på lastbilar.</pre><pre>Anledningar som föranlett detta enligt deras utsago\r\när:</pre><pre>1. Bruttovikten för lastbilstransporter har utökats\r\nmed 4 ton.</pre><pre>2. SJ har brist på funktionella vagnar.</pre><pre>3. SJ hävdar sin ekonomiska realitet i förhandlingar\r\nmed Trätåg AB, vilket gjort att\r\nprisöverenskommelse ej kommit till stånd.</pre><pre>4. Totalekonomin för Trätåg AB blir på detta sätt\r\nbilligare.''</pre><pre>Med det sista avses att det blir billigare vid den\r\nlösning som kommunikationsministern har\r\nredovisat här i dag. Krasst ekonomiskt blir det\r\nalltså billigare för Trätåg AB. Jag vill dock påstå att\r\nsamhället och även åkarna har fått bekymmer på\r\ngrund av detta. SJ har genom sitt spel och sitt\r\nhandlande på denna marknad aktivt medverkat till\r\natt sänka nivån på ersättningen till\r\nlastbilsföretagen, så att de i dag inte har\r\nkostnadstäckning. Det innebär naturligtvis att de\r\ninte har råd att köpa nya miljöklassade lastbilar\r\nutan måste köra de gamla mycket längre tid. För att\r\nfå i gång ekonomin förstör man vägarna bl.a.\r\ngenom att höja ringtrycket, vilket leder till ett\r\nhögre slitage på vägarna.</pre><pre>Låt mig också kommentera de nya aktörerna på\r\njärnvägssidan och det monopol som SJ har haft.\r\nDet är möjligt att man i vissa situationer i varje fall\r\nkortsiktigt skall kunna få fram billigare\r\ntransportlösningar med kommunikationsministerns\r\nförslag, som så småningom skall framläggas i en\r\nproposition. Man måste dock även redovisa den\r\ntotala kostnaden för samhället, dvs. inte bara se på\r\neffekterna för de enskilda trafikslagen utan också\r\nräkna med de totala miljökonsekvenserna.</pre><pre>Vi måste försöka följa upp de internationella\r\növerenskommelser om vår framtida miljö som vi\r\nhar ingått i anslutning till Riokonferensen. De\r\nnationella målen bör då gälla bl.a. för statliga verk\r\noch stora företag i Sverige liksom naturligtvis även\r\nför de nya spåroperatörerna. Det är en uppmaning\r\nsom kommunikationsministern måste ställa sig\r\nbakom.</pre><pre>Anf. 27  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Jag tycker att Leo Persson har en\r\nbalanserad syn på dessa frågor, och det gläder mig.\r\nJag tror att vi i grunden ser på samma sätt på\r\nsamhällskostnaderna. Varje trafikslag måste bära\r\nsina totala samhällskostnader, och det är\r\nmålsättningen för arbetet med bl.a. de miljöklasser\r\nsom Leo Persson här nämnde.</pre><pre>Det uppdrag som regeringen har givit till den s.k.\r\nTrafik- och klimatkommittén under professor Lars\r\nNordströms ledning är att den för varje trafikslag --\r\nför vägtrafiken, för sjötrafiken, för luftfarten och\r\nför järnvägssektorn -- skall utarbeta konkreta\r\nhandlingsprogram för hur varje sektor skall kunna\r\nbära sin del, så att man kan komma ned på de\r\nutsläppsnivåer som riksdagen har fastställt.</pre><pre>Jag har i budgetpropositionen redovisat att detta\r\ninte kommer att gå utan ytterligare åtgärder. Ett\r\nsådant program skall läggas fram så småningom\r\nunder våren. Det kommer att krävas kraftfulla\r\npolitiska åtgärder för att åstadkomma det, och vi\r\nfår då säkerligen anledning att ta upp det som\r\nförekommit i dagens debatt.</pre><pre>Den samhällsekonomiska kostnaden avser mer än\r\nmiljön, Leo Persson. Den innefattar också ett antal\r\nandra saker, och jag menar att det vore katastrofalt,\r\nom vi genom olika åtgärder på hemmaplan drev\r\nfram långväga miljöbelastande transporter av virke\r\növer halva jordklotet, exempelvis från Chile till\r\nSverige.</pre><pre>Vi vet att sjöfarten i dag har en större\r\nmiljöbelastning när det gäller försurande och\r\nhälsoskadliga ämnen än vad vägtrafiken har.</pre><pre>Det finns anledning att försöka ta ett helhetsgrepp\r\noch få balans. Men målsättningen att de tunga\r\ntransporterna i så stor utsträckning som möjligt\r\nskall gå på järnväg tror jag att Leo Persson och jag\r\när helt överens om.</pre><pre>Ajournering</pre><pre>På förslag av andre vice talmannen beslöt\r\nkammaren kl.13.50 att ajournera förhandlingarna\r\ntill kl.14.30 då den muntliga frågestunden skulle\r\nbörja.</pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.30.</pre><pre>4 §  Muntliga frågor till regeringen</pre><pre>Anf. 28  FÖRSTE VICE TALMANNEN:</pre><pre>Jag ber att få hälsa statsminister Carl Bildt,\r\nstatsrådet Alf Svensson, statsrådet Görel Thurdin,\r\nstatsrådet Bo Könberg och\r\nkommunikationsminister Mats Odell välkomna till\r\nkammaren för att svara på frågor från ledamöterna.</pre><pre>Uppgiftsskyldighet vid aktieförsäljning</pre><pre>Anf. 29  ANITA JOHANSSON (s):</pre><pre>Herr talman! Jag har en fråga till statsministern.</pre><pre>Vi kan läsa i tidningarna att ingen vet hur mycket\r\nspekulanterna på Stockholmsbörsen tjänade i fjol,\r\nmed avseende på den svenska aktiebeskattningen.\r\nIngen vet hur mycket skatt som skall betalas till\r\nstaten. Ingen har heller den blekaste aning om hur\r\nmycket staten går miste om.</pre><pre>Enligt uppgift har Riksskatteverket gjort en formell\r\nframställan till regeringen om detta med\r\nuppgiftsskyldighet och regeringen har sagt nej.</pre><pre>Jag undrar vad statsministern tänker göra åt detta\r\natt staten kanske förlorar miljoner eller miljarder\r\nkronor på att vi inte får in den skatt på aktier som\r\nvi skall ha.</pre><pre>Anf. 30  Statsminister CARL BILDT (m):</pre><pre>Herr talman! Jag måste medge att jag inte har läst\r\ndagens Expressen eller vilken tidning det nu gällde.\r\nJag är därför inte riktigt på det klara med exakt\r\nvilket problem som Anita Johansson är ute efter.</pre><pre>Skatt skall betalas i enlighet med de av riksdagen\r\nfastställda skattelagarna. Vi har ett ganska\r\nomfattande uppbördssystem för att säkerställa att\r\nså verkligen sker. Som Anita Johansson känner till\r\nhar regeringen också tillsatt speciella resurser för\r\natt förstärka verksamheten med skatteuppbörden\r\noch för att se till att vi inte går miste om några av de\r\nskatteintäkter som riksdagen har fattat beslut om.</pre><pre>Anf. 31  ANITA JOHANSSON (s):</pre><pre>Herr talman! Riksskatteverket har till regeringen\r\nframställt att man har behov av en mer omfattande\r\nuppgiftsskyldighet, dvs. av att få fram de riktiga\r\nrapporterna från aktiebörsen. Då borde det väl\r\nligga i regeringens intresse att se till att så också\r\nsker?</pre><pre>Anf. 32  Statsminister CARL BILDT (m):</pre><pre>Herr talman! Jag är fortfarande inte riktigt klar\r\növer exakt vilken del av den omfattande\r\nproblematiken som Anita Johansson berör.</pre><pre>Självfallet skall skattemyndigheterna ha tillgång till\r\nden information som behövs för att kunna indriva\r\nde skatter som riksdagen har fattat beslut om. Det\r\nkan alltid finnas värderingsfrågor, som har med\r\nintegritet och annat att göra. Det kan jag inte uttala\r\nmig om i detta konkreta fall.</pre><pre>De uppgifter som erfordras för att man skall kunna\r\ngöra underlaget för taxeringen skall självfallet\r\ninlämnas till skattemyndigheterna. Detta säger jag\r\nsom ett allmänt uttalande utan att i detalj känna till\r\nden artikel som Anita Johansson åberopar.</pre><pre>Statsskulden</pre><pre>Anf. 33  DAN ERIKSSON i Stockholm\r\n(nyd):</pre><pre>Herr talman! Jag undrar hur statsministern ser på\r\nden budget som regeringen har lagt fram för valåret\r\n1994. I den kommer man med nya besparingar på\r\nbara 3 miljarder -- detta i ett läge när statsskulden\r\nfullkomligt skenar i väg.</pre><pre>Anf. 34  Statsminister CARL BILDT (m):</pre><pre>Herr talman! De besparingar som regeringen har\r\nföreslagit under det kalenderår som ligger bakom\r\noss och de månader som ligger framför oss är som\r\nbekant betydande. De grundar sig bl.a. på en\r\npolitisk överenskommelse, i form av det\r\nsaneringsprogram som antogs av riksdagen i juni\r\nförra året.</pre><pre>Vår uppgift har varit att fullfölja detta\r\nstatsfinansiella saneringsprogram. Jag är väl\r\nmedveten om att det finns de som anser att detta\r\ninnebär att vi sparar alldeles för mycket i de\r\noffentliga utgifterna. Jag är väl medveten om att det\r\nockså finns de som anser att det skulle behövas\r\nsparas mera.</pre><pre>Det är, som sagt, ett av riksdagen antaget\r\nsaneringsprogram -- som hade en relativt bred\r\nuppbackning i denna kammare, även av Dan\r\nEriksson i Stockholm -- som har lett till denna\r\navvägning mellan olika delar av den statsfinansiella\r\nsaneringen just nu.</pre><pre>Anf. 35  DAN ERIKSSON i Stockholm\r\n(nyd):</pre><pre>Herr talman! Skall vi tolka detta som att\r\nstatsministern är nöjd med den budget som är\r\nframlagd, att besparingarna räcker och att det inte\r\ni kompletteringspropositionen behövs ytterligare\r\nbesparingar?</pre><pre>Anf. 36  Statsminister CARL BILDT (m):</pre><pre>Herr talman! Dan Eriksson i Stockholm skall\r\nsjälvfallet tolka statsministern som att han är nöjd\r\nmed den budget som han har signerat. Det vore\r\nrelativt underligt annars.</pre><pre>Budgeten utgår som sagt från att vi skall fullfölja\r\ndet saneringsprogram som bl.a. Dan Eriksson\r\nröstade för här i kammaren i juni förra året. Jag tror\r\natt det under resans gång kommer att behövas\r\nytterligare besparingsinsatser, men jag avser icke\r\natt ge förhandsbesked om när förslag kommer i den\r\ndelen.</pre><pre>Arbetslösheten</pre><pre>Anf. 37  THAGE G PETERSON (s):</pre><pre>Herr talman! Regeringens stora misslyckande är\r\narbetslösheten. Den är nu Sveriges största gissel.\r\nÖver 600 000 människor är arbetslösa i Sverige. Var\r\ntredje ung människa mellan 18 och 24 år -- eller\r\n200 000 ungdomar -- står utan jobb eller har över\r\nhuvud taget inte kommit in på den vanliga\r\narbetsmarknaden.</pre><pre>200 000 barn bor i dag i familjer där minst en av\r\nföräldrarna är arbetslös. Många människor har\r\nblivit sjuka till följd av sin arbetslöshet, och allt fler\r\nbarn och ungdomar söker läkarvård på grund av\r\nföräldrarnas arbetslöshet.</pre><pre>Jag vill fråga statsministern: Varför är inte\r\nregeringen mer aktiv när det gäller att bekämpa\r\narbetslösheten?</pre><pre>Anf. 38  Statsminister CARL BILDT (m):</pre><pre>Herr talman! Thage Peterson vet mycket väl två\r\nsaker. Fast han kommer aldrig att våga erkänna det.</pre><pre>Han vet lika väl som alla andra att den svenska\r\nekonomiska krisen grundlades genom de stora\r\nekonomisk-politiska misstagen under 1980-talet.\r\nOm Thage Peterson inte tror mig på den punkten\r\nrekommenderar jag honom att läsa OECD:s\r\nSverigerapport. Den kom för några veckor sedan,\r\noch den säger uttryckligen att det var 1980-talets\r\nekonomiska misstag som förde oss in i denna kris.\r\nVem som då var statsminister och vilket parti som\r\ndå var ansvarigt för politiken vet Thage Peterson.</pre><pre>Om han varken skulle tro på OECD eller på mig\r\nber jag att få erinra om en f.d. finansminister som\r\nhette något som började på F och slutade på T och\r\ntillhörde ett parti som började på S. Han sade att vi\r\nnu går in i arbetslöshetens stålbad. Så blev det.\r\nDetta vet Thage Peterson förmodligen också.</pre><pre>Den regering som jag leder övertog en ekonomi i\r\nfritt fall. Arbetslösheten och budgetunderskottet\r\nökade dramatiskt. Det fanns ingenting som inte\r\ntydde på en ekonomisk storm under hösten 1990\r\noch våren 1991. Vår uppgift har varit att steg för\r\nsteg vända den närmast katastrofala utvecklingen\r\noch återskapa förutsättningarna för tillväxt,\r\nföretagande och sysselsättning. Thage Peterson!\r\nDetta håller nu på att lyckas.</pre><pre>Om vi bara lyckas förhindra att de som gjorde\r\nmisstagen under 1980-talet återvänder till\r\nregeringsmakten kommer Thage Peterson att se\r\nhur sysselsättningen, tillväxten och företagandet\r\nökar under kommande år. Det blir inte enkelt, men\r\nvi är på väg att ta oss ur den allvarliga situation som\r\nSverige försattes i som en följd av de misstag som\r\nThage Petersons socialdemokrater gjorde.</pre><pre>Anf. 39  THAGE G PETERSON (s):</pre><pre>Herr talman! Jag vill faktiskt påminna\r\nstatsministern om att arbetslösheten i Sverige i dag\r\nligger på ofattbara 14 %. Det gjorde den inte när\r\nSverige hade en socialdemokratisk regering.</pre><pre>Jag vill inte förneka att regeringen har vidtagit vissa\r\nåtgärder, men det hade varit bättre i Sverige i dag\r\nom vi hade haft en regering som från första stund\r\nhade vidtagit åtgärder för att bekämpa\r\narbetslösheten i stället för en regering som har\r\nbehövt ''släpas fram'' till varje åtgärd.</pre><pre>Jag har några följdfrågor till statsministern: Varför\r\ntar inte regeringen arbetslösheten på allvar?</pre><pre>Jag vill också ställa en mer personlig fråga till\r\nstatsministern: Varför är statsministern alltid så\r\noberörd, så oengagerad, när han talar om\r\narbetslösheten? Märker inte statsministern att\r\narbetslösheten håller på att klyva landet i två delar:\r\nen del med människor som har arbete och en del\r\nmed människor som är utslagna i arbetslöshet?</pre><pre>Anf. 40  Statsminister CARL BILDT (m):</pre><pre>Herr talman! Det hade varit mycket bättre för detta\r\nland om vi hade haft en annan regering med en\r\nannan politik, framför allt på 1980-talet. Det var\r\n1980-talets alla misstag som bäddade för krisen.\r\nDet var en kasinoekonomi och man bäddade för\r\nden offentliga krisen. Kostnadskrisen ledde till den\r\nstora industrikrisen som började 1980 och fortsatte\r\n1989 och 1990.</pre><pre>Vi har steg för steg vidtagit åtgärder för att spara i\r\nde offentliga finanserna och för att återupprätta\r\nförutsättningarna för företagande. Var och en av\r\ndessa åtgärder har vi vidtagit i strid med bl.a. det\r\nparti som var ansvarigt för 1980-talets\r\nmisslyckanden. Anledningen till att vi har gjort\r\ndetta är just vårt engagemang för att Sverige skall\r\nåterupprättas. Vi accepterar inte att Sverige halkar\r\nefter år efter år. Vi accepterar inte att vi släntrar in\r\ni en industrikris som leder till en ekonomisk kris\r\noch en finanskris som drabbar var och en. Är det\r\nnågon regering som har vägletts av engagemang för\r\natt återupprätta tillväxt, företagande och\r\nsysselsättning så är det denna. Hade litet av detta\r\nengagemang för långsiktig tillväxt, sysselsättning\r\noch företagande funnits i tidigare regeringar så\r\nhade det varit bättre för Sverige.</pre><pre>Regeringens kontakter med samerna</pre><pre>Anf. 41  MAGNUS PERSSON (s):</pre><pre>Herr talman! Jag vill ställa en fråga till\r\nstatsministern. Den 2 december i fjol fattade\r\nregeringen ett omtvistat beslut om privatiseringen\r\nav ASSI Domän AB. Den 15 december tillskrev\r\nSamernas riksförbund regeringen om\r\nkonsekvenserna av denna privatisering. Den 10\r\njanuari hänvisade statsrådsberedningen\r\nsamebyarna att kontakta Per Unckel, ansvarig\r\ninom regeringen för samefrågor, och\r\nnäringsminister Per Westerberg.</pre><pre>Unckel hänvisade till Westerberg som i sin tur\r\nhänvisade till sin statssekreterare.\r\nStatssekreteraren hänvisade till jordbruksminister\r\nKarl Erik Olsson. Samerna har i en förnyad\r\nskrivelse till statsministern den 10 februari\r\nbetecknat situationen som Kafkamässig.</pre><pre>Delar statsministern samernas uppfattning? Vilka\r\nåtgärder avser statsministern att vidta med\r\nanledning av att ärendet är brådskande?</pre><pre>Anf. 42  Statsminister CARL BILDT (m):</pre><pre>Herr talman! Jag är väl medveten om problemet.\r\nDet har förekommit ett sammanträde mellan\r\nföreträdare för Näringsdepartementet och för\r\nsamerna där man har diskuterat de olika synsätt\r\nsom kan finnas i vissa delar. Jag tror inte att det är\r\nnågot större problem i sak.</pre><pre>Men på en viss punkt föreligger litet delade\r\nmeningar. Vi tror inte att den mening, som jag vill\r\nminnas att Samernas riksförbund gav uttryck för är\r\nnågot större bekymmer. Det besked som Samernas\r\nriksförbund kan få har man också fått. Beskedet\r\nkan inte ändras genom att man har flera\r\nsammanträden. Regeringens politik är nämligen\r\nvad regeringens politik är.</pre><pre>Anf. 43  MAGNUS PERSSON (s):</pre><pre>Herr talman! Samerna hävdar att de inte har fått\r\nnågot svar från statsrådsberedningen. Man\r\nhänvisar till än det ena statsrådet än den andra\r\nstatssekreteraren. Eftersom regeringen avser att\r\nlägga fram ett förslag i frågan den 28 februari borde\r\nman rimligen ta en kontakt. I annat fall riskerar\r\nman att hamna i en avtalsmässig process med\r\nsamerna.</pre><pre>Herr talman! Jag tycker inte alls att frågan har\r\nbehandlats seriöst. Statsministern borde ta sina\r\nstatsråd i örat och säga att man måste sätta sig ner\r\noch tala med samerna. Statsministern borde kunna\r\nge ett ärligt besked om detta.</pre><pre>Anf. 44  Statsminister CARL BILDT (m):</pre><pre>Herr talman! Det är just det som regeringen har\r\ngjort. Man har suttit ned och talats vid. Detta\r\nkanske inte leder till att man blir helt nöjd med\r\nresultatet. Så blir det ofta vid uppvaktningar av\r\nolika slag. Olika intressen framförs, men man blir\r\nkanske inte alltid automatiskt överens till hundra\r\nprocent.</pre><pre>Regeringens politik är regeringens politik. Det\r\nhjälper inte om man diskuterar med än den ena än\r\nden andra. Regeringens politik är i alla fall\r\nregeringens politik. Man säger att man inte har fått\r\nnågot besked från statsrådsberedningen.\r\nStatsrådsberedningen är inte annorlunda än\r\nNäringsdepartementet, Jordbruksdepartementet\r\neller Utbildningsdepartementet. Det är Sveriges\r\nregering som ger besked om Sveriges regerings\r\npolitik. Det beskedet har getts vid ett sammanträde\r\npå Näringsdepartementet.</pre><pre>Bosnien</pre><pre>Anf. 45  LENNART ROHDIN (fp):</pre><pre>Herr talman! Jag har en fråga till statsministern.\r\nRepubliken Bosnien-Hercegovina har uppnått\r\nfolkrättsligt erkännande även av Sverige, och\r\nlandet har invalts i Förenta nationerna. I det krig\r\nsom pågår försöker de s.k. Bosnienmedlarna Owen\r\noch Stoltenberg att tvinga regeringen i Sarajevo att\r\nacceptera en delning. Det innebär en fredsplan som\r\nbelönar militär aggression och legitimerar att\r\ngränser i Europa ändras med våld. Jag skulle vilja\r\nveta på vilken folkrättslig grund som den svenska\r\nregeringen har uttalat sitt stöd till dessa planer från\r\nOwen-Stoltenberg.</pre><pre>Anf. 46  Statsminister CARL BILDT (m):</pre><pre>Herr talman! Lennart Rohdin och jag har\r\ntillsammans en del förflutet i denna fråga. Vi har\r\nmåhända litet skilda värderingar på en punkt.\r\nOwen-Stoltenbergs fredsplan är fortfarande aktuell\r\ndelvis. Det som pågår i dessa dagar hänför sig dock\r\ninte främst till denna plan. Det är fråga om ett\r\nsamordnat agerande av amerikaner, ryssar,\r\nengelsmän och fransmän för att utnyttja den\r\nmöjlighet som nu finns att nå en\r\nfredsöverenskommelse. Detta är oerhört viktigt.\r\nJag tror inte att det föreligger delade meningar på\r\nden punkten.</pre><pre>Man har dock inte diskuterat att ändra de erkända\r\ngränserna, dvs. de yttergränser som gäller för\r\nrepubliken Bosnien-Hercegovina. Det som\r\ndiskuteras -- och som Lennart Rohdin på goda\r\ngrunder har synpunkter på -- är att man skulle\r\nacceptera att göra en uppdelning i tre delar av\r\ndenna republik. Det är fortfarande samma republik\r\nom än med en helt annan utformning eller intern\r\nstruktur än vad vi alla diskuterade för några år\r\nsedan.</pre><pre>Anf. 47  LENNART ROHDIN (fp):</pre><pre>Herr talman! Som statsministern säkert känner till\r\nhar den svenska regeringen senast tidigare i veckan\r\ntill säkerhetsrådet uttalat sitt stöd för Owen-\r\nStoltenbergs arbete och plan. Som statsministern\r\nsäkert också känner till beror den uppkomna\r\nsituationen på att man från visst serbiskt och\r\nkroatiskt håll, med understöd i Zagreb och\r\nBelgrad, har startat en aggression mot denna\r\nfolkrättsligt erkända stat. Det finns mängder av\r\nbåde serber och kroater i Bosnien som inte står\r\nbakom aggressionen.</pre><pre>Min fråga kvarstår naturligtvis: Vad har man för\r\nfolkrättslig grund för att stödja ett arbete som\r\ninnebär en uppdelning på de villkor som\r\naggressorerna har skapat?</pre><pre>Anf. 48  Statsminister CARL BILDT (m):</pre><pre>Herr talman! Jag accepterar inte att detta skulle\r\nvara en uppdelning på de villkor som aggressorerna\r\nhar skapat. Vad som nu inträffar är att man sätter\r\npress på samtliga tre parter i konflikten i Bosnien-\r\nHercegovina. Icke desto mindre ligger nu en\r\nbetydande press på serberna. Den pressen ligger\r\ninte bara på de bosniska serberna utan även på det\r\nstora Serbien som kallas Restjugoslavien i form av\r\nekonomiska sanktioner. Ingen kan påstå annat än\r\natt det internationella samfundet har lagt en\r\nutomordenligt hård press på parterna för att man\r\nskall upphöra med aggressionen, gå tillbaka och\r\nacceptera att inom ramen för Bosnien-Hercegovina\r\nskall kroater, serber och muslimer kunna bo i\r\nfredlig samlevnad.</pre><pre>För att fred skall kunna etableras -- detta är fakta --\r\nkrävs en överenskommelse. Samtliga tre parter\r\nmåste göra eftergifter. Det gäller således även de\r\nbosniska muslimerna, där det finns de som i detta\r\nläge tror att en eskalering av kriget, stora\r\nbombningar och stora militära internationella\r\ninterventioner skulle kunna vrida utvecklingen rätt.\r\nJag tror att det är ett fundamentalt misstag.</pre><pre>Jag tror att det är oerhört viktigt att nu gripa den\r\nchans till fred som möjligen finns -- ingen kan vara\r\nsäker. Oavsett vad vi tycker om den fred som\r\nmöjligen, möjligen kan komma är den faktiskt att\r\nföredra framför en fortsättning av krig, lidande och\r\nelände av den art som vi har sett under de senaste\r\nåren.</pre><pre>\r\nBiståndet till Sydafrika</pre><pre>Anf. 49  EVA ZETTERBERG (v):</pre><pre>Herr talman! Jag vill vända mig till biståndsminister\r\nAlf Svensson. Min fråga gäller det stundande valet\r\ni Sydafrika. Vi vet att utrikesministern för\r\nnärvarande befinner sig i Sydafrika. Sverige har\r\nunder många år gett stöd till ANC och andra\r\ndemokratiska krafter. Det stödet upphörde i och\r\nmed januari månads utgång. Vi vet att bara en del\r\nav pengarna till ANC har överförts till olika projekt\r\nför att stödja demokrati och utveckling i Sydafrika.</pre><pre>Jag vill för det första fråga om biståndsministern\r\nsjälv har för avsikt att så snart som möjligt efter\r\nvalet -- som alla förväntar sig att ANC kommer att\r\nvinna -- besöka Sydafrika för att på plats se de, i\r\nmina ögon, mycket goda svenska biståndsprojekten\r\noch de insatser där svenska biståndspengar finns\r\nmed.</pre><pre>För det andra undrar jag om Alf Svensson vid det\r\nhär besöket är villig att beakta en eventuell\r\nomprövning för att ytterligare biståndspengar skall\r\nkunna ges så att man kan göra en massiv insats för\r\natt bidra till uppbyggnaden av Sydafrika vad gäller\r\nsåväl utveckling som demokrati.</pre><pre>Anf. 50  Statsrådet ALF SVENSSON (kds):</pre><pre>Herr talman! Först vill jag säga till Eva Zetterberg\r\natt den tingens ordning som bestämdes när det\r\ngäller relationerna till ANC om biståndsperiodens\r\nlängd och när biståndet skulle avbrytas och\r\nredovisas kunde vi komma fram till i största\r\nsamförstånd med ANC-ledningen. De tyckte att\r\nbesluten var bra.</pre><pre>Regeringen har i dag beslutat om valobservatörer,\r\noch jag tänkte faktiskt vara en av dem på själva\r\nvaldagen.</pre><pre>När det gäller frågan om fortsatt bistånd till\r\nSydafrika har varken regeringen eller vi på UD\r\nnågonsin tänkt att den satsningen skulle upphöra.\r\nDen skall naturligtvis få karaktären av att vara ett\r\nförsonande inslag och kanaliseras genom nya\r\nkanaler.</pre><pre>Indonesien</pre><pre>Anf. 51  HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Jag vill också ställa en fråga till\r\nbiståndsministern. Det gäller en händelse som ägde\r\nrum den 11 februari i år. Tre ledande företrädare\r\nför den fria fackföreningsrörelsen i Indonesien\r\narresterades i anledning av en generalstrejk som\r\nutlystes då.</pre><pre>I strid med ILO-konventionen vägrar den\r\nindonesiska regeringen att erkänna den fria\r\nfackföreningsrörelsen.</pre><pre>Med hänsyn till att vi haft åtskilliga diskussioner om\r\nIndonesien, och med hänsyn till att jag har ansett\r\natt regeringen har en för ljus bild av Indonesien och\r\nÖsttimor vill jag fråga: Vilka åtgärder är regeringen\r\nnu beredd att vidta med anledning av den här\r\nalarmerande nyheten om arresteringarna av\r\nfackliga företrädare och vägran att erkänna en fri\r\nfackförening i Indonesien?</pre><pre>Anf. 52  Statsrådet ALF SVENSSON (kds):</pre><pre>Herr talman! Hans Göran Franck och jag har, som\r\nsagt, åtskilliga gånger resonerat om MR-\r\nsituationen världen över, inte minst i Indonesien.\r\nVi är överens om att det finns åtskilligt övrigt att\r\nönska.</pre><pre>Jag kan försäkra Hans Göran Franck och övriga\r\nnärvarande i kammaren att dessa diskussioner förs\r\nständigt.</pre><pre>Däremot skall jag tillstå att jag inte har tagit upp\r\nfallet från den 11 februari om tre ledande\r\nföreträdare för fackföreningsrörelsen. Jag lovar\r\nsjälvfallet att undersöka och informera mig om det\r\nhär fallet och se på vad sätt det kan föras in i de\r\nständigt återkommande resonemangen, inte minst\r\nmed Indonesien, om MR-situationen.</pre><pre>Anf. 53  FÖRSTE VICE TALMANNEN:</pre><pre>Många ledamöter har begärt ordet för att framställa\r\nfrågor. Därför kommer jag inte att ge tillstånd till\r\nkompletterande frågor, utan det blir ett anförande\r\nper ledamot.</pre><pre>Bristen på sovvagnar</pre><pre>Anf. 54  TAGE PÅHLSSON (c):</pre><pre>Herr talman! Jag har en fråga till\r\nkommunikationsministern om SJ:s situation.</pre><pre>Trafiken ökar i omfattning, vilket är glädjande,\r\nmen det är därmed stor brist på vagnar, framför allt\r\nsovvagnar. Vi har tidigare hört att sovvagnstrafiken\r\nfrån Sundsvall--Gävle mot Göteborg och liknande\r\nhar dragits in.</pre><pre>Häromveckan inträffade en närmast otrolig\r\nhistoria. Ett antal fjällhotell i Jämtland hade\r\nbeställt och fått bekräftat några hundratal platser\r\nför turistsäsongen. Hotellen fick besked nu, några\r\nveckor före säsongen, att det inte fanns platser\r\ndärför att det inte fanns tillräckligt med vagnar.</pre><pre>Är det ont om pengar, eller beror det på något\r\nannat? Jag skulle vilja fråga\r\nkommunikationsministern: Har han haft kontakt\r\nmed SJ i det här fallet, eller avser ministern att ta\r\nkontakt med SJ för att kunna klara upp den här\r\nfrågan?</pre><pre>Anf. 55  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Vi har en fortlöpande kontakt med SJ\r\nom dessa frågor, senast i den gångna veckan.</pre><pre>Sovvagnstrafik är mycket olönsam från ett\r\nföretagsekonomiskt perspektiv. Sovvagnarna\r\nanvänds under en ganska kort tid av dygnet och det\r\när ganska få resande. Det blir därför höga\r\nkostnader. För varje resande måste ett antal ton\r\nmateriel släpas med. Detta är naturligtvis ett\r\nbekymmer.</pre><pre>Vi har fört diskussioner i denna kammare om de\r\nplaner som funnits hos SJ att lägga ned\r\nsovvagnstrafiken bl.a. mellan Gävle och Göteborg.</pre><pre>Investeringskostnaden för att åstadkomma nya\r\nvagnar är mycket stor. Det finns ett antal vagnar,\r\nmen arbetsmiljökraven leder till att de under sista\r\nperioden går på dispens eftersom det finns asbest i\r\ndem. Det behövs ytterligare 40 miljoner kronor för\r\natt sanera dessa vagnar.</pre><pre>Detta är inte en fråga för vare sig regeringen eller\r\nriksdagen, utan det är SJ som har ansvaret för att\r\nhantera frågan. Denna kammare har delegerat det\r\nansvaret till SJ.</pre><pre>Jag hoppas dock att det skall gå att få fram pengar\r\ni den arbetslöshetssituation vi har. Det är nämligen\r\nett mycket arbetskraftsintensivt arbete att sanera\r\ndessa vagnar och se till att det kommer fram\r\ntillräckligt med vagnar som både är\r\narbetsmiljömässigt tillfredsställande och som kan\r\nstå till tjänst för exempelvis den växande\r\nfjällturismen.</pre><pre>Tibet</pre><pre>Anf. 56  LEIF BERGDAHL (nyd):</pre><pre>Herr talman! Jag vill vända mig i första hand till Alf\r\nSvensson men även i viss mån till statsministern.\r\nDet gäller Tibet. Det är inte ofta vi talar om länder\r\nsom blivit utsatta för kommunistiskt förtryck -- man\r\ndiskuterar hellre enpartistater och vår inställning\r\ntill dem.</pre><pre>I Tibet pågår, enligt Solsjenitsyn, historiens\r\ngrymmaste kommunistförtryck. Han har ju viss\r\nerfarenhet på området.</pre><pre>USA tar i regel upp Tibetfrågan när man diskuterar\r\n''most-favoured-nation''-situationen för Kina. Jag\r\nundrar: Har svenska regeringen gjort någonting för\r\nTibet, eller kommer den att göra någonting?</pre><pre>Anf. 57  Statsrådet ALF SVENSSON (kds):</pre><pre>Herr talman! Jag är överens med Leif Bergdahl om\r\natt Tibet verkligen lider under ett förskräckande\r\nförtryck. Det är heller inte alldeles enkelt att göra\r\nbiståndsinsatser. En del görs, bl.a. för flyktingar\r\nfrån Tibet i andra länder.</pre><pre>Jag kan försäkra att när jag besökte Kina för någon\r\ntid sedan tog jag upp saken mycket rejält och\r\ngrundligt med ledare där, med den lilla verkan det\r\nnu hava kan.</pre><pre>Vi är inte på något sätt avogt inställda, utan gör vad\r\nvi kan för att på något sätt, jag höll på att säga\r\ninfiltrera -- för det är vad det gäller -- med\r\nbiståndsinsatser för Tibet.</pre><pre>Informationsteknologi</pre><pre>Anf. 58  ANITA JÖNSSON (s):</pre><pre>Herr talman! Jag vill ställa en fråga till\r\nstatsministern.</pre><pre>I förra veckan höll statsministern ett tal vid\r\nIngenjörsvetenskapsakademiens jubileumsfond\r\nsom handlade om informationsteknologins framtid\r\noch möjligheter i samhällsutvecklingen.\r\nStatsministern framförde vid detta tal att för att ge\r\nledning och inriktning för en bred nationell satsning\r\npå informationsteknologin kommer statsministern\r\natt tillkalla en kommission.</pre><pre>Det finns ett brett gemensamt intresse mellan\r\nregeringspartierna och Socialdemokraterna inom\r\ndetta område, vilket motionerna från allmänna\r\nmotionstiden visar. För 14 dagar sedan\r\npresenterade vi i vår motion samma idé om en bred\r\nkommission för IT.</pre><pre>Min fråga till Carl Bildt blir: På vilket sätt kommer\r\noppositionen att ges rätt att deltaga i denna för\r\nnationen så viktiga fråga?</pre><pre>Anf. 59  Statsminister CARL BILDT (m):</pre><pre>Herr talman! Jag sätter värde på det stöd som jag\r\när övertygad om finns på stor bredd i denna riksdag\r\nför att vi skall göra rejäla satsningar för att lyfta\r\nfram Sverige som ett högteknologisamhälle. Jag\r\ntror det är viktigt inte minst i dessa tider där vi har\r\nvarit så fokuserade vid det gamla, krisen och\r\nproblemen, att vi också ser alla de möjligheter som\r\nSverige har att hävda sig väl i denna tid av väldig\r\nglobal och teknologisk omvandling.</pre><pre></pre><pre>Därför är det viktigt att notera att denna nationella\r\nkommission är till för att framför allt samla\r\nregeringens arbete och ta fram olika förslag. Vi\r\nskall inte göra det som något samlat paket, utan vår\r\nsträvan är att löpande ta fram förslag och sedan\r\npresentera dem för riksdagen. Självfallet kommer\r\nvi både att lyssna på förslag som kommer från\r\nriksdagen och att sätta värde på dialogen i samband\r\nmed att vi presenterar förslagen för riksdagen.</pre><pre>Som det är tänkt i dag är det en kommission med\r\nregeringens företrädare, med vissa myndigheter\r\noch med företrädare för vissa externa intressen --\r\nicke bredare än så i nuvarande läge.</pre><pre>Aktiebeskattningen</pre><pre>Anf. 60  WIDAR ANDERSSON (s):</pre><pre>Herr talman! En regering har saker och ting som\r\nden måste göra och andra saker som den vill göra i\r\nmån av möjlighet. Det som måste göras i dag är att\r\nvidta åtgärder för att få ned arbetslösheten och för\r\natt få ned budgetunderskottet.</pre><pre>Skulle statsministern mot den bakgrunden vilja\r\nförsöka förklara för mig och kammarens ledamöter\r\nhuruvuda skattebefrielsen av utdelningen till\r\nenskilda aktieägare är något som regeringen måste\r\ngöra för att få ned arbetslösheten och\r\nbudgetunderskottet eller något som regeringen vill\r\ngöra av ideologiska och i mina ögon snedvridna\r\nfördelningspolitiska skäl.</pre><pre>Anf. 61  Statsminister CARL BILDT (m):</pre><pre>Herr talman! Det finns sådant som man både vill\r\ngöra och måste göra. Det Sverige måste göra är att\r\nfå fart på tillväxt och företagande. Utan tillväxt och\r\nföretagande får vi aldrig några nya jobb. De nya\r\njobben måste komma i de enskilda företagen. Vi\r\nkan inte alla jobba på AMS eller i den offentliga\r\nsektorn. Det tror jag att vi numera faktiskt är\r\növerens om.</pre><pre>För att jobben skall komma i de privata företagen\r\nmåste det fram investeringskapital. För att\r\ninvesteringskapital skall komma fram måste det\r\nvara en rimlig beskattning av detta kapital. Att\r\nSverige som ett av de allra sista länderna i Europa\r\navskaffar det orimliga systemet med\r\ndubbelbeskattning av riskkapitalet i företagen är\r\ninte för tidigt. Det är snarare för sent. Detta är\r\nnågonting -- låt mig bara understryka det -- som\r\nFinland har gjort och som Norge har gjort, om vi\r\nhåller oss till den allra närmaste världen.</pre><pre>Det finns inget land som tror att man kan få\r\nföretagarexpansion och investeringar om man har\r\nen dubbelt så hård beskattning på det kapital som\r\ngår till framtidssatsningar i företagen som på det\r\nkapital som vi alla sätter in på banken. Det här är\r\nnågot som vi vill göra, det är någonting som vi\r\nmåste göra och det är någonting som är nödvändigt\r\nför att klara sysselsättning och tillväxt för Sverige.</pre><pre>Förändringen av pensionssystemet</pre><pre>Anf. 62  LENA ÖHRSVIK (s):</pre><pre>Herr talman! Jag har en fråga till statsrådet Bo\r\nKönberg med anledning av diskussionen om\r\nförändringar i pensionssystemet.</pre><pre>Svenska arbetsgivareföreningen har upplevt detta\r\nsom en stor bromskloss. Jag önskar att regeringen\r\nklargör sin uppfattning när det gäller löneökningar\r\nsom en förutsättning för ökade egenavgifter. Jag\r\ntror att det är viktigt att svenska folket får ett\r\nklarläggande besked i den frågan, annars ställer\r\nman inte upp.</pre><pre>Anf. 63  Statsrådet BO KÖNBERG (fp):</pre><pre>Herr talman! Jag tror att svenska folket och\r\nSvenska arbetsgivareföreningen har fått det\r\nklargörandet från regeringen redan, via både mig\r\noch skatteminister Bo Lundgren.</pre><pre>Det är alldeles klart att det förslag som nu läggs\r\nfram av pensionsarbetsgruppen -- en grupp i vilken\r\njag är ordförande och där de fyra\r\nregeringspartierna och Socialdemokraternas\r\nrepresentanter är överens om uppläggningen --\r\ninnebär att det skall ske en växling av avgifter\r\nmellan arbetsgivaravgift och egenavgift. Den\r\ntekniska lösningen är att arbetsgivaravgifterna\r\nsänks och att bruttolönerna höjs. Därmed ges det\r\nmöjligheter till egenavgifter.</pre><pre>Jag tycker också att man från arbetsgivarhåll de\r\nsenaste dagarna har klargjort att man tycker att\r\npensionsreformen är angelägen, att man tycker att\r\ndet är bra med egenavgifter och att man tycker att\r\ntekniken är den rätta. Jag hoppas att det som har\r\nvarit de senaste veckorna har varit det SAF-\r\ntidningen i en ledare kallade en storm i ett\r\nvattenglas. Sedan kan man alltid diskutera vems fel\r\ndet var att det stormade i vattenglaset.</pre><pre>Utgiftsökningar till följd av indexregleringar</pre><pre>Anf. 64  CHRISTER WINDÉN (nyd):</pre><pre>Herr talman! Jag vill ställa en fråga till\r\nstatsministern.</pre><pre>Samme finansminister som Carl Bildt hänvisade till\r\ni sitt svar till Thage Peterson är intervjuad i senaste\r\nnumret av Skattebetalarnas förenings tidning Sunt\r\nförnuft. Där hävdar han att ett av de svåraste\r\nproblemen att komma till rätta med när det gäller\r\nbudgetunderskottet är automatiken i alla\r\nindexreglerade ökningar på utgiftssidan. Jag tror\r\natt det i stort sett bara är 15 % eller något ditåt som\r\ninte är indexreglerat. Enda möjligheten att komma\r\ntill rätta med detta är att kunna ha ett annat system\r\nän indexreglering.</pre><pre>Nu undrar jag om statsministern delar Kjell-Olof\r\nFeldts uppfattning och om han i så fall ämnar göra\r\nnågot åt det i form av ett rejält förslag.</pre><pre>Anf. 65  Statsminister CARL BILDT (m):</pre><pre>Herr talman! Jag har inte läst artikeln. Vi\r\nkonfererade litet här. Jag tror nog att siffran 15 %\r\nkan ha varit riktig för ett tag sedan, men jag tror\r\ninte att det är så längre. Det här har undergått en\r\nicke oväsentlig förändring. Jag skall ta reda på den\r\nsiffra som gäller nu.</pre><pre>Visst finns det system som på ett eller annat sätt är\r\nbundna till löneutveckling eller prisutveckling. Vi\r\nhar i delar av socialförsäkringssystemen en inbyggd\r\ntrygghet, en följsamhet med antingen det ena eller\r\ndet andra. Det varierar. Visst kan detta i någon\r\nutsträckning vara ett problem. Men vi vet också\r\nvilka krav som ibland ställs i denna kammare på att\r\nt.ex. pensionärernas standard skall utvecklas på ett\r\nrimligt sätt i förhållande till den\r\nsamhällsekonomiska utvecklingen.</pre><pre>Även om jag delar uppfattningen att man skall\r\nkomma bort från den typen av automatik som leder\r\ntill att man missar en nödvändig följsamhet med\r\nutvecklingen av den reala ekonomin, tror jag inte\r\natt man kan komma till en situation där vi inte har\r\nnågon typ av följsamhet. Låt mig bara peka på\r\npensionssystemet som ett exempel. Men vi har\r\ngjort ganska aktningsvärda ansträngningar för att\r\nkomma bort från en hel del av indexeringarna och\r\nde automatiska ökningssystemen som förut ställde\r\ntill ett så stort problem, och som fortfarande delvis\r\nkan vara ett problem, men inte alls av den\r\nstorleksordning som det var förr.</pre><pre>Ryssland</pre><pre>Anf. 66  PIERRE SCHORI (s):</pre><pre>Herr talman! Jag har en fråga till statsministern.</pre><pre>Utvecklingen i Ryssland inger oss alla oro. Det är\r\nbara Ryssland självt som kan avgöra sitt öde. Vi ser\r\nnu hur gammelkommunister och högerextremister\r\nskördar framgångar på grund av de sociala och\r\nekonomiska problemen. Omvärlden tvekar också\r\nom i vilken form man skall stödja.</pre><pre>I det läget lär statsministern på en alptopp\r\nnågonstans ha rekommenderat Ryssland att ha mer\r\nav chock än terapi i sin ekonomiska politik. Jag\r\nskulle vilja veta om detta var statsministerns privata\r\nuppfattning, som han framförde till världspressen,\r\neller om det är en ledstjärna i regeringens\r\nRysslandspolitik.</pre><pre>Anf. 67  Statsminister CARL BILDT (m):</pre><pre>Herr talman! Det jag framför allt ägnade mig åt i\r\ndet sammanhanget var att titta på den ekonomiska\r\nutveckling som har varit i Ryssland. Det finns en\r\nuppfattning, som jag har noterat ibland\r\nmarknadsförs av Pierre Schori eller\r\nsocialdemokratiska företrädare, att det har\r\nbedrivits en s.k. chockterapipolitik i Ryssland. Så\r\när ju inte fallet.</pre><pre>Huvuddelen av de ekonomiska problem som man\r\nhar i Ryssland i dag är ju en följd av det gamla\r\nkommunistiska planhushållningssystemet. Så är\r\ndet. Men en betydande del är också en följd av de\r\nofullständigheter, oklarheter och ryckigheter som\r\nutmärkte den ekonomiska politiken framför allt\r\nunder Gorbatjov, då saker och ting förvärrades.\r\nMen i någon utsträckning beror de också på att man\r\nunder de senaste åren har haft svårigheter att\r\nfullfölja en rak reformkurs. Det kan man i viss mån\r\nha förståelse för. Det är inte alldeles lätt.</pre><pre>Men det är viktigt att identifiera att det inte har\r\nvarit för mycket av reformer i Ryssland, som det\r\nibland låter som när man lyssnar på\r\nsocialdemokraterna. Det har varit för litet av\r\nekonomiska reformer i Ryssland. Det behöver inte\r\ngöras mindre, det behöver göras mer.</pre><pre>Det som framför allt är faran och hotet just nu är\r\nrisken för hyperinflation. När man talar om socialt\r\nansvarstagande skall man veta att det\r\norättfärdigaste som kan drabba ett samhälle är\r\nhyperinflation. De inflationstakter vi talar om är\r\ninte hundratals procent, det är tusentals eller\r\nkanske mer än 10 000 %. Pensionärers och sparares\r\npengar bara försvinner. Men de som sitter på\r\ntillgångarna, de gamla direktörerna eller vilka det\r\nnu är, klarar sig. Vanligt folk drabbas. Därför är\r\nfaran för hyperinflation någonting som det finns all\r\nanledning att uppmärksamma. Det skulle få\r\nvittgående sociala och politiska konsekvenser.</pre><pre>Moralhöjande åtgärder</pre><pre>Anf. 68  KARIN FALKMER (m):</pre><pre>Herr talman! Jag vill ställa en fråga om moral till\r\nstatsministern.</pre><pre>I gårdagens TV-program Striptease beskrevs de\r\nhejdlösa svindlerier som skett i fackföreningsägda\r\nBPA. Ilskna och besvikna arbetslösa\r\nbyggnadsarbetare var djupt upprörda över hur\r\nhöjdarna inom BPA hade skott sig på ett\r\noanständigt sätt.</pre><pre>Det är uppenbart att sådant förekommer inte bara\r\ninom den röda rörelsen. Men det bekymmersamma\r\när att när höjdarna beter sig på det sättet finns det\r\nrisk för att moraluppfattningen bland vanliga\r\nmänniskor vittrar sönder.</pre><pre>Har regeringen någon strategi för att höja moralen\r\nbland det svenska folket när det gäller denna typ av\r\nbeteende?</pre><pre>Anf. 69  Statsminister CARL BILDT (m):</pre><pre>Herr talman! Som Karin Falkmer påpekade har vi\r\ninte någon möjlighet att ingripa mot vad som har\r\nskett i det här fallet i fackföreningsägda företag.\r\nDär får man utgå från att de själva städar upp.</pre><pre>Vi har haft ett ansvar för att ingripa mot de\r\nmissförhållanden vi har sett inom den statliga\r\nverksamheten. Låt mig nämna de fallskärmsavtal vi\r\nblev medvetna om när vi flyttade in i\r\nregeringskansliet. Vi drev -- mot juristernas\r\ninrådan -- frågan till åtal angående de personer som\r\nvi ansåg hade, mot bakgrund av vad som hade\r\ninträffat, fått ersättningar som inte på något sätt var\r\nskäliga. Det hela slutade med att vi lyckades\r\nåterkräva ett antal miljoner kronor till\r\nskattebetalarna.</pre><pre>Detta gjorde vi framför allt inte av statsfinansiella\r\nskäl utan av moraliska skäl. Vi ville göra en\r\nmoralisk markering mot den typen av oskick som\r\ndessa fallskärmsavtal ledde till. Sedan kan man\r\nvara förvånad över att den typen av bristande moral\r\nsom vi tyckte oss se i delar av den statliga\r\nhanteringen visade sig vara ännu mera utpräglad i\r\nandra delar av samhället. Vi har gjort en god insats\r\nom de exempel vi har statuerat med hjälp av\r\nregeringens ingripanden mot fallskärmsavtalen\r\nleder till att man på andra ställen blir mera aktsam\r\nän vad man varit tidigare.</pre><pre>Anf. 70  FÖRSTE VICE TALMANNEN:</pre><pre>Härmed är frågestunden avslutad.</pre><pre>Jag beklagar att några ledamöter som har begärt\r\nordet inte har fått det. Jag önskar bättre lycka nästa\r\ngång.</pre><pre>Jag tackar statsministern och övriga statsråd för er\r\nmedverkan i kammaren i dag.</pre><pre>5 §  Anmälan om fråga</pre><pre>Anmäldes att följande fråga framställts</pre><pre>den 16 februari</pre><pre>1993/94:355 av Magnus Persson (s) till\r\nkulturministern om ökat antal flyktingar i\r\nVärmland:</pre><pre>2 000 kosovoalbaner förväntas inom en snar\r\nframtid komma att utvisas från Norge till Sverige.\r\nEnligt den information som getts polisen är det\r\nfrämst på grund av pågående OS och rädslan för\r\nskilda aktioner som ligger bakom de norska\r\nmyndigheternas utvisningsbeslut. Det finns ett\r\nstörre antal flyktingar som efter utvisningsbeslut i\r\nSverige tagit sig över gränsen till Norge i hopp om\r\nen fristad. Norge har sedan förra våren tillämpat\r\nregeln om första asylland, vilket innebär att de\r\nflyktingar som kommit via Sverige återbördas hit.\r\nDet blir i första hand till Värmland de skickas,\r\nvarav de första redan anlänt. Karlstadspolisen har\r\nbett angränsande polisdistrikt om hjälp att med alla\r\ntill buds stående medel söka klara den närmast\r\nförestående flyktingvågen. Befintliga arrestlokaler\r\när fyllda till bristningsgränsen. Nu söker man med\r\nljus och lykta efter lämpliga lokaler i syfte att kunna\r\nhysa de återvändande flyktingarna. Runt om i\r\nVärmlands län, i ett antal kommuner finns lediga\r\nlokaler att tillgå i form av bl.a. förutvarande\r\nflyktingförläggningar. Under en kortare\r\növergångstid borde dessa lokaler kunna användas\r\nför att tillfälligt hysa dessa flyktingströmmar.</pre><pre>Är statsrådet beredd att i samråd med\r\njustitieministern vidta lämpliga åtgärder för att\r\nombesörja både lokal- och bevakningsfrågor i\r\nsamband därmed?</pre><pre>6 §  Kammaren åtskildes kl. 15.13.</pre><pre>Förhandlingarna leddes</pre><pre>av talmannen från sammanträdets början t.o.m. 2\r\n§ anf. 9 (delvis),</pre><pre>av andre vice talmannen därefter t.o.m.\r\najourneringen kl. 13.50 och</pre><pre>av förste vice talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}