{"dokumentstatus":{"dokument":{"hangar_id":"2349296","dok_id":"GH0930","rm":"1993/94","beteckning":"30","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"30","slutnummer":"0","datum":"1993-11-25 00:00:00","systemdatum":"2005-10-27 13:37:17","publicerad":"1993-11-25 00:00:00","titel":"Riksdagens snabbprotokoll 1993/94:30 Torsdagen den 25 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{1FE6CF08-0949-4925-B944-7C35563B7203}","dokument_url_text":"http://data.riksdagen.se/dokument/GH0930/text","dokument_url_html":"http://data.riksdagen.se/dokument/GH0930","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GH0930","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1993/94:30</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 25 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 19 november.</pre><pre>2 §  Nya ersättare för riksdagsledamöter</pre><pre>Upplästes och lades till handlingarna följande från\r\nvalprövningsnämnden inkomna</pre><pre>Berättelse om granskning av bevis för ersättare för\r\nriksdagsledamöter</pre><pre>Till valprövningsnämnden har från\r\nRiksskatteverket inkommit bevis om att till nya\r\nersättare i Stockholms kommuns riksdagsvalkrets\r\nför socialdemokratiska ledamöter fr.o.m. den 19\r\nnovember utsetts Erkki Tammenoksa,\r\nSkärholmen, och Lena Karlsson, Årsta, (båda s).</pre><pre>Valprövningsnämnden har denna dag granskat\r\nbevisen och därvid funnit att de blivit utfärdade i\r\nenlighet med 15 kap. 1 § vallagen.</pre><pre>Stockholm den 23 november 1993</pre><pre>Lars Tottie</pre><pre>Sven-Georg Grahn</pre><pre>3 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Proposition</pre><pre>1993/94:77 till konstitutionsutskottet</pre><pre>Skrivelse</pre><pre>1993/94:95 till bostadsutskottet</pre><pre>Motionerna</pre><pre>1993/94:Sk5--Sk31 till skatteutskottet</pre><pre>Meddelande om samlad votering</pre><pre>Andre vice talmannen meddelade att de på\r\nföredragningslistan upptagna ärendena\r\nskatteutskottets betänkande 1993/94:SkU13,\r\nkonstitutionsutskottets betänkande 1993/94:KU9,\r\nfinansutskottets betänkande 1993/94:FiU2,\r\nsocialförsäkringsutskottets betänkanden\r\n1993/94:SfU3, SfU4, SfU5 och SfU8,\r\ntrafikutskottets betänkanden 1993/94:TU2, TU3,\r\nTU4 samt näringsutskottets betänkande\r\n1993/94:NU5 skulle avgöras i ett sammanhang efter\r\navslutad debatt.</pre><pre>4 §  Ändringar i beskattningen av vissa\r\noljeprodukter</pre><pre>Föredrogs</pre><pre>Skatteutskottets betänkande</pre><pre>1993/94:SkU13 Ändringar i beskattningen av vissa\r\noljeprodukter (prop. 1993/94:79).</pre><pre>Andre vice talmannen konstaterade att ingen talare\r\nvar anmäld.</pre><pre>(Beslut fattades efter 14 §.)</pre><pre>5 §  Kommunala frågor</pre><pre>Föredrogs</pre><pre>Konstitutionsutskottets betänkande</pre><pre>1993/94:KU9 Kommunala frågor.</pre><pre>Anf. 1  HARRIET COLLIANDER (nyd):</pre><pre>Herr talman! Det här betänkandet behandlar\r\nkommunala frågor. Ny demokrati har en annan\r\nuppfattning än utskottet på ett flertal punkter. Det\r\ngäller det kommunala partistödet, närvarorätten i\r\nkommunala styrelser och nämnder,\r\nsammanträdesformer i kommunal nämnd,\r\nfolkomröstningar och kommunal upplåning.</pre><pre>När det gäller stödet till politiska partier har vi den\r\nvälbekanta uppfattningen att stödet skall halveras\r\nunder en period av tre år. Det är inte bra att\r\npolitiker beviljar förmåner till sina egna partier,\r\nmen det bör finnas ett visst allmänt stöd för att\r\nundvika ekonomiskt inflytande i politiken från\r\nandra särintressen. Det fulla partistöd som finns i\r\ndag anser vi försvårar politisk dynamik, utveckling\r\noch förnyelse.</pre><pre>När det gäller grundstödet till partier anser vi att\r\ndet skall fördelas med fasta belopp lika för alla\r\npartier. I dag är grundstödet differentierat i\r\nförhållande till antalet mandat i fullmäktige. Det\r\ninnebär att större partier gynnas och mindre partier\r\nmissgynnas. Vi i Ny demokrati ifrågasätter om\r\nförfarandet inte innebär ett otillbörligt gynnande av\r\nstörre partier och sålunda ett brott mot\r\nlikställighetsprincipen i kommunallagen; alltså lika\r\ngrundstöd till alla partier.</pre><pre>Små partier som fått mandat i kommunalvalet har\r\nenligt kommunallagen inte automatiskt rätt till\r\nplats i nämnd eller styrelse, inte ens till en\r\ninsynsplats. Det avgörs av fullmäktige. Resultatet\r\nav frivilligheten är på sina håll avskräckande. Det\r\nfinns exempel på fullmäktige som tagit över halva\r\nmandatperioden på sig innan man har lämnat svar\r\npå begäran om insynsplats från Ny demokrati. Jag\r\nvet inte om andra små partier har varit utsatta för\r\nliknande behandling. Jag kan bara konstatera att\r\nden av lagstiftaren förutsatta frivilligheten fungerar\r\ndåligt, och det bör riksdagen göra något åt. Det kan\r\nriksdagen göra genom att komplettera\r\nkommunallagen med kommunallagskommitténs\r\nförslag om observatörsplats i styrelse.</pre><pre>Vi menar vidare att personkretsen kan vidgas i\r\nfråga om vilka som skall få närvarorätt i nämnder\r\noch styrelser. Den rätten anser jag skall vidgas till\r\natt omfatta icke förtroendevalda som har\r\nföreslagits av sitt parti. Syftet med de ändringar\r\nsom vi föreslår när det gäller närvarorätten är att\r\nstärka demokratin och de små partiernas\r\nmöjligheter att fullgöra väljarnas uppdrag.</pre><pre>Två av Ny demokratis reservationer är till förmån\r\nför två socialdemokratiska motioner som ligger i\r\nlinje med vår politiska uppfattning. Den ena gäller\r\nframlidne Kent Carlssons motion om\r\ntelefonsammanträden i kommunal nämnd. Enligt\r\nkommunallagen får brådskande ärenden avgöras av\r\nordförande eller en särskilt utsedd ledamot. Jag\r\nförstår inte varför nämndledamöterna i ett sådant\r\nläge inte kan få sammanträda per telefon. Detta\r\nskall naturligtvis inte gälla för sekretessbelagda\r\närenden.</pre><pre>I konstitutionsutskottet finns uppfattningen att\r\ndemokratin bara kan utövas om förtroendevalda\r\nkommer samman och träffas. Jag har personligen\r\nstor erfarenhet av telefonsammanträden med\r\nmånga inkopplade, och min uppfattning är att\r\nsådana sammanträden blir både billiga och\r\neffektiva. Varför kommuner inte kan spara pengar\r\ngenom att genomföra vissa sammanträden per\r\ntelefon är för mig en gåta. Att ställa in\r\nsammanträden i den grad som nu sker ute i\r\nkommunerna är en sämre lösning ur demokratisk\r\nsynpunkt än att anordna telefonsammanträden.</pre><pre>Den andra socialdemokratiska motionen, som Ny\r\ndemokrati stöder, är den av Lena Boström om\r\nkommunal upplåning. Många kommuner lånar i\r\ndag till driften i stället för att rationalisera och\r\neffektivisera verksamheten så att budgeten är i\r\nbalans. Vem skall betala? -- I värsta fall blir det\r\nnästa generation. Därför är det dags att i\r\nkommunallagen införa restriktioner för\r\nunderbalanserade budgetar.</pre><pre>Herr talman! På grund av kammarens\r\narbetsbelastning yrkar jag härmed bifall till endast\r\ntre av Ny demokratis reservationer, nämligen nr 1,\r\n2 och 4.</pre><pre>Anf. 2  BENGT HURTIG (v):</pre><pre>Herr talman! Det här betänkandet kan man kanske\r\nockså kalla för ett normalt s.k. avslagsbetänkande\r\nsom har samlat upp 20 motioner från den allmänna\r\nmotionstiden. Det finns 27 yrkanden som har\r\navslagits, men ett yrkande har faktiskt lett till ett\r\ntillkännagivande. I flera fall avslås motionen med\r\nhänvisning till pågående utredningar, och då\r\nsärskilt Lokaldemokratiutredningen. Vi kan alltså\r\nförvänta oss att många av dessa frågor kommer\r\ntillbaka.</pre><pre>Efter att mitt parti i många år har drivit frågan om\r\natt de skiftarbetande och andra med oregelbunden\r\narbetstid måste få bättre lagligt stöd för ledighet för\r\nförtroendeuppdrag är det bara för oss att nu glädjas\r\nåt att frågan har fått ett fall framåt.</pre><pre>Om vi vill hjälpa till att vitalisera den kommunala\r\ndemokratin måste alla kommunmedborgare\r\nverkligen ha en riktig chans att delta i kommunala\r\nsammanträden vare sig dessa ligger på dagtid eller\r\nkvällstid. Som lagen nu är skriven har inte alla i\r\npraktiken denna självklara rättighet. Om man t.ex.\r\nskall jobba natt före ett fullmäktigemöte har man\r\ninte haft laglig rätt att vara ledig från jobbet för att\r\nkunna sova den natten. Skall man delta i\r\nfullmäktige måste man alltså göra det på den tid då\r\nman skulle ha sovit. För den nattarbetande får detta\r\nsamma effekt som om man skulle ha förlagt\r\nfullmäktigemötet till natten för de\r\ndagtidsarbetande. Samma problem uppstår givetvis\r\nockså om skiftarbetet inträffar på natten efter\r\nfullmäktigemötet.</pre><pre>Det är heller inte alldeles ovanligt att en del\r\nledamöter lämnar fullmäktige som pågår sent på\r\nkvällen för att de skall gå till ett nattskift som de\r\ninte fått ledigt från någon timme.</pre><pre>Dessa förhållanden är givetvis inte bra för den\r\nkommunala demokratin.</pre><pre>Den nu uppkomna viljan hos utskottet att försöka\r\nhjälpa till med att lösa dessa problem måste också\r\nbetyda att vi tar oss en funderare på principen om\r\nersättning för förlorad arbetsförtjänst och om\r\nsammanträdesarvoden. Om jag förstått\r\nLokaldemokratiutredningen rätt är man beredd att\r\nslopa kommunernas skyldighet att ge ersättning för\r\nförlorad arbetsförtjänst. Skälet till detta uppges\r\nvara att arvodena för dem som inte har ett arbete\r\nhar en tendens att gå ner när kraven på ersättning\r\nför förlorad arbetsförtjänst ökar.</pre><pre>Men om människor får ledigt på till mötet\r\nangränsande arbetstid uppstår risken att man i alla\r\nfall inte ansöker om sådan ledighet av\r\nprivatekonomiska skäl. I stället sitter man trött och\r\neländig på det kommunala mötet.</pre><pre>Jag måste säga att jag är mycket skeptisk till\r\navskaffandet av ersättning för förlorad\r\narbetsförtjänst. Ett sådant avskaffande hjälper inte\r\nden kommunala demokratin.</pre><pre>När det gäller frågan om att se över rätten till\r\nledighet för kommunalt förtroendevalda fick jag ett\r\npositivt svar av civilministern så sent som i tisdags.\r\nDetta tyder på att en långhalning av frågan kanske\r\nkan undvikas.</pre><pre>Självfallet är jag inte nöjd med sakernas tillstånd\r\nute i kommunerna i fråga om den lokala\r\ndemokratin. När det gäller de små partiernas\r\narbetsvillkor kan viktiga förändringar och\r\nförbättringar ske. I och med\r\nmålstyrningsmodellerna blir arbetet i nämnder och\r\nstyrelser allt viktigare. I en del nämnder och\r\nstyrelser räcker inte småpartiernas representation\r\ntill för att de av egen kraft skall kunna nå in i alla\r\nviktiga nämnder och styrelser.</pre><pre>Möjligheten för fullmäktige att bevilja en\r\nförtroendevald rätt att delta i nämndmöte och få sin\r\nmening antecknad i protokollet finns enligt 4 kap.\r\n23 § kommunallagen. Men möjligheten utnyttjas\r\nalltför sällan. I en kommun med många småpartier\r\nkan den situationen uppstå att en rätt stor del av\r\nbefolkningen saknar företrädare som har möjlighet\r\natt djupare tränga in i frågorna. De får nöja sig med\r\natt delta i beslut om rambudget och övergripande\r\nmål som behandlas i fullmäktige.</pre><pre>Jag vill med detta markera att jag känner sympati\r\nför Harriet Collianders reservation 2 vad avser\r\nmom. 9.</pre><pre>Jag sade att jag är långt ifrån nöjd med den\r\nkommunala demokratin. Den tycks, anser jag, vara\r\npå väg att spåra ur i en rad avseenden. Till de\r\nproblemen finns det anledning att återkomma när\r\nvi behandlar frågor om den lokala demokratin. Jag\r\ntror att vi här i kammaren kommer att få många\r\nrejäla debatter om vart vi är på väg när det gäller\r\nfolkstyret när aktuella propositioner kommer.</pre><pre>Det som oroar mig mest är nog att kommunalt\r\nanställda i allt större omfattning känner rädsla för\r\natt på sin fritid delta i politisk verksamhet,\r\nsärskilt -- naturligtvis -- om det i denna verksamhet\r\ningår kritik mot kommunens politik.</pre><pre>Med individuella lönesystem och en friare\r\ntillämpning av LAS samt med mindre av\r\nregleringar av behörighetsvillkor för olika tjänster\r\nhar den kommunala maktelitens ställning stärkts.\r\nKraven på lojalitet gentemot kommunen som\r\narbetsgivare har spritt en iskall vind på de\r\nkommunala arbetsplatserna, som ofta är de största\r\narbetsplatserna i kommunerna.</pre><pre>Den kommunalpolitiska debatten blir därmed\r\ndämpad. Ibland tystnar vissa anställda helt.\r\nLikheterna med forna tiders brukspatronsvälde är\r\nibland påtagliga. En del offentliganställda frågar sig\r\nom de över huvud taget törs protestera mot\r\nförsämringar om de vill ha sina jobb kvar.</pre><pre>Självfallet skall anställda vara lojala mot beslut som\r\nfattas i demokratisk ordning -- i den meningen att\r\nde skall fullgöra det jobb som åläggs dem. Men\r\ndenna lojalitet får inte drivas därhän att en\r\noffentliganställd inte kan vara kritisk mot moderat\r\npolitik i moderatstyrda kommuner och mot\r\nsocialdemokratisk politik i socialdemokratiskt\r\nstyrda kommuner.</pre><pre>Man kan fråga sig i vilka kommuner som t.ex.\r\nvänsterpartister skall söka offentliga tjänster om\r\nden här ordningen utvecklas. I så fall får vi i vårt\r\nparti försöka få makten i t.ex. Pajala, och sedan får\r\nvi väl flytta dit.</pre><pre>I den privata sektorn kan man ju numera få sparken\r\nom man i sin politiska gärning som förtroendevald\r\ntar upp synpunkter som är kritiska mot den egna\r\narbetsgivaren. Ett förfärande exempel i det här\r\navseendet är det som har inträffat vid Värö Bruk.\r\nEn av våra partimedlemmar med kommunalt\r\nförtroendeuppdrag har nämligen avskedats på\r\ngrund av att man ansett att han i sin politiska\r\ngärning har varit illojal mot företaget. Detta är\r\nfullständigt oacceptabelt. Ännu sämre blir det\r\nnaturligtvis om detta sprider sig till den offentliga\r\nsektorn.</pre><pre>I föreliggande betänkande behandlas en motion om\r\nkommunalt vårdnadsbidrag. Den motionen har\r\navstyrkts. Naturligtvis är jag i det avseendet\r\növerens med utskottets majoritet. Däremot finns\r\ndet skrivningar som är förhållandevis positiva till\r\ndet kommunala vårdnadsbidraget. Men det\r\nkommunala vårdnadsbidraget kommer inte att\r\ninnebära en lösning på de problem som man\r\nhärmed tror sig kunna lösa. Detta har jag markerat\r\ni ett särskilt yttrande.</pre><pre>Anf. 3  OLA KARLSSON (m):</pre><pre>Herr talman! Vi har här att behandla ett antal\r\nmotioner från den allmänna motionstiden. De allra\r\nflesta av dem avstyrks av utskottet med hänvisning\r\ntill den fortsatta beredningen av\r\nLokaldemokratiberedningens betänkande. Jag\r\ntycker att det ändå finns skäl att något kommentera\r\nde meningsskiljaktigheter som har dykt upp i\r\nutskottet.</pre><pre>Den kommunala självstyrelsen är en av\r\nhörnstenarna i den svenska demokratiska\r\nmodellen. För att den skall fungera krävs det bl.a.\r\natt vi riksdagsledamöter inte i onödan petar i\r\ndetaljer på områden där de kommunala politikerna\r\nbäst känner till vardagen och detaljerna.</pre><pre>Till de områdena hör självfallet nivån på det\r\nkommunala partistödet. Jag håller med Harriet\r\nColliander och Ny demokrati om att partistöden\r\nbör reduceras. Jag har själv drivit den frågan i min\r\nhemkommun, Karlskoga kommun. Men det kan\r\ninte vara riksdagens sak att reglera nämnda nivå i\r\nLaxå, i Degerfors eller i Västerås. Självfallet\r\nankommer det på den kommunala nivån att driva\r\nde här frågorna och att fatta erforderliga beslut.</pre><pre>Snarare är det viktigt att vi politiker på alla nivåer --\r\nsåväl i landsting och kommuner som här i\r\nriksdagen -- lär oss att vi inte skall plottra i detaljer\r\npå områden som andra bättre kan sköta. Vissa\r\npartiers och politikers regleringsiver på alla nivåer\r\nhar snarare bidragit till de problem som Sverige står\r\ninför.</pre><pre>Till denna sjuka hör också detta med att sätta upp\r\nregler för andra -- regler som vi själva inte kan följa.\r\nDit hör Ny demokratis förslag om förbud mot\r\nkommunal upplåning. Jag tycker att det vore både\r\ngenant och litet löjeväckande om riksdagen fattade\r\nett sådant här beslut. Nej, låt oss ta ut bjälken ur\r\nvårt eget öga innan vi petar i grandet i vår nästas.</pre><pre>I och för sig tror jag att budgetunderskottet ganska\r\nsnart skulle försvinna om vi lät kommunerna spara i\r\nlandstingens budgetar och landstingen i riksdagens\r\nsamt om vi sparade i kommunernas budgetar.</pre><pre>Skämt åsido -- för att lättare kunna lösa problemen\r\nmed prioriteringar bör vi snarare starkare betona\r\nsambandet och kopplingen mellan ansvar och\r\nbefogenheter. Vill vi att kommunpolitiker skall ta\r\nett större ansvar för sina budgetar krävs det att de\r\nhar befogenheter att prioritera och att välja.</pre><pre>Här är mycket gjort. Det nya statsbidragssystemet,\r\nutan en mängd specialregler, har gjort det betydligt\r\nlättare för de kommunala nivåerna att hitta de\r\nverksamhetsformer som passar just dem, inte\r\nstatsbidragssystemen.</pre><pre>Mot den bakgrunden är det, herr talman,\r\nbeklämmande att vi i utskottet inte kunde komma\r\nlängre i frågan om den kommunala\r\nvårdnadsersättningen. Att göra det möjligt för\r\nkommunal vårdnadsersättning vore att ge\r\nkommunpolitikerna ytterligare ett verktyg att välja\r\npå när de skall bevaka sina kommuninnevånares\r\nintressen och behov.</pre><pre>Det innebär inte att det blir kommunal\r\nvårdnadsersättning i varje kommun. Det innebär\r\natt vi flyttar beslutanderätten till en nivå som har\r\nlättare att bedöma de lokala behoven.</pre><pre>Det måste kännas konstigt för folkpartister i\r\nÖrebro att de inte är betrodda att själva fatta de\r\nbeslut som gäller barnomsorgen i Örebro. Att i\r\nandra sammanhang hylla subsidiaritetsprincipen\r\nmen här säga att kommunfolket inte riktigt förstår\r\ndetta går inte ihop. Det måste finnas väsentligare\r\nfrågor för oss riksdagsledamöter att ägna oss åt än\r\natt peta och plottra i detaljer på den kommunala\r\nnivån.</pre><pre>Vad gäller kommunala folkomröstningar tror vi att\r\ndet är värdefullt att finna fler sätt för folkviljan att\r\nslå igenom, särskilt om vi skulle få fyraåriga\r\nvalperioder.</pre><pre>Bengt Hurtig tar upp möjligheten för fler att delta\r\ni det demokratiska livet. Det är ett viktigt och\r\nangeläget problem. Men det är ett problem som\r\ninte alldeles enkelt löses lagstiftningsvägen. Det är\r\ninte bara skiftarbetare som har de här problemen.\r\nDet gäller människor som har arbeten med\r\nlagackord, det gäller människor som jobbar där det\r\när svårt att hitta ersättare. Det kan gälla\r\nbarnmorskor, läkare och andra. Det gäller inte\r\nminst ensamföretagare. Här tycker jag att utskottet\r\nhar stannat för ett bra förslag. Men jag tror att man\r\ni varje kommun måste titta på möjligheter att\r\nförlägga sammanträden och annat så att det går lätt\r\natt finna de praktiska lösningarna.</pre><pre>Herr talman! Mot denna bakgrund yrkar jag bifall\r\ntill utskottets hemställan.</pre><pre>Anf. 4  BENGT HURTIG (v) replik:</pre><pre>Herr talman! Det är bra att vi kan underlätta för en\r\ngrupp, nämligen skiftarbetarna, de med obekväma\r\narbetstider. Sedan finns det andra åtgärder som kan\r\nvidtas för andra som har problem. Över huvud\r\ntaget kan detta vara inkörsporten till en mer\r\ngenerös tillämpning av ledighetsreglerna för olika\r\narbetstagare.</pre><pre>Det förvånar mig faktiskt litet när Ola Karlsson\r\nlägger ut texten om hur viktigt det är att bevara det\r\nkommunala självstyret. Sedan 1991 har det faktiskt\r\nkommit en rad regler som mycket kraftfullt reglerar\r\nvad kommunerna skall göra. Det gäller inte minst\r\nden offentliga upphandlingen. Där har vi fått ett\r\npar propositioner som utvidgar reglerandet av\r\nupphandlingen kraftigt och ger en detaljreglering.\r\nRegelverket har blivit mycket mer omfattande och\r\nkomplicerat.</pre><pre>En annan sak är konkurrenslagstiftningen, där\r\nstaten inte verkar ha särskilt stort förtroende för de\r\nkommunala politikernas möjligheter att upphandla\r\naffärsmässigt. Den principen gäller för övrigt för all\r\nupphandling.</pre><pre>Skolpengen är ett annat exempel där man kraftigt\r\nstyr kommunernas möjligheter på skolans område.\r\nVi har också fått en nämnd för offentlig\r\nupphandling.</pre><pre>I praktiken upplever sig nog kommunerna ha blivit\r\nmer reglerade under de senaste två åren.</pre><pre>Anf. 5  HARRIET COLLIANDER (nyd)\r\nreplik:</pre><pre>Herr talman! Ola Karlsson sade att\r\nsjälvstyrelseprincipen gäller i kommunerna. Det\r\ngör den förvisso. Den är helig för många. Det\r\ninnebär att man inte skall peta i detaljerna. En\r\ndetalj är att politiker själva beviljar sig partistöd.\r\nDen detaljen skall man inte ha några synpunkter\r\npå. Det synsättet tycker jag är litet bekymmersamt.\r\nDet är också en demokratifråga hur partistöden\r\nfördelas. Jag kan bara konstatera att Moderaterna\r\när ett stort parti som gynnas av det sätt som\r\ngrundstödet fördelas på.</pre><pre>Ola Karlsson förstod inte heller mina bekymmer\r\ninför de underbalanserade budgetar som finns i\r\nkommunerna nu. Det tycker jag är litet märkligt för\r\natt komma från moderathåll. Jag tycker att det är\r\nmycket bekymmersamt att man lånar till drift och\r\növervältrar kostnaderna på kommande\r\ngenerationer, det må vara såväl i staten som i\r\nkommunen.</pre><pre>Tidigare fanns en rekommendation om ett\r\nkommunalt förmögenhetsskydd och även ett krav\r\npå budgetbalans. Detta måste man införa igen. Jag\r\nsade i mitt anförande inte att jag vill ha ett förbud\r\nför upplåning, men det måste finnas restriktioner\r\nför hur det får se ut. Vi behöver bara titta på t.ex.\r\nHaninge kommun.</pre><pre>Detta leder till att man måste öppna för\r\nkommunala folkomröstningar på ett helt annat sätt.\r\nOm de folkvalda inte lyckas med ekonomin och att\r\nupprätthålla standarden i kommunerna måste de\r\nlämna till folket att få säga sin mening om stora\r\növergripande frågor som skattehöjningar, vilket\r\nkan bli fallet när man tar bort det kommunala\r\nskattetaket.</pre><pre>När det gäller den kommunala\r\nvårdnadsersättningen tycker jag att det var bra att\r\nman sade nej. Vi har som bekant i Ny demokrati\r\nett helt annat system, som skulle innebära att man\r\nsparar 21 miljarder i statskassan. Det vill vi\r\nnaturligtvis gärna förorda. Då ser inte vi den\r\nkommunala vårdnadsersättningen som någon\r\nlösning.</pre><pre>Anf. 6  OLA KARLSSON (m) replik:</pre><pre>Herr talman! Jag tror att det vore farligt att ta ifrån\r\nden lokala nivån ansvaret för partistödet. Vi har\r\nredan en reglering i kommunallagen som i grova\r\ndrag talar om hur kommunen får hantera detta. Går\r\nnågonting emot kommunallagen får man överklaga\r\ni varje kommun i den delen. Men det kan inte vara\r\nrimligt att vi i riksdagen tar över de kommunala\r\npolitikernas ansvar på det här området och säger att\r\ni Laxå passar det med 20 000 kr per mandat och i\r\nÖrebro med 40 000 kr. Det är frågor som bäst\r\nhanteras på den kommunala nivån. Vi har väldigt\r\nsvårt att här i huset känna till vad som passar bäst\r\npå det ena eller det andra stället.</pre><pre>Det är riktigt att det fanns ett antal regleringar\r\ngällande budgetbalans i den tidigare\r\nkommunallagen. Men de visade sig inte vara\r\nsärskilt verkningsfulla. Det gick att gå runt dem\r\ngenom att låna till investeringar, genom att justera\r\navskrivningsregler och mycket annat. De regler\r\nsom fanns innebar inte några särskilt stora garantier\r\nför bibehållen förmögenhetsmassa.</pre><pre>Jag tror att vi måste lägga ansvaret på den\r\nkommunala nivån, på kommunpolitikerna, och\r\nkoppla detta ansvar till en stark möjlighet för\r\nkommuninvånarna att också utkräva ett personligt\r\nansvar genom en utökad möjlighet till personval i\r\nkommunala folkomröstningar. Där delar jag\r\nHarriet Collianders uppfattning.</pre><pre>Anf. 7  CATARINA RÖNNUNG (s):</pre><pre>Herr talman! Som Bengt Hurtig och Ola Karlsson\r\nvar inne på behandlar vi i dag\r\nkonstitutionsutskottets betänkande om\r\nkommunala frågor på basis av de motioner som\r\nväcktes under den allmänna motionstiden. För\r\nnågon månad sedan slutförde\r\nLokaldemokratikommittén sitt mycket omfattande\r\nutredningsarbete. Regeringen väntas lägga fram en\r\nproposition i vår som rör kommunernas\r\nkompetensområde och, utgår jag ifrån, föreslå\r\nförändringar och tillägg i kommunallagen.</pre><pre>Dagens debatt har blivit en stillsam historia, en\r\nförpostfäktning före den större uppgörelsen i denna\r\nkammare. Redan i dag vill jag poängtera tre saker.</pre><pre>Den första är utskottet ense om. Vi ger till känna\r\nhur angeläget vi tycker det är att ledighetsreglerna\r\nför förtroendevalda som skiftarbetar eller på annat\r\nsätt har oregelbundna arbetstider ses över. Jag\r\nvågar faktiskt tilltro även denna regering att klara\r\ndenna översyn, även om Ola Karlsson pekar på\r\nvissa svårigheter. Jag utgår ifrån att de här\r\nsvårigheterna inte blir övermäktiga. Varken 1977\r\neller 1991 års kommunallag tog sig nämligen an\r\ndenna fråga. Det är viktigt för vår demokrati att\r\nlösa den. Alla skall kunna åta sig\r\nförtroendeuppdrag, oavsett arbetstidens\r\nförläggning.</pre><pre>Socialdemokraterna har ett särskilt yttrande som\r\ngäller kommunala folkomröstningar. Redan i dag\r\nfinns möjligheter att ordna rådgivande\r\nfolkomröstningar. Dessa har hittills kommit att\r\nutnyttjas i mycket liten utsträckning, främst i\r\nkommundelningsfrågor, helt i enlighet med\r\nintentionerna i 1991 års kommunallag.</pre><pre>Folkomröstningsinstitutet över huvud taget ingår i\r\ndet frågekomplex av författningsändringar som är\r\nföremål för partiöverläggningar. Där redovisar vi\r\nvår inställning. Men institutet kommunala\r\nfolkomröstningar vill vi inte vidga -- på goda\r\ngrunder enligt min uppfattning. Möjlighet till\r\nfolkinitiativ innebär en stor risk för en urholkning\r\nav den representativa demokratin. De politiska\r\npartiernas roll och värde för det svenska politiska\r\nsystemet kan inte nog understrykas. Genom\r\npartiväsendet förverkligas folkstyret bäst.\r\nFullmäktiges politiska partier har en skyldighet och\r\nett ansvar att hålla sig informerade om olika\r\nviljeyttringar hos de människor som har valt dem.\r\nOm fullmäktige finner det lämpligt, omvandlas\r\ndessa viljeyttringar till konkreta beslut.</pre><pre>Jag tror inte att ett förslag om kommunala\r\nvårdnadsbidrag kommer att föreläggas riksdagen\r\nens av en borgerlig regering. Ola Karlsson får\r\nvända sig till sina borgerliga kamrater i regeringen\r\nom han vill ha någon ändring. Av\r\nSocialdemokraterna får han nämligen ingen hjälp.</pre><pre>I ett särskilt yttrande förkastar vi idén om\r\nvårdnadsersättning över huvud taget. Den\r\nsocialdemokratiska övertygelsen är att samhällets\r\nstöd skall utgå i form av föräldrapenning och\r\nbarnbidrag. En väl fungerande barnomsorg i\r\nhuvudsakligen kommunal regi skall underlätta\r\nförvärvsarbete för föräldrarna.</pre><pre>Jag yrkar bifall till utskottets hemställan.</pre><pre>Anf. 8  HARRIET COLLIANDER (nyd)\r\nreplik:</pre><pre>Herr talman! Jag skulle vilja ställa en fråga till\r\nCatarina Rönnung, som sade att de folkvalda har\r\natt ta hänsyn till kommuninvånarnas viljeyttringar.\r\nUppfattar Catarina Rönnung att\r\nbudgetunderskotten i kommunerna är ett resultat\r\nav att man har tagit hänsyn till folkviljan?</pre><pre>Anf. 9  CATARINA RÖNNUNG (s) replik:</pre><pre>Herr talman! Jag tänker inte replikera på Harriet\r\nColliander.</pre><pre>Anf. 10  SONIA KARLSSON (s):</pre><pre>Herr talman! Jag har i min motion om den\r\nkommunala demokratin påpekat att kommunerna\r\npå grund av den dåliga ekonomin tvingas skära ned\r\näven prioriterade områden som skola, barnomsorg\r\noch vård, och att detta givetvis gör att kvaliteten\r\nförsämras. Dessutom har jag påpekat att det\r\nbehöver göras en utvärdering av beställar- och\r\nutförarorganisationernas inverkan på det politiska\r\nansvaret och på ekonomin. Jag önskade också en\r\nutvärdering av checksystemet och skolpengen vad\r\ngäller riskerna för ökad segregering.</pre><pre>Utskottet har i betänkandet hänvisat till de studier\r\nsom Lokaldemokratikommittén har låtit göra.\r\nKommittén anser för sin del att det är för tidigt att\r\nha någon uppfattning om hur nya sätt att organisera\r\noch styra påverkar medborgarnas möjlighet till\r\ninsyn och inflytande i den politiska processen.</pre><pre>I ett särskilt yttrande från de socialdemokratiska\r\nledamöterna i kommittén anmärks att direktiven till\r\nLokaldemokratikommittén var så utformade, att\r\nmest tid har ägnats juridiska frågor och metoder för\r\npolitiska och administrativa styrsystem.\r\nDemokratiproblemen har därför inte bearbetats\r\ngrundligt. Det skulle vara skälet till att det i dag inte\r\nfinns förslag till lösningar på dessa problem.</pre><pre>Jag vill också hänvisa till en artikel i Aftonbladet\r\nnyligen där Margareta Norlin skriver att det är\r\nanmärkningsvärt att Lokaldemokratikommittén\r\ninte har utrett just medborgarnas möjligheter till\r\ninsyn och inflytande i den politiska processen,\r\neftersom det faktiskt var just detta man enligt\r\ndirektiven skulle göra. Det står på s. 5 i\r\nbetänkandet att Lokaldemokratikommittén enligt\r\ndirektiven har i uppgift att överväga olika åtgärder\r\nför att stärka den lokala demokratin. Jag håller med\r\nartikelförfattaren att det är en brist att detta inte\r\ngjorts.</pre><pre>Som motionär vill jag ha svar på frågan när\r\nutskottet anser att det är möjligt att göra en\r\nbedömning av demokratifrågorna. Det är angeläget\r\natt det inte dröjer för länge, utan misstag måste\r\nsnabbt rättas till.</pre><pre>Vad gäller skolpengen säger kommittén att det av\r\nsåväl internationella som svenska studier framgår\r\natt det finns tendenser till oönskade effekter i form\r\nav tecken på ökad segregation. Eftersom jag i min\r\nmotion också har framfört problemet med ökad\r\nsegregation vid införande av skolpeng, är det klart\r\natt jag blir mycket intresserad när även\r\nLokaldemokratikommittén kommit fram till detta.</pre><pre>I utskottets betänkande på s. 8 citeras ur\r\nkommitténs slutbetänkande. Det står där att ''det\r\nfinns tendenser till oönskade effekter i form av\r\ntecken på ökad segregation''. Men utskottet har\r\ninga egna synpunkter på detta bekymmersamma\r\nkonstaterande, utan man avstyrker min motion\r\nmed en kort hänvisning till att de frågor som den\r\nberör har behandlats i kommitténs slutbetänkande.</pre><pre>Det är beklagligt att utskottet tar så lätt på frågan,\r\neftersom det är uppenbart att införandet av\r\nskolpeng i vissa områden redan har visat sig leda till\r\nökad segregation. Dessutom har kommittén, såvitt\r\njag kan finna, inte något förslag till hur dessa\r\noönskade tendenser skall motverkas, utan man\r\nbara konstaterar att det finns tendenser till ökad\r\nsegregation.</pre><pre>Det är nu hög tid att vidta motåtgärder, men\r\nutskottet har inga kommentarer ens. Detta tycker\r\njag är att nonchalera en mycket viktig fråga.</pre><pre>Jag kan för dagen, herr talman, bara konstatera att\r\njag får återkomma i denna fråga.</pre><pre>Anf. 11  YLVA ANNERSTEDT (fp):</pre><pre>Herr talman! Efter att ha lyssnat på den moderate\r\nledamoten, som sägs företräda utskottet i den här\r\ndebatten, finns det anledning för mig att göra ett\r\npar tillrättalägganden på några punkter. Det gäller\r\nframför allt vårdnadsersättningen.</pre><pre>I utskottet hade vi en helt enig skrivning när det\r\ngäller utskottets bedömning. Där hänvisar vi till det\r\ngenerella statsbidragssystemet. Vi hänvisar till\r\nproposition 1993/94:11, som handlar om\r\nkommunernas skyldighet att ge bidrag till enskilda\r\nförskolor och fritidshem. Vi hänvisar också till\r\nförslaget om statligt vårdnadsbidrag, som så\r\nsmåningom skall behandlas.</pre><pre>Vi i utskottet har sagt att det är utskottets mening\r\natt frågan om den kommunala kompetensen i fråga\r\nom vårdnadsbidrag bör anstå till dess regeringen\r\nför riksdagen har presenterat det aviserade statliga\r\nvårdnadsbidraget. Motionen i fråga avstyrks\r\ndärför.</pre><pre>Någonting annat har utskottet inte sagt.\r\nFörutsättningen för att vi skulle bli eniga i utskottet\r\nvar faktiskt att den här formuleringen kom till stånd\r\noch respekterades. För att det inte skall råda några\r\ntveksamheter på denna punkt vill jag understryka\r\natt utskottet inte gör några andra uttalanden i\r\ndenna fråga.</pre><pre>Jag vill också kommentera en annan punkt. Det\r\ngäller det avsnitt angående den kommunala\r\nkompetensen som handlar om formerna för\r\nkommunal verksamhet, dvs. i det här fallet\r\nkommunala företag. Jag vill understryka det som\r\nutskottet återigen skriver, nämligen att utskottet\r\ntidigare har uttalat hur viktigt det är att den\r\nkommunala verksamheten i största möjliga\r\nutsträckning bedrivs i nämndform. Utskottet\r\nerinrar också om att kommunerna inte får bilda\r\nföretag i syfte att gå runt den kommunala\r\nkompetensen eller för att minska den demokratiska\r\ninsynen i och kontrollen av verksamheten.\r\nUtskottet delar den uppfattningen att\r\nutgångspunkten för organisatoriska överväganden\r\nbör vara verksamhetens speciella förutsättningar\r\noch den samlade kommunala nyttan.</pre><pre>I debatten kan man ibland höra uttalanden som ger\r\nsken av att deltagarna inte har tagit del av de\r\nuttalanden som utskottet har gjort på den här\r\npunkten, nämligen att utgångspunkten skall vara\r\natt verksamheten skall bedrivas i nämndform.\r\nKommunerna får definitivt inte använda andra\r\nföretagsformer för att komma undan de enskilda\r\nmedborgarnas möjlighet att kontrollera\r\nverksamheten.</pre><pre>Herr talman! I övrigt yrkar jag bifall till utskottets\r\nhemställan.</pre><pre>Anf. 12  SONIA KARLSSON (s) replik:</pre><pre>Herr talman! Eftersom Ylva Annerstedt nu\r\nförtydligar utskottets synpunkter, kan jag kanske få\r\nsvar på mina frågor av henne.</pre><pre>Min första fråga var: När anser utskottet att det är\r\nmöjligt att göra en bedömning av\r\ndemokratifrågorna?</pre><pre>Min andra fråga var: Varför har utskottet inte\r\nansett att det har funnits anledning att ha\r\nsynpunkter? Kommittén anser ju att det finns\r\ntendenser till oönskade effekter i form av tecken på\r\nökad segregation. Varför har inte detta ansetts så\r\nallvarligt att utskottet borde ha haft en synpunkt i\r\nfrågan, i stället för att bara avstyrka motionen och\r\nhänvisa till kommitténs yttrande, särskilt som\r\nkommittén inte har något förslag till lösning?</pre><pre>Anf. 13  YLVA ANNERSTEDT (fp) replik:</pre><pre>Herr talman! Utskottet har ju behandlat de frågor\r\nsom Sonia Karlsson tog upp just med hänvisning till\r\nkommitténs betänkande. Utskottet har funnit att de\r\nuttalanden som där görs är till fyllest.</pre><pre>Anf. 14  SONIA KARLSSON (s) replik:</pre><pre>Herr talman! Jag finner detta vara ett ytterst\r\nbeklagligt yttrande av Ylva Annerstedt. Kommittén\r\nkonstaterar bara att det har visat sig att det finns\r\ntendenser till ökad segregation. Men man har inget\r\nförslag till åtgärder, och det har inte heller\r\nutskottet. Enligt direktiven skulle kommittén se hur\r\nden lokala demokratin har utfallit. Inte heller på\r\nden punkten har man något svar. Det är\r\nbekymmersamt att utskottet anser att detta är till\r\nfyllest.</pre><pre>Anf. 15  YLVA ANNERSTEDT (fp) replik:</pre><pre>Herr talman! Som tidigare har sagts här i\r\nanförandena kommer det att anordnas en stor\r\ndebatt om regeringens förslag när det gäller\r\ndemokratifrågor. Utskottet avvaktar därför de\r\nförslag som regeringen kommer att lägga fram.</pre><pre>Anf. 16  OLA KARLSSON (m) replik:</pre><pre>Herr talman! Jag ställer mig självfallet bakom\r\nutskottets hemställan också när det gäller det\r\nkommunala vårdnadsbidraget. Jag beklagar om jag\r\nhar trampat på ömma tår eller klivit över någon\r\noskriven regel som jag inte riktigt har förstått. I så\r\nfall beror det på min ''färskhet'' i det här\r\nsammanhanget.</pre><pre>Jag tycker ändå att det vore värdefullt om vi i det\r\nhär sammanhanget -- precis som i alla andra\r\nsammanhang -- försökte koppla ihop ansvar och\r\nbefogenheter och om vi lät den kommunala nivån\r\nfälla de avgöranden angående barnomsorgen som\r\nbara den kommunala nivån kan göra. Om möjligt\r\nkan man sänka beslutandenivån ännu mer genom\r\nen vårdnadsersättning som gör det möjligt också för\r\nden enskilda familjen att göra de prioriteringar som\r\nbara den kan göra.</pre><pre>Anf. 17  YLVA ANNERSTEDT (fp) replik:</pre><pre>Herr talman! Om Ola Karlsson hade för avsikt att\r\ndriva dessa frågor i utskottet, borde han ha\r\nreserverat sig på den här punkten. Han vet mycket\r\nväl att det är ett framförhandlat ställningstagande\r\nsom regeringen har kommit fram till. Det har\r\nframlagts förslag om hela familjepolitiken. I detta\r\nsammanhang är det fråga om att ge och att ta. Jag\r\nhade kanske kunnat driva en mer militant linje i\r\nutskottet, om det inte hade funnits någon\r\növerenskommelse i bakgrunden. Men utskottets\r\nbedömning är ju faktiskt enhällig. Det var inte utan\r\nkonvulsioner som den enigheten kom till stånd.</pre><pre>Anf. 18  OLA KARLSSON (m) replik:</pre><pre>Herr talman! Jag är medveten om att det inte var\r\nutan konvulsioner som enigheten uppnåddes. Jag\r\när ändå väldigt glad över att få beskedet att\r\nregeringens överenskommelse uppenbarligen\r\nkommer att fullföljas när det gäller\r\nvårdnadsbidrag. Jag hälsar med tillfredsställelse att\r\nvi får se ett sådant förslag framåt våren.</pre><pre>Anf. 19  YLVA ANNERSTEDT (fp) replik:</pre><pre>Herr talman! Jag vill understryka att den\r\növerenskommelsen gäller ett statligt\r\nvårdnadsbidrag och ingenting annat.</pre><pre>Anf. 20  CATARINA RÖNNUNG (s)\r\nreplik:</pre><pre>Herr talman! Socialdemokraterna har ju vid\r\nupprepade tillfällen reserverat sig emot ett\r\nvårdnadsbidrag över huvud taget. Anledningen till\r\natt vi i den här frågan nöjer oss med ett särskilt\r\nyttrande är att vi tycker att frågan om\r\nvårdnadsbidrag inte hör till konstitutionsutskottets\r\negentliga fackområde. Men vår inställning är\r\nalldeles klar. Vi talar om det hypotetiska fallet. Jag\r\när övertygad om att ett kommunalt vårdnadsbidrag\r\ninte kommer att se dagens ljus med tanke på den\r\noenighet som kan antas föreligga i regeringen när\r\ndet gäller den här frågan.</pre><pre>Sedan vill jag lugna Sonia Karlsson på en punkt.</pre><pre>Anf. 21  ANDRE VICE TALMANNEN:</pre><pre>Repliken gällde Ylva Annerstedt.</pre><pre>Anf. 22  CATARINA RÖNNUNG (s)\r\nreplik:</pre><pre>Herr talman! Jag nöjer mig med detta.</pre><pre>Anf. 23  INGVAR SVENSSON (kds):</pre><pre>Herr talman! Debatten har ju handlat ganska\r\nmycket om graden av detaljregleringar av\r\nkommunernas verksamhet. Den diskussionen är\r\nväldigt viktig. Man kan finna att det finns olika\r\nlinjer. En del vill ägna sig åt tvångsregleringar,\r\nmedan andra vill ge kommunerna möjligheter att\r\ninom vissa ramar ta självständig ställning. Vi skall\r\ngivetvis inte ha någon barnomsorgsdebatt under\r\nbehandlingen av ett KU-ärende. Men den\r\nkommunala kompetensen berörs ju klart i detta\r\nsammanhang.</pre><pre>Precis som Ylva Annerstedt säger är vi helt eniga\r\nnär det gäller utskottets skrivningar på den här\r\npunkten. Men jag vill också betona att rättsläget\r\ndrastiskt har förändrats under de senaste åren\r\ngenom det generella statsbidragssystemet. Även\r\npropositionen om kommunernas kompetens när\r\ndet gäller entreprenörverksamhet -- vilken har\r\nantagits av riksdagen -- påverkar situationen. Om\r\nman historiskt ser tillbaka på de överklagningar\r\nsom har gjorts, är i stort sett alla rättsgrunder\r\nundanröjda, utom möjligtvis de rättsgrunder som\r\nbygger på 1948 års kommunallag beträffande\r\ndirekta bidrag. Men när det gäller\r\nbarnomsorgsfrågorna är fältet relativt öppet. Det\r\nfinns också en del fall -- t.ex.\r\nStockholmsmodellen -- som kommer att behandlas\r\ni rättsliga instanser, enligt vad jag kan erinra mig.\r\nRättsläget är alltså något förändrat.</pre><pre>Sedan vill jag, när vi ändå diskuterar det\r\nkommunala partistödet, också passa på tillfället att\r\nge uttryck för ett visst bekymmer över att\r\nkommunerna har varit mycket dåliga på att\r\nuppfylla lagens krav i fråga om grundstöd.</pre><pre>Vi har tidigare bara haft ett mandatstöd. Men sedan\r\nett par år tillbaka ställer vi också krav på\r\nkommunerna att införa grundstöd till partierna.\r\nDet är förfärligt få kommuner som har fullföljt\r\nlagens intentioner på den här punkten, vilket bara\r\när att beklaga.</pre><pre>Anf. 24  Tredje vice talman BERTIL\r\nFISKESJÖ (c):</pre><pre>Herr talman! Jag begärde ordet närmast med\r\nanledning av Sonia Karlssons inlägg om behovet av\r\nutvärderingar. Jag delar i princip hennes\r\nuppfattning.</pre><pre>Det har ju över huvud taget var ett försummat\r\nområde på alla nivåer i vårt samhälle. Vi genomför\r\nreformer, sedan tror vi att allt är bra. Det tar sedan\r\nen förfärlig massa år innan vi tar itu med de brister\r\nsom uppenbaras.</pre><pre>Men frågan kvarstår om hur lång tid man skall låta\r\nförflyta från det att man har genomfört en reform\r\ntill dess att man kan anse sig ha ett tillräckligt\r\nunderlag för att göra en meningsfull utvärdering.\r\nEn del av det som Sonia Karlsson påtalade är\r\nganska nyligen genomfört. Det är då tveksamt om\r\ndet finns ett underlag för att nu omedelbart ta itu\r\nmed en utvärdering. Men att sådana\r\nfortsättningsvis skall komma till stånd tycker jag är\r\nhelt självklart.</pre><pre>Jag vill också erinra om att Riksdagsutredningen\r\nhar behandlat dessa frågor, sett från riksdagens\r\nsynpunkt. Ett förslag i Riksdagsutredningens\r\nbetänkande är att riksdagens utskott i större\r\nutsträckning och mer systematiskt än hittills skall\r\nägna sig åt utvärdering av de beslut som ligger inom\r\nrespektive utskotts beredningsområde. Jag kan se\r\nframför mig att detta så småningom, när\r\narbetsformerna har satt sig, kommer att bli en\r\nbetydelsefull uppgift för riksdagens utskott.</pre><pre>Sedan kan jag inte underlåta att säga något om den\r\nfråga som har hettat till litet grand, nämligen frågan\r\nom den kommunala kompetensen vad gäller\r\nvårdnadsbidrag.</pre><pre>Ylva Annerstedt läste helt korrekt innehållet i\r\nutskottets betänkande. Man kan naturligtvis lägga\r\nbetoningen litet olika. Konstitutionsutskottet har ju\r\ninte med sin skrivning för eviga tider avfärdat\r\ndenna fråga från riksdagens bord eller från den\r\nallmänna debatten. Det står uttryckligen att denna\r\nfråga bör anstå. Den svävar alltså fortfarande över\r\noss, och den kan naturligtvis komma att\r\naktualiseras igen.</pre><pre>Personligen har jag tyckt att frågan om\r\nvårdnadsersättning har varit väl så angelägen som\r\nandra frågor, därför att det är på det kommunala\r\nplanet man kan se de gigantiska orättvisor som\r\nfinns på det här området, dvs. att den ena familjen\r\nhar sina barn i barnomsorgen, åtnjuter\r\nsubventionerad barnomsorg och därmed kan\r\njobba, slita och tjäna pengar. En annan familj med\r\nsamma antal barn får inte plats för sina barn på\r\nbarnstuga och får då bekymmer med att skaffa\r\nbarnpassning etc. med minskade inkomster som\r\nföljd. De åtnjuter inte den subventionerade\r\nbarnomsorgen men får via skattsedeln betala\r\nomsorgen för de andras barn.</pre><pre>Hur man från olika hålla kan se det här som ett\r\nrättvist eller önskvärt system har jag med stigande\r\noro, när jag har lyssnat på debatten här i\r\nkammaren, försökt att förstå. Jag måste erkänna\r\natt jag inte har lyckats.</pre><pre>Anf. 25  SONIA KARLSSON (s) replik:</pre><pre>Herr talman! Jag tackar Bertil Fiskesjö för svaret,\r\noch jag håller med om att man visst kan fundera\r\növer hur lång tid som skall förflyta innan man gör\r\nen utvärdering. Men nu har ju ändå\r\nLokaldemokratikommittén fått uppdraget att göra\r\nen utredning, och man har i vissa fall gjort det. Vad\r\njag saknar är att man inte till viss del har följt upp\r\nhur kommunmedborgarna har uppfattat just de\r\nförändringar som har skett i kommunerna. Också\r\nden uppföljningen kunde ha ingått i uppdraget. Det\r\nvar bl.a. det som jag efterfrågade.</pre><pre>Anf. 26  CATARINA RÖNNUNG (s)\r\nreplik:</pre><pre>Herr talman! Jag känner ett behov av att säga att\r\nden dagen ett förslag om kommunal\r\nvårdnadsersättning läggs på riksdagens bord\r\nåterkommer vi socialdemokrater med en rejäl\r\nreservation.</pre><pre>Bertil Fiskesjö påpekade vissa, som han uppfattade\r\ndet, orättvisor i den här frågan. Men dessa\r\norättvisor kan likaväl lösas genom att den\r\nbarnomsorgsbrist som kan finnas i en del\r\nkommuner byggs bort, så att alla föräldrar som\r\nönskar ha sina barn i barnomsorg verkligen får\r\ndetta.</pre><pre>Anf. 27  Tredje vice talman BERTIL\r\nFISKESJÖ (c) replik:</pre><pre>Herr talman! Catarina Rönnung, jag påvisade inte\r\nvissa orättvisor. Jag påvisade den gigantiska och\r\ndramatiska orättvisa som har funnits när det gäller\r\nkostnaderna för barnomsorgen. Om man inte\r\nkänner till den, vet man ju ingenting om hur\r\ntillståndet är i olika delar av vårt land. Denna\r\norättvisa har under de gångna åren i själva verket\r\nvarit en av de största sociala orättvisorna i det\r\nsvenska samhället.</pre><pre>Anf. 28  CATARINA RÖNNUNG (s)\r\nreplik:</pre><pre>Herr talman! Jag vill återkomma till\r\nbarnomsorgsutbyggnaden. Jag tror att det finns\r\nstatistik på att det är just i små kommuner i landet,\r\nföreträdesvis centerstyrda, som barnomsorgen\r\nsläpar efter.</pre><pre>Anf. 29  Tredje vice talman BERTIL\r\nFISKESJÖ (c) replik:</pre><pre>Herr talman! Detta är det argument som man\r\nvanligtvis kommer med från socialdemokratiskt\r\nhåll. Det är inte på det sättet att det bara i en viss\r\ntyp av kommuner råder brist på platser i\r\nbarnomsorgen. Det gäller minsann alla möjliga\r\ntyper av kommuner. För barnfamiljerna spelar det\r\nju ingen som helst roll om de är misshandlade i den\r\nena kommunen eller den andra. Det är den\r\nsystematiska orättvisa som är inbyggd i systemet\r\nsom jag har påtalat. Att man från den andra sidan\r\nhar försökt att glida undan den debatten har jag\r\ntyckt varit djupt ohederligt.</pre><pre>Anf. 30  YLVA ANNERSTEDT (fp) replik:</pre><pre>Herr talman! Tredje vice talmannen har påvisat de\r\nstora skillnader som finns. Debatten har redan\r\nhandlat om hur olika kommuner genom utbyggnad\r\nhar löst barnomsorgsproblemen.</pre><pre>Om man är missnöjd med hur ledningen i\r\nkommunen bygger ut barnomsorgen, tycker jag att\r\nman självfallet skall rösta bort den i valet. Det är\r\nden demokratiska ordningen i vårt land.</pre><pre>Men det finns flera områden med stora skillnader\r\ni den kommunala servicen. I vissa kommuner har\r\nstörre vikt lagts vid somliga frågor, medan andra\r\nkommuner har lagt vikt vid andra frågor. Betyder\r\ntredje vice talmannens inlägg att han i flera fall\r\nförespråkar centralstyrning av den kommunala\r\nverksamheten?</pre><pre>Anf. 31  Tredje vice talman BERTIL\r\nFISKESJÖ (c) replik:</pre><pre>Herr talman! Nu blir jag verkligen förvirrad,\r\neftersom det jag har argumenterat för är precis\r\ntvärtemot vad Ylva Annerstedt ville beskylla mig\r\nför, dvs. minskad centralstyrning. Det har funnits\r\nkommuner som har försökt att rätta till dessa\r\nhorribla orättvisor, men det har sedan blivit\r\nunderkänt med hänvisning till den visserligen\r\ngamla kommunallagen. Jag instämmer i vad Ingvar\r\nSvensson sade, att det egentligen är mycket osäkert\r\nom kommunernas kompetens numera verkligen är\r\nbegränsad på det sätt som kammarrätten och\r\nregeringsrätten tidigare har konstaterat.</pre><pre>Det är tydligen så, att känslan för primär rättvisa\r\nmellan samma typ av barnfamiljer är mycket olika\r\ninom olika partier. Man kan bara konstatera att det\r\nfinns de som struntar i dem som har det sämst, så\r\natt säga, och som vill fortsätta att gynna dem som\r\nredan är favoriserade. Men detta är i och för sig\r\ninget ovanligt fenomen.</pre><pre>Anf. 32  YLVA ANNERSTEDT (fp) replik:</pre><pre>Herr talman! Jag frånkänner inte alls behovet av\r\ncentrala regler på vissa områden eller att vi här i\r\nriksdagen kan fastställa ramar för kommunernas\r\nverksamhet. Förslaget om en skyldighet för\r\nkommunerna att anordna barnomsorg är just ett\r\nuttryck för viljan att utjämna de skillnader som\r\nfinns.</pre><pre>Anf. 33  Tredje vice talman BERTIL\r\nFISKESJÖ (c) replik:</pre><pre>Herr talman! Vad jag här förordade var inte en\r\nutökad centralstyrning utan en utökad frihet för\r\nkommunerna. Förhållandena är olika i olika\r\nkommuner, och anspråken från familjerna är också\r\nolika.</pre><pre>Vad jag ville var att understryka behovet av en\r\nvidare kompetens för de enskilda kommunerna att\r\nbesluta för att komma till rätta med uppenbara och\r\nenligt min mening helt horribla orättvisor.</pre><pre>Anf. 34  BENGT HURTIG (v):</pre><pre>Herr talman! Jag har tolkat Sonia Karlssons motion\r\nom skolpengen m.m. som att hon begär en\r\nutvärdering av hur det har fungerat. Det är riktigt\r\nsom utskottet säger, att den utvärderingen har\r\nLokaldemokratikommittén gjort. Den har\r\nkonstaterat att det finns tendenser till ökad\r\nsegregering.</pre><pre>På grundval av detta finns det naturligtvis\r\nanledning att föreslå åtgärder. Men det är inte det\r\nförslaget som Sonia Karlsson har fört fram i\r\nmotionen. Det får vi återkomma till under den\r\nallmänna motionstiden. Regeringen har givetvis\r\nockså möjlighet att ta initiativ.</pre><pre>Vi har ända sedan diskussionen om skolpengen\r\nbörjade varit på det klara med att detta kommer att\r\nleda till segregation. Därför har vi också hela tiden\r\ndrivit kravet att detta system skall avvecklas. Den\r\nuppfattningen står vi givetvis fast vid.</pre><pre>Bertil Fiskesjö talar om orättvisor. De som är\r\nhemma och inte har ett förvärvsarbete levererar\r\nheller inte in någon skatt till samhället. Den som\r\nförvärvsarbetar levererar in skatt, och då är det inte\r\nalldeles orimligt att man får tillgång till den service\r\nsom kommunen kan ge.</pre><pre>Anf. 35  SONIA KARLSSON (s) replik:</pre><pre>Herr talman! Det är riktigt att jag begärde en\r\nutvärdering av skolpengen och riskerna för ökad\r\nsegregering, Bengt Hurtig.\r\nLokaldemokratikommittén har också sagt att den\r\nser risker för oönskad segregering. Om man ser en\r\nsådan risk är den naturliga följden att föreslå\r\nåtgärder för att motverka det.</pre><pre>Jag har tidigare haft och har ett stort förtroende för\r\nkonstitutionsutskottet. Jag trodde att det skulle ta\r\nfasta på kommitténs yttrande och ha någon\r\nsynpunkt på frågan. Det är onödigt att det dröjer\r\nända fram till någon gång i vår, när en proposition\r\nläggs fram i ärendet, eftersom det redan är\r\nkonstaterat att det finns tendenser till ökad\r\nsegregering.</pre><pre>Anf. 36  Tredje vice talman BERTIL\r\nFISKESJÖ (c) replik:</pre><pre>Herr talman! Bengt Hurtig försökte tolka mitt\r\nanförande som förord för något slags\r\nhemmafrubidrag. Det finns inte alls bland de\r\nexempel jag har i huvudet, och det är många, kan\r\njag tala om för Bengt Hurtig.</pre><pre>Det är fråga om föräldrar där båda jobbar och\r\nsliter. Men den ena föräldragruppen har sina barn i\r\nbarnomsorg, och de blir omhändertagna om dagen.\r\nDen andra gruppen har inte fått in sina barn i\r\nbarnomsorgen. De får ordna sin barnomsorg på\r\nannat sätt på alla möjliga sliriga vägar. Dessutom\r\nfår de en extra kostnad för detta.</pre><pre>Det blir alltså en trefaldig belastning. För det första\r\nfår de inte tillgodogöra sig den subventionering som\r\nden kommunala barnomsorgen innebär. För det\r\nandra får de via sina skatter medverka till att betala\r\nomsorgen för de andra familjernas barn. För det\r\ntredje får de ur egen kassa försöka ordna\r\nbarnomsorgen så som de hjälpligen kan.</pre><pre>Det är detta som är det principiella problemet,\r\nBengt Hurtig. Det går inte att fly undan, för det är\r\nverkligheten.</pre><pre>Anf. 37  BENGT HURTIG (v) replik:</pre><pre>Herr talman! Jag förnekar inte att den som arbetar\r\nhemma lägger ner ett stort arbete. Det är fullt\r\nmöjligt att det förhåller sig så, särskilt om man har\r\nmånga barn och ett stort hushåll. Men det är inte\r\nett lönearbete som man levererar in skatt på. Det\r\när det som är skillnaden.</pre><pre>Denna analys har gjorts i flera omgångar. Sett ur\r\nsamhällsekonomisk synpunkt är det enligt många\r\nbedömningar lönsamt att satsa på offentlig\r\nbarnomsorg för dem som levererar in skatt.</pre><pre>Anf. 38  Tredje vice talman BERTIL\r\nFISKESJÖ (c) replik:</pre><pre>Herr talman! Någon reda skall det väl vara i en\r\ndebatt, Bengt Hurtig! Jag bemötte detta argument\r\ni mitt förra inlägg. Jag jämför jämförbara familjer\r\noch deras situation ur ekonomisk synpunkt. Sedan\r\ntillkommer alla andra besvär för de stackare som\r\ninte har lyckats att få plats för sina barn på\r\nbarnstugorna och allt trassel med att försöka ordna\r\nbarnomsorgen på annat sätt.</pre><pre>Menar Bengt Hurtig att de föräldrar som har\r\nbarnomsorg är värdefullare ur samhällets synpunkt\r\noch betalar mer skatt till samhället än de föräldrar\r\nsom inte har barnomsorg, men som jobbar precis\r\nlika mycket och betalar precis lika mycket skatt?\r\nNågon reda får det väl ändå vara i debatten i sådana\r\nhär frågor, Bengt Hurtig!</pre><pre>Anf. 39  BENGT HURTIG (v) replik:</pre><pre>Herr talman! Självfallet kan vi finna sådana\r\nsituationer där människor arbetar hemma och har\r\nen inkomst som de betalar skatt på. Men de\r\nmänniskor som i första hand kommer att tjäna på\r\ndetta system är de som arbetar hemma och inte har\r\nett förvärvsarbete.</pre><pre>Anf. 40  CATARINA RÖNNUNG (s):</pre><pre>Herr talman! Nu är Bertil Fiskesjö tillbaka på ruta\r\nA igen när han står och beklagar sig över bristen på\r\nbarnomsorg i olika kommuner. Skicka dessa\r\npersoner till mig, och jag ger dem rådet att rösta\r\nbort den majoritet i kommunen som inte ser till att\r\ndet finns en väl utbyggd barnomsorg.</pre><pre>Måhända kommer då den socialdemokratiska\r\nmajoriteten, om tillräckligt många är arga på detta,\r\natt se till att saken återställs till sin rätta ordning,\r\nnämligen till vad vi i partiprogram -- kommunala\r\nprogram såväl som rikspartiprogram -- har sagt\r\nsedan år 1972. Alla barn skall ha rätt till en väl\r\nutbyggd barnomsorg. Till min glädje är också\r\nBengt Westerberg inne på tankegången att\r\nkommunerna så småningom skall ha en skyldighet\r\natt se till att barnomsorgen är väl utbyggd.</pre><pre>Jag vill också påpeka att det föreligger stora\r\nsystematiska orättvisor med ett vårdnadsbidrag. En\r\nensamstående förälder med låg lön kan inte alls\r\nutnyttja vårdnadsbidraget som det var tänkt. Den\r\nensamstående föräldern får inte den underbara\r\nvalfriheten som ni brukar tala om.</pre><pre>Hon eller han är tvungen att arbeta och försörja sig\r\nmed förvärvsarbete. Vårdnadsbidraget går i detta\r\nfall till att betala barnomsorgen med. Det viktiga\r\nalternativet att stanna hemma längre med sina barn\r\nexisterar inte för en ensamstående förälder.</pre><pre>Vi tycker att det är bättre att successivt med att\r\nekonomin förhoppningsvis blir bättre bygga ut en\r\nväl fungerande föräldraförsäkring och se till att\r\nbarnomsorgen är väl utbyggd. Är det så att Bengt\r\nWesterberg funderar på lagstiftning i detta\r\nhänseende är jag -- trots att jag är för kommunernas\r\nsjälvständiga ställning och emot detaljregleringar i\r\növrigt -- inte främmande för att acceptera denna\r\ngoda tanke.</pre><pre>Anf. 41  Tredje vice talman BERTIL\r\nFISKESJÖ (c):</pre><pre>Herr talman! Om väljarna i kommunerna skulle\r\nvälja den metod som Catarina Rönnung här\r\nanvisade, nämligen att rösta bort de beslutande i de\r\nkommuner där man inte har fullständigt utbyggd\r\nbarnomsorg, hade väljarna under de senaste 20\r\nåren fått rösta bort alla fullmäktigeförsamlingar i\r\nriket.</pre><pre>Sedan gör Catarina Rönnung precis samma\r\nkonstifika sammanblandning som Bengt Hurtig\r\nnyss gjorde. Hon blandar ihop olika saker i en\r\nhärlig röra.</pre><pre>Låt mig ta det konkreta exemplet med en\r\nensamstående mamma som måste jobba och som\r\ninte får in sitt barn på ett barndaghem. Hon jobbar\r\noch sliter, och hon betalar skatt till andra barns\r\nsubventionerade omsorg. Hon får försöka att ordna\r\nsin barnomsorg så gott det går.</pre><pre>På vad sätt skulle hon vara sämre ställd om hon\r\nhade en kommunal vårdnadsersättning? Då hade\r\nhon ju chansen att åtminstone få litet hjälp med att\r\nfinansiera den barnomsorg som kommunen inte har\r\nställt upp med. Det är ju i det läge som nu råder\r\nsom denna ensamstående mamma -- vilket jag\r\ntidigare utförligt redovisade -- blir tredubbelt\r\ndiskriminerad!</pre><pre>Anf. 42  CATARINA RÖNNUNG (s)\r\nreplik:</pre><pre>Herr talman! Jag tycker att Bertil Fiskejö\r\nargumenterar som om det skulle råda en för evigt\r\npermanent brist på barnomsorgsplatser. Det är\r\nenligt min mening inte konstruktivt att\r\nargumentera utifrån den utgångspunkten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 14 §.)</pre><pre>6 §  Vissa ekonomiska regleringar år 1994\r\nmellan staten och kommunsektorn</pre><pre>Föredrogs</pre><pre>finansutskottets betänkande</pre><pre>1993/94:FiU2 Vissa ekonomiska regleringar år 1994\r\nmellan staten och kommunsektorn\r\n(prop.1993/94:29).</pre><pre>Anf. 43  JOHAN LÖNNROTH (v):</pre><pre>Herr talman! Jag skall börja med att citera en\r\nledamot som jag sällan har anledning att citera.\r\nDels för att jag sällan är överens med honon, dels\r\nför att han brukar vara så bra själv på att få ut sina\r\nolika åsikter. Hans namn är Bert Karlsson. Citatet\r\nkommer från en två veckor gammal motion som\r\nheter Kosing till kommunerna. Jag tycker att det\r\nhar varit för litet uppmärksamhet kring den.</pre><pre>Så här skriver Karlsson: I kommunerna råder för\r\nnärvarande stor brist på pengar. Kommunerna\r\nklarar inte längre att upprätthålla en rimlig\r\nverksamhet för medborgarna. Det drabbar särskilt\r\nbarn och gamla. De lagstadgade skyldigheterna kan\r\ninte bedrivas på rimlig nivå.</pre><pre>Karlsson fortsätter så här: Kommunerna har, trots\r\nden rätt till självbestämmande som följer av\r\ngrundlag, av regering och riksdag bundits till\r\nhänder och fötter.</pre><pre>Till att börja med skulle det vara intressant att höra\r\nom Bert Karlsson har med sig sitt parti när det\r\ngäller den här motionen.</pre><pre>Mot den här bakgrunden tycker jag att Bert\r\nKarlsson borde kunna tänka sig att stödja vårt\r\nförslag i det nu liggande ärendet, dvs.\r\nregeringsförslaget att man skall bestraffa\r\nkommuner som utövar sin självbetämmanderätt\r\noch väljer att höja skatten hellre än att dra ner på\r\näldreomsorg och barnomsorg.</pre><pre>Jag vill också vända mig till Lennart Hedquist som\r\nsjälv har en lång erfarenhet som kommunpolitiker.\r\nJag vill fråga om det verkligen är så att\r\nkommunpolitiker i genomsnitt är dummare än vi\r\nrikspolitiker. Är de mindre demokratiskt valda?\r\nHar vi verkligen rätt att omyndigförklara dem på\r\ndet sätt som ni vill göra med det här förslaget?</pre><pre>Jag tänker ta den moderata ordföranden i\r\nkommunstyrelsen i Haninge som exempel. Hon\r\nheter Marietta de Pourbaix-Lundin. Inför\r\nfullmäktiges budgetmöte kommande måndag har\r\nhon föreslagit en kronas skattehöjning. Det skulle\r\nge kommunen ungefär 60 miljoner kronor i ökade\r\ninkomster. Det är inkomster som är absolut\r\nnödvändiga för att Haninge över huvud taget skall\r\nkunna överleva på ett rimligt sätt.</pre><pre>Det straff som regeringen vill utmäta åt\r\nHaningepolitikerna, inklusive den moderata\r\nkommunstyrelseordföranden, är att den\r\nomedelbart tar tillbaka 19 av dessa 60 miljoner\r\nkronor. Då skulle jag vilja fråga Lennart Hedquist\r\nvad syftet med det här straffet är. Är det att\r\nMarietta de Pourbaix-Lundin skall känna ånger\r\növer att hon har handlat fel? Är det ett gammalt\r\nhederligt moderat straff eller är det något annat\r\nsyfte med det hela? Tycker Lennart Hedquist att\r\nHaninge helt enkelt inte behöver dessa 19\r\nmiljoner?</pre><pre>Jag tycker också att vi skulle kunna göra\r\ntankeexperimentet att vi vänder upp och ner på\r\nregeringens förslag. Vi kan tänka oss att kommuner\r\noch landsting, t.ex. genom sina förbund, beslutar\r\nsig för att ta ifrån staten skatteinkomster om vi här\r\ni riksdagen skulle hitta på att höja våra skatter,\r\nmomsen, inkomstskatten eller något sådant.</pre><pre>Ur ren konstitutionell synpunkt är tanken inte\r\nalldeles orimlig. Den kommunala\r\nsjälvbestämmanderätten är grundlagsfäst, likaväl\r\nsom vår rätt att beskatta svenska folket.</pre><pre>Jag vill också vända mig till socialdemokraterna.\r\nJag ser att det finns ett par stycken närvarande i\r\nkammaren. Ni skriver i ert särskilda yttrande att ni\r\ninte anser det meningsfullt eller ändamålsenligt att\r\nopponera mot de detaljförändringar som nu\r\nföreslås inom ramen för det system som ni ogillar\r\noch ej heller medverkat till att införa.</pre><pre>Jag kom att tänka på Frank Baude, en tidigare\r\nkollega till mig i Göteborgs kommunfullmäktige.\r\nHan representerade partiet KPML(r). När vi lade\r\nfram våra olika begränsade, sansade och väl\r\navvägda budgetförslag brukade han kalla det för\r\nfemörespolitik. Han sade att detta att över huvud\r\ntaget lägga detaljförslag inom ramen för det\r\nkapitalistiska systemet var honom djupt\r\nfrämmande. Han ägnade sig inte åt sådana\r\nfuttigheter.</pre><pre>Det är kanske litet orättvist att dra så stora växlar\r\npå den här formuleringen, men jag hörde att Göran\r\nJohansson, socialdemokratisk vice ordförande i\r\nGöteborgs kommunstyrelse, i budgetdebatten där\r\nhäromveckan tog upp just frågan om\r\nstraffbeskattningen av de kommuner som tvingas\r\natt höja skatten. Han ville ta ner finansminister\r\nWibble för att försöka tala henne till rätta. Han\r\nbetraktade uppenbarligen inte detta som ett\r\ndetaljförslag. Jag kan försäkra att för Göteborgs\r\nkommun, i den situation som vi befinner oss i, är\r\n100 miljoner kronor faktiskt inga detaljer. Det är\r\nväsentligheter.</pre><pre>Jag vill alltså fråga socialdemokraterna om man\r\nskall tolka det här yttrandet som en signal även för\r\nfortsättningen. Är det ointressant att nu försöka\r\npressa en i grunden felaktig regeringspolitik ett litet\r\nsnäpp i rätt riktning för att skapa några flera jobb\r\neller åstadkomma en litet mera rättvis fördelning?\r\nSkall vi vänta fram till valet och låta skutan gå i sank\r\nför att sedan vinna valet och då börja tänka efter\r\nhur vi skall få henne upp till ytan igen?</pre><pre>Med detta vill jag yrka bifall till min meningsyttring\r\ntill finansutskottets betänkande.</pre><pre>Anf. 44  LENNART HEDQUIST (m):</pre><pre>Herr talman! Det ärende vi nu behandlar har\r\negentligen sin ursprungliga grund i den omfattande\r\navreglering av kommunerna som gjordes när de\r\nspecialdestinerade statsbidragen avskaffades och\r\nersattes av ett generellt statsbidrag.</pre><pre>Denna dramatiska förändring beslöt vi om i juni\r\n1992 med verkan från den 1 januari i år. Samtidigt\r\ninfördes ett nytt utbetalningssystem för\r\nkommunalskatt där den tidigare tvååriga\r\neftersläpningen ersattes.</pre><pre>När vi nu i dag blickar tillbaka på detta bör det\r\nsägas att den omstrukturering och effektivisering av\r\nden kommunala verksamheten som nu pågår runt\r\nom i landet skulle ha försvårats avsevärt om dessa\r\nförändringar inte genomförts. Borttagandet av de\r\nspecialdestinerade statsbidragen innebär\r\nmöjligheter för kommunerna att söka nya lokalt\r\nanpassade lösningar utan de låsningar som de\r\ntidigare statsbidragsreglerna innebar.</pre><pre>Därför har de av riksdagen gjorda\r\nregeländringarna i grunden varit av avgörande\r\nbetydelse för mycket av det positiva\r\nförändringsarbete som nu pågår och som innebär\r\nett bättre resursutnyttjande i kommunsektorn.\r\nMedborgarna får nu mer service för en given\r\nsumma pengar.</pre><pre>Samtidigt har som bekant dessa ändringar plus ett\r\nstort antal andra riksdagsbeslut, inte minst i\r\nsamband med de två krisuppgörelserna, lett till att\r\nen rad ekonomiska regleringar mellan staten och\r\nkommunsektorn blivit nödvändiga, särskilt under\r\nde första övergångsåren. Den tekniska\r\nutformningen av denna reglering kan självfallet\r\ndiskuteras när det gäller detaljerna, men den\r\nsammanvägning som regeringen gjort kan anses\r\nrimlig.</pre><pre>Dagens ärende gäller just den tekniska\r\nutformningen av denna ekonomiska reglering inför\r\n1994. Jag yrkar bifall till utskottets hemställan\r\nhärvidlag.</pre><pre>Vänsterpartiet har passat på att i sin meningsyttring\r\nta upp en fråga som vi redan behandlat och beslutat\r\nom i kammaren, nämligen att de kommuner och\r\nlandsting som inte höjer skatten får en lägre\r\nneutraliseringsavgift. Det beslutet, som vi fattade i\r\njuni i år, har redan haft sin effekt. Det tillhör\r\nundantagen att någon höjer skatten 1994.</pre><pre>Johan Lönnroth tog upp Haninge som exempel.\r\nDet är ett specialfall där en skattehöjning kanske är\r\nmer eller mindre oundviklig. Men att mena att det\r\nskulle vara orimligt av riksdagen att uppmuntra\r\nkommuner i övrigt att hålla oförändrad skatt har\r\njag mycket svårt att förstå. Vänsterpartiet menar\r\ntydligen att den regel som vi redan har fastställt\r\nskall hävas nu, i ett läge när kommunerna redan\r\nfattat beslut om sin budget och fastställt sina\r\nskattesatser.</pre><pre>När Johan Lönnroth någon gång, i likhet med\r\nandra, skall skriva ner sina minnen om sin tid som\r\nv-riksdagsman kommer han rimligen att berätta om\r\nhur ologiskt det kändes att som ekonom försvara en\r\nsådan linje. Samtidigt kommer han att uttrycka sin\r\nglädje över att den typ av förslag som syftade till att\r\nfördröja ett nödvändigt förändringsarbete i\r\nkommunsektorn blev nedröstat här i kammaren.</pre><pre>Anf. 45  JOHAN LÖNNROTH (v):</pre><pre>Herr talman! Lennart Hedquist är vänlig nog att tro\r\natt jag känner mig så märkvärdig att jag skulle\r\nskriva mina minnen. Jag betvivlar att jag någonsin\r\nkommer att göra det. Om Lennart Hedquist\r\nfunderar på att snart börja skriva sina minnen -- det\r\nkanske kan vara lämpligt efter nästa val -- skulle det\r\nvara intressant att se vad han skriver om det stolta\r\nmoderata programmet, om de stora\r\nskattesänkningarna som skulle genomföras, vad\r\nsom skulle hända med arbetslösheten och annat\r\nsådant som stod i regeringsförklaringen. Jag skall\r\ninte fördjupa mig i det. Vi kan ta diskussionen om\r\nvad vi skall skriva i våra memoarer vid något annat\r\ntillfälle.</pre><pre>Det är riktigt som Lennart Hedquist säger, att\r\nprincipbeslutet fattades redan i våras. Vi anser\r\ndock från Vänsterpartiets sida att detta är ett så\r\nprincipiellt viktigt ingrepp, detta straff man lägger\r\npå kommunpolitiker som i god demokratisk\r\nordning har beslutat sig för att höja\r\nkommunalskatten därför att det är nödvändigt. Det\r\ntycker vi är så principiellt viktigt att vi fortsätter att\r\nopponera oss mot det. Det formella beslutet om\r\nlagen fattas ändå i dag.</pre><pre>Lennart Hedquist talar om avreglering. Detta är\r\ningen avreglering. Ni håller på att införa ett system\r\nmed straff för kommuner som i god, traditionell\r\nkommunal självstyrelseanda fattar ett beslut om att\r\nsätta kommunalskatten på en viss nivå. Det är\r\nprincipiellt förkastligt och ett uttryck för en\r\nmoderat centralstyrning av kommunerna.</pre><pre>Anf. 46  LENNART HEDQUIST (m)\r\nreplik:</pre><pre>Herr talman! Johan Lönnroth talar om att straffa\r\nkommuner. Jag tror att han har anledning att gå\r\ntillbaka och se vad detta ärende egentligen handlar\r\nom. Det handlar om att ge de kommuner som inte\r\nhöjer skatten en lägre neutraliseringsavgift. Det går\r\ni detta läge att räkna ut vad neutraliseringsavgiften\r\nskall bli. Regeringen har kommit fram till att de\r\nkommuner som väljer att inte höja skatten får en\r\nlägre neutraliseringsavgift. Det är ett sätt för staten\r\natt i detta samhällsekonomiska läge uppmuntra\r\nkommunerna att inte höja skatten utan fortsätta ett\r\nsamhällsekonomiskt nödvändigt\r\nförändringsarbete. Det kallar Johan Lönnroth i dag\r\nför straff. Jag tror faktiskt att Johan Lönnroth, som\r\nekonom, om ett antal år kommer att inse att det var\r\nnödvändigt.</pre><pre>Anf. 47  JOHAN LÖNNROTH (v) replik:</pre><pre>Herr talman! Lennart Hedquist använder orden\r\n''neutraliseringsavgift'' och ''förändringsarbete''.\r\nOm Lennart Hedquist någon gång skriver sina\r\nmemoarer hoppas jag att han inte använder dessa\r\nför vanligt folk totalt obegripliga uttryck. Det är\r\nganska enkelt att konstatera att det handlar om ett\r\nstraff. Möjligen kan man säga att de kommuner\r\nsom inte höjer skatten får rabatt på de böter som ni\r\nutdömer för dem som gör det. Att det handlar om\r\nstraff är fullständigt entydigt. Varje praktiskt\r\nverksam kommunalpolitiker som ser hur det\r\nfungerar, inte minst politikerna i Haninge, upplever\r\ndet otvivelaktigt som ett straff och ingenting annat.</pre><pre>Anf. 48  LENNART HEDQUIST (m)\r\nreplik:</pre><pre>Herr talman! Jag håller med om att vi kanske inte\r\nskall använda konstiga uttryck. Johan Lönnroth\r\nbör ändå kunna medge att det inte är fråga om\r\nnågot straff. Det är faktiskt fråga om en belöning\r\ntill de kommuner som inte höjer skatten. De får\r\nbetala in en lägre summa pengar till staten än vad\r\nde annars skulle ha fått göra.</pre><pre>Anf. 49  ARNE KJÖRNSBERG (s):</pre><pre>Herr talman! Johan Lönnroth uppfordrar de\r\nsocialdemokratiska ledamöterna att ha synpunkter\r\ni denna fråga. Det kan vi väl ha, för ordningens\r\nskull. Men Johan Lönnroth känner väl till vår\r\ninställning. Vi har i tidigare sammanhang yrkat\r\navslag på regeringsförslaget i denna del. Vi har\r\ndock inte funnit det meningsfullt att aktualisera\r\nfrågan på nytt i detta sammanhang. Det är kört, om\r\njag får uttrycka mig slarvigt, både av tidsskäl och av\r\nandra skäl. I så måtto håller jag med Lennart\r\nHedquist. Det är inte mycket jag håller med honom\r\nom. Men jag håller med honom om att det\r\ntidsmässigt är över för denna gång.</pre><pre>Jag studsade till litet när Johan Lönnroth talade om\r\nsin tidigare kollega Frank Baude. Jag förstod sedan\r\natt han menade tidigare kollega i fullmäktige i\r\nGöteborg. Jag förstår Johan Lönnroths reaktion.\r\nJag har också mött Frank Baude i debatter. Jag kan\r\nförsäkra att det sista kommatecknet inte var med\r\ndär. Det var bastanta skivor. Det var inte någon\r\nfemörespolitik. Men detta är inte femörespolitik.\r\nDet handlar om miljoner. Därför har vi tidigare\r\nmycket bestämt talat om vad vi anser. Det finns,\r\nsom sagt, inte skäl att nu ta den debatten en gång\r\ntill. Vi kommer att fortsätta den i andra\r\nsammanhang.</pre><pre>Anf. 50  JOHAN LÖNNROTH (v):</pre><pre>Herr talman! Arne Kjörnsberg kommer med\r\nargumentet att det skulle vara kört. Som jag redan\r\ntidigare nämnt kommer Haninge kommun att fatta\r\nsitt budgetbeslut på måndag. Jag tror inte att\r\nHaninge kommun upplever att det är kört. Såvitt\r\njag har förstått har representanter för Haninge\r\nkommun upprepade gånger varit hos\r\nfinansministern och begärt dispens från detta straff.\r\nHittills har de fått nej. Jag tror det skulle vara\r\noerhört väsentligt för Haninge kommun om\r\nriksdagen i dag fattade ett annat beslut än man\r\ngjorde i våras.</pre><pre>För några veckor sedan väckte ni, Arne\r\nKjörnsberg, en särskild motion med anledning av\r\natt det hade hänt dramatiska saker med\r\narbetslösheten under sommaren. Det betyder\r\nrimligen också att frågor av detta slag måste kunna\r\nomvärderas och omprövas. Det som har hänt under\r\nsommaren har kanske främst varit att kunskapen\r\nom den djupa kommunala krisen har blivit\r\nstarkare. Varför inte ändå tro våra borgerliga\r\nkolleger om gott, så pass att de kan tänka igenom\r\ndenna fråga en gång till.</pre><pre>Anf. 51  ARNE KJÖRNSBERG (s):</pre><pre>Herr talman! Det sista först: Jag har inga sådana\r\nförhoppningar. De borgerliga har bestämt sig för\r\natt detta är jättebra. Kommunerna skär ner på sin\r\nverksamhet, avskedar folk osv. Jag har inga\r\nförhoppningar. Det är därför vi i stället lägger fram\r\nförslag. Johan Lönnroth, som är mycket\r\npliktmedveten, har naturligtvis läst vår stora\r\nekonomisk-politiska motion bl.a. med anledning av\r\nvad som har hänt. Då har Johan Lönnroth\r\nsjälvfallet noterat att vi har alla förslag för att möta\r\ndet största problemet som finns i kommunerna och\r\nlandstingen just nu. De tvingas av ekonomiska skäl\r\navskeda folk. Det leder i sin tur till att vård och\r\nomsorg blir sämre, förutom att det leder till att\r\nmänniskor blir arbetslösa och får ekonomiska\r\nproblem.</pre><pre>När den första vägen har varit stängd, försöker vi\r\natt lösa problemet på annat sätt. Den frågan är inte\r\nslutbehandlad, Johan Lönnroth. Den skall\r\nfinansutskottet diskutera under de kommande\r\ndagarna och troligen fatta beslut om nästa vecka.\r\nSedan skall kammaren besluta den 15 december.\r\nDär har vi fortfarande förhoppningar.</pre><pre>När det gäller den andra frågan är det som att\r\nspringa rakt in i betongväggen, för de borgerliga\r\nhar bestämt sig. Därav vårt ställningstagande att\r\ninte i detta sammanhang på nytt ta upp den frågan.</pre><pre>Anf. 52  JOHAN LÖNNROTH (v):</pre><pre>Herr talman! Jag väljer att tolka det sista som Arne\r\nKjörnsberg säger som positivt, att ni fortfarande\r\nändå har förhoppningar om att det skall vara\r\nmöjligt att påverka den borgerliga politiken. Jag\r\nhar läst er stora ekonomisk-politiska motion\r\nmycket noggrant. Det finns många inslag i den som\r\nVänsterpartiet står bakom. På många punkter\r\nhandlar det om att ni i princip upprepar förslagen\r\nfrån i våras. Ni måste uppenbarligen innerst inne\r\ntro att det skall vara möjligt att få de borgerliga\r\npartierna att tänka om. Jag noterar det Arne\r\nKjörnsberg säger i positiv anda, att\r\nSocialdemokraterna inte har gett upp. Ni anser inte\r\natt det är att springa in i betongväggen. Ni tror på\r\natt det skall vara möjligt att samtala om\r\nförändringar i den ekonomiska politik som de\r\nborgerliga partierna på det stora hela taget\r\nfastställde redan i våras.</pre><pre>Anf. 53  ARNE KJÖRNSBERG (s):</pre><pre>Herr talman! För att inga missförstånd skall råda,\r\nJohan Lönnroth, vill jag säga följande. Mitt litet\r\nslarviga uttryck, att det är som att springa in i\r\nbetongväggen, syftade på den delen där\r\nregeringspartierna, med understöd av Ny\r\ndemokrati, har bestämt sig för att straffa\r\nkommunerna om de höjer skatten. Jag håller med\r\nom att man kan använda uttrycket straffa. Det var\r\ni den delen jag sade att det var som att springa in i\r\nväggen. I övrigt har vi inte gett upp. Vi har ett\r\nuppdrag från våra väljare att göra det så bra som\r\nmöjligt eller det minst dåliga. Vi fortsätter att\r\nsträva efter det.</pre><pre>Vi är inte så deterministiska att vi låter situationen\r\nrulla i väg och tror att problemen skall lösas av sig\r\nsjälva -- eller hur de nu skall lösas. Vi vill göra vad\r\nvi kan. Det kan jag försäkra Johan Lönnroth om.\r\nJag är säker på att hans replik i den delen bara hade\r\navsikten att få mig att ställa mig upp och säga detta.\r\nJohan Lönnroth vet ju vad vi tycker sedan tidigare.</pre><pre>Härmed är det sagt. Låt oss ta det som en\r\nutgångspunkt för vidare arbete i finansutskottet.</pre><pre>Anf. 54  LENNART HEDQUIST (m):</pre><pre>Herr talman! Johan Lönnroth och Arne\r\nKjörnsberg verkar båda vara företrädare för linjen\r\natt det nödvändiga förändringsarbetet ute i\r\nkommuner och landsting åtminstone tills vidare\r\nskall upphöra. De åberopar arbetsmarknadsläget.\r\nDet verkar vara de obotfärdigas förhinder. Arne\r\nKjörnsberg tillhörde ju den majoritet här i\r\nriksdagen som under hela 80-talet fördröjde denna\r\nnödvändiga förändring av kommunsektorn.</pre><pre>Nu genomförs den. Den hade kunnat genomföras i\r\nett bättre arbetsmarknadsläge. Det bör\r\nunderstrykas att det pågår mycket kraftfulla\r\narbetsmarknadspolitiska insatser samtidigt som\r\nkommunerna genomför dessa förändringar. De\r\nleder till att de kommunanställda som i denna\r\nprocess i vissa fall får söka efter ett nytt arbete\r\ngenom arbetsmarknadsåtgärder får tillfälle att\r\ngenomgå utbildning och få del av\r\nkompetenshöjande insatser. Det gör att de i ett\r\nkommande bättre arbetsmarknadsläge står mycket\r\nbättre rustade att göra insatser inom t.ex. den\r\nprivata tjänstesektorn eller i industrin. Det är\r\ngynnsammare för oss i det samhällsekonomiska\r\nuppbyggnadsarbete som pågår.</pre><pre>Anf. 55  ARNE KJÖRNSBERG (s):</pre><pre>Herr talman! Herr Hedquist säger att det\r\nnödvändiga förändringsarbetet i kommunerna\r\nkunde ske i ett bättre arbetsmarknadspolitiskt läge.\r\nDet är sant -- det är verkligen sant. Mellan 600 000\r\noch 700 000 människor står utanför\r\narbetsmarknaden.</pre><pre>Men ni framhärdar ju! Ni bryr er inte om det. Ni\r\nvidtar åtgärder så att kommuner och landsting det\r\nkommande året uppskattningsvis kommer att\r\ntvingas att avskeda mellan 25 000 och 35 000\r\npersoner. Resultatet av det blir bara att dessa\r\npersoner går ut i öppen arbetslöshet eller att de får\r\ndel av arbetsmarknadspolitiska åtgärder.</pre><pre>Handen på hjärtat, herr Hedquist: det vore väl\r\nkonstigt om man inte satte in kraftfulla åtgärder när\r\narbetslösheten är så stor? Ni har inte ökat\r\ninsatsernas omfattning i den takt som\r\narbetslösheten ökat.</pre><pre>Resultatet kommer alltså att bli att samhället --\r\nstaten -- kommer att få stå för dessa kostnader via\r\nArbetsmarknadsfonden. Där finns inga pengar, så\r\nvi får låna de pengar som behövs. För att använda\r\nden tidigare moderatledaren Gösta Bohmans\r\nuttryck: Detta är verkligen rundgång. Det enda vi\r\n''tjänar'' på förändringsarbetet är att människor\r\nhamnar i arbetslöshet och att vård och omsorg blir\r\nsämre. Vi socialdemokrater anser inte att det är\r\nekonomiskt rationellt att göra på det sättet.</pre><pre>Anf. 56  LENNART HEDQUIST (m):</pre><pre>Herr talman! Det är oerhört viktigt att det arbete\r\nmed produktivitetshöjning, effektivisering och nya\r\nlösningar som nu görs i kommunerna får fortsätta.\r\nArne Kjörnsberg förespråkar att det arbetet skall\r\navbrytas.</pre><pre>Jag har sagt att det hade varit bra om detta\r\nförnyelsearbete hade skett under högkonjunkturen\r\ni slutet av 80-talet. Då hade vi stått bättre\r\nsamhällsekonomiskt rustade nu.</pre><pre>Att säga att kommuner och landsting kan avbryta\r\ndetta jobb vore verkligen att driva förfallet vidare.\r\nI stället har man nu möjligheter att ge stora grupper\r\nutbildning och beredskap i form av\r\nkompetenshöjande insatser så att de kan stå väl\r\nrustade på en framtida arbetsmarknad. De\r\nåtgärderna vidtas ju.</pre><pre>Ni socialdemokrater vill konservera nuvarande\r\nstruktur i kommuner och landsting, och det tror jag\r\nfaktiskt att man betackar sig för där.</pre><pre>Anf. 57  ARNE KJÖRNSBERG (s):</pre><pre>Herr talman! Jag vill bara konstatera att Lennart\r\nHedquist -- moderat och tidigare kommunalråd --\r\ninte tror sina egna partivänner ute i kommuner och\r\nlandsting om att vidta rationella åtgärder, såvida\r\nhan inte här i riksdagen genom ekonomiskpolitiska\r\nbeslut tvingar dem att göra detta. Jag tror faktiskt\r\nLennart Hedquists partivänner på kommunala och\r\nlandstingskommunala befattningar om bättre,\r\nprecis som jag tror mina egna partivänner om\r\nbättre. Vi behöver inte gå fram med piska.</pre><pre>Jag noterar skillnaden. Det är uppochnedvända\r\nvärlden, herr talman. Jag har alltså större\r\nförtroende för att moderata kommunal- och\r\nlandstingsråd ute i landet är rationella och vidtar för\r\nmedborgarna viktiga åtgärder än vad Lennart\r\nHedquist har. Mycket skall man uppleva här i\r\nvärlden!</pre><pre>Anf. 58  LENNART HEDQUIST (m):</pre><pre>Herr talman! Nu är vi tillbaka till utgångsläget för\r\nmin debatt med Johan Lönnroth. Det sker inte\r\nnågon bestraffning av kommuner som höjer\r\nskatten. I motsats till vad regeringen redan anfört i\r\nbudgetpropositionen utgår det i stället pengar till\r\nde kommuner som inte höjer skatten. Det är alltså\r\nfråga om en morot och inte om en piska, om jag\r\nskall använda det uttryck som Arne Kjörnsberg\r\nförde in i debatten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 14 §.)</pre><pre>7 §  Kommunala bostadstillägg till folkpension\r\når 1994</pre><pre>Föredrogs</pre><pre>socialförsäkringsutskottets betänkande</pre><pre>1993/94:SfU3 Kommunala bostadstillägg till\r\nfolkpension år 1994 (prop. 1993/94:5).</pre><pre>Anf. 59  BERITH ERIKSSON (v):</pre><pre>Herr talman! Jag vill börja med att säga att det inte\r\när lätt att vara låginkomstpensionär i detta land i\r\ndag om man skall försöka planera framåt. Det är\r\nkanske inte lätt för någon i dagsläget att planera\r\nsärskilt långt framåt beroende på alla de beslut,\r\nkontrabeslut och korrigeringsbeslut som gör att\r\nsituationen för många människor blir väldigt osäker\r\npå många områden.</pre><pre>En grupp människor som kanske är särskilt känslig\r\nnär det gäller att oroas av ständigt nya förändringar\r\när nog pensionärerna.</pre><pre>Betänkandet handlar om förändringar vad gäller\r\nKBT. Jag vill ta upp tre olika frågor som jag tror\r\nkommer att skapa ytterligare orättvisor.</pre><pre>För det första: Regeringens förslag till nya KBT-\r\nregler kommer att medföra att det sker en\r\nomfördelning från rika pensionärer till fattiga. De\r\nsom har hög pension har ofta en bra bostad och\r\nhögre hyra. De kommer till följd av regeringens\r\nförslag att subventioneras med några hundralappar\r\nvarje månad -- noga räknat med i medeltal 150 kr.</pre><pre>De andra, dvs. de vi här i kammaren ibland kallar\r\nfattigpensionärer, kommer att förlora.</pre><pre>För det andra: Det skall ske en omräkning av\r\nkonsumentprisindex. Pensionärerna kommer inte\r\natt få full uppräkning av sina pensioner. Vem\r\ndrabbar det? Också det drabbar i störst\r\nutsträckning pensionärer med ingen eller låg ATP.</pre><pre>För det tredje: Den överföring av ansvaret för KBT\r\ntill staten som inte skall medföra några\r\nmerkostnader för staten och det system som man\r\ngrundar uppbyggnaden på tar inte någon hänsyn till\r\nolika nivåer på subventionerna. I en del kommuner\r\nhar man subventionerat med högre belopp och i\r\nandra med lägre.</pre><pre>En del pensionärer kommer att få mindre och en\r\ndel mer om regeringen fortsätter på den inslagna\r\nvägen vad gäller jämlikhetspolitiken.</pre><pre>Vi i Vänsterpartiet tycker egentligen att man skulle\r\nta bort bidragsgolvet och låta bidragstaket vara\r\nkvar -- gärna på den nivå som det ligger på i dag.\r\nDet kan naturligtvis kosta några miljoner extra. Vi\r\nbegär i vår motion just en översyn av hur systemet\r\nslår, så att låginkomstpensionärerna inte skall\r\ndrabbas av de olika förslagen.</pre><pre>Vi begär alltså en konsekvensanalys av hur de\r\nföreslagna KBT-reglerna slår för\r\nlåginkomstpensionärer.</pre><pre>Med detta, herr talman, yrkar jag bifall till\r\nVänsterpartiets motion, eftersom jag inte kunde\r\ndelta i utskottets behandling och få en\r\nmeningsyttring införd under mom. 1 och 2.</pre><pre>Anf. 60  MARGIT GENNSER (m):</pre><pre>Herr talman! Berith Eriksson yrkade bifall till\r\nVänsterpartiets motion. Den motionen innehåller\r\nett krav att den nedre bostadskostnadsgränsen inte\r\nskall sänkas -- hon sade att den inte skall höjas utan\r\nbibehållas vid 150 kr. Den har under lång tid varit\r\noförändrad, och motionsyrkandet är därför\r\noförståeligt. Jag tror mot den bakgrunden att det är\r\nviktigt, inte minst för dem som sitter på\r\nåhörarläktaren, att jag går igenom vad ärendet\r\ninnehåller.</pre><pre>Vi talar om en förändring av KBT-lagstiftningen.\r\nDet gäller dels en ändring av statsbidragsreglerna\r\nför det kommunala bostadstillägget för\r\npensionärerna, dels också i vissa fall följdändringar\r\ni bostadstillägget för pensionärerna.</pre><pre>För närvarande gäller att statsbidragen utgår med\r\n70 % av de kostnader som kommunerna har för\r\nkommunalt bostadstillägg, dock under en\r\nförutsättning, nämligen att kommunerna täcker\r\n85 % av den del av kostnaderna som överstiger 150\r\nkr men inte 3 000 kr.</pre><pre>Regeringen har föreslagit vissa regeländringar för\r\natt få till stånd mera enhetliga regler för\r\nkommunerna i avvaktan på en övergång till ett\r\nstatligt bostadsbidrag, något som kommunerna har\r\nönskat sig.</pre><pre>Regeringen föreslår för det första att kommunerna\r\näven fortsättningsvis skall få statsbidrag med 70 %\r\nav sina utgifter för KBT, förutsatt att 85 % av\r\nbostadskostnaderna täcks av KBT. Procentsatserna\r\när alltså helt oförändrade.</pre><pre>För det andra föreslår man vissa ändringar av\r\nbostadskostnadsgränserna. De bidragsgrundande\r\nkostnaderna föreslås ligga mellan 150 kr -- precis\r\nsom tidigare, Berith Eriksson -- och en övre\r\nbostadskostnadsgräns på 3 500 kr. Det innebär att\r\nden övre bostadskostnadsgränsen höjs med 500 kr.</pre><pre>Det föreslås också bidragsändringar för att få till\r\nstånd en anpassning av de kommunala KBT-\r\nreglerna inför en övergång 1995 till ett statligt\r\nsystem. Man föreslår därför att KBT inte skall få\r\ntäcka mer än 90 % av bostadskostnaderna. För att\r\nfå en mjuk övergång i de kommuner som har täckt\r\nupp till 100 % av bostadskostnaderna skall dessa\r\nkommuner inte få sänka sina KBT-kostnader mer\r\nän till 90 %. Alla de kommuner som har 90 % eller\r\nlägre procenttal måste behålla sin nuvarande\r\ntäckningsgrad.</pre><pre>Detta är vad som föreslås i propositionen. Man\r\nföreslår också att det särskilda kommunala\r\nbostadstillägget, som skall se till att ingen pensionär\r\nfår det verkligt dåligt, dvs. att vi inte skall få några\r\nfattigpensionärer, skall ligga fast också under 1994.</pre><pre>Berith Eriksson säger nu att vi gör en mycket\r\norättfärdig förändring: Vi höjer KBT för dem som\r\nhar höga inkomster, höga pensioner och hög hyra.\r\nDen samvariationen är dock inte helt enkel. De\r\nsom har höga pensioner och möjligtvis också hög\r\nhyra får faktiskt inte så mycket i KBT. Det finns\r\nvissa avräkningsregler för detta.</pre><pre>Dessutom hänger hög hyra och hög pension eller\r\nlåg hyra och låg pension inte helt ihop med\r\nvarandra. Gamla pensionärer som flyttar till\r\nnybyggda servicehus eller andra anläggningar får\r\nofta höga hyror samtidigt som de har låga\r\npensioner. Så ser vårt pensionssystem ut. Det är\r\ndärför så viktigt att vi också har SKBT.</pre><pre>Jag måste säga att jag tycker att förslaget är väl\r\navvägt. Jag har suttit med i den utredning som\r\narbetat med KBT-frågorna. Att snabbt och utan\r\nanpassning ändra ett kommunalt system till ett\r\nstatligt går inte. Vi har här fått till stånd en bra\r\navvägning.</pre><pre>Jag yrkar bifall till utskottets och propositionens\r\nförslag och avstyrker Berith Erikssons yrkande.\r\nSom jag inledningsvis sade är det litet konstigt,\r\neftersom hon kräver att bostadskostnadsgränsen på\r\n150 kr skall förbli oförändrad. Det är vad som också\r\nföreslås i propositionen.</pre><pre>Anf. 61  BERITH ERIKSSON (v):</pre><pre>Herr talman! Nej, vi framhåller i motionen att vi\r\nkan tänka oss att golvet tas bort. Vi vill få till stånd\r\nen konsekvensutredning, som går igenom hur KBT-\r\nreglerna kommer att slå bland pensionärerna.</pre><pre>Jag förstår naturligtvis att det handlar om ett\r\nnollsummespel, en omfördelning mellan\r\nkommuner som har betalat ut mer och kommuner\r\nsom har betalat ut mindre, för att skapa en situation\r\ndär staten kan ta över denna bidragsgivning. Men\r\nhar Moderaterna gjort någon utredning av hur det\r\nhär slår mot de pensionärer som har KBT i dag?</pre><pre>Anf. 62  MARGIT GENNSER (m):</pre><pre>Herr talman! I motionen yrkas faktiskt att man inte\r\nskall sänka bidragsgolvet. I utskottsskrivningen var\r\nman snäll och skrev att den nedre gränsen på 150 kr\r\nbör bibehållas.</pre><pre>Vi behandlar nu årets ärende. Vad som sker nästa\r\når vet vi inte så mycket om. Om man går över till\r\nett statligt system måste man se på många olika\r\ndelar, och det blir då konstigt med ett\r\ntillkännagivande om att 150-kronorsgränsen skall\r\nligga fast för all framtid.</pre><pre>Det är nog fråga om ett misstag, och jag tror inte\r\natt det är mycket att diskutera.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 14 §.)</pre><pre>8 §  Vissa socialförsäkringsfrågor</pre><pre>Föredrogs</pre><pre>socialförsäkringsutskottets betänkande</pre><pre>1993/94:SfU4 Vissa socialförsäkringsfrågor.</pre><pre>Anf. 63  BERITH ERIKSSON (v):</pre><pre>Herr talman! I detta betänkande om vissa\r\nsocialförsäkringsfrågor behandlas bl.a.\r\nVänsterpartiets motionsyrkande om en samlad\r\nbedömning av hur långtidssjuka, pensionärer och\r\nhandikappade drabbas av alla de olika förslag som\r\nframlagts under mandatperioden.</pre><pre>Utskottet besvarar vår motion med att hänvisa till\r\nMerkostnadskommittén och HSU 2000. Jag tycker\r\natt det är litet märkligt, eftersom\r\nMerkostnadskommittén inte alls tog tag i denna\r\nfråga. Den presenterade ingen helhetslösning utan\r\nföreslog en mängd olika delåtgärder vars\r\nkonsekvenser är mycket svåra att överblicka. Man\r\nskulle framför allt ha gjort en samstämning med\r\nHandikapputredningen, men de åsikter och\r\nslutsatser som man kom fram till i\r\nHandikapputredningen finns över huvud taget inte\r\nredovisade i Merkostnadskommitténs förslag.</pre><pre>Vi ville även i Merkostnadskommittén få till stånd\r\nen paketlösning, en samlad bedömning av\r\nkonsekvenserna för handikappade och kroniskt\r\nsjuka som har betydande kostnader för läkemedel,\r\nläkarbesök och sjukvårdsbehandling. Vi vill också\r\natt man i detta sammanhang tar med alla de\r\nkostnadsökningar som har genomförts i den\r\nkommunala servicen.</pre><pre>Vi anser att det är viktigt att få en ordentlig översyn\r\nav konsekvenserna för de här människorna av alla\r\nförslag och försämringar som har skett under de\r\nsista åren.</pre><pre></pre><pre>I HSU 2000 finns absolut ingenting som motsvarar\r\nvårt motionskrav. Den kommitténs överväganden\r\nskall grundas på analys och värdering av i första\r\nhand tre olika finansierings- och\r\norganisationsmodeller. Det handlar om en\r\nreformerad landstingsmodell, primärvårdsstyrd\r\nvård och obligatorisk sjukvårdsförsäkring. Men det\r\nfinns ingenting om att den utredningen skulle göra\r\nnågon analys av hur de här grupperna av människor\r\ndrabbats av de samlade merkostnader som de har\r\nfått med olika förändringar.</pre><pre>Därmed, herr talman, yrkar jag i mom. 8 bifall till\r\nvår motion Sf231. Under detta moment finns också\r\ntvå socialdemokratiska motioner som föreslås bli\r\navslagna med samma motivering.</pre><pre>Anf. 64  KARIN ISRAELSSON (c):</pre><pre>Herr talman! Berith Eriksson anser att utskottet\r\ninte på ett bra sätt har besvarat den motion som hon\r\nhar väckt och som tas upp i detta betänkande. Hon\r\nhävdar att det vi anför från utskottsmajoritetens\r\nsida inte skulle vara ett svar på motionskraven.</pre><pre>Det är vittomfattande krav Vänsterpartiet ställer i\r\nmotionen. Vi tycker nog att\r\nMerkostnadskommitténs förslag till stor del skulle\r\nkunna lösa de problem som Berith Eriksson pekar\r\npå. Det pågår ett beredningsarbete i\r\nregeringskansliet när det gäller\r\nMerkostnadskommitténs betänkande.</pre><pre>Det här är inga lätta frågor att lösa. Förändringar\r\nsker hela tiden i både utgiftsuttag och tillskapande\r\nav förmåner för grupperna handikappade,\r\nlångtidssjukskrivna och låginkomsttagare.</pre><pre>Socialstyrelsen har i sitt arbete också\r\nuppmärksammat de avgifter som man tar ut efter\r\nden s.k. ÄDEL-reformen och har visat på effekter\r\nsom detta ger. Det finns också en lång rad andra\r\nutredningar som följer utvecklingen mycket\r\nnoggrant.</pre><pre>Utskottsmajoriteten anser att det inte för\r\nnärvarande finns anledning att tillsätta ytterligare\r\nen utredning för att ta reda på de konsekvenser som\r\nförändringar i samhällslivet kan innebära.</pre><pre>I HSU 2000 finns frågan om avgifterna faktiskt med\r\ni kommittéuppdraget att titta på vilken effekt detta\r\nhar för människors möjligheter till god vård och\r\nomsorg. Även om man i första hand skall se på tre\r\nhuvudmodeller, så finns i den övriga delen av\r\nkommittédirektiven inlagd avgifternas påverkan på\r\nsjukvårdsefterfrågan. Detta kommer att redovisas\r\nunder våren.</pre><pre>Jag vill med det, herr talman, yrka bifall till\r\nutskottets betänkande och avslag på Berith\r\nErikssons motion Sf231.</pre><pre>Anf. 65  BERITH ERIKSSON (v):</pre><pre>Herr talman! Det är klart att jag inte är nöjd med\r\nbehandlingen av motionen. Man hänvisar dels till\r\nen utredning som redan är klar och där det inte\r\nfinns någonting som pekar på att man skulle kunna\r\ngöra en samlad konsekvensanalys utifrån den. Kan\r\nKarin Israelsson peka på någonting i utredningen\r\nsom säger att man är beredd att ta detta\r\nhelhetsgrepp?</pre><pre>Inte nog med att man inte tog ett helhetsgrepp, man\r\nkom också med tre olika förslag i olika delar.</pre><pre>När det gäller den andra utredningen är det lätt att\r\nläsa sig till att inte heller den är beredd att gå in och\r\ngöra någon analys av vad de samlade kostnaderna\r\ninnebär för de människor som drabbas av\r\nkostnadshöjningar när det gäller läkemedel,\r\nsjukvård och hemtjänst. På precis på alla områden,\r\ndär en handikappad, en långtidssjuk eller en\r\npensionär har utgifter har det skett höjningar av\r\nutgifterna utan att det skett höjningar i\r\nmotsvarande grad för deras inkomster. Detta har\r\nnaturligtvis konsekvenser.</pre><pre>Jag tror inte att jag och Vänsterpartiet är ensamma\r\nom att få kraftiga signaler från samhället om att\r\ndessa människor har drabbats ganska hårt av\r\nförändringarna.</pre><pre>Karin Israelsson påpekar att det skulle pågå så stor\r\noch omfattande utredningsverksamhet. Men om\r\nman tillsätter olika utredningar för olika områden,\r\nsom leder fram till en rad beslut, så måste man väl\r\nändå någonstans stanna upp och ta reda på vad allt\r\ndetta har inneburit för de människor som drabbas\r\nav dessa beslut.</pre><pre>Anf. 66  KARIN ISRAELSSON (c):</pre><pre>Herr talman! Jag har stort förtroende för att\r\nregeringen i sin handläggning av\r\nMerkostnadskommitténs betänkande försöker hitta\r\nlösningar. Det är inga lätta lösningar. Det vittnar\r\nMerkostnadskommitténs betänkande om. Man har\r\ninte kunnat hitta en enkel lösning för att skydda de\r\nsämst ställda. Men det finns i systemet också\r\nhögkostnadsskydd av olika slag, som skall ge ett\r\nskydd för dem som har de sämsta ekonomiska\r\nförutsättningarna, vilket ofta brukar följas av att\r\nman har den högsta sjukligheten.</pre><pre>Jag tycker att vi med det kan uppdra till regeringen\r\natt om det kommer ett förslag så skall man i det\r\nockså ta dessa hänsyn.</pre><pre>Anf. 67  BERITH ERIKSSON (v):</pre><pre>Herr talman! Det Merkostnadskommittén framför\r\nallt kom fram till var olika förslag som, om de\r\ngenomförs, betyder en försämring. Det var helt\r\nklart att man i den merkostnadsgräns som skulle\r\nsättas inte alls skulle räkna in de olika\r\nhögkostnadsskydden, och att man inte alls ville ta\r\nnågot helhetsgrepp på alla momenten.</pre><pre>Jag skulle kunna gå med på att göra en utjämning\r\nmellan olika människor med olika behov när det\r\ngäller t.ex. fria mediciner, men det under\r\nförutsättning att det ingår i en paketlösning, i ett\r\nhelhetsperspektiv.</pre><pre>Jag hoppas verkligen att Merkostnadskommitténs\r\nbetänkande inte används på det sättet att man tar\r\nut förslag om sådant som gör det ännu svårare för\r\ndem som redan har det svårt i det här samhället.</pre><pre>Anf. 68  KARIN ISRAELSSON (c):</pre><pre>Herr talman! Grunden för de förändringar som har\r\ngenomförts i vårt land är att vi har en mycket dålig\r\nekonomi och måste hitta besparingar. Insatser för\r\nvård och omsorg innebär mycket stora kostnader\r\nför samhället. Man måste försöka lägga så mycket\r\nsom möjligt som egenkostnader för att få ett\r\nutnyttjande av förmånerna som överensstämmer\r\nmed de behov som finns.</pre><pre>Vi följer med intresse vad som händer.\r\nKommunerna har ett sista ansvar i frågorna.</pre><pre>Jag är beredd att med förtroende överlämna frågan\r\ntill regeringen. Man har nu frågan på sitt bord. Det\r\när inte lätt att finna en lösning, och det har många\r\nvittnat om förut.</pre><pre>Anf. 69  BERITH ERIKSSON (v):</pre><pre>Herr talman! Frågan om samhällets i dag dåliga\r\nekonomi dyker hela tiden upp. Men frågan är var\r\nbesparingarna skall göras. Det här gäller en grupp\r\nmänniskor som först och främst inte klarar av att\r\norganisera sig på samma sätt som andra starkare\r\ngrupper i samhället kan göra. Det är också fråga om\r\ngrupper som inte i första taget går till socialen eller\r\nvill ligga samhället till last. De är mer än andra\r\nverkligen i behov av att vi i denna kammare tar\r\nderas situation på största allvar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 14 §.)</pre><pre>9 §  Vissa utlänningsfrågor</pre><pre>Föredrogs</pre><pre>socialförsäkringsutskottets betänkande</pre><pre>1993/94:SfU5 Vissa utlänningsfrågor.</pre><pre>Anf. 70  SIGGE GODIN (fp):</pre><pre>Herr talman! I detta betänkande behandlas bl.a.\r\nfrågan om förvarstagande av barn. Regeringen har\r\ntidigare i regeringsförklaringen och i förslag till\r\nriksdagen slagit fast förbudet att barn inte får tas i\r\nförvar. Som kammarens ledamöter väl känner till\r\nbiföll riksdagen inte regeringens förslag.</pre><pre>I Sverige blir många barn inlåsta endast av det\r\nskälet att deras familjer söker asyl. Att över huvud\r\ntaget frihetsberöva barn strider helt mot vårt\r\nrättsmedvetande och mot FN:s barnkonvention.\r\nMålsättningen måste vara att möjligheterna att ta\r\nbarn i förvar i framtiden helt elimineras. Det gäller\r\natt utveckla andra former för att säkerställa att man\r\nkan verkställa beslut utan att tillgripa\r\nfrihetsberövande.</pre><pre>Vi i Folkpartiet hoppades att en majoritet skulle\r\ninse att förra årets beslut var felaktigt och att i år\r\nskulle majoriteten kunna bifalla Charlotte\r\nBrantings motion. Nu ser det inte ut att bli så.</pre><pre>Den socialdemokratiska regeringen föreslog 1989\r\nen förändring av förvarslagen. Den gällde framför\r\nallt vuxna. Vi reagerade från Folkpartiets sida och\r\nmenade att förändringen skulle innebära att fler\r\nbarn skulle tas i förvar. Det förnekade den\r\ndåvarande invandrarministern Maj-Lis Lööw. Hon\r\npåstod att det inte alls skulle bli så, utan att det\r\nendast vid synnerliga skäl skulle finnas fog för att ta\r\nbarn i förvar. Det skulle alltså bli färre barn som\r\ntogs i förvar. Det blev precis tvärtom.</pre><pre>Majoriteten i riksdagen står fortfarande bakom att\r\nman tar barn i förvar. Det handlar om barn som har\r\ntvingats fly tillsammans med sina föräldrar från\r\nsvåra förhållanden, och det gäller många gånger\r\ntraumatiska situationer och upplevelser.\r\nSocialstyrelsen har tidigare gjort en utredning och\r\npekat på vilka konsekvenser detta får för\r\nflyktingbarnen.</pre><pre>Herr talman! Situationen är sådan att utskottets\r\nmening kan leda till en ökning av antalet barn i\r\nförvar. Det är därför angeläget att regeringen noga\r\nföljer tillämpningen av de ändrade\r\nbestämmelserna. Vi anser att Invandrar- och\r\nflyktingkommittén bör få i uppdrag att se över\r\nbestämmelserna om förvar av barn och komma\r\nmed förslag som i princip förbjuder detta. Man\r\nskall inte, som utskottet anser, ta för givet att\r\nkommittén kommer att göra så.</pre><pre>Herr talman! Med detta ber jag att få yrka bifall till\r\nreservationen i SfU:s betänkande 5.</pre><pre>Anf. 71  RUNE BACKLUND (c):</pre><pre>Herr talman! Socialförsäkringsutskottets\r\nbetänkande 5 behandlar ett antal motioner med\r\nanknytning till utlänningslagen, bl.a. vissa regler\r\nsom rör arbetstillstånd, viseringsregler, förvar av\r\nbarn, utvisning på grund av brott m.m.</pre><pre>Många av de frågeställningar som återfinns i\r\nmotionerna, bl.a. när det gäller arbetstillstånden,\r\nkommer att diskuteras och behandlas i den\r\nparlamentariska kommitté som har fått i uppgift att\r\nbl.a. se över invandringsreglerna. Det gör att de\r\nfrågorna kommer tillbaka till riksdagen i en eller\r\nannan form. Vi har därför från\r\nutskottsmajoritetens sida valt att avstyrka\r\nmotionerna med hänvisning till att frågorna bereds\r\ni kommittén.</pre><pre>Det finns också ett antal motioner som behandlar\r\nbrott som begås av utländska medborgare eller\r\nmisstankar om att utlänningar skall begå brott i\r\nSverige. Där finns ett utredningsförslag från den\r\ns.k. utvisningsutredningen som för närvarande\r\nbereds i regeringskansliet. Regeringen avser att\r\nlägga fram förslag under våren 1994. Vi avstyrker\r\nmotionerna med hänvisning till att frågorna\r\nkommer tillbaka till riksdagen och att vi får då\r\nanledning att göra en fördjupad prövning av de\r\nförslag som finns i motionerna.</pre><pre>Herr talman! Vidare har vi den del som föregående\r\ntalare diskuterade. När det gäller frågan om förvar\r\nav barn finns det en reservation från Folkpartiets\r\nsida. Man kräver ett förbud mot att ta barn i förvar.</pre><pre>Det är viktigt att komma ihåg att skälet till att det\r\nfinns förvarsregler är att det finns en lagstiftning\r\nsom säger att den som får avslag på sin asylansökan\r\ni Sverige skall också lämna landet. Det görs inga\r\nundantag på den punkten. Man är skyldig att lämna\r\nSverige efter ett sådant beslut. Förvarsreglerna har\r\ntillkommit för att markera allvaret med att\r\nverkställa sådana avvisningar. Det gäller såväl\r\nenbart vuxna som barnfamiljer.</pre><pre>Skulle man följa den syn som Fokpartiet har, dvs.\r\nett absolut förbud, skulle man i praktiken slå botten\r\nur lagstiftningen. Därmed finns det inga\r\nmöjligheter för samhället att verkställa avvisningar.\r\nDå går det att vistas i landet utan möjligheter för\r\nsamhället att verkställa en avvisning. Det skulle\r\nleda till att asylprövningen i fråga om barnfamiljer\r\ni praktiken skulle bli tämligen meningslös. Sådana\r\nbeslut kan aldrig verkställas. Detta ligger bakom\r\ndet ställningstagande som riksdagsmajoriteten\r\nvalde vid föregående års riksdag.</pre><pre>Diskussionen om barn i förvar blir gärna\r\nkänslomässig. Man pratar om att barn låses in\r\nendast därför att de är asylsökande. Det är viktigt\r\natt komma ihåg vem det är som låses in. Det är\r\nendast den som har visat dokumenterad ovilja att\r\nefterfölja ett avvisningsbeslut. De regler som\r\nantogs förra året innebär att de som skall avvisas får\r\nlängre tid på sig att förbereda avresan. För att de\r\nskall tas i förvar måste de verkligen visa att de inte\r\när beredda att efterfölja de beslut som svenska\r\nmyndigheter har fattat. Det är inte bara fråga om\r\natt de är asylsökande, utan också att de har visat en\r\nklar ovilja att acceptera ett beslut.</pre><pre>Det är också viktigt att komma ihåg att den som har\r\nfått avslag på sin ansökan har ju därmed fått sina\r\nasylskäl prövade. Det är därmed bevisat att man\r\ninte har haft skäl för sin ansökan, dvs. att man är\r\nflykting eller att det finns andra omständigheter\r\nsom gör att man kräver skydd i Sverige.</pre><pre>Herr talman! Utskottet anser på den punkten att\r\nden linje som Folkpartiet har valt skulle leda väl\r\nlångt när det gäller de krav vi i övrigt ställer på\r\nlagstiftningen. Det måste finnas en yttersta gräns\r\ndär det går att markera att samhällets beslut skall\r\nefterföljas.</pre><pre>Herr talman! Med dessa synpunkter vill jag yrka\r\nbifall till utskottets hemställan.</pre><pre>Anf. 72  SIGGE GODIN (fp) replik:</pre><pre>Herr talman! Folkpartiet slår inte huvudet i väggen\r\noch tycker att det skall vara ett absolut förbud. Men\r\nvi tycker att det skall vara så på sikt. Vi talar om att\r\ndet skall finnas en princip om att inte ta barn i\r\nförvar. Rune Backlund, som är väl insatt i dessa\r\nfrågor, vet att regeringens förslag inte heller\r\ninnebar ett absolut förbud. Trots det tyckte\r\nmajoriteten i Sveriges riksdag att regeringens\r\nförslag inte kunde bifallas.</pre><pre>Herr talman! Låt mig hoppas att Invandrar- och\r\nflyktingkommittén är så klok att dessa synpunkter\r\ntas upp och att kommittén ser seriöst på frågan. Det\r\nskall en gång för alla utredas om det finns andra\r\nmöjligheter att lösa denna mycket svåra fråga, dvs.\r\nså att barn slipper tas i förvar i samma utsträckning\r\nsom har skett under de senaste åren.</pre><pre>Anf. 73  RUNE BACKLUND (c) replik:</pre><pre>Herr talman! Sigge Godin vet ju väl hur direktiven\r\nför utredningen är skrivna. De är väldigt öppna,\r\noch det är fritt att i den utredningen även\r\naktualisera den här frågeställningen.</pre><pre>Det är viktigt att komma ihåg att det\r\nställningstagande som utskottet gjorde innebar en\r\nskärpning av reglerna i förhållande till hur de såg ut\r\ntidigare. Det lämnades alltså ännu större utrymme\r\nför att man själv skulle klara sin utresa från Sverige;\r\nvi ändrade tidpunkten.</pre><pre>I utskottet markerade vi att det inte bara skulle vara\r\nfråga om att misstanke förelåg om att viss person\r\ntänkte avvika, utan det skulle handla om en\r\ndokumenterad ovilja till att efterfölja fattade\r\nbeslut.</pre><pre>I så måtto innebär förändringen förra året\r\nminskade möjligheter att ta barn i förvar. Det\r\nbygger hela tiden på att man själv visar att man inte\r\nvill efterfölja besluten. På inget sätt vill vi\r\nåstadkomma en situation där många barn tas i\r\nförvar. Majoritetens målsättningen var att\r\nåstadkomma ett minimum av sådana tillfällen.</pre><pre>Anf. 74  SIGGE GODIN (fp) replik:</pre><pre>Herr talman! Låt mig få påpeka att det strider mot\r\nvårt rättsmedvetande i Sverige att ta barn i förvar.\r\nDet strider också mot FN:s barnkonvention, som\r\nSverige också skrivit under. Av det skälet agerar\r\nFolkpartiet i den här frågan.</pre><pre>Anf. 75  RUNE BACKLUND (c) replik:</pre><pre>Herr talman! Vi kan naturligtvis diskutera vilka\r\nprinciper det här strider mot. Men det finns också\r\nen annan princip i Sverige, vilken säger att de lagar\r\nsom stiftas och de regler som inrättas skall kunna\r\nefterföljas, och att man med kraft skall visa att man\r\nfrån samhällets sida är beredd att efterleva dem.\r\nDet är därför dessa regler finns.</pre><pre>Anf. 76  ARNE JANSSON (nyd):</pre><pre>Herr talman! Utskottet har i sitt betänkande\r\nbehandlat utlänningsfrågor. Totalt behandlades i\r\nutskottet 18 motioner representerande 28\r\nhemställandepunkter. Av dessa kom 5 motioner\r\nmed 15 hemställandepunkter från Ny demokrati.</pre><pre>Vi i Ny demokrati har alltså som största enskilda\r\nparti engagerat oss i denna fråga. Är det då inte\r\nmärkligt att vi inte har en enda reservation på alla\r\ndessa motioner och yrkanden, utan endast ett\r\nsärskilt yttrande i betänkandet?</pre><pre>Borde det inte besinna dem till eftertanke som\r\nrycks med i massmedias partibundna\r\nsmutskastningskampanj av Ny demokrati? Borde\r\ndet inte besinna Stockholms universitet till\r\neftertanke, detta centrum för invandrarforskning?</pre><pre>I sin tydligen partivinklade utredning,\r\nFörhållandesätt till invandring och invandrare\r\n1993, yttrar man bl.a. följande om Ny demokrati:</pre><pre>-- Partiet har på ett försåtligt sätt friat till dem som\r\noroas av invandringen.</pre><pre>-- Det är möjligt att Wachtmeister och Karlsson inte\r\nkan beläggas med direkt främlingsfientliga\r\nuttalanden, men ingen kan ta miste på Ny\r\ndemokratis budskap: Ta inte in fler invandrare!\r\nSkicka hem de asylsökande! Sverige åt svenskarna!</pre><pre>-- En högljudd grupp med Sverigedemokrater, Ny\r\ndemokrati och Sjöbopartiet i spetsen är ytterst\r\nkritisk till flyktingpolitiken. Det är svårt att tro att\r\nregering och riksdag låter sig påverkas av detta\r\nsällskap.</pre><pre>Frågan är om denna utredning kan betraktas som\r\nseriös, trots att resultatet av den i många fall är facit\r\npå Ny demokratis politik. Är förtalet av Ny\r\ndemokrati här en kompensation för att det nu är\r\nbevisat att vårt parti har rätt?</pre><pre>Vad har hänt? Herr talman, jag skall rycka ut några\r\nrepresentativa yrkandepunkter i våra motioner och\r\njämföra med vad de lett till. I Ny demokratis\r\nmotion Sf22, yrkande 16, som skrevs i februari i år,\r\nframhöll vi i Ny demokrati att de svenska\r\nviseringsreglerna borde skärpas och att visumtvång\r\nför t.ex. medborgarna från det forna Jugoslavien\r\nborde införas. Grunden därtill var den inhumana\r\nbehandlingen i Sverige, människosmugglingen,\r\nm.m.</pre><pre>I juni i år beslöt regeringen att följa vårt förslag som\r\navser Bosnien-Hercegovina, naturligtvis efter\r\nsedvanlig smutskastning av vårt parti. Av dem som\r\nkommit till Sverige under denna tid har många\r\nblivit utvisade. Enorma, onödiga lidanden och\r\nkostnader kunde också här har sparats om man\r\nhade lyssnat till oss.</pre><pre>I vår motion 22, yrkande 13, påpekade vi att många\r\nensamma barn kommer till Sverige för att söka asyl.\r\nNär barnen beviljats uppehållstillstånd anländer\r\nföräldrarna. Dessa kan då av anknytningsskäl få\r\nuppehållstillstånd. Då motionen var så\r\nverklighetsförankrad, kunde man inte bara låta den\r\nvara, utan den behandlas nu av Invandrar- och\r\nflyktingkommittén.</pre><pre>I motionerna 22, 631 och 93 har vi i olika yrkanden\r\npekat på den allvarliga fara för samhället som den\r\nökande kriminaliteten utgör. Enligt all tillgänglig\r\nstatistik är utländska medborgare kraftigt\r\növerrepresenterade bland dem som lagförs och\r\ndöms för brott. Det är därför väsentligt att de\r\nbestämmelser som reglerar möjligheten att utvisa\r\nsådana utländska medborgare ändras i skärpande\r\nriktning.</pre><pre>Resultatet blir också här att man inte kan blunda\r\nför verklighetens fakta och att även denna punkt\r\ningår i Utvisningsutredningens betänkande, som nu\r\nbereds av regeringen. Motion 632, i vilken vi i olika\r\nyrkanden berör möjligheten till utvisning på grund\r\nav asocialitet, är av den graden att utskottet\r\nförutsätter att denna fråga skall ingå i\r\nUtvisningsutredningen.</pre><pre>Herr talman! På punkt efter punkt har våra\r\nmotioner och yrkanden i detta kanske känsliga\r\nbetänkande blivit tillgodosedda eller på annat sätt\r\nföranlett åtgärder i yrkandets riktning. Inget parti\r\nhar protesterat. Är det då inte märkligt att de i sina\r\npolitiskt styrda medier går ut och förtalar Ny\r\ndemokrati i skabrösa ordalag?</pre><pre>Refererande till det nyss sagda samt till övrigt som\r\nframförts i betänkandet med anledning av våra\r\nmotioner och yrkanden, har jag ingen anledning att\r\ninte yrka bifall till vad utskottet anfört om att man\r\nskall avvakta beredningen och utredningen av\r\ndessa frågor.</pre><pre>Därför avstår jag från att reservera mig och yrkar\r\nbifall till utskottets hemställan i Sfu5.</pre><pre>Anf. 77  BERITH ERIKSSON (v):</pre><pre>Herr talman! Detta betänkande innehåller\r\negentligen sådant som blev över från\r\nmotionsbehandlingen i januari i år. För vår del\r\nbehandlas två motionskrav, nämligen barnförvaret\r\noch besöksviseringen.</pre><pre>Först vill jag vidga frågan och peka på det absurda\r\ni att vi i Sverige tar asylsökande i förvar i häkten och\r\narrestlokaler. Det gäller framför allt vuxna, men\r\nibland också barn. De har ju inte begått något\r\nannat brott än att söka asyl, och det är tragiskt att\r\nman inte har kunnat anvisa andra förvarslokaler än\r\nhäkten och arrestlokaler.</pre><pre>I det litet större sammanhanget blir också en annan\r\nmotion från detta betänkande aktuell och\r\nintressant: åldersgränsen. Skall den vara 18 år eller\r\nskall den ligga kvar på 16 år, som nu är fallet i\r\nutlänningslagen? Det är en fråga som\r\nförhoppningsvis tas upp i den tillsatta utredningen,\r\noch kanske kan vi få en förändring här.</pre><pre>I sammanhanget måste man kanske också nämna\r\ndet som stått i tidningarna de senaste dagarna, dvs.\r\nhur det går till när barnfamiljer hämtas till förvar.\r\nMan gick in i Alsike kloster, där det fanns\r\nbarnfamiljer med vettskrämda ungar som grät. Det\r\nvar tydligen väldigt upprörande. Det har hänt\r\ntidigare och varit uppe till debatt här i kammaren.\r\nDå har man pratat om proportionalitetsprincipen,\r\noch det är väl läge att försöka ta upp den igen.</pre><pre>Jag vill säga litet om Rune Backlunds inlägg. När\r\ndet gäller barnförvar är det inte sant att man först\r\nanvänder sig av samarbetsmodellen fullt ut. Det\r\nhänder också att man tar familjer i förvar, samtidigt\r\nsom man överlämnar beslutet. Rune Backlunds sätt\r\natt uttrycka sig i sitt anförande -- där han bl.a. säger\r\natt ''med kraft skall vi visa att vi menar allvar med\r\nvåra lagar'' -- liknar det uttryckssätt som i vanliga\r\nfall används i brottssammanhang.</pre><pre>Jag vill säga till Arne Jansson och Ny demokrati, att\r\nom vi skall skicka ut personer med utländskt\r\nmedborgarskap som har begått brott kommer det\r\natt drabba framför allt norrmän, finnar och\r\ndanskar, dvs. nordbor. Om de plockas bort ur det\r\nhär materialet blir procentsatsen inte så hög.</pre><pre>Vårt andra motionsyrkande gäller besöksvisering.\r\nJag vill verkligen börja med att säga, att ju mer vi\r\nstänger in oss i det här landet, desto mindre\r\nkommer vi att ha att värna om. Det gäller också om\r\nvi stänger våra gränser.</pre><pre>\r\nNär det gäller besöksviseringar har staterna i\r\nslutdokumentet från Wienkonferensen kommit\r\növerens om följande i punkt 16: När avslag på ett\r\nbegärt besöksvisum skett skall ett skriftligt\r\nmeddelande lämnas om motiveringen för avslaget.\r\nMöjligheterna att bemöta ett avslag för den som\r\nfinns i Iran eller något annat land är nästintill\r\nobefintliga. I regel saknas motivering. Parten i\r\nmålet befinner sig ofta utomlands och har inte\r\nekonomiska resurser att skaffa sig ett ombud här i\r\nSverige. Därför är de formella möjligheterna\r\nminimala att få ett muntligt eller skriftligt besked\r\nfrån Invandrarverket om orsakerna till avslaget.</pre><pre>Invandrarverket gör även den bedömningen att\r\nflyktingar har haft problem i sitt hemland. Ja, det\r\när klart! Flyktingar kommer väl inte till Sverige om\r\nde inte har haft problem i sitt hemland. Det sägs\r\nockså att de skulle ha smittat kvarvarande\r\nsläktingar. Vilket uttryck! Detta antagande innebär\r\nalltid ett avslag på ansökan om besöksvisum. Jag\r\nhar tagit del av ett sådant i dag, som var precis så\r\nabsurt som man kan förvänta sig.</pre><pre>Även det här förfaringssättet strider mot\r\nWienkonferensens slutdokument, som säger att en\r\nflyktings orsak till flykten inte skall ligga en släkting\r\ntill last när denne ansöker om visering för besök.</pre><pre>Det kan knappast antas att det svenska solidariska\r\nsamhällets intention är att SIV:s praxis, som i dag\r\ngäller för Iran, Turkiet och flera andra länder, skall\r\nsyfta till att upprätthålla en viss acceptabel\r\nprocentsats på bekostnad av flyktingars möjligheter\r\natt leva ett någorlunda normalt liv -- som ju också\r\ninnebär att deras släktingar kan komma hit och\r\nbesöka dem.</pre><pre>Herr talman! Vi var inte med om slutjusteringen av\r\ndetta betänkande. Vi yrkar bifall till reservation 1\r\nav Folkpartiet, ställer oss bakom det särskilda\r\nyttrandet 2, om åldersgränser i utlänningslagen,\r\noch yrkar bifall till vår motion under mom. 4, om\r\nriktlinjer för besöksvisering.</pre><pre>Anf. 78  RUNE BACKLUND (c) replik:</pre><pre>Herr talman! Jag vill bara göra ett par\r\nkommentarer till Berith Erikssons anförande.</pre><pre>Vi skall inte blanda ihop saker och ting. Det var\r\nlänge sedan vi här i riksdagen förbjöd placering av\r\nbarn i häkte och fängelse. Det förekommer inte,\r\nutan barn placeras i särskilda förvarslokaler.</pre><pre>Min andra kommentar gäller misstanke om att\r\nnågon håller sig undan. När det gäller beslut om\r\nförvar får man skilja mellan ärenden med\r\nomedelbar verkställighet och s.k. långa ärenden.\r\nBeslut i samband med omedelbar verkställighet till\r\nannat eller tredje land kan fattas omgående, därför\r\natt det då handlar om att kunna hantera återresor,\r\ndå det kan bli fördröjning. Det är bakgrunden till\r\natt man måste kunna fatta beslut snabbt. Om man\r\ntittar på hur det hanteras i praktiken, finner man att\r\nden bild som Berith Eriksson ger inte stämmer när\r\ndet gäller hur barnförvar sker.</pre><pre>Anf. 79  BERITH ERIKSSON (v) replik:</pre><pre>Herr talman! Jag måste då be Rune Backlund att ta\r\nkontakt med polisstationerna i övre Norrland för\r\natt höra om de har möjlighet att skjutsa ner\r\nbarnfamiljerna direkt till Carlslund. Det är det\r\nenda förvaringsstället som finns i Sverige för\r\nbarnfamiljer.</pre><pre>Som jag tog upp i mitt anförande, är det också fråga\r\nom åldersgränser, dvs. att 16-åringar sätts in i\r\nhäkten och polisarrester.</pre><pre>Anf. 80  RUNE BACKLUND (c) replik:</pre><pre>Herr talman! Får jag när det gäller förvarslokaler\r\nsäga att vi här i riksdagen tidigare har uttalat att\r\nsärskilda lokaler skall iordningställas och att\r\nalternativa lösningar skall användas. Om något\r\npolisdistrikt inte klarar det, skall vi ta upp det med\r\nRikspolisstyrelsen och be att man ser över de lokala\r\nreglerna för vad som skall göras i sådana här fall.\r\nDet här är inte någonting som de uttalanden vi har\r\ngjort här i riksdagen ger stöd för.</pre><pre>När det gäller åldersgränser har vi konstaterat att\r\ndet ligger inom ramen för det uppdrag som den\r\ninvandrarpolitiska utredningen har. Vi bör rimligen\r\ndär titta på vilka åldersgränser som skall sättas\r\nallmänt i utlänningslagen. Här finns en viss\r\ndiskrepans mellan å ena sidan barnkonventionen\r\noch å andra sidan de regler som tillämpas.</pre><pre>Anf. 81  BERITH ERIKSSON (v) replik:</pre><pre>Herr talman! Det polisen i dag skulle behöva är en\r\nlag som säger att det i princip är förbjudet att ta\r\nbarn i förvar och eventuellt att det gäller i speciella\r\nsituationer. Det var det som den proposition\r\ninnehöll som kom tidigare och som utskottet\r\nändrade, dvs. att det i princip är förbjudet att ta\r\nbarn i förvar. Först då tror jag att vi skulle kunna få\r\nner de här siffrorna, och att man på allvar började\r\nanvända en samarbetsmodell med familjerna.</pre><pre>Anf. 82  ARNE JANSSON (nyd) replik:</pre><pre>Herr talman! I mitt anförande konstaterade jag att\r\nall tillgänglig statistik visar att utländska\r\nmedborgare är kraftigt överrepresenterade bland\r\ndem som har lagförts och dömts för brott. Berith\r\nEriksson kommenterade det med att säga att siffran\r\ninte blir så hög om vi plockar bort våra nabor. Jag\r\nförstår inte det påpekandet. Jag måste fråga Berith\r\nEriksson: Är det då meningen att vi skall peka ut\r\nmer eller mindre brottsbenägna länder? Var det\r\nBerith Erikssons avsikt med inpasset?</pre><pre>Anf. 83  BERITH ERIKSSON (v) replik:</pre><pre>Herr talman! Först och främst tror jag inte att man\r\nkan använda orden ''kraftigt överrepresenterade'' i\r\nalla sammanhang. De forskare som har sysslat med\r\ndetta säger att de är överrepresenterade.</pre><pre>Det jag påpekade var att våra grannar från Norge,\r\nDanmark och Finland inte är flyktingar. De är\r\nväldigt många, vilket man kan se i statistiken. Jag\r\ntycker naturligtvis inte att det skall vara några\r\nandra regler för utländska medborgare än för\r\növriga medborgare i det här landet. Det menade jag\r\ninte. Eftersom Ny demokrati kopplar ihop\r\nbrottsligheten med flyktingmottagandet ville jag\r\nbara påpeka att det i brottsstatistiken inte är\r\nflyktingarna som är överrepresenterade.</pre><pre>Anf. 84  ARNE JANSSON (nyd) replik:</pre><pre>Herr talman! Jag vill åter påpeka att jag i mitt\r\nanförande talade om utländska medborgare. Jag\r\nkan bara repetera det för Berith Eriksson.</pre><pre>Om man läser statistiken finner man att det faktiskt\r\nfinns grund för att säga att de utländska\r\nmedborgarna är kraftigt överrepresenterade. Det\r\nfinns belägg för det. Det skall man beklaga.</pre><pre>Anf. 85  BERITH ERIKSSON (v) replik:</pre><pre>Herr talman! Om man skall använda sig av statistik,\r\nsom Ny demokrati gör i det här fallet, måste man\r\nförst och främst se till att det finns en ordentlig\r\nredogörelse för olika brottsrubriker.</pre><pre>Det är bra om Arne Jansson nu bekräftar att han\r\ninte kopplar ihop brottsstatistik med\r\nflyktingmottagning. Gäller denna bekräftelse bara\r\ni det här inlägget, eller kommer den även att gälla\r\ni fortsättningen?</pre><pre>Anf. 86  LARS MOQUIST (nyd):</pre><pre>Herr talman! Som Arne Jansson på ett mycket bra\r\noch tydligt sätt har framfört har vi i ett antal\r\nmotionsyrkanden framlagt våra synpunkter på\r\nflyktingpolitiken.</pre><pre>Vi har valt att i dag inte begära votering på de\r\nyrkanden som vi har framfört i våra reservationer.\r\nMycket av detta kommer att beaktas i Invandrar-\r\noch flyktingkommittén, som jag själv sitter i. Där\r\nkommer vi naturligtvis att verka för dessa\r\nsynpunkter.</pre><pre>Att jag deltar i den här debatten om SfU5, vissa\r\nutlänningsfrågor, har att göra med vår motion Sf22.\r\nDen handlar om visering. I den skriver vi:</pre><pre>''Sverige har sedan mitten av 80-talet haft en\r\ngenerös viseringspraxis. Sverige bör nu utvidga\r\nviseringskravet till de länder från vilka vi kan\r\nförvänta oss stora strömmar av asylsökande.\r\nVisumtvång borde exempelvis införas för alla\r\nmedborgare i det forna Jugoslavien. Sverige måste\r\nge en tydlig signal att våra gränser inte står\r\nvidöppna för asylsökande.''</pre><pre>Det är inte något märkvärdigt med detta. I\r\nbetänkandet står det att motionärerna begär ett\r\ntillkännagivande om ett utvidgat viseringskrav,\r\nmen sedan skrivs det: ''I juni i år fattade regeringen\r\nbeslut om att införa krav på visering för\r\nmedborgare i Bosnien-Hercegovina. Detta innebär\r\natt det numera föreligger viseringskrav för samtliga\r\nmedborgare från det forna Jugoslavien. Utskottet\r\nanser därmed att motion Sf22 yrkande 16 är\r\ntillgodosedd.''</pre><pre>Detta stämmer inte. Jag skall inte säga att kansliet\r\nhar haft dåliga kunskaper om detta. Det kanske\r\nmer är fråga om att man har blandat ihop\r\nbegreppen. Man kanske tänkte på Restjugoslavien\r\nnär man besvarade motionen. Det råder nämligen\r\nviseringsfrihet för Kroatien och Slovenien i det\r\nforna Jugoslavien. Huruvida utskottet har gjort rätt\r\neller fel är i och för sig inte så mycket att tjafsa om.\r\nDet står dock helt klart att detta är fel, vilket\r\nkansliet också beklagar.</pre><pre>I måndags var jag tillsammans med Invandrar- och\r\nflyktingkommitténs huvudsekreterare på besök på\r\nAsylbyrå syd nere i Malmö. Jag kom då i kontakt\r\nmed problemet när det gäller kroater och visering.\r\nDetta är sedan sensommaren ett växande problem\r\nför Asylbyrå syd. Det kommer in bosnier som är\r\nbosatta i Sarajevo. Dessa får kroatiska pass. Det är\r\nungefär detsamma som om Norge skulle utfärda ett\r\npass för mig. Så kan det ju inte få gå till.</pre><pre>Jag har inga belägg för om man i Kroatien på detta\r\nsätt vill medverka till en etnisk rensning av de\r\nbosnier som finns och få bort dem från området.\r\nJag vet inte om det är så. Detta är i alla fall ett\r\nbekymmer för Asylbyrå syd och för\r\nflyktingmottagningen över huvud taget.</pre><pre>De bosnier som kommer från Sarajevo och har\r\nkroatiskt pass -- jag fick se dessa pass när vi var på\r\nasylbyrån -- kan antingen komma till Sverige som\r\nturister eller som sedvanliga asylsökande. De tas\r\nemot. Man vet ju egentligen inte hur man skall\r\nförfara med dem, eftersom landsidentiteten inte\r\nriktigt är klar. Detta är ett växande problem.</pre><pre>Strax innan jag skulle hålla detta anförande ringde\r\njag till asylbyrån för att få reda på hur siffrorna såg\r\nut för den senaste veckan, dvs. vecka 46. Det finns\r\nnämligen siffror på hur många kroater som kommer\r\nin och hur många bosnier med kroatiska pass som\r\nkommer in. Detta är egentligen en befängd\r\nsituation.</pre><pre>Under förra veckan kom det inte in några kroater,\r\nmen det kom in 35 bosnier med kroatiska pass.\r\nNågon busslast har alltså åkt genom Danmark. På\r\ngrund av en nordisk gemensam överenskommelse\r\nfinns det bara en kontroll vid den första gränsen i\r\nNorden, dvs. vid gränsen mellan Danmark och\r\nTyskland. Om man har ett kroatiskt pass kommer\r\nman vidare in i Danmark och kan ta sig in i Sverige.\r\nSedan får vi problem här. Vi kan inte avvisa dem.\r\nVi vet ju inte om det går att avvisa dem till tredje\r\nland.</pre><pre>Så fort en kanal täpps till -- som nu när vi införde\r\nvisering för medborgare i Bosnien-Hercegovina --\r\nöppnas en ny möjlighet för dessa människor att\r\nkomma in i landet. Genom att vi införde viseringen\r\nför bosnier har vi i Sverige sagt att vi inte skall ta\r\nemot andra än dem som kan få visum på vår\r\nambassad nere i Zagreb.</pre><pre>Detta är ett bekymmer som vi på något sätt måste\r\nkomma till rätta med.</pre><pre>En handläggare på kansliet anförde att bosnierna,\r\nom kroaterna utfärdar någon form av pass till dem\r\noch de sedan söker sig till Sverige, skall\r\ndirektavvisas. Då uppnår man den avsedda\r\neffekten. Men det går inte att direktavvisa dem.\r\nDetta kanske är ett bekymmer som man kan\r\nkomma till rätta med så småningom, men för mig\r\nframstår det som mycket vettigare att vi även inför\r\nvisering för människor som kommer från Kroatien.\r\nHerr talman! Jag skall inte förlänga debatten mer.\r\nJag skall bara avsluta med att yrka bifall till motion\r\nSf22 yrkande 16, vilket innebär att jag yrkar avslag\r\npå utskottets hemställan i punkt 3.</pre><pre>Anf. 87  RUNE BACKLUND (c):</pre><pre>Herr talman! Det är bara att beklaga att det har\r\ninsmugit sig ett litet fel i betänkandet. Även om\r\nutskottets kansli har tagit på sig skulden ligger\r\nnaturligtvis skulden ytterst på samtliga ledamöter\r\nsom var närvarande vid justeringen, som inte\r\nupptäckte misstaget med att det stod forna\r\nJugoslavien i stället för Restjugoslavien. Det borde\r\nvara den rätta formuleringen.</pre><pre>Er motion handlar ganska mycket om situationen\r\nallmänt. I sak är det inte så stor skillnad i\r\nbehandlingen av frågan, som jag uppfattar det.</pre><pre>I den andra delen av Lars Moquists anförande\r\ntalade han om den nu aktuella situationen för\r\nAsylbyrå syd. Jag kan bara konstatera att detta\r\nsjälvfallet ytterst är en fråga för regeringen och\r\nUtrikesdepartementet. Att man utfärdar pass för\r\nandra än medborgare som har bosättningsrätt i det\r\negna landet står ju i strid med de internationella\r\nregler som gäller.</pre><pre>Lars Moquist, jag utgår från att den här frågan från\r\nsvensk sida kommer att tas upp i kontakter med\r\nKroatien. Självfallet kan man inte acceptera att\r\npasshandlingar används på det här sättet.</pre><pre>Anf. 88  LARS MOQUIST (nyd):</pre><pre>Herr talman! Jag delar Rune Backlunds\r\nförhoppning om att den frågan skall lösas. Jag vill\r\natt den skall lösas genom att vi täpper till\r\nmöjligheten för kroater att komma in i Sverige utan\r\natt ha visum. Jag vill att vi skall införa visumkrav\r\näven för kroater.</pre><pre>Anf. 89  RUNE BACKLUND (c):</pre><pre>Herr talman! Regeringen har rätt att införa och\r\navskaffa viseringar för olika länder. Om frågan blir\r\naktuell med anledning av det här är det utan tvekan\r\nen regeringsfråga att avgöra om det finns behov av\r\natt införa viseringar eller inte. Frågan hamnar där\r\nförr eller senare.</pre><pre>Anf. 90  BERITH ERIKSSON (v):</pre><pre>Herr talman! Jag kände mig manad att något gå upp\r\noch bemöta Lars Moquists inlägg. Som Lars\r\nMoquist påpekade har vi när det gäller det forna\r\nJugoslavien inte visumtvång för människor från\r\nSlovenien och Kroatien.</pre><pre>Så till sakfrågan. När man börjar manipulera med\r\nviseringsregler får det en dominoeffekt. Man måste\r\nnämligen ständigt utöka viseringsreglerna.\r\nKroatien vill bli av med de bosnier som kommer.\r\nFörst försökte man med att över huvud taget inte\r\nsläppa in bosnier utan att stoppa dem vid gränsen.\r\nNu gör man i stället allt för att underlätta så att\r\nbosnierna kan komma vidare ut ur landet. Det är\r\ninte så lätt att genomföra det här med hjälp på plats\r\neller i närområdet, eftersom man rubbar den\r\netniska balansen i det absoluta närområdet.</pre><pre>I alla dessa länder, förutom möjligen i Slovenien, är\r\ndet mycket oroligt. Om man skall upprätta\r\nflyktingläger för att tillfälligt ta hand om stora\r\nflyktingskaror måste man nog flytta sig en bit ifrån\r\ndet oroliga området om det skall lyckas. Vi kan ta\r\nhändelserna i Makedonien som exempel. Vi har\r\nvisumtvång för Makedonien. Det finns då inte\r\nsamma risk att människor därifrån skulle försöka ta\r\nsig till Sverige. Om jag inte minns helt fel sade\r\nministern, i debatten när beslutet om visumtvång\r\nkom, att vår ambassad i Kroatien skulle göra\r\nnoggranna överväganden beträffande bosnier som\r\nsökte visum till Sverige.</pre><pre>Anf. 91  LARS MOQUIST (nyd):</pre><pre>Herr talman! Berith Eriksson tar upp frågan om på\r\nvilket sätt det har börjat med att bosnier kan ta sig\r\ntill Sverige via Kroatien. Jag hoppas att Berith\r\nEriksson inte har rätt i att det skulle förekomma en\r\növerenskommelse inom regeringen om att man\r\nskall släppa igenom människor som bor i Sarajevo\r\npå kroatiska pass. Det vore befängt om det faktiskt\r\nvar så.</pre><pre>Sedan sade Berith Eriksson också att man kanske\r\nrubbar den etniska balansen. Det resonemanget\r\nfick jag inte att gå ihop. Om det är på något sätt vi\r\nrubbar den etniska balansen i det här området, är\r\ndet naturligtvis när stora flyktingströmmar kommer\r\ntill Sverige. Dessa människor har då lämnat sitt\r\nområde.</pre><pre>Vi intar en helt annan ståndpunkt än vad t.ex.\r\ndanskarna gör. Vi har tittat på hur danskarna\r\nordnar sitt mottagande av bosniska flyktingar.\r\nDanmark tar emot 12 000 medan Sverige tar emot\r\n42 000. Vi i Sverige vill integrera människorna så\r\nfort som möjligt. De skall komma in i det svenska\r\nsamhället, få jobb och lära sig svenska m.m.</pre><pre>I Danmark ser man det på ett annat sätt, nämligen\r\natt flyktingarna skall bibehålla sin identitet. De\r\nskall inte lära sig danska och gå i danska skolor. De\r\nskall bara ha tillfälligt uppehållstillstånd, först i sex\r\nmånader och så småningom i två år. Det är den\r\ndanska modellen. Vi har varit i Danmark och\r\nstuderat den.</pre><pre>I Danmark är de dessutom så klarsynta att de inser\r\natt det kanske inte finns bostäder till flyktingarna\r\nnär de återvänder till Bosnien inom\r\ntvåårsperioden. Man kommer att sätta hjul på de\r\nnybyggda barackerna och frakta dem med trailer\r\ntill Bosnien eller något annat område där de kan\r\nplaceras.</pre><pre>Trots att vi säger att man för samma politik i Sverige\r\noch Danmark har vi helt olika utgångspunkter när\r\ndet gäller den bosniska gruppen. Jag förstår inte\r\nhur Berith Eriksson menar att den etniska balansen\r\nskulle rubbas om man satte stopp för fri visering för\r\nkroater.</pre><pre>Anf. 92  BERITH ERIKSSON (v):</pre><pre>Herr talman! Man tappar nästan hakan ibland när\r\nLars Moquist gör sina inlägg. Menar Lars Moquist\r\natt vi håller på att rubba den etniska balansen i\r\nSverige? Den etniska balansen rubbas naturligtvis i\r\nKroatien när det kommer in alldeles för många\r\nbosnier, enligt deras sätt att se det. I Makedonien\r\nhar man också uttalat att den etniska balansen\r\nrubbas i och med att alltför många kosovaalbaner\r\nbosätter sig i landet.</pre><pre>Det drabbar framför allt de albaner som kanske har\r\nbott i Albanien i hela sitt liv och arbetat där. Där\r\nhar man börjat med samma utrensning som\r\nserberna i Kosova. I Kroatien har man aldrig varit\r\nsärskilt intresserad av att få ta emot stora\r\nflyktingströmmar av bosnier. För någon månad\r\nsedan kom meddelanden om att man på alla sätt\r\nförsökte stänga gränsen för bosnierna.</pre><pre>Anf. 93  LARS MOQUIST (nyd):</pre><pre>Herr talman! Det är klart, Berith Eriksson, att det\r\nblir en förändring i den etniska balansen mellan\r\ndessa grupper även i det forna Jugoslavien. Man\r\nbidrar mera till det genom att se till att dessa\r\nmänniskor helt och hållet hamnar utanför sitt\r\nnärområde.</pre><pre>När det gäller frågan huruvida vi i Sverige bidrar till\r\nden etniska rensningen eller inte kan vi egentligen\r\nbara se till debattsidorna i dag. Det är många som\r\nifrågasätter om det inte är så att vi bidrar till den\r\netniska rensningen i det forna Jugoslavien genom\r\natt låta en grupp människor komma hit.</pre><pre>Det är dessutom konstigt att man iakttar så skild\r\npolicy beträffande kosovoalbanerna och bosnierna.\r\nDet sker en fördrivning ifrån båda håll. Men den är\r\nnaturligtvis mycket våldsammare i Bosnien än i\r\nKosovo. Förhållandena är desamma, dvs. att man\r\nvill ha bort vissa människor. Man ser till att serber\r\nfår komma till vissa områden och de får förmåner\r\nför att bosätta sig där m.m. Det är samma typ av\r\netnisk rensning. I Bosnien får vi dock se en mera\r\nhårdför variant. Det är ganska konstigt att vi för\r\nolika politik för bosnier och kosovoalbaner.</pre><pre>Berith Eriksson tar kanske mitt uttalande till intäkt\r\nför att båda grupperna skulle få stanna i Sverige.\r\nJag tycker precis tvärtom att ingen av dessa grupper\r\nskall få stanna i Sverige. Båda grupperna skall\r\ntillbaka till det här området, vid den tidpunkt när\r\nman inte behöver frukta för liv och hälsa.</pre><pre>Anf. 94  BERITH ERIKSSON (v):</pre><pre>Herr talman! Dessa människor vill nog själva\r\ntillbaka till sitt område när den dagen kommer att\r\nde inte behöver fly för att rädda sitt liv och sin\r\nhälsa. Vad är i så fall alternativet som Lars Moquist\r\nser i dagsläget om de skall sändas tillbaka eller\r\nstängas in där? Övriga Europas länder har inte\r\nklarat av att hjälpa civilbefolkningen att få slut på\r\nkriget. Menar Lars Moquist att vi också helt skall\r\nsvika de människor som försöker komma undan\r\nkriget?</pre><pre>Sverige och även FN har förklarat kriget och det\r\nsätt på vilket det förs som i högsta grad kriminellt.</pre><pre></pre><pre>Vi har tillsatt en internationell domstol. Vi har\r\nblockad för att sälja vapen till dessa länder. Vi kan\r\nnaturligtvis inte dels skicka tillbaka människor som\r\nflyr undan detta krig -- där man använder vapen --\r\ndels skicka tillbaka människor till Kosova -- på den\r\npunkten håller jag med Lars Moquist -- när de har\r\nflytt därifrån för att slippa delta i kriget. Det gäller\r\nju också många av de bosnier, kroater och även\r\nserber som kommer till vårt land.</pre><pre>Anf. 95  LARS MOQUIST (nyd):</pre><pre>Herr talman! Berith Eriksson säger att dessa\r\nmänniskor självfallet vill tillbaka. Jag är inte så\r\nsäker på det. Man har gjort en undersökning bland\r\nunga män mellan 18 och 35 år där man inte fick\r\nbelägg för att några över huvud taget ville tillbaka.\r\nJag talar då om dem som kommit till Sverige -- inte\r\ntill Danmark. De vill stanna kvar i Sverige och ser\r\ninte något skäl att resa tillbaka. Det kan man ju\r\nförstå; särskilt om de har fått hit sina anförvanter.</pre><pre>När det gäller frågan om de skall skickas tillbaka\r\nmed detsamma har vi sagt att de självfallet skall få\r\ntillfälligt skydd här i Sverige så länge de behöver\r\ndet. Det är ju inte fråga om att skicka tillbaka dem\r\nnu. Men man skulle kunna följa den danska\r\nmodellen, dvs. ha som utgångspunkt att\r\nmänniskorna skall tillbaka till sitt närområde.</pre><pre>I Danmark ser man till att man följer den danska\r\nskolplanen. Man har bosniska muslimska lärare i\r\nlandsbyarna som förmedlar de kunskaper som\r\ngäller för den bosniska läroplanen så att barnen och\r\nungdomarna inte tappar några år av sin\r\nundervisning på grund av att de måste vistas i ett\r\nannat land. I Danmark utgår man hela tiden från\r\natt dessa människor skall resa tillbaka.</pre><pre>Vi borde ha samma inställning här i Sverige, och\r\ninte se till att människorna så snabbt som möjligt\r\nintegreras i det svenska samhället. Man har kanske\r\ni och för sig inte sagt att de 42 000 bosnierna med\r\nanhöriga skall stanna här för gott. Men de har fått\r\npermanenta uppehållstillstånd, och det är en signal\r\nom att vi ser positivt på att de stannar kvar i Sverige\r\noch integreras i det svenska samhället.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 14 §.)</pre><pre>10 §  Vissa pensionsfrågor m.m.</pre><pre>Föredrogs</pre><pre>socialförsäkringsutskottets betänkande</pre><pre>1993/94:SfU8 Vissa pensionsfrågor m.m. (prop.\r\n1993/94:37 och 59).</pre><pre>Anf. 96  ARNE JANSSON (nyd):</pre><pre>Herr talman! Medan man nu i\r\npensionsarbetsgruppen prövar frågan om att\r\nvärdesäkra pensionsförmånerna, passar man på att\r\nsuccessivt försämra villkoren för våra pensionärer\r\noch studerande. Detta gör man trots att det i många\r\nfall drabbar pensionärer som redan har det\r\nsynnerligen svårt. Ca 700 000 pensionärer har en\r\ninkomst som varierar mellan 3 765 kr och ca 6 000\r\nkr per månad.</pre><pre>Regeringens felaktiga beslut att försvara den\r\nsvenska kronans fasta växelkurs -- kosta vad det\r\nkosta vill -- ledde, som vi alla vet, till en stor\r\nekonomisk tragedi. Ny demokrati varnade\r\noupphörligen för detta verklighetsfrämmande\r\nställningstagande samt pekade på de följder som\r\ndärmed skulle uppstå. Tyvärr fick vi rätt.</pre><pre>22, 60, eller vad, miljarder bortkastade\r\nskattekronor senare -- det beror på hur man\r\nräknar -- började den svenska valutan flyta.\r\nKonjunkturinstitutet har nu fastslagit att det\r\nhandlar om 1,9 %.</pre><pre>Regeringen har i sin proposition föreslagit att man\r\nskall bortse från de effekter som detta medför. I\r\nutskottet har regeringen fått stöd för detta\r\ntänkande från samtliga borgerliga partier,\r\nSocialdemokraterna och Vänsterpartiet. Endast Ny\r\ndemokrati motsätter sig beslutet. Vi anser det inte\r\nrätt att redan hårt drabbade grupper i samhället\r\nskall belastas för regeringens och\r\nsocialdemokraternas misstag.</pre><pre>Dessa grupper har under hela 1990-talet varit\r\nutsatta för regeringens och socialdemokraternas\r\nterroriserande bl.a. genom att man i ett av sina\r\nberömda krispaket tillämpade beräkningsgrunden\r\nför pensionerna på basbeloppet minus 2 %. Detta\r\nkompenserades marginellt med en höjning av\r\npensionstillskottet plus kommunalt bostadstillägg.</pre><pre>Fastställandet av 1994 års basbelopp innebär att de\r\nsom redan har det svårt får det sämre.</pre><pre>Den ogifta pensionär som endast har folkpension\r\nmed mycket låg eller ingen ATP får vid årsskiftet en\r\nhöjning med 99 kr i månaden, inklusive\r\npensionstillskottet. Den nya pensionen blir då 3 355\r\nkr i månaden.</pre><pre>Herr talman! Basbeloppet infördes 1962. Syftet var\r\nhelt enkelt att värdet på den allmänna försäkringen\r\ninte skulle kunna urholkas, och att de grupper som\r\nomfattades av basbeloppsbegreppet skulle få ta del\r\nav den värdetillväxt som samhället genererade. Vid\r\ntiden för införandet hade samhället låg inflation\r\noch hög tillväxt. Resonemanget tedde sig därför\r\nnaturligt. Basbelopp används nu även inom andra\r\nområden såsom sakförsäkring, privata avtal och\r\nkontrakt samt inom banksektorn.</pre><pre>Det som var gårdagens lösning har blivit dagens\r\nproblem.</pre><pre>En viktig uppgift måste vara att ompröva ett system\r\ndär omfördelning av samhällets krympande\r\nresurser sker enligt föråldrade modeller. BNP-\r\nförändringen i Sverige har varit negativ under en\r\nlängre tid. Samtidigt får de vars inkomster är\r\nbaserade på basbelopp en större del av den totala\r\nkakan. Att vissa samhällsgrupper får en automatisk\r\nlöneökning, utan att samhället i stort växer, orsakar\r\nen orättvis förskjutning av välfärden.</pre><pre>Det svenska samhället är fullt av avtal som\r\nindexeras upp år efter år. Detta system verkar mot\r\nsamhällets intresse av prisstabilitet, eftersom\r\nförhandlingarna alltid utgår från en summa som har\r\nhöjts automatiskt. Många gigantiska avtal som\r\nsjukförsäkringar och folkpension drabbar den\r\noffentliga sektorn med automatiskt växande\r\nkostnader varje budgetår. Det är kostnader som\r\ninte på något sätt återspeglar välfärden.</pre><pre>En åtgärd som bekämpar både den okontrollerade\r\ninkomstförskjutningen och det automatiska\r\ninflationshöjandet vore att se till att basbeloppet\r\ninte enbart återspeglar prisutvecklingen utan även\r\nden reella standardutvecklingen i samhället. Detta\r\ngörs genom att eventuella förändringar i\r\nbasbeloppet görs med hänsyn såväl till förändringar\r\ni bruttonationalinkomsten som till inflationen. Vi\r\nbetvivlar att det finns en formel som återspeglar\r\nverkligheten, men det är givet att basbelopp på ett\r\nbättre sätt kan återspegla förändringarna om fler\r\nekonomiska faktorer analyseras och läggs till grund\r\nför beräkningen.</pre><pre>En stor del av statens utgiftshöjningar styrs direkt\r\nvia indexeringar. Detta är ett oacceptabelt\r\nberoendeförhållande och bidrar uppenbarligen till\r\natt förvärra budgetunderskottet. Hela systemet\r\nmed indexeringar på utgiftssidan måste snabbt ses\r\növer. Frågor om beräkning av basbelopp och\r\nanvändningen av indexeringar i övrigt hänger nära\r\nsamman med varandra.</pre><pre>Basbeloppet fastställs för varje år av regeringen.\r\nFöre 1982 kunde basbeloppet ändras flera gånger\r\nunder ett år. Med hänsyn till att de föreslagna\r\nförändringarna av basbeloppsberäkningen måste\r\nkunna få snabbt genomslag är det inte lämpligt att\r\nbinda basbeloppet för hela 1994. En begränsad\r\ngiltighetstid av visst basbelopp kräver lagändring.\r\nDet förefaller rimligt att i avvaktan på nya regler,\r\nvilka med nödvändighet måste komma med det\r\nsnaraste, bestämma basbeloppet för ett kvartal i\r\nsänder.</pre><pre>Oavsett vilken metod man använder eller vilka\r\nförändringar som görs får dessa inte i någon\r\nnämnvärd omfattning drabba de sämst ställda\r\ngrupperna i samhället, vilka inte kan påverka sin\r\negen situation -- framför allt fattigpensionärerna.\r\nDen av regeringen i propositionen föreslagna\r\nändringen kan drabba fattigpensionärerna.\r\nRegeringen bör även av det skälet återkomma med\r\nett nytt förslag till förändring av\r\nbasbeloppsberäkningen.</pre><pre>Herr talman! Med det nu anförda yrkar jag bifall\r\ntill min reservation i socialförsäkringsutskottets\r\nbetänkande nr 8, mom. 1.</pre><pre>Anf. 97  BERITH ERIKSSON (v):</pre><pre>Herr talman! Detta betänkande hänger på sätt och\r\nvis ihop med två betänkanden som vi tidigare i dag\r\nhar behandlat här i kammaren, nämligen\r\nbetänkandet om KBT och betänkandet om vissa\r\nsjukförsäkringsfrågor. Det är delvis de grupper som\r\ndet där handlar om som i det här sammanhanget får\r\ndet sämre.</pre><pre>I det nu aktuella betänkandet finns det en motion\r\noch en meningsyttring från oss i Vänsterpartiet.\r\nÅterigen aktualiserar vi ett krav som vi även\r\ntidigare har ställt och som gäller en höjning av\r\npensionstillskottet. Utskottet svarar i betänkandet\r\natt Pensionsarbetsgruppen, som nu jobbar med\r\ndessa frågor, skall komma med en lösning.\r\nFörhoppningsvis gör man det. Men det är ju nu som\r\nkostnaderna har ökat, så det är nu som pengarna\r\nbehövs.</pre><pre>Jag tror inte att det handlar om en grupp människor\r\nsom har sparade slantar att ta av i väntan på att\r\nsittande utredning blir klar och i väntan på\r\nremissbehandling och ett färdigt förslag. Det är\r\nfaktiskt ovärdigt att den här gruppen pensionärer\r\nskall behöva leva under socialbidragsnormen och\r\nbehöva ansöka om socialbidrag. Det hade kanske\r\nvarit klokt att, även om det gällde tillfälligt, höja\r\npensionstillskottet till en sådan nivå att man\r\nåtminstone kom ovanför socialbidragsnormen.</pre><pre>Därmed, herr talman, yrkar jag bifall till vår\r\nmeningsyttring.</pre><pre>Anf. 98  MARGIT GENNSER (m):</pre><pre>Herr talman! Jag har alltid tyckt att det är bra när\r\nmänniskor håller sig till korrekta fakta.</pre><pre>I dag är det oerhört få pensionärer i Sverige som\r\növer huvud taget kommer upp till\r\nsocialbidragsnivå. Det är faktiskt genom det\r\nsärskilda KBT som vi i tidigare ärende talade om\r\nsom man har sett till att ingen råkar ut för något\r\nsådant, utom när mycket speciella omständigheter\r\nföreligger -- t.ex. om någon har en förmögenhet och\r\ndärför råkar ut för litet otrevliga skatteeffekter.</pre><pre>Med de ändringar som vi här tidigare föreslagit och\r\nmed de beräkningar som vi har gjort är antalet\r\nmänniskor som får särskilt KBT endast 10 000.\r\nAntalet utsatta pensionärer i Sverige har väl aldrig\r\nvarit så litet.</pre><pre>Men åter till vad ärendet handlar om. Det gäller\r\nalltså proposition 1993/94:37 om vissa\r\npensionsfrågor. Förslaget gäller ändringar av\r\nbasbeloppet. Jag beklagar självfallet att sådant här\r\nmåste göras. Men det måste göras beroende på\r\nSveriges utsatta läge efter många år av en mycket\r\nfelaktig politik.</pre><pre>Riksdagen fattade i fjol beslut om en minskning av\r\nbasbeloppet med 2 procentenheter vid beräkningar\r\nav de allmänna pensionsförmånerna. Men man\r\ngjorde undantag för vissa grupper som kan vara\r\nextra utsatta. Det gäller då beräkningar av särskilda\r\nfolkpensionsförmåner, handikappersättningar,\r\nvårdbidrag och särskilt pensionstillägg till\r\nfolkpension för långvarig vård av sjukt eller\r\nhandikappat barn.</pre><pre>I proposition 37 föreslås att man dessutom skall\r\nbortse från de direkta effekter på\r\nkonsumentprisindex som följer av höjda priser på\r\nimporterade och importkonkurrerande varor till\r\nföljd av den svenska kronans sjunkande värde\r\nmellan den 19 november och den 18 december\r\n1992.</pre><pre>Ny demokrati säger sig värna om\r\nfattigpensionärerna. Deras situation har jag redan\r\nkommenterat. Samtidigt kräver man att\r\nbasbeloppet skyndsamt skall förändras vad gäller\r\nberäkningsmetoderna för att minska utgifterna för\r\npensionssystemet. Den argumenteringen hänger\r\ndock inte samman. Men låt oss ta upp frågan punkt\r\nför punkt:</pre><pre>1. Fattigpensionärerna, de sämst ställda\r\npensionärerna, skyddas bl.a. av regler för SKBT\r\noch, naturligtvis, av det kommunala\r\nbostadstillägget. Dessa regler har tidigare i dag\r\nberörts här. Som jag också sade tidigare räknar man\r\nmed att de som år 1994 behöver SKBT kommer att\r\nvara så få som 10 000 personer.</pre><pre>2. När basbeloppet knöts till pensionssystemet på\r\n60-talet utgick man från konsumentprisindex.\r\nSyftet var att hålla pensionerna på samma nivå realt\r\nsom den som gällde pensionsdagen. Detta ansågs\r\nkunna bidra till att hålla systemet finansiellt sunt.</pre><pre>På vilket sätt skulle det ske? Jo, man räknade med\r\nen tillväxt om 2--3 % per år. Därför ansåg man sig\r\nkunna betala ut en hög pension vid pensionsdagen.\r\nSedan skulle pensionen successivt minska i\r\nförhållande till de aktivas inkomster och de\r\nnyblivna pensionärernas standard. Man åstadkom\r\nalltså ett pensionssystem där pensionerna successivt\r\nskulle minska under pensionstiden.</pre><pre>Om vi knyter pensionerna till ett följsamhetsindex,\r\nett standardindex, som Ny demokrati föreslår,\r\ninnebär det att pensionerna sänks vid låg tillväxt\r\noch höjs när tillväxten är högre. Jag håller med om\r\natt det är en fördel, för då får vi så att säga en\r\nsamvariation med de yrkesaktivas standard. Vi får\r\nräkna med en genomsnittlig tillväxt på 1,5 % över\r\nen litet längre tidsperiod. Det betyder att detta\r\nsystem inte blir så mycket billigare. Över huvud\r\ntaget blir det inte billigare, men vi behöver kanske\r\ninte ta så stora risker.</pre><pre>Pensionsarbetsgruppen arbetar med denna typ av\r\nstandardindex. Jag anser det dock vara mycket\r\nolyckligt om man bryter ut en enda bestämmelse\r\nfrån pensionssystemet, från sitt sammanhang, och\r\nändrar den. Därför anser jag, med hänvisning till\r\nPensionsarbetsgruppens arbete, att vi måste\r\navvakta tills det finns ett helt förslag.</pre><pre>Jag hoppas att Pensionsarbetsgruppen snart är\r\nfärdig med sitt förslag, för jag tycker att det är\r\nbråttom. Som alla andra beklagar också jag de\r\nständiga ändringarna av basbeloppet. Men detta är\r\ndet minst dåliga när det gäller så här kortsiktiga\r\nlösningar. Vi arbetar ju faktiskt med problemet,\r\noch jag tycker att arbetet har gått bra. Det vore bra\r\nom vi här i kammaren till våren kunde enas om att\r\ngenomföra de förslag som Pensionsarbetsgruppen\r\nsannolikt kommer att lägga fram.</pre><pre>Berith Eriksson talar för ett tillkännagivande om en\r\nväsentligt höjd grundpension. Men det är en\r\nmycket dyrbar förändring, som dessutom skapar en\r\nrad tröskeleffekter av, skulle jag vilja säga, inte\r\nlättlöst art. Pensionsarbetsgruppen har lagt, och\r\nlägger fortfarande ner, mycket tid på studier av\r\nolika lösningar vad gäller en acceptabel, ja, en god\r\ngarantinivå i ett moderniserat pensionssystem.</pre><pre>Konsekvensanalyser görs också. Det kan jag\r\nförsäkra Berith Eriksson om. Vad som efterlyses är\r\nalltså faktiskt redan gjort och kommer snart att\r\npubliceras.</pre><pre>Jag yrkar mot den bakgrunden avslag på\r\nreservationen och meningsyttringen av suppleant.\r\nJag yrkar alltså avslag på Arne Janssons och Berith\r\nErikssons yrkanden här i kammaren.</pre><pre>Anf. 99  ARNE JANSSON (nyd) replik:</pre><pre>Herr talman! Jag tror inte att Margit Gennser\r\nriktigt uppfattade vad vi ville tala om, nämligen att\r\nbasbeloppet inte enbart återspeglar\r\nprisutvecklingen utan också den reella\r\nstandardutvecklingen i samhället. Vi får alltså inte\r\nhela tiden gå efter redan inrutade mallar, utan vi\r\nmåste ta hänsyn till hur samhället i övrigt utvecklas.\r\nMan får inte hela tiden bestämma en indexering,\r\nsom skall utvecklas, eskalera, som vi har bestämt\r\nutan att hänsyn tas till händelser runt omkring. Vi\r\nmåste se på KBTI på ett annat sätt. Vi får alltså inte\r\nfölja den inrutade traden utan hänsyn till vad som\r\nhänder runt omkring oss.</pre><pre>Sedan kan man peka på försämringen för\r\npensionärerna. Den började redan vid\r\nskatteomläggningen och gäller alltså fr.o.m 1991.\r\nDå minskades ju beloppet i förhållande till\r\nkonsumentprisökningen med 2,93 procentenheter.\r\nDenna utveckling har fortgått under hela 90-talet.\r\nJag tycker att det är synd att det hela tiden är\r\nnämnda grupp som skall behöva drabbas. Jag vet,\r\noch det sade jag i mitt huvudanförande, att dessa\r\nmänniskor har kompenserats. Men jag anser inte\r\natt de har kompenserats på rätt sätt. Jag tycker att\r\nfel grupper i samhället drabbas.</pre><pre>Anf. 100  MARGIT GENNSER (m) replik:</pre><pre>Herr talman! I framtiden får man nog tänka sig en\r\nindexering av olika kontrakt på olika sätt. Vi kan\r\nsäkerligen inte ha standardindex när vi skall räkna\r\nfram hur försäkringsbelopp för\r\nfastighetsförsäkringar osv. skall höjas. Då behövs\r\ndet säkert andra index. Således tror jag inte att vi\r\nkomplicerar frågan för frågans egen skull.</pre><pre>Vad vi i Pensionsarbetsgruppen sysslar med är en\r\növersyn av hela systemet, inklusive indexeringen.\r\nIndexeringen måste anpassas till de\r\nförsäkringskontrakt som behövs för framtiden.\r\nDärför tycker jag att det är felaktigt att bryta ut den\r\nhär frågan nu, allra helst som ett betänkande måste\r\nföreligga inom den närmaste tiden.</pre><pre>Vidare tror jag att det är fel att göra delvisa\r\nförändringar nu. Hela systemet måste ses över på\r\nen gång. Det får sedan återverkningar på alla\r\nanknytningarna till basbeloppsindexeringen. Där\r\ntror jag att det behövs andra överväganden och\r\nandra arbetssätt för att få någorlunda fasta regler\r\nnär det gäller kontrakten. Det bästa sättet att få\r\nminsta möjliga problem är ju att hålla inflationen\r\npå en låg nivå.</pre><pre>Anf. 101  ARNE JANSSON (nyd) replik:</pre><pre>Herr talman! Jag förstår att man jobbar med det\r\nhär och att detta studeras i olika grupper. Men\r\nregeringen har fattat en del felaktiga beslut när det\r\ngäller försvaret av kronans växelkurs. Mottot var:\r\nKosta vad det kosta vill. Konjunkturinstitutet har\r\nnu fastslagit att det handlar om 1,9 %. Varför skall\r\ndetta då drabba pensionärer och studerande?\r\nVarför slår man så att säga ut de här felaktiga\r\nbesluten på just nämnda grupper? Kan pengarna\r\ninte tas in på annat sätt, så att nämnda grupper inte\r\nbehöver belastas?</pre><pre>Anf. 102  MARGIT GENNSER (m) replik:</pre><pre>Herr talman! Egentligen skall vi inte diskutera\r\nvalutapolitik här. Men man stod väl inför ett svårt\r\nproblem. Man skulle ju tala om för omvärlden att vi\r\nhade övergivit devalveringspolitiken, vilket jag tror\r\nvar väldigt viktigt för att på lång sikt få en viss, och\r\nbättre, syn på svensk ekonomi. Vi orkade inte med\r\ndet här beroende på mycket stora\r\nvalutaspekulationer. Möjligtvis kan jag hålla med\r\nom att man kanske skulle ha fattat beslut någon\r\nvecka tidigare -- det är då alltså inte fråga om\r\nmånader, utan om veckor. Det gäller svåra\r\navgöranden, men det är ändå lätt att titta bakåt när\r\nman har facit i sin hand. Ingen vet dock egentligen\r\nvad som är rätta tidpunkten när man är mitt uppe i\r\ndet hela.</pre><pre>Vår ekonomi ser ut som den gör. Ni säger mycket\r\nklart i er motion att pensionssystemet är för dyrt. Vi\r\nförsöker att göra en anpassning med minsta möjliga\r\nskadeverkningar. Men anpassningar är alltid svåra.\r\nFörändringar är svåra, för människor är\r\nkonservativa -- i dålig bemärkelse. Men jag tror\r\nfaktiskt att arbetet i Pensionsarbetsgruppen har\r\nskett i ett väldigt gott klimat. Det kunde vara en\r\nutomordentligt god signal till omvärlden om att vi\r\nnu gör någonting. Det betyder dock att alla saker\r\nmåste göras på en gång och att det finns ordentligt\r\ntilltagen tid för en presentation.</pre><pre>Anf. 103  BERITH ERIKSSON (v) replik:</pre><pre>Herr talman! Margit Gennser säger att man skall\r\nhålla sig till fakta och till ämnet. Men de flesta\r\npolitiska frågor låter sig inte utan vidare avgränsas.\r\nÄndringar i beräkningen av basbeloppet innebär\r\ndock en försämrad ekonomi för pensionärer med\r\nlåg eller ingen ATP.</pre><pre>Sanningen är litet obehaglig ibland. Men enligt\r\nsiffror från år 1992 lever 0,5 miljoner pensionärer\r\nunder mycket knappa villkor. En majoritet av dessa\r\när kvinnor, och minst en tredjedel -- alltså fler än\r\n160 000 personer -- lever under dagens\r\nsocialhjälpsnorm.</pre><pre>När det gäller vår motion och vår meningsyttring\r\nvill jag säga att de handlar om att nämnda\r\npensionärsgrupper skall ha kompensation för den\r\nförsämring som en förändring av basbeloppet\r\ninnebär.</pre><pre>Anf. 104  MARGIT GENNSER (m) replik:</pre><pre>Herr talman! Ja, visst skulle det vara önskvärt att\r\nalla människor fick det bättre ekonomiskt sett.\r\nTittar vi på hur välståndet har ökat i vårt land över\r\nen längre tid, finner vi att per capita-tillväxten\r\nsedan 60-talet har ökat med 94 %. Den privata\r\nkonsumtionen har ökat med 68 % per capita.\r\nVidare kan vi konstatera att de som har fått en\r\nmycket stor del av den här tillväxten faktiskt har\r\nvarit pensionärerna. Det gäller då de pensionärer\r\nsom har haft det sämst ställt.</pre><pre>Nu har vi råkat ut för väldigt stora problem i svensk\r\nekonomi. Vi hör talas om mer och mer av\r\ngenerationsmotsättningar. De yrkesaktiva anser\r\nfaktiskt att de äldre generationerna har fått för\r\nmycket. I det läget måste vi nog dra ner överallt. Vi\r\nhar försökt att göra det så balanserat som möjligt.</pre><pre>Genom det särskilda kommunala bostadstillägget\r\noch kommunala bostadstillägg när det gäller att\r\nhjälpa människor som har högre hyror -- det gäller\r\ninte bara rika, utan ofta handlar det också om äldre\r\nsom måste flytta till nya, bättre anpassade,\r\nbostäder -- försöker vi att få människorna att gå så\r\nskadeslösa som möjligt ur den här processen. Men\r\nvi måste nog acceptera det här med en nedskrivning\r\nav basbeloppet. Jag tycker dock att det är olyckligt\r\nom detta sker år efter år. Vi måste ju ha en trygghet\r\noch fasthet i pensionssystemet.</pre><pre>Därför säger jag att det vore väldigt bra om vi fick\r\nen ordentlig förändring av pensionssystemet som\r\ninnebär trovärdighet och att vi kan ha fasta\r\nspelregler. Dessutom tror jag att det skulle ge\r\nmycket goda signaler till dem som arbetar inom de\r\nekonomiska sektorerna, både i utlandet och i\r\nSverige. Det är viktigt att man ser att vi tar itu med\r\nde här problemen och att vi kan få en tillväxt.</pre><pre>Det enda som hjälper de verkligt svaga i ett land är\r\nen ekonomi som ger tillväxt, och det är vad vi bör\r\narbeta för. Därför tror jag att man kan acceptera\r\nden här förändringen.</pre><pre>Anf. 105  BERITH ERIKSSON (v) replik:</pre><pre>Herr talman! Naturligtvis finns det vinnare bland\r\npensionärerna. Men den grupp vi här talar om har\r\ninte vunnit. Det är en grupp som har låg eller ingen\r\nATP och som inte har något avtal om pension,\r\nfallskärmsavtal eller liknande. Det finns väldigt\r\nstora grupper bland pensionärerna som har varit\r\nvinnare.</pre><pre>Jag måste i det här fallet säga som Arne Jansson:\r\nVarför måste just den här gruppen pensionärer\r\ndrabbas? Kan man inte hitta något sätt att\r\nkompensera dem, även om det skulle vara i ett kort\r\nperspektiv? Vad vår motion och meningsyttring\r\nhandlar om är att kompensera dessa pensionärer\r\ngenom att skriva upp pensionstillskottet.</pre><pre>Anf. 106  MARGIT GENNSER (m) replik:</pre><pre>Herr talman! Det är en litet naiv bild av hur det ser\r\ni ut i verkligheten. Det finns vissa grupper som har\r\ndet mycket dåligt. Det är ofta äldre kvinnor som\r\nhar en viss förmögenhet, bunden i en fastighet som\r\nger väldigt dåliga intäkter. De får inte KBT på\r\ngrund av denna förmögenhet eller ett\r\nförhållandevis litet KBT. Dessa har verkligen råkat\r\nilla ut och har en mycket dålig inkomststandard.\r\nFör de andra har vi försökt hålla uppe standarden,\r\nsom ligger långt över socialbidragsnivån, vilket\r\nockså syns i statistiken. Över en 10--20-årsperiod\r\nhar den gruppen minskat högst betydligt.</pre><pre>Det är alldeles klart att om basbeloppet minskar\r\nmed 1,9 %, får alla det sämre. Så är det helt enkelt.\r\nDe som har högre pension får faktiskt i absoluta tal\r\ndet mycket sämre än de som har lägre pension. Som\r\njag sade tidigare har vi faktiskt höjt gränsen för\r\nKBT. Jag skulle tippa att det gynnar de äldre som\r\nflyttar till de senast byggda servicebostäderna. De\r\nhar ofta en ganska låg inkomststandard.</pre><pre>Anf. 107  SIGRID BOLKÉUS (s):</pre><pre>Herr talman! I detta betänkande på s. 4 tas frågan\r\nupp om särskilt pensionstillägg till folkpension för\r\nlångvarig vård för sjukt eller handikappat barn. I\r\nmotion 1992/93:Sf227 framhöll Doris Håvik och jag\r\natt ''regeln om att det särskilda pensionstillägget\r\nskall minskas i motsvarande mån som sker vid\r\nförtida uttag av ålderspension i visst fall fått en av\r\nlagstiftaren sannolikt inte avsedd tillämpning''.</pre><pre>Exemplet i motionen gäller en kvinna i Bollnäs som\r\nvårdat sin handikappade son sedan barnets födsel.\r\nEnligt första beskedet från försäkringskassan skulle\r\nhon få ett särskilt pensionstillägg på 1 404 kr i\r\nmånaden. Snart kom ett nytt besked om att tillägget\r\nskulle bli 983 kr i månaden i stället. Eftersom hon\r\ntrots förslitningsskador vid 60 års ålder sökte\r\nförtida uttag av pensionen i stället för sjukpension,\r\nreducerades även det särskilda pensionstillägget.</pre><pre>I betänkande 1992/93:SfU14 delar utskottet vår\r\nuppfattning och skriver att ''en reducering av det\r\nsärskilda pensionstillägget på grund av förtida uttag\r\nav ålderspension för tid innan detta tillägg infördes\r\nger ett otillfredsställande resultat. Det finns därför\r\nanledning för regeringen att se över de aktuella\r\nreglerna.'' Utskottet tillstyrkte alltså vår motion om\r\ntillkännagivande men inte vårt yrkande om att\r\ngjorda reduceringar från januari 1991 skulle\r\nåterbetalas.</pre><pre>Herr talman! Jag är mycket glad över att de\r\npensionärer som berörs inte får en livsvarig\r\nreducering av det särskilda pensionstillägget och att\r\nförändringen träder i kraft redan den 1 januari\r\n1994, alltså om några veckor.</pre><pre>Tyvärr delade inte utskottet åsikten att de pengar\r\nsom dragits av skall återbetalas retroaktivt. Det rör\r\nsig enligt propositionen om bara ca 50 pensionärer.\r\nRegeringen beräknar kostnaden för något högre\r\npensionstillägg till ca 90 000 kr/år. Huvudsaken är\r\ndock att lagstiftningen ändras och att ärendet\r\nhandlagts så snabbt.</pre><pre>Jag har, herr talman, inget yrkande men jag är glad\r\növer att vi har fått se resultat på tio månader.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 14 §.)</pre><pre>11 §  Bilprovning</pre><pre>Föredrogs</pre><pre>trafikutskottets betänkande</pre><pre>1993/94:TU2 Bilprovning.</pre><pre>Förste vice talmannen konstaterade att ingen talare\r\nvar anmäld.</pre><pre>(Beslut fattades efter 14 §.)</pre><pre>12 §  Vissa parkerings- och yrkestrafikfrågor</pre><pre>Föredrogs</pre><pre>trafikutskottets betänkande</pre><pre>1993/94:TU3 Vissa parkerings- och\r\nyrkestrafikfrågor.</pre><pre>Anf. 108  KENNETH ATTEFORS (nyd):</pre><pre>Herr talman! Jag yrkar bifall till vår reservation i\r\nbetänkandet. Det innebär: bort med lapplisor och\r\nfram för kvarterspoliser.</pre><pre>Anf. 109  GÖTHE KNUTSON (m):</pre><pre>Herr talman! Jag tänker tala några minuter om det\r\nsom vi brukar kalla för parkeringsböter. Det finns\r\nockså en mera formell benämningar på\r\nparkeringsböter. Officiellt står det så här i\r\nbetänkandet:</pre><pre>''I motion T414 (m) framhålls att tillämpningen av\r\nkontrollavgiftslagen kännetecknas av en rad i\r\nmotionen närmare angivna felaktigheter och\r\nbrister. Motionären'' -- det är jag -- ''vill mot den\r\nbakgrunden att riksdagen hos regeringen begär en\r\nutredning om parkeringslagstiftningen''.</pre><pre>Det önskemålet har trafikutskottet inte velat\r\nvillfara. Jag skulle naturligtvis ha varit mycket glad\r\nom trafikutskottets ordförande och gärna också\r\nvice ordförande hade varit här. Nu är utskottet\r\nföreträtt av en partivän till mig, Jan Sandberg. Han\r\när utomordentligt kunnig, men det är mycket\r\nroligare att debattera med någon som inte tillhör\r\nsamma parti.</pre><pre>Jag skall emellertid fråga här om man i\r\ntrafikutskottet har funderat över innehållet och\r\nsakframställningen i min motion. Jag utgår ifrån att\r\nalla som har varit med vid ärendebehandlingen\r\nockså har läst motionen.</pre><pre>Vad jag pekar på är rent rättsvidriga förhållanden.\r\nFaktum är att vi genom lagen om parkering på\r\ntomtmark har gett dem som ofta brukar betecknas\r\nsom kommersiella krafter rätten att fungera som\r\ndomare över enskilda människor.</pre><pre>De allra flesta av oss är försedda med körkort.\r\nAnvänder man bil brukar man någon gång, även\r\nom man är aldrig så ordningsam, råka ut för en\r\nfelparkeringslapp. Då säger någon som kanske vill\r\ngöra sig rolig: ''Här står en motionär som har råkat\r\nut för flera felparkeringar.'' Nu hör det till saken att\r\njag inte har drabbats mer än med det normala för\r\nen bilförare. Men jag har tagit del av några\r\nmänniskors, medborgares, fall i avseende på just\r\nparkering på tomtmark.</pre><pre>Jag skiljer alltså mellan parkering på tomtmark och\r\nparkering på gatumark. Det är litet olika\r\nlagstiftning som gäller, vilket framgår av det\r\nförträffliga betänkandet. Jag ser nu till min glädje\r\natt såväl utskottets ordförande som vice ordförande\r\när här. Då kan vi kanske tala om det faktum att\r\näven Kommunförbundet -- om jag nu har uppfattat\r\nbetänkandet rätt -- instämmer i det som jag har\r\npåpekat i min motion. Man hänvisar till\r\nÅklagarutredningens förslag. Jag tror att\r\nÅklagarutredningen har gjort ett gott arbete, men\r\njag beklagar att jag måste säga att det inte kan svara\r\nupp emot behovet av en översyn, en parlamentarisk\r\nutredning om detta med parkering på tomtmark.\r\nOch ta gärna med också parkering på gatumark i en\r\nsådan utredning.</pre><pre>När man har upplåtit tomtmark till en firma och\r\ndetta finns med i en stadsplan, dvs. när kommunen\r\nhar konstaterat att man där kan ställa ifrån sig\r\nbilen, har enligt lag detta företag -- det kan röra sig\r\nom ett femtiotusenkronorsbolag eller en enskild\r\nfirma -- rätt att ta ut en kontrollavgift på upp till det\r\nbelopp som tillämpas i kommunen, upp till 700 kr i\r\nStockholm och 500 kr i andra städer. Företaget\r\nbrukar ofta tillämpa den policyn att bilen inte får\r\nstå parkerad i mer än 5 minuter utan att betalning\r\nerläggs. I annat fall uttas en kontrollavgift. Man ger\r\nalltså 5 minuters respit, t.ex. för att bilföraren skall\r\nkunna gå och hämta växel till ett giltigt\r\nparkeringskvitto.</pre><pre>Det gäller för den som anser sig ha blivit felaktigt\r\n''lappad'' att genast ringa det telefonnummer som\r\nstår angivet. Ofta är telefontiden begränsad till\r\nmellan kl. 10 och kl. 11, och då är det upptaget hela\r\ntiden. Det är också vanligt att telefonnumret går till\r\nen annan stad, t.ex Norrköping. Tusentals svenskar\r\nhar råkat ut för detta. Det vill till att man har ett\r\nsådant arbete att man har telefon på skrivbordet\r\noch kan ringa obehindrat på arbetstid. Den som\r\njobbar på en verkstad och kanske inte ens har en\r\ntelefonautomat tillgänglig befinner sig i ett rättsligt\r\nunderläge.</pre><pre>Fördelen med den kommunala parkeringen är att\r\nman kan gå till Polisen eller till kommunen och\r\nklaga. Man har kanske alldeles fel, men det får man\r\nju veta då. Man har kanske ställt sig fel eller har\r\ninte betalat ordentligt. Om man däremot parkerar\r\npå privat tomtmark där ett företag tar ut avgift, är\r\nman i de flesta situationer rättslös. Visserligen kan\r\nman överklaga eller begära inhibition, och då förs\r\närendet upp i tingsrätten. Men hur många är det\r\nsom vill ta risken att förlora? Ärendet rullar på\r\nunder hand. Det tillkommer den ena\r\nindrivningsavgiften efter den andra. Efter en kort\r\ntid kan kostnaden vara uppe i 800--900 kr. Jag antar\r\natt det finns någon här i församlingen som har varit\r\nmed om detta.</pre><pre>Jag företräder ett parti, vars ideologi talar för fri\r\nföretagsamhet. Men jag är ledsen att behöva säga\r\natt jag tror att det är nödvändigt att kommunerna\r\ntar hand om parkeringssystemet, såvida inte\r\nlagstiftningen ändras så, att systemet blir\r\nacceptabelt i en rättsstat. Det är det inte i flertalet\r\nfall, där vederbörande har blivit orättmätigt\r\nförsedd med en s.k. böteslapp.</pre><pre>Jag ber att få hänvisa till motion T414. Jag tror att\r\nde flesta kan känna igen sig i det som där sägs och\r\nkan hålla med mig om detta. Jag begär inte det\r\norimliga, vilket skulle vara att utskottets\r\nföreträdare Jan Sandberg skulle säga okej och\r\nföreslå att kammaren skulle besluta i enlighet med\r\nmotionärens önskan. Det vore orimligt. Jag har\r\nvarit riksdagsledamot i 18 år, och något sådant har\r\naldrig inträffat, så det lär det inte göra nu heller.\r\nMen snälla, fundera över detta och dra nytta av\r\nerfarenheten. Ofta har den firma som bedriver jakt\r\npå parkeringssyndare en annan firma som driver in\r\npengarna och som i sin tur har samma adress som\r\nt.ex. den juridiska byrån, som redan har skrivit ut\r\nindrivningslappen. Jag tycker att det handlar om en\r\nmaffiaverksamhet. Därmed, herr talman, lämnar\r\njag talarstolen.</pre><pre>Anf. 110  JAN SANDBERG (m):</pre><pre>Herr talman! Jag är ledsen om jag gör Göthe\r\nKnutson besviken, men jag kommer inte att yrka\r\nbifall till motionen. Däremot yrkar jag bifall till\r\nhemställan i betänkandet och avslag på\r\nreservationen.</pre><pre>Det finns en ganska allmänt utbredd uppfattning\r\nom att det här parkeringssystemet är dyrt, krångligt\r\noch att det förekommer missbedömningar och\r\nfelaktigheter, bl.a. hos vissa privata\r\nparkeringsbolag. I motionen krävs att man skall\r\ntillsätta en parlamentarisk utredning som skall\r\nbehandla det som anförs i motionen. Utskottet har\r\navstyrkt motionen. Jag kan berätta för herr\r\nKnutson att utskottet har tagit del av och funderat\r\növer innehållet i motionen. Jag har gjort det, och\r\njag är övertygad om att alla i utskottet har gjort det.\r\nJag har viss förståelse för de synpunkter som förs\r\nfram i motionen.</pre><pre>Man kan då fråga sig varför utskottet avstyrker\r\nmotionen. Det har pågått en utredning och det\r\npågår ett beredningsarbete. Att detta har tagit litet\r\ntid beror på att man anser att det finns anledning att\r\növerväga bl.a. sådana frågeställningar som Göthe\r\nKnutson har tagit upp i sin motion.\r\nKommunförbundet har i ett remissvar framfört --\r\nkanske inte i samma ordalag -- liknande åsikter och\r\nuppfattningar som Göthe Knutson i vissa delar för\r\nfram i sin motion. Det pågår alltså ett\r\nberedningsarbete.</pre><pre>Jag vill bara antyda att det finns varierande sätt att\r\nkomma till rätta med problemet. Om jag talar för\r\nmig själv och mitt parti i de olika kommunerna,\r\nförsöker vi att verka för att få ned de kommunala\r\nparkeringsavgifterna. Därmed tvingas även de\r\nprivata parkeringsbolagen att sänka sina avgifter.\r\nJag hoppas att både herr Knutson och jag, så\r\nsmåningom när det kommer ett förslag, kan vara\r\nganska nöjda med detta förslag. Hur som helst\r\nkommer vi då ha möjlighet att ta nya initiativ om så\r\nkrävs. Jag yrkar bifall till utskottets hemställan.</pre><pre>Anf. 111  KENNETH ATTEFORS (nyd)\r\nreplik:</pre><pre>Herr talman! Göthe Knutson frågade om vi hade\r\nläst hans motion. Naturligtvis läser vi sådana\r\nviktiga motioner, speciellt om de väckts av Göthe\r\nKnutson.</pre><pre>Jag undrar dock om Göthe Knutson har läst vår\r\nmotion. Den täcker även parkering på just\r\ntomtmark som kontrolleras av privata bolag.\r\nMotionen täcker också in parkering på kommunal\r\nmark. Vi vill alltså inte alls ha dessa\r\nskatteindrivande lapplisor, utan vi vill att hela\r\nsystemet skall skötas av kvarterspoliser just på\r\ngrund av att det har gått litet rättsröta, både i\r\nlapplisesystemet och när det gäller\r\ntomtmarksparkering som sköts av privata bolag.\r\nDärför förslår jag herr Knutson att ni tillstyrker vår\r\nreservation. Då kommer vi en bit på vägen.</pre><pre>Anf. 112  GÖTHE KNUTSON (m):</pre><pre>Herr talman! Man säger ''herr'' till mig. Jag hoppas\r\natt jag som ledamot fortsättningsvis blir benämnd\r\nvid förnamn.</pre><pre>Jag har naturligtvis läst den motion som Kenneth\r\nAttefors talade om och även andra motioner som\r\nbehandlas i detta betänkande. Annars kan man\r\nhamna i förlägenhet.</pre><pre>Jag har en delvis annan uppfattning. Vi måste\r\nfaktiskt ha någon form av kommunal\r\nparkeringsövervakning, åtminstone så länge det\r\ninte finns tillräckligt många poliser. Det finns\r\n16 700 polistjänster i vårt land. Därtill kommer ett\r\nantal administrativa befattningar inom Polisen.\r\nSåvitt jag förstår är detta inte tillräckligt -- i varje\r\nfall inte enligt den bedömning som jag har tagit del\r\nav -- för att man skall kunna ålägga Polisen\r\nuppgiften att övervaka också parkeringsplatserna.\r\nVid gator och på s.k. gatumark är det naturligtvis\r\npolisen som sköter kontrollen.</pre><pre>Det måste finnas utrymme för också andra sorters\r\nparkeringsplatser. Men de privata\r\nparkeringsbolagen skall inte ha den rätt att agera\r\ndomstol som nu tillkommer dem.</pre><pre>Anser ni i utskottet att det är schyst mot den\r\nenskilde medborgaren att inte kunna få tala ut om\r\nsin sak, när vederbörande har blivit ''fellappad'',\r\nom jag nu får komma med ytterligare\r\ncitationstecken? Det får man alltså göra när det är\r\nkommunal parkeringsövervakning. Man går till\r\nPolisen eller kommunens parkeringskontor. Men\r\ndet är nästintill omöjligt att komma i kontakt med\r\ndet privata parkeringsbolaget, vars huvudkontor\r\noch telefonadress finns på andra orter.</pre><pre>Som jag sade vill det till att man har ett sådant jobb\r\natt man kan använda telefonen på dagtid. Om inte,\r\när man offer för något som jag anser vara fullkomlig\r\nrättsröta i en rättsstat.</pre><pre>Anf. 113  JAN SANDBERG (m):</pre><pre>Herr talman! Ledamoten Knutson hade synpunkter\r\npå tillgängligheten. Det är ingen felaktighet att säga\r\natt det under lång tid har framförts synpunker på\r\ntillgängligheten också vad gäller vissa\r\nkommunalanställda tjänstemän. Jag vill inte påstå\r\natt det här enbart är ett problem i den privata\r\nsektorn.</pre><pre>Låt oss nu avvakta den beredning som pågår. Men\r\nunder tiden kan vi kanske göra insatser, var och en\r\npå sitt område, genom våra partirepresentanter i de\r\nolika kommunerna när det gäller beloppsgränsen\r\nför dessa avgifter för att därigenom styra ned\r\nbeloppen i de privata företagen.</pre><pre>Herr talman! De som äger marken är väldigt ofta\r\nkommunalägda fastighetsbolag, köpcentrum där\r\nkommunen har ägarinflytande osv., så det finns\r\nalltså mycket att göra på detta område genom\r\nbefintliga kanaler.</pre><pre>Men vi är överens om att detta behöver ses över. Så\r\nsker också, och det kommer förhoppningsvis snart\r\nförslag i den riktning som jag och delvis herr\r\nKnutson eftersträvar.</pre><pre>Anf. 114  GÖTHE KNUTSON (m) replik:</pre><pre>Herr talman! Jag uppskattar naturligtvis\r\npartivännen Jan Sandbergs förståelse och allmänt\r\nvälvilliga hållning i frågan.</pre><pre>Som jag redan inledningsvis sade är jag klar över att\r\nmin motion inte kommer att bifallas. Den är dock\r\nhänvisad till Åklagarutredningen. Eftersom jag är\r\nledamot i justitieutskottet har jag faktiskt läst de\r\nbåda delbetänkanden som har presenterats. Jag\r\nhoppas att man vid beredning i departementen --\r\ndet blir väl minst två -- ser allvarligt på den här\r\nfrågan.</pre><pre>Jag noterar att ingen har gjort några invändningar\r\nmot min beskrivning av det rättsliga underläge som\r\nden vanlige medborgaren hamnar i, såvida han/hon\r\ninte är exempelvis advokat eller jurist av annat slag\r\noch därför vet hur en sådan här fråga skall hanteras.</pre><pre>Det är alldeles för många människor i Sverige som\r\nbokstavligen stressas av regler och rättsordningar\r\nkring parkeringsverksamheten. Jag upprepar än en\r\ngång, även om det kanske är onödigt, att jag\r\nförvisso företräder fri företagsamhet och anser att\r\nkommersiella krafter äro goda. Men undantag\r\nfinns. På det här området är det sorgligt och\r\nbedrövligt. En förändring behövs. Jag kommer\r\nnaturligtvis -- detta är inget hot utan ett\r\nkonstaterande -- att fortsätta att fästa riksdagens\r\noch departementschefernas uppmärksamhet på\r\ndenna dåliga sida av det svenska samhället.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 14 §.)</pre><pre>13 §  Banrätt m.m.</pre><pre>Föredrogs</pre><pre>trafikutskottets betänkande</pre><pre>1993/94:TU4 Banrätt m.m.</pre><pre>Anf. 115  JARL LANDER (s):</pre><pre>Herr talman! Under en lång följd av år har inga\r\nstörre järnvägsinvesteringar gjorts i det här landet.\r\nPå det sättet har det kanske egentligen inte funnits\r\nbehov av lagstiftningar som har krävt snabba beslut\r\noch ställningstaganden om hur och när\r\njärnvägsinvesteringar skall komma i gång.</pre><pre>Men efter 1988 års trafikpolitiska beslut har\r\njärnvägsinvesteringarna allteftersom nått sådana\r\nnivåer att man kan se att lagstiftningen i landet inte\r\nriktigt överensstämmer med de beslut som bl.a.\r\nriksdagen fattar. Det har bl.a visat sig att stora\r\ninvesteringar längs Västkustbanan exempelvis har\r\nblivit kraftigt försenade på grund av att Banverket\r\ninte fått åtkomst till den mark som behövs för att\r\ngöra de investeringar som riksdagen och därmed\r\nsamhället redan har beslutat om. Detta beror på att\r\ndet inte finns en lagstiftning som gör att det snabbt\r\ngår att komma i gång med dessa investeringar. På\r\nvägområdet finns det en lagstiftning, en s.k. väglag,\r\nsom ger t.ex. Vägverket möjlighet att snabbare\r\nkomma i gång med arbetet med vägar och nya\r\nvägdragningar.</pre><pre>Nu efterlyser vi socialdemokrater i en motion till\r\nriksdagen en liknande lagstiftning. Vi gör det\r\nmycket utifrån det faktum att många ledamöter av\r\nbl.a. den här kammaren år efter år nästintill har\r\njagat f.d. socialdemokratiska\r\nkommunikationsministrar med krav på ett\r\ninförande av en s.k. banlag. Detta har gjorts både\r\nfrån socialdemokratiskt och från borgerligt håll.</pre><pre>Nuvarande kommunikationsminister har i en\r\nproposition föreslagit att han skall återkomma till\r\nriksdagen med ett förslag om banlag. Detta tyckte\r\nvi socialdemokrater lät positivt. Det är positivt att\r\nkommunikationsministern i interpellationssvar etc.\r\nhär i kammaren också har hävdat att det finns\r\nbehov av en lagstiftning som snabbar upp\r\nmöjligheten att komma i gång med de\r\njärnvägsinvesteringar som vi här nästan\r\ngemensamt, så att säga, har antagit.</pre><pre>Vad är det då som händer när denna motion\r\nbehandlas i trafikutskottet? Jo, trafikutskottets\r\nmajoritet instämmer i stort sett i nödvändigheten av\r\nen lagstiftning. Men när man kommer till ordet\r\nbanlag och de tankar som hela tiden har funnits i\r\ndiskussionerna, både från\r\nkommunikationsministerns sida och från ett stort\r\nantal ledamöter i trafikutskottet, säger man att det\r\ninte längre är aktuellt med en banlag. Nu är det\r\nandra lagstiftningar som behövs.</pre><pre>Detta betyder, herr talman, att den borgerliga\r\ngruppen i trafikutskottet har lagt fram ett förslag\r\ninför riksdagen som innebär att förslaget om en\r\nbanlag har grävts ned. Det betyder i förlängningen\r\natt man inte kommer till skott med de nödvändiga\r\ninvesteringar på bl.a. Västkustbanan och andra\r\ntänkta nya bansträckningar i stora delar av vårt\r\nland.</pre><pre>Slutligen, herr talman, vill jag ställa några frågor till\r\nledamöterna i trafikutskottet, bl.a. till Kenneth\r\nAttefors från Ny demokrati.</pre><pre>För ungefär ett år sedan sade vi i trafikutskottet i\r\nett yttrande till Finansdepartementet att det var\r\nnödvändigt att införa en banlag. Detta ställde\r\nKenneth Attefors upp på då. Men som i så många\r\nandra frågor har naturligtvis Kenneth Attefors nu\r\nsvängt och tycker att en banlag inte längre är\r\nnödvändig. Min fråga till Kenneth Attefors är: Vad\r\när det som har föranlett denna snabba svängning?</pre><pre>Samma fråga måste också ställas till Centerns\r\nrepresentanter i utskottet: Vad är det som har gjort\r\natt ni, som alltid har förespråkat en snabb\r\nutbyggnad av järnvägen, nu är beredda att gräva\r\nned tanken på en banlag?</pre><pre>Avslutningsvis, herr talman, yrkar jag bifall till den\r\nreservation som är fogad till betänkandet.</pre><pre>Anf. 116  KENNETH ATTEFORS (nyd)\r\nreplik:</pre><pre>Herr talman! Detta var en rätt intressant\r\ninformation att ni jagat kommunikationsministern\r\når efter år, och jag antar att Jarl Lander även menar\r\nden socialdemokratiska\r\nkommunikationsministern.</pre><pre>Jag har nu så många gånger hört att det var mycket\r\nsom förbereddes och skulle genomföras under den\r\nsocialdemokratiska regeringstiden. Men när det nu\r\nkommit en borgerlig regering genomförs ingenting.\r\nJag förstår inte varför det har blivit sådana\r\nlåsningar mellan dessa två tidepoker. Det förstår\r\njag inte.</pre><pre>Sedan skall jag villigt erkänna, Jarl Lander, att vi i\r\nNy demokrati har varit för en banlag, och det är vi\r\nfortfarande. Den information som jag har fått på\r\nsenare tid under handläggningen av ärendet i\r\nutskottet är att t.o.m. väglagen kunde komma i fara\r\nom vi skulle forcera fram den nya banlagen. Det är\r\nendast därför som jag inte ville ställa mig bakom\r\nSocialdemokraternas yrkanden.</pre><pre>Jag tycker egentligen att det vore bra att ha en\r\nbanlag. Men jag såg faran att väglagen skulle\r\nförsvinna bland EU-direktiv och allt annat. Därför\r\nhar vi nu avgett ett särskilt yttrande till\r\nbetänkandet. Jag klargör där att jag kommer att\r\nkräva det i budgetpropositionen när den läggs fram\r\ni januari att det finns med någon typ av förslag om\r\nhur en sådan här lag skall genomföras. Jag tycker\r\natt vi skall ge regeringen en tidsrespit så att inte\r\nockså väglagen riskeras. Den är i dag mycket bra.</pre><pre>Detta är alltså anledningen. Om nu regeringen inte\r\nhar fått en tillräcklig signal tycker jag att Jarl\r\nLander och jag skall komma tillbaka i januari,\r\nfebruari och se till att vi får igenom den typ av\r\nbanlag som Jarl Lander förespråkar.</pre><pre>Anf. 117  JARL LANDER (s) replik:</pre><pre>Fru talman! Kenneth Attefors säger att om det nu\r\när så att ledamöter har jagat f.d.\r\nsocialdemokratiska kommunikationsministrar som\r\nundrar varför vi inte genomförde detta. Det var\r\ntyvärr så, Kenneth Attefors, att det kom ett val\r\nemellan. Nu gäller det att försöka att få den\r\nborgerliga kommunikationsministern och den\r\nborgerliga regeringen att genomföra detta.</pre><pre>Denna fråga har alltsedan 1989 beretts på\r\nKommunikationsdepartementet. Vi\r\nsocialdemokratiska ledamöter liksom många andra\r\nledamöter från andra partigrupperingar i utskottet\r\nhar ansett att lagen är nödvändig. Vi behöver\r\nlikställighet mellan vägbyggande och\r\njärnvägsbyggande.</pre><pre>Vi nu befinner oss i en akut situation när det gäller\r\nsysselsättningstillfällen i detta land. Vi har från\r\ndenna kammare satsat stora pengar för att\r\nBanverket skulle komma igång med dessa\r\ninvesteringar.</pre><pre>Det finns en lagstiftning som förhindrar en sådan\r\nsatsning. Vi socialdemokrater anser det därför vara\r\nvår plikt att försöka att få till stånd en ny\r\nlagstiftning så att samma förutsättningar gäller för\r\nbåde vägbyggen och järnvägsbyggen. Det är därför\r\nsom vi har motionerat om en banlag. Det är också\r\ndärför som jag yrkar bifall till den reservation som\r\när fogad till betänkandet.</pre><pre>Anf. 118  KENNETH ATTEFORS (nyd)\r\nreplik:</pre><pre>Fru talman! Jag sade i mitt förra inlägg att jag\r\ntycker att det vore bra om vi får fram den här typen\r\nav banlag. Men jag kan ju inte annat än tro på de\r\nföredragande tjänstemännen på\r\nKommunikationsdepartementet när de säger att\r\nväglagen är i fara om ett förslag forceras fram.</pre><pre>Jag har att ta ställning till två versioner. Antingen\r\ntalar de sanning för mig: jag tycker att det låter bra,\r\noch jag ger regeringen chansen att komma tillbaka\r\ni budgetpropositionen i januari. Eller också ljuger\r\nde för mig. Men jag tror inte att de ljuger. Jag har\r\nkontaktat ett antal personer i frågan.</pre><pre>Om nu regeringen inte kommer med något förslag\r\ni budgetpropositionen skall vi ta upp frågan på nytt.\r\nJag håller med om att det måste finnas ett sätt att\r\nbygga järnvägar snabbare.</pre><pre>Anf. 119  LARS BJÖRKMAN (m):</pre><pre>Fru talman! Satsningen på upprustning av landets\r\ninfrastruktur är sannolikt en av de viktigaste\r\nfrågorna. Den har fått ett mycket stort politiskt\r\nutrymme här i kammaren. Jag tror också att den\r\nhar mötts av ett minst lika stort intresse från\r\nallmänhetens sida.</pre><pre>En ökning av de ekonomiska insatserna på detta\r\nområde är nödvändig, vilket vi hört här tidigare i\r\ndag. Inte minst med tanke på den låga\r\ninvesteringstakt som gällde under\r\nSocialdemokraternas regeringstid är alldeles\r\nuppenbart att vi måste skynda i dessa frågor.\r\nEftersläpningen på både underhålls- som på\r\nnyinvesteringssidan har lämnat kvar ett behov som\r\nsnabbt behöver fyllas. Det avståndshandikapp i\r\nförhållande till EU-området som vår geografiska\r\nbelägenhet innebär måste vi med alla de\r\nmöjligheter som står till buds försöka att korta.</pre><pre>Samtidigt innebär denna satsning en möjlighet att\r\nskapa nya arbetstillfällen i en arbetslöshetsituation\r\nsom är bland de mest besvärande som vi har haft\r\nunder modern tid. Alla ansträngningar att förbättra\r\ndenna situation är en av de viktigaste politiska\r\nfrågeställningar vi kan ägna oss åt.</pre><pre>Mot den bakgrunden är det av yttersta vikt att de\r\nav riksdagen beviljade medlen till detta\r\ninfrastrukturområde så snabbt som möjligt kan\r\nslussas ut till de aktuella objekten. Riksdagen har\r\nockså mycket tydligt uttalat angelägenheten av, att\r\nav de ca 100 miljarder i investeringar som innefattas\r\ni tioårsplanen, skall huvuddelen komma till\r\nanvändning i den inledande delen av perioden.</pre><pre>Eftersom planeringen av nya investeringar legat\r\nlågt, vilket jag tidigare påpekade, fanns eller finns\r\nför närvarande heller ingen planreserv att tillgå för\r\nde investeringar som är aktuella. Detta innebär att\r\nsåväl Vägverk som Banverk har svårigheter med\r\nden fysiska markanskaffningen, och därav kan\r\nfördröjningar uppstå. Dessa förseningar i\r\ngenomförandet betraktar vi alla som olyckliga, och\r\nvi är angelägna att undanröja de hinder som finns.</pre><pre>Under den allmänna motionstiden har ett antal\r\nmotioner väckts som tar sikte på möjligheten att\r\nvad gäller framför allt baninvesteringar underlätta\r\nhandläggningen i markanskaffningsfrågorna. I bl.a.\r\nden socialdemokratiska motionen T216 föreslås att\r\nen särskild banlag tas fram för detta ändamål, vilket\r\nJarl Lander här tidigare har påpekat. Förebilden\r\nför denna nya lag skulle vara den väglag som\r\ntidigare åberopats i debatten.</pre><pre>Jag vill till Jarl Lander och andra säga att\r\nregeringen i den senaste budgetpropositionen\r\nredan har tagit upp denna fråga och avser att\r\nåterkomma till riksdagen, vilket tydligt påpekas.\r\nUtskottet har mot den bakgrunden bedömt att det\r\nför närvarande inte krävs något utskottets initiativ\r\ni detta avseende. Dock vill utskottet betona\r\nbehovet av ett nytt och tidsanpassat regelverk. Det\r\nskall medge att berörda myndigheter och verk på\r\nett enklare och smidigare sätt kan klara anskaffning\r\nav mark.</pre><pre>Utskottet vill framhålla att enskildas som andra\r\nmarkägares rättssäkerhet måste vara vägledande i\r\narbetet med lagstiftningen. Utskottet vill också\r\nunderstryka miljöaspekterna, vilket också nämns i\r\nbudgetpropositionen. De skall också beaktas noga\r\ni planläggningsskedet. Detta är viktigt inte minst ur\r\nett EES- och EU-perspektiv. Just i dessa dokument\r\när äganderättsfrågorna och\r\nmiljökonskvensbeskrivningar tillmätta en stor\r\nbetydelse.</pre><pre>Fru talman! Utskottet vill med detta betänkande\r\ninstämma i regeringens bedömning av behovet av\r\nett regelverk som möjliggör en kortare\r\nhandläggningstid vid markanskaffning till berörda\r\nbanobjekt. För att få samstämmighet i besluten om\r\natt framtida investeringar skall komma till snabbt\r\nutförande hemställer utskottet att arbetet med\r\ndessa frågor ges hög prioritet i regeringskansliet.</pre><pre>Fru talman! Jag vill med det anförda yrka bifall till\r\nutskottets hemställan och avslag på s-\r\nreservationen.</pre><pre>Anf. 120  JARL LANDER (s):</pre><pre>Fru talman! Jag är fullt medveten om att det\r\ntidigare skett mycket små investeringar på\r\njärnvägsområdet, Lars Björkman. Men som jag\r\nsade i mitt inledningsanförande är detta någonting\r\nsom har förändrats allteftersom behoven i\r\nsamhället har förändrats. Efter 1988 års\r\ntrafikpolitiska beslut, som vi socialdemokrater lade\r\ngrunden till, har investeringarna ökat.</pre><pre>När nu investeringsnivån har ökat visar det sig att\r\nBanverket inte har de rättsliga resurser som behövs\r\nför att lika snabbt som Vägverket komma i gång\r\nmed sina investeringar. Även om vi från denna\r\nkammare har anslagit stora summor till Banverket\r\nför nyinvesteringar, har vi gjort en ännu större\r\nsatsning på Vägverkets investeringar. Det finns i\r\ndag många fler mil väg i detta land än järnväg.</pre><pre>Jag måste ändå få fråga Lars Björkman: Vad är det\r\nsom är så fel med väglagen? Han säger att den inte\r\ntar hänsyn till alla de aspekter som han förut\r\nräknade upp -- miljö- och markägarintressen, osv.</pre><pre>Det skall ske en noggrann prövning. Människor\r\nskall inte behöva släppa till marken utan ersättning.\r\nDetta skall prövas på rätt sätt. Men vi bygger\r\nmycket mer väg än järnväg i detta land. Vi har bara\r\nen ''väglag'' att luta oss på. Varför kan vi inte ha\r\nsamma slags lagstiftning för byggande av järnväg?\r\nVarför måste vi gräva ner tanken på att införa en\r\nbanlag för järnvägsinvesteringar, vid sidan av plan-\r\noch bygglagen?</pre><pre>Fru talman! Jag vill avslutningsvis nämna vad\r\nregeringens egen utredningsman landshövding\r\nIngemar Eliasson har sagt i sin utredning angånde\r\nhur man skall anpassa infrastrukturprojekten till\r\nstabiliseringspolitik. Han säger: En viktig sak i\r\ndetta är att snabbt införa en banlag. Detta sade han\r\nså sent som den 3 november i år, dvs. veckan innan\r\nutskottet justerade det betänkande vi nu behandlar.</pre><pre>Jag misstänker att om utskottets ledamöter hade\r\ntagit del av utredningen innan vi justerade\r\nbetänkandet, hade säkert utskottsmajoriteten haft\r\nen annan skrivning i betänkandet. Då hade vi haft\r\nförutsättningar att få samma lagstiftning för\r\nvägbyggnationer som för järnvägsbyggnationer.</pre><pre>Anf. 121  LARS BJÖRKMAN (m):</pre><pre>Fru talman! Jarl Lander slår in vidöppna dörrar. Jag\r\nhar redan citerat vad som står i regeringens\r\nbudgetproposition bil. 7 s. 38. Där framgår mycket\r\nklart det som jag, och även andra, tidigare har sagt,\r\nnämligen att regeringen tittar på möjligheten att ta\r\nfram ett regelverk som innebär att man ökar\r\nsmidigheten i hanteringen av dessa frågor.</pre><pre>På samma sätt som när det gäller frågan Kenneth\r\nAttefors ställde tidigare, kan man ju fundera över\r\natt angelägenheten nu har blivit så oändligt mycket\r\nstörre än vad den var tidigare. Socialdemokraterna\r\nbrukar ju då och då framhäva under vilken lång\r\nregeringstid de har skött det här landet. Det är\r\nförvånansvärt att de har lämnat så här stora och\r\nviktiga frågor utan att förutse vad som skulle\r\nhända. De hade kanske inte visioner nog att tro att\r\njärnvägsbyggen kunde bli aktuella med mindre än\r\natt det blev ett regeringsskifte. Jag kan inte dra\r\nnågon annan slutsats.</pre><pre>Jag tror inte att vi egentligen skall strida om något\r\nsom vi är överens om. Vi är överens om att det finns\r\nanledning att skapa ett regelverk. Jag måste väl\r\nändå tro att Jarl Lander vill instämma i mitt\r\nunderstrykande av att det är angeläget att vi tryggar\r\nrättssäkerheten i den nya lagstiftningen. Kanske\r\nkan jag tolka in en underton av att det är mindre\r\nnoga med rättssäkerheten än att det hastar framåt.</pre><pre>Vi vet ju att Banverket har möjligheter att hantera\r\nde här frågorna. Det har redan klarat stora delar.\r\nVisserligen finns ett och annat problem kvar. Med\r\nen större fantasi och med tillgänglighet till de\r\nmarkreserver som finns i statlig ägo kan man genom\r\nt.ex. markbyten komma över de områden som är\r\naktuella att exploatera.</pre><pre>Fru talman! När vi kräver lagstiftning är det viktigt\r\natt vi ser över de grundläggande förutsättningarna\r\nur rättssäkerhetssynpunkt. Det är ett av de\r\nviktigaste inslagen för mig och mitt parti och måste\r\nvara vägledande för genomförandet av arbetet i den\r\ntakt som är möjlig.</pre><pre>Anf. 122  JARL LANDER (s):</pre><pre>Fru talman! Lars Björkman vill hävda att vi\r\nförsöker slå in öppna dörrar. Det finns inga dörrar\r\natt slå in på det sättet, Lars Björkman. Vi försöker\r\natt gräva upp de tankar om en banlag som ni nu vill\r\ngräva ner i en plan- och bygglag. Som jag sade förut\r\nhar det pågått ett arbete i\r\nKommunikationsdepartementet sedan 1989 för att\r\nkomma till rätta med skrivningarna om banlagen.</pre><pre>Det är därför som vi envetet försöker att genomföra\r\ndetta. Ur rättssäkerhetssynpunkt ser vi ingen\r\nskillnad mellan att bygga järnväg och att bygga väg.\r\nVi förstår inte varför den borgerliga grupperingen\r\nsäger att det är mycket farligare att bygga järnväg\r\noch att vi måste ha en helt annan rättssäkerhet där.\r\nLars Björkman! Jämför hur många mil väg vi\r\nbygger i förhållande till hur många mil järnväg vi\r\nbygger!</pre><pre>Lars Björkman säger att vi nu har blivit angelägna\r\natt försöka skapa banlagen. Det är ju nu som vi har\r\nbeslutat om de stora järnvägsinvesteringarna, Lars\r\nBjörkman. Det är nu vi måste ha förutsättningar i\r\nsamhället för att kunna bygga dessa järnvägar, på\r\nsamma sätt som vi har förutsättningar för att bygga\r\nväg. Detta är ett förslag enkom för att få likvärdig\r\nlagstiftning för vägbyggnationer och\r\njärnvägsbyggnationer. Jag kan inte förstå vilka\r\nfinnas rättssäkerhetsaspekter som man har på det\r\nförslag som vi har lagt fram.</pre><pre>Fru talman! Jag yrkar bifall till reservationen.</pre><pre>Anf. 123  LARS BJÖRKMAN (m):</pre><pre>Fru talman! Jarl Lander säger sig vara angelägen att\r\ngräva upp det som han anser att vi håller på att\r\ngräva ner. Jag måste nog ändå vidhålla att det är en\r\nganska grov feltolkning av vad som står i utskottets\r\nbetänkande. Där framhålls mycket tydligt att det är\r\nangeläget att detta arbete påskyndas, inte minst\r\nmed anledning av att vi anser att så stora\r\ninvesteringar är nödvändiga. Där menar jag att vi\r\nhar en samsyn.</pre><pre>Det må väl ändå vara förlåtet, Jarl Lander, om jag\r\ngör tolkningen att det ligger vissa svårigheter i att\r\nta fram en sådan här lagstiftning. Enligt den\r\nbeskrivning som har givits i den här frågan har ni\r\nuppenbarligen utövat ett tryck för detta men har\r\nändå inte lyckats klara av det. De stötestenar som\r\njag har pekat på har måhända gjort att det har tagit\r\nen viss tid.</pre><pre>Jag har pekat på miljökonsekvensbeskrivningar.\r\nDe är faktiskt en nödvändighet. Vi kan tycka om\r\ndem eller inte, men det är nödvändigt att vi har\r\nutförliga miljökonsekvensbeskrivningar i dessa\r\nplaneringsomgångar för att vi över huvud taget\r\nskall få planläggningen godkänd. Vi närmar oss nu\r\nEES, och vi kommer in i ett ökat europeiskt\r\nsamarbete. Det kräver att vi har en utvecklad\r\nlagstiftning på det här området som garanterar att\r\nvi tar de hänsyn som författningen kräver.</pre><pre>Det finns definitivt ingen ansträngning från vår sida\r\ni någon annan riktning än att se till att vi får\r\nanvändning för de pengar som vi med gemensamma\r\nkrafter har anslagit. De bör utnyttjas så snabbt som\r\nmöjligt. Men det innebär inte att avsaknaden av\r\nbanlag förhindrar användningen. Med fantasi och\r\nsmidighet kan vi klara oss fram till den tidpunkt när\r\nregeringskansliet på rättssäkra grunder har skapat\r\nett dokument som vi kan hantera dessa frågor efter.</pre><pre>Jag yrkar alltså bifall till utskottets hemställan.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 14 §.)</pre><pre>14 §  Ändrad lagstiftning för\r\nförsäkringsverksamhet, m.m.</pre><pre>Föredrogs</pre><pre>näringsutskottets betänkande</pre><pre>1993/94:NU5 Ändrad lagstiftning för\r\nförsäkringsverksamhet, m.m. (prop. 1992/93:257).</pre><pre>Anf. 124  HANS GUSTAFSSON (s):</pre><pre>Fru talman! I näringsutskottets betänkande nr 5\r\nbehandlas frågan om en ändrad lagstiftning för\r\nförsäkringsverksamhet med anledning av EES-\r\navtalet samt ett antal motioner som ligger kvar från\r\nden allmänna motionstiden 1992 och 1993.</pre><pre>Av utskottets betänkande framgår att det finns stor\r\nsamstämmighet i bedömningen av de framlagda\r\nförslagen. Propositionen föreslås bli bifallen, och\r\nmotionerna avstyrks av en betydande majoritet i\r\nutskottet. Jag skall därför endast kommentera den\r\nmotivreservation som avgivits av utskottets\r\nsocialdemokrater och som rör inställningen till\r\nkollektiva sakförsäkringar.</pre><pre>I ärendet finns det tre motioner från två\r\nmotionärer. Utskottet förslår enhälligt att\r\nmotionerna skall avslås. Utskottets majoritet\r\ntillägger emellertid i sitt avslagsyrkande att den\r\nförväntar sig att det snarast kommer ett förslag från\r\nregeringen i dessa frågor. Majoriteten hänvisar\r\ndärvid till att det inom Justitiedepartementet\r\nutarbetas förslag till en ny försäkringsavtalslag och\r\natt utskottet erfarit att det pågår ett\r\nberedningsarbete av förslaget inom\r\nregeringskansliet.</pre><pre>Av utskottsmajoritetens skrivning kan den\r\nslutsatsen dras att utskottet begär ett förslag\r\nbaserat på det framtagna förslaget till bl.a. ny\r\nförsäkringsavtalslag. I detta förslag föreslås bl.a.\r\natt det skall krävas anmälan från den enskilde för\r\natt denne i sin egenskap av anställd eller konsument\r\nskall anses ansluten till en gruppskadeförsäkring.\r\nOm detta förslag genomförs medför det att\r\nkollektiva sakförsäkringar med reservationsrätt\r\ninte längre kan godtas.</pre><pre>Vi vill med vår reservation klargöra att vi inte\r\nönskar att ett förslag från regeringen baserat på\r\nJustitiedepartementets förslag framläggs för\r\nriksdagens behandling. Vi anser tvärtom att\r\nmöjligheterna till kollektiva sakförsäkringar bör\r\nfrämjas. De innebär stora ekonomiska fördelar för\r\ndem som omfattas av försäkringarna. De innebär\r\nockså att antalet oförsäkrade eller underförsäkrade\r\nväsentligt kan minskas.</pre><pre>Det står nu också klart att ändamålsparagrafen i de\r\nflesta fackliga organisationers stadgar medger\r\nanslutning till kollektiva sakförsäkringar med\r\nreservationsrätt. Det vore ju också\r\nanmärkningsvärt om inte organisationerna skulle\r\nkunna fatta beslut om det som bevisligen gagnar\r\nderas gemensamma intressen.</pre><pre>Fru talman! Jag ber därför att få yrka bifall till\r\nreservation nr 1 i näringsutskottets betänkande nr\r\n5.</pre><pre>Anf. 125  ROLF L NILSON (v):</pre><pre>Fru talman! Jag skall mycket kortfattat ta upp ett\r\nmissförhållande inom försäkringsverksamheten.\r\nDet gäller den könsdiskriminering som innebär att\r\nkvinnor diskrimineras i förhållande till män när det\r\ngäller pensionsförsäkringar.</pre><pre>Gudrun Schyman m. fl. har tagit upp detta i en\r\nmotion från allmänna motionstiden. Där begär vi\r\natt regeringen skall komma med förslag som leder\r\ntill att könsdiskrimineringen upphör. Det är också\r\nvad jag för fram i meningsyttringen till det här\r\nbetänkandet. Jag vill yrka bifall till den\r\nmeningsyttringen.</pre><pre>I betänkandet anför utskottsmajoriteten att\r\nFörsäkringsutredningen är oförhindrad att ta upp\r\ndessa frågor i ett större och mer allmänt\r\nsammanhang. I klartext säger man att\r\nFörsäkringsutredningen kan, om den så vill,\r\nundersöka om det är lagligt att upphöra med\r\nkönsdiskrimineringen.</pre><pre>Vi tycker att det är en otillständig ordning. Det\r\nnaturliga och självklara är givetvis att\r\nkönsdiskriminering skall vara olaglig. Vi vill ha ett\r\ntilläggsdirektiv till Försäkringsutredningen som\r\nålägger utredningen att skyndsamt lägga fram ett\r\nförslag som gör att diskrimineringen upphör.</pre><pre>Anf. 126  KARIN FALKMER (m):</pre><pre>Fru talman! Precis som Hans Gustafsson inledde\r\nmed att säga, har vi i näringsutskottet i stor enighet\r\nbehandlat regeringens proposition om de\r\nförändringar när det gäller försäkringsområdet som\r\nfram till nu föranleds av EES-avtalet. Jag vill i\r\nsammanhanget passa på att hälsa Hans Gustafsson\r\nvälkommen till en debatt med ledamöterna i\r\nnäringsutskottet.</pre><pre>Glädjande nog är EES-avtalet nu i hamn. Det\r\nkommer att träda i kraft den 1 januari 1994. Det\r\nkan vi alla glädjas åt.</pre><pre>I betänkandet behandlas också ett antal motioner,\r\nvarav några föranlett oenighet.</pre><pre>Under många år har försäkringslagstiftningen\r\nutretts. Nu finns det ett utarbetat förslag till ny\r\nförsäkringsavtalslag hos justitiedepartementet.\r\nRemisstiden för förslaget gick ut den 1 november.\r\nUtskottet förväntar sig att en proposition i ärendet\r\nkommer snarast. Bl.a ser vi fram emot en lösning\r\npå den frågeställning som föranlett en reservation\r\nfrån Socialdemokraterna. Vänstern stöder också\r\ndenna reservation i en meningsyttring. Vi möter\r\nhär en gammal bekant.</pre><pre>Alltsedan 1982, då de första kollektiva\r\nsakförsäkringarna tecknades mellan Svenska\r\nelektrikerförbundet och Folksam, har de kollektiva\r\nsakförsäkringarna ifrågasatts och debatterats. Från\r\nbörjan var det obligatorisk anslutning till kollektivt\r\ntecknade hemförsäkringar som gällde. När\r\ndebatten om det orimliga i att kollektivt påtvinga\r\nmänniskor försäkringar blev för besvärande,\r\növergick man i stället till metoden med kollektiva\r\nsakförsäkringar med reservationsrätt.</pre><pre>I praktiken fungerar det så att fackliga\r\norganisationer tecknar hemförsäkringar kollektivt\r\nför sina medlemmar och ensidigt gynnar ett\r\nspeciellt försäkringsbolag. Bara den som aktivt\r\nsäger ifrån att han eller hon inte vill vara med i det\r\nkollektivistiska systemet slipper. På detta område\r\ntillämpas en form av negativ föreningsrätt, som är\r\nsynnerligen svår att försvara. Att bindas till en\r\nförsäkring genom passivitet strider mot allmänna\r\nrättsgrundsatser på avtalsområdet.</pre><pre>Det är naturligtvis praktiskt för försäkringsbolaget\r\ni fråga att få hundratusentals nya försäkringstagare\r\nutan besvärande konkurrens från andra\r\nförsäkringsbolag. Samtidigt är fri konkurrens\r\nmellan försäkringsgivare och fritt val för\r\nförsäkringstagare förutsättningar för en sund\r\nmarknadsutveckling på försäkringsområdet.</pre><pre>Det behövs en lagstiftning som skyddar den\r\nenskilde fackmedlemmen från kollektiva beslut\r\nsom han eller hon först i efterhand får en möjlighet\r\natt protestera mot, med allt det besvär som det\r\nmedför.</pre><pre>Ny demokrati har avgett några reservationer till\r\ndetta betänkande, bl.a. en som handlar om\r\nfullgörandegarantier. Jag kan bara konstatera att\r\ndet finns möjlighet till garantier. Den kapacitet som\r\nskapats för detta ändamål är inte utnyttjad. Enligt\r\nFinansinspektionen råder det ingen brist på\r\nförsäkringar på detta område.</pre><pre>Den fråga som Rolf L Nilson aktualiserat är också\r\nen gammal bekant. Jag nöjer mig med att hänvisa\r\ntill betänkandetexten. Där sägs att\r\nFörsäkringsutredningen ser över denna\r\nproblematik, och ett förslag beräknas komma\r\nunder hösten 1994.</pre><pre>Fru talman! Jag yrkar bifall till utskottets\r\nhemställan och avslag på samtliga reservationer.</pre><pre>Anf. 127  HANS GUSTAFSSON (s) replik:</pre><pre>Fru talman! För det första vill jag säga att jag delar\r\nKarin Falkmers glädje över att EES-avtalet är i\r\nhamn och kan träda i kraft den 1 januari 1994. Det\r\nökar väsentligt utrymmet för svenska folket och\r\ndenna riksdag, när vi så småningom skall ta\r\nställning också till frågan om ett medlemskap i\r\nEuropeiska unionen. På den punkten är vi helt\r\növerens.</pre><pre>När det gäller den andra frågan vill jag gärna säga\r\ntill förbudsivrarna här att det är klokt att ta det litet\r\nlugnt. Det är inte någon okomplicerad fråga som de\r\ntvå motionärerna har tagit upp. Man måste fråga sig\r\nhur långt man skall gå. Får urmakarna, som de gör\r\ni dag, lämna garanti för klockor som de säljer, utan\r\natt kunden har begärt en sådan garanti? När man\r\ntappar klockan får man ersättning. Får riksdagen\r\nteckna reseförsäkring för sina ledamöter utan att de\r\nhar bett om det och skrivit på en blankett? Denna\r\nfråga är mycket mer komplicerad än vad\r\nmotionerna ger vid handen. Det är klokt att låta\r\ndenna sak ha sin gång. Den har redan prövats vid\r\nåtskilliga tillfällen, ända upp i Högsta domstolen,\r\nsom inte har funnit anledning till erinran.</pre><pre>Det är ganska rimligt att en organisation har rätt att\r\ntillvarata sina medlemmars intressen. Om de\r\nkollektiva sakförsäkringarna hade varit tecknade\r\nhos Skandia eller något annat bolag, hade antalet\r\nmotioner från förbudsivrarna varit betydligt färre\r\nän de är nu, när det har visat sig att det är Folksam\r\nsom har varit speciellt konkurrenskraftigt på detta\r\nområde. Det är jag övertygad om.</pre><pre>Anf. 128  KARIN FALKMER (m) replik:</pre><pre>Fru talman! Sanningen är ju den att det inte är så\r\natt Folksam har varit speciellt konkurrenskraftigt.\r\nDet har inte tillåtits någon konkurrens. Det är\r\ndärför denna debatt har pågått sedan 1982. Det kan\r\ninte vara rimligt att fackliga organisationer avstår\r\nfrån att göra upphandling och kollektivt ansluter\r\nmedlemmar till en försäkring, och att\r\nmedlemmarna i fråga inte ens tillfrågas om de vill\r\nvara med.</pre><pre>Enskilda medlemmar i en facklig organisation\r\nmåste själva avgöra om de önskar teckna en\r\nhemförsäkring, och i så fall i vilket\r\nförsäkringsbolag. Jag tycker att det är närmast\r\ngenant att Socialdemokraterna år efter år, än i\r\ndenna dag, i november 1993, försvarar denna sjuka\r\nsak.</pre><pre>Anf. 129  HANS GUSTAFSSON (s) replik:</pre><pre>Fru talman! Om jag förstod Karin Falkmers senaste\r\ninlägg rätt framförde hon nu inte någon kritik mot\r\natt man kan ha kollektiva sakförsäkringar. Kritiken\r\nvar riktad mot att man inte hade upphandlat dem i\r\ntillräcklig konkurrens. Det är en fråga för de\r\nmyndigheter vi har tillsatt för att se till att det\r\nförekommer konkurrens.</pre><pre>Det är inte ovanligt att både företag och stora\r\norganisationer upphandlar utan konkurrens, därför\r\natt de redan har funnit att den som levererar varan\r\ngör det på bästa möjliga sätt. Det är alldeles tydligt\r\natt det finns en speciell frändskap mellan den\r\nfackliga rörelsen och Folksam, som kan göra det\r\nrimligt att upphandling sker där. men det är en\r\nannan fråga än den som tas upp i motionerna, såvitt\r\njag förstår. Där tar man upp frågan om ett förbud\r\nmot kollektiva sakförsäkringar. Jag uppfattar inte\r\natt Karin Falkmer i sitt senaste inlägg hade någon\r\ninvändning mot det. Det var sättet att upphandla\r\nförsäkringar som kritiserades.</pre><pre>Anf. 130  KARIN FALKMER (m) replik:</pre><pre>Fru talman! Nu slåss Hans Gustafsson för en sjuk\r\nsak. Det är här fråga om två problemställningar.\r\nFörst och främst handlar det om den individuella\r\nmedlemmens rätt att ta ställning till om han eller\r\nhon vill ha en hemförsäkring, och i så fall i vilket\r\nbolag. Självfallet skall dessa försäkringar vara\r\nknutna till krav på individuell ansökan. Det är det\r\nena.</pre><pre>Det andra är konkurrenssituationen. 1986 fattades\r\nett beslut att NO och Finansinspektionen skall\r\nkontrollera upphandlingsförfarandet. När NO\r\nförsökte kontrollera detta visade det sig att de\r\nfackliga organisationerna blockerade NO:s\r\nmöjligheter genom att undanhålla uppgifter. Den\r\nkontroll som Hans Gustafsson nu refererar till\r\nfungerade inte.</pre><pre>Självfallet skall man värna om den fria\r\nkonkurrensen så att upphandling sker, på samma\r\nsätt som kommuner och landsting gör en\r\nupphandling vid sina inköp. Kontrollen skall kunna\r\nfungera. Det är oerhört väsentligt att denna fråga\r\nlöses. Detta strider mot en sund rättsuppfattning på\r\nförsäkringsavtalsområdet.</pre><pre>Anf. 131  DAN ERIKSSON i Stockholm\r\n(nyd):</pre><pre>Fru talman! Jag skall fatta mig kort och för Bo G\r\nJenevalls räkning yrka bifall till vår reservation\r\nnr 3.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Beslut</pre><pre>SkU13 Ändringar i beskattningen av vissa\r\noljeprodukter</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>KU9 Kommunala frågor</pre><pre>Mom. 3 (kommunalt partistöd)</pre><pre>1. utskottet</pre><pre>2. res. 1 (nyd)</pre><pre>Votering:</pre><pre>246 för utskottet</pre><pre>21 för res. 1</pre><pre>82 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:</pre><pre>110 s, 10 v, 62 m, 21 c, 21 fp, 21 kds, 1 -</pre><pre>För res. 1:</pre><pre>21 nyd</pre><pre>Frånvarande:</pre><pre>28 s, 4 v, 18 m, 10 c, 12 fp, 5 kds, 2 nyd, 3 -</pre><pre>Mom. 9 (närvarorätt)</pre><pre>1. utskottet</pre><pre>2. res. 2 (nyd)</pre><pre>Votering:</pre><pre>239 för utskottet</pre><pre>29 för res. 2</pre><pre>81 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:</pre><pre>108 s, 2 v, 63 m, 23 c, 21 fp, 21 kds, 1 -</pre><pre>För res. 2:</pre><pre>8 v, 21 nyd</pre><pre>Frånvarande:</pre><pre>30 s, 4 v, 17 m, 8 c, 12 fp, 5 kds, 2 nyd, 3 -</pre><pre>Mom. 14 (kommunal upplåning m.m.)</pre><pre>1. utskottet</pre><pre>2. res. 4 (nyd)</pre><pre>Votering:</pre><pre>249 för utskottet</pre><pre>21 för res. 4</pre><pre>79 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:</pre><pre>110 s, 10 v, 63 m, 23 c, 21 fp, 21 kds, 1 -</pre><pre>För res. 4:</pre><pre>21 nyd</pre><pre>Frånvarande:</pre><pre>28 s, 4 v, 17 m, 8 c, 12 fp, 5 kds, 2 nyd, 3 -</pre><pre>Övriga moment</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>FIU2 Vissa ekonomiska regleringar år 1994 mellan\r\nstaten</pre><pre>Mom. 1 (de ekonomiska regleringarna år 1994\r\nmellan staten och kommunsektorn)</pre><pre>1. utskottet</pre><pre>2. men. (v)</pre><pre>Votering:</pre><pre>244 för utskottet</pre><pre>11 för men.</pre><pre>13 avstod</pre><pre>81 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:</pre><pre>96 s, 62 m, 23 c, 21 fp, 20 kds, 21 nyd, 1 -</pre><pre>För men.:</pre><pre>1 s, 10 v</pre><pre>Avstod:</pre><pre>12 s, 1 kds</pre><pre>Frånvarande:</pre><pre>29 s, 4 v, 18 m, 8 c, 12 fp, 5 kds, 2 nyd, 3 -</pre><pre>Övriga moment</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>SFU3 Kommunala bostadstillägg till folkpension år\r\n1994</pre><pre>Mom. 1 (statsbidrag till KBT för år 1994)</pre><pre>Yrkanden:</pre><pre>1. utskottet</pre><pre>2. mot. Sf1 (v)</pre><pre>Votering:</pre><pre>258 för utskottet</pre><pre>10 för mot.</pre><pre>1 avstod</pre><pre>80 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:</pre><pre>108 s, 63 m, 23 c, 21 fp, 21 kds, 21 nyd, 1 -</pre><pre>För mot.:</pre><pre>10 v</pre><pre>Avstod:</pre><pre>1 s</pre><pre>Frånvarande:</pre><pre>29 s, 4 v, 17 m, 8 c, 12 fp, 5 kds, 2 nyd, 3 -</pre><pre>Mom. 3</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>SFU4 Vissa socialförsäkringsfrågor</pre><pre>Mom. 8 (de samlade kostnaderna för\r\nfunktionshindrade)</pre><pre>Yrkanden:</pre><pre>1. utskottet</pre><pre>2. utskott hemställan med den ändring däri som\r\nföranleddes av bifall till mot. Sf231 (v)</pre><pre>Votering:</pre><pre>258 för utskottet</pre><pre>11 för mot.</pre><pre>80 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:</pre><pre>108 s, 63 m, 23 c, 21 fp, 21 kds, 21 nyd, 1 -</pre><pre>För mot.:</pre><pre>1 s, 10 v</pre><pre>Frånvarande:</pre><pre>29 s, 4 v, 17 m, 8 c, 12 fp, 5 kds, 2 nyd, 3 -</pre><pre>Övriga moment</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>SFU5 Vissa utlänningsfrågor</pre><pre>Mom. 3 (utvidgad visering)</pre><pre>1. utskottet mot. 1992/93:SF22 yrk. 16 (nyd)</pre><pre>Kammaren biföll utskottets hemställan med\r\nacklamation.</pre><pre>Mom. 4 (riktlinjer för besöksvisering)</pre><pre>Yrkanden:</pre><pre>1. utskottet</pre><pre>2. mot. Sf633 yrk. 15 (v)</pre><pre>Votering:</pre><pre>261 för utskottet</pre><pre>10 för mot.</pre><pre>78 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:</pre><pre>110 s, 63 m, 25 c, 20 fp, 21 kds, 21 nyd, 1 -</pre><pre>För mot.:</pre><pre>10 v</pre><pre>Frånvarande:</pre><pre>28 s, 4 v, 17 m, 6 c, 13 fp, 5 kds, 2 nyd, 3 -</pre><pre>Mom. 8 (förvar av barn)</pre><pre>1. utskottet</pre><pre>2. res. 1 (fp)</pre><pre>Votering:</pre><pre>232 för utskottet</pre><pre>33 för res.</pre><pre>4 avstod</pre><pre>80 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:</pre><pre>106 s, 62 m, 23 c, 2 fp, 17 kds, 21 nyd, 1 -</pre><pre>För res.:</pre><pre>3 s, 10 v, 1 c, 19 fp</pre><pre>Avstod:</pre><pre>1 c, 3 kds</pre><pre>Frånvarande:</pre><pre>29 s, 4 v, 18 m, 6 c, 12 fp, 6 kds, 2 nyd, 3 -</pre><pre>Barbro Westerholm (fp) anmälde att hon avsett att\r\nrösta nej men markerats ha röstat ja.</pre><pre>Övriga moment</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>SFU8 Vissa pensionsfrågor m.m.</pre><pre>Mom. 1 (basbeloppet)</pre><pre>1. utskottet</pre><pre>2. res. (nyd)</pre><pre>Votering:</pre><pre>246 för utskottet</pre><pre>21 för res.</pre><pre>82 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:</pre><pre>108 s, 10 v, 62 m, 25 c, 20 fp, 20 kds, 1 -</pre><pre>För res.:</pre><pre>21 nyd</pre><pre>Frånvarande:</pre><pre>30 s, 4 v, 18 m, 6 c, 13 fp, 6 kds, 2 nyd, 3 -</pre><pre>Mom. 2 (höjt pensionstillskott m.m.)</pre><pre>1. utskottet</pre><pre>2. men. (v)</pre><pre>Votering:</pre><pre>260 för utskottet</pre><pre>10 för men.</pre><pre>79 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:</pre><pre>109 s, 62 m, 25 c, 21 fp, 21 kds, 21 nyd, 1 -</pre><pre>För men.:</pre><pre>10 v</pre><pre>Frånvarande:</pre><pre>29 s, 4 v, 18 m, 6 c, 12 fp, 5 kds, 2 nyd, 3 -</pre><pre>TU3 Bilprovning</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>TU3 Vissa parkerings- och yrkestrafikfrågor</pre><pre>Mom. 2 (kommunernas roll i\r\nparkeringsövervakningen)</pre><pre>1. utskottet</pre><pre>2. res. (nyd)</pre><pre>Votering:</pre><pre>251 för utskottet</pre><pre>21 för res.</pre><pre>77 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:</pre><pre>110 s, 10 v, 63 m, 25 c, 21 fp, 21 kds, 1 -</pre><pre>För res.:</pre><pre>21 nyd</pre><pre>Frånvarande:</pre><pre>28 s, 4 v, 17 m, 6 c, 12 fp, 5 kds, 2 nyd, 3 -</pre><pre>Övriga moment</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>TU4 Banrätt m.m.</pre><pre>Mom. 1 (Banrätt m.m.)</pre><pre>1. utskottet</pre><pre>2. res. (s)</pre><pre>Votering:</pre><pre>152 för utskottet</pre><pre>119 för res.</pre><pre>78 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:</pre><pre>63 m, 25 c, 21 fp, 21 kds, 21 nyd, 1 -</pre><pre>För res.:</pre><pre>110 s, 9 v</pre><pre>Frånvarande:</pre><pre>28 s, 5 v, 17 m, 6 c, 12 fp, 5 kds, 2 nyd, 3 -</pre><pre>NU5 Ändrad lagstiftning för\r\nförsäkringsverksamhet, m.m.</pre><pre>Mom. 2 (kollektiv sakförsäkring)</pre><pre>Votering:</pre><pre>1. utskottets motivering</pre><pre>2. motiveringen i res. 1 (s)</pre><pre>150 för utskottets motivering</pre><pre>120 för motivering i res. 1</pre><pre>79 frånvarande</pre><pre>Kammaren biföll utskottets hemställan med\r\ngodkännande av utskottets motivering.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottets motivering: 63 m, 23 c, 21 fp, 21 kds,\r\n21 nyd, 1 -</pre><pre>För motivering i res. 1: 110 s, 10 v</pre><pre>Frånvarande:</pre><pre>28 s, 4 v, 17 m, 8 c, 12 fp, 5 kds, 2 nyd, 3 -</pre><pre>Mom. 3 (försäkringsvillkor och jämställdhet)</pre><pre>1. utskottet</pre><pre>2. men. (v)</pre><pre>Votering:</pre><pre>258 för utskottet</pre><pre>10 för men.</pre><pre>1 avstod</pre><pre>80 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:</pre><pre>109 s, 63 m, 24 c, 20 fp, 20 kds, 21 nyd, 1 -</pre><pre>För men,:</pre><pre>10 v</pre><pre>Avstod:</pre><pre>1 s</pre><pre>Frånvarande:</pre><pre>28 s, 4 v, 17 m, 7 c, 13 fp, 6 kds, 2 nyd, 3 -</pre><pre>Mom. 8 (bildande av ett kreditförsäkringsbolag)</pre><pre>1. utskottet</pre><pre>2. res. 3 (nyd)</pre><pre>Votering:</pre><pre>249 för utskottet</pre><pre>22 för res. 3</pre><pre>78 frånvarande</pre><pre>Kammaren biföll utskottets hemställan</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:</pre><pre>109 s, 10 v, 63 m, 24 c, 21 fp, 21 kds, 1 -</pre><pre>För res. 3:</pre><pre>1 s, 21 nyd</pre><pre>Frånvarande:</pre><pre>28 s, 4 v, 17 m, 7 c, 12 fp, 5 kds, 2 nyd, 3 -</pre><pre>Övriga moment</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>15 §  Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 25 november</pre><pre>1993/94:66 av Eva Johansson (s) till statsrådet\r\nBeatrice Ask om skolornas resurser:</pre><pre>I ett frågesvar till Lena Hjelm-Wallén den 9\r\nnovember säger statsrådet: ''Men jag kan försäkra\r\nLena Hjelm-Wallén att den dag som jag har ett\r\nkonkret underlag som stärker uppfattningen att det\r\nsker allvarliga försämringar kommer jag att höja\r\nrösten och gå in i mer detaljerade resonemang om\r\nvad som måste göras''.</pre><pre>Lärarförbundet presenterade i juni en\r\nsammanställning över nedskärningar i\r\nkommunernas budgetar som drabbar eleverna i\r\nskolan i form av större klasser, färre grupptimmar,\r\nmindre specialundervisning och sämre stöd till\r\nelever med särskilda behov.</pre><pre>Elevorganisationen presenterade i september en\r\nsammanställning av en enkät till kommunerna om\r\nbesparingar som drabbar eleverna.</pre><pre>Utbildningsutskottet höll i oktober en utfrågning\r\nmed ett relativt stort antal kommuner, som med\r\nnågot undantag redovisade att det skett en rad\r\nförsämringar som drabbat eleverna och att fler är\r\natt vänta.</pre><pre>Svenska Kommunaltjänstemannaförbundet har i\r\nen rad rapporter visat att barn och unga drabbas\r\nhårt av de nedskärningar kommunerna tvingats till\r\nde senaste åren.</pre><pre>I flera kommuner har skolledningar sett sig tvungna\r\natt skriva till den politiska ledningen för att påtala\r\natt ytterligare nedskärningar gör det omöjligt för\r\ndem att ta fortsatt ansvar för att de fastställda\r\nmålen för skolan kan uppnås.</pre><pre>Det här är några exempel på alla de rapporter som\r\nkommit den senaste tiden och som alla pekar åt\r\nsamma håll. Skolan har tappat så mycket resurser\r\natt måluppfyllelsen äventyras och att eleverna\r\ndrabbas av en sämre inlärningsmiljö.</pre><pre>Dessa rapporter ger samma bild som jag och andra\r\nriksdagsledamöter får genom en rad besök i skolor\r\noch genom andra kontakter med lärare, elever och\r\nföräldrar.</pre><pre>Att i det läget, som Beatrice Ask gör i det aktuella\r\nfrågesvaret, hänvisa till att Skolverket om tre år\r\nskall presentera ett underlag för eventuella\r\nställningstaganden, och att hon därför inte vill\r\ndiskutera frågan nu, är mer än allvarligt. Det är\r\nanmärkningsvärt att ansvarigt statsråd inte vill\r\ndiskutera sitt ansvar för att värna barnens och\r\nungdomarnas rätt till en god utbildning.</pre><pre>Det är i dag dagens elever går i skolan. De har rätt\r\ntill en likvärdig, god utbildning nu. Dagens barn går\r\ninte i repris. De skador som dagens nedrustning av\r\nskolans resurser vållar går inte att reparera i nästa\r\ngeneration elever.</pre><pre>Mot den här bakgrunden vill jag fråga statsrådet\r\nBeatrice Ask:</pre><pre>1.  På vilket sätt påverkar de ovan nämnda\r\nrapporterna, och många andra liknande,\r\nskolministerns bedömning av läget i skolan?</pre><pre>2.  Är skolministern beredd att, mot bakgrund av\r\nden enstämmiga och tydliga bild som framträder\r\nvid studium av rapporter från verkligheten, snarast\r\nskaffa fram det underlag som behövs för att kunna\r\ngöra nödvändiga ställningstaganden till värn för\r\nkvaliteten i skolans verksamhet?</pre><pre>16 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 24 november</pre><pre>1993/94:197 av Agne Hansson (c) till\r\nkommunikationsministern om riksväg 31/33:</pre><pre>Riksdagen har beslutat (1992/93:TU35) att riksväg\r\n31/33 från Jönköping via Eksjö och Vimmerby till\r\nVästervik skall tillhöra stomvägnätet. Beslutet\r\nmotiveras helt riktigt av trafiksäkerhetsskäl och av\r\nregionalpolitiska skäl. För de berörda\r\nkommunerna som vägen passerar igenom skulle\r\ndenna åtgärd vid sidan om de trafikpolitiskt\r\nvälmotiverade skälen innebära ett logisk\r\nkomplement till de regionalpolitiska insatser som\r\nbl.a. regeringen medverkat till genom inlemmande\r\nav t.ex. Vimmerby kommun i tillfälligt\r\nstödområde. Klara fördelar ur kostnadseffektiv\r\nsynpunkt finns också.</pre><pre>Vägverket har nu informerat om att man har för\r\navsikt att föreslå regeringen att väg 33 mellan Eksjö\r\noch Västervik inte skall utgöra en del av\r\nstomvägnätet. Detta skulle vara mycket olyckligt\r\noch ett allvarligt avsteg från den samlade\r\ntrafikplanering som riksdagen lagt fast.</pre><pre>Jag vill därför fråga kommunikationsministern:</pre><pre>Vilka åtgärder är kommunikationsministern\r\nberedd att vidtaga för att stomvägnätet också skall\r\nomfatta riksväg 31/33 sträckan Jönköping--Eksjö--\r\nVimmerby--Västervik i linje med riksdagens\r\nbeslut?</pre><pre>1993/94:198 av Elving Andersson (c) till\r\nkommunikationsministern om\r\nkostnadsberäkningar för Öresundsbron:</pre><pre>Kommunikationsministern har inför svenska media\r\nredogjort för att ekonomin för\r\nÖresundsbroprojektet är bättre i dag än när bron\r\nprojekterades och att broprojektet kommer att gå\r\nmed 200 miljoner kronor i vinst redan första året.\r\nÄndå har brokonsortiet nyligen redovisat\r\nbetydande kostnadsökningar för\r\nanläggningsarbeten.</pre><pre>Det är angeläget att riksdagen får ta del av\r\nfullständiga ekonomiska kalkyler för\r\nÖresundsbron, och i dessa kalkyler måste också\r\nkostnaderna för tillfartsvägar och tunnlar i\r\nMalmöregionen redovisas.</pre><pre>Min fråga till kommunikationsministern är:</pre><pre>Är regeringen beredd att nu redovisa aktuella och\r\nfullständiga kostnadskalkyler för de planerade\r\nÖresundsförbindelserna till riksdagen?</pre><pre>1993/94:199 av Birgitta Carlsson (c) till statsrådet\r\nGörel Thurdin om byggandet på landsbygden:</pre><pre>I utredningen ''Anpassad kontroll av byggandet'',\r\nsom tillsatts av regeringen, föreslås en obligatorisk\r\nanmälningsplikt för uppförande, tillbyggnad och\r\nändringar av ekonomibyggnader inom lantbruket.\r\nFörslaget är förvånande mot bakgrund av att det\r\ntidigare skett en avreglering och avbyråkratisering\r\nnär det gäller byggande och boende på\r\nlandsbygden.</pre><pre>Med anledning av detta vill jag fråga statsrådet\r\nThurdin:</pre><pre>Är statsrådet beredd att ta avstånd från\r\nutredningens förslag, som skulle innebära\r\nbyråkratisering av lantbrukets byggande?</pre><pre>1993/94:200 av Birgitta Hambraeus (c) till\r\nstatsrådet Bo Könberg om lågfrekvent buller:</pre><pre>De medicinska effekterna av dovt buller från t.ex.\r\ncentrala ventilationsanläggningar, pumpar,\r\ndieselmotorer, stora kompressorer och\r\ntransformatorer är rapporterade i den\r\nvetenskapliga litteraturen huvudsakligen som\r\nfallbeskrivningar. Det kan vara oerhört plågsamt\r\nför många personer. När lågfrekvent buller finns i\r\nbostaden kan man inte längre vila där. På\r\narbetsplatsen nedsätts arbetsförmågan. De flesta av\r\noss vet hur skönt det känns när centralfläkten\r\nplötsligt stängs av.</pre><pre>Eventuellt skulle vibrationer eller\r\nresonansfenomen i viscera och /eller centrala\r\nnervsystemet kunna vara orsaken till besvären.\r\nMen kunskapen är inte tillräcklig.</pre><pre>Vill sjukvårdsministern säkerställa att tillräckliga\r\nresurser ställs till förfogande för att undersöka det\r\nmedicinska problemet med lågfrekvent buller och\r\nså att behovet av att sänka gränsvärdet\r\nuppmärksammas?</pre><pre>1993/94:201 av Ulrica Messing (s) till statsrådet\r\nReidunn Laurén om registrerat partnerskap:</pre><pre>Den år 1991 tillsatta partnerskapskommittén har\r\nnyligen lämnat sitt betänkande angående\r\nregistrerat partnerskap för homosexuella. Redan\r\ninnan kommittén presenterade sitt förslag har\r\nsynpunkterna kring det varit blandade. Frågan om\r\nregistrerat partnerskap grundar sig inte bara på\r\nformella och praktiska idéer utan också på de\r\nideologiska.</pre><pre>Därför frågar jag det ansvariga statsrådet Reidunn\r\nLaurén om hon har för avsikt att lämna ett\r\nlagförslag om registrerat partnerskap till riksdagen.</pre><pre>17 §  Kammaren åtskildes kl. 17.02.</pre><pre>Förhandlingarna leddes</pre><pre>av andre vice talmannen från sammanträdets\r\nbörjan t.o.m. 8 § anf. 63 (delvis),</pre><pre>av förste vice talmannen därefter t.o.m. 13 § anf.\r\n116 (delvis) och</pre><pre>av talmannen därefter till sammanträdet slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}