{"dokumentstatus":{"dokument":{"hangar_id":"2349335","dok_id":"GH0969","rm":"1993/94","beteckning":"69","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"69","slutnummer":"0","datum":"1994-03-03 00:00:00","systemdatum":"2005-10-27 13:39:58","publicerad":"1994-03-03 00:00:00","titel":"Riksdagens snabbprotokoll 1993/94:69 Torsdagen den 3 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{7087D036-BF10-43B4-9199-D1B922B3C6DE}","dokument_url_text":"http://data.riksdagen.se/dokument/GH0969/text","dokument_url_html":"http://data.riksdagen.se/dokument/GH0969","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GH0969","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1993/94:69</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 3 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 -- 13.53</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 25 februari.</pre><pre>2 §  Meddelande om svar på interpellation</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 1993/94:95</pre><pre>Till riksdagen</pre><pre>Beträffande interpellation 1993/94:95 av Lars\r\nWerner (v) om byggkrisen får jag meddela att jag\r\ninte kan besvara denna inom föreskrivna fyra\r\nveckor.</pre><pre>Skälet härtill är att regeringen har en konferensdag\r\nden 24 mars. Ny tid har därför satts till den 25 mars.</pre><pre>Stockholm den 1 mars 1994</pre><pre>Statsrådet Bo Lundgren (m)</pre><pre>3 §  Svar på interpellation 1993/94:89 om\r\nSydafrika</pre><pre>Anf. 1  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Hans Göran Franck har frågat mig:</pre><pre>1.  Vilka konkreta planer regeringen har för att\r\nmed svenska valobservatörer och andra insatser\r\nbistå den oberoende valkommissionen i Sydafrika i\r\nsyfte att genomföra fria och rättvisa val i slutet av\r\napril i år,</pre><pre>2.  På vilket sätt regeringen vill verka för att\r\nförstärka den nationella fredsbevarande styrkan\r\noch FN:s observatörsgrupp UNOMSA,</pre><pre>3.  Vilket ytterligare stöd regeringen vill föreslå för\r\natt motverka det politiska våldet och för att hjälpa\r\noffren för våld, hot och trakasserier,</pre><pre>4.  På vilket sätt regeringen för svensk del och på\r\ndet internationella planet vill verka för strävandena\r\natt återuppbygga Sydafrika, samt</pre><pre>5.  Hur regeringen vill verka för dödsstraffets\r\navskaffande i Sydafrika.</pre><pre>Den 22 december i fjol antog det sydafrikanska\r\nparlamentet med överväldigande majoritet den\r\növergångsförfattning som efter många och\r\nkomplicerade överläggningar förhandlats fram\r\nmellan i huvudsak ANC och det regerande\r\nNationalistpartiet. Därmed gick de sista formella\r\nresterna av apartheidsystemet i graven.</pre><pre>Men utvecklingen mot demokrati i Sydafrika har\r\ninte varit smärtfri. Den har engagerat inte enbart\r\nsydafrikaner utan också det internationella\r\nsamfundet. Att möta de förväntningar som nu finns\r\npå märkbara förbättringar av vardagslivets hårda\r\nvillkor kommer att bli en av den nya regeringens\r\nstora utmaningar.</pre><pre>Utvecklingen i Sydafrika är nu inne i ett kritiskt och\r\nkänsligt skede. Förhandlingar pågår fortfarande för\r\natt få alla partier med i valet. Efter mitt besök\r\nnyligen i Sydafrika är det min förhoppning att alla\r\nde ansträngningar som nu görs för att säkra\r\ndemokratiseringsprocessen och valet i april skall\r\nkrönas med framgång.</pre><pre>Regeringen har nyligen fattat beslut om en svensk\r\nvalobservatörsinsats på 30 personer. Dessa skall\r\ningå i den av FN på det sydafrikanska\r\növergångsrådets begäran samordnade\r\ninternationella observatörsinsatsen.</pre><pre>Därutöver har FN för sin egen operativa\r\nverksamhet bett Sverige tillhandahålla ytterligare\r\nca 35 valövervakare. Vi har ställt oss positiva till\r\ndenna framställan. SIDA har dessutom beslutat att\r\nvia FN:s särskilda Trust Fund finansiera\r\nvalobservatörsinsatser från afrikanska länder.</pre><pre>Sverige bistår vidare en rad svenska enskilda\r\norganisationer, engagerade i freds- och snart även\r\nvalövervakning i Sydafrika. Deras arbete bedrivs i\r\nnära samverkan med den oberoende\r\nvalkommissionen och omfattar även\r\nväljarutbildning. Även svenska riksdagsledamöter\r\nkommer att engageras som valobservatörer, bl.a.\r\ngenom African-European Institute, som är nära\r\nknutet till AWEPA.</pre><pre>Både FN:s säkerhetsråd och generalförsamling har\r\ngodkänt generalsekreterarens förslag om att\r\nutvidga UNOMSA:s mandat till att även omfatta\r\nvalövervakningsinsatser. Regeringen välkomnar\r\ngivetvis en sådan åtgärd. Generalförsamlingen har\r\nredan godkänt den budget på ca 30 miljoner US-\r\ndollar som den utökade insatsen beräknas kräva.</pre><pre>När det gäller den nationella fredsbevarande\r\nstyrkan vill jag gärna nämna att jag under mitt\r\nbesök i Sydafrika hade tillfälle att beröra denna\r\nfråga med bl.a. ANC:s ledning. Jag fick därvid\r\nintrycket att uppbyggandet av styrkan går\r\nlångsamt. Den tycks för dagen endast ha ett\r\nsymboliskt värde, och det förefaller dessutom\r\ntveksamt om den hinner nå full kapacitet till april.</pre><pre>Säkerheten vid valen är i första hand en fråga för\r\nsydafrikansk polis och militär, men skulle Sydafrika\r\ni ett senare skede begära att t.ex. FN engagerar sig\r\ni fredsstyrkan, kommer regeringen givetvis att\r\npröva på vilket sätt Sverige kan delta, exempelvis\r\nmed utbildning och träning.</pre><pre>Herr talman! Åtgärder för att förebygga det\r\npolitiska våldet utgör en förutsättning för att\r\ndemokratiseringsprocessen i Sydafrika skall lyckas\r\noch för att valet skall kunna genomföras på ett\r\ntillfredsställande sätt. Bland aktuella konkreta\r\nsvenska insatser, som finansieras av SIDA, vill jag\r\nfrämst nämna fredsövervakningsprojektet\r\nPEMSA, där 16 enskilda organisationer i Sverige\r\ngått samman och rekryterat ett sextiotal svenska\r\nfredsobservatörer.</pre><pre>Andra organisationer i Sydafrika som får svenskt\r\nbistånd är t.ex. NIM, Network of Independent\r\nMonitors, och EMPSA, Ecumenical Monitoring\r\nProgramme in South Africa, vilka båda omnämns i\r\nHans Göran Francks interpellation.</pre><pre>Sverige bistår också offren för det politiska våldet\r\nmed bl.a. rättshjälp. Genom svenskt stöd via\r\nexempelvis Legal Resources Centre, South African\r\nLegal Defence Fund och Lawyers for Human\r\nRights kan de som drabbats av övergrepp få både\r\njuridisk hjälp och ekonomiskt stöd.</pre><pre>Raoul Wallenberg Institutet samarbetar sedan 1993\r\nmed University of the Western Cape för att främja\r\ntillkomsten av en poliskår i Sydafrika, präglad av\r\ndemokratiska värderingar och respekt för de\r\nmänskliga rättigheterna.</pre><pre>Sverige stöder också Internationella\r\nRödakorskommitténs arbete med våldsbekämpning\r\ni Sydafrika.</pre><pre>Herr talman! Regeringen har i\r\nbudgetpropositionen 1993/94 angett riktlinjerna för\r\nett brett utvecklingssamarbete med ett\r\ndemokratiskt styrt Sydafrika. Syftet med detta\r\nsamarbete bör vara att bidra till en fördjupad\r\ndemokratisering i landet och slå vakt både om de\r\nmänskliga rättigheterna och om en fungerande\r\nmarknadsekonomi.</pre><pre>Det framtida biståndet till Sydafrika, som dessutom\r\näven i fortsättningen kommer att omfatta\r\nsatsningar inom både undervisnings- och\r\nmiljöområdet, är nu föremål för dialog mellan UD\r\noch de svenska biståndsorganen. Efter valet\r\nkommer överläggningar om det svenska biståndet\r\natt äga rum med den nya sydafrikanska regeringen.</pre><pre>Sverige verkar för ett avskaffande av dödsstraffet,\r\noch detta gäller givetvis också när det utövas i\r\nSydafrika. Vid mina samtal i Pretoria med den\r\nsydafrikanske utrikesministern hade jag tillfälle att\r\nredogöra för den svenska inställningen i denna\r\nfråga. Jag redovisade också vår ståndpunkt för\r\nledningen i ANC, som ju officiellt är emot\r\ndödsstraffet. Vi kommer även fortsättningsvis att i\r\nvåra officiella kontakter med Sydafrika att verka\r\nför ett avskaffande av straffet.</pre><pre>I detta sammanhang skulle jag vilja nämna att\r\nSverige deltar aktivt i FN:s arbete för de mänskliga\r\nrättigheterna i Sydafrika. Sverige står sålunda\r\ntillsammans med andra nordiska länder för första\r\ngången som medförslagsställare till en resolution,\r\nSituation of Human Rights in South Africa, i FN:s\r\nMR-kommission. Vi kommer att noga följa arbetet\r\nbåde i kommissionen och på andra sätt.</pre><pre>Anf. 2  HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Jag ber att få tacka utrikesministern\r\nför det utförliga och i huvudsak positiva svaret på\r\nden interpellation som jag har ställt.</pre><pre>I detta sammanhang kan jag nämna att den är\r\nframställd tillsammans med ett antal svenska\r\nriksdagsledamöter från olika partier som nyligen\r\nhar besökt Sydafrika. Det är av stort värde i dag att\r\nbåde svenska riksdagsledamöter och\r\nutrikesministern har färska intryck från besök i\r\nSydafrika.</pre><pre>Som utrikesministern sade i sitt svar är det just de\r\nformella resterna av apartheidsystemet som går i\r\ngraven. Det är angeläget att markera ordet\r\nformella. Det är ju inte svårt att vid ett besök\r\nkonstatera att det politiska systemet och\r\nrättssystemet i Sydafrika fortfarande är belastat av\r\narvet från apartheid.</pre><pre>Det kommer nog att ta lång tid innan man kan\r\nutrota, eller avskaffa, apartheids faktiska innehåll,\r\nsom har medfört så stort lidande för befolkningen i\r\nSydafrika.</pre><pre>Det är också som utrikesministern sade att\r\nförväntningarna nu är mycket stora på vad en\r\nförändring kan åstadkomma, kanske t.o.m.\r\növerdrivna ibland.</pre><pre>Det är därför som det är så oerhört viktigt i den här\r\nsituationen att vi gör alla ansträngningar som är\r\nmöjliga, inte bara för att kunna säkra ett fritt och\r\nrättvist val utan också att understödja de\r\ndemokratiska krafterna i Sydafrika för att landet\r\nskall kunna utvecklas politiskt, ekonomiskt, socialt\r\noch kulturellt.</pre><pre>Det finns så väldigt mycket som är eftersatt i detta\r\nland. Därför räcker det inte med bara de svenska\r\nansträngningarna, utan det gäller för Sverige att i\r\nalla olika sammanhang, i de internationella fora,\r\nverka för att få till stånd ett effektivt och värdefullt\r\nsamarbete till stöd för Sydafrika i den nya era\r\nlandet kommer i.</pre><pre>Ett särskilt problem som jag vill poängtera är att\r\ndet efter det val som nu kommer att äga rum i slutet\r\nav april inte blir ett bakslag, en backlash, utan att\r\nverkligen utvecklingen efter valet går i rätt riktning.\r\nMan kan inte bortse från risken av att det uppträder\r\ndåliga förlorare i det här valet som sedan t.o.m. kan\r\nöka det våld som nu gastkramar Sydafrika.</pre><pre>Låt mig därutöver göra några korta kommentarer\r\ntill de olika punkterna. Jag går då först till punkten\r\n1. Jag vill i det här sammanhanget framför allt\r\nframhålla att Sydafrika är ett geografiskt stort land.\r\nFör valövervakningen behövs det verkligen ett\r\nmycket stort antal valövervakare, framför allt för\r\natt kunna nå ut på landsbygden. Där finns det\r\nmånga stora problem med information och\r\nutbildning, och det är därför jag vill särskilt\r\nmarkera vikten av att Sverige nu på allt sätt verkar\r\nför att även andra länder gör ökade ansträngningar\r\nför att valövervakningen skall kunna bli så effektiv\r\nsom möjligt.</pre><pre>När det gäller den andra punkten kunde vi ju\r\nkonstatera att det FN-organ som finns där spelade\r\nen alltför passiv roll. T.o.m. samarbetet med organ\r\ni Sydafrika var otillräckligt. Det är därför som det\r\när bra att mandatet nu utvidgas, men det kan\r\nförmodligen bli så kritiskt att det behövs inte bara\r\nen utvidgning av den nationella fredsbevarande\r\nstyrkan utan också att FN behöver sända en\r\nfredsbevarande styrka.</pre><pre>Låt mig till slut säga att det är angeläget att de\r\nfrivilliga insatser som görs och som är mycket\r\nviktiga får allt tänkbart stöd.</pre><pre>På punkten 4 vill jag säga att det kanske inte är\r\nmarknadsekonomi som det är brist på, utan det är\r\nsnarare en brist på insatser för utveckling och\r\ntillväxt i Sydafrika. Det är där stödet framför allt\r\nbehövs.</pre><pre>Anf. 3  MARGARETA VIKLUND (kds):</pre><pre>Herr talman! Jag får också tacka för\r\ninterpellationssvaret.</pre><pre>Det jag främst kopplar ihop med Sydafrika just nu\r\när det oerhörda hatet mellan olika grupper, det\r\nbrutala våldet och framför allt polisens brutalitet\r\noch snabbhet att ta till vapen, den stora\r\nfattigdomen för den största delen av befolkningen,\r\natt apartheid -- trots att den enligt lag är\r\nförbjuden -- är så tydlig och oerhört\r\ndiskriminerande, ofriheten och rädslan, men också\r\nen okuvlig orädsla och vilja att göra något åt våldet\r\noch för demokrati och rättvisa.</pre><pre>Ett exempel skulle jag vilja berätta om.</pre><pre>På vår gemensamma resa där nere färdades vi på\r\nväg till Tokoza med Piece Action, en\r\nfredsorganisation. Just när vi passerar Phola Park\r\nser vi en trafikpolisbil stå med blinkande blåljus på\r\nhöjden av en vägbro. Poliser står där med dragna\r\nvapen, och vi förstår att något har hänt. Vi stannar,\r\noch på gräsfältet mellan vägbron och slumstaden\r\nPhola Park springer ett par poliser med en\r\npolishund. En polis står stilla i gräset. Phola Park\r\när ett starkt ANC-fäste som ofta hamnar i\r\nsammandrabbningar med polisen, fick vi reda på.</pre><pre>Jag sköt honom i benen med två skott på 200 meters\r\navstånd, skryter den vite trafikpolisen, medan han\r\nladdar om sin revolver. Han byter minst fyra\r\npatroner.</pre><pre>Han var beväpnad med ett gevär och tänkte stjäla\r\nen bil på motorvägen nedanför, fortsätter polisen,\r\nsom stolt låter sig fotograferas medan han laddar\r\nom sin pistol.</pre><pre>Vi blir vittne till hur polisen sedan lyfter upp en\r\nsvart man som legat skjuten i gräset nedanför\r\nvägrenen. Han tycks först vara död, eftersom de\r\nsläpar honom över gräset och stenrösen, precis som\r\nom han vore ett villebråd. När han släpas över\r\nvägräcket, ser vi att han lever.</pre><pre>Ungefär samtidigt som mannen dras upp på vägen\r\nkommer en i ordets alla bemärkelser stor kvinna,\r\nen svart kvinna, helt plötsligt in i sammanhanget.\r\nHon forcerar alla hinder och ställer sig mitt i\r\nsamlingen av poliser och oss vittnen. Hon skäller ut\r\npoliserna med en dynamisk kraft som jag nästan\r\naldrig har varit med om.</pre><pre>Kvinnan frågade, som vi hade gjort tidigare, var\r\nden skjutnes vapen var, var bilen som blivit\r\növerfallen fanns och varför man inte kontaktat\r\nortens polis eller någon representant för den svarte\r\nmannen. Plötsligt blev alla de skjutglada vita\r\nmännen mindre än små barn, tyckte jag. De\r\nsvarade inget utan stod där bara generade med\r\nfåniga flin över ansiktena.</pre><pre>Det visade sig att kvinnan var en av ANC-ledarna i\r\ntrakten. Hon fick oss alla med till polisstationen\r\nsom vittnen. Där satt vi någon timme tills vi fick\r\nklart för oss att polisen tog sig an fallet.</pre><pre>Jag trodde ett tag att vi genom vår närvaro hade\r\nräddat den skjutne mannen från döden, men jag\r\nfick reda på i går att han var så allvarligt skadad,\r\nträffad i ryggen, att han dog på sjukhuset.</pre><pre>Herr talman! Den politik som tidigare har förts i\r\nSydafrika har också inneburit att familjer har\r\nsplittrats. Det sydafrikanska systemet har inneburit\r\natt den svarta manliga arbetskraften har behövts i\r\nbl.a. gruvorna. Därför har man tagit hand om den\r\noch låtit männen bo i Hotels, ungkarlshotell.\r\nLandets ekonomiska system har inte fungerat om\r\ninte familjerna splittrats.</pre><pre>Kvinnorna har fått stå för familjens\r\nsammanhållning i hemlandet och männen tjänat\r\nlandet inom industrin. Det har slagit hårt mot\r\nkvinnan, som ofta har blivit ensamförsörjare.\r\nEnligt WHO har de splittrade familjerna också\r\nblivit en viktig faktor för spridandet av HIV/aids.</pre><pre>När nu Sydafrika står inför en stor\r\nomdaningsprocess, är det viktigt att kvinnan får en\r\nbetydande roll i det ekonomiska och samhälleliga\r\nsystemet. Är utrikesministern beredd att medverka\r\ntill att de sydafrikanska familjerna inte splittras och\r\natt kvinnans resurser, kraft och möjligheter, som vi\r\nfick ett synligt exempel på genom det jag tidigare\r\nberättat, tas till vara vid uppbyggnaden av ett, som\r\nvi hoppas, nytt och demokratiskt Sydafrika?</pre><pre>Herr talman! Jag vill också lyfta fram polisens\r\nstandard i Sydafrika, som också påverkar dess sätt\r\natt reagera och handla.</pre><pre>Det finns många olika grupper av poliser, och vi såg\r\nmånga som stod vid vägkanten, som jag nyss har\r\nberättat. Det finns en allmänt utbredd ovilja hos\r\npolisen att undersöka politiska brott mot framför\r\nallt ANC-sympatisörer. Bristen på samordning\r\nmellan olika polisenheter gör också att sådant\r\narbete försvåras. I vissa områden, där svarta bor, är\r\nantalet poliser i förhållande till folkmängden\r\ndessutom alldeles för litet. Befolkningen har inte\r\ndet skydd som den skulle behöva ha.</pre><pre>Polisyrket har för den vite mannen ofta varit ett\r\nyrke han tagit när han inte kunnat få något annat.\r\nDessa inte alltid helt lyckade poliser hotas i dag mer\r\neller mindre av en intelligentare svart befolkning,\r\nsom är beredd att ta över.</pre><pre>Är utrikesminstern beredd att verka för en\r\nmedmänskligare, mer demokratisk och rättvis polis\r\ni Sydafrika och att de olika polisenheterna\r\nsamordnas? Jag vet att det här handlar om ett lands\r\ninre angelägenheter, men det handlar också om\r\nmänskliga rättigheter, korruption och apartheid.</pre><pre>Anf. 4  KARL-ERIK SVARTBERG (s):</pre><pre>Herr talman! Det är en viktig interpellation som\r\nHans Göran Franck har ställt, och därför får också\r\ndet svar utrikesministern har givit stor betydelse.\r\nJag ser mycket positivt i svaret, men jag tror också\r\natt man skulle kunna utvidga de svenska insatserna\r\nytterligare.</pre><pre>Det är som utrikesministern säger i sitt svar:\r\nuppbyggandet av den nationella fredsbevarande\r\nstyrkan går för långsamt. Den kommer inte att få\r\nden betydelse som den borde ha i denna process.</pre><pre>Det finns en formulering i utrikesministerns svar\r\nsom jag är tveksam till: Säkerheten vid valen är i\r\nförsta hand en fråga för sydafrikansk polis och\r\nmilitär.</pre><pre>Vi vet ju med vilken misstänksamhet hela\r\nbefrielserörelsen i Sydafrika ser på sydafrikansk\r\npolis och militär. Det är en fråga om förtroende. Av\r\nden anledningen skulle jag gärna se att FN\r\nengagerade sig mycket mer i denna fredsprocess,\r\nsom skall leda fram till valet den 27 april.</pre><pre>Utrikesministern säger att regeringen är beredd att\r\npröva på vilket sätt Sverige kan delta -- exempelvis\r\nmed utbildning och träning. Jag skulle vilja säga att\r\ndet brådskar. Är regeringen beredd att ta ett\r\ninitiativ i FN så att FN kommer i gång på ett annat\r\nsätt än man hittills har gjort? Det är alldeles för små\r\ninsatser som görs.</pre><pre>Jag ser med positivt intresse på det svar\r\nutrikesministern har givit när det gäller det svenska\r\nfredsövervakningsprojektet PEMSA. 16 enskilda\r\norganisationer gick ihop, och jag är med och delar\r\nansvaret. Intresset växer fortlöpande. I dag är det\r\n17 enskilda organisationer som är engagerade.</pre><pre>De första fredsövervakarna är hemma. Vi har\r\nkunnat lyssna på dem. De har med egna ögon\r\niakttagit det våld som finns i vardagen på ett sätt\r\nsom vi inte kan föreställa oss. De säger alla att det\r\nbehövs ökade svenska insatser där nere.</pre><pre>Jag skulle därför vilja fråga utrikesministern om\r\nregeringen är beredd att ställa ytterligare resurser\r\ntill förfogande -- dels för\r\nfredsövervakningsprojektet, men också för\r\nvalobservatörer. Det finns krav på oss från våra\r\nsamarbetspartner i Sydafrika om att vi skall bidra\r\nmed ytterligare svenska insatser.</pre><pre>Herr talman! Jag skulle vilja kommentera\r\nsituationen i Bophuthatswana. Där finns ett\r\nomfattande våld som vänder sig direkt emot\r\nfredsprocessen. Jag har en rapport som handlar om\r\nhur polisen i Bophuthatswana den 5 februari grep\r\noch misshandlade tio unga ANC:are. Den 13\r\nfebruari arresterade man 10 ANC-medlemmar och\r\nförstörde deras material. Man gjorde en räd mot\r\nANC-kontor i Mafikeng den 19 februari och\r\nkonfiskerade dokument och flygblad. Man\r\nmisshandlade ANC-medlemmarna, och man\r\nanvände tårgas. Den 19 februari stoppade man\r\nANC:are och MR-advokater som höll på med\r\nväljarutbildning.</pre><pre>När övergångsrådet den 7 december vände sig till\r\nFN och vädjade om hjälp var det fråga om insatser\r\ni hela Sydafrika, inkluderande Bophuthatswana.\r\nDär har det alltså inte hänt någonting. Det är ett\r\ntragiskt faktum att en stor del av Sydafrika är utan\r\nstöd och inflytande.</pre><pre>Anf. 5  KARL-GÖRAN BIÖRSMARK\r\n(fp):</pre><pre>Herr talman! Sent i går kväll debatterades ett\r\nutskottsbetänkande som gällde svenska företags\r\nverksamhet i Sydafrika. Det var förmodligen det\r\nsista betänkande i det ämnet som vi behandlar här\r\ni kammaren, för nu behövs det väl inte några mer\r\nskrivelser från regeringen när det gäller hur svenska\r\nföretag har verkat i Sydafrika. Det är glädjande att\r\nvi kan lägga sådana skrivelser till de historiska\r\nhandlingarna. Sanktionerna är slut, och vi går mot\r\nett nytt Sydafrika.</pre><pre>Det internationella samarbetet och det\r\ninternationella samfundet har hjälpt till att skapa\r\ndenna utveckling i Sydafrika. Man har fått bort\r\napartheidsystemet och knäckt Sydafrikas vita\r\ngenom sanktionspolitiken, så att landet nu kan gå\r\nen annan utveckling till mötes.</pre><pre>När vi var nere för några veckor sedan möttes vi av\r\nett budskap från ANC-representanter första dagen.\r\nDe sade: Vi har tiden emot oss. Vi har ont om tid.</pre><pre>Ju mer vi följde arbetet desto bättre förstod vi vad\r\nsom menades med denna varning. Det är inte lång\r\ntid kvar till den 27 april. Mycket skall uträttas innan\r\ndess. Väljarutbildningen är i full gång, men det\r\nfinns mycket som återstår. Det är svårt att nå ut till\r\nalla delar av Sydafrika. Det finns många\r\nanalfabeter som har svårt att förstå hur man\r\ntekniskt skall gå till väga. Det är en tidsödande\r\nutbildning. Valövervakning skall organiseras i 9 000\r\nvallokaler. Man räknar med att man skall försöka\r\nfå 20 000 valövervakare på plats -- 2 eller 3 på varje\r\nvallokal.</pre><pre>Det har talats en del om våldet i Sydafrika i den här\r\ndiskussionen. Risken är att man blir litet dyster,\r\nnedstämd och pessimistisk, för våldet är\r\nomfattande. Flera har vittnat om det här i dag. Vi\r\nläser ständigt om det i tidningarna. Den helgen vi\r\nvar nere sköts tolv afrikaner på öppen gata -- barn\r\nsom äldre.</pre><pre>De senaste två månaderna har man utfört en stor\r\nsprängning varannan dag mot kraftledningar,\r\nANC-kontor, kommunalkontor osv. Detta ger\r\nnaturligtvis en dyster bild. Men samtidigt möts man\r\nav en stor kraft bland alla dessa miljoner människor\r\nsom ser hoppet den 27 april, när de för första\r\ngången går till val.</pre><pre>Man hoppas att den lilla minoritet som försöker\r\nstöra bilden skall slås tillbaka av det massiva stödet\r\nfrån den vanliga mannen och kvinnan på gatan som\r\nnu äntligen skall få gå till val. Vi skall på alla sätt\r\nförsöka bidra till att så sker. Det är viktigt att\r\ninternationella och svenska representanter finns på\r\nplats.</pre><pre>Margareta Viklund berättade tidigare om den\r\notäcka händelse då en man sköts framför våra\r\nögon. Om vi inte hade varit på plats där hade\r\nutvecklingen blivit en annan. Det omvittnades av\r\nde ANC-företrädare som också dök upp. Det\r\nförhållandet att det helt plötsligt fanns fem svenska\r\nparlamentariker där gjorde att denne man forslades\r\ntill sjukhus i stället för direkt till häktet, där han\r\nomedelbart skulle ha avlidit. Nu blev utgången\r\nändå densamma, eftersom man inte kunde rädda\r\nhans liv, men han kom trots allt under behandling.</pre><pre>Det är nu viktigt med en massiv närvaro där nere,\r\noch det är glädjande att utrikesministern och även\r\nriksdagens talman har tagit initiativ till att sända\r\nvalobservatörer till Sydafrika.</pre><pre>Något som är tragiskt är Inkathas agerande i detta\r\nsammanhang. Jag såg i dagens tidning att man i går\r\nåterigen försökt att få med Inkatha på valvagnen.\r\nMan har gjort flera förändringar i konstitutionen\r\nför att få med denna rörelse, men ändå kommer det\r\ndystra signaler från Inkathas ledare Mangosuthu\r\nButhelezi, som går ut på att man troligtvis inte\r\ntänker delta. Detta är bedrövligt. Det är fantastiskt\r\natt se hur ANC har böjt sig dubbelt tillbaka för att\r\nförsöka få alla parter att delta i valet.</pre><pre>Jag vill avslutningsvis påminna om och varna för\r\nnågot som vi måste ha i åtanke, nämligen att det\r\nkommer en dag även efter valet. Det är viktigt att\r\nvi är på plats efter valet den 27 april.</pre><pre>Jag skulle till sist vilja fråga hur utrikesministern ser\r\npå det fortsatta svenska biståndet, engagemanget\r\noch stödet till Sydafrika efter valet, ett val som vi\r\nhoppas skall gå fredligt till.</pre><pre>Anf. 6  MARIANNE ANDERSSON (c):</pre><pre>Herr talman! Också jag vill tacka för svaret. Jag\r\ntillhör dem som har varit där nere, och jag kan\r\ninstämma i allt det som är sagt. Vi har upplevt\r\nsamma saker, och jag behöver inte upprepa något\r\nav det.</pre><pre>Utrikesministern säger att utvecklingen mot\r\ndemokrati i Sydafrika inte har varit smärtfri, och\r\ndet är verkligen ett understatement. Utvecklingen\r\nhar inte varit och är inte smärtfri. Det har sagts en\r\nhel del här om våldets omfattning, men vi har svårt\r\natt fatta hur det egentligen är. Man kan säga att\r\nlandet pendlar mellan hopp och förtvivlan, även om\r\nhoppet ändå är stort inför valet och den nya tid som\r\nskall komma. Men det finns en förtvivlan inför vad\r\nsom kan hända om partier fortsätter med att vägra\r\nställa upp i val, och jag ser mycket stora risker med\r\ndetta.</pre><pre>Jag läste i gårdagens tidning att det fanns ett visst\r\nhopp, men nu säger Karl-Göran Biörsmark att\r\ninställningen är negativ igen. Det återspeglar något\r\nsom vi märkte när vi var där nere, nämligen att\r\nButhelezi och hans Inkathaparti växlade från dag\r\ntill dag och ständigt kom med nya krav. Läget var\r\nmycket svårt. Om Inkatharörelsen inte ställer upp,\r\nkommer den naturligtvis att göra allt för att\r\nskrämma människor inför röstningen och för att\r\nhindra valet.</pre><pre>Jag skulle också tro att man i så fall kommer att\r\nlyckas. Det är mycket svårt för människor att visa\r\ndet mod som krävs för att verkligen ta sig till en\r\nröstlokal. Det kommer faktiskt dagar också efter\r\nvalet, och då riskerar man att bli trakasserad av\r\ndåliga förlorare.</pre><pre>Vi har en oerhört stor uppgift i att stödja\r\ndemokratiutvecklingen, både nu, som så många har\r\nsagt, och även senare, när det gäller att sätta till alla\r\nresurser för att få ett fritt och demokratiskt\r\nSydafrika. Vägen dit är nog ganska lång, men det\r\nfinns ändå hopp.</pre><pre>Jag är mycket glad för de positiva redogörelser som\r\nvi fått från utrikesministern, både om vad som skall\r\ngöras och om vad som görs. Det intryck som vi fick\r\nav de svenska insatserna var att de i mycket stor\r\nutsträckning har träffat helt rätt och att de gör en\r\noerhörd nytta. Det är mycket positivt. Men det är\r\nsynnerligen viktigt att vi fortsätter med insatserna\r\noch inte glömmer Sydafrika. Vi bör sätta in\r\nordentligt med resurser under denna känsliga\r\nperiod.</pre><pre>Jag har också en fråga till utrikesministern, och den\r\ngäller det svenska näringslivet. Vi vet att det finns\r\nmånga svenska företag där nere. Många ligger i\r\nstartgroparna för att utvidga sin verksamhet, och\r\nandra är på väg dit. Förhoppningarna på den\r\nsydafrikanska marknaden är mycket stora från hela\r\nomvärlden, och det är mycket positivt. Det är\r\ngivetvis en mycket stor resurs för landet att det\r\nkommer företag dit, att man investerar osv.</pre><pre>Som jag ser det är företagen en resurs också när det\r\ngäller demokratiutvecklingen. De har en stor\r\nuppgift och en förpliktelse att på arbetslivets\r\nområde medverka i denna demokratiska\r\nuppbyggnad på det sätt som passar dem. Det kan\r\ngälla arbetsorganisation, arbetsvillkor, möjligheter\r\ntill organisering osv.</pre><pre>Jag vill fråga utrikesministern om det tas några\r\nkontakter i detta syfte med företag som finns där\r\nnere eller som är på väg dit och i så fall med vilka.\r\nJag skulle vilja skicka med en uppmaning att man\r\ntar sådana kontakter.</pre><pre>Anf. 7  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Också jag välkomnar denna\r\ninterpellation. Den ger oss alla ett tillfälle att\r\nuttrycka vår bestämda -- hoppas jag -- vilja och\r\nföresats att det omfattande svenska engagemanget\r\ni kampen mot apartheid kommer att fortsätta för ett\r\ndemokratiskt Sydafrika liksom också för att hjälpa\r\ntill med att ta itu med apartheidsystemets förfärliga\r\narv. Detta har vi alla här haft en möjlighet att\r\nbevittna vid besök i Sydafrika, och vi inser att det\r\nnaturligtvis kommer att ta en avsevärd tid att\r\nkomma till rätta med alla dess yttringar.</pre><pre>Interpellationssvaret visar något av bredden i det\r\nsvenska engagemanget, de många olika insatserna\r\noch de många organisationer som är aktiva där. Jag\r\nhoppas att detta skall fortsätta, och vi kommer\r\nnaturligtvis från regeringens sida att göra vad vi kan\r\nför att så skall bli fallet.</pre><pre>Jag delar också Hans Göran Francks bedömning\r\nvad gäller att den process som vi nu bevittnar och\r\nsom vi försöker uttrycka vårt stöd för och delta i är\r\nsvår nog fram till de demokratiska valen. Sedan\r\nväntar naturligtvis en oerhört besvärlig uppgift på\r\nden nya sydafrikanska regeringen. Det kan vi alla\r\ninse. Den innefattar ekonomin, jobben, åtgärder i\r\nslumområdena, bostadsbyggandet, de sociala\r\nvillkoren och naturligtvis rättstrygghetsfrågorna,\r\nsom också kommer att stå i centrum.</pre><pre>Jag hade när jag träffade Nelson Mandela\r\nmöjlighet att ta upp också denna aspekt, och han\r\nförklarade för mig att han i sina valtal försökte\r\nklara den mycket svåra balansgången mellan det\r\npositiva och optimistiska budskap som han\r\nnaturligtvis vill föra ut och den dos av realism som\r\när nödvändig.</pre><pre>Jag tror att Sverige kan fortsätta att göra mycket\r\noch vill peka på de ytterligare möjligheter som vi\r\nmot bakgrund av vårt engagemang, vår erfarenhet\r\noch vår närvaro i Sydafrika kommer att få inom\r\nramen för den europeiska unionen att verka för en\r\nkonstruktiv politik från dennas sida gentemot det\r\nnya demokratiska Sydafrika.</pre><pre>Jag var glad över att Karl-Göran Biörsmark pekade\r\npå att det finns en kraft i omvandlingsprocessen och\r\nhos de ledande aktörerna i demokratiseringen av\r\nSydafrika. Samtidigt som vi både blir beklämda och\r\nskrämda av det förfärliga våldet, problemen,\r\nfattigdomen och eftersläpningen på alla områden\r\nfår vi ändå ett slags optimism mitt i allting därför att\r\ndet finns en kraft hos de ledande aktörerna som vi\r\nhar att känna betydande respekt för.</pre><pre>Beträffande de konkreta frågorna om vad vi nu kan\r\ngöra tror jag att vi i grunden är mycket ense. Jag\r\nkan inte se annat än att om det finns möjlighet att\r\nutöka fredsövervakningen, borde SIDA kunna\r\npröva detta i positiv anda. Detsamma gäller\r\nnaturligtvis i frågan om ytterligare valobservatörer.</pre><pre>Jag vill dock understryka att vad det internationella\r\nsamfundet kan göra är att ställa upp med\r\nobservatörer. Jag fick den definitionen mera klar\r\nför mig efter det att jag i Sydafrika hade träffat den\r\noberoende valkommissionen, vilket jag utgår från\r\natt ni också gjorde. Jag blev tämligen imponerad\r\növer den enorma organisation som nu förbereds.\r\nDe s.k. direkta valkontrollanterna och\r\nvalövervakarna i litet gammaldags svensk mening\r\när något som det sydafrikanska samhället självt\r\nkommer att ställa upp med. Det vi nu talar om är\r\nobservatörer.</pre><pre>Vi måste också inse att det är en betydande\r\norganisationsinsats som kommer att krävas för att\r\nta hand om de internationella observatörerna. Vi\r\nmåste vara medvetna om det som FN:s\r\ngeneralsekreterares representant i Sydafrika,\r\nBrahimi, underströk för oss när vi besökte honom,\r\nnämligen att det icke är ett helt riskfritt uppdrag.\r\nDet måste organiseras. Våra observatörer måste\r\nsamverka såväl inom ramen för FN och Europeiska\r\nunionen som med Sydafrikas egna ansträngningar.\r\nDet är alldeles nödvändigt.</pre><pre>Herr talman! Jag vet inte om jag har mer tid eller\r\nom jag får återkomma i nästa replik. Jag har en del\r\nytterligare att säga, men jag återkommer gärna.</pre><pre>Anf. 8  HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Det är viktigt att understryka att det\r\ngörs samlade ansträngningar för att Sverige skall\r\nkunna göra en insats under valrörelsen och i\r\nsamband med valet. Jag är glad att kunna säga att\r\nAWEPA kommer att bevaka både valrörelsen och\r\nsjälva valet. Den respons vi fick hos talmannen är\r\nockså ett mycket värdefullt nytt bidrag. En officiell\r\nriksdagsdelegation skall resa dit under ledning av\r\nförste vice talmannen Alemyr.</pre><pre>Jag tror att regeringen kan göra ytterligare en del\r\ninsatser för att stärka de många frivilliga krafter och\r\nvalobservatörer som är beredda att åka. De har\r\nfinansieringssvårigheter. Mitt intryck av de\r\nfredskommittéer som finns är att de är mycket\r\nviktiga. Man kunde dock konstatera att de har brist\r\npå resurser. Där tror jag att det kan sättas in\r\nytterligare krafter. De känner förhållandena väl.\r\nDe kan arbeta förebyggande, och de har nått en hel\r\ndel resultat. De skulle kunna göra ännu mera med\r\nytterligare insatser. Det är därför jag vill att\r\nutrikesministern skall observera den frågan.</pre><pre>Det är i viss mån beklagligt att FN har varit något\r\nför passivt hittills, men nu har man utvidgat\r\nmandatet. Jag tror att regeringen måste studera\r\nsituationen ytterligare. Utrikesministern säger ju\r\nockså i sitt svar att om man begär ytterligare\r\ninsatser skall regeringen vara positiv till det. Det är\r\nett faktum att övergångsrådet den 7 december\r\nbeslutade att be FN att förnya och förändra sitt\r\nmandat till att inte bara vara valövervakare. Jag\r\ntror att FN måste förstärka sina insatser på den\r\npunkten. Det finns en stor risk för en upptrappning\r\nav våldet under det sista skedet. De som vill\r\nsabotera och förhindra valet kommer att agera än\r\nmer under slutskedet.</pre><pre>Polisen kan naturligtvis spela en positiv roll, men\r\nvissa poliskrafter i vissa provinser spelar en ytterligt\r\nnegativ roll.</pre><pre>Anf. 9  MARGARETA VIKLUND (kds):</pre><pre>Herr talman! Det är klart att man kan låta litet\r\npessimistisk när man ser på situationen nere i\r\nSydafrika. Men det finns också väldigt mycket som\r\när positivt, bl.a. den enorma kraften som finns både\r\nhos individer och olika rörelser. Då tänker jag på\r\nde positiva krafterna.</pre><pre>När man kommer dit ängslas man litet grand över\r\natt tiden är så fruktansvärt knapp. Man har inte\r\nmycket tid på sig. Det här valet skall äga rum den\r\n27 april. Det är fortfarande så oerhört mycket som\r\när ogjort när det gäller organisation och mycket\r\nannat. Det gör att man känner sig litet ängslig. Hur\r\nskall de hinna? Kommer detta att bli ett val i\r\ndemokratisk ordning?</pre><pre>Jag fick inte något riktigt svar på mina frågor, men\r\ndet kanske kommer sedan. Jag frågade om\r\nutrikesministern hade funderat på hur man skulle\r\nkunna använda kvinnorna mer i arbetet nere i\r\nSydafrika. Jag tror att det finns en stor outnyttjad\r\nresurs där som skulle kunna användas på ett positivt\r\nsätt i uppbyggnaden av ett demokratiskt Sydafrika.</pre><pre>Många har varit inne på detta med polisen. Den är\r\nett stort problem. Det gäller framför allt hur man\r\nskall kunna samordna de olika enheterna och få in\r\nett demokratiskt tänkande. Det finns oerhört\r\nmycket apartheid kvar i tänkandet och i synen på\r\nsituationen där nere.</pre><pre>Det finns många stora olösta problem fortfarande.\r\nI praktiken finns det mycket kvar att göra innan\r\nman kan säga att apartheid är avskaffat. Det finns\r\nväldigt många starka krafter som arbetar för att\r\nhålla apartheid vid liv och som hela tiden\r\nmotarbetar den demokratiska processen. Jag\r\ntänker på en ledare som vi fick se på TV där nere\r\nsom heter Terre Blanche. Han vill inrätta enklaver\r\nför enbart vita. Det sägs att han hämtar sina\r\nanhängare från dem som känner sig hotade av en\r\nintelligentare och mer skärpt svart befolkning.\r\nArbetslösheten i Sydafrika är också mycket hög,\r\nuppemot 50 %.</pre><pre>Jag skulle till sist vilja fråga vilka planer som finns\r\nför att öka den svenska investeringsviljan i landet\r\ngenom t.ex. garantier eller krediter nu när\r\nsanktionerna mot Sydafrika har upphört. Det har\r\nberörts litet grand tidigare. Finns det någon plan för\r\natt i FN och andra sammanhang verka för att\r\napartheid blir avskaffat även i realiteten och för att\r\nplaner på enklaver för vita stoppas? Det finns vissa\r\nmotsättningar här genom t.ex. arbetslösheten och\r\nhotet mot den vita befolkningen.</pre><pre>Anf. 10  KARL-ERIK SVARTBERG (s):</pre><pre>Herr talman! Jag skulle vilja ta fasta på Karl-Göran\r\nBiörsmarks formulering ''dagen efter valet''. Jag\r\nhade förmånen att vid det stora AWEPA-mötet i\r\nBryssel i oktober lyssna på Nelson Mandela. Det\r\nvar egentligen en vädjan till Europa om stöd för det\r\nsom måste börja dagen efter valet, dvs. en\r\nutvecklingsprocess. Han sade ungefär så här: Om\r\ninte valet och demokratiprocessen följs av en\r\npositiv utveckling i Sydafrika är demokratin mycket\r\nskör. Det är därför vi behöver massiva insatser från\r\nEuropa och USA.</pre><pre>Sverige har ju en tradition när det gäller detta. Det\r\när bara att arbeta vidare för oss.</pre><pre>Vi i de organisationer som står bakom\r\nfredsövervakningsprojektet i Sydafrika är\r\nsjälvfallet tacksamma för det stöd som vi har fått\r\nnär vi har uppvaktat UD och när vi har lämnat in\r\nansökan till SIDA.</pre><pre>Detta fredsövervakningsprojekt innebär ju mer än\r\natt bara övervaka valet. Det är ett led i\r\ndemokratiseringsprocessen. Det är inte riskfritt.\r\nDet är en svår situation för fredsövervakarna. De\r\nförsta som kommit tillbaka berättar om det. Vi\r\ntänker utnyttja den information som de har med sig\r\nhem. Vi kommer att inbjuda UD till ett möte med\r\ndessa fredsövervakare. Det är viktigt att den\r\ninformationen förs vidare.</pre><pre>Jag tror inte att vi som driver detta\r\nfredsövervakningsprojekt skall engagera oss också\r\ni valobservationsprocessen. Jag tror att vi behöver\r\nandra personer. Men många av de organisationer\r\nsom finns i vårt projekt är intresserade av att sända\r\nut valobservatörer. De har vänt sig till SIDA för att\r\nfå stöd för detta. Men SIDA säger att dess resurser i\r\ndetta avseende är uttömda. Det är därför jag ställde\r\nfrågan till utrikesministern.</pre><pre>Jag tror att det är viktigt att så många\r\ninternationella valobservatörer som möjligt\r\nkommer på plats. De som FN m.fl. ställer till\r\nförfogande innebär, såvitt jag har förstått, att det i\r\npraktiken blir en internationell observatör på fem\r\nvallokaler, och det är otillräckligt.</pre><pre>Anf. 11  KARL-GÖRAN BIÖRSMARK\r\n(fp):</pre><pre>Herr talman! Jag vill tacka utrikesministern för\r\nsvaret och reaktionen på den fråga jag ställde i\r\nslutet på mitt förra anförande. Jag tackar för de\r\nkraftfulla formuleringarna, såsom att det gäller att\r\nta itu med apartheidsystemets arv och att vi skall\r\ngöra allt för att ha ett fortsatt stöd i Sydafrika. Det\r\när mycket bra, och jag tackar för det.</pre><pre>Jag tror att det var president Kennedy som sade\r\nnågot liknande detta: Fråga inte vad landet kan\r\ngöra för dig; fråga vad du kan göra för landet. Jag\r\nkom att tänka på det när jag såg en annons som\r\nNelson Mandela hade i en Sydafrikansk tidning.\r\nHan hade formulerat det så här: Det är dags att du\r\nfrågar: Vad kan landet göra för dig? Det är en\r\nomvänd formulering mot den president Kennedy\r\nanvände. Jag har förståelse för det. Här har\r\nMandelas folk i årtionden levt i ett land som just\r\ninte har gjort så mycket för hans folk.</pre><pre>Jag förstår formuleringen. Det är dags att fråga sig:\r\nVad kan landet göra för dig? Samtidigt är det\r\nnaturligtvis en något utmanande formulering. Jag\r\nhar också märkt att han tar tillbaka detta litet grand\r\ni sina tal, där han försöker tona ned det. Tro inte att\r\nni skall köra en Mercedes dagen efter valet -- har\r\nhan t.ex. formulerat det.</pre><pre>Det finns mycket som måste göras. Vi har berört\r\ndet här. Det gäller sådana saker som utbildning,\r\nbostäder, vatten och sjukvård. Klyftorna är enorma\r\nefter arvet från apartheidsystemet. Därför är också\r\nförväntningarna enorma. De politiska ledarna har\r\nen mycket skör balansgång framför sig, att dels\r\nhålla tillbaka förväntningarna, dels försöka ge hopp\r\nom en ljus framtid där landet kan göra någonting\r\nför dess befolkning.</pre><pre>Nu hoppas vi att dessa val i slutet på april skall bli\r\nfria och rättvisa val, och att vi inte efteråt behöver\r\nångra att vi inte gjorde tillräckligt, såsom t.ex. i\r\nAngola. Jag har en känsla av att det internationella\r\nsamfundet inte gjorde tillräckligt där. Utvecklingen\r\nhade kunnat bli annorlunda.</pre><pre>Namibia är ett bra exempel på vad man kan göra\r\noch vad det betyder för den fortsatta stabiliteten i\r\nlandet. Angola har inbördeskrig, men i Namibia\r\njobbar man fredligt mot samförstånd med\r\noppositionen. Nu gäller det alltså Sydafrika. Det är\r\nnu vi investerar i en fredlig demokratisk utveckling\r\neller fortsatt våld. Mycket avgörs som sagt den 27\r\napril.</pre><pre>Anf. 12  MARIANNE ANDERSSON (c):</pre><pre>Herr talman! Jag vill kommentera det som sades\r\nom de stora förväntningar som naturligtvis finns\r\nbland de stora massorna. Utrikesministern sade\r\nsjälv att Nelson Mandela försöker att tona ner\r\nförväntningarna. Vi märkte också det. Vi hörde\r\nreferat av hans tal där han verkligen försökte att få\r\nen balans, men det är oerhört svårt.</pre><pre>Det spelar kanske inte en så stor roll vad han\r\negentligen säger. Förväntningarna finns ju där i alla\r\nfall. De går liksom inte att stoppa. Arbetslösheten\r\när uppemot 50 %, och bland de svarta är den\r\nbetydligt högre. Vi träffade fackföreningsledare\r\nfrån Cosatu när vi var där nere. Deras målsättning\r\när att ordna två miljoner nya jobb inom en\r\nfemårsperiod, tror jag det var.</pre><pre>Med den befolkningsökning man har i Sydafrika\r\nkommer arbetslösheten i stort sett egentligen inte\r\natt minska särskilt mycket i och med detta. Det var\r\nändå fråga om -- vilket de räknade med -- en\r\nrealistisk plan. Då inser man vilka oerhörda\r\nproblem det finns och hur svårt det kan vara att\r\nmöta de förväntningar som finns.</pre><pre>Jag fick inte riktigt svar på min fråga. Jag vet att\r\nutrikesministern inte hann med det. Jag hoppas på\r\natt jag nu får en kommentar om de svenska\r\nföretagen.</pre><pre>Anf. 13  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! När det gäller kvinnans ställning vill\r\njag gärna säga att jag helt och hållet delar\r\nMargareta Viklunds analys och förhoppningar. Om\r\ndet är ett område där jag hoppas att Sverige skall\r\nengagera sig är det bl.a. detta område. Jag förstod\r\nav analyser av det sydafrikanska samhället på olika\r\nsidor av barriärerna att kvinnans ställning verkligen\r\nbehöver stärkas.</pre><pre>Jag har också en viss förhoppning att detta kan ske i\r\nett demokratiskt Sydafrika och att det kanske också\r\nnågot kan vara ett bidrag till att få en fredligare\r\nutveckling. Jag hoppas verkligen, och vill gärna\r\nmedverka till, att det är en av de frågor som lyfts\r\nfram och som Sverige kan hjälpa till med efter\r\nvalet.</pre><pre>Detta gäller likaså investeringar från svenska\r\nföretag. Jag hade när jag var där nere tillfälle att\r\nträffa deras representanter, och jag märkte att de\r\nsvenska företagen är på väg tillbaka. De håller på\r\natt rekrytera nytt folk, och det kommer nya\r\nsvenskar dit.</pre><pre>Vad vi från statens sida kan göra i ett samarbete är\r\nframför allt insatser via BITS och den typen av\r\ninsatser. Det gäller mjuka krediter, osv. Jag tror\r\nockså att Swede Corporation kan göra insatser. Jag\r\nanser givetvis att Sverige bör fortsätta sina insatser\r\nför rättssamhället och hjälpa till att få det att bli ett\r\nrättssamhälle för alla i stället för ett rättssamhälle\r\nsom är en del av apartheidsystemet.</pre><pre>Karl-Erik Svartberg undrade i sitt tidigare inlägg\r\nnågot över formuleringarna angående den\r\nnationella fredsbevarande styrkan, osv. Jag förstår\r\nKarl-Erik Svartbergs undran. Det var exakt Thabo\r\nMbekis formuleringar. Annars skulle de inte ha\r\nstått i interpellationssvaret.</pre><pre>Jag förde alltså samtal med flera personer när det\r\ngällde den fredsbevarande styrkan. Vi vet att den\r\nfungerar mycket dåligt. Min synpunkt till ANC och\r\nThabo Mbeki var att framför allt måste det vara\r\nfråga om armén och polisen. Det kommer icke att\r\nhinnas med och bli trovärdigt. Det finns kanske en\r\nmöjlighet för Sverige att hjälpa till i en\r\nuppbyggnad. Men det måste vara någonting som\r\nbåde ANC och en ny regering vill. Det var det svar\r\njag fick direkt av Mbeki själv.</pre><pre>Jag noterar vad Karl-Erik Svartberg har sagt om\r\nfredsövervakarna och möjligheten att vidga\r\nprojektet. Jag vill inte falla ett självständigt\r\nämbetsverk i ämbetsutövningen. Jag kan bara säga\r\natt jag tar med mig denna påpekan. Det gäller\r\nnaturligtvis också om vi ser möjlighet att ytterligare\r\nutöka bevakningsinsatserna.</pre><pre>Anf. 14  HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Jag har fått uppgifter om att FN\r\ngenom sin representation i Sydafrika inte agerar i\r\nBophuthatswana, ett av de fyra självständiga\r\nhemländerna. Det finns all anledning, eftersom det\r\nråder ett mycket allvarligt förtryck där, att\r\nutrikesministern tar initiativ till att FN utvidgar sitt\r\narbete till den delan av Sydafrika.</pre><pre></pre><pre>Det andra som jag avslutningsvis vill säga är\r\nföljande. När det gäller biståndet vet vi vad\r\nbudgetpropositionen innehåller. Jag tror att det är\r\nen samlad uppfattning hos oss riksdagsledamöter\r\nsom var där att det är otillräckliga insatser. Man\r\nskulle framför allt kunna ta i anspråk en del av\r\ndemokratibiståndet för att förstärka insatserna i\r\nSydafrika. Det är en maning som jag kommer med\r\ntill utrikesministern.</pre><pre>Anf. 15  MARGARETA VIKLUND (kds):</pre><pre>Herr talman! Låt mig få tacka för klargörandet när\r\ndet gällde att tillvarata kvinnans resurser i\r\nSydafrika. Jag tror att det är en viktig faktor i\r\nfrigörelsearbetet och i demokratiseringsprocessen\r\ndär nere att just ta vara på kvinnans möjligheter.\r\nDet skall bli spännande att följa hur man kommer\r\natt jobba med det.</pre><pre>Jag ställde en annan fråga, som jag inte fick svar på,\r\nnämligen hur man skulle kunna förhindra att\r\nenklaver för vita bildades, och om utrikesministern\r\nhade funderat på det. Detta är allvarligt, då det\r\nbefrämjar apartheid.</pre><pre>Jag började mitt inlägg med att tala om våldet. Vi\r\nfick när vi var i Sydafrika vid flera tillfällen höra att\r\nt.ex. Inkatha rekryterade framför allt män från\r\nolika delar av landet, främst från Natalprovinsen.\r\nMan lät dem smygvägen inta ungkarlshotellen. De\r\nplacerades där och försågs med vapen. På så sätt\r\nblev ungkarlshotellen mer eller mindre ointagbara\r\nfästningar, varifrån raider gjordes. Det här är något\r\nsom på alla sätt måste motverkas och bekämpas, då\r\ndet är en enorm våldsfaktor i samhället.</pre><pre>Jag skulle till sist vilja fråga om utrikesministern är\r\nberedd att vid samtal med företrädare för den\r\ntillfälliga sydafrikanska regeringen ta upp det här\r\nproblemet och vikten av att motverka just\r\nvapenuppladdningen. De här fästningarna finns\r\nockså mitt inne i ANC-samhällen och på annat håll.</pre><pre>Anf. 16  KARL-ERIK SVARTBERG (s):</pre><pre>Herr talman! Låt mig säga att jag är glad över\r\nMargareta Viklunds fråga om kvinnornas roll i\r\nSydafrika och också över utrikesministerns svar.\r\nKvinnorna kan göra en fantastisk insats. Egentligen\r\nskulle man ställa det i kontrast till Livets ords\r\nframställan om vigselrätt för att betona mannens\r\növerhöghet över kvinnan. Det är ganska fantastiskt\r\natt Sverige skall utmärka sig på det sättet, när vi\r\nförsöker se på kvinnans roll i biståndet och i\r\ndemokratiprocessen i Sydafrika.</pre><pre>Herr talman! Vad jag ville med mitt inlägg var att\r\nförsöka få utrikesministern och regeringen att driva\r\npå FN. Jag tror alltså att FN skulle kunna göra mer\r\nbetydande insatser i själva fredsprocessen och\r\ndemokratiprocessen än man gör. Därför skulle jag\r\ngärna se ett initiativ från den svenska regeringens\r\nsida i den här frågan.</pre><pre>För övrigt vill jag, herr talman, bara notera\r\nutrikesministerns lyhördhet. Jag tror att det\r\nkommer ut något gott av den här\r\ninterpellationsdebatten.</pre><pre>Anf. 17  MARIANNE ANDERSSON (c):</pre><pre>Herr talman! Apropå kvinnor, som jag också tror\r\nspelar en oerhört viktig roll, fick vi där nere veta att\r\nman hade bestämt att det skulle vara en tredjedel\r\nkvinnor på ANC:s listor. De kanske inte stod högst\r\nupp, men många fanns på valbar plats. Det är\r\npositivt.</pre><pre>Jag fick inte något riktigt svar på min fråga när det\r\ngällde de svenska företagen och deras roll i\r\ndemokratiseringsprocessen. Frågan gällde inte\r\nbara investeringarna. Företagen har ju ett ansvar\r\nför att villkoren för människorna och förhållandena\r\npå arbetsplatserna förbättras.</pre><pre>Jag tycker att det är viktigt att svenska företag går\r\nföre. Det gör de ofta ute i världen; de tar ett stort\r\nansvar för de anställda, för deras möjligheter att\r\norganisera sig och ibland för deras familjer. De har\r\nalltså ett stort ansvar, och de har stora möjligheter\r\natt delta i demokratiseringsprocessen och på så sätt\r\nse till att den blir lyckosamt genomförd.</pre><pre>Min fråga gällde egentligen om regeringen har tagit\r\nnågra kontakter med företagen i det avseendet eller\r\ntänker göra det.</pre><pre>Anf. 18  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Jag önskar också att FN skall spela en\r\naktiv roll. Denna roll måste dock definieras i\r\nsamverkan och samklang med huvudaktörerna i\r\ndemokratiseringsprocessen. Det är de som måste\r\nsätta upp ramarna och tala om hur de önskar att FN\r\nskall agera. Det vill jag kraftfullt slå fast. Det är ju\r\nett demokratiskt och självständigt Sydafrika som vi\r\neftersträvar.</pre><pre>Mitt svar till Margareta Viklund om vita enklaver\r\när detsamma. Detta är ju huvudaktörerna i\r\ndemokratiseringsprocessen, som kommer att styra\r\nSydafrika, som kommer att utforma\r\nkonstitutionen. Det är de politiska krafterna i\r\nSydafrika som nu även har antagit en ''bill of human\r\nrights'', och de har en interimskonstitution som de\r\ngår vidare med. Det är ju de som skall forma det\r\nnya Sydafrika. Jag har förtroende för att de\r\nkommer att göra det. Vad vi vill är att hjälpa och\r\nstödja dem, vara närvarande och lyssna på vad de\r\nönskar att vi skall göra.</pre><pre>När det gäller de svenska företagens möjligheter,\r\nhar de nu ökat, på det sätt som Karl-Göran\r\nBiörsmark var inne på, genom att olika hinder och\r\nrestriktioner för deras verksamhet har avskaffats.\r\nNu kan de investera igen och gå vidare. Mitt intryck\r\när att de kommer att vilja göra detta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1993/94:90 om\r\nutvecklingen i Ryssland</pre><pre>Anf. 19  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Hans Göran Franck har med\r\nhänvisning till den aktuella utvecklingen i Ryssland\r\nfrågat vilka åtgärder regeringen kommer att vidta\r\nför att främja demokratin m.m. i Ryssland, om\r\nRyssland utgör något militärt hot mot Sverige som\r\nmotiverar en förändring av utrikes- och\r\nsäkerhetspolitiken, om regeringen kan försäkra att\r\nSveriges alliansfria utrikes- och försvarspolitik\r\nligger fast samt vilka åtgärder regeringen kommer\r\natt vidta för att stärka skyddet mot internationell\r\nekonomisk och organiserad brottslighet bl.a. från\r\nRyssland.</pre><pre>Herr talman! Visst kan man, som Hans Göran\r\nFranck, känna oro inför många drag hos dagens\r\nutveckling i Ryssland. Men jag tror samtidigt att\r\nalla vi i denna kammare delar insikten om att\r\nomställningen av det ryska samhället måste få ta\r\nviss tid och att det då gäller att inte svartmåla bilden\r\nefter varje enskilt bakslag. Tvärtom kan\r\nsvartmålningar och försök att snabbt söka sig\r\ntillbaka, till det förment trygga, vara direkt\r\nkontraproduktiva! Det största ansvaret -- och den\r\ntyngsta bördan -- för de fortsatta\r\nreformsträvandena vilar på människorna i\r\nRyssland. Men omvärlden har ett stort ansvar för\r\natt genom stöd i både ord och praktisk handling visa\r\ntillförsikt och därigenom bidra till framtidstro i\r\nRyssland.</pre><pre>Därför fortsätter regeringen att aktivt stödja de\r\ndemokratiska och ekonomiska reformprocesserna.\r\nSärskilt koncentrerar vi oss på att bistå med\r\nkonkreta insatser i nordvästra Ryssland, från\r\nBarentsregionen i norr till Kaliningrad i söder, men\r\nvi bedriver också rådgivningsprogram -- bl.a.\r\ngenom Finansdepartementet -- på central nivå i\r\nMoskva. Framför allt syftar vårt stöd till att genom\r\nkunskapsöverföring stötta uppbyggandet av de\r\nolika institutioner som demokrati och\r\nmarknadsekonomi kräver. Samtidigt gör vi insatser\r\nsom har direkta sociala beröringspunkter, såsom\r\nomskolning av officerare i S:t Petersburg och\r\nKaliningrad och stöd på det\r\narbetsmarknadspolitiska området.</pre><pre>När det gäller aktioner mot den internationella\r\norganiserade brottsligheten, tog regeringen i höstas\r\ninitiativ till en särskild konferens i Borgholm med\r\ndeltagande av länderna i Östersjöregionen. Vi\r\nföljer nu upp detta bl.a. via en arbetsgrupp, som\r\nleds av Sverige och som skall försöka finna\r\npraktiska och effektiva samarbetsformer mellan de\r\nansvariga myndigheterna i dessa länder. Parallellt\r\nmed detta har Rikspolisstyrelsen inlett ett närmare\r\nsamarbete med myndigheterna i Ryssland. Sedan\r\nseptember 1993 finns dessutom en svensk\r\npolissambandsman placerad i Moskva, och\r\nRikspolisstyrelsen planerar att komplettera med\r\nytterligare en sambandsman i S:t Petersburg.</pre><pre>Hans Göran Franck hänvisar även till Rysslands\r\nansökan om medlemskap i Europarådet när han\r\npekar på ett antal problem på bl.a. de mänskliga\r\nrättigheternas område. Här är det min och\r\nregeringens inställning att alla länder som beviljas\r\nmedlemskap i rådet måste leva upp till de krav som\r\nställs och att vi inte bör medge några undantag.\r\nSamtidigt försöker vi genom konkret stöd till\r\nuppbyggandet av rättsstatens institutioner göra det\r\nmöjligt för inte minst Ryssland att så snabbt som\r\nmöjligt uppfylla villkoren för medlemskap.</pre><pre>I skenet av de tendenser som Hans Göran Franck\r\nbeskriver är det samtidigt viktigt att huvuddragen i\r\nden nuvarande svenska utrikes- och\r\nsäkerhetspolitiken fullföljs. Genom ett aktivt\r\nsvenskt engagemang i vårt närområde kan vi i\r\nnågon mån motverka de tendenser som kan\r\nutvecklas till hot. Vårt engagemang sker, som\r\nnämnts, genom samarbete och nära bilaterala\r\nkontakter med Ryssland och inom ramen för\r\nexempelvis ESK, Östersjörådet och\r\nBarentssamarbetet.</pre><pre>Därutöver är jag övertygad om att ett svenskt\r\nmedlemskap och engagemang i EU kan bli av stor\r\nvikt för säkerheten i Östersjöområdet.</pre><pre>De allt närmare ekonomiska relationerna som nu\r\nutvecklas mellan EU och Ryssland, exempelvis\r\ngenom det s.k. partnerskaps- och samarbetsavtalet,\r\nskapar ökade förutsättningar för en stabil\r\nutveckling i Ryssland. Vi har all anledning att\r\nstödja denna utveckling. Genom ökad integration\r\nmed väst kan den ekonomiska utvecklingen i\r\nRyssland stärkas. Därigenom kan potentiella\r\nsäkerhetspolitiska hot undvikas.</pre><pre>Ett svenskt deltagande i EU ger oss också en\r\nmöjlighet att delta i den gemensamma utrikes- och\r\nsäkerhetspolitiken. Säkerheten i Östersjöområdet\r\nblir genom den förestående utvidgningen av EU än\r\nmer naturligt en angelägenhet för alla Västeuropas\r\nstater. Som EU-medlem kan Sverige föra en aktiv\r\ndialog med övriga medlemsländer om\r\nhändelseutvecklingen i vårt närområde. Vi kan\r\ntillsammans med dem också föra en nära dialog\r\nmed Moskva -- en dialog som får större tyngd\r\ngenom att den förs gemensamt av Västeuropas\r\ndemokratier.</pre><pre>Svaret på Hans Göran Francks frågor är således att\r\nden rådande situationen i Ryssland inte föranleder\r\nnågon ändrad svensk utrikes- och säkerhetspolitik.\r\nDet är den nuvarande politiken som skall fullföljas.</pre><pre>Hans Göran Franck frågar också om regeringen\r\nkan försäkra att den svenska alliansfriheten ligger\r\nfast. Utrikesutskottet har slagit fast: ''Den militära\r\nalliansfriheten består alltjämt'' (UU19:1991/92).\r\nPolitiken ''syftar till att vi skall kunna vara neutrala\r\ni händelse av krig i vårt närområde''. Denna\r\ncentrala formulering är utgångspunkten för\r\nregeringens politik och vi har inte någon avsikt att\r\nändra den.</pre><pre>Anf. 20  HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Även den här interpellationen\r\ngrundade sig på ett besök som ett antal svenska\r\nriksdagsledamöter gjorde i Ryssland i samband\r\nmed valet i slutet av förra året.</pre><pre>Jag gjorde studier och iakttagelser under det\r\nbesöket. Det finns anledning att peka på en hel del\r\nav de oroande drag som finns i den ryska\r\nutvecklingen. Det gäller inte minst de områden som\r\njag har berört i min interpellation -- det\r\nekonomiska och sociala området och mänskliga-\r\nrättighets-området -- men också brottsligheten.</pre><pre>I min interpellation tog jag särskilt upp frågan om\r\nRysslands ansökan om medlemskap i Europarådet.\r\nBakgrunden till frågan var ett uttalande som\r\nstatsministern gjorde under förra året. Det\r\nutgjorde mer eller mindre en utfästelse om att\r\nRyssland skulle bli medlem i Europarådet.\r\nEftersom jag är svensk delegat i Europarådet\r\ntycker jag att det är angeläget att man är mycket\r\nförsiktig med formuleringar och utfästelser i dessa\r\nfrågor. Det är klart att det är av intresse att alla\r\nländer i Europa skall kunna bli medlemmar i\r\nEuroparådet. Men det är mycket viktigt att man,\r\nunder den procedur som äger rum innan\r\nEuroparådet tar ställning till om landet skall bli\r\nmedlem eller inte, noggrant utreder att landet\r\nuppfyller de krav som Europarådet ställer.</pre><pre>Under denna procedur befinner man sig ofta i\r\nförhandlingssituationer, där det går att påverka ett\r\nland att göra de förändringar som är av vikt och\r\nbetydelse. Dessutom har det tillkommit en\r\nsexmånadersfrist efter det att beslut har fattats.\r\nDetta skall också kunna innebära att man kan vidta\r\nåtgärder enligt det s.k. Halonenförslaget.</pre><pre>Det svar som utrikesministern har givit mig är mer\r\nåterhållsamt än det uttalande som statsministern\r\ngjorde. Jag utgår ifrån att den svenska regeringen\r\npå alla sätt medverkar till att utöva alla tänkbara\r\npåtryckningar för att Ryssland skall bli en verklig\r\ndemokrati med respekt för mänskliga rättigheter\r\noch uppfylla Europarådets krav.</pre><pre>Det är viktigt att man inte tror att det är möjligt att\r\nfå favörer på grund av sympatier eller antipatier.</pre><pre>Det är viktigt att man betonar att Västeuropas\r\nländer intar en ställning som inte innebär en\r\ninblandning i Rysslands angelägenheter som kan få\r\nnegativa effekter.</pre><pre>Jag fäster mig vid statsministerns uttalande, som är\r\nåtergivet i Svenska Dagbladet, att det är för litet\r\nchockterapi i Ryssland. Jag tror att det var mycket\r\nolämpligt att säga det när man samtidigt kan\r\nkonstatera att det är en mycket olycklig social och\r\nekonomisk utveckling.</pre><pre>Det som förbundskansler Kohl sade var mycket\r\nviktigare. Han sade för en tid sedan att vi måste\r\nfästa mycket större vikt vid de sociala bakslagen av\r\nde reformer som har vidtagits. Det var ett mycket\r\nmer balanserat uttalande, dvs. att verkligen ta fram\r\nde negativa effekterna av de påtryckningar som\r\nväst har utövat.</pre><pre>Till sist vill jag ta upp brottsligheten. Det var\r\ngivetvis vällovligt att regeringen tog initiativ till\r\nkonferensen på Bornholm. Det är bara att hoppas\r\natt det inte stannar vid det utan att det också blir ett\r\npraktiskt arbete som verkligen motverkar den\r\nekonomiska och organiserade brottsligheten.\r\nRegeringen måste ge högsta prioritet till att\r\nmotverka denna brottslighet. Det har ännu inte\r\nskett.</pre><pre>Anf. 21  BERNDT EKHOLM (s):</pre><pre>Herr talman! Fru utrikesminister! Med anledning\r\nav svaret till Hans Göran Franck skulle jag allmänt\r\nvilja knyta an till situationen i Ryssland och\r\nregeringens politik. Bakgrunden till att jag gör\r\ndetta är att jag vid ett par tillfällen har besökt de\r\nbaltiska staterna och vid några fler tillfällen\r\nRyssland, dock inte i samband med valet.</pre><pre>Det finns all anledning att se utomordentligt\r\nallvarligt på vad som händer i Ryssland. Jag antar\r\natt vi är eniga på den punkten. Jag tycker också att\r\nman måste analysera händelseförloppet och dra\r\nslutsatsen att snabba förändringar alltid är\r\nkomplexa och innehåller farliga moment. Det finns\r\nalltid anledning att känna tveksamhet till snabba\r\nförändringar. Vi vet själva hur vi har byggt upp vårt\r\nland och hur trögt många förändringar har skett. Vi\r\nvet också hur viktigt det är med denna tröghet.</pre><pre>Alltför många har velat se snabba kast från\r\nplanhushållningens dike till kapitalismens. Det är\r\nockså många som har velat ha chockterapi, vilket\r\nHans Göran Franck berörde. Även representanter\r\nför regeringen har flitigt uttalat sig för detta. Vi\r\nhörde Hans Göran Franck säga att det också gäller\r\nstatsministern själv.</pre><pre>Min erfarenhet från mina besök är att de sociala\r\noch kulturella spänningarna är så stora att det är\r\nutomordentligt allvarligt att föra en sådan politik.\r\nPolitiken bör vara betydligt mera sansad och\r\ngenomtänkt. Förändringarna kan helt enkelt inte\r\nske snabbt. Det rör sig om sociala nätverk som har\r\nbyggts upp under mycket lång tid. Kulturen och\r\nförtrycket har satt sina spår i människors beteende.</pre><pre>Det går inte att rusa in och vända upp och ned på\r\nsaker och ting. Jag känner till en del om kyrklig och\r\nreligiös verksamhet. Alltför många tror nu att\r\nmarknaden är ''fri'' för att man skall kunna\r\nomvända det ryska folket till den rätta religionen.\r\nMan kan se vilka komplikationer det leder till.\r\nLikadant är det på det politiska området. Det är\r\nnödvändigt med stegvisa processer.</pre><pre>Vi kan anknyta till frågan om Mellanöstern, som\r\nockså har debatterats. Regeringens representanter,\r\ninte minst Moderaterna, brukar ofta hävda att man\r\nmåste ta det lugnt, att man måste har förståelse osv.\r\nMen jag tycker inte att den politiken har förts när\r\ndet gäller Ryssland. Då har det i stället varit\r\nbråttom och man måste snabbt nå resultat. Jag\r\nanser inte att det skulle vara klokt. Jag tycker att\r\nman kan göra jämförelser med utvecklingen i\r\nMellanöstern.</pre><pre>Det gäller att beakta situationen för de minoriteter\r\nsom finns i Baltikum. Det är uppenbart att ryssarna\r\nhar kommit i kläm i förändringsprocessen i\r\nBaltikum. Det har jag kunnat se under mina två\r\nresor. Det förringar i och för sig inte förståelsen för\r\nden känsla som det baltiska folket har haft inför det\r\nförtryck som det har varit utsatt för. Samtidigt\r\nmåste man ha kyla nog att inse att även ryssarna\r\nsitter i en mycket knepig situation. Det är inte det\r\nryska folket som självt har försatt sig i denna\r\nsituation utan det är deras ledare och systemet. Det\r\ngäller att bygga upp ett förtroende och att inte\r\nförhasta sig.</pre><pre>Chockterapi har resulterat i soppkök, svält och\r\nelände. Den har också resulterat i kriminalitet och\r\ni en djupt olycklig politisk utveckling, som vi har\r\nkunnat följa efter valet. De gammelkommunistiska\r\noch nationalistiska krafterna har gynnats. Men det\r\när naturligtvis inte bara chockterapin som är\r\norsaken. Alltför många i Ryssland, i de andra\r\ngamla sovjetiska republikerna och i Sverige vill ha\r\nsnabba resultat. Det kommunistiska förtrycket har\r\nnaturligtvis också ett stort ansvar. Vi kommer dock\r\ninte ifrån att det har varit olyckligt att driva fram\r\nalltför snabba förändringar från en\r\nplanhushållningsekonomi till en rent kapitalistisk\r\nekonomi. Man måste inse att det måste få ta tid.\r\nMan borde ha visat större förståelse för tempot i\r\nutvecklingen.</pre><pre>Jag tycker att man kan kritisera regeringen i det\r\navseendet. Regeringen har gjort alltför många\r\nuttalanden som har stöttat de snabba\r\nförändringarna i stället för att peka på att processen\r\nmåste vara genomtänkt och att man måste ha\r\nförståelse för hur svår den är. Man har i alltför stor\r\nutsträckning lyssnat på en rad ekonomer som på ett\r\nmycket akademiskt och teoretiskt sätt har angripit\r\nsituationen i de gamla sovjetrepublikerna. Enligt\r\nmin mening måste dessa ekonomer lära sig litet\r\nmera om mänskliga beteendemönster, vad det\r\ninnebär att människor har levt under förtryck och\r\nhur man kan göra förändringar. Det är ungefär som\r\natt dra korken ur flaskan. Det är då mycket lätt\r\nhänt att t.o.m. flaskan sprängs. Det kan gå snett.</pre><pre>Avslutningsvis skulle jag därför vilja ställa en fråga\r\nmed anledning av utrikesministerns svar. Finns det\r\ningen anledning att från regeringens sida idka litet\r\neftertanke och dra slutsatsen att politiken gentemot\r\nRyssland bör förändras så till vida att man måste ha\r\nstörre förståelse för att förändringsprocesser tar\r\ntid? Krävs det inte eftertanke innan man sätter in\r\nchockterapi? Denna chockterapi har varit olycklig.\r\nVi behöver en övergång till ett socialt och\r\nekologiskt ansvarsfullt marknadsekonomiskt\r\nsystem byggt på demokrati.</pre><pre>Anf. 22  GÖRAN LENNMARKER (m):</pre><pre>Herr talman! Jag begärde ordet när debatten kom\r\nin på chockterapi och förändringen i Ryssland. Vi\r\nbörjar nu få erfarenhet av förändringen i Central-\r\noch Östeuropa. Vi kan se litet olika modeller för\r\nhur man går fram. Det finns länder där man har\r\ngenomfört snabba reformer. Polen, Tjeckien och\r\nEstland är de tydligaste exemplen på detta. I\r\nUkraina, Vitryssland och Rumänien har man\r\ndäremot knappast genomfört några reformer, och\r\nutvecklingen har åtminstone gått mycket långsamt.\r\nVi har inte så lång erfarenhet av det här mönstret,\r\nmen vi kan se ganska tydligt att det är önskvärt med\r\nsnabbhet i förändringen av ekonomiska och sociala\r\nskäl. I utgångsläget finns nämligen en oerhörd\r\nfattigdom och en fallande ekonomisk standard.\r\nFattigdomen ökar således om man inte genomför\r\nreformer.</pre><pre>Bekymret i Ryssland har varit bristen på styrka i\r\nreformerna, framför allt på valutasidan. Man har\r\nhela tiden balanserat på gränsen till hyperinflation.\r\nDet har slagit undan möjligheterna att göra\r\nlångsiktiga satsningar i det ryska samhället. Man\r\nhar trott sig kunna satsa på socialt understöd via\r\nsedelpressarna. Man har gett generösa krediter till\r\nkolchoserna och de gamla statsföretagen inklusive\r\nen hel del av rustningsindustrin. Det sociala\r\nsystemet i ett socialistiskt samhälle är nämligen\r\nuppbyggt kring företagen och inte, som i våra\r\nvästliga samhällen, kring socialförsäkringar.</pre><pre>Erfarenheten av reformarbetet i Central- och\r\nÖsteuropa så långt pekar entydigt på behovet av\r\nsnabba reformer. Ordet chockterapi myntades för\r\növrigt av den dåvarande polske finansministern\r\nBalcerowicz. Han inledde det polska systemskiftet\r\npå ekonomins område den 1 januari 1990. Vi kan\r\nerinra oss att förra året, 1993, var Polen Europas\r\nmest snabbväxande ekonomi. Om landets\r\nekonomiska kurs inte förändras kan Polen få en\r\nmycket kraftigt växande ekonomi, kanske på\r\nöstasiatisk nivå. Det är fel att säga att chockterapin\r\nhar präglats av västliga ekonomer. Balcerowicz var\r\npolack. Han levde och lever fortfarande i det polska\r\nsamhället.</pre><pre>Det råder en betydande enighet om att bekymret\r\nmed de ryska reformerna är bristen på reformtakt.\r\nDärav formuleringen att det skulle ha krävts mera\r\nchock. Det betyder att om man hade kunnat få\r\nordning på framför allt Centralbankens oansvariga\r\npolitik, skulle den ryska reformen ha lyckats bättre.\r\nVi måste samtidigt komma ihåg att den sociala\r\nsituationen är viktig. Man måste ge människor\r\nhopp. Man kan inte ha en långt utdragen process\r\nutan slut.</pre><pre>Anf. 23  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Det var tur att Berndt Ekholm\r\navslutade sitt inlägg med att säga att han är för\r\nmarknadsekonomi och demokrati även i Ryssland.\r\nJag måste säga att jag blev ganska förskräckt när\r\njag lyssnade till Berndt Ekholm.</pre><pre>Man skulle, som ett experiment, kunna tillämpa\r\nBerndt Ekholms resonemang på\r\napartheidsystemet. Det gäller att inte gå för snabbt\r\nfram. Det gäller bara att avskaffa systemet litet\r\ngrand i små steg. I annat fall kan man spränga allt\r\nmöjligt. Så ser inte jag på apartheidsystemet, och\r\nså ser inte jag på förtrycket i Ryssland.</pre><pre>Man avskaffar inte ett totalitärt förtryck litet\r\ngradvis, först 10 % sedan kanske 15--20 %. Man\r\ngår från ett förtryckarsystem till ett samhälle byggt\r\npå rättsstatens grund och med frihet. Vi vet att\r\növergången är svår. Vi måste stödja de strukturer\r\nsom skall byggas upp för att övergången skall kunna\r\nåstadkommas. Vi vet alla att övergången är svår.\r\nDet är självklart att alla möjliga, förfärliga problem\r\nuppstår när realsocialismen faller.</pre><pre>Talet om det långsamma avskaffandet av förtrycket\r\ntyckte jag faktiskt inte om i Berndt Ekholms inlägg.\r\nJag tyckte inte heller om synen på situationen i de\r\nbaltiska republikerna. I två av dessa länder är de\r\nryska trupperna fortfarande kvar. Där finns en\r\nmängd människor som har arbetat i KGB. Fakta\r\nom situationen i de baltiska republikerna är att inga\r\növergrepp mot de mänskliga rättigheterna har\r\nföretagits. Ingen bär hand på den ryska\r\nbefolkningen. Däremot säger vi från Sverige i alla\r\nsammanhang att en generös behandling av den\r\nryskspråkiga befolkningen är i Estlands, Lettlands\r\noch Litauens egenintresse. Självfallet är det så.\r\nAlla internationella normer skall självfallet\r\nuppfyllas.</pre><pre>Anf. 24  HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Utrikesministern tar inte själv upp\r\nfrågan om chockterapi. Jag tycker att hon borde\r\nyttra sig om vad hon anser om de uttalanden som\r\ngjordes från svensk sida om chockterapi. Jag\r\nciterade ett uttalande av förbundskansler Kohl.\r\nHar utrikesministern förståelse för vad\r\nförbundskansler Kohl sade på denna punkt? Han\r\nsade att ''the West, too, must pay greater attention\r\nto the social repercussions of the reforms''.</pre><pre>Jag tror inte att det är chockterapi som behövs i\r\nförsta hand. Det behövs naturligtvis en\r\nmarknadsekonomi som är socialt inriktad och\r\nsocialt balanserad. Man talar om att det har varit\r\nför litet chockterapi. Men en extrem chockterapi\r\nfår motsatt effekt. Detta har hänt i exempelvis\r\nPolen.</pre><pre>Vissa politiker där gick för långt. Från att ha haft en\r\nhögerbetonad regering har Polen nu fått en center--\r\nvänster-regering som bedriver en mer balanserad\r\npolitik. Denna politik går inte ut på att det är för\r\nlitet av chockterapi. Vi kommer förmodligen också\r\natt få se samma utveckling i flera andra\r\nösteuropeiska länder. Det skall vara en mera\r\nbalanserad politik i stället för en extrem\r\nchockterapi. Varje land måste naturligtvis\r\nbestämma sig utifrån sina egna förutsättningar.</pre><pre>När det gäller Ryssland tycker jag att det är viktigt\r\natt man nu inte talar om extrem chockterapi. Ifrån\r\nSverige och andra länder bör vi i stället tala om\r\nvilka konkreta insatser vi kan göra för att stärka\r\nutvecklingen mot mera tillväxt och balans i\r\nekonomin. Vi måste också tala om vad vi kan göra\r\nför att säkra en demokratisk utveckling med mera\r\nrespekt för mänskliga rättigheter.</pre><pre>Anf. 25  BERNDT EKHOLM (s):</pre><pre>Herr talman! Jag tycker, fru utrikesminister, att det\r\när så sorgligt att om man i en diskussion i dessa\r\nämnen litet antyder att man kan ha förståelse för en\r\ndel av det ryska folkets situation så blir man\r\nmisstänkliggjord, särskilt från moderat håll. Jag\r\ntycker att utrikesministern var fräck när hon påstod\r\natt jag var för ett långsamt avskaffande av\r\nförtrycket. Det har jag aldrig sagt.</pre><pre>Det framgick med all önskvärd tydlighet att -- jag\r\nförstår att det är därför Göran Lennmarker gick in\r\ni debatten -- jag talade om det stöd som regeringen\r\nger till de ekonomiska förändringarna och om hur\r\ndet stödet ser ut. Man stöder t.ex. uttalanden från\r\nekonomer som vill ha chockterapi. Man rusar\r\ndärmed faktiskt från planhushållningens dike rakt\r\nner i kapitalismens dike. Det är denna politik\r\nregeringen har gett sitt stöd åt. Det har ingenting\r\nmed ett långsamt avskaffande av förtrycket att\r\ngöra. Det skulle faktiskt vara intressant att\r\ndiskutera frågan om Mellanöstern och se hur\r\nmoderaterna agerar i det fallet. Vi skall dock inte\r\ngöra det, eftersom det inte är debattekniskt riktigt\r\natt ta upp den frågan nu.</pre><pre>Självfallet skall vi arbeta för att de ryska trupperna\r\nhåller de löften som Ryssland har gett om att man\r\nskall lämna Estland. Det är avtalat att det skall ske\r\nunder augusti. Det råder inget tvivel om att\r\nRyssland skall uppfylla sina förpliktelser.</pre><pre>Jag vänder mig i stället mot den svenska\r\nregeringens sätt att ge stöd till östra Europa. Det\r\när nämligen uppenbart att man vill ge sitt stöd till\r\nsnabba ekonomiska förändringar som riskerar den\r\nsociala välfärden. Det sägs att det har visat sig vara\r\nen mycket lyckosam väg. Man kan då bara titta på\r\nhur det ser ut i Ryssland. Där finns soppkök, svält,\r\narmod och en enormt tilltagande kriminalitet. Det\r\när inget tvivel om att en av orsakerna till\r\nkriminaliteten är att man har gått för snabbt fram\r\nmed de ekonomiska förändringarna.</pre><pre>Jag företräder den linjen, när det gäller att förändra\r\nekonomin, som inser att ekonomin sammanhänger\r\nmed mänskliga beteendemönster. Man kan inte på\r\nnågra få år kasta sig rakt in i ett annat system,\r\nsärskilt inte med det ryska samhällets\r\nkulturtradition. Jag tycker att regeringen för en\r\nfelaktig politik på den punkten. Det tar sig också\r\nuttryck när man formulerar det bistånd som vi har\r\natt behandla i utrikesutskottet. Det görs där en\r\nganska förvirrad presentation av de förväntade\r\nsamlade effekterna av biståndet.</pre><pre>Eftersom jag inte kan gå in ytterligare i debatten,\r\nfår jag tolka utrikesministern så att man inte kan\r\nvänta sig någon tillstymmelse till förändring av\r\npolitiken. Man kan tyvärr inte förvänta sig någon\r\nstörre förståelse för den svåra sociala situationen i\r\nRyssland.</pre><pre>Anf. 26  GÖRAN LENNMARKER (m):</pre><pre>Herr talman! Bekymret är att svälten och\r\nfattigdomen inte är följder av reformer utan av\r\nbristen på reformer. Vi kan ta Ukraina som\r\nexempel på de länder där man inte har genomfört\r\nreformer. Ukraina har en mycket sämre utveckling\r\nän Ryssland. Man har i stort sett bara hängt upp\r\nden ukrainska flaggan på gårdsplanen, och sedan\r\nhar man fortsatt ungefär som förut. I huvuddelen\r\nav de tidigare sovjetiska republikerna har det inte\r\nskett några ekonomiska och sociala reformer. Där\r\när nöden betydligt värre.</pre><pre>Bekymret i Ryssland är just att reformerna inte har\r\nvarit särskilt omfattande. Jordbruket har t.ex.\r\nknappast reformerats. Man lever kvar i ett\r\nkolchossystem. Man har inte heller lyckats\r\nreformera penninghushållningen. Den sköttes av\r\ndet gamla Högsta Sovjet med sedelpressar.\r\nDärigenom slogs varje möjlighet att bedriva en\r\nlångsiktig ekonomisk politik sönder. Det finns inget\r\nland i världen som kan få en ekonomisk utveckling\r\nom man lever på gränsen till hyperinflation. Vi\r\nkänner inte till något sådant. En sådan situation\r\nleder alltid till sociala katastrofer. Hyperinflationen\r\nvar inte ett recept från några chockterapeuter eller\r\nreformekonomer utan det var receptet från de\r\nrödbruna krafterna i Högsta Sovjet. Detta kommer\r\nkanske att fortsätta även under den nya duman,\r\neftersom Centralbanken fortfarande lyder direkt\r\nunder parlamentet.</pre><pre>En massiv erfarenhet ifrån Central- och Östeuropa\r\nvisar att det av sociala skäl är nödvändigt med en\r\nsnabb övergång från ett förödande ekonomiskt och\r\nsocialt system till en västlig marknadsekonomi. Vi\r\nskall komma ihåg att det är människorna på plats\r\nsom har behov av reformerna. Vi från väst kan inte\r\nsäga att man skall ta det lugnt och inte ha så\r\nbråttom. Det är lätt för oss att säga så som lever i\r\nett välmående samhälle. Men det blir nästan\r\ncyniskt när man ser fattigdomen i Central- och\r\nÖsteuropa.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1993/94:87 om\r\narbetslösheten</pre><pre>Anf. 27  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Magnus Persson har frågat mig om jag\r\när beredd att medge dispenser från nuvarande\r\nregelverk och rådande byråkratiska bestämmelser\r\nför att komma i gång med angelägna\r\ninfrastruktursatsningar runt om i landet i syfte att\r\nbekämpa den höga arbetslösheten. Vidare har han\r\nfrågat mig om jag är beredd att vidta åtgärder i syfte\r\natt delegera beslutanderätten från central till\r\nregional nivå och om jag är beredd att öka andelen\r\notraditionella insatser inom\r\nArbetsmarknadsverket.</pre><pre>Under innevarande budgetår beräknas\r\nArbetsmarknadsverket inte förbruka alla de\r\nanvisade medlen. Magnus Persson menar att\r\nbefintliga arbetsmarknadspolitiska medel snabbt\r\nmåste omfördelas för att få i gång\r\ninfrastruktursatsningar och att detta i nuläget\r\nhindras genom byråkratiska bestämmelser.</pre><pre>Att Arbetsmarknadsverket vid budgetårets slut\r\nberäknas få medel över är en helt ny situation då\r\ndet tidigare år alltid har varit brist på medel. En inte\r\noväsentlig förklaring är att den mycket omfattande\r\nåtgärden arbetslivsutveckling (ALU) inte\r\nfinansieras från anslaget för de\r\narbetsmarknadspolitiska åtgärderna utan från\r\nArbetsmarknadsfonden. Trots den låga\r\nmedelsförbrukningen så har aldrig någonsin så\r\nmånga personer fått del av olika\r\narbetsmarknadspolitiska åtgärder som nu.</pre><pre>Naturligtvis är det meningen att de medel som är\r\navsatta för att bekämpa arbetslösheten skall\r\nanvändas. Omprioriteringar har redan gjorts. I\r\ndecember förra året fick AMS möjlighet att\r\nanvända 500 miljoner kronor för ROT-insatser och\r\n100 miljoner kronor till ombyggnadsbidrag för\r\näldrebostäder. I går fattade riksdagen beslut om att\r\nbemyndiga regeringen att få använda ytterligare 1,5\r\nmiljarder kronor av AMS medel för olika ROT-\r\ninsatser. Utöver detta har länsarbetsnämnderna\r\nmöjlighet att till viss del subventionera byggen och\r\ninfrastruktursatsningar genom att gå in med\r\nberedskapsarbeten av investeringskaraktär. När\r\ndet gäller otraditionella medel hade endast 36 % av\r\ndessa förbrukats vid årsskiftet. Någon brist på\r\notraditionella medel föreligger alltså inte.</pre><pre>Magnus Persson beskriver i sin interpellation\r\narbetsmarknadspolitiken som byråkratisk och\r\ncentraliserad. I dag styr statsmakterna\r\nArbetsmarknadsverket genom mål- och\r\nresultatuppföljning. Detta innebär att riksdagen\r\nbeslutar om medelsramar och huvudsaklig\r\ninriktning av de arbetsmarknadspolitiska\r\ninsatserna. Regeringen formulerar därefter\r\növergripande mål för myndigheten.</pre><pre>För de konjunkturella arbetsmarknadspolitiska\r\nåtgärderna finns det endast ett gemensamt anslag\r\nsom gör det möjligt för länsarbetsnämnden och\r\narbetsförmedlingen att välja den åtgärd som\r\nlämpar sig bäst för den arbetslöse och den lokala\r\narbetsmarknaden. Det råder i dag en stor frihet för\r\nArbetsmarknadsverket att inom sitt anslag\r\nprioritera de bästa åtgärderna såsom t.ex.\r\narbetsmarknadsutbildning eller beredskapsarbete.\r\nFör att utnyttja pengarna till andra ändamål såsom\r\ninfrastrukturinvesteringar krävs riksdagens beslut.</pre><pre>När det gäller byråkratin är regeringen naturligtvis\r\nintresserad av att få bort onödig administration. I\r\nsyfte att förenkla regelsystemet för olika åtgärder\r\nhar det därför bildats en arbetsgrupp med\r\nrepresentanter från AMS och\r\nArbetsmarknadsdepartementet. Detta arbete har\r\nhögsta prioritet.</pre><pre>Magnus Persson frågar mig också om jag är beredd\r\natt vidta åtgärder i syfte att delegera\r\nbeslutanderätten. I och med införandet av mål- och\r\nresultatstyrning har beslutanderätten liksom\r\nmedlen i huvudsak delegerats ut till dem som har\r\nden bästa lokala kännedomen, nämligen\r\narbetsförmedlingen. Det finns i princip inga medel\r\nkvar centralt hos AMS.</pre><pre>Slutligen kan sägas att under denna lågkonjunktur\r\nhar regeringen förutom stora satsningar inom\r\narbetsmarknadspolitiken även tidigarelagt\r\ninfrastruktursatsningar för ca 13 miljarder kronor\r\noch kraftigt utökat antalet reguljära\r\nutbildningsplatser av arbetsmarknadsskäl.\r\nRegeringen har också utökat användningsområdet\r\nför de arbetsmarknadspolitiska medlen så att det\r\nhar getts nya möjligheter för\r\nArbetsmarknadsverket att satsa på t.ex.\r\ntidigareläggning av affärsverksinvesteringar,\r\nskogsbilvägar och allmänna samlingslokaler. Allt\r\ndetta har gjorts i syfte att motverka arbetslösheten\r\noch dess skadliga effekter. Sammantaget kan sägas\r\natt regeringen har öppnat många vägar för att\r\nbekämpa arbetslösheten både med hjälp av\r\ntraditionella och extraordinära åtgärder.</pre><pre>Avslutningsvis vill jag nämna att en kommitté har\r\ntillsatts med uppdrag att utreda\r\narbetsmarknadspolitiken. Bland de huvudfrågor\r\nsom kommittén skall behandla finns utöver frågor\r\nom arbetsmarknadspolitikens roll, omfattning och\r\ninriktning bl.a. frågor om hur den nuvarande\r\nstyrningen och kontrollen av\r\narbetsmarknadspolitiken kan förbättras.</pre><pre>Anf. 28  MAGNUS PERSSON (s):</pre><pre>Herr talman! Jag tackar arbetsmarknadsministern\r\nför svaret på min interpellation.</pre><pre>Anledningen till att jag ställde interpellationen var\r\natt trots det kärva klimatet på arbetsmarknaden\r\nfanns och finns det alltjämt ett betydande överskott\r\npå länsarbetsmarknadsnämnderna. Många anser\r\natt det finns alltför många vattentäta skott som är\r\nomöjliga att rubba eller forcera.</pre><pre>I november månad skrev de båda\r\ngeneraldirektörerna i AMS och Boverket till\r\nregeringen och bad att få använda vissa medel i\r\nsyfte att stimulera till ombyggnad av bostäder. Det\r\nvar för övrigt inte bara generaldirektörerna som\r\nhörde av sig. Hyresgästerna,\r\nbyggmästarföreningarna, byggjobbarna och\r\nlänsarbetsnämnderna skrev i sin förtvivlan till\r\nregering, riksdag och utskott. Det var högljudda\r\ndemonstrationer utanför riskdagshuset.\r\nRegeringen slog dövörat till och sov sin\r\ntörnrosasömn -- trots allt som hände utanför\r\nriksdagshuset.</pre><pre>Den 16 december föll våra ROT-förslag i\r\nriksdagen. Regeringen låg alltför länge stilla medan\r\nadventsstjärnorna tindrade klart i\r\nregeringskansliet. Sedan kom Börje Hörnlund som\r\nen jultomte och gav svenska folket en julklapp,\r\nmen betydligt mindre än vad både\r\ngeneraldirektörer och andra hade tänkt sig.</pre><pre>De arbetslösa byggnadsarbetarna väntar inte.\r\nSiffrorna tickar obönhörligt vidare. Erfarenheterna\r\nvisar att departementschefen väntar för länge. Det\r\nfinns en uppenbar risk att medan gräset gror dör\r\nkon. De som drabbas är de arbetslösa. Utskottet får\r\nbana väg för att hålla tidtabellen. Det var just det\r\nsom hände senast. Beslutet som vi fattade i går visar\r\natt riksdagen har tagit kommandot. Riksdagen\r\nkörde över regeringen och vill att regeringen skall\r\nhandla snabbt.</pre><pre>Börje Hörnlund framhåller i sitt svar det som inte\r\nhar skett. Här borde vi ta upp en diskussion. Det är\r\nviktigt att lyssna på signaler ute från fältet. Det är\r\nför många vattentäta skott mellan myndigheter och\r\nregionala organ. Jag kan ta mitt hemlän Värmland\r\nsom exempel. Där finns en ny länsflygplats och ett\r\nnytt länsmuseum som länet velat tidigarelägga\r\nbyggstarten för. Länsarbetsnämnden har medel\r\nmen kan inte påbörja objekten. Värmlands\r\nbyggmästarförening och andra organisationer har\r\nstått i frontlinjen för att dokumentera och skaffa\r\nfram realistiska alternativ.</pre><pre>Enligt nuvarande regelverk kan inte\r\nlänsmyndigheter, hur mycket de än vill och är\r\növerens, tidigarelägga byggstarterna. Varför? Jag\r\nhar i min interpellation tagit upp frågan varför det\r\ninte går att riva dessa murar och från centralt håll\r\ndelegera beslutsprocessen. Statsrådet säger att en\r\narbetsgrupp har tillsatts, och det är bra. Jag hoppas\r\natt det går att ta bort dessa hinder. Det är också\r\nviktigt att statsrådet och departementet är lyhörda\r\noch lyssnar på vad länen har att säga och\r\nefterkommer deras begäran om att få påbörja\r\nangelägna verksamheter.</pre><pre>Vi i Värmland är inte ensamma om att ha resurser\r\növer som inte går att föra över till andra angelägna\r\nlänssatsningar. Därför anser man att en bättre\r\ntingens ordning bör införas. Beslutanderätten bör\r\ndelegeras. Det är just detta jag är ute efter.</pre><pre>Statsrådet säger att det är riksdagen som beslutar\r\nom medelsramar och den huvudsakliga\r\ninriktningen för dem. Det är delvis sant. Men om\r\nstatsrådet får brev från generaldirektörer och andra\r\nberörda går det bra att vända sig till riksdagen. Vi\r\när beredda att diskutera frågorna. Då kan det bli\r\nbreda majoriteter för att riva barriärerna. När det\r\ngäller infrastruktursatsningar behövs det betydligt\r\nmera pengar.</pre><pre>Regeringen har fått 1,5 miljarder kronor. Jag\r\nkommer ihåg när Börje Hörnlund lidelsefullt\r\nnästan jagade dåvarande industriministern Thage\r\nG Peterson. Han fick tillgång till de medel han var\r\nute efter. Nu har statsrådet tillgång till 1,5 miljarder\r\nkronor. Anser statsrådet att dessa medel räcker?\r\nJag tycker att detta är som en fläck. Det behövs\r\nbetydligt mera. Det skulle vara bra att få veta hur\r\nstatsrådet ser på detta. Kommer det mera resurser\r\ni syfte att dämpa byggarbetslösheten? Det är den\r\nsom är så skrämmande hög i de allra flesta län. Det\r\när det vi skall diskutera.</pre><pre>Statsrådet säger att han har öppnat nya vägar. Jag\r\ntycker, herr talman, att vi borde öppna alla dörrar\r\npå vid gavel. Gör det, herr Börje Hörnlund. Låt oss\r\ndiskutera de återstående delarna av ROT-\r\nprogrammet, så kanske vi kan dämpa\r\narbetslösheten ytterligare. Jag hoppas att statsrådet\r\när beredd att diskutera denna fråga. Från\r\nsocialdemokratiskt håll förväntar vi oss mera ROT-\r\njobb och flera öppna dörrar från regeringens sida\r\nför att rädda jobben. Jag skulle gärna vilja ha en\r\nkommentar från statsrådets sida.</pre><pre>Anf. 29  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! I den nu uppåtgående konjunkturen\r\nblir den allra viktigaste AMS-insatsen, framför allt\r\nute på arbetsförmedlingarna, att gå ut till företagen\r\noch intressera dem till att byta ut övertiden till\r\narbetstillfällen. De skall arbeta med\r\nrekryteringsstöd syftande till ordinarie jobb. Det\r\nmåste prioriteras.</pre><pre>Man kan diskutera om AMS ensamt skall handha\r\ntotalomsättningen. Det var en överdrift från min\r\nsida.</pre><pre>I fråga om flygplatser har det gjorts ett antal\r\növerenskommelser mellan AMS och\r\nLuftfartsverket. Det gäller Östersund, Visby och i\r\nprincip Sundsvall. När överenskommelsen var klar\r\nhoppade Luftfartsverket av. Det är faktiskt inte så\r\nbra. Bäst är om respektive myndighet erhåller de\r\nmedel och förutsättningar som gör att saker och\r\nting kan ske på ordinarie sätt och inte via\r\nArbetsmarknadsverket.</pre><pre>Arbetsmarknadsverket har ett antal penningar kvar\r\npå det här området, och man är beredd till\r\ndiskussion. Men Luftfartsverkets tidigare\r\nagerande, nämligen att göra avslut och icke fullfölja\r\nsitt åtagande inger inte full respekt.</pre><pre>Arbetsmarknadsverket har naturligtvis rätt att gå in\r\nmed medel i olika byggobjekt, med begränsningen\r\n1 500 kr per dagsverke och i stödområden upp till\r\n2 500 kr per dagsverke.</pre><pre>Jag är ganska övertygad om att det inte finns något\r\nverk som har så vid beslutanderätt och sådana\r\nmöjligheter att välja mellan olika insatser som\r\ndetta. Så måste det också vara. Då görs det ibland\r\nfel; det har vi kommit på några gånger. Men en\r\ncentraliserad beslutsordning genererar troligtvis\r\nfler fel än en decentraliserad.</pre><pre>Det översynsarbete som vi utför tillsammans när\r\ndet gäller att förenkla reglerna syftar till ett smidare\r\nförfarande. Tanken att tillsätta en AMS-utredning\r\nsyftar också till att det skall jobbas på ett\r\neffektivare sätt. Men att behöva jobba med 6 %\r\narbetsmarknadsåtgärder, sammantaget med allt\r\nannat, är väldigt mycket. Det är ett bekymmer. Vi\r\nmå därför ha en gemensam önskan att det ordinarie\r\nnäringslivet börjar fungera bättre på egen hand.</pre><pre>Anf. 30  MAGNUS PERSSON (s):</pre><pre>Herr talman! Jag återkommer till frågan om\r\nsamordning mellan departement. I situationer när\r\nexempelvis Luftfartsverket hoppar av eller när\r\nBoverket inte har tillräckligt med medel att skjuta\r\ntill avseende länsmuseet i Värmland skulle man på\r\nden regionala nivån kunna säga att på grund av\r\narbetsmarknadsläget satsar vi ytterligare medel.\r\nJag tror att man skall kunna vara mer flexibel. Det\r\nandas ju här en förhoppning om att man framledes\r\nskall få bättre samordning mellan alla de olika\r\nverken.</pre><pre>Jag har pratat med en länsarbetsdirektör norrut.\r\nHan sade att han kanske skulle få bortåt 100\r\nmiljoner kronor över på B 2-anslaget. Det är\r\nnämligen så lågt att kommunerna inte orkar med att\r\nta den del som ankommer på dem. Sådana saker är\r\nockså väldigt viktiga. Det är viktigt att stimulansen\r\nfrån statens sida är så stor att kommunerna hoppar\r\npå tåget, annars står både byggsektorn och\r\nkommunerna som en åsna mellan två hötappar, och\r\njobben kommer inte i gång.</pre><pre>Herr talman! Självfallet har jag förhoppningen att\r\ndet privata näringslivet skall börja snurra litet\r\nsnabbare. Det är också min förhoppning att vi\r\ntillsammans med arbetsmarknadsåtgärder skall\r\nkunna rulla på vidare. Dessa debatter får vi ta vid\r\nett senare tillfälle.</pre><pre>Som jag sade andas svaret en viss optimism. Jag\r\nhoppas att de kommittéer som nu tillsatts innebär\r\natt byråkratin minskar. Jag hoppas också att den\r\nparlamentariska kommittén får i uppdrag att titta\r\nlitet närmare på denna fråga. Jag är halvt om halvt\r\nnöjd med svaret, och jag hoppas att\r\ndepartementschefen följer frågan. ROT-projekten\r\nfår vi diskutera vid en senare debatt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Propositionerna</pre><pre>1993/94:126 Svenskundervisning för invandrare\r\n(sfi)</pre><pre>1993/94:142 Lagstiftning med anledning av den av\r\nFörenta nationerna inrättade tribunalen för brott i\r\nf.d. Jugoslavien</pre><pre>Motionerna</pre><pre>med anledning av prop. 1993/94:129 Försök i vissa\r\nkommuner där väljarna skall kunna avge särskild\r\npersonröst</pre><pre>1993/94:K34 av Mikael Odenberg (m)</pre><pre>1993/94:K35 av Sylvia Lindgren m.fl. (s)</pre><pre>7 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 2 mars</pre><pre>1993/94:102 av Sylvia Lindgren (s) till statsrådet Bo\r\nKönberg om sjukvården:</pre><pre>Vid den allmänpolitiska debatten, under avsnittet\r\nvälfärdspolitik, beskrev Bo Könberg reformarbetet\r\nsom har bedrivits sedan slutet av 80-talet och\r\n''nästan jämt pådrivet från borgerligt håll''. Vidare\r\npåstod sjukvårdsministern att valfriheten ökat,\r\noperationsköerna kraftigt reducerats och\r\nprimärvården byggts ut så att alla de i vårt land som\r\nvill ha en direkt personlig kontakt med en\r\nallmänläkare eller en person med motsvarande\r\nutbildning skall få den möjligheten i\r\nhusläkarsystemet.</pre><pre>Sjukvårdsministern sade vidare ''samtidigt som\r\ndessa reformer har genomförts har\r\nsamhällsekonomin sviktat och resurserna till\r\nsjukvården minskat något''.</pre><pre>Verkligheten i sjukvården i dag är en helt annan än\r\nden sjukvårdsministern beskriver. Tryggheten för\r\npatienterna har satts ur spel och tillgängligheten har\r\nförsämrats.</pre><pre>Mot bakgrund av ovanstående vill jag fråga\r\nsjukvårdsministern följande:</pre><pre>Avser sjukvårdsministern vidtaga några åtgärder\r\nför att öka valfriheten?</pre><pre>Avser sjukvårdsministern vidtaga några åtgärder\r\nför att minska operationsköerna?</pre><pre>Avser sjukvårdsministern vidtaga några åtgärder\r\nför att ta vara på den samlade kompetensen i\r\nprimärvården?</pre><pre>1993/94:103 av Sten Andersson i Malmö (m) till\r\njustitieministern om vittnens rädsla för\r\nrepressalier:</pre><pre>Hot och våld mot målsägare, vittnen, polis och\r\nåklagare ökar alltmer i omfattning. Detta hotar\r\nrättssamhällets grund och måste med kraft\r\nåtgärdas!</pre><pre>Dagligen blir vi uppmärksammade på hur vittnen\r\nplötsligt ändrar sina tidigare lämnade uppgifter och\r\nsäger sig inte längre minnas eller att det första\r\nvittnesmålet var felaktigt. T.o.m. poliser, om de\r\ninte direkt vägrar så i alla fall visar de oro inför att\r\nvittna i vissa mål. Det är ingen hemlighet att\r\nförhörsprotokoll inte alltid har undertecknats av\r\nförhörsledare. Att detta ytterst beror på rädsla för\r\nrepressalier kan inte vara okänt.</pre><pre>Jag har stor förståelse för att människor känner oro\r\noch ansvar för sina familjer och är rädda för de hot\r\nsom i dag riktas emot dem inför vissa mål. Men\r\nsamtidigt är det än viktigare att samhället med kraft\r\ntar ställning och avstånd mot dem som genom hot\r\nmot vittnen undergräver rättssamhället!</pre><pre>Vilka åtgärder är statsrådet beredd vidta för att\r\nvittnen skall våga framträda utan oro och rädsla för\r\nhot och inför domstol stå fast vid sina iakttagelser?</pre><pre>l0 &gt; 8 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 2 mars</pre><pre>1993/94:385 av Ulf Eriksson (nyd) till statsrådet\r\nReidunn Laurén om rätten till umgänge med barn:</pre><pre>Vad tänker regeringen göra för att svensk\r\nlagstiftning avseende icke vårdnadshavares\r\nförälders eller annan nära anhörigs rätt till\r\nskolbesök respektive umgänge med\r\nvardagskontakt skall vara i överensstämmelse med\r\n18 § barnkonventionen?</pre><pre>1993/94:386 av John Andersson (-) till\r\njordbruksministern om spekulation i\r\nskogsfastigheter m.m.:</pre><pre>Det var många som varnade för att de ändringar\r\nsom gjordes i jordförvärvslagen och\r\nskogsvårdslagen skulle öppna för spekulation och\r\nskövling av skogsfastigheter. Om nu inte dessa\r\nfarhågor fullt ut har besannats, så är vissa tendenser\r\npå området illavarslande. På många håll händer det\r\nnu att förvärvstillstånd erhålls utan att bosättning\r\nsker, detta i områden där lagen så kräver. Ingen\r\nsom avser att långsiktigt bruka fastigheten har\r\nmöjlighet att betala de fastighetspriser som utifrån\r\nkommande betalar. Exempel finns på hur\r\nfastigheter kalavverkats, ja det synes som om det\r\npå vissa håll är satt i system att köpa och skövla\r\nfastigheterna.</pre><pre>Det här är ett allvarligt hot mot gles- och\r\nskogsbygderna och rimmar illa med deklarationen\r\natt Hela Sverige skall leva.</pre><pre>Min fråga till jordbruksministern:</pre><pre>Tänker jordbruksministern vidta några åtgärder\r\nsom förhindrar spekulation i och skövling av\r\nskogsfastigheter?</pre><pre>1993/94:387 av Hans Göran Franck (s) till\r\nstatsrådet Alf Svensson om de fackliga fri- och\r\nrättigheterna i Indonesien:</pre><pre>Tre ledande företrädare för den fria\r\nfackföreningsrörelsen i Indonesien, SBSI, har\r\narresterats inför den generalstrejk som utlystes till\r\nden 11 februari.</pre><pre>Strejken är den första av denna omfattning sedan\r\nmilitärkuppen 1965. Den indonesiska regeringen\r\nvägrar, i strid med ILO-konventionen, att erkänna\r\nden fria fackföreningsrörelsen, vilket påtalats av\r\nden nu fängslade fackföreningsledaren Muchtar\r\nPakpahan i ett brev till ILO i Genève.</pre><pre>Vilka åtgärder avser den svenska regeringen att\r\nvidta med anledning av de senaste arresteringarna\r\nav fackliga ledare för att stödja de fackliga fri- och\r\nrättigheterna i Indonesien?</pre><pre>9 §  Kammaren åtskildes kl. 13.53.</pre><pre>Förhandlingarna leddes av förste vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}