{"dokumentstatus":{"dokument":{"hangar_id":"2349312","dok_id":"GH0946","rm":"1993/94","beteckning":"46","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"46","slutnummer":"0","datum":"1993-12-17 00:00:00","systemdatum":"2005-10-27 13:38:25","publicerad":"1993-12-17 00:00:00","titel":"Riksdagens snabbprotokoll 1993/94:46 Fredagen den 17 december","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{E55A5090-758C-4108-B663-37EB1542F1E0}","dokument_url_text":"http://data.riksdagen.se/dokument/GH0946/text","dokument_url_html":"http://data.riksdagen.se/dokument/GH0946","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GH0946","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1993/94:46</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 17 december</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.05</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Anf. 1  INGVAR CARLSSON (s):</pre><pre>Fru talman! Två gånger tidigare under detta\r\nårhundrade har vår världsdel drabbats av ofattbar\r\nmänniskoslakt, under första och andra\r\nvärldskriget. Intolerans och arbetslöshet drog för\r\nett halvsekel sedan ner våra länder i obeskrivligt\r\nbarbari.</pre><pre>Den gången brast någonting i våra samhällen. I dag\r\nhar på nytt uppstått en spricka i samhällenas grund.\r\nPå olika håll kan vi se hur rörelser ur Europas\r\nmörka historia dyker upp igen, tar form, vinner\r\ngehör, hyllar och utnyttjar våld. Fascistsymboler tas\r\ni bruk. Högerextremister anlägger mordbränder.\r\nOckså i vårt land sker detta.</pre><pre>Det är många som har tappat framtidstron i Sverige\r\noch i Europa i dag. Det jubel som hördes efter\r\nkommunismens fall har tystnat. Intresset för\r\ndemokratin är alltför svalt och fyllt av växande\r\nmisstro.</pre><pre>På kort sikt är det förmodligen till fördel att\r\nRyssland nu är en stark presidentmakt. Men en\r\npresident med så väldiga maktbefogenheter kan\r\nnaturligtvis också bli ett allvarligt problem. Det\r\nframgick med all önskvärd tydlighet, när den\r\nfascistanstrukna Zjirinovskij hälsade en stärkt\r\npresidentmakt med stor tillfredsställelse.</pre><pre>Att högerextremister och kommunister fått så stor\r\nandel av rösterna är ett resultat av den brutala\r\nmarknadspolitik som förts i det nya Ryssland. En\r\ndel lever i ett iögonfallande överflöd. Andra har\r\nhamnat i yttersta armod. Brottsligheten ökar.\r\nMaffian breder ut sig.</pre><pre>Det visar också att det behövs en politisk kraft som\r\nbejakar marknadsekonomin, men som också\r\nförstår betydelsen av social demokrati, som vet att\r\nstora ekonomiska och sociala skillnader aldrig\r\nskapar ett gott samhälle och som inser att\r\nmarknaden är en bra tjänare men en farlig herre.</pre><pre>Valutgången i Ryssland visar också med stort allvar\r\natt vi i Sverige inte får ge oss ut på några\r\nutrikespolitiska eller säkerhetspolitiska\r\näventyrligheter. Jag har tidigare varnat Carl Bildt\r\nför att prata sönder säkerhetspolitiken. En central\r\ndel av den har varit att inte skapa farhågor och\r\nförväntningar. Carl Bildts många uttalanden\r\nriskerar att göra bådadera.</pre><pre>Jag kräver nu att statsminister Carl Bildt kallar\r\npartiledarna till överläggningar i denna för vårt\r\nland så viktiga fråga.</pre><pre>Fru talman! Massarbetslösheten härjar inte bara i\r\nöst utan också i väst. Allt fler sover på gatan och\r\nköar för en tallrik soppa. Barn far illa.</pre><pre>Den hårda högerpolitik som styrt Europa de\r\nsenaste tio åren, och som den borgerliga regeringen\r\nnu pressar på Sverige, har skapat både en\r\nekonomisk och politisk kris.</pre><pre>Men nu börjar människor tröttna.</pre><pre>Vi ser det i Tyskland, där Helmut Kohl och\r\nkristdemokraterna, som lovade östtyskarna\r\nblomstrande landskap och snabb välståndsökning,\r\nnu går kraftigt bakåt, medan socialdemokraterna\r\ngår framåt.</pre><pre>Vi ser hur förtroendet för den nyliberala politiken\r\nsviktar i Storbritannien. London School of\r\nEconomics redovisade nyligen att antalet fattiga i\r\nStorbritannien fördubblats under 80-talet. De\r\narbetslösa lever i armod. Lågavlönade måste välja\r\nmellan att äta middag och att sätta på värmen i\r\nlägenheten. De rika har däremot ökat sina\r\ninkomster med 60 % de senaste tio åren.</pre><pre>Vi ser det i det politiskt sönderfallande Italien, där\r\nnyfascismen för några veckor sedan fick 30--40 %\r\nav rösterna i många av landets stora städer. Också\r\nhär är det vänstern som får gå ut och ta kampen mot\r\nhögerextremismen. Också här är det de\r\nsocialdemokratiska idéerna som står starka.</pre><pre>Och vi ser det i Sverige. I onsdags demonstrerade\r\nhär utanför Riksdagshuset 30 000 arbetare och\r\ntjänstemän den oro och den vrede som nu växer sig\r\nallt starkare i vårt land.</pre><pre>Den borgerliga regeringen har förlorat greppet om\r\nekonomin.</pre><pre>Mot denna bakgrund är ett uttalande av Carl Bildt\r\ni Veckans Affärer närmast otroligt. När\r\nstatsministern fick frågan vad han är mest nöjd med\r\nefter två år svarade han: ''Att regeringen har kunnat\r\nförverkliga det program som vi drog igång hösten\r\n1991. Det har gått bättre än vad någon av oss hade\r\nförväntat.''</pre><pre>Var det en tredubblad arbetslöshet ni hade väntat\r\ner? Var det ett kronfall på 25--30 % ni hade väntat\r\ner? Var det en ökning av statsskulden med 400\r\nmiljarder kronor ni hade väntat er?</pre><pre>Arbetslösheten ligger nu på över 8 %. Det är 3 %\r\nmer än regeringens prognoser för ett år sedan.</pre><pre>Att kronan föll var ju ett misslyckande. Det har vi\r\nstatsministerns egna ord på. Nu kommer vi att få\r\nhöra här i dag att exporten ökar och att den ena\r\nljuspunkten efter den andra tänds i ekonomin.</pre><pre>Men dessa i och för sig glädjande uppgångar är ett\r\nresultat av misslyckandet med att försvara kronan.\r\nDet är inte en effekt av regeringens politik. Den har\r\nju i stället förvärrat krisen och fördröjt en\r\nåterhämtning.</pre><pre>Och statsskulden har ökat med 400 miljarder\r\nkronor under de två borgerliga regeringsåren.\r\nAnne Wibble har lyckats dra på landet lika stora\r\nskulder som landets samtliga tidigare\r\nfinansministrar tillsammans.</pre><pre>Det här är den allvarligaste krisen Sverige varit med\r\nom i modern tid. Trots den goda utvecklingen av\r\nexporten växer ju arbetslösheten. Och då får vi\r\nännu större statsskuld.</pre><pre>Och vad gör regeringen? Jo, den ägnar all sin kraft\r\nåt att riva ned det som fungerar bra i Sverige: hälso-\r\noch sjukvården, en gemensam skola för alla,\r\nfamiljepolitiken, tele och post.</pre><pre>Jag måste ställa en fråga till alla de borgerliga\r\npartiledarna: Varför river ni ned det som fungerar\r\nbra? Varför tar ni inte itu med de allvarliga\r\nproblemen, arbetslösheten och\r\nbudgetunderskottet?</pre><pre>Efter de senaste veckornas kaos här i riksdagen kan\r\nIan Wachtmeister däremot vara nöjd. Nu har han\r\nförhandlat direkt med finansminister Anne Wibble.</pre><pre>Men Folkpartiet kan ju inte en gång till före ett val\r\nlova att inte sätta sig i en regering som är beroende\r\nav Ny demokrati, för att efter valet föra regelrätta\r\nförhandlingar med Ian Wachtmeister om hela den\r\nekonomiska politiken.</pre><pre>Jag måste fråga Bengt Westerberg: Vad betyder det\r\ni klartext när Bengt Westerberg nu säger att han\r\ninte kan tänka sig en mandatperiod till i en regering\r\nsom är beroende av Ny demokrati?</pre><pre>De som har aktier i stora företag kan naturligtvis\r\nockså känna sig nöjda. De får rejält sänkt skatt.</pre><pre>Det är stora pengar som nu lånas upp, eller plockas\r\nut från företagen, och delas ut. Det är miljarder\r\nsom skulle kunna skapa nya jobb, om de stannade\r\nkvar i företagen. Nu hamnar de i stället i fickorna\r\npå ägarna, som kan öka sin privata förmögenhet.</pre><pre>Aktieägarna är ju den grupp i samhället som\r\nfaktiskt klarat sig mycket bra genom den väldiga\r\nkursuppgången. Dessutom får de nu kraftiga\r\nskattesänkningar.</pre><pre>Mot denna bakgrund måste jag vända mig till\r\ncenterledaren och kds-ledaren.</pre><pre>Olof Johansson! Centern har alltid velat framställa\r\nsig som småfolkets parti. Ni har nu ansvaret för\r\narbetsmarknadspolitiken. Hur kan ni gå med på att\r\nförsämra för de arbetslösa, samtidigt som ni delar\r\nut nya gåvor till aktieägarna?</pre><pre>Hur kan Centern säga: Vi har inte råd att behålla\r\nnuvarande a-kassa, men vi har råd att göda\r\naktieägarna.</pre><pre>De stora förlorarna på Centerns och regeringens\r\npolitik är ju de arbetslösa.</pre><pre>\r\nDe får inte bara lägre ersättning när regeringen och\r\nNy demokrati nu försämrar\r\narbetslöshetsförsäkringen. Hundratusentals\r\nmänniskor kommer att utförsäkras snabbare. Det\r\när människor som har varit vana att arbeta och\r\nförsörja sig. Det är vanliga löntagare, vanliga\r\nfamiljeförsörjare, som nu får ställa sig i\r\nsocialbidragskön.</pre><pre>De kommer inte bara att få känna av hur det är att\r\nleva på existensminimum. Innan de får något\r\nsocialbidrag måste de göra sig av med allt som inte\r\nräknas till det absolut nödvändiga. De kan tvingas\r\nsälja bilen, båten, husvagnen eller sommarstugan.\r\nDet är nog inte alla som har detta klart för sig.</pre><pre>När utgifterna för socialbidragen skjuter i höjden\r\nmåste kommunerna dra in på annat. Då går det ut\r\növer vård och omsorg.</pre><pre>Och då är jag framme vid Alf Svensson. I\r\nvalrörelsen talade kds väldigt vackert om att ni\r\nskulle satsa på sjuka och gamla. Det blev i stället\r\nneddragningar och försämringar. Ändå är kds nu\r\nmed och genomför dessa väldiga skattelättnader för\r\ndem som har det allra bäst.</pre><pre>Och är det rimligt och rättfärdigt, Alf Svensson, att\r\ninföra vårdnadsbidrag -- en ny kostnadskrävande\r\nreform -- när vi inte kan ta hand om gamla och\r\nsjuka på ett anständigt sätt?</pre><pre>Fru talman! Vi socialdemokrater varnade för att\r\nden s.k. enda vägen skulle få katastrofala\r\nkonsekvenser. Men regeringen lyssnade inte. Med\r\nhögmod och arrogans körde den rakt in i väggen.</pre><pre>Vi socialdemokrater tog ett unikt ansvar för\r\nkrisuppgörelserna. Men moderata statsråd\r\nsaboterade från första stund uppgörelserna. Detta,\r\nsom hade kunnat leda till ett bredare samförstånd i\r\nvårt land i en allvarlig situation, ledde i stället till\r\nökad misstro.</pre><pre>Vi socialdemokrater har enats om en gemensam\r\neuropeisk strategi, som kan halvera arbetslösheten\r\nfram till sekelskiftet.</pre><pre>Kort innebär den: sänkta räntor, stora och\r\nlångsiktiga investeringar, satsningar på utbildning\r\noch miljö, sociala och mänskliga investeringar, som\r\nbättre åldringsvård och barnomsorg, och en\r\nupprustning av nedslitna bostadsområden, som\r\nnyfattigdom och utslagning skapar.</pre><pre>Moderaterna har hävdat att Sverige måste rasera\r\nvälfärden och sälja ut våra naturtillgångar för att vi\r\nskall kunna gå med i EG. Bättre stöd har nej-sidan\r\ninte kunnat få.</pre><pre>Men Carl Bildt har dessutom stött bort sina egna. I\r\ndag säger 40 % av de moderata väljarna och\r\nsympatisörerna nej till EG eller är osäkra.\r\nModeraterna har i hög grad sitt eget EG-problem.</pre><pre>Sverige skulle behöva en regering som med all kraft\r\nbekämpade arbetslösheten, en regering som kunde\r\nangripa den ekonomiska krisen. Men Sverige har\r\nen regering som sitter fast i sina nyliberala dogmer\r\noch som över huvud taget inte tror på politikens\r\nmöjligheter.</pre><pre>Sverige skulle behöva en regering som -- i denna\r\nriksdag -- vill tillämpa den kristna etiken att vi skall\r\nbära varandras bördor. Men vi har en regering som\r\nmedvetet ökar de ekonomiska klyftorna i dagens\r\nSverige, som inte förstår hur vanliga människor har\r\ndet, som i verkligheten är en överhetens regering.</pre><pre>Mot detta ställer vi socialdemokrater en politik som\r\nbygger på att människor skall arbeta i stället för att\r\nleva på bidrag, en politik som har rättvisa och\r\ntrygghet som riktmärke och en politik som kan\r\nåterge vårt land och dess medborgare optimism och\r\nframtidstro.</pre><pre>(Applåder)</pre><pre>Anf. 2  Socialminister BENGT\r\nWESTERBERG (fp) replik:</pre><pre>Fru talman! Ingvar Carlsson ställde två frågor till\r\nmig, och jag skall be att få svara på dem. Den första\r\ngällde regeringen efter valet, och svaret på den är\r\nmycket enkelt: Jag tycker att ambitionen, målet,\r\nvår strävan skall vara att vi efter valet 1994 skall\r\nkunna bilda en majoritetsregering, helst av de\r\nnuvarande regeringspartierna.</pre><pre>Sedan tog Ingvar Carlsson upp frågan om\r\narbetslösheten. Jag tycker att det är litet magstarkt\r\natt påstå att vi inte gör någonting i ett läge när vi\r\nhar 5 % av arbetskraften i arbetsmarknadspolitiska\r\nåtgärder och programmen fortfarande är under\r\nexpansion. Konjunkturinstitutet förutsåg i sin\r\nsenaste prognos att det skulle handla om ungefär\r\n6,5 % av arbetskraften under nästa år. Det är mer\r\nomfattande arbetsmarknadspolitiska åtgärder än\r\nvad som har förekommit tidigare, vilket är\r\nsjälvklart i en arbetsmarknadssituation som är\r\nkrisartad.</pre><pre>Men för att vi skall kunna få till stånd riktiga jobb\r\när det alldeles nödvändigt att vi satsar på fler\r\nnyetableringar och utveckling i småföretag. Hittills\r\nhar nyetableringarna i Sverige gått tillbaka ända\r\nsedan 1920-talet. Det är mycket allvarligt -- de\r\nbetyder enormt mycket för förnyelsen och\r\ndynamiken i utvecklingen inom näringslivet.</pre><pre>Socialdemokraternas historia på den här punkten\r\när föga ärofull. Odd Engström sade för något år\r\nsedan om den socialdemokratiska politiken att\r\nsmåföretagen har ställts åt sidan och att det är\r\nsvagheten i Socialdemokraternas näringspolitik\r\nunder de senaste 20--25 åren.</pre><pre>Göran Persson, som sedan dess har befordrats till\r\ntalesman för Socialdemokraterna i ekonomiska\r\nfrågor sade i Veckans Affärer i våras: Vi har haft en\r\nlitet njugg inställning till småföretagen.</pre><pre>Det ser vi nu resultatet av i det svenska näringslivet.\r\nRegeringen är därför i full färd med att lägga om\r\npolitiken, att skapa ett bättre företags- och\r\nföretagarklimat i Sverige. Det gör vi genom\r\nåtgärder över ett ganska brett fält: arbetsrätt,\r\nskatter, innovationsstöd, riskkapital och mycket\r\nannat.</pre><pre>Inget enskilt förslag kan naturligtvis förändra hela\r\nföretagarklimatet, men den sammantagna effekten\r\nav förslagen blir ett väsentligt förbättrat\r\nföretagarklimat.</pre><pre>Det har tidvis funnits tecken på att\r\nSocialdemokraterna skulle vara beredda att tänka\r\nom. Småföretagarriksdagen, som arrangerades för\r\nnågot halvår sedan, är ett exempel på det. Men när\r\ndet kommer till konkreta ställningstaganden här i\r\nkammaren har Socialdemokraterna svårt att följa\r\nmed. Med några få undantag har\r\nSocialdemokraterna sagt nej till de förslag som\r\nregeringen har framfört. Därför blir min motfråga\r\ntill Ingvar Carlsson: Tror Ingvar Carlsson och\r\nSocialdemokraterna att det räcker med ord och\r\nönsketänkande för att få i gång nyetableringar och\r\nfå fart på småföretagen? Har Socialdemokraterna\r\ningenting lärt av sitt usla förflutna?</pre><pre>Anf. 3  INGVAR CARLSSON (s) replik:</pre><pre>Fru talman! I det som Bengt Westerberg kallar\r\nsocialdemokratins usla förflutna hade människor\r\narbete. De fick god omsorg, och alla barn fick en\r\ngod utbildning. Jag tror att människor längtar\r\ntillbaka till det som Bengt Westerberg kallar\r\nsocialdemokratins usla förflutna, bort från det\r\nparadis som Bengt Westerberg i dag tror att han\r\nlever i.</pre><pre>Bengt Westerberg gav inte något klart svar på min\r\nfråga. Före valet 1991 garanterade Bengt\r\nWesterberg att han inte skulle sätta sig i en regering\r\nsom var beroende av Ny demokrati. Kan vi få ett\r\nbesked om att Bengt Westerberg nu menar allvar\r\nmed det uttalandet? Eller riskerar vi att -- om\r\nvalutslaget blir sådant -- få leva med att ett parti\r\nsom Ny demokrati har ett avgörande politiskt\r\ninflytande? -- Det är en viktig fråga, och jag tycker\r\natt det är rimligt att vi här i riksdagen får svar på\r\nden.</pre><pre>Regeringen har tappat kontrollen över\r\narbetslösheten. För ett år sedan bedömde ni att den\r\nskulle hamna på 5--6 %. Nu är den omkring 8,5 %.\r\nDå räcker det inte med att skälla på\r\nSocialdemokraterna, Bengt Westerberg, utan det\r\när ni som har ansvaret -- det är ni som regerar. Vi\r\nhar lagt fram förslag som skulle ha inneburit att\r\nhundratusentals människor som nu är arbetslösa\r\nhade haft sysselsättning eller skulle ha befunnit sig\r\ni utbildning.</pre><pre>Det är riktigt att vi håller på och utvecklar och\r\nförbättrar vår småföretagarpolitik. Vi för en\r\nutomordentlig diskussion med småföretagarnas\r\nrepresentanter. Jag förstår att regeringspartierna är\r\noroliga -- ni har inte motsvarande dialog med dem.\r\nVad vi har lärt oss där är att det inte är sänkta\r\nskatter som är det viktiga för dem, utan det är hur\r\nde skall kunna få lån, hur de skall kunna få låga\r\nräntor och hur det skall kunna bli en efterfrågan på\r\nderas produkter. I alla de avseendena har ni grovt\r\nskadat småföretagarnas möjligheter att producera\r\noch anställa människor.</pre><pre>Bengt Westerberg! Hur kan ni i Folkpartiet\r\nideologiskt vara med om att införa ett\r\nvårdnadsbidrag i detta läge? Jag kan möjligen\r\nförstå att ni har tvingats till det av kds -- det är kds\r\nfallskärm. Men hur kan ni i dagens ekonomiska\r\nläge gå ut med att detta inte skall finansieras? Ni\r\ndrar ned för arbetslösa, sjuka och gamla och\r\nförsämrar i skolan, och så skall ni genomföra en ny\r\nreform -- ett vårdnadsbidrag!</pre><pre>Och hur kan ni i detta ekonomiska läge, när\r\nmänniskor tvångsregistreras hos husläkare, ge\r\nspecialistläkare fritt fram att skicka räkningar till\r\nlandstingen, så att pengarna kommer att rinna ur\r\nlandstingens budget och vi får dra ned på de vanliga\r\nsjukhusen, avskeda läkare och framför allt\r\nsköterskor, biträden och övriga? Jag förstår inte\r\nhur Folkpartiet kan gå med på sådan åtgärder.</pre><pre>(Applåder)</pre><pre>Anf. 4  Socialminister BENGT\r\nWESTERBERG (fp) replik:</pre><pre>Fru talman! Jag förstår att applåden var tveksam --\r\nIngvar Carlsson kommenterade inte en enda av de\r\nfrågor som jag tog upp.</pre><pre>Socialdemokraterna har bakom sig ett\r\ndokumenterat misslyckande när det gäller\r\nsmåföretagens tillväxt i Sverige. Under hela den\r\nsocialdemokratiska epoken har nyetableringen av\r\nföretag gått tillbaka, och det är det som skapar de\r\ngrundläggande problemen på svensk\r\narbetsmarknad i dag.</pre><pre>Trots att regeringen med riksdagens hjälp har\r\ngenomfört en långt rad åtgärder kan man ännu inte\r\nse alla resultaten -- det är alldeles riktigt -- även om\r\ndet nu börjar hända saker på den svenska\r\narbetsmarknaden och bland de svenska\r\nsmåföretagen. Men det kommer att hända, om\r\nregeringen får fortsätta och politiken får fullföljas.</pre><pre>På punkt efter punkt har Socialdemokraterna sagt\r\nnej -- till att ta bort förmögenhetsskatten på\r\narbetande kapital, till att sänka arvsskatten, till att\r\navskaffa vinstandelsavgifterna, till att utöka\r\nkvittningsrätten för att hjälpa dem som vill starta\r\nnya företag, till att vidga möjligheterna till\r\nvisstidsanställning och provanställning och till att ta\r\nbort blockad av enmansföretag. Jag kan räkna upp\r\nmånga ytterligare exempel.</pre><pre>Vi kan naturligtvis diskutera enskildheter i detta\r\nprogram, men det är den sammantagna effekten\r\nsom kommer att ge resultat på svensk\r\narbetsmarknad i form av expanderande småföretag\r\noch fler nyetableringar.</pre><pre>Socialdemokraternas problem är två. Det ena är att\r\nSocialdemokraterna, då förbättringar för företagen\r\npå något sätt står i konflikt med fackliga intressen,\r\nalltid väljer att till sista kommatecknet ställa sig på\r\ndet fackliga intressets sida. Det andra problemet är\r\natt Socialdemokraterna, då framgångsrikt\r\nföretagande riskerar att skapa privata\r\nförmögenheter, väljer att hellre avstå från\r\nföretagandet än att låta företagaren bli rik. Det är\r\nresultatet av den politiken som vi ser i verkligheten\r\ni Sverige i dag. Det har varit mycket dåliga\r\nförutsättningar, fram till de senaste reformerna, för\r\nsmåföretag och småföretagare.</pre><pre>Om detta är socialdemokratisk politik på det här\r\nområdet -- allt tyder på att det är så -- anser jag att\r\nvi redan kan se facit av vad den politiken innebär,\r\nnämligen ett mycket dåligt företagarklimat. Sverige\r\nbehöver någonting helt annat nu. Sverige behöver\r\nett företagarklimat som ger fler företag och fler\r\nföretagare. Detta håller vi på att skapa.</pre><pre>De frågor om läkaretablering, barnomsorg och\r\nmycket annat som Ingvar Carlsson tar upp skall vi\r\ndiskutera här i kammaren i eftermiddag. Jag skall\r\nåterkomma till de frågorna då. När det gäller\r\nregeringsfrågan har jag givit Ingvar Carlsson ett\r\nmycket klart besked. Vi är inte beroende av Ny\r\ndemokrati. Vi har i många frågor gjort upp med\r\nSocialdemokraterna, men ambitionen är att vi efter\r\nvalet skall ha en majoritetsregering.</pre><pre>(Applåder)</pre><pre>Anf. 5  INGVAR CARLSSON (s) replik:</pre><pre>Fru talman! Först gjorde regeringen i våras upp\r\nmed Ny demokrati om den ekonomiska politiken.\r\nSedan satt finansminister Wibble nu i höst och\r\ndirektförhandlade med Ian Wachtmeister om den\r\nekonomiska politiken. Bengt Westerberg säger: Vi\r\ni regeringen är inte beroende av Ny demokrati.</pre><pre>Det lindrigaste jag kan säga är att det som Bengt\r\nWesterberg säger inte är trovärdigt. Om Bengt\r\nWesterberg ett ögonblick vänder sig från Carl Bildt\r\noch tittar på fru Wibble ser han beviset. Det andra\r\nbeviset sitter längre bak: Ian Wachtmeister.</pre><pre>Vi skäms inte för att vi ställer upp för löntagarna.\r\nLöntagarna är nu kraftigt tillbakaträngda. De\r\ndrabbas av arbetslöshet. De avskedas, och\r\narbetsrätten försämras. Det är viktigt att något\r\nparti fast och konsekvent försöker företräda\r\nlöntagarnas intresse. Det gör vi socialdemokrater.\r\nDet ber vi inte om ursäkt för.</pre><pre>Vi diskuterar också med företagarna om deras\r\nvillkor. Företagarna säger till oss att antalet\r\nsmåföretag ökade under 80-talet, när vi satt i\r\nregeringen. Då växte småföretagen. De\r\ninvesterade under vår tid. Industriinvesteringarna i\r\nSverige ökade med 40 %. Det är under den\r\nborgerliga tiden som det har rasat, därför att\r\nefterfrågan har gått i botten. Detta är ni politiskt\r\nansvariga för, därför att ni har röstat ner de förslag\r\nsom skulle ha stagat upp den inhemska efterfrågan.</pre><pre>Till Bengt Westerbergs huvudanförande vill jag\r\nskicka med följande frågor: På vilket sätt skapar\r\nökade aktieutdelningar nya jobb? På vilket sätt\r\nskapar en arbetsrätt som gör det lättare att säga upp\r\nmänniskor nya jobb? På vilket sätt skapar en sämre\r\noch mindre omfattande a-kassa nya jobb? På vilket\r\nsätt skapar ökade klyftor och större osäkerhet nya\r\njobb?</pre><pre>Det viktiga är naturligtvis att det finns kapital till\r\ninvesteringar och en ekonomisk politik som har\r\nlandets samhällsekonomi under kontroll. Det är\r\nockså en trygghet och styrka med fackliga\r\norganisationer som kan tillvarata sina medlemmars\r\nintresse.</pre><pre>Sveriges ekonomiska situation är nu så\r\nutomordentligt allvarlig att man måste förändra det\r\nsvenska välfärdssamhället och dra in på än det ena,\r\nän det andra. Då är det mycket märkligt att höra att\r\nden här regeringen har råd med vårdnadsbidrag. Ni\r\nhar råd att förändra ett system inom sjukvården\r\nsom fungerar bra i dag. Det är en förändring som\r\ngör att systemet kommer att läcka. De vanliga\r\nsjukhusen får dra ner på sin verksamhet därför att\r\nspecialistläkare kan skicka räkningar till\r\nlandstingen. Det är någonting som allvarligt har\r\ngått fel i regeringens politik.</pre><pre>(Applåder)</pre><pre>Anf. 6  Miljöminister OLOF JOHANSSON (c)\r\nreplik:</pre><pre>Fru talman! Jag bedriver ibland litet\r\nsmygpropagande för Ingvar Carlsson. Jag säger att\r\nhan är en hederlig politiker.</pre><pre>Jag har svårt att förstå hur en sådan politiker kan\r\nbortse från den verklighet som han så väl känner till\r\nfrån den tid då han själv satt i regeringen. Han kom\r\ntill oss i Centerpartiet och ville ha hjälp och stöd då\r\ndet handlade om pris-, löne- och strejkstopp och då\r\nkurvorna bröts åt fel håll. Arbetslösheten gick upp\r\noch investeringarna ner. Ett av era problem, Ingvar\r\nCarlsson, är att ni på ett enda år såg till att 90\r\nmiljarder kronor forsade ut ur landet i stället för att\r\nanvända dem till investeringar här hemma.</pre><pre>Ni har ingenting lärt. Jag tycker också att det är\r\nsmärtsamt att ibland dela ut pengar till dem som\r\nredan har mycket, men kapitalet känner ingen\r\nlojalitet med nationalstaterna. Det har vi lärt oss,\r\neller hur Ingvar Carlsson? Det måste attraheras\r\nmed avkastningsnivåer som konkurrerar med vad\r\nandra kan erbjuda. Det är bakgrunden till de\r\nåtgärder som vi tvingas till, inte av\r\nfördelningspolitiska skäl utan för att bibehålla\r\nkapitalet i Sverige. Ni avvecklade ju\r\nvalutaregleringen och satte därmed ut den läckande\r\nfarkosten i öppen sjö utan balans i svensk ekonomi.</pre><pre>Vi försöker återskapa den ekonomi som gör att\r\nman kan ha en oreglerad situation vid gränserna.\r\nDet är bra att ni har dialog med småföretagen. Det\r\när utmärkt. Vi gör någonting åt deras situation.\r\nBengt Westerberg har just redogjort för de\r\nmängder av åtgärder som krävs för att Sverige skall\r\nkunna återhämta sig och skapa de nya jobb som är\r\nnödvändiga. Det är med detta syfte och inget annat\r\nsom vi arbetar för förbättrade villkor för\r\nföretagsamheten i det här landet.</pre><pre>Vad vill ni då göra i stället? Jo, ni vill dela ut 25\r\nmiljarder i sänkt moms. Ni har haft alla tänkbara\r\nuppfattningar i momsfrågan, sedan ni själva\r\nregerade. Eftersom Göran Persson inte är tillåten\r\natt här svara på frågor vänder jag mig till Ingvar\r\nCarlsson: Vilken är den senaste uppfattningen på\r\nden här punkten? Tror ni verkligen att vi fullt ut får\r\nstimulans till jobb genom att bara sänka\r\nmervärdesskatten med 25 miljarder kronor? Har vi\r\nså gott om pengar i det här landet?</pre><pre>(Applåder)</pre><pre>Anf. 7  INGVAR CARLSSON (s) replik:</pre><pre>Fru talman! Vi skall i alla fall tacka Bengt\r\nWesterberg för att applåderna har tagit sig här i\r\nkammaren. Det är hans förtjänst.</pre><pre>Olof Johansson säger att han bedriver\r\nsmygpropaganda om mig, att jag är en hederlig\r\nperson. Jag har inget emot att Olof Johansson säger\r\ndet öppet. Det behöver han inte smyga med. Det är\r\ndessutom sanning.</pre><pre>Det är riktigt att Centern och Folkpartiet ställde\r\nupp på en del åtgärder för att strama åt ekonomin.\r\nDet har jag under vår tid gett både Centern och\r\nFolkpartiet eloge för. Det var ett skäl bland flera\r\nandra till att jag under den allvarliga hösten 1992\r\ngick in i långtgående krisförhandlingar med den\r\nnuvarande regeringen. Det medförde politiska\r\nrisker, men för landet och med hänsyn till ett\r\ngemensamt ansvarstagande tyckte jag det var\r\nrimligt.</pre><pre>Det är därför jag också blev så besviken när\r\nmoderata statsråd -- och det får Carl Bildt senare\r\ngärna komma tillbaka till -- direkt bröt mot den\r\növerenskommelsen och raserade möjligheten till\r\nfortsatt samförstånd. Jag tror det hade varit bra om\r\nvi hade vårdat krisuppgörelserna litet bättre än vad\r\nsom nu skedde.</pre><pre>Olof Johansson frågar hur vi stöder småföretagarna\r\noch hur vi skapar sysselsättning.</pre><pre>Vi har haft ett kronfall på 25--30 %. Vi har fått en\r\nsänkning av arbetsgivaravgiften, som gett företagen\r\nen väldig ökning av konkurrenskraften. Ovanpå\r\ndetta går ni ut med väldiga skattesänkningar till\r\naktieägare och kapitalägare, samtidigt som ni\r\nkräver betydande försämringar för löntagarna. Det\r\när där vår kritik sätter in. Sänkningarna av skatten\r\npå kapital ger inga jobb, men de skapar en\r\nomfördelning och en orättvisa i det svenska\r\nsamhället.</pre><pre>Vi kan heller inte förstå varför det inte skall vara\r\nmöjligt i det här läget, när alla andra får bära\r\nbördor, att låta de högre inkomsttagarna genom en\r\nsärskild värnskatt få vara med och bära sin del av\r\nbördan.</pre><pre>Från Centerns utgångspunkter kan det inte vara\r\nnågra orimliga krav som vi socialdemokrater i det\r\navseendet ställer.</pre><pre>Olof Johansson vet att vi framlagt en lång rad\r\nförslag om hur man skall vända den ekonomiska\r\nkrisen: snabbare räntesänkningar,\r\ninvesteringsstimulanser som vi konkret har lagt på\r\ndenna riksdags bord, men som ni har röstat emot,\r\nen höjning av efterfrågan på den inhemska delen av\r\nekonomin och kraftfullare\r\narbetsmarknadspolitiska åtgärder. Detta skulle\r\ntillsammans dels skapa hundratusentals fler jobb\r\noch så skulle vi fått en rättvisare fördelning av\r\nbördorna. Det är där min huvudkritik mot Centern\r\nsätter in: att man genom att vara med i en\r\nhögerregering tvingas till avsteg från det jag tror\r\negentligen är god centerpolitik.</pre><pre>Anf. 8  Miljöminister OLOF JOHANSSON (c)\r\nreplik:</pre><pre>Fru talman! Detta är inget ställe där man smyger\r\nmed saker, så den kommentaren förstod jag inte.\r\nMen jag skall gärna ta fasta på det här med\r\nfördelningen en gång till.</pre><pre>Vi har naturligtvis noterat att det som är sanning på\r\nandra sidan kölen är lögn och kanske något mer för\r\nsocialdemokraterna här i Sverige. Alla vet att den\r\nsocialdemokratiska regeringen i Norge genomförde\r\nen skattereform 1992 där man avskaffade skatten\r\npå aktieutdelning.</pre><pre>Socialdemokratiska partier i Sverige och Norge kan\r\nnaturligtvis ha olika ideologier, det begriper jag\r\nockså, men jag utgår ifrån att man gjorde det i ett\r\nvälförstått norskt intresse. Det är samma sak på den\r\nhär sidan kölen.</pre><pre>När vi talar om rättvisa handlar det naturligtvis om\r\natt fördela bördorna någorlunda rättvist. Vi har\r\narbetat för det i den här regeringen. Det finns\r\nkonkreta exempel på det.</pre><pre>Vi har inte arbetat med värnskatt som beteckning,\r\nmen vilka är det som bär avskaffandet av\r\nreallöneskyddet? De som har inkomster ovanför\r\nbrytpunkten.</pre><pre>Vilket parti i denna riksdag är det som arbetat för\r\noch lyckats få igenom 4,2 miljarder till kommuner\r\noch landsting från det kommande årsskiftet för att\r\nstärka deras situation? Eller för att få bort det\r\nkommunala skattetaket som ni lade dit?</pre><pre>Vi arbetade också för att man skulle ta ut\r\negenavgifter till arbetslöshetsförsäkringen upp till\r\n7,5 basbelopp i stället för 5,5. Det skedde av\r\nfördelningspolitiska skäl och rättviseskäl, jag\r\nerkänner det.</pre><pre>Det är betydelsefullt att alla människor känner att\r\nde är med och bär bördorna. Där hoppas jag att vi\r\ninte har några delade meningar.</pre><pre>Det är inte bara så att vi framställer oss som\r\nsmåfolkets parti, vi är det. Det är inte i\r\nCenterpartiet som fallskärmarna har florerat. Vi\r\nförsöker i stället att skapa en situation där\r\nmänniskor är med, alla är med. Det är därför vi har\r\narbetat sedan första hälften av 1960-talet för en\r\nallmän obligatorisk arbetslöshetsförsäkring, där\r\nalla är med, även ungdomar, kvinnor som stått\r\nutanför arbetskraften, men vill ha jobb. Varför\r\nskall vi diskriminera människor? Detta handlar om\r\nrättvisa för de svagaste. Uppriktigt sagt: Det\r\nhandlade också om att likabehandla\r\nsmåbarnsföräldrar i det här landet. Vårdnadsbidrag\r\nreste vi förslag om redan under 1960-talet.</pre><pre>(Applåder)</pre><pre>Anf. 9  INGVAR CARLSSON (s) replik:</pre><pre>Herr talman! Den stora skillnaden mellan Norge\r\noch Sverige, Olof Johansson, är att under en\r\nsocialdemokratisk regering i Norge har vi en\r\nekonomi i balans, men under en borgerlig regering\r\ni Sverige har vi ett underskott på 200 miljarder. Det\r\nställer våra länder i radikalt olika utgångslägen.\r\nDet är mot den bakgrunden vi i denna riksdag\r\nmåste diskutera hur de bördor skall bäras som vi\r\nmåste ta på oss, i motsats till det norska folket, t.ex.</pre><pre>Då har jag konstaterat att ni säger att sjuka,\r\narbetslösa, äldre, den offentliga sektorn som står\r\nför välfärden skall angripas. Dessa områden\r\nangrips, mycket hårt, t.o.m. med viss\r\nhandlingskraft från regeringens sida. Andra\r\ngrupper i samhället, som aktieägare som redan haft\r\nväldiga ökningar genom kursstegringarna och är\r\nden grupp som kommit ut bäst av alla, får kraftiga\r\nsänkningar av skatten. Även om jag har förståelse\r\nför att Centern sitter med i en högerregering och\r\ntvingas kompromissa en del -- för det ingår i ett\r\nkoalitionsregerande -- så kan jag ändå inte förstå\r\nhur Centern och även Folkpartiet går så oerhört\r\nlångt i en nyliberal och moderat riktning.</pre><pre>Vi har nu i Sverige på gång en utveckling där de\r\nekonomiska skillnaderna ökar dramatiskt och där\r\njag påstår att ni använder den ekonomiska krisen\r\nför att samtidigt genomföra ett systemskifte i det\r\nhär landet. Det är en lång rad åtgärder som inte\r\nleder ett dugg till någon ekonomisk återhämtning,\r\nmen som förändrar detta land som vi\r\nsocialdemokrater, delvis i samarbete med Centern,\r\nhar byggt upp under årtionden. Det är detta vi\r\nreagerar mot.</pre><pre>Det handlar inte om gnäll. Det handlar om stark\r\noro och det handlar om upprördhet över att man\r\nkan slå sönder delar av det svenska samhället som\r\nfungerar utomordentligt bra. Det gäller skola,\r\nsjukvård och arbetslöshetsförsäkring. Med det\r\nförslag ni lägger fram, Olof Johansson, så kommer\r\nfler människor att tvingas ut ur systemet. Det blir\r\ninte bara en sänkning i ersättningsnivån för det\r\nstora flertalet. Man tvingas ut ur systemet, man\r\nmåste söka socialbidrag. Det handlar inte bara om\r\natt man tvingas gå till socialbyrån, utan man tvingas\r\natt göra sig av med allt som inte har direkt med det\r\noundgängliga att göra. Det ser jag som en katastrof\r\nför väldigt många människor.</pre><pre>(Applåder)</pre><pre>Anf. 10  Statsrådet ALF SVENSSON (kds)\r\nreplik:</pre><pre>Fru talman! Jag blev nästan rörd när Ingvar\r\nCarlsson här i kammaren talade så varmt om\r\nkristen etik. Jag hoppas naturligtvis att inget\r\nutskott skall behöva ha ett extra sammanträde om\r\ndet i eftermiddag. Han sade att vi skall bära\r\nvarandras bördor, och det är bra. Problemet är bara\r\natt regeringen får ta på sig att bära också Ingvar\r\nCarlssons bördor från 70- och 80-talet. Det tillstår\r\nsocialdemokratin, dock inte i den här\r\nkammardebatten. Jag har läst det flera gånger i\r\nsocialdemokraternas egen tidskrift Tiden. En\r\nledare har rubriken ''Vems är samhällsansvaret?''.\r\nI texten står: ''Sverige som nation levde över sina\r\ntillgångar på 80-talet. Alla var med och drev på\r\ndet.''</pre><pre>Ingvar Carlsson talar här med stort eftertryck som\r\nom det bara vore att veva 70- och 80-talet i repris.\r\nI 15 minuter skällde eller möjligen talade Ingvar\r\nCarlsson med väldig stämma mot regeringen utan\r\natt presentera någon form av egen politik. Det är\r\nförvånande.</pre><pre>Har vi råd med vårdnadsbidraget? Det kan inte ha\r\nfunnits någon som inte trodde att den frågan skulle\r\nställas här i dag. Men Ingvar Carlsson har råd med\r\nprecis allting. Man behöver inte spara in på något\r\neller förändra något. Allt kan vara som under de\r\nåren då vi levde över våra tillgångar. Ingvar\r\nCarlsson menar tydligen att vi skall fortsätta med\r\ndet.</pre><pre>Jag har tidigare sagt här i kammaren, och jag kan\r\ntillstå det igen, att det väl var litet aningslöst av mig\r\natt inte förstå att det socialdemokratiska talet under\r\nvalrörelsen 1991 om en vändpunkt -- allt skulle bli\r\nljusare, det fanns i stort sett inga bekymmer -- inte\r\nvar riktigt sant. Det borde jag kanske ha begripit.\r\nNu vet vi hur det stod till med den svenska\r\nekonomin. Jag tycker faktiskt att det är litet\r\nbeklämmande när Ingvar Carlsson försöker ställa\r\nde gamla och sjuka mot barnfamiljerna och få det\r\natt framstå som om regeringen med nära nog berått\r\nmod inför försämringar.</pre><pre>Det talas här om kds fallskärm, och det skulle vara\r\nvårdnadsbidraget. Det är alltså Ingvar Carlssons\r\nsätt att se det. Det handlar om politikerna. Vi har\r\narbetat för vårdnadsbidraget för att föräldrarna\r\nskulle kunna få mer tid över för sina barn och för\r\natt det skulle kunna bli valfrihet.</pre><pre>Fru talman! Den fallskärm föräldrar får är 2 000 kr\r\ni månaden. Det är inte särskilt mycket att nämna i\r\nsammanhanget om man tänker på de\r\nfallskärmsavtal som finns inom den rörelse som\r\nIngvar Carlsson faktiskt företräder.</pre><pre>Det är ett ständigt tal om att de rika får eller inte\r\nfår. Vill Ingvar Carlsson återinföra\r\ndubbelbeskattning på aktier? Kan vi få ett svar på\r\nden frågan.</pre><pre>(Applåder)</pre><pre>Anf. 11  INGVAR CARLSSON (s) replik:</pre><pre>Fru talman! Alf Svensson kan i alla fall vara helt\r\nsäker på att vi kommer att försöka återställa en\r\ngrundläggande sak i skattereformen, nämligen att\r\nvi skall ha skatteregler som motverkar skattefusk\r\noch skatteplanering. Ni återför nu hela det gamla\r\neländet. Jag kan inte förstå hur kds som talar om\r\netik och moral kan vara med och genomföra\r\nskatteregler som medför att det återigen finns\r\nmöjligheter att i näringslivet gynna oseriösa företag\r\nsamtidigt som man gör det svårare för de seriösa\r\nföretagen att driva sin verksamhet. Det var en av\r\nde stora fördelarna med skattereformen, som ni nu\r\nfaktiskt slår sönder.</pre><pre>Jag tar faktiskt talet om kristen etik på allvar. Jag\r\nhar noterat att Alf Svensson och kds tycker att det\r\när så viktigt med den kristna etiken att den bör slås\r\nfast i skolan. Jag tycker då att man i denna\r\nkammare bör föregå med gott exempel. Hur skall\r\neleverna annars kunna tro på den kristna etiken?\r\nEn viktig del i den kristna etiken är för mig att man\r\nskall bära varandras bördor. Jag menar allvar när\r\njag säger att jag upplever att den borgerliga\r\nmajoritetens politik bryter mot kristen etik.\r\nBördorna fördelas mycket orättvist. Jag står inte\r\nhär och säger detta för att ta några politiska poäng.\r\nDet handlar om landets framtid och om ''vilket''\r\nSverige vi skall leva och bo i.</pre><pre>Alf Svensson, vi har faktiskt en egen politik som vi\r\nredovisade till vårriksdagen. Vi har också redovisat\r\nden i höst. Om Alf Svensson inte har läst det här,\r\nså är han dåligt informerad om vad det stora\r\noppositionspartiet faktiskt står för. I denna\r\nkammare har jag i dag vid två tillfällen redogjort för\r\nhuvudpunkterna.</pre><pre>Eftersom det nu handlar om moral och etik vill jag\r\nta upp en fråga. Det förekommer så olika\r\nuppgifter -- senast i massmedia i går kväll -- om\r\nhuruvida kds har ställt som villkor för att stanna\r\nkvar i regeringen att den kristna etiken skall införas\r\ni läroplanen eller inte. Folkpartister och andra har\r\nsagt att kds gjorde det. Alf Svensson säger att man\r\ninte gjorde det. Jag kan i alla fall verifiera att Alf\r\nSvensson i förhandlingarna om vårdnadsbidraget\r\nvar långt på väg att lämna regeringen med\r\nhänvisning till att han måste genomföra\r\nvårdnadsbidraget. Är det inte på samma sätt, Alf\r\nSvensson, att ni när det gäller den kristna etiken har\r\nställt det här kravet och tvingat Folkpartiet och\r\nCenterpartiet att vika sig?</pre><pre>(Applåder)</pre><pre>Anf. 12  Statsrådet ALF SVENSSON (kds)\r\nreplik:</pre><pre>Fru talman! Den största och svåraste\r\nfördelningspolitiska frågan i Sverige i dag är\r\nsjälvfallet arbetslösheten. Har Ingvar Carlsson\r\nnågot ansvar för att vi i Sverige har den arbetslöshet\r\nsom vi i dag har? Betydde inte den\r\nsocialdemokratiska regeringspolitiken på 70- och\r\n80-talet någonting för den arbetslöshetssituation\r\nsom vi har i dag? Inträdde allt detta från och med\r\noktober 1991? Menar Ingvar Carlsson att alla de\r\nanalyser som har gjorts i det socialdemokratiska\r\npartiets egen tidning Tiden är falska och felaktiga?\r\nDe har återkommit gång på gång. Man talar om att\r\nsocialdemokraterna intresserade sig mer för\r\nfördelningspolitiken än för att se till att det fanns\r\nnågot att fördela.</pre><pre>Jag fick inget svar på frågan om Ingvar Carlsson\r\nskall återinföra dubbelbeskattningen på aktier. Det\r\nhade jag inte heller väntat mig.</pre><pre>Låt mig säga ett par ord om vårdnadsbidraget. Vi\r\nhar drivit denna fråga, eftersom vi vet att många\r\nföräldrar i dag inget högre önskar än att få litet\r\nmera tid, ibland mycket mera tid, över för sina\r\nbarn. I radioekot kunde man i morse höra någon\r\nsom doktorerar, eller möjligen redan har\r\ndoktorerat, i ämnet sjuka barns situation. Han sade\r\natt många barn skulle behöva litet mera tid\r\ntillsammans med sina föräldrar. Ingvar Carlsson vill\r\nha kvar det gamla socialistiska förmynderiet, där\r\ndet alltid är politiker som vet bäst hur Kalle eller\r\nStina skall få sin omsorg. Jag tycker att det är\r\nhäpnadsväckande.</pre><pre>Fru talman! Så till kabinettsfrågan. Ingvar Carlsson\r\noch alla andra, inklusive personerna på TV-\r\naktuellt, har naturligtvis synnerligen klart för sig att\r\nen kabinettsfråga inte reses eller avgörs på ett\r\nborgerligt gruppsammanträde i ett utskott. Det har\r\nicke varit för handen i någon partigrupp, icke på\r\ngruppledarnivå och naturligtvis icke på\r\npartiledarnivå. Det är litet billigt att dra upp det\r\nhär. Jag kan försäkra Ingvar Carlsson att om en\r\nkabinettsfråga skulle infinna sig, så sker det inte på\r\nett borgerligt gruppmöte i ett utskott. Den frågan\r\nläggs litet högre upp.</pre><pre>Det har faktiskt varit min ärliga vilja under hela den\r\nhär perioden att göra mitt yttersta för att den här\r\nregeringen skulle kunna hålla ihop. Jag har faktiskt\r\ninsett att det inte finns, och inte har funnits, något\r\nalternativ till regeringen, politiskt sett.</pre><pre>(Applåder)</pre><pre>Anf. 13  INGVAR CARLSSON (s) replik:</pre><pre>Fru talman! Det är viktigt, Alf Svensson, att när\r\nman talar om kristen etik och moral själv hålla sig\r\ntill fakta. I Kanal 1 i går sade den centerpartistiske\r\nrepresentanten och den folkpartistiske\r\nrepresentanten i utskottet att det ställdes\r\nförtroendevotum. Ett utskott som behandlar dessa\r\nfrågor är inte vad som helst, det är ju där som\r\nfrågan avgörs. Alf Svensson kommer inte ifrån\r\ndetta så lätt. Detta sändes ut till svenska folket i går\r\nkväll. Alf Svensson förnekar, och jag kan försäkra\r\natt det blir en fortsättning på den debatten.</pre><pre>Sedan undrar Alf Svensson om inte\r\nSocialdemokraterna har något ansvar för vad som\r\nhände under 1980-talet. Självklart! Till att börja\r\nmed tog vi ansvaret för de borgerliga regeringsåren\r\n1976--1982. Då överlämnade ni ett underskott i\r\nbudgeten på 13 %. Vidare tar vi ansvar för att\r\navregleringen skedde på ett olyckligt sätt. Jag fick i\r\nallra högsta grad ta ansvar för detta som\r\nstatsminister. Det blev t.o.m. regeringskris när vi\r\nförsökte strama åt och vi hade svårt att få majoritet\r\ni denna kammare. Det var borgerliga partier som i\r\nhög grad var pådrivande i avregleringen. Ni\r\nborgerliga hade i hög grad ett delansvar på den\r\npunkten även under oppositionsåren.</pre><pre>Nu klagar Alf Svensson över att det är tungt att\r\nbära Ingvar Carlssons bördor. Jag kan tipsa Alf\r\nSvensson om en väg ur detta. Låt\r\nSocialdemokraterna ta över regeringsmakten. Vi\r\nskall bära både våra egna bördor och de bördor som\r\nblev ett resultat av den borgerliga regeringens\r\nmisslyckanden. Jag tror att det skulle vara bra för\r\nlandets och rättvisans skull. Vi har en chans att\r\nunder valåret 1994 se till att det blir så.</pre><pre>Varför skall vi ha en regering som på sitt tredje år\r\nanser att det är bara elände från\r\nSocialdemokraternas sida? Någon gång måste en\r\nregering ta ansvar för sin egen tid! Trots att det har\r\nhänt så mycket under dessa år får svenska folket\r\nbara höra: ''Åh, det är så eländigt på grund av\r\nSocialdemokraterna. Det är så besvärligt och så\r\ntungt.'' Ja, det är lika bra att göra sig av med en\r\nsådan regering. I stället skall det vara en regering\r\nsom säger: ''Nu har vi dessa problem. Nu måste vi\r\narbeta med detta som utgångspunkt. Nu råder det\r\nen galopperande arbetslöshetskris. Nu är det\r\nviktigt att göra något åt det.'' Det är den\r\ninställningen vi har, och vi kommer inte att gnälla i\r\nevigheter, trots att ni har medverkat till landets\r\nhittills värsta ekonomiska kris.</pre><pre>Till slut ställer Alf Svensson frågan om vi\r\nsocialdemokrater kommer att återställa\r\ndubbelbeskattningen. Det säger en representant\r\nför den regering som i denna vecka i denna riksdag\r\nhar rivit ner den ena åtgärden efter den andra.\r\nSedan skall vi på nolltid tala om i vilken ordning vi\r\nskall återställa detta. Vår viktigaste fråga, Alf\r\nSvensson, kommer att vara att sätta svenska folket\r\ni arbete igen efter det att ni har drivit upp\r\narbetslösheten på rekordnivå.</pre><pre>(Applåder)</pre><pre>Anf. 14  IAN WACHTMEISTER (nyd)\r\nreplik:</pre><pre>Fru talman! Jag har ännu en gång förstått att det i\r\ndenna kammare är mycket viktigt att inte vara\r\nberoende av Ny demokrati. Jag vill därmed\r\nerkänna att jag är beroende av Ny demokrati. Men\r\njag vill också påstå att jag inte är ensam. Faktum är\r\natt Ingvar Carlsson tillsammans med vänstern\r\nockså är beroende av Ny demokrati om de skall få\r\nnågot uträttat här. Regeringen är, som bekant,\r\nockså beroende av Ny demokrati. Bakom detta\r\nligger något alldeles förfärligt, förstår ni, nämligen\r\nfolkviljan. Tänk vad folk kan ställa till med! Är det\r\ninte förfärligt?</pre><pre>Det har över huvud taget tagit två år för denna\r\nkammare att lära sig att räkna. Nu har ni i alla fall\r\nkommit på knepet. Vi gratulerar till det. Jag vill\r\npåpeka att vi i Ny demokrati gärna tar ansvar. Men\r\nvi representerar inga särintressen. Därför är det\r\nansvar vi tar för allmänintresset, dvs. Sverige. De\r\nandra som har ett allmänintresse för Sverige kan\r\ntala med oss. Det har denna regering sett.</pre><pre>Till Ingvar Carlsson vill jag säga följande. Det är en\r\notidsenlig och sanslös närings- och skattepolitik\r\nsom har åstadkommit Sveriges stora problem nu,\r\ndvs. arbetslösheten, underskotten osv. Det var er\r\npolitik som gjorde det!</pre><pre>Jag märker här ett klart närmande mellan Bengt\r\nWesterberg och mig själv, vilket gör stämningen\r\nännu mera spännande inför valet. Vi har samma\r\nuppfattning på denna punkt.</pre><pre>Flera hundratusen jobb har exporterats ut ur\r\nSverige de senaste tio åren. Med exporterat menar\r\njag att svenska företag har etablerat sig utomlands.\r\nJag säger inte att de inte skulle ha gjort så alls. Men\r\nde har även drivits ut. Få företag har kommit till\r\nSverige. Netto motsvarar ungefär den arbetslöshet\r\nsom finns i dag. Den socialdemokratiska politiken\r\nskrämde i väg företag och avskräckte företag från\r\natt komma hit. Det är ett faktum! Det räcker med\r\natt tala med företagarna själva för att få veta. Nu\r\nhåller det hela på att ändras. Det är ett långsiktigt\r\narbete. Jag hoppas, vid Gud, att detta inte avbryts\r\nav någon egendomlig ministär som skall hoppa in\r\noch vrida klockan tillbaka.</pre><pre>De största hindret för företagsetableringar heter\r\nfaktiskt trygghetslagar, LAS osv. Ni låtsas slåss för\r\nfolk, Ingvar Carlsson, Men det är inte för folk. Den\r\nfight ni för är för facket och andra. Vi måste bli\r\nmoderna. Vi måste kunna konkurrera på ett vettigt\r\nsätt. Då får vi hit företagsamhet. I övrigt är\r\nförutsättningarna utomordentligt goda.</pre><pre>Alla tycks låtsas jobba för lösningar inom politiken.\r\nMen Ingvar Carlsson och andra gör inte det. Ni\r\nhåller hela tiden på med låsningar. Ni hade\r\ntillsammans med oss kunnat åstadkomma jobb för\r\n10 000--30 000 byggjobbare genom att göra upp om\r\nROT-jobben, dvs. reparation och underhåll. Men\r\ndet gjorde ni inte. Vi fick beskedet att ni inte talar\r\nmed oss. Det var viktigare för er prestige att inte\r\nsnacka med oss än att skaffa jobb till dessa\r\nbyggjobbare. Det var fråga om lika många jobb\r\nsom det stod folk utanför riksdagen och\r\ndemonstrerade i förrgår.</pre><pre>(Applåder)</pre><pre>Anf. 15  INGVAR CARLSSON (s) replik:</pre><pre>Fru talman! Ian Wachtmeister vill göra en poäng av\r\natt Ny demokrati i motsats till alla andra partier\r\nminnsan inte är beroende av något särintresse. Åjo,\r\nBert Karlsson är ett betydande särintresse! Helt fria\r\när ni inte.</pre><pre>Det som gör att vi tycker att det är beklagligt att\r\nSverige i dag styrs med hjälp av Ny demokrati är de\r\nvärderingar som ligger bakom Ny demokrati. Det\r\ngäller det sätt ni arbetar på. Uppriktigt sagt, Ian\r\nWachtmeister, tycker jag att det är utomordentligt\r\ntrist att i dag behöva säga att ett parti som Ny\r\ndemokrati har ett inflytande över Sverige. Det finns\r\ntendenser i Europa i dag till att partier av det slaget\r\nväxer sig starkare. Jag kan bara svara Ian\r\nWachtmeister att både här hemma och ute i Europa\r\nkommer vi socialdemokrater att lägga ned ett\r\nbetydande engagemang för att ni skall få ett så litet\r\ninflytande som möjligt.</pre><pre>Jag tror att er politik skulle medföra hårdare och\r\nbrutalare samhällen. Det skulle bli fråga om\r\nsamhällen där solidaritet, medmänsklighet och\r\nförståelse kommer att få väldigt litet utrymme. Ni\r\när skickliga på att argumentera. Ni är skickliga på\r\natt ordna möten. Men ni skulle skapa ett brutalt och\r\nfarligt samhälle. Därför kommer ni att möta\r\nstenhårt motstånd från vår sida. Räkna inte med att\r\nha något inflytande om Socialdemokraterna\r\nkommer tillbaka i regeringsställning.</pre><pre>(Applåder)</pre><pre>Ian Wachtmeister vet, som tidigare företagare, att\r\nsocialdemokratin har bedrivit en mycket\r\nframgångsrik näringspolitik. Det här landet har\r\nvarit åtminstone ett av de främsta industriländerna\r\ni världen som har legat i den absoluta frontlinjen.\r\nDet förhållandet har grundats på forskning och\r\nutveckling, på väl utbildade arbetare och löntagare\r\noch på en näringspolitik där man inte bara passivt\r\nåsåg utan gick in och skapade hyggliga\r\nförutsättningar för näringslivet. Så sent som under\r\n80-talet ökade industriinvesteringarna i det här\r\nlandet med 40 %.</pre><pre>Det är under äran av nyliberalism som svensk\r\nindustri håller på att ''packa ihop''. De idéer som\r\nprövades i USA, i Storbritannien och i stora delar\r\nav Europa under 80-talet håller nu på att överges.\r\nMan börjar återinföra politiken som ett medel för\r\natt klara sysselsättningen och industrins utveckling.\r\nDet är Ny demokratis idéer som är ute, Ian\r\nWachtmeister, och de idéer som socialdemokratin\r\nstår för som nu åter kommer till heders för att reda\r\nut denna kris.</pre><pre>(Applåder)</pre><pre>Anf. 16  IAN WACHTMEISTER (nyd)\r\nreplik:</pre><pre>Fru talman! Ny demokrati gör ideliga framsteg;\r\nIngvar Carlsson log mot mig på väg från talarstolen.</pre><pre>Jag har hellre särintresset Bert Karlsson än Ingvar\r\nCarlssons särintressen. I Ny demokrati är för övrigt\r\nläget helt under kontroll och mycket gott.</pre><pre>Socialdemokraterna vill att man bl.a. skall bära\r\nvarandras bördor och att man skall rycka in. Det\r\nhar tidigare här i kammaren förespeglats att\r\nsocialdemokraterna minsann är beredda att ta över\r\nregeringsmakten. Jag kan avslöja för herrskapet,\r\nfru talman, att det har man inte alls tänkt -- inte än.\r\nNy demokrati gav nämligen den 10 mars\r\nSocialdemokraterna chansen i denna kammaren.\r\nDå blev det fart i kammaren, vill jag lova, och\r\närendet blev återförvisat till utskottet. Det blev inte\r\nalls något regeringsskifte. Vi har allså redan synat\r\nsocialdemokraternas kort.</pre><pre>Den industripolitik som Socialdemokraterna drivit\r\noch som Ingvar Carlsson talar om, har varit ganska\r\nbra för de stora företagen. Det är riktigt. Över\r\nhuvud taget den politik som man har drivit är en ren\r\nelefantpolitik. De stora organisationerna och de\r\nstora företagen var Sverige, trodde man. Men\r\nunder ytan fanns allt det som egentligen är\r\nutveckling och tillväxt, nämligen små och\r\nmedelstora företag. På den punkten lider Sverige\r\nen enorm brist i dag, detta på grund av den politik\r\nsom då fördes. Om man skall hålla sig objektiv, kan\r\nman nog inte motsäga det.</pre><pre>Vid diskussioner om vad som skall göras, slås man\r\nav att det verkar som att det bara är att beskatta\r\nfolk och sedan dela ut medel av olika slag. Den ena\r\ndelar ut vårnadsbidrag, och den andra delar ut\r\nnågot annat. Så går debatten. Men det som ingen\r\ntalar om är hur välstånd genereras. Vi lever ju över\r\nvåra tillgångar i Sverige. Politikerna har lovat det\r\nsvenska folket alldeles för mycket. I en sådan\r\nsituation gäller det att skapa välstånd, ingenting\r\nannat. Men hur gör man det? Det gör man genom\r\natt skapa förutsättningar för de små företagen, som\r\nsedan blir större och genererar riktiga jobb. Då\r\nbehöver inte folk springa här utanför\r\nRiksdagshuset.</pre><pre>Det går inte att göra detta genom att höja skatten.\r\nFråga de internationella experterna! De skulle\r\nsvara: Det dummaste Sverige kunde göra vore att\r\nhöja skatten. Det bästa Sverige kan göra i detta\r\nläge är -- för att inte få rent kaotiska förhållanden --\r\natt skära i statens utgifter. Så är situationen.</pre><pre>Jag skulle vilja att Ingvar Carlsson förklarar en sak.\r\nVi i Ny demokrati har blivit beskyllda för att vi bär\r\noss så illa åt här i riksdagen. Det sägs att folk inte\r\nförstår vad vi säger och gör, och allt blir så fel och\r\ntokigt, exempelvis rusar statsministern upp och går\r\npå högvarv. Men hur var det nu med röstningen om\r\nölimporten, som Ingvar Carlssons parti inte klarade\r\nav. Socialdemokraterna satt här i kammaren och\r\nröstade emot. Något som var så tokigt att man\r\ndagen därpå fick ändra det. Är det inte förfärligt.\r\nDet måste vara pinsamt, efter så många år i\r\nbranschen.</pre><pre>(Applåder)</pre><pre>Anf. 17  INGVAR CARLSSON (s) replik:</pre><pre>Herr talman! Jag har kunnat skilja på sak och\r\nperson. Nu skall inte Ian Wachtmeister misstolka\r\natt jag ler mot honom, när jag går ner från\r\ntalarstolen. Det ändrar inte min sakuppfattning en\r\nmillimeter vad gäller den politik som Ian\r\nWachtmeister står för.</pre><pre>Det bildades faktiskt många småföretag under hela\r\nden socialdemokratiska regeringsperioden. Det\r\nbildades betydligt fler än i dag. Nu har vi haft fler\r\nkonkurser än nybildade företag. När vi i\r\nSocialdemokraterna kommer tillbaka till\r\nregeringsmakten kommer vi att inrikta politiken på\r\natt återgå till gammal god socialdemokratisk\r\ntradition, dvs. att det skall bildas många nya\r\nsmåföretag. I detta syfte har vi inte minst i\r\nStockholmsregionen fört en dialog med\r\nsmåföretagarna. De har riktat en del kritik mot oss,\r\noch vi har lyssnat på den. Vi har också fört fram\r\nvåra synpunkter. Vi vet, väl så bra som Ian\r\nWachtmeister, både vad som bör göras för\r\nsmåföretagen här i regionen och i landet i övrigt.</pre><pre>Det är också min uppfattning att sysselsättningen i\r\nframtiden inte kan klaras genom att storföretagen\r\nlyckas, genom att exportföretagen stöds, genom att\r\ndevalvera kronkursen. Möjligheter till\r\nsysselsättning måste skapas genom ett\r\nnäringsvänligt klimat i det här landet. Vi är i hög\r\ngrad medvetna om -- och har varit det i det\r\nförflutna -- att man, för att kunna ha en bra\r\nfördelningspolitik, naturligtvis först måste se till att\r\nkakan växer.</pre><pre>Detta har i hög utsträckning, vågar jag påstå,\r\npräglat socialdemokratins politik. Det har faktiskt\r\nockså präglat svensk fackföreningsrörelse, vill jag\r\npåstå, trots det hackande på den fackliga rörelsen\r\nsom ständigt numera tycks äga rum från de\r\nborgerliga partiernas sida. Den fackliga rörelsen i\r\nSverige har i hög grad agerat så, att vi skall få ett\r\nproduktionsresultat att fördela. Det är ganska\r\nkränkande att angripa löntagarna på den här\r\npunkten.</pre><pre>Genom den ekonomiska politik som förts under de\r\nsenaste åren har lågkonjunkturen -- som i och för\r\nsig inte är de borgerliga partierna fel -- fördjupats,\r\noch efterfrågan har pressats ned. Därmed har\r\nsmåföretagarna också hamnat i en onödigt svår\r\nsituation.</pre><pre>Till frågan om skatterna. Det är inte skattenivån,\r\nIan Wachtmeister, som är avgörande, utan det är\r\nutgiftsnivån. Utgiftsnivån är nu 73 % av\r\nbruttonationalprodukten. Det är problemet.\r\nSverige har ett underskott på ca 200 miljarder\r\nkronor. Då går det inte att börja tala om\r\nskattesänkningar. Då befinner man sig långt från\r\nverkligheten, Ian Wachtmeister.</pre><pre>(Applåder)</pre><pre>Anf. 18  GUDRUN SCHYMAN (v) replik:</pre><pre>Fru talman! Jag vågar mig inte på att le mot någon\r\nhär i denna församling, möjligen mot fru\r\ntalmannen. Man vet ju aldrig hur det kan tolkas.</pre><pre>Jag noterade att jag till stor del är överens med\r\nIngvar Carlsson om det som han tog upp i sitt\r\ninledningsanförande. Jag instämmer helt i den\r\nbeskrivning som gjordes över den politik som\r\nregeringen för, den bärsärkargång som regeringen\r\nformligen går när det gäller att riva ned de social\r\ntrygghetssystemen, driva upp arbetslösheten,\r\nförstöra och försämra arbetsrätten och när det\r\ngäller den mycket märkliga frihetsrevolution som\r\nnu sägs pågå inom sjukvården, en frihetsrevolution\r\nsom leder till stora försämringar. Jag instämmer\r\nockså i beskrivningen som gjordes vad gäller det\r\nsom nu sker, framför allt ute i kommunerna vad\r\ngäller barn och ungdomar. Många människor far,\r\nkort sagt, illa. Detta berör inte regeringen. Men det\r\när väl ett uttryck för de ekonomiska särintressena.</pre><pre>Ingvar Carlsson talade också om den europeiska\r\nstrategi som socialdemokraterna har lagt upp. Den\r\när intressant. Jag har tagit del av den, och jag har\r\nnoterat att det talas om att man måste göra\r\nnågonting åt arbetslösheten och att man måste\r\ntänka på miljön och den sociala omvårdnaden och\r\nvälfärden. Det gör att jag vill ställa frågan: Hur\r\ntänker man sig inom socialdemokratin att den här\r\nstrategin kan genomföras på hemmaplan?</pre><pre>Vad gäller frågan om arbetslöshet förs nu en\r\nmycket intressant diskussion, inte minst i\r\nVästeuropa, om en förkortning av arbetstiden. Sex\r\ntimmars arbetsdag är en fråga som vi i\r\nVänsterpartiet har drivit under mycket lång tid,\r\noavsett vilken konjunktur som rått. Det finns flera\r\nskäl till att genomföra en förkortning av\r\narbetstiden: bl.a. jämlikhetskäl och sociala skäl.\r\nDet är helt enkelt en framtidsreform, som innebär\r\natt vi får bättre liv. Dessutom innebär det en\r\nmöjlighet för fler människor att arbeta. För mig är\r\ndet en självklarhet att det är bättre att fler\r\nmänniskor arbetar sex timmar än att få arbetar åtta\r\ntimmar och resten är arbetslösa.</pre><pre>Detta ställer sig Socialdemokraterna i Sverige\r\nväldigt kallsinniga till. Jag förstår inte varför. Jag\r\nskulle vilja ha ett svar.</pre><pre>En annan sak som jag vill ta upp är Ingvar Carlssons\r\nfråga till Bengt Westerbeg, där han säger att\r\nFolkpartiet väl inte kan tänka sig att ännu en gång\r\nsätta sig i samma soffa med den här regeringen. Jag\r\nskulle vilja fråga Ingvar Carlsson: Ingvar Carlsson\r\nkan väl inte tänka sig att att än en gång sätta sig i\r\nsamma soffa som Folkpartiet, som är med om den\r\ndestruktiva politik som vi bevittnar, eller ha ett\r\nsamarbete med Centern, som har bytt fot och\r\nverkligen tror att det är höginskomsttagare och\r\naktieägare som skall ha merparten av de pengar\r\nsom vi i dag har att fördela? Vore det inte ett\r\nkatastrofalt misstag?</pre><pre>Jag ställer den frågan själv, vi ställer den\r\nnaturligtvis i Vänsterpartiet, men jag ställer den\r\nockså därför att jag väldigt ofta får den frågan när\r\njag är ute och talar och möter inte minst oroliga\r\nsocialdemokrater.</pre><pre>(Applåder)</pre><pre>Anf. 19  INGVAR CARLSSON (s) replik:</pre><pre>Fru talman! Jag kan förstå att Gudrun Schyman\r\nmöter en del oroliga socialdemokrater, för så\r\nmånga vänsterpartister finns det inte att möta. Så\r\njag kan ha viss förståelse för det.</pre><pre>Ja, det fanns tider då vi socialdemokrater kunde\r\nräkna med att även för svåra beslut få stöd av\r\nVänsterpartiet. Men som statsminister fick jag\r\nuppleva det ganska smärtsamma att dåvarande\r\nvänsterpartiet i regeringsfrågan t.o.m. valde att\r\nrösta ner en socialdemokratisk regering, och\r\ndärmed åstadkomma en regeringskris, valde att\r\ninte ställa upp på något av de svåra besluten, medan\r\nFolkpartiet och Centern utan att egentligen ha\r\nsamma ansvar -- de hade inte röstat på mig som\r\nstatsminister -- ställde upp. Det är, Gudrun\r\nSchyman, förklaringen till att jag principiellt har\r\nsagt att jag tycker att det hade varit bäst redan nu\r\nmed en majoritetsregering i Sverige, bestående av\r\nsocialdemokrater, folkpartister och centerpartister.</pre><pre>Detta har avvisats av dessa två partier, och det får\r\nvi respektera. Men kvar står min principiella\r\nuppfattning att det är önskvärt med en\r\nmajoritetsregering. Jag vill hålla öppet för att det\r\nskall kunna vara blocköverskridande. Det återstår\r\nför Vänsterpartiet att visa att man är beredd att ta\r\nansvar för även svåra beslut.</pre><pre>Jag har gett uttryck för min besvikelse över\r\nFolkpartiets och Centerns medverkan i dagens\r\npolitik. Men jag tror att om man skall ha förtroende\r\nför varandra i framtiden, är det bättre att tala\r\nöppet. Sedan får vi se vad som kan hända efter 1994\r\nårs val. Vi har gett klart besked, och vi vill\r\nprincipiellt se på detta.</pre><pre>Sedan till frågan om bekämpningen av\r\narbetslösheten. Jag tror att det blir allt svårare att\r\nklara den fulla sysselsättningen, om man bekämpar\r\narbetslösheten varje land för sig. Detta är i själva\r\nverket ett av mina viktigaste argument för ett\r\nmedlemskap i EG, inte minst mot bakgrund av att\r\nEG-ländernas och EFTA-ländernas gemensamma\r\nutrikeshandel inte uppgår till mer än 7 %. Det gör\r\natt vi tillsammans skulle kunna vara väldigt djärva\r\nnär det gäller att vidta expansiva åtgärder för att få\r\nfart på ekonomin igen.</pre><pre>Vi har inte sagt detta enbart därför att vi vill bli\r\nmedlemmar i EG, utan vi arbetar aktivt i Allan\r\nLarssons grupp för att förverkliga och utveckla en\r\nsådan politik i Europa. För vår del handlar det inte\r\nenbart om prat utan också om handling. Jag skall\r\ngärna återkomma i en senare replik och utveckla\r\ndetta resonemang, för det här anser jag är både\r\nspännande och väldigt centralt för fortsättningen.</pre><pre>Anf. 20  GUDRUN SCHYMAN (v) replik:</pre><pre>Fru talman! Jag har noterat att den politiska\r\ndebatten i denna kammare väldigt ofta handlar om\r\ndåtiden, historien, i stället för den tid vi har framför\r\noss. Det visar också talet om att Vänsterpartiet inte\r\när att lita på. Det är just en sådan fras som\r\nupprepats i det oändliga. Jag tror att Ingvar\r\nCarlsson och Socialdemokraterna har all anledning\r\natt i stället se på vårt agerande i denna kammare\r\noch i utskotten under den tid som nu är och framför\r\nallt se på de mycket framåtsyftande förslag som vi\r\nhar lagt fram vad gäller Sveriges ekonomi,\r\nlösningar på arbetslöshetsproblemen och den\r\nnödvändiga miljöomställning som vi måste börja ta\r\nitu med. Vi har många framåtsyftande förslag, som\r\nvi är beredda att diskutera både med\r\nSocialdemokraterna och med andra politiska\r\npartier som är villiga att lyssna. Man kan inte låta\r\nsig att förlamas av historien. Man måste, Ingvar\r\nCarlsson, våga titta framåt.</pre><pre>Att vi inte ställde upp för att stödja en regering som\r\nföreslog strejkförbud, inte ville stödja ett\r\nskatteförslag som gick ut på att ge pengar till\r\nhöginkomsttagare och belägga låginkomsttagare\r\nmed högre hyror och andra avgifter var en\r\nsjälvklarhet. Jag tror att vi hade hela\r\narbetarrörelsen bakom oss när vi förhindrade att\r\nden socialdemokratiska regeringen skulle införa\r\nstrejkförbud. Jag tycker att det var mycket\r\nhedervärt av Vänsterpartiet. Det visar på\r\nnödvändigheten av att det också i den svenska\r\nriksdagen finns ett vänsterparti, som står för\r\narbetarrörelsens värderingar och som inte hukar sig\r\ni samarbete med de borgerliga partierna för\r\nmarknadens krafter.</pre><pre>Vad gäller arbetslösheten och nödvändigheten av\r\nett internationellt samarbete är vi fullständigt\r\növerens. Vi gör den bedömningen att ett\r\nmedlemskap i den europeiska unionen inte gagnar\r\nlösningen på de problem som vi ser som oroande.\r\nDet gäller arbetslöshet och exploatering av både\r\nmänniskor och miljö. Vid de senaste toppmötena\r\nhar man inte heller kommit fram till några seriösa\r\nförslag till lösningar på arbetslöshetsproblemen.\r\nDet har snarare handlat om, som den borgerliga\r\nregeringens förslag, en avreglering av\r\narbetsmarknaden och försämringar för de\r\narbetande. Men ett internationellt samarbete är\r\nnödvändigt.</pre><pre>Vad gäller förkortningen av arbetstiden förs nu en\r\nmycket intressant diskussion. De pågår faktiska\r\narbetstidsförkortningar i flera västeuropeiska\r\nländer. Fackföreningsrörelsen är aktiv. Snart är\r\nSverige det enda land som står kvar vid en avtalad\r\n40-timmarsvecka. Det är inte särskilt framsynt. Vi\r\nlever i en ny tid och måste blicka framåt.</pre><pre>(Applåder)</pre><pre>Anf. 21  INGVAR CARLSSON (s) replik:</pre><pre>Fru talman! Jag har förståelse för att Gudrun\r\nSchyman vill glömma historien. Jag är inte långsint,\r\nså visst kommer jag att följa Vänsterpartiets\r\nagerande i framtiden. Ju bredare majoriteter man\r\nkan skapa för de nödvändiga politiska åtgärderna,\r\ndesto bättre.</pre><pre>Jag kan ändå inte undgå att göra den reflexionen i\r\ndag att om människor hade kunnat se in i\r\nframtiden, när vi lade fram förslaget om\r\nstoppaketet, är jag övertygad om att många som då\r\nvar kritiska nu skulle ha sagt: Låt oss anta det. Om\r\nvi då hade kunnat fatta det beslutet, hade åtskilliga\r\ntiotusentals människor som i dag är arbetslösa haft\r\narbete. Jag beklagar faktiskt att vi inte fick bättre\r\ngehör för våra förslag.</pre><pre>Jag skall så gå över till Gudrun Schymans fråga om\r\nförkortningen av arbetstiden. Den nordiska\r\narbetarrörelsen, inklusive fackföreningsrörelsen,\r\när mycket tveksam till det som ett medel att\r\nbekämpa arbetslöshet. Att man har andra idéer i\r\nt.ex. Frankrike och andra kontinentala länder\r\nberor ju på att man där inte alls har de\r\nföräldraförsäkringar som vi har. Man har vidtagit\r\nandra åtgärder som innebär en sorts förkortning av\r\narbetstiden, vilken är flexibel och anpassad till\r\nmänniskors särskilda behov. Jag tror att det är den\r\nvägen som dessa länder kommer att slå in på, och\r\ndet är bra att de gör det. Detta är en fråga som vi\r\nintensivt diskuterar. Man har bl.a. fört fram\r\nVolkswagen som ett exempel på hur man gör detta\r\nrent fackligt.</pre><pre>Om alla företag i Tyskland gjorde på samma sätt,\r\ninte bara Volkswagen, sjunker ju efterfrågan.\r\nSedan är man inne i en ond arbetslöshetscirkel igen.\r\nDet går kanske för ett företag att nå viss framgång,\r\nmen jag tror inte att det fungerar om man gör det\r\növer hela linjen.</pre><pre>Sedan sade Gudrun Schyman att hon också ville\r\nagera på ett europeiskt plan när det gäller\r\nsysselsättning och arbetslöshet. Det är skillnad på\r\nom vi är medlemmar respektive inte medlemmar.\r\nOm vi inte är medlemmar, får vi inte det politiska\r\ninflytandet. Jag skulle kunna nöja mig med EES-\r\navtalet om jag vore ordförande i\r\nHandelskammaren. Men som ordförande i det\r\nsocialdemokratiska partiet kan jag inte tänka mig\r\natt det är en stor nackdel att vara medlem. Det är\r\nju det som vi nu via Allan Larsson-gruppen kan\r\nsatsa så hårt på, att utforma en strategi som redan\r\nhar påverkat Jacques Delors vitbok, vilken med de\r\nstora investeringsprogrammen -- tvärtemot vad\r\nGudrun Schyman anser -- är ett dokument mot\r\narbetslösheten. Det är här som Vänsterpartiet är\r\nalldeles för räddhågat och återigen sticker upp\r\nfingret och känner efter vart opinionsvinden blåser,\r\ni stället för att som tidigare medlemmar av\r\nVänsterpartiet se att här finns en stor visionär\r\nuppgift för vänstern, att vara med och skapa\r\nsysselsättning och rättvisa i Europa. Jag känner mig\r\noerhört stimulerad av den uppgiften.</pre><pre>(Applåder)</pre><pre>Anf. 22  Statsminister CARL BILDT (m):</pre><pre>Fru talman! För en vecka sedan presenterade\r\nEuropakommissionens ordförande Delors sin\r\nvitbok om tillväxt, konkurrenskraft och\r\nsysselsättning i Europa under resten av 1990-talet.\r\nHan börjar med att säga i vitboken att det inte finns\r\nnågon mirakelmedicin eller några enkla lösningar.\r\nHan fortsatte med att skissera ett program som på\r\ncentrala punkter kunde ha varit närmast en\r\nblåkopia av den politik som denna regering under\r\nde senaste åren har fört och som denna regering\r\navser att fortsätta att föra under de kommande\r\nåren. Alternativet till en politik för strukturella\r\nreformer, lättsinnig expansionspolitik, avvisades\r\nmycket bestämt. Delors skriver: Att vrida på\r\nutgiftskranen och starta sedelpressarna kan ungefär\r\nsom narkotika ge en kortsiktig illusion av\r\nvälmående, men skadorna kommer och -- jag\r\nciterar -- ''den värsta skadan av sådan politik är att\r\narbetslösheten skulle komma att bli högre''.</pre><pre>I stället handlar det om att steg för steg skapa ett\r\nbättre klimat för arbete, för sparande och för\r\nföretagande, att inse att det pågår ett liberalt\r\nsystemskifte världen över när nya marknader\r\nöppnas i Europa efter socialismens fall, i\r\nNordamerika genom NAFTA-avtalet, i\r\nutvecklingsländer som lägger om politik, i Östasien\r\nsom utvecklas i svindlande fart och nu globalt med\r\ndet viktiga GATT-avtalet. Det handlar vidare om\r\natt inse att vi står mitt uppe i en ny industriell\r\nrevolution där ny teknologi skapar nya möjligheter.\r\nAtt vara stillastående i en värld som förändras\r\ninnebär att halka efter och att förlora framtiden.</pre><pre>Därför måste politiken för nya jobb inriktas på\r\nförändring och förnyelse, inte återgång till det\r\ngamla. En politik för nya jobb innebär att våga\r\nompröva också överdrivna ersättningsnivåer i\r\nbidragssystem, att våga se till att vi får en flexibel\r\narbetsmarknad för fler jobb, att genom sänkta\r\nskatter och mindre regleringar ge nya möjligheter\r\nför främst de mindre och medelstora företagen, att\r\nsatsa och satsa hårt på moderna infrastrukturer, på\r\nbättre utbildning och på mer framtidsinriktad\r\nforskning, att inse att ju mer vi låser oss fast vid det\r\ngamla, desto djupare kommer krisen att bli och ju\r\nmer vi öppnar för det nya, desto större möjligheter\r\ntill nya jobb och för ny välfärd.</pre><pre>När vi övertog regeringsmakten i oktober 1991\r\ngjorde vi det i en situation då den svenska\r\nekonomin sedan något år tillbaka befann sig i ett\r\ntillstånd av närmast fritt fall. Det var två år tidigare\r\nsom den dåvarande socialdemokratiske\r\nfinansministern Feldt hade varnat för att Sverige nu\r\nstod inför arbetslöshetens stålbad. Vår uppgift var\r\noch är att steg för steg vrida rätt allt det som under\r\nså lång tid hade blivit så snett. Vi lovade inga\r\nsnabba resultat -- det hade varit att ljuga inför\r\nväljarna. Visst har det i vissa avseenden varit\r\nbesvärliga år, men när jag under vårens slutdebatt\r\ntalade om att vi nu kunde börja se ljuspunkterna\r\nkomma, var det därför att jag visste att vi hade lagt\r\nen grund och att det värsta var över. I dag kan jag\r\nmed ännu större kraft säga just detta, att\r\nljuspunkterna blir fler och fler.</pre><pre>Veckans affärstidningar talar sitt tydliga språk.\r\nAffärsvärlden förkunnar på sitt omslag att Sverige\r\näntligen är på väg upp. Veckans Affärer tror att\r\n1994 kan bli en positiv överraskning för svensk\r\nekonomi. Dagens Industri tar förvisso i rejält med\r\nutgångspunkt i kvartalssiffror. Man skriver att\r\nSveriges BNP ökar snabbast i världen.</pre><pre>Visar detta ingenting annat alls, visar det i alla fall\r\natt optimismen, framtidstron och tillförsikten är på\r\nväg tillbaka i den svenska ekonomin och i det\r\nsvenska samhället efter den svåra krisens allra\r\nsvåraste tid. Men ännu -- låt oss vara klara över\r\ndet -- återstår en lång väg att vandra, innan vi lagt\r\nresultaten av gångna decenniers misstag och\r\nförsummelser varaktigt bakom oss.</pre><pre>Det återstår många sparbeslut, många av dem långt\r\nifrån populära, innan vi kan säga att vi har fått ned\r\nbudgetunderskottet och bromsat den förfärande\r\nökningen av statsskulden. Det återstår viktiga\r\nsystemförändringar i olika offentliga\r\ntrygghetssystem, innan vi med gott samvete inför\r\nmänniskorna kan säga att trygghetssystemen\r\näntligen står på fast mark. Framför oss ligger också\r\ndet alldeles avgörande beslutet: om vi skall gå in i\r\ndet europeiska samarbetet eller om vi skall ställa\r\noss utanför.</pre><pre>Om vi håller den fasta kursen i den ekonomiska\r\npolitiken, tar ansvar när vi möts av den vildsinta\r\npopulismen, håller den långsiktiga kursen även när\r\nden kortsiktiga frestelsen dyker upp, då kommer vi\r\natt se resultaten allt tydligare under de kommande\r\nåren. Då kommer det inte bara att handla om\r\nenstaka ljuspunkter, utan om hur tusen sinom tusen\r\nföretag startar, bygger ut och anställer nytt folk i\r\nden fasta förvissningen att vårt Sverige har lagt det\r\ngamla och dess misslyckande bakom sig och nu går\r\nmot bättre tider.</pre><pre>Höstriksdagen, som vi avslutar i dag, har inneburit\r\natt vi på viktiga punkter har lagt nya byggstenar till\r\ndetta stora arbete. Riksdagen har fattat ett\r\nprincipbeslut om att Sverige äntligen skall få en\r\nallmän och obligatorisk arbetslöshetsförsäkring.\r\nDenna viktiga byggsten i välfärdsbygget läggs nu\r\näntligen på plats. Det har fattats ett riskdagsbeslut\r\nom ett nytt betygssystem och nya läroplaner för\r\nskolan. Vi är på väg att under 1990-talet få Europas\r\nbästa skola. Till detta skall läggas de storsatsningar\r\nsom görs när det gäller utbyggnad av den högre\r\nutbildningen och framtidsforskningen, eller\r\nforskningen för framtiden. Man har fattat beslut\r\nom avgörande förbättringar av skattevillkoren för\r\nföretagen. Äntligen skall det bli rimligare skatter\r\nför egenföretagare efter decennier av benhårt\r\nmotstånd. Nu är det äntligen ett slut med den\r\norimliga dubbelbeskattningen som försvårade\r\ninvesteringar, nysatsningar och bromsade nya jobb.\r\nEn överenskommelse har träffats om en stor och\r\nviktig författningsreform -- fyraåriga\r\nmandatperioder. Det har öppnats möjligheter till\r\nmedlemskap i EG och den framväxande unionen.\r\nSkyddet för de medborgerliga fri- och rättigheterna\r\nhar kraftigt stärkts genom att Europakonventionen\r\nnu äntligen infogas i svensk lag.</pre><pre>Det har varit en reformhöst i detta ords bästa\r\nbemärkelse, med beslut som får bäring och\r\nbetydelse långt in i framtiden.</pre><pre>Riksdagen har fattat beslut. Bitterheten hos dem\r\nvars manöver har misslyckats är förvisso inte att ta\r\nmiste på. Men faktum kvarstår; i allt väsentligt har\r\ndialogen i riksdagens utskott lett till att regeringen\r\nhar fått gehör för sin politik.</pre><pre>När vi nu efter helgerna så småningom återgår till\r\narbetet, går vi in i det stora avgörandets år, 1994,\r\nmed ett avgörande Europaval -- innanför eller\r\nutanför? Detta val avgör till stor del våra\r\nmöjligheter att under det kommande decenniet\r\nklara sysselsättning och välfärd på ett rimligt sätt.</pre><pre>Jag anser, och det vet alla i denna kammare, att var\r\noch en av oss som var med om att bära fram beslutet\r\nom ansökan om medlemskap i EG har en personlig\r\noch politisk skyldighet att göra allt som går för att\r\nförankra det avgörande vägvalet ute hos\r\nmedborgarna. Det går alltid att finna skäl till att det\r\när för tidigt att klart, tydligt och med kraft ta\r\nställning och argumentera för medlemskapet. Men\r\nden som ständigt tycker att det är för tidigt riskerar\r\nen dag att tvingas konstatera att det är för sent och\r\ndå också att få bära ansvaret för ett val som innebär\r\natt Sverige ställs utanför och får sämre möjligheter\r\ntill trygga jobb, välfärd och ekonomisk tillväxt. Det\r\nblir ett Sverige som kommer att vara mer trängt och\r\nmindre tryggt, oavsett om vi talar om\r\nsysselsättningen för den enskilde eller säkerheten\r\nför oss alla som lever och bor här uppe i norra\r\nEuropa. Båda dessa saker illustrerades på nytt\r\nunder den senaste veckan:</pre><pre>-- EG-toppmötet med dess politik för 15 miljoner\r\nnya jobb i Europa fram till år 2000 -- det är alldeles\r\nsjälvklart att Sverige har ett starkt intresse av att\r\nvara med.</pre><pre>-- Det ryska valet, där den rödbruna\r\nrevanschismens aggressiva nationalism åter visade\r\nhur avgörande för fred och stabilitet det är att vi\r\nbygger ett allt närmare samarbete i Europa. Också\r\nhär har Sverige ett mycket starkt intresse av att vara\r\nmed.</pre><pre>Men, fru talman, det är inte bara Europavalet som\r\när avgörande för våra möjligheter under lång tid\r\nframöver utan också riksdagsvalet, om vi skall\r\nfortsätta att föra den politik som innebär att ljusen\r\nbörjar tändas runt om i de svenska företagen eller\r\nom vi skall vi slå in på en annan linje. Det är litet\r\noklart vari denna linje består.</pre><pre>Om den socialdemokratiska oppositionspolitiken,\r\nsom vi möter den i denna kammare, kan egentligen\r\nbara en sak sägas med absolut säkerhet: Som\r\nregeringspolitik duger den inte alls. Den är\r\ningenting annat än en kombination av en närmast\r\nhejdlös vänsterpopulism i retoriken och en\r\nanmärkningsvärd tystnad när det kommer till\r\nrealiteter.</pre><pre>Det är ursinniga angrepp på sänkta skatter för\r\nföretagen, men det är inga besked alls om hur en\r\nsocialdemokratisk regering skulle göra. Innerst\r\ninne tror jag att de vet att åter höjda skatter på\r\nföretag bara skulle leda till en enda sak, nämligen\r\natt arbetslösheten ökade, därför att det ju är ute i\r\nföretagen som de nya jobben måste komma.</pre><pre>Det är ursinniga angrepp på sänkta\r\nersättningsnivåer i arbetslöshetsförsäkringen, men\r\ninte ett ljud om vad en socialdemokratisk regering\r\nskulle göra. Innerst inne vet de att detta är rätt\r\npolitik och en politik som kommer att bestå.</pre><pre>I onsdags lyssnade jag när Anne Wibble gång på\r\ngång försökte få besked från Göran Persson om\r\nSocialdemokraternas ekonomiska politik på bl.a.\r\ndessa två områden. Men inga besked gavs. Det blev\r\ntill slut nästan litet pinsamt.</pre><pre>Men Göran Persson är bara talesman i\r\nfinansutskottet. Ingvar Carlsson är partiledare. Där\r\ndet mest kom bubbel i debatten från Göran\r\nPersson -- ursäkta mig, Göran Persson -- kan vi i\r\ndag få besked från Ingvar Carlsson.</pre><pre>För det första: Kommer en socialdemokratisk\r\nregering att höja ersättningen i a-kassan på det sätt\r\nni skapar ett intryck av? Ja eller nej?</pre><pre>För det andra: Kommer en socialdemokratisk\r\nregering att åter införa den dubbla beskattningen\r\nav företagens riskvilliga kapital? Ja eller nej?</pre><pre>Den som lyssnar på deras ursinnigt\r\nvänsterpopulistiska angrepp och retorik kan inte\r\ntro annat än att svaren på dessa frågor är ett klart\r\nja. Det är det intryck man vill skapa ute på gator\r\noch torg.</pre><pre>Men den som känner till verkligheten vet att varje\r\nregering som i denna situation, när vi har kommit\r\nigenom det värsta av krisen och när ljusen börjar\r\ntändas, åter börjar höja skatterna för företagen och\r\nhöjer bidrag utan finansiering blir en regering som\r\nsläcker ljusen. Den vet att det är tomt -- det är\r\ntomt, det är tomt -- när det gäller den\r\nsocialdemokratiska alternativa politiken.</pre><pre>Det var den socialdemokratiska politikens\r\nmisslyckande på 1980-talet som förde oss in i den\r\ndjupa kris som Kjell-Olof Feldt visste skulle\r\nkomma när han talade om arbetslöshetens stålbad.</pre><pre>Ett är alldeles säkert; den politik som förde oss in i\r\nkrisen kommer aldrig att föra oss ur den. Det\r\nkommer vi att göra med den politik som vi står för\r\noch som vi har kammarens stöd för.</pre><pre>(Applåder)</pre><pre>Anf. 23  INGVAR CARLSSON (s) replik:</pre><pre>Fru talman! Det slår mig, när jag nu lyssnar på\r\nstatsminister Carl Bildt, att det aldrig har varit en\r\nsådan klyfta mellan en svensk regering och det\r\nsvenska folket som vi har nu i dag.</pre><pre>Det finns ingenting av ödmjukhet och förståelse för\r\nden oro som människor känner. Man får intrycket\r\nav att statsministern över huvud taget inte förstår\r\nhur folk har det i allmänhet. Det finns ingen\r\nförståelse för de arbetslösa som i dag är oroliga över\r\nutförsäkringen som följer av regeringens förslag.\r\nDen kommer att tvinga människor, som aldrig har\r\nsatt sin fot i närheten av ett socialbidragskontor, att\r\nbehöva göra det, och att tvingas att göra sig av med\r\ndet som man har byggt upp under ett helt liv. Det\r\nfinns ingen förståelse för de allt fler människor,\r\nCarl Bildt, som för närvarande tvingas gå från hus\r\noch hem.</pre><pre>Det oroar mig att vi har en regering som inte tycks\r\nkänna till hur det är ställt ute i det svenska\r\nsamhället i dag.</pre><pre>Det är en statsminister som talar om Europas bästa\r\nskola, när klasserna ökar och maten i skolan blir\r\nsämre, när segregationen slår igenom som en följd\r\nav det nya skolpengssystemet, när vi t.o.m. har fått\r\nen strid om betygen och inte kunnat enas om dessa.</pre><pre>Det enda som statsministern hakar upp sig på är att\r\ndet nu finns vissa tecken på att konjunkturen går\r\nuppåt, precis som om det med denna regering för\r\nförsta gången i världshistorien skulle komma en\r\nkonjunkturuppgång efter en konjunkturnedgång.\r\nDet är klart att en konjunkturuppgång kommer\r\nförr eller senare, men ni har ju försenat uppgången.\r\nNi har fördjupat nedgången och därmed ökat\r\narbetslösheten.</pre><pre>Den framgång ni åberopar är, Carl Bildt, ett\r\nresultat av ett misslyckande. Det är ju det som är\r\nden stora ironin, att det är den fallande kronkursen\r\nsom har satt fart på exportföretagen.</pre><pre>Jag har i dag redan sagt att vi i princip kommer att\r\nsträva efter att återställa skattereformen. Vi har i\r\nskattereformen klart och tydligt sagt hur vi vill ha\r\nframtidens skattesystem, och vi beklagar att\r\nregeringen har raserat den reformen.</pre><pre>Jag ställde ett par frågor till statsministern:\r\nKommer statsministern nu att kalla till\r\npartiledaröverläggningar om säkerhetspolitiken?\r\nVar det en tredubblad arbetslöshet ni hade\r\nförväntat er, var det ett kronfall på 25--30 %, och\r\nvar det en ökning av statsskulden på 400 miljarder?\r\nVarför river ni upp det som är bra i det svenska\r\nsamhället i stället för att ta itu med de verkliga\r\nproblemen -- arbetslösheten och\r\nbudgetunderskottet?</pre><pre>(Applåder)</pre><pre>Anf. 24  Statsminister CARL BILDT (m)\r\nreplik:</pre><pre>Fru talman! Jag har mycket snabbt konsulterat våra\r\nspeciella sakkunniga vad gäller kristen etik. Så här\r\ni juletider vill jag erinra Ingvar Carlsson om det\r\nBibelord som säger: Vad som är ja är ja, och vad\r\nsom är nej är nej, och vad däremellan är, är av\r\nondo.</pre><pre>Jag ställde två raka frågor till Ingvar Carlsson:</pre><pre>Kommer ni att återinföra den dubbla beskattningen\r\npå företagens riskkapital? Ja eller nej? Det blev ett\r\nsuddigt och luddigt och oklart och tomt svar. Jag\r\nställer frågan igen.</pre><pre>Den andra frågan var: Kommer ni att återinföra\r\nden högre ersättningsnivån i a-kassan? Ingvar\r\nCarlsson gav sig här inte ens in i ett försök till svar,\r\nutan tomheten demonstrerades genom att han inte\r\ntog upp frågeställningen. Men repliktid återstår. Ja\r\när ja, och nej är nej, och vad därutöver är, det är av\r\nondo.</pre><pre>Jag tänker inte i detta sammanhang ta upp de anfall\r\nav grälsjuka som jag tycker har drabbat Ingvar\r\nCarlsson under senare tid i utrikes- och\r\nsäkerhetspolitiken. Vi kommer självfallet, Ingvar\r\nCarlsson, att ha överläggningar om detta. Det hade\r\nvi senast den 24 november i Utrikesnämnden. Vi\r\nkommer att kalla till ett nytt sammanträde i\r\nUtrikesnämnden i början av januari, och vi\r\nkommer då att ta upp vissa viktiga\r\nställningstaganden i de frågor som Sverige nu står\r\ninför. Ingvar Carlsson vet vad jag talar om. Då finns\r\nmöjlighet att fortsätta dialogen i sak. Jag lyssnar\r\ngärna på sakliga synpunkter i sakligt tunga frågor.\r\nDet har jag hittills inte hört så mycket av.</pre><pre>Ingvar Carlsson ställer här retoriska frågor som:\r\nSkall ni riva ner allt som är bra? Nej, och det är\r\nheller inte det vi gör. När det gäller\r\nvälfärdspolitiken gör vi däremot nångonting som\r\ndet är alldeles uppenbart att man inom\r\nsocialdemokratin tycker mycket mycket illa om,\r\ndvs. vi inför valfrihet och alternativ och rätten att\r\nvälja.</pre><pre>Vad Ingvar Carlsson säger med all sin intensitet i\r\ndessa frågor, med hela sin vänsterpopulistiska\r\nkraft, det är att barnen inte skall få välja skola om\r\nSocialdemokraterna får bestämma, att familjerna\r\ninte skall få välja läkare om Socialdemokraterna får\r\nbestämma och att föräldrarna inte skall få välja\r\ndagis om Socialdemokraterna får bestämma. Detta\r\när med förlov sagt gammaldags, det är vad Stig\r\nMalm skulle ha kallat betongpolitik av den art som\r\nSverige bör lägga bakom sig. Varför vågar ni inte ge\r\nmedborgarna makt och inflytande?</pre><pre>Sedan skulle jag vilja ta upp de avgörande\r\nekonomiska frågeställningarna, men det hinner jag\r\ninte med. Riksdagens debattordning är avsedd för\r\ns.k. dueller, knappast för dialoger och debatter. Jag\r\nkommer att återkomma, Ingvar Carlsson.</pre><pre>(Applåder)</pre><pre>Anf. 25  INGVAR CARLSSON (s) replik:</pre><pre>Fru talman! Statsministern tar ordet ''reformhöst'' i\r\nsin mun och avser med det något positivt. Jag tror\r\natt han då avslöjar precis det jag talar om, nämligen\r\nklyftan mellan regeringen och folket. Jag kan\r\nförsäkra Carl Bildt om att de många människorna i\r\nSverige just nu upplever oro, inte glädje. Det är ett\r\nav de stora problemen, att svenska folket har\r\nförlorat mycket av sin framtidstro, och det är den\r\nsom måste återställas.</pre><pre>Ni talar om att vi skulle vara emot möjligheten att\r\nvälja skola, men det var vi som införde den\r\nmöjligheten. Ni vill ha en segregerad skola, att\r\nföräldrars inkomster i framtiden skall kunna spela\r\nen roll i valet av skola. Jag vill ha en samlad skola,\r\nen gemensam skola för alla. Det är där den stora\r\nskillnaden finns.</pre><pre>Ni talar om möjligheten att välja läkare, men det är\r\nju den möjligheten ni tar bort nu. Man får en läkare\r\nsom man skall hålla sig till, medan vi med dagens\r\nsystem har möjlighet att gå till en barnläkare, att gå\r\ntill en läkarstation eller att gå till en privatläkare.\r\nNi minskar i själva verket valfriheten.</pre><pre>Visst kan vi få välja dagis. Det är vi för. Men ni vill\r\ninföra ett system som innebär att man slår sönder\r\nkvaliteten i daghemmen och att man kan höja\r\navgiften så att många, framför allt ensamma\r\nmödrar, inte kommer att ha råd att använda dagis,\r\noch det är det vi vänder oss emot.</pre><pre>Jag har gett besked i skattefrågan, Carl Bildt. Vi\r\nansåg att vi hade skapat ett bra skattesystem då vi\r\ngjorde upp med Folkpartiet. Ni genomför ett\r\nsystem som återigen gör det möjligt att\r\nskatteplanera och skattefuska. Jag kan försäkra er\r\nom att vi kommer att återställa det tidigare\r\nsystemet.</pre><pre>Sedan om gnället. Borgerliga ledarskribenter\r\nbrukar skriva att Ingvar Carlsson är gnällig. Jag\r\nförstår att Carl Bildt skulle tycka att det vore\r\nbekvämare om ingen sade ifrån. Men försök inte\r\navfärda det som gnäll när jag och andra\r\nsocialdemokrater protesterar mot att\r\nhundratusentals människor tvingas leva på bidrag.\r\nVi går emot och vi kommer också att gå emot den\r\nstora förändringen av arbetslöshetsförsäkringen.\r\nVi protesterar mot att familjer tvingas gå från hus\r\noch hem, mot att barn och gamla far illa när de inte\r\nfår den vård och omsorg de behöver. Samtidigt\r\nsänker regeringen skatten för kapitalägare och\r\nförmögenhetsägare med 25 miljarder kronor. Det\r\när inte att slå vakt om företagen, Carl Bildt, det är\r\natt slå vakt om kapitalägarna, det är att\r\nåstadkomma en omfördelning i det svenska\r\nsamhället och faktiskt återinföra en del av det\r\ngamla klassamhället.</pre><pre>Tro inte, Carl Bildt, att de 30 000 människor som\r\nställer sig utanför Riksdagshuset är gnällspikar och\r\natt de står där därför att de vill gnälla. De står där\r\ndärför att de är oroliga och därför att de\r\nprotesterar. De vet, Carl Bildt, att det går att\r\nbehålla ett rättvist och någorlunda jämlikt samhälle\r\ni Sverige. Det demonstrerar de för. Det är bra att\r\nde gör det, och jag hoppas att de skall få sina\r\nförhoppningar infriade 1994.</pre><pre>(Applåder)</pre><pre>Anf. 26  Statsminister CARL BILDT (m)\r\nreplik:</pre><pre>Fru talman! Jag ansåg inte att Ingvar Carlsson var\r\ngnällig när han talade om inrikespolitik och\r\nekonomi. Jag förbehöll uttrycket för hans insatser\r\npå det utrikespolitiska området.</pre><pre>Däremot anser jag att det han ger exempel på när\r\ndet gäller inrikespolitiken och ekonomin är\r\nvänsterpopulism av en art som jag undrar om\r\negentligen Gudrun Schyman förmår leva upp till.</pre><pre>Ingvar Carlsson säger att de skattesänkningar om\r\n25 eller 30 miljarder som vi har genomfört för\r\nföretagen handlar om kapitalägarna. Jag undrar då:\r\nVar tror egentligen Ingvar Carlsson att de nya\r\njobben skall skapas? De skall skapas i företagen,\r\noch för att de skall skapas där krävs investeringar,\r\noch investeringar är pengar, det är kapital. Lägger\r\nvi dessa dubbelbeskattningar på företagen och\r\nkapitalet skapas inte jobben. Ingen uppgift är\r\nviktigare än att under 1990-talet skapa\r\nförutsättningar för fler jobb. Den gamla\r\nsocialdemokratiska betongpolitiken på detta\r\nområde leder till ökad arbetslöshet.</pre><pre>Jag tror inte att det finns en enda socialdemokratisk\r\nregering i hela Europa som fortfarande har kvar\r\ndubbelbeskattningen. I Norge avskaffades den av\r\nen socialdemokratisk regering för ett eller två år\r\nsedan. Jag vet inte om Ingvar Carlsson tycker att\r\nGro är en gemen kapitalistlakej, som bara är ute\r\nefter att berika de rika och ta från de fattiga. Jag\r\ntycker att Gro är en ganska bra person, och det hon\r\ngjorde var bra för Norge.</pre><pre></pre><pre>Det vi gör är bra för Sverige. Det man har gjort i\r\nFinland är bra för Finland. Utan detta blir det inga\r\nnya jobb.</pre><pre>Återigen, med Bibelns ord: Ja är ja och nej är nej,\r\noch vad där emellan är är av ondo.</pre><pre>Att försöka konsultera Göran Persson i den delen\r\nleder nog inte till något bättre resultat. Det är ju\r\nfortfarande inget ja eller nej när det gäller\r\ndubbelbeskattningen. Det var bara surr, tomhet\r\noch allmänna uttalanden, därför att Ingvar\r\nCarlsson vill kunna stå där ute och hetsa med\r\nvänsterretorik mot företagen, mot kapitalet och\r\nmot regeringen. Men han vet samtidigt att man\r\nmåste kunna säga till företagen: Nej, men det ligger\r\nväl mycket i vad regeringen gör. Det är nödvändigt\r\natt föra en realistisk politik. Och då blev det denna\r\nkluvenhet -- vad däremellan är är av ondo.</pre><pre>Samma sak vad gäller a-kassan: Vänsterretorik.\r\nMen i verkligheten vet han att detta är en politik\r\nsom är riktig och viktig och som förs av varenda\r\nsocialdemokratisk regering i Europa.</pre><pre>Det finns en elegant liten teckning av Ströyer i dag\r\ni Dagens Nyheter. Man ser Göran Persson i\r\nfinansdebatten häromdagen stå här i denna\r\ntalarstol. Det är en stor, stor, stor pratbubbla som\r\när tom, tom, tom. Det är den socialdemokratiska\r\npolitiken just nu.</pre><pre>Detta till trots ber jag att få önska Ingvar Carlsson\r\nen god jul. Jag skänker ju bort litet slipsar. Även\r\nIngvar Carlsson skall få en vacker julslips av mig.</pre><pre>(Applåder)</pre><pre>Anf. 27  IAN WACHTMEISTER (nyd)\r\nreplik:</pre><pre>Fru talman! Mig behöver statsministern inte ge\r\nnågon slips.</pre><pre>(Applåder)</pre><pre>Efter det att det talats så mycket om ljus, jul och\r\nallt vad det nu är vill jag upprepa vad jag sade i\r\nekonomidebatten: Svensk ekonomi är som en\r\njulgran, fast efter julgransplundringen.</pre><pre>Jag blir därför alltid rädd när det talas -- och allra\r\nräddast blir jag när statsministern gör det -- om\r\nljuset i slutet av tunneln. Det finns faktiskt\r\nskräckscenarier, och det finns möjligheter för\r\ndenna regering att göra fler prakttavlor. Vi har nog\r\nden värsta tiden framför oss -- det tror jag --\r\nnämligen den tid då 20 % av Sverige går bra och\r\nman ser rekordvinster osv., medan övriga 80 % går\r\ndåligt. Det kan, som bekant, om vi inte vidtar\r\nåtgärder i form av nedskärningar i de statliga\r\nutgifterna, sluta i ett förfärande scenario med\r\nhyperinflation och annat och där min nya vän\r\nfinansministern tillsammans med riksbankschefen\r\nfår sitta tillsammans med Världsbanken och det\r\nnärmast blir genant att vara statsminister i Sverige.</pre><pre>För att göra något åt detta måste vi\r\nåterindustrialisera Sverige. Därför har vi föreslagit\r\ndirektavskrivningar, nuvärdesavskrivningar m.m.\r\nJag skulle vara hemskt glad om statsministern, när\r\nni nu skyndsamt skall utreda detta, kunde tala om\r\nvad ''skyndsamt'' betyder. Detta är nämligen\r\nviktiga åtgärder för att få fart på hjulen i Sverige.</pre><pre>Så ett gott råd -- om man får ge ett sådant så här\r\ni jultider. Ett gott råd är att ni själva i regeringen\r\nförklarar för folk i litet enklare termer de\r\nnationalekonomiska sammanhangen. Det är\r\nväldigt viktigt just nu. Det är väldigt farligt om man\r\ngör precis tvärtom, nämligen försöker få det att låta\r\nså väldigt komplicerat att folk bara rycker på\r\naxlarna.</pre><pre>Människor i Sverige som drabbas av det som nu\r\nsker måste förstå vad som ligger bakom. Jag tror\r\ninte att det är så många som gör det ännu.</pre><pre>Sedan ett par ord om de stora missgreppen. Det\r\nmedges att vi har hjälpt regeringen emellanåt. Men\r\ni en fråga hjälpte vi då rakt inte till. Jag avser då det\r\ntotalhaveri som kostade Sverige 25--65 miljarder\r\nkronor. Det var när amiral Bildt gick på grund osv.\r\noch svenska kronan började flyta litet redlöst och\r\noplanerat.</pre><pre>Jag tycker faktiskt på fullaste allvar att den frågan\r\nom någon borde utredas. Tidigare riksbankschefen\r\nLars Wohlin har föreslagit en internationell\r\nkommission som ser över detta. Vad var det då som\r\nhände? En haverikommission tillsätts ju när\r\nflygplan störtar, och en sådan kan man också ha när\r\nSverige störtar. Man måste få svar på frågor om det\r\nvar nödvändigt, vad det kostade osv. Det kan ju\r\ninte vara så att det bara är folk med fallskärmar som\r\nskall stå för vad de har gjort.</pre><pre>Till sist, statsministern: Vi vill skära i alla statliga\r\nutgifter. Jag skulle vilja höra en liten läcka om den\r\nbudget som kommer. Tänker ni fortsätta att ha kvar\r\nalla heliga kor som gör att ni inte skär i de statliga\r\nutgifterna utan undantar vissa områden?</pre><pre>Anf. 28  Statsminister CARL BILDT\r\n(m)replik:</pre><pre>Fru talman! Låt mig i all vänlighet säga att jag nog\r\ntycker att få egentligen är i så stort behov av en ny\r\nslips som Ian Wachtmeister. Jag skall inte göra\r\nhonom heller besviken på denna punkt.</pre><pre>Man är ju tacksam när man får den här typen av\r\nväldigt preciserade frågor som man skall svara på\r\nunder tre korta minuter. Ian Wachtmeister frågade\r\nmig: Kommer ni att behålla de heliga korna? På den\r\nfrågan kan jag enkelt svara: Ja, de heliga -- det här\r\när nämligen en regering som står för etik och\r\nmoral -- bibehåller vi, men åtskilliga andra kommer\r\nvi nog att ta oss an.</pre><pre>Det är också den bistra sanningen, som ingen kan\r\nfly, att vi har levt över våra tillgångar som nation,\r\nsom stat och, ibland, som kommuner och landsting.\r\nDen som tror att vi kan ta oss ur detta genom höjda\r\nskatter eller genom att bara ta till voodootrix med\r\nekonomin kommer i själva verket att föra oss in i\r\nen än djupare, än långvarigare och än allvarligare\r\nkris än den vars värsta fas vi nu har bakom oss.</pre><pre>Det kommer förvisso att behövas många insatser\r\nockså från olika partier i denna kammare för att\r\nbringa statsutgifterna i balans. På en punkt, det\r\nskall jag gärna säga, är jag litet besviken på Ny\r\ndemokrati och på Ian Wachtmeister. Ofta när vi har\r\nen dialog i utskotten -- för dialoger har vi -- är det\r\npå höjda utgifter, inte på sänkta sådana, som Ny\r\ndemokrati ställer kortsiktiga krav.</pre><pre>Helt kort till frågan om valutapolitiken och förra\r\nhösten. Utrett är väl detta i och för sig av\r\nLindbeckkommissionen, men en debatt skadar\r\ninte. Jag tycker fortfarande att det var bra att vi i\r\nEuropa försökte bibehålla ett system med fasta\r\nväxelkurser. Jag är alldeles övertygad om att detta\r\när bra för stabiliteten, bra för företagsamheten, bra\r\nför möjligheterna till tillväxt och långsiktigt bra för\r\nmöjligheterna till jobb. Det försökte vi, och det\r\nförsökte andra regeringar. Det misslyckades i\r\nEuropa.</pre><pre>Vi är nu i en annan fas av utvecklingen. Men jag\r\ntror att det är viktigt att vi på 1990-talet gemensamt\r\nmellan de europeiska länderna försöker att\r\nåteretablera den valutastabilitet som, tyvärr, gick\r\nförlorad förra hösten. Det kan vi inte göra\r\nensamma. Det kräver ett samarbete på det sätt som\r\njag har beskrivit här tidigare och som det talas om\r\ni EG-kommissionens Vitbok. Det är en uppgift som\r\njag innerligt hoppas att inte bara Ingvar Carlsson\r\noch t.o.m. Gudrun Schyman utan även Ian\r\nWachtmeister, som den företagare han är, skall inse\r\nbehovet av och vilja ställa upp på åter en gång. Han\r\nställde upp ganska bra, t.o.m. för 500 % ränta förra\r\nhösten.</pre><pre>Anf. 29  IAN WACHTMEISTER (nyd)\r\nreplik:</pre><pre>Fru talman! Om det som gjordes i november förra\r\nåret nu var så bra tycker jag att det finns ännu större\r\nanledning att klarlägga detta genom den utredning\r\nsom Lars Wohlin och jag föreslår. Det som gjordes\r\nvar nämligen inte alls bra. Det var i stället ett stort\r\nfiasko och den dyraste prakttavla som någonsin\r\ntillverkats i Sverige.</pre><pre>Medan vi talar om sådana saker vill jag säga att jag\r\ntycker att man, och det är definitivt ett mycket\r\nallvarligt förslag, efter den debatt som har varit om\r\narbetslösheten och de åtgärder som har aviserats\r\nfrån olika håll och med tanke på den oenighet som\r\nfinns osv. -- och eftersom vi inte kan lösa det här --\r\nborde ha en kommission liknande\r\nLindbeckkommissionen för att se på detta med\r\narbetslösheten.</pre><pre>Vi måste nämligen få in allmänintresset i den här\r\nfrågan. Här inne finns för många särintressen --\r\nförlåt mig! Jag tror att allmänheten skulle vilja få\r\nen logisk, saklig och objektiv analys. Man skulle\r\nkunna komma med ett förslag av den modell som\r\nLindbeckkommissionen använde, men på ett annat\r\nsätt, och tala om vad det är Sverige måste göra för\r\natt få rätsida på situationen. Jag tror nämligen att\r\ninte bara statsministern, utan även många andra då\r\nkunde luta sig mot det förslaget och säga: Det var\r\nju bra, de har sagt så och vi håller med. Alla höll ju\r\nmed Lindbeck. Kommer ni ihåg det?</pre><pre>En annan sak är att det hotas med avgång från\r\nregeringens sida. Det skall jag be att få upplysa om.\r\nDet är intressant, för det är nämligen ett argument\r\nsom har kommit fram i våra förhandlingar i\r\nutskotten, med regeringspartier och i andra\r\nsammahang. Hela tiden skall man avgå.</pre><pre>Det festligaste av allt var när man skulle avgå om\r\nvi inte gick med på att höja bensinskatten. Det är\r\nsäkert. Det sade man till mig. Det är absolut säkert.\r\nDet var Lars Tobisson ocn några andra här, som\r\nsäkert inte vill bli namngivna, som sade: Om inte ni\r\ngår med på att höja bensinskatten avgår\r\nregeringen.</pre><pre>Vi höjde inte bensinskatten i går, och regeringen\r\nsitter kvar. Vad är nu detta? Jag har hört talas om\r\natt ni inte skulle ha taburetthäfta. Det har intygats\r\nfrån högsta håll. Kan det möjligen vara så, herr\r\nstatsminister, att Lars Tobisson rent utav lurar mig\r\nnär han säger så där? Har ni verkligen sådant\r\nfuffens för er, att han inte menar att ni skall avgå?\r\nMan måste ju lära sig i den här hanteringen.</pre><pre>Med heliga kor menar jag t.ex. det politiska träsk\r\nsom statsministern och jag brukar underhålla oss\r\nom och plaska omkring uti samt vad man skall göra\r\npå den kanten. Jag menar också den u-hjälp som\r\nmin vän Alf Svensson administrerar, en u-hjälp som\r\nohjälpligt rinner ut ur statskassan. Tänker ni göra\r\nnågot på det området? Vi har inte råd med den.\r\nSedan tänkte jag också fråga om ni tänker ta reda\r\npå vad flyktingpolitiken kostar och vad ni kan göra\r\nåt den. Nu har jag sagt ett ord som givetvis gör mig\r\nskyldig till att vara rasist, men det blir man i Sverige\r\nså fort man kan räkna. a(Applåder)</pre><pre>Anf. 30  TALMANNEN:</pre><pre>Jag får erinra om att meningsyttringar från\r\nåhörarna inte är tillåtna.</pre><pre>Anf. 31  Statsminister CARL BILDT (m)\r\nreplik:</pre><pre>Fru talman! Det är en konstig diskussion som\r\nhandlar om avgångar fram och tillbaka. Jag vet inte\r\nalls vad som har förekommit i herr Wachtmeisters\r\nomgivning i olika samtal i detta sammanhang. Jag\r\nkan delvis förstå att det surrar mycket tal om\r\navgång i hans närhet. Han är ju luttrad i den delen\r\nnär det gäller sin närmaste omgivning. I övrigt vill\r\njag bara säga att det är sådana saker som hanteras\r\nmed visst allvar. Lyssna på mig! Ian Wachtmeister\r\nvet att när jag säger någonting, då är det allvar. Det\r\nhar han lärt sig också får konsekvenser.</pre><pre>Det var inte så värst mycket Ian Wachtmeister hade\r\natt tillföra när det gällde att precisera sina\r\nfrågeställningar om de s.k. heliga korna, till\r\nskillnad från de vanliga korna. Vi kommer att lägga\r\nfram en budget som är strikt och som är stram. Den\r\nfullföljer den saneringspolitik som denna regering\r\nstår för, och som är en förutsättning för lägre räntor\r\noch för att vi skall få fram de nya jobben.</pre><pre>Det innebär att vi tittar på kostnaderna på alla\r\nområden. Jag tycker inte att det är rasistiskt att\r\nställa frågor om kostnaderna för flyktingpolitiken.\r\nJag tycker att det har gjorts övertramp, milt sagt, av\r\nNy demokrati i andra delar av den flyktingpolitiska\r\ndebatten, men självfallet skall vi föra en debatt om\r\nkostnaderna. Vi har lagt fram förslag från\r\nregeringens sida där vi försöker att spara och\r\nhushålla på flyktingpolitikens område precis på\r\nsamma sätt som vi tvingas att göra det på andra\r\nområden.</pre><pre>Men offentliga utgifter, som är nödvändiga i ett\r\nciviliserat samhälle, är uttryck för vissa moraliska\r\noch politiska ställningstaganden. Vi har en skola\r\nsom kostar pengar, för vi vet att det är en\r\ninvestering i framtiden att ge våra barn bästa\r\nmöjliga utbildning. Vi har en flyktingpolitik därför\r\natt det är ett moraliskt ansvar att hjälpa människor\r\nsom är i nöd och som lider. De som har kommit hit\r\nfrån Bosnien, det vet Ian Wachtmeister, har inte\r\nkommit hit därför att de var lockade av några\r\növerdrivna bidrag. Det är inte bidrag som har fört\r\ndem hit, det är serbiska bomber, bomber som har\r\ngjort att deras hus inte längre finns, att deras byar\r\när förödda, att de inte har något hem, att det de\r\nälskar kanske inte längre finns. Det innebär inte att\r\nvi inte skall hushålla och spara på flyktingpolitikens\r\nområde. Det skall vi, och det gör vi. Men\r\nflyktingpolitiken är också uttryck för ett moraliskt\r\nställningstagande. Jag tror och hoppas att Ian\r\nWachtmeister i dessa jultider, när han skall få sin\r\njulslips, i grunden är beredd att ställa upp på att\r\nmoralen kräver att vi hjälper människor i nöd.</pre><pre>(Applåder)</pre><pre>Anf. 32  GUDRUN SCHYMAN (v):</pre><pre>Fru talman! Inte heller jag är i behov av någon slips,\r\nvarken från statsministern eller från någon annan,\r\nom det är någon som kommer på den tanken.</pre><pre>Talet om att det är vänsterpopulism som bedrivs när\r\nvi från den samlade vänsterns sida talar om\r\nsolidaritet och rättvisa är faktiskt inte sant, Carl\r\nBildt. Det handlar inte om populism, utan det\r\nhandlar om politik. Politik handlar om att välja. På\r\nvems sida står jag och det parti som jag tillhör? På\r\nvems sida står Carl Bildt och det parti han tillhör?\r\nPå vems sida står regeringen?</pre><pre>Jag har de senaste veckorna mött väldigt många\r\nmänniskor här utanför på Mynttorget som kommer\r\nför att tala om sin vrede, sin besvikelse, sin\r\nupprördhet och sin oro över framtiden. Det Carl\r\nBildt säger är att jag och Ingvar Carlsson, som har\r\nmött de här människorna, inte skall ge efter för en\r\nkortsiktig frestelse och tillgodose de här\r\nmänniskornas mycket berättigade krav på en rimlig\r\nnivå i a-kassan, på en rimlig ersättning när de är\r\nsjuka och krav på att få arbeta. Det handlar inte om\r\nfrestelser, det handlar om att få leva ett\r\nmänniskovärdigt liv. Att stå på de människornas\r\nsida, att hävda människovärdet framför\r\nmarknadsvärdet handlar inte om populism, det\r\nhandlar om politik. Det är mycket föraktfullt att\r\nuttrycka sig på det sätt som Carl Bildt gör när han\r\ntalar om dessa människors oro och de krav som i\r\ndag förs fram av en alltmer växande skara\r\nmänniskor. Det är beklagansvärt att vi har en\r\nstatsminister i det här landet som på det sättet\r\nsaknar respekt för människor och för\r\nmänniskovärdet.</pre><pre>Det är inte populism när vi från vänstern säger att\r\nen politik för framtiden, som Carl Bildt gärna talar\r\nom, handlar om att försvara den generella\r\nvälfärden. Det handlar om att riva upp den\r\norättvisa skattereformen. Det handlar om att låta\r\nkommunerna få växa, få expandera, så att vi kan\r\ntillgodose de krav på vård och omsorg, på\r\nutbildning, på fritid för ungdomarna, på kultur som\r\nväxer fram och som nu faktiskt kan tillgodoses.\r\nDessutom skapar vi jobb.</pre><pre>Det är inte populism att tala om för Carl Bildt, om\r\nhan inte vet bättre, att vi kvinnor i Sverige inte\r\nkommer att acceptera att gå tillbaka och utföra ett\r\nobetalt och osynliggjort hemarbete. Vi kommer\r\ninte att göra det. Vi kommer att kräva vår rätt. Vi\r\nkommer att kräva hela lönen. Vi kommer att kräva\r\nhalva makten. Vi kommer att kräva ett helt liv, som\r\ninnebär att vi har möjligheter att både arbeta, vara\r\nföräldrar och delta i samhällsdebatten. Detta är\r\ninte populism. Detta är jämlikhet. Detta är\r\nsolidaritet. Detta är att hävda människovärdet.</pre><pre>(Applåder)</pre><pre>Anf. 33  Statsminister CARL BILDT (m)\r\nreplik:</pre><pre>Fru talman! Ingen kan i alla fall påstå annat än att\r\nGudrun Schyman levde upp till förväntningarna.\r\nVad hon hade att säga var att jag saknade respekt\r\nför människan och människovärdet när jag ansåg\r\natt den politik hon står för är relativt billig och\r\nenkel vänsterpopulism. Det handlar inte om att jag\r\nsaknar respekt för människovärdet. Det handlar\r\nom att jag inte har någon vidare respekt för\r\nkvaliteten i den politik och det politiska alternativ\r\nsom Vänsterpartiet står för.</pre><pre>Gudrun Schyman står här som något slags\r\nslagordsmaskin och säger: Vi vill det, och vi vill det,\r\noch vi vill det. Det låter ju välvilligt, men Gudrun\r\nSchyman är erfaren nog att veta att politik handlar\r\nom att fatta de svåra besluten. Det är inte fråga om\r\nnågra dagisramsor. Det handlar om svåra beslut i en\r\ntuff tid när vi skall lägga grunden för tillväxt och\r\nföretagande, när så mycket har gått snett att vi\r\nmåste ställa det till rätta, och när det politiska\r\nalternativ som Gudrun Schyman förordar --\r\nplanhushållning, dirigism, kommunism -- har\r\nhavererat så grundligt, med allvarliga konsekvenser\r\növer hela Europa.</pre><pre>Ett vet vi: Vi kan aldrig gå den väg -- vilken den nu\r\när i sina detaljer -- som Gudrun Schyman förordar.\r\nSkulle vi följa vänsterpolitiken, skulle vi till mycket\r\nstor del slå ihjäl företagsamheten i detta land.\r\nBidrag skulle ges till alla som vill ha. Vi skulle höja\r\nalla ersättningsnivåer -- förmodligen över 100 %,\r\nom det nu var matematiskt möjligt. Det är alltid\r\nnågon som vill ha det. Vi skulle alla hamna i en\r\nstatsskuld och ett underskott som ingen skulle\r\nkunna klara av.</pre><pre>Det vore intressant att någon gång höra\r\nVänsterpartiet tala om svåra beslut, ett svårt\r\nansvarstagande och viktiga vägval. Inse att det inte\r\när produktionen av slagord, utan produktionen av\r\nvaror, tjänster, nya idéer och nya företag som lägger\r\ngrunden till Sveriges utveckling framöver.\r\nVänsterpolitik har Europa och Sverige fått alldeles\r\ntillräckligt av. Populism är den största faran för\r\nframtiden. Det är realism och ansvarstagande som\r\nSverige och Europa behöver.</pre><pre>(Applåder)</pre><pre>Anf. 34  GUDRUN SCHYMAN (v) replik:</pre><pre>Fru talman! Jag tycker att den intellektuella nivån\r\npå den politiska debatten sjunker oroväckande\r\nhastigt, Carl Bildt. Vad jag talar om är den\r\nverklighet som vi lever i. Det är en verklighet med\r\nen massarbetslöshet, en situation ute i kommuner\r\noch landsting där neddragningar åstadkomna\r\ngenom den borgerliga regeringens politik innebär\r\natt många människor far illa. Det är gamla\r\nmänniskor, unga människor, barn, och ungdomar\r\nsom går i skolan -- en segregerad skola till följd av\r\ner politik. Det handlar om verkligheten och\r\ningenting annat. Det är inte slagord.</pre><pre>Det är inte slagord som de 30 000 människor som\r\nstod här utanför riksdagshuset i veckan för fram.\r\nDe går inte hit för att de tycker det är roligt. De går\r\nhit därför att de har någonting viktigt att säga. De\r\när mycket besvikna, Carl Bildt, att varken\r\nstatsministern eller någon av de andra företrädarna\r\nför den som ni tycker så utmärkta politik som ni för\r\ninte ens vågar gå ut och möta dem.</pre><pre>Ni vågar inte ens gå dit och tala med människor.\r\nDet är de flesta väldigt besvikna över, och jag håller\r\nmed dem. Ni tycker att ni har en så fantastiskt bra\r\npolitik som kommer att föra Sverige in i ett så\r\nfanstastiskt välstånd. Varför går ni då inte ut på\r\ngator och torg och möter de människor som har en\r\nannan uppfattning? Varför åker ni inte land och\r\nrike kring och går på arbetslöshetskaféerna och talar\r\nmed de människor som det berör? Ni är fega,\r\neftersom ni hycklar. Det är sanningen.</pre><pre>Så till frågan om Europapolitiken, som Carl Bildt\r\nberörde. Det är den enda fråga där han befinner sig\r\ni ett resande tillstånd. Dessutom är det inte bara\r\nresande rent fysiskt, utan det är också resande in i\r\nen värld som inte kommer att bli verklighet. Jag är\r\nockså ute och reser mycket, inte minst är jag ute på\r\nskolor. Jag kommer ganska ofta efter Carl Bildt.\r\nDet är intressant vilka frågor jag får, och de\r\nopinionsundersökningar jag gör efter det jag har\r\ngjort presentationer är också intressanta.</pre><pre>Det är intressant att se effekten av Carl Bildts\r\nresande och vad det har fört med sig. Opinionen\r\ninte minst bland ungdomarna pekar på ett klart och\r\nentydigt nej till ett svenskt medlemskap i den\r\neuropeiska unionen. Jag tror inte att det är möjligt\r\nens för Carl Bildt, även om han ofta har en konstig\r\nverklighetsuppfattning, att säga att dessa\r\nungdomars åsikter är ett uttryck för sekteristiska\r\nvänsterintressen, nationella sekteristiska intressen\r\neller att de är totalt förda bakom ljuset.</pre><pre>Detta är en ungdomsgeneration som sätter\r\nframtidsfrågorna på den politiska dagordningen.\r\nDen ger sig inte hän åt den politiska retorik som\r\ngällde på, 60-, 70- och 80-talet, utan den talar om\r\nsolidaritet, en hållbar utveckling och en framtid\r\nsom innefattar fler människor än i de 12 länderna i\r\nden västeuropeiska unionen. Det är\r\nframtidstänkande, Carl Bildt.</pre><pre>I den framtiden utesluter en majoritet ett\r\nmedlemskap i den europeiska unionen. Det skulle\r\nvara intressant att höra vad Carl Bildt har för\r\nberedskap när det blir ett nej i folkomröstningen.\r\nSkall ni avgå? Eller lämnar ni över till oss som vet\r\nbättre?</pre><pre>(Applåder)</pre><pre>Anf. 35  Statsminister CARL BILDT (m)\r\nreplik:</pre><pre>Fru talman! Det är alldeles riktigt som Gudrun\r\nSchyman påpekar i slutet av sitt anförande att jag\r\nbefinner mig resande ute i landet och möter\r\nmänniskor varje vecka. Jag möter dem var helst jag\r\nträffar dem, ute på skolor, på arbetsplatser och på\r\nmöten. Jag vill ibland komma bort från de\r\norganiserade mötena och möta människorna ute i\r\nverkligheten som den faktiskt är. Jag vill borta från\r\nriksdagshus och Rosenbad möta människor inte\r\nbara på Mynttorget utan runt om i verkligheten i\r\nSverige.</pre><pre>Det jag möter är en långt mer realistisk bild hos\r\nmänniskorna av Sveriges ekonomiska situation och\r\nmöjligheter än den som ofta kännetecknar den\r\npolitiska debatten. Man vet att vi har levt över våra\r\ntillgångar under många år. Man vet att det har\r\nbegåtts svåra misstag. Man vet att det inte finns\r\nnågra mirakelmediciner. Man vet att det är i\r\nföretagen som de nya jobben måste komma, och\r\nman vet att det krävs en politisk omläggning som\r\när grundad på en realistisk syn på vad politiken och\r\nframtiden kan innebära.</pre><pre>Jag möter realism, och jag möter de frågor som\r\nfinns och försöker att ge ett svar. Det gäller\r\nsjälvfallet inte minst det oerhört viktiga\r\nEuropapolitiska vägval som vi står inför. Jag har\r\ntagit mitt personliga politiska ansvar genom att vara\r\nute varje vecka i olika delar av landet och möta\r\nmänniskor och försöka att argumentera för det som\r\njag står för. Det är valet att vara inne, att ha\r\ninflytande, att ha möjligheter till nya jobb och\r\ninvesteringar, men också möjlighet att bidra till\r\nsamverkan för freden i Europa.</pre><pre>Gudrun Schyman står för ett alternativ som ställer\r\nSverige utanför, utan inflytande i Europa, utan\r\nmöjligheter att attrahera de investeringar som är\r\nalldeles avgörande för att vi skall få jobben, och\r\nsom dessutom ställer Sverige utanför möjligheterna\r\natt bidra till en aktiv, konstruktiv och\r\nframtidsinriktad fredspolitik. Det är beklagansvärt\r\natt behöva säga det.</pre><pre>Därmed går Gudrun Schyman objektivt sett, som\r\nmarxisterna brukar säga, i samma band, i samma\r\nfålla, som de aggressiva nationalisterna -- rödbruna\r\ni Ryssland, eller bara bruna i andra länder -- som\r\nockså vill resa murar och barriärer mellan folk, och\r\nsom vägrar att inse samverkans betydelse för\r\njobben, för inflytandet och för freden. Gudrun\r\nSchymans Vänsterparti är ett populistiskt parti som\r\ndessutom står för en isolationism som är farlig för\r\nSverige och farlig för Europa.</pre><pre>(Applåder)</pre><pre>Anf. 36  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman och herr talman! Allt tyder nu på att den\r\nekonomiska utvecklingen i Sverige har vänt.\r\n''Äntligen på väg upp'' skrev Affärsvärlden i\r\nonsdags. Samma dag spådde Veckans Affärer att\r\n1994 kan bli en positiv överraskning. För första\r\ngången på några år kan vi alltså fira jul i en känsla\r\nav optimism. Det är uppenbart att regeringens\r\nekonomiska politik börjar ge resultat.</pre><pre>Men det finns självfallet också inslag i utvecklingen\r\nsom inger stark oro. Arbetslösheten i Sverige och\r\nEuropa hör dit, liksom självfallet utvecklingen i\r\nRyssland. Det finns mycket att säga om det, och en\r\ndel har sagts redan tidigare i debatten i dag. Jag\r\ntänkte utnyttja det här tillfället till att tala om en\r\nannan fråga som ger anledning till oro.</pre><pre>Opinionsundersökningar om svenska folkets\r\ninställning till svenskt EU-medlemskap visar att en\r\nklar och kanske växande majoritet i dag säger nej.</pre><pre>Vi som är övertygade om att ett ja till EU i den\r\nkommande folkomröstningen är vitalt, bl.a. för att\r\nuppgången i svensk ekonomi skall fortsätta, står\r\ninför en oerhörd utmaning. Vi har sannolikt ett\r\nknappt år på oss att övertyga några hundratusen\r\npersoner som i dag känner sig osäkra, eller som\r\nsäger nej, att de skall rösta ja.</pre><pre>Ja-anhängarna påstår ofta att nej-sidan bara hänger\r\nupp sig på detaljer och glömmer de stora frågorna.\r\nSnuset har blivit en symbol för den attityden. Det\r\nkan säkert stämma in på en del, men det är\r\ningalunda några detaljer som får de flesta\r\ngenomtänkta nej-sägarna att säga nej.</pre><pre>Jag har i debatten tyckt mig kunna identifiera fem\r\nfrågor som ofta återkommer i nej-sidans motiv,\r\nnämligen demokratin, arbetslösheten, välfärden,\r\njämställdheten och neutraliteten. Det är verkligen\r\ninga detaljfrågor. Det är centrala ideologiska frågor\r\ni den politiska debatten.</pre><pre>Därför är jag också övertygad om att opinionen inte\r\nkommer att svänga bara för att vi lyckas klara hem\r\nsnuset, Norrlandsstödet, Systembolaget och några\r\nandra svenska hjärtefrågor i\r\nmedlemskapsförhandlingarna.</pre><pre>Kritikerna säger att demokratin blir sämre vid ett\r\nEU-medlemskap. Bryssel ligger längre bort än\r\nStockholm i både bokstavlig och bildlig mening. 08-\r\nor är illa nog, men 009322-or är ännu värre. EU ger\r\nkanske inflytande åt en språkkunnig elit, men inte\r\nåt folket. De säger att vi förlorar suveränitet över\r\nde beslut som berör oss.</pre><pre>Inget argument vägde tyngre än detta när\r\ndanskarna sommaren 1992 sade nej till EU. Det är\r\nkanske inte så svårt att föreställa sig att det finns\r\nsvenskar som tvekar av samma skäl.</pre><pre>Men demokratin -- att Sverige skall få rösträtt i\r\nEuropa -- är för oss som säger ja till EU ett av våra\r\nviktigaste argument för medlemskap. Vi blundar\r\ninte för de fakta och risker som motståndarna pekar\r\npå, men vi menar att de glömmer några centrala\r\nsaker.</pre><pre>Det finns viktiga problem som är\r\ngränsöverskridande. De kan bara lösas i samarbete\r\nmellan länder. Det gäller t.ex. miljöförstöringen,\r\nflyktingfrågorna, kontrollen av de transnationella\r\nföretagen och arbetslösheten. Det blir till ett\r\nproblem för demokratin om vi inte finner vägar att\r\ni demokratisk ordning också lösa dessa frågor.</pre><pre>Men varför just EU? Varför inte Europarådet,\r\nOECD, IMF, Förenta nationerna eller någon\r\nannan internationell organisation? Jo, därför att\r\nerfarenheten visar att EU är den organisation som\r\nhar varit den mest drivande och mest\r\nframgångsrika. Vi kan självfallet inte få några\r\ngarantier för att EU kommer att lösa de problem\r\nsom jag har nämnt. Vi kommer säkert många\r\ngånger att känna oss besvikna på att det går för\r\ntrögt i EU. Men EU är den internationella\r\nsamarbetsorganisation som vi kan hoppas skall\r\nåstadkomma något. Ofta är det dessutom bättre att\r\n350 miljoner människor tar ett halvt steg åt rätt håll\r\nän att 8 miljoner tar ett helt.</pre><pre>EU kommer under alla förhållanden att i framtiden\r\nfatta viktiga beslut som kommer att ha betydelse för\r\noss svenskar. Vi som säger ja till EU vill att Sverige\r\nskall vara med och aktivt påverka de besluten. Visst\r\navstår vi en viss suveränitet när vi överlämnar\r\nbeslutsbefogenheter åt ett överstatlig organ, men vi\r\nvinner samtidigt i suveränitet när vi kan vara med\r\noch fatta besluten.</pre><pre>Självfallet kan inte Sverige, lika litet som andra\r\nmedlemsländer, diktera några beslut inom EU,\r\nmen i kraft av viktiga erfarenheter och goda\r\nargument kan vi tillsammans med andra utöva\r\ninflytande. Det är för övrigt något märkligt att höra\r\nen del av dem som tidigare trott Sverige om att\r\nkunna påverka utvecklingen i diktaturer som\r\nVietnam, Sydafrika och Nicaragua nu utdöma våra\r\nmöjligheter att få inflytande i ett samarbete med\r\nandra demokratiska stater.</pre><pre>Herr talman! Många tycks vara övertygade om att\r\nmed ett medlemskap i EU följer massarbetslöshet\r\ni Sverige. I den antologi som ett antal EU-kritiska\r\nsocialdemokrater nyligen har gett ut -- Det nya\r\nriket -- är det ett återkommande tema.</pre><pre>Arbetslösheten är hög i EU. Det är i sig ett stort\r\nsocialt och ekonomiskt problem, men ingen kan\r\nhävda att arbetslösheten beror på att EU finns.\r\nMånga hävdar att EU styrs av andra mål och\r\nvärderingar än full sysselsättning. Men det är\r\nuppenbart att EU-kommissionen och\r\nmedlemsländernas regeringar har kommit till\r\nslutsatsen att samverkan i EU är nödvändig för att\r\nlösa arbetslöshetsproblemet. Den nu aktuella\r\nrapporten, Growth, Competitiveness,\r\nEmployment, är ett uttryck för det. Orsaken -- och\r\nden enda orsaken -- till att den har tagits fram är,\r\nsom det framhålls i förordet, just arbetslösheten.</pre><pre>Hur skulle då ett svenskt medlemskap påverka\r\narbetslösheten och sysselsättningen här i Sverige?\r\nJag tror att vi kan vara tämligen övertygade om en\r\nsak. Det är att vid svenskt utanförskap blir det\r\nutomordentligt svårt att locka hit investeringar och\r\nden vägen få fler jobb i Sverige.</pre><pre>Varje nej-sägare måste ställa sig frågan: Med vilka\r\nargument skulle jag vid svenskt utanförskap\r\nförsöka övertyga en amerikansk, japansk eller\r\nsvensk investerare att göra en investering i Sverige?\r\nDet är inte lätt att finna ut några bra argument för\r\ndet.</pre><pre>Samtidigt måste det understrykas att\r\nmedlemskapet självfallet inte löser alla våra\r\nproblem. Även som medlem måste Sverige kunna\r\nerbjuda ett konkurrenskraftigt företagarklimat. Ett\r\nsvenskt EU-medlemskap är därför en viktig men\r\ninte tillräcklig förutsättning för att vi skall kunna få\r\ninvesteringar och jobb till Sverige.</pre><pre>Herr talman! Kommer då inte EU att tvinga oss att\r\nsänka skatter och som en följd av det att dra ner på\r\nvälfärdspolitiken och göra avkall på\r\njämställdheten? Det är vad många fruktar, och det\r\när säkert en förklaring till att många kvinnor tvekar.\r\nMen EU tvingar oss inte att sänka några skatter. En\r\nannan sak är att Sverige för att vara\r\nkonkurrenskraftigt i en internationell ekonomi\r\ntvingas ta hänsyn till vilka villkor som gäller i andra\r\nländer. Vi kan inte ta ut väsentligt högre skatter än\r\nandra på exempelvis företag och kapital. Det gäller\r\noavsett om vi är med i EU eller inte. I själva verket\r\när det troligt att vi utanför EU skulle få större krav\r\npå oss att sänka skatter för att kunna locka hit\r\ninvesteringar.</pre><pre>Hur mycket vi skall betala i skatt och hur vi väljer\r\natt utforma vår välfärds- och jämställdhetspolitik är\r\nalltså något som vi avgör själva. Det finns ingen\r\ngrund för att påstå att ett svenskt EU-medlemskap\r\nskulle hota våra ambitioner på det området.</pre><pre>Om medlemskapet ökar våra möjligheter att locka\r\ninvesteringar till Sverige -- och det är jag alltså\r\növertygad om att det gör -- ökar det också\r\nförutsättningarna för en god ekonomisk utveckling.\r\nDärmed ökar också möjligheterna att förstärka den\r\nbas som välfärdspolitiken vilar på.</pre><pre>Jag är för övrigt också övertygad om att svensk\r\nvälfärds- och jämställdhetspolitik i framtiden\r\nkommer att framstå som en förebild för många\r\nandra länder. Sverige har en högre andel äldre och\r\nen högre kvinnlig förvärvsfrekvens än något annat\r\nland i Europa. Samtidigt har vi de näst högsta\r\nfödelsetalen. En viktig förklaring till det är vår väl\r\nutbyggda barn- och äldreomsorg. Det finns ingen\r\nsom helst anledning varför vi som EU-medlemmar\r\nskulle lägga om den politiken. Tvärtom kommer\r\nfler och fler länder att följa vårt mönster.</pre><pre>Till sist, herr talman, vill jag ta upp frågan om\r\nneutraliteten. EU eftersträvar att på sikt utvecklas\r\ntill en försvarsunion. En del oroas av tanken att\r\nSverige skulle gå med i en sådan, därför att det\r\nskulle vara oförenligt med alliansfriheten och\r\nneutralitetspolitiken.</pre><pre>Europas säkerhetsordning är under\r\nomstrukturering. Men hur en ny säkerhetsordning\r\nkommer att te sig är långt ifrån klart. En sak bör vi\r\ndock kunna slå fast. Europa behöver en ny\r\nsäkerhetsordning. Warszawapakten är upplöst.\r\nFlera tidigare Warszawapaktsstater vill bli\r\nmedlemmar i NATO och samverkar tillsvidare med\r\nNATO inom ramen för NACC. Amerikanarna\r\nletar genom PFP -- Partnership For Peace -- efter\r\nnya samarbetsformer.</pre><pre>Utvecklingen i Jugoslavien visar med all tydlighet\r\natt EU som det ser ut i dag inte räcker till för att\r\nsäkra fred i Europa. Det ligger därför i allas, också\r\ni Sveriges, intresse att nya former för\r\nsäkerhetspolitiskt samarbete kan etableras för att\r\nsäkra freden i vår världsdel. Det är rimligen\r\nviktigare än neutraliteten, men vi behöver inte i dag\r\nbinda oss för den ena eller andra formen.</pre><pre>Herr talman! Bland dem som tvekar inför svenskt\r\nmedlemskap finns det säkert många som gör det i\r\nkänslan av att vi vet vad vi har men inte vad vi får.\r\nDet är en mycket farlig illusion. I någon mening är\r\ndet sant att vi inte i detalj vet vad vi får om vi går\r\nmed i EG, men osäkerheten är än större om vi\r\nstannar utanför. Med andra ord: vi vet inte alls vad\r\nvi har. Vi kan inte välja mellan att köra på i gamla\r\nhjulspår eller avvika tvärt. Bägge våra vägar\r\navviker från de gamla hjulspåren.</pre><pre>Vi som tror på EU-medlemskap har all anledning\r\natt ta opinionen på stort allvar. Vi skall med andra\r\nord utgå ifrån att det är väsentliga frågor som får\r\nmånga att tveka -- inte snuset. Men det är samma\r\nväsentliga frågor som gör oss övertygade om att\r\nsvenskt medlemskap i EU är bra för Sverige.\r\nDärför skall vi välkomna debatten, och därför skall\r\nvi nu gå på offensiven. Sverige måste bli medlem i\r\nEU för demokratins, jobbens, välfärdens,\r\njämställdhetens och fredens skull.</pre><pre>(Applåder)</pre><pre>Anf. 37  INGVAR CARLSSON (s) replik:</pre><pre>Herr talman! Jag tycker att det var bra att Bengt\r\nWesterberg så klart uttalade att medlemskap i EU\r\ninte på något sätt tvingar oss att sänka skatterna.\r\nJag säger det därför att andra regeringsföreträdare\r\nhar påstått motsatsen tidigare. Man har också sagt\r\natt vi därmed måste rasera välfärden.</pre><pre>Jag kan försäkra att det har skrämt många\r\nsocialdemokrater över till en i varje fall preliminär\r\nnej-ståndpunkt. Att vice statsministern nu uttalar\r\nsig så klart på denna punkt har därför ett\r\negenvärde.</pre><pre>Jag har också noterat att Bengt Westerberg tidigare\r\nhar sagt att det är ett uttryck för brist på realism att\r\n1993, då budgetunderskottet ligger i trakten av 200\r\nmiljarder kronor, prata om Sverige som ett\r\nblivande paradis för skattesänkningar. Det är så\r\nlångt bort man kan komma från vad som är\r\nrealistiskt. Det är bra att sådana uttalanden görs.\r\nDet kan vara värdefullt både ur den ekonomiska\r\ndebattens synpunkt och ur EU-synpunkt.</pre><pre>Jag kan på ett sätt förstå att regeringen vill haka på\r\noch argumentera i en konjunkturuppgång. Även\r\nmed denna regering kommer det naturligtvis förr\r\neller senare en konjunkturuppgång. Det kan den\r\ninte förhindra. Men det låter inte bra när\r\nregeringen inte samtidigt säger ifrån och visar att\r\nman har medkänsla med en halv miljon arbetslösa\r\nsom är oroade inför denna jul. Det visas ingen\r\nmedkänsla med de allvarligt sjuka som skickas hem\r\ndärför att sjukhusen inte har resurser att ta hand\r\nom dem. Det visas ingen medkänsla med dem som\r\när eller håller på att bli utförsäkrade och är oroliga\r\neller med dem som tvingas gå från hus och hem. Jag\r\nhar saknat denna förmåga att leva sig in i det\r\nfaktum att allt fler svenskar i dag är oroliga och\r\notrygga.</pre><pre>Till slut har jag en fråga till Bengt Westerberg. Det\r\nhar varit mycket tal om den kristna etiken och\r\nläroplanen de senaste dagarna. Det finns de som\r\nsäger att vi inte skall ta den nya formuleringen på\r\nallvar, att det inte är något märkligt och att det blir\r\nsom hittills. Det finns de som likt Alf Svensson vill\r\nse formuleringen som en stor seger för kds. Det\r\nskulle i realiteten alltså vara så, att kristendomen\r\nskall ha en särställning som enligt min mening hotar\r\nreligionsfriheten.</pre><pre>Jag skulle gärna vilja höra vilken Bengt\r\nWesterbergs tolkning av detta är. Skall\r\nformuleringen egentligen inte betyda någonting,\r\neller är det klart allvarligt ur religionsfrihetens\r\nsynpunkt?</pre><pre>Anf. 38  Socialminister BENGT\r\nWESTERBERG (fp) replik:</pre><pre>Herr talman! Jag tror inte att det råder några som\r\nhelst delade meningar mellan Ingvar Carlsson och\r\nmig när det gäller medkänsla med de människor\r\nsom har drabbats av krisen. När socialdemokrater\r\npåstår att regeringen inte försöker göra något åt det\r\noch att vi inte kan känna medlidande och solidaritet\r\nmed dessa människor, är det faktiskt ett påstående\r\nrakt ut i luften som saknar täckning.</pre><pre>Om jag får ta sjukvården som exempel kan jag säga\r\natt det har genomförts en lång rad viktiga reformer\r\npå senare år, mitt under den ekonomiska krisen,\r\nsom faktiskt har inneburit stora förbättringar för\r\nmänniskor.</pre><pre>Vi genomförde häromdagen en hearing för att få en\r\nklar bild av hur situationen är i svensk äldreomsorg.\r\nVi gjorde det mot bakgrund av de många reportage\r\ni tidningarna som har pekat på att situationen skulle\r\nvara mycket dålig.</pre><pre>Det är självklart att det i alla lägen, oavsett hur\r\nkonjunkturen ser ut, går att lyfta fram exempel på\r\nmisslyckanden och sådant som inte är riktigt bra.\r\nDen helhetsbild som växte fram under en hel dags\r\nhearing med personer som jobbar praktiskt med\r\näldromsorg ute på fältet var att svensk äldreomsorg\r\nefter ÄDEL-reformen fungerar utomordentligt\r\nväl.</pre><pre>Ett annat exempel på framsteg på det området är\r\natt operationsköerna har försvunnit. Det faktum\r\natt människor tvingades vänta under mycket långa\r\ntider, ibland under många år, på att få behandling\r\neller operation var ett av de stora debattämnena här\r\ni kammaren och på många andra håll för några år\r\nsedan. De köerna är för flertalet tunga viktiga\r\ndiagnoser i dag borta. Det har man kunnat\r\ngenomföra, trots att sjukvården har fått mindre\r\nresurser, genom att effektivare använda de resurser\r\nman faktiskt förfogar över.</pre><pre>Ingvar Carlsson påstod också att det skulle finnas\r\nnågra krafter i regeringen som hävdar att EU-\r\nmedlemskap skulle tvinga oss att sänka skatterna\r\noch skära ned på välfärden. Jag tror att Ingvar\r\nCarlsson får vara snäll att namnge de krafterna. Jag\r\numgås dagligen med mina regeringskamrater och\r\nhar inte hört någon påstå något sådant.</pre><pre>Ingvar Carlsson tog också upp frågan om de\r\nutförsäkrade. Det regeringen har gjort är inte att\r\nförsämra arbetslöshetsförsäkringen. Tvärtom har vi\r\nutvidgat den till att gälla alla. Genom den\r\növerenskommelse som har träffats i riksdagen har\r\nersättningsnivån höjts mer än vad regeringen ansåg\r\nekonomiskt rimligt för de personer som bara\r\nerhåller KAS eller den lägsta nivån i försäkringen.\r\nI praktiken är det frågan om en förbättring av\r\narbetslöshetsförsäkringen.</pre><pre>De regelförändringar som har aviserats är i hög\r\ngrad inspirerade av riksdagens revisorer med\r\nsocialdemokrater i spetsen som har påpekat att det\r\nför närvarande finns brister i reglerna för\r\narbetslöshetsförsäkringen.</pre><pre>Jag tycker att Ingvar Carlsson tar i väldigt mycket\r\nnär han försöker beskriva situationen i landet och\r\nframför allt regeringens sätt att reagera. Vi känner\r\nminst lika mycket solidaritet och medlidande som\r\nni gör. Vi gör allt som står i vår makt med de\r\nekonomiska resurser som finns att försöka hjälpa\r\nde människor som är utsatta. Vi gläds åt att det nu\r\nuppenbarligen är en vändning på gång.</pre><pre>(Applåder)</pre><pre>Anf. 39  INGVAR CARLSSON (s) replik:</pre><pre>Herr talman! Åtgärderna för att minska köerna vid\r\nsjukhusen vidtogs under vår tid genom samarbete\r\nmellan Centern, Folkpartiet och\r\nSocialdemokraterna. De är inte ett resultat av den\r\nnuvarande regeringens politik.</pre><pre>Ni genomför nu förändringar både vad gäller\r\nspecialistläkarna och genom att införa ett\r\nhusläkarsystem. Det gör ni utan remisser och\r\nmöjligheten att pröva förslagen på sedvanligt sätt.\r\nNi har gått så långt att vi socialdemokrater har\r\ntvingats vidta den mycket ovanliga åtgärden att\r\nlämna en utredning som skulle dra upp riktlinjerna\r\nför den framtida sjukvården. Det gör vi därför att\r\nni kör över alla rimliga möjligheter till samråd.</pre><pre>Det tycker jag är utomordentligt allvarligt.\r\nHusläkarreformen, som den nu genomförs, ökar\r\ninte valfriheten utan minskar den. Ni håller tyvärr\r\npå att misskreditera den tanke som från början\r\nhade något gott i sig.</pre><pre>När det gäller specialistläkarna öppnar ni\r\nmöjligheterna för att dränera landstinget på viktiga\r\nresurser, och vården och servicen på sjukhusen och\r\npå det som landstinget har ansvaret för kommer\r\ndärmed att bli sämre.</pre><pre>Bengt Westerberg vill att jag skall namnge personer\r\ni regeringen som har sagt att vi måste sänka\r\nskatterna och minska välfärden om vi skall gå med\r\ni EG. Det går bra att nämna statsministern med\r\ntanke på det som han sade i början av\r\nregeringsperioden. Det går bra att nämna vartenda\r\nmoderat statsråd.</pre><pre>Så sent som för några veckor sedan var\r\nnäringsminister Per Westerberg i Norrbotten och\r\nsade att vi måste sälja ut våra naturtillgångar om vi\r\nskall gå med i EG. Om ni fortsätter på det sättet\r\nfinns det ingen chans att få majoritet för ja till EG\r\ni den delen av landet. Men efter att ha sagt detta vill\r\njag säga att jag i långa stycken delar det som Bengt\r\nWesterberg sade om europeiska unionen.</pre><pre>Som socialdemokratisk politiker tror jag att vi\r\navsevärt bättre kommer att klara av de problem\r\nsom vi upplever i Sverige och i Europa i dag om vi\r\ngår samman än om vi isolerar oss. Det är viktigt att\r\nvi gemensamt kan föra ut det budskapet.</pre><pre>Bengt Westerberg svarade inte med ett ord på min\r\nfråga om den kristna etiken i läroplanen. Möjligen\r\nbestämde sig Bengt Westerberg för att vänta med\r\nrepliken till den här omgången, då jag inte kan\r\nsvara honom. Men jag kommer att debattera med\r\nAlf Svensson senare, då kan jag fortsätta\r\ndiskussionen med en representant för regeringen.\r\nMen jag är inte säker på att den\r\nregeringsrepresentanten tänker riktigt likadant\r\nsom Bengt Westerberg. Det är därför som det vore\r\nså intressant att först få ett svar från Bengt\r\nWesterberg. Sedan tänker jag fortsätta med Alf\r\nSvensson.</pre><pre>(Applåder)</pre><pre>Anf. 40  Socialminister BENGT\r\nWESTERBERG (fp) replik:</pre><pre>Herr talman! Jag ber om ursäkt för att tiden inte\r\nräckte till för att svara på denna fråga. Men det\r\nfanns också en annan förklaring, nämligen att jag\r\ninte riktigt förstår vad det är som Ingvar Carlsson\r\nfrågar om.</pre><pre>Jag trodde vi var ganska överens om att den kristna\r\netiken har spelat och spelar en viktig roll i Sverige.\r\nDet är många av oss som inte själva är kristna men\r\nvi kan ändå erkänna att den kristna etiken liksom\r\nden västerländska humanismen spelar en stor roll.</pre><pre>För övrigt såg jag häromdagen en professor i,tror\r\njag, religionsfilosofi, som hävdade att etiken\r\nungefär är densamma för kristendom, judendom\r\noch islam. Vad det har för praktisk innebörd kan\r\nman ifrågasätta.</pre><pre>Vad som är alldeles klart -- och det är vad\r\ndiskussionen har gällt -- är att vi i Sverige inte skall\r\nha en konfessionell skola. Vi har religionsfrihet i\r\nSverige. Den är grundlagsfäst och gäller\r\nnaturligtvis också i skolan. På denna punkt är jag\r\nhelt övertygad om att Ingvar Carlsson kommer att\r\nfå precis samma svar av Alf Svensson som han har\r\nfått av mig.</pre><pre>Ingvar Carlsson hävdar att statsministern skulle ha\r\nsagt att EU-medlemskap kräver sänkt skattetryck.\r\nDet kunde jag lätt kontrollera eftersom jag satt\r\nbredvid honom. Han har inte påstått att EU-\r\nmedlemskap kräver sänkt skattetryck.</pre><pre>På en annan punkt är han och jag och, tror jag,\r\näven Ingvar Carlsson helt överens. Vi anser\r\nnämligen att det kan finnas vissa skatter som man\r\nmåste anpassa till EU. Om vi öppnar gränserna kan\r\nvi tvingas anpassa vissa skatter, t.ex. punktskatter\r\noch kanske mervärdesskatten. Men det är inte\r\nnågot tvång som följer av att EU kräver det av oss,\r\nutan det kan bli en följd av att vi ser att handeln\r\nökar väldigt kraftigt om vi har stora\r\nskatteskillnader jämfört med omvärlden.</pre><pre>Vi kan avvakta och se om det på sikt blir en sådan\r\nhär utveckling. Det är viktigt att konstatera att som\r\nläget nu är med de priser som vi har, inte minst efter\r\nden omfattande nedskrivningen av kronan, är den\r\nsvenska mervärdesskattenivån, för närvarande i\r\nvarje fall, inget stort problem.</pre><pre>Ingvar Carlsson fortsätter att attackera\r\nhusläkarsystemet, vilket faktiskt fövånar mig en\r\ndel. Folkpartiet drev som ensamt politiskt parti\r\nhusläkartanken mycket länge. Men vi fick så\r\nsmåningom, med Socialdemokraternas hjälp,\r\nigenom en försöksverksamhet i Stockholms läns\r\nlandsting.</pre><pre>Den har blivit mycket framgångsrik och mycket\r\npopulär hos patienter och personal. Den har gett\r\nmycket goda ekonomiska resultat och goda resultat\r\nnär det gäller patientomsorgen och patientvården.\r\nDet är på grundval av dessa goda erfarenheter som\r\nvi nu vill utvidga detta till att gälla hela Sverige. Då\r\nbörjar plötsligt Socialdemokraterna attackera den\r\nhär reformen som om den innebar någonting dåligt\r\nför människor. Det gör den alldeles självfallet inte.</pre><pre>Till sist, herr talman, kan jag berätta att Statistiska\r\ncentralbyrån i dag har publicerat sin senaste\r\nundersökning över hushållens förväntansbild och\r\ninköpsplaner, dvs. hur människorna i Sverige ser på\r\nsituationen just nu. Man konstaterar att\r\noptimismen i Sverige inte har varit så stark någon\r\ngång sedan 1973. Det tycker jag visar att jag hade\r\nrätt när jag sade att vi kan fira denna jul i en anda av\r\noptimism, men samtidigt naturligtvis aldrig glömma\r\nbort de människor som fortfarande har stora\r\nproblem i vårt samhälle.</pre><pre>(Applåder)</pre><pre>Anf. 41  IAN WACHTMEISTER (nyd)\r\nreplik:</pre><pre>Herr talman! Först vill jag meddela att jag har bytt\r\nslips. Den fick jag av statsministern.</pre><pre>Det var en mycket bra slutkläm som Bengt\r\nWesterberg gjorde i sitt stora anförande vad gällde\r\nEU och varför vi skulle gå in där. Den tackar vi för.\r\nJag tycker emellertid att det är något komiskt när vi\r\niakttar hurusom frågan som Systembolaget tillmäts\r\nsådan vikt och tyngd av den svenska delegationen i\r\nEU-förhandlingarna att vi inte kan lägga ner energi\r\npå sådant som jag måste anse vara betydligt\r\nviktigare för Sverige.</pre><pre>Systembolag i Europa och pappaledigt i Sverige.\r\nIbland tror man att man drömmer. Men jag\r\nvaknade upp i dag när jag i Dagens Nyheter såg ett\r\nlitet meddelande om att Ny demokrati inte skall få\r\nblanda sig i. I det utlåtandet säger Bengt\r\nWesterberg ungefär följande: Oberoende av vad\r\nsom har överenskommits i överläggningarna mellan\r\nregeringspartierna och Ny demokrati skall Ny\r\ndemokrati inte lägga sig i hur man jobbar vidare\r\nmed den frågan. Vi var utlovade att vara med i en\r\narbetsgrupp, men nu gäller inte det.</pre><pre>Om vi vore konsekventa skulle vi egentligen backa\r\nfrån de uppgörelser som vi har gjort om hela\r\nbarnomsorgslagen och allt det. Ni backar från era\r\nuppgörelser. Om ni inte står för ert ord, varför skall\r\nvi då stå för vårt? Detta är mycket märkligt, tycker\r\njag. Det är en iakttagelse jag har gjort på flera håll.\r\nJag återkommer till det sedan.</pre><pre>När förhandlingar med regeringen och\r\nregeringspartierna är färdiga börjar de backa,\r\nstryka meningar, inte ta in och säga: Det var inte\r\njag som sade det, de hade inte mandat att säga\r\ndetta. Jag kommer från en annan värld, där man\r\ninte är van vid sådant.</pre><pre>Det är också mycket märkligt att observera att det\r\när vi i denna kammare som av statsministern och\r\nandra utpekas som de som bryter avtal. Vi har\r\naldrig brutit något avtal. Men ni är på väg så fort ni\r\nhinner, på något sätt. Jag vill ha ett klargörande av\r\ndet.</pre><pre>Själv skall jag klargöra vad vi menar med\r\nvårdnadsbidraget. Det är egentligen mycket enkelt.\r\nFrågan om vårdnadsbidraget har i allt väsentligt\r\nuppskjutits till mars. Vi anser att den måste\r\nfinansieras inom familjepolitikens ram, därför att\r\ndenna familjepolitik redan är så vansinnigt\r\ngenerös. Vi har inte råd med en generösare.</pre><pre>Vi tror vidare inte att ett vårdnadsbidrag på 2 000 kr\r\nfår någon effekt på människors beteendemönster.\r\nDäremot tror vi att 4 000 kr i månaden skulle få det.\r\nAllting hårt finansierat inom familjepolitiken. Det\r\nmåste vi göra. Både Bengt Westerberg och jag vet\r\natt vi befinner oss i ett läge där vi har västvärldens\r\nstörsta budgetunderskott. Vi kan inte bara ''bjussa''\r\npå sådana här saker.</pre><pre>Anf. 42  Socialminister BENGT\r\nWESTERBERG (fp) replik:</pre><pre>Herr talman! Det är alldeles riktigt att i de\r\nförhandlingar som den svenska regeringen på\r\nriksdagens uppdrag för med EU om svenskt\r\nmedlemskap är Systembolaget,\r\nförsäljningsmonopolet, ett viktigt svenskt krav. Jag\r\när också mycket förhoppningsfull om att vi skall få\r\ngehör för detta inom EU. Vi har haft en hel del\r\ndiskussioner, och de startade -- det är ingen\r\nhemlighet -- med att man hade mycket liten\r\nförståelse för denna tanke. Men vi har fått\r\nmöjlighet att argumentera, att lägga fram en hel del\r\nunderlag och fakta. Förståelsen har ökat och det\r\nleder fram till den optimistiska inställning som jag\r\nhar också på denna punkt, att EU kommer att\r\nacceptera det svenska försäljningsmonopolet.</pre><pre></pre><pre>Att det från alkoholpolitisk synpunkt är viktigt med\r\nett försäljningsmonopol är alldeles ostridigt. Om\r\nman vill hålla tillbaka alkoholkonsumtionen och\r\nalkoholskadorna är Systembolaget ett viktigt\r\ninstrument. Jag tror inte att Ian Wachtmeister har\r\nden ambitionen, och därför tycker han naturligtvis\r\ninte heller att det gör så mycket om vi ger bort\r\nSystembolaget.</pre><pre>Ian Wachtmeister tar sedan upp en diskussion om\r\nnågon arbetsgrupp som Ny demokrati skulle ha\r\nutlovats att vara med i. Eftersom jag själv inte har\r\nhört någonting direkt om det, utan bara har fått del\r\nav det genom massmedia, har jag kontrollerat med\r\ngruppledarna för de fyra partierna om något sådant\r\nhar diskuterats i överläggningarna. Svaret är nej.\r\nDet finns över huvud taget inga sådana löften. Det\r\när för övrigt inte aktuellt att tillsätta någon\r\narbetsgrupp, utan den Lagrådsremiss som snart\r\nskall gå ut är strax klar. Den här frågan är i den\r\nmeningen körd för Ian Wachtmeisters del. Men så\r\nfort Lagrådsremissen blir offentlig är det fullt\r\nmöjligt för Ian Wachtmeister, och för alla andra, att\r\nta del av regeringens förslag.</pre><pre>Om jag får fortsätta på det familjepolitiska spåret\r\nett ögonblick, är det ganska remarkabelt att läsa Ny\r\ndemokratis förslag. Ny demokrati vill dra in alla\r\nbidrag till barnomsorgen: barnbidragen,\r\nföräldraförsäkringen och -- hör och häpna --\r\nbidragsförskotten, som är ett riktat stöd till\r\nensamstående föräldrar, i praktiken framför allt\r\nensamstående kvinnor.</pre><pre>Ny demokrati vill införa en del andra bidragsformer\r\ni stället. Men totalt sett skall man dra in över 20\r\nmiljarder i stöd till Sveriges barnfamiljer. Det är\r\nverkligen en politik som är mycket långt från\r\nverkligheten. Vi kan diskutera det senare, kanske\r\nredan i eftermiddag.</pre><pre>Jag vill ställa en konkret fråga till Ian\r\nWachtmeister: Är det så att ni är inspirerade av\r\ndebatten i England, där man skyller krisen på de\r\nensamstående mammorna och vill dra in stödet till\r\ndem, och att ni vill följa deras exempel här i\r\nSverige? Vilka motiveringar ligger bakom förslaget\r\natt de ensamstående mammorna skall förlora sitt\r\nekonomiska stöd?</pre><pre>(Applåder)</pre><pre>Anf. 43  IAN WACHTMEISTER (nyd)\r\nreplik:</pre><pre>Herr talman! Jag tycker att det vore mycket bättre\r\nom vi fick gehör för någonting annat än\r\nSystembolaget där nere. Jag är nämligen liberal,\r\nherr Westerberg, inte folkpartist. Jag tror därför\r\ninte på ''big brother-kontrollen'', på att det skall\r\nransoneras och att folk skall stå och begära\r\nlegitimation. Jag tror inte att det blir ett dugg\r\nbättre. De alkoholskador vi har i Sverige har vi med\r\nSystembolaget.</pre><pre>Jag fick nu bekräftat precis hur det går till i sådana\r\nhär förhandlingar med regeringspartierna. Man\r\nsäger bara: Det har inte träffats någon sådan\r\növerenskommelse.</pre><pre>De som träffade överenskommelsen var delegerade\r\nav mig från Ny demokratis sida och av\r\ngruppledarna från de borgerliga partiernas sida att\r\ndiskutera fram någonting. I detta ingick denna\r\narbetsgrupp. Men nu finns inte det. Det är ett\r\nflagrant brott mot alla vettiga överenskommelser\r\nsom jag känner till. Det är bara att konstatera att\r\nman lär sig mer och mer hur det går till i den här\r\nhanteringen. Jag är mycket bedrövad över detta. Vi\r\nfår se hur vi skall agera. Den här frågan är inte\r\nfärdigdebatterad än, och det var tur att det här kom\r\nupp.</pre><pre>Ny demokratis familjepolitik skulle då framstå som\r\nnågot mycket egendomligt. Det är den inte alls. Det\r\när riktigt att vi tar bort barnbidrag, subventioner för\r\nbarndaghem och alla möjliga pengar. Men vi ger\r\nfolk 8 000 kr i månaden skattefritt det första året,\r\n6 000 kr det andra och tredje året, 4 000 kr upp till\r\ndet sjätte året och sedan ned till 1 000 kr. Vi sätter\r\nsamtidigt en höginkomstspärr, så att ingen kan få\r\nmer än 8 000 kr. Den som har en förfärlig massa\r\npengar och höga inkomster får ingenting. Det är\r\nden attityd som vi har. Den som är miljonär får inga\r\npengar, inget barnbidrag, därför att han kanske kan\r\nge barnen mat i alla fall.</pre><pre>Det är den inställning som vi har och som vi tycker\r\när vettig. Då kan man spara 20 miljarder kronor, på\r\nen politik som är västvärldens mest generösa,\r\nnämligen svensk familjepolitik, och göra det\r\nrättvist. Förslaget är mycket intressant. Det var bra\r\natt Bengt Westerberg tog upp det. Alla de här\r\nfrågorna kommer för övrigt att debatteras vidare i\r\neftermiddag -- om den debatt som vi nu sysslar med\r\nnågonsin tar slut.</pre><pre>(Applåder)</pre><pre>Anf. 44  Socialminister BENGT\r\nWESTERBERG (fp) replik:</pre><pre>Herr talman! Att föra diskussioner om\r\nalkoholpolitik med nydemokrater är alltid lika\r\nintressant, därför att nydemokraterna blundar för\r\nerfarenheterna, inte bara i Sverige utan också i\r\nandra länder. Det är nämligen så att vi har varit\r\nförhållandevis framgångsrika i fråga om att\r\nbekämpa alkoholskador i Sverige. Det förekommer\r\nförvisso -- vi har ju inte förbjudit alkoholen -- att\r\nmänniskor dricker och att en del dricker alldeles för\r\nmycket alkohol. Men om vi jämför situationen i\r\nSverige med situationen i de stora vindrickande\r\nländerna, Frankrike, Spanien och Italien, är det\r\ninget tvivel om att alkoholskadorna är av mycket\r\nmindre omfattning i Sverige. Det är ett uttryck för\r\natt vår politik, med bl.a. begränsningar i\r\ntillgängligheten, är mycket framgångsrik. Det är\r\ndärför vi tycker att det är viktigt att slå vakt om den,\r\nockså den dag som Sverige, förhoppningsvis, blir\r\nmedlem i EU.</pre><pre>Jag måste gå tillbaka till familjepolitiken. Det är\r\nganska remarkabelt att Ian Wachtmeister kan stå\r\noch säga att han skall ta bort 20 miljarder kronor\r\nfrån stödet till svenska barnfamiljer och att det\r\nförslaget är intressant. Det är det inte för svenska\r\nbarnfamiljer -- det måste vara helt uppenbart. Om\r\nman skall ta bort 20 miljarder kronor från dem och\r\nanvända till någonting annat är det klart att svenska\r\nbarnfamiljer går som förlorare ur denna operation.</pre><pre>Det är också intressant därför att svensk\r\nfamiljepolitik har varit och är så framgångsrik. I\r\nmotsats till alla andra länder i Europa har vi genom\r\nvår familjepolitik lyckats hålla uppe födelsetalen. I\r\nde länder i Europa där man för en annorlunda\r\nfamiljepolitik, t.ex. i södra Europa men också i\r\nTyskland och många andra länder, ligger\r\nfödelsetalen i dag på 1,3--1,4 barn per kvinna. Det\r\när inte ens tillräckligt för att reproducera\r\nbefolkningen. Det börjar nu bli en diskussion i de\r\nhär länderna av det slag som vi hade i Sverige på 30-\r\ntalet, när makarna Myrdal ägnade sig åt\r\nBefolkningskommissionen och annat. Att slå\r\nsönder en politik som i internationell jämförelse är\r\nså uppenbart framgångrik, kan för alla som ser det\r\nutifrån bara framstå som en ren dumhet.</pre><pre>När det till sist gäller arbetsgruppen, är detta en\r\nkampanj som Ny demokrati driver via massmedia.\r\nEn arbetsgrupp har inte alls diskuterats mellan de\r\ngruppledare som har fört förhandlingar med Ny\r\ndemokrati. Det hade varit ett väldigt dumt förslag\r\nom det hade kommit upp, därför att denna process\r\nligger så långt fram att förslaget är i det närmaste\r\nklart. Det skall bara finjusteras. I den mån man\r\nskall diskutera vårdnadsbidraget får det ske på\r\nvanligt sätt i socialutskottet när förslaget kommer\r\nhit, och det gör det framåt våren. Någon\r\narbetsgrupp är alltså över huvud taget inte aktuell\r\npå denna punkt.</pre><pre>Anf. 45  GUDRUN SCHYMAN (v) replik:</pre><pre>Herr talman! Det som Bengt Westerberg sade sist\r\nvar väldigt bra, dvs. att det uppenbarligen vore en\r\nstor dumhet att slå sönder en politik som har varit\r\nså lyckosam i Sverige och som man också\r\ninternationellt nu börjar inse har varit lyckosam.\r\nHan tog familjepolitiken som exempel. Där är vi\r\növerens.</pre><pre>Därför är det för mig ett fullständigt mysterium hur\r\nBengt Westerberg själv tänker medverka till att slå\r\nsönder just familjepolitiken, genom att gå med på\r\nett vårdnadsbidrag, som innebär att kvinnor inte\r\nkommer att arbeta, därför att det inte lönar sig,\r\nsom försvårar för kvinnor på arbetsmarknaden,\r\nsom innebär att kvinnor när de blir äldre får\r\nförsämrade pensionsvillkor osv. Det är för mig ett\r\nfullständigt mysterium. Det är väl i så fall fråga om\r\nmakt, som får gå före klokheten.</pre><pre>Det kloka i den svenska politiken gäller också\r\narbetsmarknadspolitiken, så det går att utveckla\r\nresonemanget om att det är idiotiskt att slå sönder\r\nen väl fungerande politik. Jag hoppas att ni låter\r\nbli.</pre><pre>Det gladde mig att Bengt Westerberg använde så\r\nstor del av sin tid åt att tala om ett EU-\r\nmedlemskap. Jag hoppas att det innebär att jag inte\r\nlängre behöver vara så ensam när jag åker runt i\r\nSverige och diskuterar medlemskapets vara eller\r\nicke vara.</pre><pre>Partiledarna har med ett enda undantag, dvs. Carl\r\nBildt, lyst med sin frånvaro och konsekvent vägrat\r\natt ställa upp på debatter. Ni har inte velat eller ni\r\nhar inte vågat -- jag vet inte vilket. Men är det så\r\natt ni nu inser att det är viktigt att åka ut och möta\r\nmänniskor och redogöra för era argument\r\nvälkomnar jag det verkligen. Jag ser fram mot en\r\nmängd partiledardebatter i den här frågan, och jag\r\nser fram mot att det blir en stor och viktig fråga i\r\nvalrörelsen.</pre><pre>Vi säger ju nej till medlemskap i den europeiska\r\nunionen, och vi gör det av demokratiskäl -- av just\r\nden anledningen att man därmed flyttar\r\nbeslutanderätten i viktiga politiska frågor från den\r\nsvenska riksdagen. Det gäller inte minst den\r\nekonomiska politiken. Konsekvensanalyserna i\r\nregeringens egna rum har ju visat att de fördelar\r\nmed ett medlemskap som man pratar om inte finns\r\npå de områden som Bengt Westerberg tog upp.\r\nUtredningen om betydelsen för investeringarna av\r\nett medlemskap har malts sönder av ekonomer och\r\nandra. Man säger att det räcker med EES-avtalet\r\nnär det gäller de ekonomiska fördelarna.</pre><pre>Vad det handlar om är om vi skall göda t.ex. den\r\neuropeiska unionens jordbrukspolitik, som innebär\r\natt 15 miljoner kronor per år i jordbruksstöd går till\r\nhertigen av Schleswig-Holstein. En stor del av EG:s\r\npengar används nämligen till jordbruksstöd. Vi\r\nmåste hushålla med våra resurser, eller hur?</pre><pre>Det visar sig att ett medlemskap kommer att kosta\r\n20 miljarder kronor per år. Vi får\r\nskatteharmoniseringar, som Bengt Westerberg\r\ntalade om, på mellan 20 och 30 miljarder kronor\r\nper år. Varifrån skall de pengarna tas, Bengt\r\nWesterberg, som säger sig vara mån om att rätta till\r\nbudgetunderskottet? Jag skulle gärna vilja veta det.</pre><pre>Anf. 46  Socialminister BENGT\r\nWESTERBERG (fp) replik:</pre><pre>Herr talman! Ingen människa med sinne för\r\nproportioner kan hävda att ett vårdnadsbidrag av\r\ndet slag som vi nu diskuterar och kommer att\r\nföreslå slår sönder svensk familjepolitik.</pre><pre>Det är också viktigt att observera att vi i\r\neftermiddag också skall diskutera en lag som\r\ninnebär en skyldighet för kommunerna att\r\ntillhandahålla barnomsorg för alla barn från ett års\r\nålder. Vi kommer i vår tillbaka med en annan viktig\r\nsak, nämligen åtgärder för att uppmuntra pappor\r\natt utnyttja mer av föräldraledigheten, en punkt där\r\njag hoppas att Gudrun Schyman kommer att stödja\r\noss helhjärtat.</pre><pre>Det är inte heller så att vårdnadsbidraget försämrar\r\npensionsvillkoren. Pension för de människor som\r\nväljer att stanna hemma några år diskuteras i\r\nPensionsarbetsgruppen. Jag avslöjar väl inga större\r\nhemligheter om jag säger att alla partier där såvitt\r\njag vet är överens om att man skall ha särskild\r\npensionsrätt för den som väljer att stanna hemma\r\nnågra år och vårda barnen; helt obundet av\r\nvårdnadsbidraget skall en sådan pensionsrätt\r\nfinnas. Den är alla för -- både de som är för\r\nvårdnadsbidraget och de som är emot det. Där finns\r\ninte någon som helst oenighet.</pre><pre>Gudrun Schyman påstod att partiledarna skulle\r\nvägra att ställa upp på debatter. Det känner jag inte\r\nigen. Det är möjligt att det har varit någon debatt\r\ndär jag inte har haft tillfälle att ställa upp och där\r\nGudrun Schyman har varit med. Men annars\r\ndebatterar jag gärna, också med Gudrun Schyman.\r\nDet var inte så länge sedan vi hade en debatt här i\r\nStockholm på Gudrun Schymans inbjudan -- det\r\nvar i början på oktober. Som Gudrun Schyman vet\r\nkom jag till den debatten, som jag hade lovat.</pre><pre>Gudrun Schyman hävdar att demokratin försämras\r\nnär beslutsrätt flyttas till EU. I en del fall kommer\r\nbeslutsrätt att flytta till EU -- det är sant. Det ligger\r\ni att vi ger oss in i en organisation som har en viss\r\növerstatlighet. Men skälet till att vi ändå tycker att\r\ndet är viktigt att vara med är att vi också får\r\nmöjlighet att vara med och fatta de beslut som skall\r\npåverka oss och som kommer att påverka oss även\r\nom Sverige inte är medlem. Även om vi väljer att\r\nstanna utanför EU kommer naturligtvis rader av\r\nbeslut som fattas där i framtiden att påverka oss i så\r\nhög grad att vi i eget intresse kommer att anpassa\r\noss till dessa beslut men då utan att ha haft\r\nmöjlighet att påverka och vara med och fatta\r\nbesluten.</pre><pre>Det är därför korrekt att säga att vi förlorar en del\r\ni suveränitet men att vi vinner mer. Men det vägrar\r\nGudrun Schyman hela tiden att acceptera. Även i\r\nhennes framtida Sverige -- där vi står utanför EU --\r\nkommer vi självklart att beröras av de besluten.\r\nMen vi tycker att det är rimligt att Sverige inte bara\r\npassivt står vid sidan om och anpassar sig, utan att\r\nvi får rösträtt i Europa, att vi får vara med påverka\r\nbeslut som på olika sätt är viktiga för oss.</pre><pre>Anf. 47  GUDRUN SCHYMAN (v) replik:</pre><pre>Herr talman! Det är en våldsam underdrift att säga\r\natt ett medlemskap för Sverige i den europeiska\r\nunionen innebär en viss överstatlighet och att en\r\nviss del av beslutanderätten flyttas från den svenska\r\nriksdagen. Det är en mycket omfattande del av den\r\nsvenska beslutanderätten. Riksdagen kommer inte\r\nlängre att ha möjlighet att stifta egna lagar på det\r\nsätt som vi nu har. Vi har ju vid\r\npartiledaröverläggningar gått igenom nödvändiga\r\ngrundlagsändringar, även om ni har försökt att\r\nföminska dem till fotnötter. EU:s rätt kommer att\r\ngå före svensk grundlag och annan svensk\r\nlagstiftning.</pre><pre>Den diskussion som tidigare i dag fördes om\r\nalkoholmonopolen kan man tycka vad man vill om\r\ni sak, men det intressanta är ju det principiella: Vi\r\ni den svenska riksdagen stiftar inte längre lagarna,\r\nvi fattar inte längre besluten. Skulle de lagar som vi\r\nvill stifta eller de beslut som majoriteten här vill\r\nfatta strida mot EG:s lagstiftning eller EG:s\r\nkonkurrensregler har vi inte möjlighet att fatta de\r\nbesluten. Det gäller i fråga om alkoholmonopolen,\r\noch det kommer i framtiden att gälla frågor som rör\r\nmiljö, säkerhet och hälsa. Detta är det\r\ngrundläggande och avgörande: Vi lämnar över\r\nbeslutanderätt till en överstatlig organisation, där\r\nvårt inflytande är minimalt.</pre><pre>Vid ett medlemskap i unionen säger vi dessutom ja\r\ntill en ekonomisk och monetär union, som innebär\r\natt vi går med på ett samarbete där vi separerar\r\nekonomin från politiken: Vi säger ja till en\r\ngemensam valuta, vi säger ja till en gemensam\r\nriksbank, där det inte finns något inflytande från\r\nfolkvalda. Den svenska Riksbanken skall bli en\r\nfilial, men utan det Riksbanksfullmäktige som finns\r\ni dag. Penningpolitiken skall fungera alldeles\r\nisolerat och skall inte ta intryck av folkvalda\r\nförsamlingar. Vi säger ja till en överstatlig\r\norganisation som saknar möjligheter till\r\ndemokratisk insyn och kontroll. Det kommer att få\r\neffekter.</pre><pre>Vi har i dag den fördelen att om vi är missnöjda\r\nmed regeringens politik, vilket vi och många med\r\noss är, har vi möjligheter att avsätta er i september\r\n1994, och det skall vi göra. Men vi kommer inte att\r\nha möjlighet att avsätta det ministerråd som i så hög\r\ngrad kommer att styra vår framtid, om vi säger ja\r\ntill ett medlemskap i den europeiska unionen. Vi\r\nmåste gå med på att man säger att målet för den\r\nekonomiska politiken är prisstabilitet, att hålla\r\nnere priser och kostnader -- ingenting annat -- till\r\npriset av en hög arbetslöshet. Det är fallet inom den\r\neuropeiska unionen i dag: arbetslösheten är inte ett\r\nresultat av medlemskapet i sig, men den är ett\r\nresultat av den ekonomiska politik som bedrivs i\r\nEU och som man har sagt att man också\r\nfortsättningsvis vill bedriva.</pre><pre>Anf. 48  Socialminister BENGT\r\nWESTERBERG (fp) replik:</pre><pre>Herr talman! Allt samarbete mellan länder bygger\r\npå att företrädare för länderna träffas och kommer\r\növerens. Så fungerar det också i EU:s ministerråd.\r\nDet hjälper inte om Gudrun Schyman väljer någon\r\nannan internationell organisation för att försöka\r\nlösa de gränsöverskridande problemen -- det\r\nkommer att vara på samma sätt också där,\r\nexempelvis i OECD, IMF, Förenta nationerna eller\r\nvilken annan organisation det än är fråga om.</pre><pre>Vi skickar våra representanter. Vilka de skall vara\r\nhar Gudrun Schyman en möjlighet att påverka,\r\nmen vilka andra som skall sitta vid\r\nförhandlingsbordet får de andra länderna\r\nbestämma.</pre><pre>Man kan naturligtvis tänka sig en utveckling i\r\nEuropa där man avstår från att låta länderna ha ett\r\ninflytande och lägger hela besslutanderätten i ett\r\nparlament som är direktvalt. Jag tycker att det vore\r\nen felaktig utveckling. Jag tycker att det skall finnas\r\nen balans mellan ett parlament, där folkets\r\ndirektvalda företrädare finns, och företrädare för\r\nnationerna.</pre><pre>Man kan diskutera om det skall vara ett ministerråd\r\nav den typ som nu finns eller om det skall byggas ut\r\ntill något slags senat eller någonting annat i\r\nframtiden. Det är för övrigt en debatt som hela\r\ntiden pågår inom ramen för EU och inom EU-\r\nländerna.</pre><pre>Det är väldigt konstigt att hävda att man frånsäger\r\nsig ett demokratiskt inflytande bara därför att\r\ndemokratiskt valda företrädare för länder träffas\r\noch diskuterar problem tillsammans. Det är så\r\nbeslut måste fattas.</pre><pre>Jag tycker att det är en poäng att EU också har ett\r\növerstatligt inslag, genom att unionen kan fatta\r\nvissa majoritetsbeslut och inte bara enhälliga\r\nbeslut. Det är viktigt att påminna om att skälet till\r\natt EU skaffade sig denna möjlighet var att det\r\nfanns länder som ständigt bromsade viktiga\r\nframsteg, t.ex. på miljöområdet. För att undvika\r\natt detta skulle inträffa såg man till att man fick en\r\nordning som medgav majoritetsbeslut. Jag tycker\r\natt det är någonting positivt. Detta skiljer på ett\r\npositivt sätt ut EU från andra internationella\r\norganisationer och bidrar till att göra EU mer\r\nhandlingskraftig. Det gör att jag hoppas att EU i\r\nmotsats till många av de andra organisationerna\r\nverkligen skall kunna lösa en del av de\r\ntransnationella eller gränsöverskridande problem\r\nsom vi måste kunna hantera på det ena eller andra\r\nsättet.</pre><pre>Gudrun Schyman säger att vi inte kommer att stifta\r\nlagar i Sveriges riksdag. Det är självklart att vi\r\nkommer att göra det. Men i framtiden, liksom nu,\r\nskall de lagarna hållas inom ramen för de\r\ninternationella avtal som vi har skrivit under. Det\r\när inte heller någon förändring. Det är sant att vi\r\nkommer att åta oss mer, men vi behöver inte lägga\r\nner vårt lagstiftningsarbete i Sveriges riksdag bara\r\nför att Sverige blir medlem i EU.</pre><pre>Till sist vill jag ta upp frågan om\r\nalkoholmonopolen. Vad det ytterst handlar om är\r\natt EU är väldigt mån om den fria handeln och den\r\nfria konkurrensen. Det är vi också, men vi tycker\r\natt det är motiverat att på vissa områden göra\r\nundantag. Därför slåss vi för Systembolaget. Det är\r\nockså därför som vi har lyckats övertyga EU om att\r\ndet svenska systembolaget är en bra alkoholpolitisk\r\nåtgärd.</pre><pre>Anf. 49  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Jag får nästan en känsla av att jag\r\nmåste be om ursäkt för att jag stör i lunchpausen.\r\nDebatten börjar ju dra ut något på tiden.</pre><pre>Det finns anledning att fundera en aning på\r\nsituationen runt omkring oss likaväl som på vår\r\nhemmasituation.</pre><pre>Vi beskriver ofta vår egen situation i kristermer.\r\nIbland använder vi ordet katastrof. Vid en\r\njämförelse med omvärlden är det inte någon\r\nkorrekt bild vi ger. Krigets fasor, ofta förmedlade\r\ntill våra vardagsrum via TV-bilderna, borde ge\r\nperspektiv också på vår egen situation. De ger\r\nockså en annan och mer sanningsenlig innebörd åt\r\norden kris och katastrof.</pre><pre>Låt mig först uttrycka mitt stöd till kampanjen\r\n''Stoppa Kriget -- låt barnen få en jul i fred'', i\r\nRädda Barnens och Expressens regi. Varje dag som\r\nkriget fortsätter, varje dag som mänskliga fri- och\r\nrättigheter förtrampas i det forna Jugoslavien, är\r\nett nederlag för det civiliserade samhället.</pre><pre>Det finns en del hoppfulla signaler om ökat\r\ninternationellt samarbete. Det handlar om\r\nSydafrika, där apartheidsystemet äntligen\r\nförefaller avvecklas. Det handlar om Mellersta\r\nöstern, där tidigare oförsonliga parter äntligen talar\r\nmed varandra. Detta fördunklas dock av kriget på\r\nBalkan och naturligtvis också av utvecklingen i\r\nRyssland, som ger anledning till betydande oro.</pre><pre>Mot bakgrund av bl.a. den ryska politiska\r\nsituationen måste vi här i Sverige konstatera hur\r\nviktigt det är att den säkerhetspolitiska positionen\r\nligger fast. Det går inte att ändra någonting utan att\r\nsätta någonting hållbart i dess ställe. Att det skall\r\nvara alliansfrihet i fred syftande till neutralitet i krig\r\när fortsatt Centerpartiets uppfattning. Det kan\r\ngarneras med de uttalanden som riksdagen har\r\ngjort om närområde och liknande. Detta är\r\ngrundläggande. Utvikningar till vänster eller höger\r\ni svensk politik är andras bekymmer, bara de inte\r\nblir Sveriges problem. Det är viktigt att ånyo\r\nunderstryka detta.</pre><pre>Jag ser det som självklart att vi får en fortsatt dialog\r\nmellan de politiska partierna i de här frågorna.</pre><pre>Riksmötet går till vinterpaus efter en politisk höst\r\nsom tydligt har markerat skillnaden mellan å ena\r\nsidan regeringens strävan att sanera ekonomin och\r\nskapa förutsättningar för uthållig tillväxt och nya\r\njobb och å andra sidan Socialdemokraternas brist\r\npå verklighetsanknytning och politiskt\r\nansvarstagande. I opinionsframgångens stund har\r\nförnuftet fått ge vika för retoriken. Det är tråkigt\r\natt behöva säga det; det var ett repliksskifte om\r\ndetta tidigare. Jag talar då om den retorik som\r\nframförs på gator och torg. Därmed har\r\nSocialdemokraterna valt den lätta vägen nu och den\r\ndubbelt svåra om de kommer tillbaka till ansvaret.</pre><pre>Det räcker inte för de 30 000 som demonstrerade\r\nmot regeringens politik att bara tänka på det som\r\nde är emot. De måste också tänka på hur\r\nalternativet ser ut. Jag antar att de inte kom hit för\r\natt återuppliva tankarna bakom\r\nSocialdemokraternas krisbehandling, med strejk-,\r\nlöne- och prisstopp. Det var ett sätt att hantera\r\nkrisen, som var förbehållet högkonjunkturen,\r\növerhettningen och den ekonomiska situationen.</pre><pre>Jag tror att det är viktigt för oss i alla partier att\r\ntänka på de förväntningar vi skapar. Det handlar\r\nbl.a. om verklighetsbeskrivningen och naturligtvis\r\nom att vi skall kunna ge besked om de alternativ\r\nsom står till förfogande. När det gäller detta har vi\r\ninte fått mycket till besked i dag.\r\nSocialdemokraterna vill stimulera svensk ekonomi\r\nmed kortsiktiga momssänkningar som inte får\r\neffekter och som dessutom kommer vid en tidpunkt\r\ndå ekonomin börjar gå uppåt. Jag förstår uppriktigt\r\nsagt inte vad Socialdemokraterna håller på med i\r\ndet fallet.</pre><pre>I onsdags protesterade facket, i första hand mot,\r\nsom en kommentator så träffsäkert uttryckte det,\r\natt kostnaderna för arbetslöshetsförsäkringen nu\r\nbörjar betalas. Arbetslöshet är inte gratis. Det är\r\nriktigt. Vi vill inte ha den. Vi vill bekämpa den. Vi\r\nvill göra allt som är möjligt. Den här regeringen har\r\nsatsat mer än någon annan regering i Sverige\r\nnågonsin har gjort för att bekämpa arbetslösheten.\r\nCentern har länge eftersträvat en allmän\r\narbetslöshetsförsäkring som inte lämnar stora\r\ngrupper i sticket. I dag står nästan en fjärdedel av\r\ndem som söker sig till arbetsmarknaden utanför a-\r\nkassan. Förslaget väcktes för övrigt av Thorbjörn\r\nFälldin under första hälften av 60-talet. Nu får\r\nSverige en sådan allmän obligatorisk\r\narbetslöshetsförsäkring. Det är en framgång.</pre><pre>Jag vill också påminna om att de förbättringar av\r\nregelverket för företagen, inte minst småföretagen,\r\nsom vi efterlyste i valrörelsen 1991 nu förverkligas.\r\nDet handlar om förändringar och reformeringar av\r\narbetsrätten och om förenklingar av systemen som\r\ngör att också små- och medelstora företag har en\r\nchans att klara av de byråkratiska kraven.</pre><pre>Jag har tidigare begärt av Ingvar Carlsson att han\r\npå det socialdemokratiska partiets och den förra\r\nregeringens vägnar skall ikläda sig en del av\r\nansvaret för den ekonomiska situationen i Sverige,\r\nbara en del. Partiet satt trots allt i regeringen mellan\r\n1982 och 1991, dvs. nio år. Under en stor del av den\r\nperioden var konjunktursituationen faktiskt ganska\r\nbra. Det har, som bekant, varit annorlunda under\r\nde senaste åren.</pre><pre>Uppenbarligen försöker emellertid\r\nsocialdemokraterna ge sken av att man inte har det\r\nfulla ansvaret ens för det som skedde under den\r\nperioden. Jag tror att det är viktigt för\r\nsocialdemokratin själv, med tanke på det som\r\nkomma kan. Utan några som helst prognoser vill\r\njag säga att det är klart att socialdemokraterna kan\r\nkomma tillbaka i regeringsställning och få uppleva\r\nsamma situation som man upplevde under 1980-\r\ntalet. Jag tycker de skulle ta sig en ordentlig\r\nfunderare på vad det skulle komma att innebära,\r\ninte bara för dem själva, utan också för svensk\r\ndemokrati över huvud taget.</pre><pre>Jag tror också det är viktigt att vi är medvetna om\r\natt vi inte är en isolerad ö. Den isolering som man\r\nibland talar om som om den funnes leder till felslut\r\ni politiken. Vi har varit inne på det tidigare i\r\nreplikskiftet när det gällde kapitalströmmarna över\r\ngränserna.</pre><pre>Det är inte så att vi av fördelningspolitiska skäl vill\r\nskapa ett eldorado för kapitalägare. Vår avsikt med\r\nde åtgärder vi vidtar är att behålla i landet det\r\nkapital som behövs för att återupprätta den svenska\r\nekonomin och därmed få förutsättningar att bevara\r\nden svenska välfärden. Så enkelt är det.</pre><pre>Det går nämligen inte utan produktionsfaktorn\r\nkapital. Det krävs både kapital och arbetskraft, och\r\ndessutom kunskap, utbildning, innovativ förmåga,\r\nkreativitet -- allt detta för att lyckas.</pre><pre>Detta vet Ingvar Carlsson, men detta förnekar\r\nsocialdemokraterna ofta i den politiska retoriken.</pre><pre>Avslutningsvis: Vi har från Centerns sida i\r\nregeringen etablerat ett nytt synsätt i\r\nmiljöpolitiken. Det behövdes efter nio år av s-\r\nmärkt politik, där sektorintressen tilläts bestämma\r\ndagordningen, i trafikpolitiken, i energipolitiken, i\r\nskatte- och avgiftspolitiken. Låt mig bara säga på\r\ndetta område att vi typiskt nog inte har problem\r\nmed det vi själva företar oss, utan med det vi ärvt\r\nefter den socialdemokratiska regeringen:\r\nstorprojekten, där miljön blev en restpost som inte\r\nskulle tas på allvar. Det gäller\r\nÖresundsförbindelsen och det gäller\r\nmotorvägspaket kring storstäderna.</pre><pre>Det finns många saker som måste tas om hand. Ett\r\nsådant är hur vi hanterar de ekonomiska\r\nstyrmedlen i en alltmer internationell situation.</pre><pre>Det handlar om skatteväxling. Finesserna med\r\ndetta är flera. Miljön förbättras, utrymme skapas\r\nför att sänka andra skatter, vilket förbättrar\r\nmöjligheterna att skapa nya jobb. Skattetrycket\r\nsjunker på sikt när intäkterna från miljöskatterna\r\nminskar i takt med att det miljöförstörande fasas ut\r\nur verksamheten. Ökningen av miljöskulden\r\nstoppas.</pre><pre>Detta borde locka även dogmatiska skattesänkare i\r\nSkattebetalarnas förening. Tänk att få arbeta för\r\nbra miljö -- ett arbete som lönar sig, och där inte\r\nbara hälften blir kvar.</pre><pre>(Applåder)</pre><pre>Anf. 50  INGVAR CARLSSON (s) replik:</pre><pre>Herr talman! Jag vill börja med att ta fasta på\r\nnågonting positivt i Olof Johanssons inlägg\r\nnämligen säkerhetspolitiken. Olof Johansson sade\r\nungefär så att man inte ändrar den\r\nsäkerhetspolitiska positionen utan att sätta något\r\nannat i stället. Jag brukar uttrycka saken på\r\nmotsvarande sätt.</pre><pre>Det som hänt, både inom landet och utomlands på\r\nsenare tid, motiverar enligt min uppfattning\r\npartiledaröverläggningar i den här frågan av samma\r\nslag som vi hade inför ansökan om medlemskap i\r\nEG. Då satt partiledarna ett par månader och\r\nvägde formuleringarna praktiskt taget på guldvåg.</pre><pre>Sedan dess har, menar jag, behandlingen blivit\r\nslarvigare. Jag hoppas alltså på Olof Johanssons\r\nstöd för att vi skall träffas och diskutera igen denna\r\nför vårt land så utomordentligt viktiga fråga. Det\r\nfår gärna vara i ungefär samma konstellation som\r\nvi hade i förra omgången. Vi måste här ta till vara\r\nsvenska folkets intressen i den nya omgivning och\r\ndet nya perspektiv vi nu upplever.</pre><pre>Jag har en fråga. Den anknyter till min inledning.\r\nBland det märkliga jag upplever med regeringen är\r\natt den attackerar det som fungerar väldigt bra i\r\nstället för de verkliga problemen.</pre><pre>Låt oss ta Posten som exempel. Jämfört med andra\r\nländer har vi relativt låga porton. Breven kommer\r\nfram i vårt land, även i de avlägsna delarna av\r\nlandet, och vi har samma porto över hela landet.\r\nÄndå skall man nu bolagisera och äventyra att de\r\nmera glest befolkade områdena i landet får den\r\nservice som verket har kunnat ge årtionde efter\r\nårtionde. Jag undrar hur Centern kan ställa upp på\r\nen sådan politik. Vad är motivet?</pre><pre>Det ryktas också om att privatisera Vattenfall, som\r\nhar betytt så mycket för vår elförsörjning. På det\r\nhär området är alla kortsiktiga vinstintressen borta.\r\nVad är det på dessa områden och näraliggande --\r\nmen om tiden är knapp kanske jag ändå kunde få\r\nett svar när det gäller Posten -- som gör att Centern\r\naccepterar att regeringen ger sig på dem?</pre><pre>Anf. 51  Miljöminister OLOF JOHANSSON\r\n(c) replik:</pre><pre>Herr talman! Egentligen är Ingvar Carlsson skyldig\r\nmig ett svar om momsen sedan den tidigare\r\ndebatten, men det kan han ju ta i nästa replik.</pre><pre>Jag tackar för de vänliga orden om\r\nsäkerhetspolitiken. Jag tror det är viktigt -- och det\r\nhär är mycket ärligt menat -- att partierna tar ansvar\r\ntillsammans. Signalerna måste vara entydiga.</pre><pre>Om Posten kan jag säga att vi inte har tänkt urholka\r\nCenterpartiets traditionella och grundmurade\r\nhållning att vi skall ha likvärdig service i hela\r\nlandet. Det handlar inte om det. Det handlar om\r\natt vi får en ny situation. Verkligheten förändras ju.\r\nVi får konkurrens även på det här området. Det är\r\nkonkurrens av andra medier, t.ex. fax, och av andra\r\nföretag som också distribuerar post, t.ex. CityMail.</pre><pre>\r\nMan kan naturligtvis välja att låta bli att göra\r\nnågonting och låta företaget gå i kvav. När man har\r\nmonopol innebär det att man får stoppa in pengar --\r\nman måste ju se till att det fungerar under alla\r\nförhållanden.</pre><pre>Vår uppfattning är att man kan klara likvärdig\r\nservice i olika delar av landet med hjälp av en\r\npostlag som omfattar alla. Så är förslagets innehåll.</pre><pre>Det gäller naturligtvis också att värna postgirot, så\r\natt det skall få finnas kvar. Det är precis innebörden\r\ni det föreliggande förslaget. Vi har kämpat oss till\r\natt Posten skall få vara med på det området, så att\r\ninte postgirot skall överföras till bankerna. Så stort\r\nförtroende har vi inte för den sektorn. Det är nästa\r\npoäng och vinst i det föreliggande förslaget.</pre><pre>Vi är medvetna om att det kan misstänkliggöras,\r\nmen det är också det enda. Vi har inte ändrat\r\nuppfattning. Vi medverkar inte till att man\r\nförsämrar servicemöjligheterna. Vi ändrar\r\nformerna, därför att verkligheten har blivit\r\nannorlunda. Alla som ser elektronikutvecklingen\r\nborde vara medvetna om att den också i grunden\r\nhar förändrat Postens situation.</pre><pre>När det gäller Vattenfall har socialdemokratin en\r\nverkligt dubbelmoralisk hållning. Uppe i norra\r\nSverige diskuterar Anders Sundström gång efter\r\nannan på sitt sätt om hur viktigt det är att resurser\r\nskall tillföras norra Sverige, bl.a. från\r\nvattenkraften. Vi delar den uppfattningen som\r\nparti, Ingvar Carlsson, men var står\r\nsocialdemokratin i den frågan?</pre><pre>Vi har ställt villkor för att över huvud taget något\r\nskall få hända när det gäller privatiseringen på\r\nVattenfalls område.</pre><pre>(Applåder)</pre><pre>Anf. 52  IAN WACHTMEISTER (nyd)\r\nreplik:</pre><pre>Herr talman! Med anledning av Olof Johanssons\r\nanförande tänkte jag tala om politiska avtal. Det\r\nfinns nämligen ministrar som tillhör Centerpartiet\r\nsom har varit inblandade i ett och annat. Vi har\r\nanmärkt på det här tidigare när vi talade om en\r\nannan fråga. Den gången gällde det Westerbergs\r\ndepartement och avdelning.</pre><pre>Jag har själv varit med och förhandlat i rökfyllda\r\nrum. Jag påstår således inte att ärendet var\r\ndelegerat. Vid överläggningen kom det fram en\r\nskrivning där det bl.a. sades att det skulle finnas en\r\nmorot i ungdomspraktiken. Om de som har anställt\r\nungdomar på praktikplatser och betalar 1 000 kr i\r\nmånaden fortsätter ytterligare sex månader får de\r\nrestitution. De skall då få tillbaka pengarna. Det är\r\nett sätt att dra i gång verksamheten. Det här kom\r\nvi överens om. Alla som var närvarande i\r\nförhandlingsrummet minns det mycket väl. Mitt\r\nminne är kristallklart, även klockan tre på natten.</pre><pre>Det här förslaget bara försvann. Tjosan, så var det\r\nmed det. Nu undrar jag vad det egentligen är fråga\r\nom. Den här moroten kommer att återkomma. Ni\r\nkommer att få äta upp den vare sig ni vill eller inte.\r\nDet var ett avtal, och avtal skall hållas.</pre><pre>Samma sak hände märkligt nog när det gäller\r\nlärlingssystemet. Lärlingssystemet är oerhört\r\nviktigt. Det är ett av de system som möjligen skulle\r\nkunna göra något drastiskt åt\r\nungdomsarbetslösheten, som alla här inne säger sig\r\nvara lika intresserade av att åtgärda. Vi hade en\r\növerenskommelse om det här. Den vattnades också\r\nur och gjordes till intet förpliktigande. Jag\r\nupprepar att vi vet precis vilka avtal vi har ingått,\r\noch ni vet det också. När det gäller lärlingssystemet\r\nhar regeringens företrädare, t.ex. finansministern,\r\ntalat om hur förnämligt det är med särskilda\r\nungdomslöner när man skall göra något åt\r\nungdomsarbetslösheten.</pre><pre>Jag ber Olof Johansson, i den mån har är insatt i\r\ndessa frågor, att göra en kommentar om\r\nlärlingssystemet och om moroten i\r\nungdomspraktiken. Det är två mycket viktiga\r\nfrågor när det gäller att se till att ungdomar får\r\njobb. I Sverige har vi den bisarra situationen att\r\nungdomsarbetslösheten är mer än dubbelt så hög\r\nsom den genomsnittliga arbetslösheten. Det är inte\r\nklokt. Arbetslösheten bland unga män mellan 18\r\noch 24 år är i dag 25 %. Vi har träffat avtal om\r\nåtgärder som verkligen är till för att få fart på\r\nungdomarnas situation. Man tror att allt är\r\nglasklart, men sedan har det bara försvunnit. Det\r\när väl inte möjligt, herr Johansson?</pre><pre>Anf. 53  Miljöminister OLOF JOHANSSON\r\n(c) replik:</pre><pre>Herr talman! Jag tillhör dem som menar att\r\npolitiska avtal skall hållas. Har man skrivit under\r\nett dokument så håller man sig till det eller också\r\nkommer man överens om att ändra det med den\r\npart som man har slutit avtalet med. Detta är\r\nsjälvklart. Det finns naturligtvis en betydande\r\ndynamisk situation på många politiska områden.\r\nDet betyder att saker och ting inte sker omedelbart\r\noch kanske inte exakt såsom man hade tänkt sig.\r\nVerkligheten förändras nämligen också.\r\nUngdomspraktiken är ett typexempel på detta.</pre><pre>Vi utvecklar instrumentet. Vi kan inte ha det i\r\nsamma form hur länge som helst. Att vi utvecklar\r\ninstrumentet har Börje Hörnlund redogjort för i\r\ndenna kammare många gånger. Det kan således\r\ninte vara någon hemlighet. Jag antar att det avtal\r\nsom åsyftades träffades i hans närvaro.</pre><pre>Den typen av samråd skall självfallet hållas med\r\nArbetsmarknadsdepartementet. Jag har aldrig\r\nförstått att det skulle ha varit kontroversiellt. Jag\r\nmåste erkänna att det nu är första gången som jag\r\növer huvud taget hör den här invändningen.</pre><pre>Vi är positiva till att pröva också lärlingssystemet.\r\nDet är självklart att situationen kan fortsätta att\r\nvara så att vi behöver bygga ut instrumenten i den\r\nriktning som vi gör i dag. En sak är alldeles klart,\r\nungdomspraktiken har inneburit att unga\r\nmänniskor har fått chansen att komma in på\r\narbetsplatser där de har en möjlighet att få\r\nfortsätta. Det är många som får chansen att visa vad\r\nde kan och därmed får chansen att fortsätta. Det är\r\npositivt. Samma utveckling är naturligtvis möjlig\r\natt etablera i ett lärlingssystem. Det är precis det\r\nsom det handlar om. Det finns inga hårda eller\r\nnegativa attityder ifrån vår sida på den punkten.</pre><pre>Anf. 54  IAN WACHTMEISTER (nyd)\r\nreplik:</pre><pre>Herr talman! Jag kunde väl tro det, nämligen att\r\nCentern och Ny demokrati borde ha ganska\r\nlikartade synpunkter i dessa frågor. Det gläder mig\r\natt höra att avtal skall hållas. Jag kommer att\r\npåpeka det för en del andra regeringsledamöter.</pre><pre>Jag håller med om att ungdomspraktiken skall\r\nutvecklas. Men nu gällde det den här moroten och\r\natt ungdomspraktiken skall utvecklas på det sättet.</pre><pre>Nej, Börje Hörnlund var inte vaken så dags. Han\r\nvar inte med om den här överenskommelsen. Jag\r\nbetraktar det som en överenskommelse i alla fall.\r\nPer-Ola Eriksson, som jag såg smyga in här i\r\nkammaren efter lunchen, var nämligen närvarande.\r\nDet var också diverse andra personer, som jag\r\ntrodde var trovärdiga.</pre><pre>Anf. 55  Miljöminister OLOF JOHANSSON\r\n(c) replik:</pre><pre>Herr talman! Jag tycker att det börjar finnas\r\nanledning att reda ut en del märkligheter i den här\r\ndiskussionen som har återkommit under dagens\r\ndebatt. Detta är oerhört viktigt. Om man uppfattar\r\nett avtal så som ett avtal partier emellan, så måste\r\npartiledningarna finnas med i bilden. Här börjar\r\nman nu sortera frågorna på olika utskott som om\r\nolika ledamöter i olika utskott kunde sluta avtal å\r\npartiers vägnar som är förpliktande för partierna.\r\nSådana avtal kräver förankring i ledningen för\r\nriksdagsgruppen eller i partiledningen eller\r\nbådadera.</pre><pre>Det är viktigt att säga det här. Många av de\r\ndiskussioner som under senare tid har förts om bl.a.\r\netik har naturligtvis att göra med den här typen av\r\ndåliga kontakter mellan utskottsledamöter som\r\nförsätts i en viss situation och partiledningen. Det\r\när viktigt för riksdagens och statsmakternas\r\nanseende att den här typen av frågor sköts på ett\r\nnågorlunda formellt, korrekt sätt för att undvika\r\nden sortens ''missförståndsdebatter'' som vi har haft\r\ni olika sammanhang.</pre><pre>Det här förutsätter naturligtvis också att människor\r\nsom sitter i utskotten är beredda att ta initiativ för\r\natt komma överens för att fullfölja det hela. T.ex.\r\npå arbetsmarknadspolitikens område är det\r\nnaturligtvis ganska viktigt att man håller\r\narbetsmarknadsministern informerad. Jag trodde\r\natt det var självklart. Det är nämligen från det\r\nhållet verkställigheten för det mesta skall komma.</pre><pre>(Applåder)</pre><pre>Anf. 56  GUDRUN SCHYMAN (v) replik:</pre><pre>Herr talman! Jag tror att det är många som liksom\r\njag är trötta på att höra det evinnerliga tjatet om\r\nvem som har kommit överens med vem, i vilket\r\nforum och i så fall varför. Era interna\r\npartiangelägenheter och problem i en eventuell\r\ninterndemokrati tycker jag att ni kan sköta vid\r\nnågot annat tillfälle än vid partiledardebatter. Jag\r\ntror att det vore en fördel om vi kunde koncentrera\r\noss på de politiska sakfrågorna. Jag tror att det är\r\ndet som människor, inte nödvändigtvis här men\r\nutanför huset, är intresserade av.</pre><pre>Jag tycker att det är bra att Olof Johansson talar om\r\nhållbarhet i utvecklingen, både vad gäller\r\nutrikespolitiken och förhoppningsvis vad gäller\r\ninrikespolitiken. I fråga om nya ställningstaganden\r\ni säkerhetspolitiken är jag överens om att Sverige\r\nskall bibehålla sin alliansfrihet, vilket ju omöjliggör\r\nett medlemskap i den europeiska unionen -- som\r\nockså kommer att bli en militärallians.</pre><pre>Jag tror att det är viktigt att vi för denna debatt i\r\ndenna kammare, också inför den utveckling vi har\r\nsett i vår omvärld, t.ex. vid det senaste valet i\r\nRyssland. Det är en förskräckande utveckling. Vi\r\nhar all anledning att föra en säkerhetspolitisk\r\ndebatt med utgångspunkt i de händelserna. Jag har\r\nsjälv föreslagit att vi på förekommen anledning\r\nskall ha en särskilt anordnad debatt i denna\r\nkammare. Jag tycker att det är bättre än att ha mer\r\neller mindre icke-offentliga\r\npartiledaröverläggningar. Jag tror att de frågorna\r\nmår bra av att också nå ut till en bredare allmänhet\r\nän den lilla trånga partiledarkretsen.</pre><pre>En annan fråga gäller hållbar utveckling inom\r\nmiljöområdet. Där vet jag att Olof Johansson och\r\nCenterpartiet tidigare har haft stora ambitioner. Nu\r\ntycks ni ha glömt bort dem. Men det är aldrig för\r\nsent för syndaren att vakna. Jag vill naturligtvis\r\nställa några konkreta frågor på miljöområdet. Det\r\ngäller naturligtvis Öresundsbron.\r\nMiljökonsekvensbedömningarna visar entydigt att\r\nen bro med denna trafik inte är förenlig med en\r\nhållbar utveckling. Detta säger\r\nKoncessionsnämnden och många andra\r\nremissinstanser.</pre><pre>När tänker Olof Johansson ta ställning i den\r\nfrågan? Det är faktiskt dags att fatta beslut. Det har\r\nsagts att beslutet skall komma före nyår. Jag undrar\r\nvad Olof Johansson tänker göra. Tänker han\r\nspräcka regeringen, eller tänker han spräcka\r\nCenterpartiet?</pre><pre>Anf. 57  Miljöminister OLOF JOHANSSON\r\n(c) replik:</pre><pre>Herr talman! Gudrun Schyman kanske inte är rätt\r\nperson att ägna sig åt reprimander i samband med\r\növerenskommelser.</pre><pre>Jag tar upp ett allmängiltigt problem som gäller hur\r\nrelationerna mellan ansvariga statsråd i regeringen\r\noch riksdagen fungerar i utskotten. Man måste ha\r\nvarit döv om man inte har hört talas om alla de\r\nbrister som har funnits i kontakterna under senare\r\ntid. Jag håller med om att det är en onödig debatt.\r\nDen skall förebyggas genom att avtal skall hållas\r\noch förankras på bästa sätt.</pre><pre>När det gäller miljöfrågor talar Gudrun Schyman\r\nom tidigare ambitioner. Vad är det Gudrun\r\nSchyman egentligen insinuerar, att vi skulle ha bytt\r\nåsikt bara för att vi sitter i regeringen? Det är ju nu\r\nvi förverkligar vår politik.</pre><pre>Jag skall tala om för Gudrun Schyman, om hon inte\r\nvet om det, att under 1960-talet hade Centerpartiet\r\nett program där vi tog upp kretsloppsutvecklingen\r\ni samhället och skatteväxlingen. Det var 1968. Bl.a.\r\npå grund av socialistiska majoriteter har det inte\r\nvarit möjligt att förverkliga den politiken. Det gör\r\nvi nu i denna regering.</pre><pre>En försvårande omständighet är naturligtvis -- det\r\nmedger jag gärna, jag skall ge Gudrun Schyman en\r\nmöjlighet att komma igen på den punkten -- att inte\r\nha lika höga ambitioner som vi här i riksdagen eller\r\nutanför vårt lands gränser. Det är ett problem, plus\r\ndet jag sade i mitt huvudanförande, nämligen att vi\r\nhar ärvt dessa miljöproblem.</pre><pre>Då har vi frågan om Öresundsbron och avtalet med\r\nDanmark. Alla är väl numera överens om -- hoppas\r\njag -- att det är en bakvänd ordning som projektet\r\nhanteras efter. Först sluts ett avtal, och därefter\r\nskall det göras miljökonsekvensbeskrivningar och\r\ndärefter en miljöprövning. Det måste bli slut på den\r\nsortens processer där miljön uppfattas som en\r\nrestpost. Det gäller inte bara Öresundsprojektet\r\nutan även hanteringen av storstadspaketen. Det är\r\ndärför jag avråder från ekonomiska låsningar innan\r\nman vet vad man skall ha och innan man vet om det\r\ngår att klara rimliga miljökrav. Det krävs helt\r\nenkelt en helt ny attityd i miljöpolitiken. Den har\r\nvi. Har ni den? Jag har upplyst kammaren i en\r\ninterpellationsdebatt att vi eftersträvar ett beslut\r\nföre årsskiftet om Öresundsbron. Det gäller\r\nfortfarande.</pre><pre>(Applåder)</pre><pre>Anf. 58  GUDRUN SCHYMAN (v) replik:</pre><pre>Herr talman! Om det är som Olof Johansson säger,\r\nnämligen att det är nu Centerpartiet förverkligar\r\nsin politik, vill jag påstå att Centerpartiet har bytt\r\npolitik och lämnat sina ambitioner i miljöfrågan.\r\nAnnars skulle ni väl ha förverkligat er politik\r\ngällande en avveckling av kärnkraften och ett\r\nuppbyggande av andra alternativa energisystem.\r\nDet skulle väl ha satt spår i bl.a. skattepolitiken.\r\nJag kan inte se att det har hänt.</pre><pre>Om Centerpartiet fortfarande vill förverkliga sin\r\npolitik och leva upp till de miljöambitioner ni säger\r\ner ha, måste det innebära ett nej till Öresundsbron.\r\nDet måste också innebära att det inte blir några\r\nstatliga garantier till Dennispaketet osv. Det måste\r\ninnebära en skatteväxling, som vi är stora\r\nanhängare av. Det måste innebära att ni ställer er\r\npositiva till de förslag vi har att redan nu starta en\r\nmiljöomställning i samhället. Det skall byggas upp\r\nnya transport- och energisystem. Jordbruket skall\r\nanvändas som en energiresurs, och skogsbruket\r\nskall användas som en energikälla osv. Det tar tid\r\natt göra denna miljöomställning, men den skall\r\npåbörjas nu och kommer dessutom att innebära att\r\nmånga nya framtidsinriktade arbeten skapas.</pre><pre>Vi ser detta som alternativ. Detta gäller inte minst\r\nde ungdomar som i dag går ut i arbetslöshet. Det är\r\nungdomar som har en hög medvetenhet om\r\nmiljöfrågorna, har en bra utbildning och verkligen\r\nvill satsa på framtidsinriktade arbeten. Detta är\r\nvårt alternativ till de pigor och drängar som ni för\r\nfram i regeringens förslag. Det handlar naturligtvis\r\nom miljöjobb och en nödvändig miljöomställning\r\nav samhället. Vi vet, Olof Johansson, att vi måste\r\nta itu med detta förr eller senare. Frågan är om det\r\nskall göras nu eller planeras inför hotet eller\r\nfaktumet av en ekologisk kollaps.</pre><pre>Om Centerpartiet hade samma ambitioner som vi\r\ninom miljöpolitiken, skulle ni medverka till en\r\nsådan politik. Jag kan inte se att ni gör det i denna\r\nregering. Det måste väl innebära att ni säger upp\r\nbekantskapen med regeringen och i stället\r\ntillsammans med andra progressiva krafter\r\nförverkligar en miljöpolitik som är värd namnet.</pre><pre>Anf. 59  Miljöminister OLOF JOHANSSON\r\n(c) replik:</pre><pre>Herr talman! Det är lätt att se vilka inbyggda\r\nspänningar som finns mellan Gudrun Schymans\r\nretorik, framförd från denna talarstol, och den\r\nverklighet som hon indirekt har varit med om att\r\nstödja.</pre><pre>Gudrun Schyman är moraliskt skyldig till\r\nhanteringen av Öresundsförbindelsen genom sitt\r\nstöd till en socialdemokratisk regering. Gudrun\r\nSchyman är av samma skäl indirekt skyldig till\r\nhanteringen av storstadspaketen.</pre><pre></pre><pre>Det är den regeringspolitiken som har lett fram till\r\nde problem som vi nu har att hantera.</pre><pre>Jag tror dessutom att det är viktigt att man är på det\r\nklara med när en fråga har lämnat det partipolitiska\r\nplanet. När det gäller avvecklingen av kärnkraften\r\när Gudrun Schuman exempelvis inte skyldig -- den\r\nfrågan har lyfts ovanför partipolitiken i en\r\nfolkomröstning. Även i oppositionsställning har vi\r\ni Centern försökt att konkret hantera den här\r\nfrågan för att genom avtal få en förpliktande\r\nuppgörelse att arbeta vidare med.</pre><pre>När nu tidsgränsen år 2010 närmar sig, noterar vi\r\nsom parti att den frågan är lyft ovanför regeringen\r\noch oppositionspartierna. Under den allmänna\r\nmotionsperioden under våren kommer Centern\r\ntillbaka till frågan för att klargöra hur avvecklingen\r\nav kärnkraften måste gå till. Det beslut som\r\nfattades som en följd av folkomröstningen är\r\nförpliktande för alla partier. Alla partier sade att\r\nman skulle följa folkomröstningens resultat.</pre><pre>Det här är ett sätt att hantera frågor konkret. Vi\r\nhanterar frågor konkret. Alla de exempel som\r\nGudrun Schyman räknar upp finns återgivna i en\r\nskrift som jag rekommenderar till läsning.\r\nKretsloppstänkandet handlar nämligen om hela\r\nmiljöutvecklingen. I denna skrift finns alla aspekter\r\nmed vad gäller skatteväxling och den typ av\r\nåtgärder som kommer att krävas för att fullfölja en\r\nkretsloppsanpassning. Det arbetar vi med.</pre><pre>Det är naturligtvis en viss skillnad mellan att\r\nkonkret förverkliga ett mål och att ägna sig åt\r\npolitisk retorik. Det är så enkelt att ha åsikter, men\r\natt förverkliga ens åsikter förutsätter -- det är helt\r\nkorrekt -- politisk majoritet. Vi i Centern har den\r\npositionen i dag att vi kan påverka verkligheten.\r\nDet gör vi.</pre><pre>(Applåder)</pre><pre>Anf. 60  Statsrådet ALF SVENSSON (kds):</pre><pre>Herr talman! Jag tror att vi alla är bestörta över\r\nfascismens och ultranationalismens framgång i det\r\nryska parlamentsvalet. Men den som följt\r\nutvecklingen en tid är inte helt överraskad, gissar\r\njag. I trekvarts sekel har en materialistisk\r\nideologi -- marxismen, kommunismen -- härskat\r\növer människors sinnen.</pre><pre>En del kommentatorer hävdar att problemet är att\r\nryssarna inte är så att säga vana vid demokrati.\r\nKommentatorerna ser helt enkelt\r\ndemokratiseringen som ett tekniskt och\r\npedagogiskt problem. Men jag tror för min del att\r\nen djupare orsak finns till det som nu händer i\r\nRyssland. Det är en 75-årig brist på\r\nsammanhållande värden bortom de falska\r\nslagorden om kommunismens materialistiska\r\nförträfflighet.</pre><pre>Inget lands problem löses genom att man\r\nexempelvis lämnar Lenins etik och östeuropeisk\r\nkommunism för att gå över till ingen etik och\r\nvästerländsk kapitalism. Marknadsekonomin\r\nfordrar, enligt min mening, en demokratisk ram,\r\noch demokratin fordrar en värdegrund. Inte\r\nbehöver vi väl skämmas över att en väsentlig del av\r\ndenna värdegrund är kristen etik och västerländsk\r\nhumanism.</pre><pre>Detta har också en del gamla marxister insett. I en\r\nintervjubok ställer Otto Mannheimer frågor till\r\nvälkända europeiska filosofer och\r\nkulturpersonligheter, bl.a. till den kände filosofen\r\nLeszek Kolakowski. En av Mannheimers frågor\r\nlyder så här: Ni har alltså närmat er kristendomen.\r\nVilka är era skäl? Ni började ju snarast som\r\nmarxistisk humanist. Kolakowski svarar: Ja, det är\r\nriktigt. Jag tror det tog mig lång tid att inse hur\r\noumbärlig kristendomen är för vår civilisations\r\növerlevnad och för bevarandet av vissa\r\ngrundläggande värden som vi hyllar. Trots all\r\nintolerans och allt förtryck som utförts i\r\nkristendomens namn, anser jag att vi, utan dessa\r\nkristna rötter, hotas av en långt värre, en långt mer\r\nförtryckande samhällsordning.</pre><pre>Herr talman! Det är just detta att vi i all vår\r\nskröplighet äger något att vägledas av, något som vi\r\nödmjukt försöker styra efter i en förvirrad värld;\r\ndet är detta vi kristdemokrater vill verka för, en inre\r\nkompass, något som kan göra livet lättare att leva.\r\nDet handlar icke om att monopolisera, att\r\nfyrkantigt slå fast eller att plädera för något slags\r\nfullkomlighet. Vi söker helt enkelt en etikens\r\ngrundplatta på vilken vi kan bygga ett demokratiskt\r\noch pluralistiskt samhälle, den grund som ger oss\r\nförutsättningar att bygga upp respekten för\r\nvarandra, den grund som skapar motkrafter till\r\nfrämlingsfientlighet, till våld och till antisemitism,\r\noch som vaccinerar mot förakt för varje individs\r\nrätt och personliga värdighet. Kapitalism och\r\nmarknadsekonomi samt ett demokratiskt system\r\nskapar inte automatiskt sådana motkrafter.</pre><pre>Herr talman! Jag kan gott tillstå att jag förstår att\r\nen del människor kan känna sig blockerade när\r\nbegreppet kristen etik är på tapeten. Det kan\r\nbottna i att man förväxlar religionsutövning med\r\ngrundläggande etiska värden. Men det kan inte\r\nvara rim och reson att ett sådant missförstånd leder\r\ntill att vi förtränger de värden som mycket av vårt\r\ntänkande, vår respekt för pluralism och\r\nmänniskovärde vilar på. Det var precis på detta sätt\r\nsom Bengt Westerberg alldeles nyss uttryckte sig.</pre><pre>Det är alldeles rätt, som det sagts här i kammaren\r\noch lyfts fram i andra debatter och i\r\ntidningsartiklar, att kristen etik handlar om att bära\r\nvarandras bördor. Men det handlar också om att vi\r\nmåste ta vårt ansvar nu. Vi måste ta itu med den\r\ndåliga tillväxten, investera för framtiden, sanera\r\nvår statsskuld och vårt budgetunderskott. Om vi\r\ninte gör det -- det är poängen som måste\r\nunderstrykas -- kommer vår generation att vara den\r\ngeneration som lastar över de tyngsta och största\r\nbördorna på kommande generationer.</pre><pre>Herr talman! Det talas ofta om att skapa ljus för\r\nföretagsamheten. Vad vi egentligen vill är att ljusen\r\nskall tändas i de många svenska hem där man i dag\r\nkänner av kris och bekymmer. Men det är viktigt att\r\nse sambandet. Om vi inte får fart på hjulen blir det\r\nockså svårt att lyfta av de stora bekymmer och den\r\nkänsla av kris som många har.</pre><pre>Den 23 november hölls ett ekonomiskt seminarium\r\ni Stockholm. Ekonomer från Internationella\r\nvalutafonden, IMF, OECD och förstås från vårt\r\neget land, avvisade helt enstämmigt alla tankar på\r\natt försöka ta landet ur krisen med en mer expansiv\r\nfinanspolitik. Inte ens länder med 4--5 %\r\nbudgetunderskott i förhållande till BNP funderar\r\npå den typ av politik som socialdemokraterna nu\r\nföreslår. I Sverige är budgetunderskottet nära 15 %\r\nav BNP. I det läget föreslår oppositionen en sorts\r\nsuperstimulerad, extralång julhandel, en gåva av en\r\ns-märkt tomte. Räkningen som kommer skulle\r\nsäkert morgondagens barn få till julklapp, en\r\nräkning som kanske fick avbetalas ända in i nästa\r\nlågkonjunktur. Det kallar inte jag att bära\r\nvarandras bördor!</pre><pre>Med detta har jag inte hävdat att bördorna nu\r\nfördelats helt rättvist. Säkert kan vi skapa större\r\nrättvisa. Jag begriper väldigt väl att det är\r\nsymboliskt viktigt att visa att de mest och bäst\r\nbemedlade får vara med och ta sitt ansvar. Men alla\r\nkan vara säkra på att vi inte skär ner och sparar för\r\natt exempelvis 85-åringen på sjukhuset skall få det\r\nsämre eller för att de arbetslösa skall klämmas åt.\r\nVi gör detta för att få resurser att över huvd taget\r\nklara omsorgen om de svaga i framtiden. Det är\r\nfaktiskt lögn att påstå att inkomstfördelningen är\r\nsådan i vårt land att inte de breda skikten, de många\r\nmänniskorna, måste vara med nu när Sveriges\r\nekonomi skall saneras.</pre><pre>I vårt lands kritiska läge måste vi verkligen göra\r\nallt -- det har sagts här många gånger -- för att lindra\r\narbetslöshetens plåga och skapa nya jobb. Nu har\r\nregeringen föreslagit och riksdagen beslutat om en\r\nobligatorisk allmän arbetslöshetsförsäkring. Då\r\ndemonstreras det väldigt mot detta. Det\r\ndemonstreras mot ett slags demokratiska små\r\nfallskärmsavtal som något kan lindra för de absolut\r\nsämst ställda på arbetsmarknaden. Jag förstår\r\nfaktiskt inte, herr talman, socialdemokraternas sätt\r\natt reagera på ett sådant förslag.</pre><pre>Utöver detta har oppositionen talat sig varm för nya\r\njobb i små och medelstora företag. Flera av\r\nregeringens förslag för att skapa förutsättningar för\r\nsådana jobb hotar oppositionen att riva upp vid ett\r\nregeringsskifte.</pre><pre>Vi kristdemokrater har pekat på möjligheten -- för\r\natt ta ett exempel -- att öppna en helt ny\r\narbetsmarknad inom den privata tjänstesektorn.\r\nDagens skattesystem förhindrar att denna marknad\r\nfår växa fram, trots att vi har massor av arbetsvilliga\r\noch massor av arbete som behöver göras. Den\r\nsocialdemokratiska regeringen i Danmark inför nu\r\nen sådan möjlighet för ''piger och draenger''. De\r\nsvenska socialdemokraterna säger om vårt liknande\r\nförslag att det innebär ett återinförande av\r\nklassamhällets pigor och drängar. Kanske är det\r\nnågon ombudsman som felöversatt från danskan?\r\nDetta innebär en möjlighet för unga kvinnor och\r\nmän att påverka sin egen situation genom egna\r\ninitiativ. Det är vad vi föreslår.</pre><pre>Vi måste alla ta på oss gårdagens skulder på\r\nmiljöpolitikens område, så att dessa inte förvandlas\r\ntill framtidens bördor. Nu verkar allt vad\r\nmiljöpolitik heter medialt fjättrad vid Öresundsbro\r\noch Dennispaket. Det vare mig fjärran att inte inse\r\natt dessa projekt har med miljöpolitik att skaffa.\r\nDet har de i högsta grad! Men vi får inte reducera\r\nmiljöfrågorna till symbolpolitik. Vi försummar vårt\r\nansvar för nästa generation om vi inte ser helheten.</pre><pre>Det som framför allt krävs är nästa stora\r\nskattereform -- en skatteväxling för miljön. Det\r\ngäller att minska skatten på arbete och flytta en del\r\nav skattebördan till miljöfarliga utsläpp och\r\nnyttjandet av sådana råvaror och energikällor som\r\ntär på jordens ändliga förråd. En sådan\r\nskatteväxling kräver noggranna studier och ett\r\ngenomtänkt genomförande. Skall näringslivet klara\r\nden omställningen, krävs långsiktighet och bred\r\npolitisk förankring. Därför är min fråga: Kan vi\r\nsätta oss ned och tillsammans diskutera hur en\r\nskatteväxling för miljön skall genomföras?</pre><pre>Herr talman! Låt mig få önska talmanskollegiet,\r\nSveriges parlamentariker, alla anställda och\r\nmedarbetare och alla som eventuellt orkat lyssna\r\nvia radio eller TV God Jul och Gott Nytt År!</pre><pre>(Applåder)</pre><pre>Anf. 61  INGVAR CARLSSON (s) replik:</pre><pre>Herr talman! Alf Svensson är den sista i raden av\r\nborgerliga regeringsföreträdare. Han avslutade sitt\r\nanförande med att önska alla utanför regeringen\r\nGod Jul. Jag ber då att få önska regeringen God Jul\r\noch Gott Nytt År, så att ingen blir utan denna\r\nönskan. Det är väl menat.</pre><pre>Det är riktigt, som Alf Svensson säger, att det har\r\nblivit ett missförstånd om vad som menas med\r\nkristen etik i läroplanen. Alf Svensson är\r\nförmodligen den person som är bäst skickad att\r\nklara ut det missförståndet. Jag har hört dem som\r\nhar sagt: Det där är egentligen ingenting. Det är\r\nbara en krumelur, det kommer inte att ha någon\r\nsom helst effekt i klassrummen. Jag har hört dem\r\nsom har sagt: Det här innebär definitivt en\r\nförändring i förhållande till nuvarande läroplan.</pre><pre>Det kunde vara intressant att litet mera precist höra\r\nAlf Svenssons mening på denna punkt. Är det\r\negentligen ingenting att fästa avseende vid, eller\r\nhar det någon betydelse?</pre><pre>I det utskott där den här frågan handlagts -- för att\r\nknyta an till den tidigare debatten -- har\r\nrepresentanterna för Folkpartiet och Centern\r\nuppfattat det som en kabinettsfråga från kds sida.\r\nDet är i så fall ingenting att skämmas över. Att vi\r\nfår så olika besked från regeringspartierna om vilka\r\nmedel som använts för att driva igenom förslaget är\r\nlitet märkligt.</pre><pre>Till sist till frågan om vårdnadsbidrag. Kan Alf\r\nSvensson förklara hur en ensam förälder med en\r\nmånadslön på 8 000 kr skall kunna betala en\r\ndagisavgift på 5 310 kr per månad? Hur skall en\r\nfamilj med en månadsinkomst på 17 000 kr kunna\r\nbetala dagisavgifter på 6 650 kr för sitt barn? Dessa\r\nfamiljer kommer inte att få mer tid för sina barn,\r\nsom Alf Svensson sade. De får bara sin ekonomi\r\nsönderslagen. Dagisavgiftshöjningar blir det när\r\nvårdnadsbidraget införs och kommunerna inte får\r\nnågot statsbidrag för ett- och tvååringar.</pre><pre>Anf. 62  Statsrådet ALF SVENSSON (kds)\r\nreplik:</pre><pre>Herr talman! Jag vill inte göra gällande att jag är\r\nbäst på att klargöra det här med kristen etik.\r\nKristen etik är ett ödmjukt sökande hela tiden, det\r\när ingen multiplikationstabell. Jag kan kanske ändå\r\nklargöra en del av de förvecklingar som tydligen\r\nfinns, och det var kanske så Ingvar Carlsson\r\nmenade.</pre><pre>Det står i de regeringsförklaringar som\r\nfyrpartiregeringen har presenterat -- om jag inte\r\nminns fel i alla tre regeringsförklaringar -- om\r\nskolans förankring i kristen etik och västerländsk\r\nhumanismen. Det står också i propositionen. Det\r\när inte så märkvärdigt om vi försöker hålla fast vid\r\ndet som vi har gjort regeringsförklaringar runt om.</pre><pre>Jag har märkt väldigt ofta att det finns något slags\r\nförvirring. Som jag sade och som också Bengt\r\nWesterberg tog upp gör man detta med kristen etik\r\ntill något som handlar om kristen tro. Kristen tro\r\nfår självfallet aldrig tvingas på någon enda skolelev,\r\noch får över huvud taget aldrig tvingas på någon\r\nmänniska. Det vore helt otillständigt.</pre><pre>Jag var faktiskt litet glad när Ingvar Carlsson\r\ntidigare sade att han tar detta med kristen etik på\r\nallvar. Jag tror att jag citerar Ingvar Carlsson helt\r\nkorrekt. Alltså tillstår även Ingvar Carlsson att vår\r\nkulturella tradition och våra värderingar har med\r\nkristen etik att göra. Det skulle vara helt obegripligt\r\nom vi försökte göra gällande i våra kulturkretsar i\r\nvästerlandet att vi kan frikoppla oss från den. Dessa\r\nvärderingar har funnits i vårt medvetande, i\r\nbakhuvudet, som någonting tämligen naturligt.\r\nMen varför skulle just Sverige vara den nation som\r\ninte vågar sätta ut etiketter?</pre><pre>Jag kan berätta för Ingvar Carlsson att Gro Harlem\r\nBrundtland -- hon omnämndes tidigare i debatten --\r\nhar infört detta i norsk skolplan. Jag gissar att hon\r\nhar gjort det för att visa på att etiken inte lever i ett\r\nlufttomt rum, utan den har sina rötter. Varför skulle\r\nvi skämmas för det? Har vi inte så mycket\r\ncivilkurage i landet Sverige, att vi vågar tillstå att vi\r\ni vår lagstiftning, våra traditioner och våra helger\r\nhar detta med oss? Vi önskade för resten varandra\r\nGod Jul. Jag tycker att det är tämligen självklart att\r\nvi också skall våga fästa ut etiketter. Om vi inte gör\r\ndet, tror jag att risken finns att vi i framtiden blir\r\nlitet vilsna -- något som vi kan märka ute i Europa.\r\nSveriges barn och ungdomar, elever och vi alla\r\nbehöver få identitet för att kunna möta den\r\nförvirring som existerar runt om i samhället.</pre><pre>(Applåder)</pre><pre>Anf. 63  GUDRUN SCHYMAN (v) replik:</pre><pre>Herr talman! Jag tycker att det är väldigt olyckligt\r\natt blanda samman kristendom och etik. Etik har\r\nför mig ingenting med religion att göra. Etik är ett\r\nbegrepp som står över religionen.</pre><pre>Jag vill i stället säga så här: Hur ser det ut i\r\nskolorna? Är det inte detta som är det viktiga, Alf\r\nSvensson?</pre><pre>Det må vara att man har pamfletter och säger\r\nvackra ord i olika sammanhang. Men den\r\nverklighet som finns i dagens skolor ser faktiskt inte\r\nså rolig ut. Det handlar om nedskärningar, om stora\r\nklasser, om avgifter till skolor, om segregering, om\r\nbarn som får allergier därför att man inte har\r\npengar att avsätta till städning osv. Det är detta som\r\när verkligheten i skolan i dag. Denna verklighet\r\nförändras nog inte även om Alf Svensson talar om\r\nkristen etik. Det vore bra om vi talade om\r\nverkligheten när vi diskuterar politik.</pre><pre>Sedan vill jag ställa en annan fråga till Alf\r\nSvensson. Jag undrar hur han har tagit till sig\r\ninnehållet i biskopsbrevet, som kom i början av året\r\nfrån biskopsmötet. Det handlar om rika och fattiga.\r\nMan tar bl.a. upp frågan om att de fattigaste av de\r\nfattiga i världen förvägras den grundläggande\r\nmänskliga rättigheten till liv. Man talar också om\r\natt tiden är inne för ett ordentligt uppvaknande och\r\nett beslut om att göra helt om i grundläggande\r\nvärderingsfrågor. Det sägs mycket som är klokt i\r\nbrevet, men det sägs också att det krävs handling\r\nom man skall ta orden på allvar.</pre><pre>Om man tar orden på allvar och vill att de fattigaste\r\nav de fattiga i världen inte längre skall förvägras\r\nden grundläggande mänskliga rättigheten till liv, då\r\nmåste man ju följa upp detta med politiska beslut\r\nsom innebär en världsordning, en världsekonomi\r\noch en världshandel som garanterar dessa\r\nmänniskor en utveckling. Då kan man inte\r\nstillatigande se på hur penningflödet går från de\r\nfattigaste i den fattiga delen av världen till de\r\nrikaste i den rika delen av världen, till västvärldens\r\nbanker. Man kan inte heller så cyniskt som den\r\nborgerliga regeringen gör konjunkturanpassa\r\nbiståndet till tredje världens länder, vilket Alf\r\nSvensson har varit med om att göra genom beslut i\r\nriksdagen. Jag undrar hur Alf Svensson får ihop\r\ndetta med den goda vilja som han säger sig ha till\r\natt alla männsikor skall ha rätt till ett värdigt liv.</pre><pre>Anf. 64  Statsrådet ALF SVENSSON (kds)\r\nreplik:</pre><pre>Herr talman! Det är väl inte så mycket att bry sig\r\nom när Gudrun Schyman säger någonting så\r\nhäpnadsväckande som att etik inte har någonting\r\nmed religion att göra. Det är ett uttalande som är\r\nfullständigt vilset, Gudrun Schyman. Men hon har\r\nnaturligtvis full rätt att här hävda något så\r\nutomordentligt egendomligt och vilset.</pre><pre>Jag håller med om att det inte alltid är så i skolorna\r\nsom man skulle önska. Visst är det så. Men det var\r\ndet inte tidigare heller. Jag kan ta fram en hel del\r\nkorrespondens som talar om hur det var i\r\nStockholms skolor på den tiden då Norra latin\r\ngjordes om till ett snyggt, elegant och\r\nkostnadskrävande komplex medan det\r\nundervisades klasser med 35 elever i baracker. Man\r\nkan alltså inte göra gällande att när den här\r\nregeringen tillträdde, då blev det ett eländighetens\r\nelände på skolområdet. Det kommer alltid att vara\r\nen kamp för att få fram tillräckligt med resurser till\r\nskolan.</pre><pre>Sedan borde vi kunna vara överens om att om dessa\r\nresurser skall kunna tas fram, måste Sverige\r\nkomma på fötter. Vi måste få balans i vår ekonomi.\r\nDet gäller precis samma sak för att kunna skaffa\r\nfram resurser till de svaga, till u-länderna, till vår\r\nbiståndsbudget. Det är väl ingen som tror att det\r\nskulle vara lättare för oss att skapa rättvisa globalt\r\nom vi ser till att Sveriges ekonomi hamnar i ännu\r\nstörre obalans. Det hjälper inte u-länderna om den\r\nsvenska ekonomin blir än mer negativ. Det tror väl\r\nändå inte ens Gudrun Schyman.</pre><pre>Vi når aldrig ända dit, då alla upplever det liv som\r\nde skulle önska att de hade och som de har rätt att\r\nfå. Men vi hör hemma i den processen, och jag kan\r\nförsäkra Gudrun Schyman att utifrån allt jag\r\nmäktar och den styrka som vi fått i valet handlar det\r\nom att göra det bättre, inte minst för dem på södra\r\nhalvklotet som i jämförelse med vår situation har\r\ndet mer än eländigt, där 1 miljard svälter och 1\r\nmiljard är analfabeter. Jag ser gärna ett starkt stöd\r\nfrån Gudrun Schyman på den fronten, men det är\r\ninte mycket värt om inte Gudrun Schyman\r\nsamtidigt hjälper till och visar konkret hur vi skall\r\nta itu med obalanserna i svensk ekonomi.</pre><pre>(Applåder)</pre><pre>Anf. 65  GUDRUN SCHYMAN (v) replik:</pre><pre>Herr talman! Jag hjälper gärna Alf Svensson med\r\nlitet goda råd när det gäller hur vi skall komma åt\r\nobalansen i den svenska ekonomin. I vår\r\nekonomiska motion har vi med anledning av\r\nregeringens proposition om de ekonomiska\r\nriktlinjerna talat om hur vi tycker att man skall\r\ngöra. Det handlar om rättvisa, om solidaritet, om\r\nomfördelning, dvs. att ta de pengar som finns och\r\nföra över dem dit där de behövs. Det handlar också\r\nom besparingar, Alf Svensson. Vi vill säga nej till\r\nJAS-flygplanet och banta militären. Det handlar\r\nvidare om att säga nej till att köpa nya stridsvagnar,\r\nför att ta några mycket konkreta exempel. Vi har\r\nockså andra goda förslag. Det som går som ett rött\r\nsnöre genom vår ekonomiska politik är rättvisa. Vi\r\när fullständigt övertygade om att det bästa sättet i\r\ndag när det gäller att få balans i den svenska\r\nekonomin är att minska arbetslösheten. Vi är också\r\nfullständigt medvetna om att vi inte kan minska\r\narbetslösheten på ett sådant sätt att vi försvårar\r\neller äventyrar den hållbara utveckling som det är\r\nnödvändigt att vi tar oss an redan nu. Det innebär\r\nen miljömedveten ekonomisk politik som också\r\nskall vara hållbar i ett globalt perspektiv, Alf\r\nSvensson. Den skall även ta hänsyn till och ansvar\r\nför att människor i andra delar av världen skall\r\nkunna leva ett värdigt liv.</pre><pre>Det finns en dubbelmoral och ett hyckleri i den\r\nborgerliga regeringen som är väldigt provocerande,\r\ntycker jag. Det gäller även frågan om mänskliga\r\nrättigheter, där ju Alf Svensson har ett stort ansvar.\r\nJag tänker då på situationen i det forna Jugoslavien\r\noch de krig som pågår där bl.a. med hjälp av\r\nsvenska vapen. Vi har sålt mycket vapen dit. Nu när\r\nde används och människor flyr därifrån, sätter vi\r\nstopp vid våra gränser och inför visumtvång. När\r\nmänniskor där flyr från militärtjänstgöring och\r\nkommer hit, säger vi att de inte får stanna i Sverige.\r\nDetta är en dubbelmoral och ett hyckleri som\r\nupprör många människor.</pre><pre>Det förs en internationell diskussion om att man\r\nskall uppmana människor att fly från kriget i det\r\nforna Jugoslavien. Men i Sverige säger man att\r\ndetta inte är något giltigt skäl för att människor\r\nskall få stanna. Jag har själv mött en familj som har\r\nden här bakgrunden och som har fått ett\r\nutvisningsbeslut från den svenska regeringen. Jag\r\ntycker att det är upprörande. Först skickar vi vapen\r\ntill länder. När länderna börjar strida, tar vi inte\r\nemot de som flyr. När de flyr ifrån de krig som vi i\r\nord fördömer, säger vi att de skall stanna kvar och\r\nstrida. Det är ett hyckleri som är provocerande, Alf\r\nSvensson. Det borde mana en minister som har\r\nansvar för mänskliga rättigheter till eftertanke.</pre><pre>Anf. 66  Statsrådet ALF SVENSSON (kds)\r\nreplik:</pre><pre>Herr talman! Jag vet inte om vi ständigt och jämnt\r\nskall behöva höra det här talet om hyckleri från\r\nGudrun Schyman. Jag undrar om hon är kemiskt fri\r\nfrån hyckleri med sitt kommunistiska och\r\nmarxistiska förflutna, hon som så elegant som det\r\nbehagar henne vänder kappan efter vinden.</pre><pre>Här talas om rättvisa. Vi vet ju vilken rättvisa den\r\nismen stod för som hon i varje fall under en viss\r\nperiod har företrätt. Jag skulle önska mycket mer\r\nnär det gäller att få till stånd engagemang för de\r\nfattiga folken på södra halvklotet. Jag tar mig\r\nfaktiskt friheten att säga att jag gör så gott jag kan\r\noch så mycket jag orkar. Sverige tillhör de fyra\r\nnationer i västvärlden -- Norge, Danmark, Sverige\r\noch Holland -- som ligger högst i fråga om att ge\r\nbistånd, medan väldigt många av OECD-länderna\r\nligger nere på ca 0,35 % av BNP eller BNI.</pre><pre>Sedan har jag uppfattningen att Sverige behöver ha\r\nett militärt försvar. Då blir det faktiskt så, att det\r\nockså kommer att kosta. Det är ju sällsamt enkelt\r\natt plocka bort både det ena och det andra. Men att\r\nha ett försvar som inte kan försvara och inget duger\r\ntill, eller som håller sig med uråldrig materiel, kan\r\njag i så fall inte förstå är mycket annat än hyckleri.</pre><pre>Jag håller helt och hållet med Gudrun Schyman om\r\natt vår viktigaste uppgift för att skapa rättvisa är att\r\nminska arbetslösheten. Men om det vore så enkelt\r\natt enbart politikerna i den här kammaren kunde\r\nslå klubban i bordet och säga att vi härmed beslutar\r\natt arbetslösheten avskaffas, vore det litet grand av\r\ndet som Gudrun Schyman tydligen tror på och står\r\nför, att politikerna från en centralistisk position\r\ndirigerar, arrangerar och ordnar allt.</pre><pre>Den här regeringen har den uppfattningen och\r\ninsikten att det inte är Sveriges riksdag som enbart\r\nklarar av att ta fram de här jobben, utan vi måste\r\nskapa förutsättningar för näringslivet att ta fram\r\ndessa arbeten. Det är det vi håller på med, och det\r\när ju faktiskt också det som vi till viss del hittills har\r\nlyckats med.</pre><pre>(Applåder)</pre><pre>Anf. 67  IAN WACHTMEISTER (nyd):</pre><pre>Herr talman! De här debatterna tar längre tid för\r\nvarje gång. De blir en timme längre för varje gång.\r\nOm några år pågår de i flera dygn. Jag skall försöka\r\natt fatta mig så kort som möjligt.</pre><pre>Det har gått ut ett meddelande här om att det\r\nendast är partiledare som man kan tala med. Det är\r\nendast med dem som man kan göra upp, eller\r\nmöjligen med gruppledare, eller hur det var. Jag\r\nhoppas därför att partiledarna nu hör på vad jag har\r\natt säga här, eftersom det för de andra tydligen inte\r\nspelar någon roll.</pre><pre>Nyligen sade statsministern att Ny demokrati har\r\npasserat anständighetens gränser och att partiets\r\npolitiska inflytande blir därefter. Det var då det.\r\nSedan har vi förhandlat, men då var det ingen i\r\nfinansministerns sällskap som sade något sådant.\r\nHar ni gått och blivit oanständiga på gamla dagar?</pre><pre>Fru Sahlin och herr Westerberg, Folkpartiet -- alltså\r\ni alla fall inte ännu Sahlin och Folkpartiet -- uttalade\r\nsig för en bojkott av Ny demokrati i riksdagen.\r\nAndra sade att vi var femtekolonnare och att de\r\nskulle få besudlade händer om de hade med oss att\r\ngöra. Den enda bojkott som jag hittills har sett var\r\nSocialdemokraternas bojkott av en höjning för de\r\narbetslösa vad gällde KAS-ersättning.</pre><pre>Det är en förfärlig samling av besudlade och\r\noanständiga svartfötter som man ser framför sig.\r\nDet förstår ni väl att ni inte kan tala med Ny\r\ndemokrati på det här viset? Hur skall ni sedan\r\nkunna gå ut till era väljare och säga att ni faktiskt\r\nhar talat med oss? Vad skall de säga?</pre><pre>Sedan säger man något som är mycket vanligt:\r\n''Gör ni inte som vi säger, går räntorna upp, kronan\r\nfaller och regeringen avgår.'' Detta fick vi lära oss\r\nhur många gånger som helst under de här\r\nförhandlingarna. Då vill jag bara tala om att under\r\ntiden den 25 november -- den 10 december, när vi\r\nhöll på med det som ni kallar för cirkus eller vad det\r\när för något, sjönk den långa räntan. Först sjönk\r\nden korta räntan, kronan låg still och börsen steg.\r\nJag ber om applåder för detta, eftersom det ju\r\nockså var vårt fel.</pre><pre>(Applåder)</pre><pre>Förra gången bad statsministern mig om att ta\r\navstånd. Jag skulle ställa mig här och ta avstånd\r\nfrån alla möjliga. Jag skulle ta avstånd från Bert\r\nKarlsson och jag skulle ta avstånd från Vivianne\r\nFranzén. Men nu börjar jag litet grand att förstå vad\r\nni menade, därför att under tiden har ju Bengt\r\nWesterberg tagit avstånd från regeringen. Sedan\r\nhar ni själva tagit avstånd från gruppledarna och era\r\negna förhandlare, när de har gjort upp med oss.</pre><pre>Därför skall jag nu gå in på vad jag tar avstånd från\r\nså att det verkligen blir klart. Jag tar t.ex. avstånd\r\nfrån statsministerns tidigare påståenden om att vi\r\nskulle bryta avtal som aldrig funnits, och det\r\nindignationsnummer som han sedan kom med\r\nefteråt, vilket har avslöjats. Jag tar om igen avstånd\r\nfrån de här mycket egendomliga sakerna som har\r\ninträffat i dag, när ni försöker glömma skrivna\r\navtal. Jag tar avstånd från den intellektuella\r\nohederlighet som det faktiskt är att i tid och otid\r\nhota med att avgå utan att göra det. Jag tar avstånd\r\nfrån blotta tanken på att Carl Bildt, nyss\r\nhemkommen från Bill Clinton, över huvud taget\r\nskulle vilja avgå. Jag tror inte det.</pre><pre>Ni har väl alla följt spelet om Clinton, som är en\r\nmycket viktig sak i Sverige? Det råder ett\r\nstjärnornas krig mellan Ingvar Carlsson och Carl\r\nBildt. Jag väntar nu därför med spänning på vem --\r\nbåda kan ju inte gilla honom -- som först kommer\r\natt ta avstånd från president Clinton. Han var ju\r\nIngvars pojke förut, men nu bär han precis som jag\r\nCalles slips. Vi får se, det kanske blir en krossad\r\ntomat till Clinton, men det kan ju missuppfattas.</pre><pre>Från Göteborg meddelas emellertid att det finns\r\nvissa likheter mellan Ingvar Carlsson och president\r\nClinton. Den skall bestå i att när Clinton är ute och\r\nspringer är Carlsson ute och cyklar.</pre><pre>Ett argument som har införts här har varit att\r\nbesparingarna kommer senare. Detta har vi fått\r\nlära oss vid diskussionerna med regeringen.\r\nBesparingarna kommer sedan. International\r\nMonetary Fund och alla de som vet hur världen ser\r\npå Sverige säger: ''Besparingar i bemärkelsen\r\nnedskärningar utav statliga utgifter är det viktigaste\r\nsom finns.'' Jaha, då säger vi det. Skär då i dessa!\r\nMed var överste kallskänkan själv, fru Wibble, som\r\nborde skära i dessa. Men ni sade: ''Det kommer inte\r\nnu utan sedan.'' Så vi är nu vansinnigt spända inför\r\nvad som skall komma i budgeten. Det kan kanske\r\nt.o.m. tänkas att 100 miljoner kronor kommer att\r\nkapas av de 15 000 miljoner kronor som ni gödslar\r\nut över i stort sett socialistiska föreningar i Sverige.\r\nDet kallas för organisationsstöd.</pre><pre>Så en fråga som jag har varit inne på här: Bor vi i\r\nett förvirrat land? Jag börjar att tro det.\r\nRegeringspartierna försöker att ducka från avtal\r\nsom de alldeles nyss har träffat. I landet Sverige,\r\ndär man inte ens tillåter att någon kritiserar\r\nflyktingpolitiken, är det helt okej att varna för\r\ntyskar i skärgården eller för att holländare skall gå\r\nut och gå i skogen. Det skall stå på en skylt att det\r\ninte får komma in några utlänningar här. De har\r\njust lagt av med apartheid nere i Sydafrika. Skall vi\r\nnu införa det här? Det får man hålla på med. Ni\r\nvarnar för fransmän i bilpolitiken. Ni är ju rasister.\r\nHar ni tänkt på det? Men detta fortgår.</pre><pre>Sedan kommer någon och föreslår en så självklar\r\nsak -- där håller jag med Alf Svensson -- som att\r\nkristen etik skall prägla utbildningen av våra små.\r\nDå utbryter en debatt. Eller hur? Måste man\r\ndebattera detta? Vad är det för något vi skall ha?\r\nÄr det något multikulturellt, nebulöst som\r\nSocialdemokraterna vill ha? Man frågar sig vad det\r\när för religiösa innovationer. Skall det vara en\r\nfribiljett till himlen? Skall man införa att man skall\r\nslå ihjäl dem som inte tycker som man själv gör,\r\neller någonting annat?</pre><pre>Hur som helst och på fullständigt allvar: Ett land\r\ndär man inte är överens om vilken etik man skall ha\r\nhar fruktansvärda problem.</pre><pre>Man såg reaktionerna när Berlinmuren föll och när\r\nSovjetimperiet ramlade i bitar. Som ett brev på\r\nposten kom uttalandet: Jaha, nu är krisen över. Nu\r\nbehöver vi inte längre vårt försvar osv. Allting har\r\nordnat sig. Ändå ligger vi i det mest kritiska\r\nområdet på hela jordklotet vad gäller militär\r\nupprustning etc.</pre><pre>Sedan kommer en aggressiv rysk politiker och\r\nrasslar i gardinerna och skall in på scenen. Då talar\r\nIngvar Carlsson om för statsministern att det nu\r\ngäller att markera vår neutralitetspolitik, så att\r\ningen vid Gud kan tro att vi någonsin skulle hjälpa\r\nvåra grannar, om de skulle bli överfallna igen.</pre><pre>Det enda Bildt har gjort, som jag tycker är vettigt,\r\när att han talar om vart vi hör och vilka vi ställer\r\nupp för. Ingvar Carlsson brukar ha ett märke med\r\nen hand på sig där det står: Rör inte min kompis!\r\nDet tycker jag är precis vad vi skall ha också vad\r\ngäller de baltiska staterna.</pre><pre>Vi har på något sätt förlorat vår identitet. Det är\r\ndåligt, eftersom vi har ett så fantastiskt gott\r\nutgångsläge. Jag undrar vad det är vi sysslar med.\r\nDet mesta flummas bort.</pre><pre>Vi har ett enormt engagemang i denna kammare,\r\nfrån vänster till höger, för alla andra länder. Det är\r\nväl kul? Vi skall hjälpa alla länder och allihop. Det\r\när så jättebra. Alla talar varmt för det. Sverige är\r\ndet ovanligaste namn av något land som nämns här.\r\nI den mån det nämns kallas det ibland för det här\r\nlandet. Det är ungefär lika artigt som att säga den\r\ndär Alf eller den där talmannen. Det här landet, det\r\när Sverige.</pre><pre>Vad är det vi siktar på? Är det kanske ett land utan\r\nreligion och eget språk? Är det ett land där man\r\nblygs för sin egen flagga? Ni vet att det är farliga\r\nsaker. Det finns bilar som har flagga. Usch, usch,\r\nusch! Eller hur? Nationalsången skall vi väl inte få\r\nsjunga? Vad är det vi skall ha? Skall vi ha esperanto\r\nsom språk och köra med vit flagg redan från början\r\noch delegera det politiska ansvaret till någon som\r\nverkligen är samhällstillvänd och känner för\r\nSverige, t.ex. Saddam Hussein eller någon annan\r\nlirare? Usch!</pre><pre>Sedan talades det om hur god regeringen är. Nu har\r\nvi suttit i förhandlingar med den. Jag tycker faktiskt\r\ninte att den är särskilt god -- den är inte god att tas\r\nmed heller.</pre><pre>Carl Bildt talar om regeringens godhet och säger att\r\nvi skall hjälpa människor i nöd, och han menar då\r\natt vi i Ny demokrati inte vill hjälpa människor i\r\nnöd.</pre><pre>Låt mig då snabbt säga följande. Vår politik när det\r\ngäller flyktingar är:</pre><pre>Hjälp flyktingar där de är eller i deras närområde.\r\nGe dem den hjälp som ger mest för pengarna. Man\r\nkan hjälpa människor för 1 000 kr om året, men vi\r\nhjälper dem för 100 000 kr om året, så var är de\r\n99 000 som vi inte använde till att hjälpa dem med?</pre><pre>Ge temporära uppehållstillstånd åt dem som flyr\r\nfrån krig. Det gör alla andra länder. Varför gör inte\r\nvi det? Inget land har en värre och mer orealistisk\r\nflyktingpolitik än Sverige. Det är bara att jämföra\r\noss med andra länder, och det finns faktiskt tips att\r\nhämta där.</pre><pre>Jag kan inte tro att Bildt menar vad han säger när\r\nhan kritiserar oss för detta, för i så fall är han inte\r\nmoderat. Vad Moderaterna har gått ut med är i\r\nvarje fall helt andra saker.</pre><pre>Det är för mycket flum på det här området. Det är\r\nallvarliga saker. Migrationen i världen är ett\r\njätteproblem, och tillgångarna, de resurser vi har\r\natt sätta in, är begränsade, och då skall vi också\r\nvara väldigt försiktiga med att göra det.</pre><pre>Bengt Westerberg sade att vi vill ta 20 mijarder\r\nkronor från barnfamiljerna. Nej, vi tar 20 miljarder\r\noch ger dem till skattebetalarna, till en rättvisare\r\nfördelning, från överflödet. Det är alldeles riktigt\r\natt vi inte använder detta för att köpa röster från\r\nrika barnfamiljer. De får rösta på Westerberg, det\r\ngår bra.</pre><pre>Efter detta upphetsade anförande ber jag till sist att\r\nfå utdela julklappar till församlingen -- inte till alla\r\nemellertid, utan bara till partiledarna, eftersom de\r\när de enda som verkligen räknas i era partier.\r\nEftersom vi i eftermiddag, i kväll eller i natt skall\r\nföra en debatt om Postens bolagisering, har vi\r\ntillverkat speciella rabattfrimärken, en karta till var\r\noch en av er. De är gratis, och texten är mycket\r\npersonlig.</pre><pre>Med detta ber jag att få önska er alla en god jul och\r\nett gott nytt år.</pre><pre>(Applåder)</pre><pre>Anf. 68  Statsminister CARL BILDT (m)\r\nreplik:</pre><pre>Herr talman! Det börjar nu bli en relativt ansenlig\r\nsamling förbrukade manus här uppe i talarstolen.\r\nJag vet inte om de är Gudrun Schymans eller Ian\r\nWachtmeisters eller vems de är. Det är möjligt att\r\nvi skulle kunna tänka oss litet returpost enligt den\r\ns.k. kretsloppsprincipen.</pre><pre>(Applåder)</pre><pre>Jag kan hålla med om att den här debattordningen\r\nså småningom kan bli föremål för diskussion. Vi är\r\nännu så länge bara inne på det första dygnet.</pre><pre>Ian Wachtmeister återkommer ofta till ett uttalande\r\nsom jag har fällt, nämligen att Ny demokrati har\r\npasserat anständighetens gräns och därmed förlorar\r\ninflytande. Så är det när det gäller framför allt\r\nflyktingpolitiken.</pre><pre>Jag vill gärna säga en gång till vad jag redan tidigare\r\nhar sagt från denna talarstol: Det är inte på något\r\nsätt ett uttryck för rasism att föra en saklig\r\ndiskussion om flyktingpolitiken. Alla har\r\nsynpunkter på flyktingpolitiken, och alla skall\r\nkunna ha synpunkter på den. Det finns ett mycket\r\nbrett spektrum i den debatten.</pre><pre>Det inträffar att Ny demokrati i den debatten säger\r\nsaker som det finns anledning att lyssna på. Bengt\r\nWesterberg påminde mig just om att Ny demokrati\r\nförra sommaren hade en annons, där man\r\nförklarade sin flyktingpolitik i fråga om f.d.\r\nJugoslavien. Man sade där att man förespråkar\r\nvisum för alla utom för dem från Bosnien, dvs. de\r\nsom kommer från Bosnien skall ha rätt att komma\r\nhit och stanna här. Om de sedan skall få temporära\r\neller permanenta tillstånd har vi olika meningar\r\nom, och den diskussionen kan vi föra. Men om Ny\r\ndemokrati stod för åsikten att människor från\r\nBosnien har rätt att komma hit och att vi är öppna\r\noch generösa, skulle det vara mycket lättare att föra\r\ndebatten. Det som har lett till problemen är ju\r\növertrampen.</pre><pre>Jag instämmer gärna i den kritik Ian Wachtmeister\r\nframförde -- fast han gjorde det litet för raljant,\r\ntyckte jag -- mot den underton av främlingsrädsla\r\noch t.o.m. främlingsfientlighet som finns i delar av\r\nkampanjen Nej till EG. Också där opererar man i\r\ngrumliga vatten, Gudrun Schyman, när man\r\nframställer allt franskt eller tyskt eller holländskt\r\neller grekiskt som hot mot det rena och blåögda\r\nsvenska. Samma reaktion kan jag känna när jag\r\ntycker att en saklig diskussion om flyktingpolitiken\r\nslår över i spekulation i grumliga vatten. De som\r\nspekulerar i grumliga vatten -- det må vara\r\nföreträdare för Nej till EG eller det må vara\r\nflyktingmotståndare -- får nog finna sig i att de\r\nkommer att bli utsatta för hård kritik.</pre><pre>När detta är sagt resonerar jag gärna sakligt med\r\nNy demokrati och med Vänsterpartiet och med\r\nSocialdemokraterna om olika frågor. Jag har denna\r\nhöst tillbringat många timmar med Ian\r\nWachtmeister och Harriet Colliander, då vi timme\r\neller timme har diskuterat författningsfrågan i ett\r\npågående seminarium uppe på nionde våningen i\r\nhuset här intill. Jag har inte gjort detta för att det\r\nvar teater, utan därför att jag ville lyssna också på\r\ner och därför att jag tyckte att ni stundtals hade ett\r\noch annat som var värdefullt att tillföra. Sedan hade\r\nni kanske på förhand bestämt er för att ställa er\r\nutanför. Det beklagar jag, men jag lyssnade på er.</pre><pre>Jag kommer också att fortsätta att lyssna på varje\r\nsaklig synpunkt i varje saklig fråga från varje parti,\r\ninget parti undantaget. Gränsdragningen mot\r\ngrumligheten när det gäller främlingsrädsla och\r\nfrämlingsfientlighet kommer emellertid alltid att\r\nvara och måste alltid vara glasklar.</pre><pre>Anf. 69  IAN WACHTMEISTER (nyd)\r\nreplik:</pre><pre>Herr talman! Just det: Rasism är inte alls samma\r\nsak som kritik av flyktingpolitik. Vi börjar nog\r\nnyktra till runt om i Sverige i de här frågorna, får\r\njag hoppas.</pre><pre>Det finns en skillnad mellan oss och nästan alla\r\nandra partier vad gäller hur de här frågorna tas upp.\r\nVi tar upp frågorna när saker inträffar, när det går\r\natt göra någonting åt det. Alla andra verkar ta upp\r\nfrågorna när det är för sent -- om det nu är ett halvt\r\når för sent eller ett år för sent. Då säger man: Ja,\r\nvisst ja, flyktingarna var inte de vi trodde, utan det\r\nvar ekonomiska flyktingar. Så tråkigt! Då får vi\r\nsluta nu. Så gjorde man med kosovoalbanerna, och\r\nså har man hållit på. Det här vet vi.</pre><pre>Jag vill påpeka och understryka att jag inte tror att\r\ndet skiljer så väldigt mycket i sak här, men vi är\r\nsnabbare. Världen är snabb i dag, och konflikter\r\ninträffar snabbt, och då gäller det också att reagera\r\nsnabbt.</pre><pre>Det var väldigt trevligt att få vara med i de s.k.\r\npartiledaröverläggningarna om\r\nförfattningsfrågorna. Jag har efter dessa\r\növerläggningar fått en helt annan uppfattning om\r\nbl.a. tidigare talman Thage G Petersons\r\nkommateringsförmåga. Det var värt många timmar\r\näven det.</pre><pre>Medan jag har matchen med statsministern i gång\r\nvill jag ta upp också en annan sak. Vi har av våra\r\nstora och små magistrar fått lära oss att vi bara skall\r\nköra vårt spår och att det sedan skall vara nog. De\r\nhar sagt till oss att vi gärna får prata och föreslå\r\nsaker, bara vi är tysta sedan och trycker gult i\r\nvoteringen, så att ingenting händer. Jag frågar då:\r\nVarför skulle vi göra det? Jo, säger de, därför att vi\r\ngjorde så med vänstern när det var sosseregering.\r\nDe röstade alltså aldrig ihop. Men hade ni samma\r\nuppfattning som vänstern på den tiden, skulle ni\r\nockså ha rösta ihop med dem. Fast det kanske ni\r\ninte hade?</pre><pre>Vi kan här ge er ett tips om hur man driver\r\noppositionspolitik. Vi tycker att det är vettigt, och\r\njag tror att folk i allmänhet tycker att det är vettigt.\r\nOm inte det bästa går, vilket -- det får man vid Gud\r\nhoppas -- är det man själv föreslår, då tar man det\r\nnäst bästa. Man tar i så fall inte det sämsta. Vi\r\nförsöker agera på det viset.</pre><pre>Ta bensinskatten som exempel. Vi ville att den\r\nskulle sänkas, Socialdemokraterna ville inte höja\r\nden, och ni ville höja den. Skall vi då säga, att\r\neftersom vi vill sänka den och det inte går skall vi\r\ngå med på att ni höjer den? Skall vi sitta trycka gult\r\noch se ut som fiollådor? Det gör inte vi. Adjö!</pre><pre>(Applåder)</pre><pre>Anf. 70  Statsminister CARL BILDT (m)\r\nreplik:</pre><pre>Herr talman! I den senare delen har jag väl i och för\r\nsig ingen annan mening än Ian Wachtmeister.\r\nDäremot har jag haft problem när Ian\r\nWachtmeister har sagt att han skall stödja den\r\nsocialdemokratiska politiken. När han gör det i\r\navgörande frågor får han finna sig i att han drabbas\r\nav vår kritik i lika hög grad som\r\nSocialdemokraterna, eftersom han och hans parti\r\ndå med sina röster medverkar till att det i detta land\r\nbedrivs socialdemokratisk politik, och detta är när\r\ndet gäller företagsamhet, nya jobb, ekonomiska\r\nmöjligheter och tillväxt för framtiden den stora\r\nfaran som nu finns i en situation då ljusen börjar\r\ntändas.</pre><pre>Så länge man kan ha sansade samtal i olika frågor\r\ninom ramen för riksdagens utskott är det väl bra.\r\nOch leder detta till att vi får en gynnsammare\r\nekonomisk utveckling är jag inte den som skall\r\nbeklaga det. Men -- det har vi kommit bort från,\r\noch vi skall inte diskutera retroaktivt det som hände\r\ni våras -- att rösta igenom socialdemokratisk\r\nekonomisk politik är inte bra för landet.</pre><pre>Sedan helt kort tillbaka till flyktingpolitiken. Jag är\r\nglad om också den diskussionen kan föras i ett\r\nnågot sansat tonläge. Ian Wachtmeister säger att\r\nNy demokrati lägger upp sin politik när det krävs så\r\natt säga. Ni är ''just in time'' -- för att använda ett\r\nmodernt företagsekonomiskt begrepp som säkert\r\nfinns i Ian Wachtmeisters värld.</pre><pre>Okej, ni satte in annonser och sade: Ny demokrati\r\nvill ha visumfred för dem som kommer från\r\nBosnien. Men de annonserna sattes in när den\r\nbosniska krisen började bli som värst. Jag vill inte\r\npåstå att det var en bidragande orsak, för det var\r\ndet inte -- de som kom hit från Bosnien kom, som\r\njag sade tidigare, därför att de fördrevs av serbiska\r\nbomber -- men visumfriheten stod också ni för.</pre><pre>Vad vi än tycker om det har vi en moralisk\r\nskyldighet att nu ta hand om dem som har kommit\r\nhit. Vi försöker ta hand om oerhört många. Sverige\r\nhar gjort mer än de flesta länder nere i närområdet.\r\nBeträffande dem som har kommit hit, också då Ny\r\ndemokrati annonserade om visumfrihet, har alla\r\nföreträdare för alla partier i denna kammare en\r\nmoralisk och medmänsklig skyldighet att se till att\r\ndessa människor -- så länge den enda möjligheten\r\ntill ett anständigt liv för dem är att de får stanna i\r\nvårt land -- också får stanna här och att de får ett\r\nanständigt liv. Det är svårt i tider av besparingar\r\noch arbetslöshet, som inte minst drabbar dem, men\r\nvi har alla en skyldighet att hjälpa till.</pre><pre>Jag skulle gärna se att även företrädare för Ny\r\ndemokrati då och då gör det lilla enkla uttalandet:\r\nVi är med på den enkla medmänskligheten.</pre><pre>Sedan kan ni ha vilka synpunkter ni vill i övrigt på\r\nflyktingpolitiken. Det är fullt legitimt.</pre><pre>(Applåder)</pre><pre>Anf. 71  IAN WACHTMEISTER (nyd)\r\nreplik:</pre><pre>Herr talman! Vi driver inte socialdemokratisk\r\npolitik. Vi driver nydemokratisk politik. Dessa\r\nbåda typer av politik är så pass olika att Ingvar\r\nCarlsson inte ens vill tala med oss.</pre><pre>Vi är ärliga. Vi kör med väldigt raka puckar. Vi\r\ntalar om i förväg precis hur vi resonerar och vad vi\r\nkommer att göra. Vi har inte glömt, herr\r\nstatsminister och herr talman -- jag nämner båda på\r\nen gång -- det som hände i våras, därför att det var\r\nett indignationsnummer som Carl Bildt lyckades\r\nmed. Däremot har vi avslöjat det efteråt, för vi\r\ntycker att det var oärligt.</pre><pre>Till sist några ord vad gäller uppehållstillstånd,\r\nvisum etc. Vi vill hjälpa människor mycket mera än\r\nni andra vill. Vi vill göra det på ett sådant sätt att\r\nman får hundra gånger mer för pengarna -- dvs.\r\nman kan hjälpa hundra gånger fler människor.</pre><pre>Sedan en sak vad gäller uppehållstillstånd. Vad är\r\ndet som säger att man skall ha permanenta\r\nuppehållstillstånd? Vad är det som säger att ett\r\nsådant beslut skall fattas när riksdagen inte är\r\nsamlad? Varför skall vi göra detta permanent när\r\nalla andra gör det tillfälligt? Varför skall vi inte i\r\nstället hjälpa människor tillbaka till den plats som\r\nde kom från?</pre><pre>Till sist några ord om det här med moral osv. Jag är\r\nnog väldigt trött på väldigt många saker, och jag är\r\nfaktiskt väldigt trött på att höra att vi inte skulle\r\nvara tillräckligt moraliska för den här samlingen.\r\nJag kan lova er -- det anser jag själv -- att jag\r\nkommer på absolut topplats i det här gänget vad\r\ngäller moral. Sedan kommer man och säger att vi\r\ninte är goda nog. Bara för att vi inte är dumma\r\nskulle vi inte vara goda.</pre><pre>Vi försöker hushålla med människors pengar.\r\nAllihop i denna kammare är vi satta att hushålla\r\nmed svenska människors pengar. Vill vi hjälpa\r\nandra människor, skall vi hjälpa dem så effektivt\r\noch bra som möjligt. Då är vi goda. Var så goda och\r\nkom ihåg det! God Jul!</pre><pre>Anf. 72  GUDRUN SCHYMAN (v):</pre><pre>Herr talman! God eller inte -- det är i alla fall inget\r\nfel på självförtroendet hos den föregående talaren.</pre><pre>Jag har inga presenter alls med mig. Jag har alltså\r\nvarken slipsar, jultomtar eller klubbor med mig.\r\nDäremot har jag med mig julhälsningar från de\r\nmänniskor som framför allt regeringens\r\nrepresentanter inte vågar möta. Det gäller\r\nmänniskor som ni inte vågade möta i onsdags, som\r\nni inte har vågat möta vid tidigare uppvaktningar\r\nutanför Riksdagshuset eller som ni inte vågar möta\r\npå arbetslöshetskaféer, i skolor och på träffpunkter\r\nav olika slag ute i landet.</pre><pre>Jag har en hälsning från Willy Jonsson. Han är 60 år\r\noch är arbetslös. Han har följande att säga till\r\nregeringen: Slopa den nuvarande politiken! Den är\r\nhelt vansinnig. Snart får 600 000 gå till Socialen när\r\nde blir utförsäkrade.</pre><pre>Jag har också en hälsning från en skådespelerska,\r\nsom demonstrerade här utanför i onsdags. Hon\r\nsäger: Försök att känna efter hur det känns för dem\r\nsom har små omständigheter, även om det är svårt.\r\nNi skulle i alla fall kunna försöka.</pre><pre>Vidare har jag en hälsning från en 23-årig arbetslös\r\nkille, som är byggnadsarbetare men som har gått\r\narbetslös i ett år. Han säger: Det har gått för långt.\r\nDet viktigaste för oss byggnadsarbetare är att vi får\r\njobb. Som det verkar nu går det bara nerför. Fler\r\noch fler verkar bli arbetslösa.</pre><pre>Sedan har jag en hälsning från Tomas Wedin. Han\r\när 34 år och är periodvis arbetslös. Tomas Wedin\r\nhar rest ända från Kramfors för att komma hit, och\r\nhan säger: Ta pengarna där de finns -- hos\r\naktieägare och liknande! Nu slår regeringen bara\r\nmot dem som har de minsta marginalerna. Det är\r\nden viktigaste ändringen. Folk är inte skuld till det\r\nsom har drabbat Sverige. De får inte minska\r\nkonsumtionen nu. Tvärtom måste köpkraften öka\r\nom vi skall få snurr på hjulen. Sverige har tidigare\r\nvarit ett föredöme utomlands. Nu har bilden\r\nförsämrats när tryggheten har gröpts ur. De vet väl\r\natt de snart skall åka -- regeringen alltså -- så nu\r\npassar de på.</pre><pre>Nu gäller det en hälsning från en 42-årig kvinna från\r\nMalmberget. Hon jobbar inom hemtjänsten och\r\nhar en sjuk man och ett minderårigt barn hemma.\r\nDen här kvinnan säger: Bildt trampar ner på sjuka,\r\ngamla och barnfamiljer. För unga arbetslösa blir\r\ndet katastrof i dag när de tvingas gå till Socialen och\r\ninte får göra rätt för sig, som jag fick när jag var\r\nung. Tycker Carl Bildt att det är rätt att göra så mot\r\nungdomen?</pre><pre>Ingemar Liljefors, 50 år, är arbetslös\r\nfabriksarbetare. Han säger så här: Det är bara att\r\navgå. Återställ a-kassan, dela på jobben! Det är det\r\nsom är lösningen, men regeringen lyssnar inte. Man\r\nkänner sig maktlös.</pre><pre>Lärarförbundet här i Stockholm redogör i sin\r\nhälsning för följande fakta i målet -- apropå allt tal\r\nom Europas bästa skola: En ettåring kommer att få\r\ntillbringa sin dag i 17-barnsgrupper med två\r\npersonal. En fyraåring kommer att få tillbringa sin\r\ndag i 20-barnsgrupper med två personal.\r\nDaghemsmatens kvalitet försämras kraftigt.\r\nInvandrarbarn på förskolor berövas\r\nhemspråksundervisning. Sexåringarnas\r\nskolförberedelse blir en halvmesyr i stora grupper.\r\nFritidshemmen blir barnparkering.\r\nUndervisningen för grundskoleeleverna försämras.\r\nStockholms kommun är den kommun i Sverige som\r\nsatsar minst på skolan. Antalet lärarledda lektioner\r\npå gymnasiet minskar. Låt inte politikerna lämna\r\nbarnen och ungdomarna i sticket!</pre><pre>Men det är just vad ni gör. Naturligtvis är det\r\nbeklagligt -- för att använda ett milt ord.</pre><pre>Många människor är djupt oroade, och jag tror att\r\nde inte alls känner igen sig i de deklarationer som\r\nförekommit här i dag och som handlar om ljuset i\r\ntunneln, ljus som tänds osv.</pre><pre>Tyvärr är det så, att ju svårare problemen verkar bli\r\nomkring oss, desto ytligare blir politiken och desto\r\nstörre retoriken. Jag tycker att det är en mycket\r\nolycklig utveckling. Jag är mycket oroad över det\r\nfaktum att så många människor i dag känner ett\r\nsådant avstånd till politiken, att så många\r\nmänniskor i dag inte ser att politiken är ett redskap\r\nför förändringar som man vill göra, utan som i\r\nstället säger: Jag vill inte beblanda mig med\r\npolitiken. Det är inte det som är lösningen.\r\nPolitikerna talar inte om det som är min vardag. De\r\ntalar inte om det som är min verklighet, det som är\r\nmina problem. De lyssnar inte, de hör inte, de ser\r\ninte.</pre><pre>Det handlar ju om demokratin och hur vi har det i\r\nvårt samhälle. Det handlar om moralen, den\r\nsamhällsmoral som har utvecklats under 80-talet,\r\nmed pampvälde, med fallskärmsavtal, med\r\njättelika vinster för ett fåtal och med en mycket\r\nbesvärande verklighet för ett flertal. Detta har\r\ngröpt ur människors tilltro även till de\r\ndemokratiska institutionerna i Sverige.</pre><pre>Tyvärr har också det här pampväldet drabbat\r\narbetarrörelsens organisationer och företag. Det\r\ntror jag många kände som att det var den sista\r\nkniven som stacks in i ryggen. Inte ens på\r\nfackföreningens pampar, inte ens på\r\narbetarrörelsens företag och organisationer kan\r\nman lita. Då infinner sig naturligtvis frågan: Vem\r\nkan man lita på?</pre><pre>Jag tycker att vi som har valt politiken som ett\r\nverktyg och som ett forum för att försöka skapa en\r\ntillvaro som är dräglig för oss har ett stort ansvar,\r\näven om vi har olika utgångspunkter. Det har vi. Vi\r\ntjänar olika intressen. Jag tycker att det är ärligt att\r\nsäga det. Annars skulle vi inte ha olika politiska\r\npartier. Om vi hade parollen ''allt gott åt alla\r\ngenast'' som någonting som enade oss skulle vi inte\r\nstå här och diskutera med varandra. Vi företräder\r\nolika intressen.</pre><pre>Den borgerliga regeringen företräder de\r\nekonomiskt starka intressena. Arbetarrörelsens\r\npartier, Vänsterpartiet och Socialdemokraterna,\r\nföreträder inte de ekonomiskt starkas intressen.\r\nFör de svaga i samhället är det politiken som är\r\nredskapet. Därför är det viktigt att hålla politiken\r\nhögt och låta den stå över den typ av\r\nbedrägeriekonomi och marknadens marodörer som\r\nfick härja fritt under 80-talet. Men jag tycker att\r\näven ni som företräder de ekonomiskt starkas\r\nintressen måste vinnlägga er om att göra politiken\r\ntill något hedervärt.</pre><pre>Jag tycker att det talas alldeles för litet om\r\nframtiden i den här kammaren. Jag tycker att det\r\nhar varit så under den här debatten. Det är ofta ett\r\nmycket tillbakablickande samtal som förs här, om\r\nvem som gjorde vad i hemliga överläggningar, vem\r\nsom har ansvar för vad, att man egentligen har ärvt\r\nallt dåligt av sina företrädare, och det kan man inte\r\ngöra något åt.</pre><pre>Den populism som Vänsterpartiet ofta blir anklagat\r\nför skall jag mycket kort redogöra för. Man\r\nanklagar oss nämligen för att vår politik är\r\npopulistisk. Jag hävdar att den är framtidsinriktad.\r\nVi säger att den viktigaste frågan i Sverige i dag är\r\narbetslösheten. Vi måste göra något åt\r\narbetslösheten om vi skall komma till rätta med\r\nSveriges ekonomi och om vi skall få ned\r\nbudgetunderskottet. Men vi måste göra något åt\r\ndet på ett sådant sätt att vi inte försvårar för\r\nkommande generationer, så att vi inte tär på en\r\nhållbar utveckling.</pre><pre>Vi har några mycket konkreta och bra\r\nframtidsinriktade förslag. Det handlar om sex\r\ntimmars arbetsdag, utifrån självklarheten att det är\r\nbättre att fler jobbar sex timmar än att få jobbar\r\nåtta, och dessutom övertid, och att resten skall gå\r\npå bidrag. Jag förstår inte varför ni i de andra\r\npolitiska partierna är så ovilliga att diskutera denna\r\nframtidsinriktade reform som skulle innebära ett\r\nbättre liv för så många.</pre><pre>Vi tycker att frågan om en hållbar utveckling är en\r\nnödvändig fråga att befatta sig med oavsett\r\nkonjunkturläge. Miljöfrågorna är inte\r\nkonjunkturanpassade. De får inte bli det. Därför\r\nmåste den ekonomiska politik som råder bot på\r\narbetslösheten också kopplas ihop med\r\nmiljöpolitiken. Det låter sig väl göras, eftersom den\r\nmiljöomställning som är nödvändig också kommer\r\natt ge fler jobb.</pre><pre>Vi säger att de nya jobben också måste få finnas ute\r\ni kommunerna. Det är vård, det är omsorg, det är\r\nkultur, det är utbildning som vi skall satsa på. Det\r\när det som gör människor rustade att gå in i den nya\r\ntid som vi nu går in i. Det är inte i de gamla\r\nindustrierna som de nya jobben kommer att skapas.\r\nDet är inom information, kommunikation, vård\r\noch omsorg.</pre><pre>Vi säger att det är nödvändigt att stärka kvinnors\r\nmakt och inflytande på samhällslivets alla\r\nområden. Jag tycker att den här partiledardebatten\r\nhar vittnat om just nödvändigheten av det. Det\r\nfinns annars en tendens att man fjärmar sig från den\r\nverklighet som faktiskt handlar om livet.</pre><pre>Jag har som sagt var ingen present till er. Men jag\r\nskulle vilja uppmana er alla, nu när vi går till\r\njulledighet, att använda tiden till att läsa en del. Jag\r\nhar ett förslag på mycket bra läsning. Det är sagan\r\nom Karl Bertil Jonssons julafton. Jag tror att ni\r\nkanske vet vem den är skriven av. Nej? Den är\r\nskriven av Tage Danielsson. Sagan om Karl Bertil\r\nJonsson handlar om Karl Bertil Jonsson, 14 år, som\r\narbetar på Posten och som inser att det finns en\r\nglädje i att ge. Han inser att devisen att ta från de\r\nrika och ge till de fattiga är något mycket hedervärt\r\noch något att tänka på. Jag skulle önska att ni läser\r\nden sagan. Den brukar komma på TV också i\r\njuletid. Jag rekommenderar både läsande och\r\ntittande och ber att få önska samtliga God Jul!</pre><pre>(Applåder)</pre><pre>Partiledardebatten var härmed avslutad.</pre><pre>2 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Propositionerna</pre><pre>1993/94:99 till skatteutskottet</pre><pre>1993/94:113--115 och 118 till konstitutionsutskottet</pre><pre>1993/94:120 till utrikesutskottet</pre><pre>1993/94:121 till socialutskottet</pre><pre>Förslag</pre><pre>1993/94:RR4 till näringsutskottet</pre><pre>3 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>1993/94:TU11 Postlag och en förändrad\r\nverksamhetsform för Postverket, m.m.</pre><pre>4 §  Kammaren åtskildes kl. 14.06.</pre><pre>Förhandlingarna leddes</pre><pre>av talmannen från sammanträdets början t.o.m. 1\r\n§ anf. 59 (delvis) och</pre><pre>av andre vice talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}