{"dokumentstatus":{"dokument":{"hangar_id":"2349326","dok_id":"GH0960","rm":"1993/94","beteckning":"60","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"60","slutnummer":"0","datum":"1994-02-15 00:00:00","systemdatum":"2005-10-27 13:39:24","publicerad":"1994-02-15 00:00:00","titel":"Riksdagens snabbprotokoll 1993/94:60 Tisdagen den 15 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{F5171406-D031-40C9-81CA-1BC2419B0232}","dokument_url_text":"http://data.riksdagen.se/dokument/GH0960/text","dokument_url_html":"http://data.riksdagen.se/dokument/GH0960","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GH0960","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1993/94:60</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 15 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 8 och 9 februari.</pre><pre>2 §  Svar på fråga 1993/94:344 om lokalisering av\r\nmyndigheter inom radio- och TV-området</pre><pre>Anf. 1  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Herr talman! Hans Stenberg har frågat mig om jag\r\nkommer att verka för att de nya myndigheterna på\r\nradio- och TV-området förläggs till Sundsvall.</pre><pre>Frågan föranleds av den pågående beredningen i\r\nregeringskansliet av en proposition om ny\r\nmyndighetsorganisation på radio- och TV-\r\nområdet.</pre><pre>I en lagrådsremiss som regeringen beslutade om i\r\njanuari och som Lagrådet nyligen har godkänt\r\nföreslås att två nya myndigheter -- Radio- och TV-\r\nverket och Granskningsnämnden för radio och\r\nTV -- inrättas den 1 juli 1994. De ersätter då de\r\nnuvarande fyra myndigheterna Radionämnden,\r\nKabelnämnden, Närradionämnden och Styrelsen\r\nför lokalradiotillstånd.</pre><pre>Förslaget innebär att Radio- och TV-verket bl.a.\r\növertar all tillståndsgivning och registrering för\r\nolika sändningsformer från de nuvarande\r\nmyndigheterna, medan Granskningsnämnden för\r\nradio och TV får ansvar för tillsynen över\r\nefterlevnaden av reklamregler och andra regler för\r\nsändningarnas innehåll.</pre><pre>Frågan om lokalisering bereds för närvarande inom\r\nregeringskansliet. Jag vill dock understryka att de\r\nföreslagna förändringarna i myndighetsstrukturen\r\när att betrakta som en ren omorganisation av en\r\netablerad verksamhet.</pre><pre>Anf. 2  HANS STENBERG (s):</pre><pre>Herr talman! När regeringen nu föreslår två nya\r\nmyndigheter på radio- och TV-området borde det\r\nvara självklart att regeringen låter undersöka\r\nmöjligheterna att lokalisera dessa myndigheter\r\nutanför huvudstadsregionen. När man läser\r\nlagrådsremissen får man den uppfattningen att\r\nregeringen inte har gjort en sådan undersökning i\r\ndet här fallet, trots att väldigt starka skäl talar för\r\nen etablering i Sundsvall, enligt min mening.</pre><pre>Därför är det positivt att kulturministern nu säger\r\natt frågan ändå är öppen, även om jag blev litet\r\norolig över den avslutande meningen i svaret.</pre><pre>Målet för den utredning som har gjorts beträffande\r\nde nya myndigheterna har varit att man skall uppnå\r\nstörsta möjliga effektivitet, rättssäkerhet och\r\nflexibilitet. Jag vill nog påstå att det finns väldigt\r\ngoda förutsättningar att uppnå detta mål med en\r\nlokalisering till Sundsvall.</pre><pre>I Sundsvall finns det en omfattande juridisk\r\nkompetens. Dessutom finns närheten till högskolan\r\noch den forskning på kommunikationsområdet som\r\ndär bedrivs.</pre><pre>Om man dessutom studerar effekterna av de\r\nutlokaliseringar som tidigare har gjorts till\r\nSundsvall, kan man konstatera att man har uppnått\r\nkostnadssänkningar till uppemot 25 % i de\r\nutlokaliserade verksamheterna.</pre><pre>I detta sammanhang vill jag också påpeka att så\r\nsent som vid årsskiftet lades Telestyrelsens\r\nverksamhet i Sundsvall ned och flyttades till\r\nStockholm. Om den nya myndigheten Radio- och\r\nTV-verket placerades i Sundsvall, skulle man\r\nkunna föra över frekvensplaneringen från\r\nTelestyrelsen till den nya myndigheten. Därmed\r\nkan man ta till vara den unika kompetens som gick\r\nförlorad genom flyttningen av Telestyrelsens\r\nverksamhet till Stockholm.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på fråga 1993/94:346 om enskilda\r\nvårdhem m.m.</pre><pre>Anf. 3  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Bo Arvidson har frågat mig vilka\r\nåtgärder jag avser vidta för att öka möjligheterna\r\ntill olika former av enskild vård och omsorg.</pre><pre>Låt mig inledningsvis framhålla vikten av att det\r\nfinns möjligheter att etablera och driva enskild\r\nverksamhet också inom vård och omsorg. Med\r\nsyfte att klargöra kommunernas möjligheter att låta\r\nverksamhet bedrivas i enskild regi beslutade\r\nriksdagen för drygt ett år sedan om vissa ändringar\r\ni socialtjänstlagen (1980:620) och hälso- och\r\nsjukvårdslagen (1982:763).</pre><pre>Som nämns i frågan avlämnades i maj 1993 en\r\nrapport om enskild vård och omsorg. Rapporten\r\nhar remissbehandlats och bereds för närvarande på\r\ntvå sätt. Dels är frågan om enskild vård och omsorg\r\ninom det sociala området föremål för behandling i\r\nSocialtjänstkommittén. Kommittén avser att\r\nredovisa sina förslag i dessa delar i det\r\nhuvudbetänkande som skall avlämnas nu till\r\nsommaren. Dels pågår det en beredning i\r\nSocialdepartementet av de delar som avser enskild\r\nverksamhet med anknytning till hälso- och\r\nsjukvården. Regeringens ambition är att i denna\r\ndel förelägga riksdagen en proposition under\r\nvåren.</pre><pre>Riksdagen fattade i maj 1993 beslut om en ny\r\nrättighetslag för personer med omfattande\r\nfunktionshinder, lagen (1993:387) om stöd och\r\nservice till vissa funtionshindrade, LSS. Frågor om\r\nvårdhem för personer med utvecklingsstörning\r\nm.fl. regleras i en särskild införandelag till LSS. Av\r\ninförandelagens 6 § framgår att landstingen och\r\nkommunerna gemensamt skall planera för\r\navveckling av befintliga specialsjukhus och\r\nvårdhem. Avvecklingsplaner skall enligt\r\nparagrafen upprättas och lämnas in till\r\nSocialstyrelsen senast den 31 december 1994.\r\nEnligt en bestämmelse i förordningen om stöd och\r\nservice till vissa funktionshindrade kan\r\nSocialstyrelsen meddela verkställighetsföreskrifter\r\nom avvecklingsplanerna.</pre><pre>Jag vill avslutningsvis nämna att de olika insatserna\r\nför stöd och service enligt LSS, t.ex. boende i\r\ngruppbostad, självfallet kan bedrivas i enskild regi.\r\nFör några av insatserna fordras dock att\r\nvårdgivaren har länsstyrelsens tillstånd.</pre><pre>Anf. 4  BO ARVIDSON (m):</pre><pre>Herr talman! Jag skall be att få tacka\r\nsocialministern för svaret på min fråga. Frågan tar\r\nupp två gemensamma problem när det gäller att\r\nöka möjligheterna till vård och omsorg i enskild\r\nregi. Jag tror att vi är överens om att det är viktigt\r\natt så kan ske, vilket också framgår av det svar som\r\nsocialministern lämnade.</pre><pre>Stadgan för enskilda vårdhem börjar nu att bli\r\nganska ålderdomlig. Den tillkom 1970. Jag har vid\r\nett flertal tillfällen tagit upp frågan om att få en\r\növersyn till stånd. Därför var det positivt att\r\nsocialutskottet uttalade sig för detta. Jag är också\r\nglad att det blev så snabbt beslutat om en översyn.\r\nDen blev klar i maj i fjol.</pre><pre>Däremot tycker jag att det har tagit litet väl lång\r\ntid. I svaret sägs att rapporten har varit ute på\r\nremiss. Jag vill ändå fråga socialministern när det\r\nkan komma en ny stadga. Det sägs vidare i svaret\r\natt ambitionerna är att man skall lägga fram en\r\nproposition under våren. I den första\r\npropositionsförteckningen gavs beskedet att det\r\nskulle komma en proposition redan den den 1 mars.\r\nSå blir det tydligen inte.</pre><pre>Jag tycker att det är angeläget att man får fram ett\r\nbeslut så snabbt som möjligt. Min fråga till\r\nsocialministern är: Kan det bli så att den nya\r\nstadgan gäller från den 1 januari 1995?</pre><pre>I den andra delen av frågan tar jag upp något som\r\nhar anknytning till omsorgslagen. När man tog upp\r\nfrågan om mindre vårdhem uttalade socialutskottet\r\ni sitt betänkande att dessa kan utgöra en väl så god\r\nvårdmiljö som gruppboende. Socialministern\r\nnämnde gruppbostad i svaret och att en sådan också\r\nkan drivas i enskild regi. Jag vill ändå ha besked om\r\nhur det blev med tillkännagivandet till regeringen\r\nnär det gäller vårdhem i mindre skala.</pre><pre>Anf. 5  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Jag är själv inte ansvarig för den\r\nproposition som väntas under våren. Men såvitt jag\r\nförstår kommer den att läggas fram senare i vår.\r\nOm det inte blir den 31 mars, blir det i alla fall strax\r\ndärefter, kanske under april månad.</pre><pre>När det gäller den andra frågan rör det sig enligt\r\nlagens formulering om boende med särskild service\r\nför vuxna. Det är till sist Socialstyrelsen som i\r\nsamråd med berörda huvudmän får diskutera hur\r\ndessa boendeformer skall se ut, vilka som kan\r\ngodkännas och inte godkännas enligt den nya\r\nlagen. Det är därför som dessa planer skall\r\ninlämnas till Socialstyrelsen och som det har sagts\r\natt Socialstyrelsen kan utfärda\r\nverkställighetsföreskrifter. Hur det kommer att\r\npraktiskt prövas och se ut får vi småningom se när\r\nplanerna föreligger.</pre><pre>Anf. 6  BO ARVIDSON (m):</pre><pre>Herr talman! Jag tackar för det kompletterande\r\nsvaret. Men jag fick ändå inte riktigt klart för mig\r\nhur det blir med det som socialutskottet uttalade sig\r\nom. Man sade att ett litet väl fungerande vårdhem\r\nkan utgöra en väl så god vårdmiljö som ett\r\ngruppboende.</pre><pre>Frågan är egentligen om dessa vårdhem över huvud\r\ntaget får lov att vara kvar. Lagen säger att de skall\r\nbort, men det finns alltså mindre vårdhem som\r\nskulle kunna fungera lika bra som hem för\r\ngruppboende.</pre><pre>Jag tycker för min del -- och jag vet att det är fler\r\nsom tycker så -- att det vore bra om de kunde få\r\nvara kvar och även kunna drivas i enskild regi. Hur\r\nblir det med det?</pre><pre>Anf. 7  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Svaret är det jag sade nyss, att den\r\nboendeform som skall ersätta de gamla\r\nvårdhemmen och specialsjukhusen är boende med\r\nsärskild service för vuxna. Hur detta fysiskt konkret\r\nskall se ut och vilka som kan godkännas skall till sist\r\nSocialstyrelsen avgöra, naturligtvis i praktiken i\r\nsamråd med huvudmännen för verksamheten.</pre><pre>De boendeformer som i framtiden blir aktuella för\r\nt.ex. utvecklingsstörda -- det må vara\r\ngruppbostäder eller någonting som frågeställaren\r\nvill kalla någonting annat -- kan också drivas i\r\nenskild regi.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på fråga 1993/94:336 om provborrning\r\nefter olja i Skagerrak</pre><pre>Anf. 8  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Lennart Nilsson har frågat mig om\r\nvilka åtgärder regeringen kommer att vidta för att\r\nhävda de svenska miljöintressena vid eventuella\r\nnorska provborrningar.</pre><pre>Lennart Nilsson hänvisar till att många människor\r\nkänner oro för de norska planerna på provborrning\r\nefter olja i Skagerrak som kan hota hela västkustens\r\nmiljö vid en eventuell katastrof.</pre><pre>Den svenska regeringen är medveten om den oro\r\nsom finns inför att ett stort område i Skagerrak kan\r\nkomma att öppnas för oljeprospektering och\r\nprovborrningar. Det är därför väsentligt att\r\nkonsekvenserna även för svenska intressen\r\nklarläggs och att den svenska regeringen får\r\nmöjlighet att yttra sig, innan den norska regeringen\r\nlägger fram sin proposition för Stortinget.</pre><pre>Detta var bakgrunden till att den svenska\r\nregeringen den 31 januari begärde samråd med den\r\nnorska regeringen i enlighet med den nordiska\r\nmiljökonventionen. Om regeringarna inte kommer\r\növerens genom detta samråd, kan regeringen, i\r\nenlighet med konventionens bestämmelser,\r\npåfordra att en kommission tillsätts som skall avge\r\nyttrande i frågan innan ärendet avgörs.</pre><pre>För närvarande pågår informella kontakter med\r\nden norska regeringen om det begärda samrådet. I\r\nförsta hand kommer vi att avvakta samrådet innan\r\nytterligare åtgärder övervägs.</pre><pre>Genom att begära samråd har regeringen markerat\r\natt det ur svensk synvinkel är av vikt att klarlägga\r\nvilka miljökonsekvenser för Sverige den planerade\r\nnorska oljeprospekteringen och framtida\r\nprovborrningar kan medföra.</pre><pre>Anf. 9  LENNART NILSSON (s):</pre><pre>Herr talman! Jag ber att få tacka statsrådet för\r\nsvaret på min fråga. Eventuella provborrningar har\r\nför oss en långt större dimension än frågan om\r\nÖresundsbron. Allt som berör fiske och miljö i det\r\nhär området i Skagerrak berör även de delar av\r\nSverige som finns längre söderut med tanke på hur\r\nströmmarna går. Det som oroat oss mycket är bl.a.\r\natt den norske industri- och energiministern har\r\nuttalat att det skall bli provborrningar. Hur\r\nomfattande de blir kommer man att få besked om i\r\nsamband med att en proposition läggs fram i\r\nStortinget.</pre><pre>Detta var alltså bakgrunden till min fråga. Som\r\nministern mycket riktigt påpekar känner vi en\r\nmycket stor oro, eftersom ett tusental yrkesfiskare\r\när beroende av att det finns ett fiske i de här\r\nfarvattnen. Vi vet att reproduktionen av en stor del\r\nav fiskebeståndet, uppkomsten av yngel, sker i det\r\nhär området. En oljerigg skulle ta upp ett område\r\npå sju kvadratkilometer där man inte fick bedriva\r\nfiske. En eventuell katastrof skulle således\r\ninnebära enormt stora påfrestningar och dött liv\r\nutefter hela västkusten under många år framöver.</pre><pre>Därför skulle jag vilja fråga ministern om man i\r\nNorge är positiv till ett samråd även om man\r\ntydligen redan har bestämt sig för att det skall bli\r\nprovborrningar.</pre><pre>Anf. 10  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herrr talman! Först skall jag säga att\r\nÖresundsförbindelsen som bekant inte är\r\nbetydelselös för Östersjön. Därför gör vi en\r\nmiljöprövning.</pre><pre>Vi har så sent som i dag haft kontakt med\r\nrepresentanter för norska regeringen, för det\r\nansvariga departementet. De norska företrädarna\r\növerlämnade den av svenska regeringen\r\nefterfrågade kompletterande informationen för att\r\nvi skall kunna bedöma konsekvenserna för svenska\r\nintressen.</pre><pre>Dessutom förklarade norrmännen att avsikten är\r\natt lägga fram en proposition i Stortinget under\r\nfebruari. Man meddelade också att man från norsk\r\nsida inte anser sig bli bunden av internationella\r\navtal eller konventioner i denna fråga. Varför det?\r\nJo, man hänvisar till att det handlar om\r\nprovborrning. Enligt konventionen krävs mer i det\r\navseendet. På den grunden har norrmännen anmält\r\natt de agerar som de har framfört i dag. Det fick jag\r\nveta efter det att frågesvaret var tryckt; jag har just\r\nfått den här informationen.</pre><pre>Det innebär inte att Sverige har någon anledning att\r\nändra sin hållning, utan vi begär samråd även\r\nfortsättningsvis i enlighet med den nordiska\r\nmiljökonventionen. Enligt mina medarbetare finns\r\ndet ingenting så här långt som ger anledning att\r\nändra den. Jag kommer att gå igenom materialet\r\nnärmare framöver. Vi har en oförändrad position.\r\nNorge hänvisar till att det är provborrning och\r\ningenting annat och att konventionen därför inte\r\nfullt ut är tillämplig.</pre><pre>Anf. 11  LENNART NILSSON (s):</pre><pre>Herr talman! Det som miljöministern nu säger\r\noroar mig, inte miljöministerns ståndpunkt utan\r\ndet att norrmännen inte känner sig bundna av en\r\nkonvention. Det område där man skall ha\r\nprovborrningar är ju gränstrakter till våra fina\r\nKosteröar i norra Bohuslän. Med tanke på hur\r\nströmmarna går kommer naurligtvis även\r\nprovborrningar att beröra oss. Därför är det litet\r\nkonstigt att man från norsk sida har en sådan\r\ninställning.</pre><pre>Jag ställer frågan till ministern om vi kommer att\r\nhävda våra intressen fullt ut. Jag utgår från att\r\nmiljöministern, för att vi skall kunna klara av\r\nmiljöproblemen i Västsverige, försöker medverka\r\ntill att dessa provborrningar inte kommer till stånd.</pre><pre>Anf. 12  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Jag vill klargöra i en del den norska\r\nsidans deklarerade ståndpunkt, att norrmännen\r\ninte känner sig bundna av internationella avtal eller\r\nkonventioner i denna fråga, dvs.\r\nprovborrningsfrågan. Skulle det bli fråga om\r\nutvinning i verklig mening av olja, är de självklart\r\nbundna av de konventioner och internationella\r\navtal som finns. Jag kan inte tänka mig att de har\r\nnågon annan uppfattning.</pre><pre>Därför är det viktigt att vi från svensk sida\r\nmarkerar att det svenska samrådskravet står kvar.\r\nDet är jag beredd att deklarera här och nu.</pre><pre>Sedan kommer jag att ha kontakt med min kollega,\r\nsom jag vet är mycket engagerad i frågan. Det är\r\nofta så att miljöintressen står emot\r\nexploateringsintressen även i andra regeringar än\r\nden svenska. Då är det viktigt att jag har en direkt\r\nkontakt med det norska miljödepartementet, och\r\ndet kommer jag att ha.</pre><pre>Anf. 13  LENNART NILSSON (s):</pre><pre>Herr talman! Jag är glad för att man fortsätter att\r\nha kontakter. Anledningen till att vi känner oro är\r\natt vi har en del erfarenheter av vad som har hänt\r\nefter olika olyckor i Nordsjön. Man har utefter\r\nkusterna, långt ifrån de egentliga platserna, fått\r\nuppleva hur fågelliv dör ut beroende på läckor och\r\nannat.</pre><pre>Norrmännen säger nu att det är provborrningar.\r\nMan får väl ändå utgå från att det på sikt skall bli\r\nborrningar om de hittar olja. Det kan alltså\r\ninnebära förödande katastrofer för inte minst\r\nvästkusten, turismen, fisket och djurlivet. Därför\r\nutgår jag från att regeringen kommer att följa\r\nfrågan med största uppmärksamhet för att\r\npoängtera våra intressen i dessa frågor.</pre><pre>Anf. 14  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Jag vill betona det. Det följer av den\r\nnordiska miljökonventionen. Om man mot\r\nförmodan skulle hamna i olika ståndpunkter är\r\nlösningen en gemensam kommission för att hantera\r\nfrågan.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på fråga 1993/94:335 om barns rätt till\r\numgänge med far- och morföräldrar</pre><pre>Anf. 15  Statsrådet REIDUNN LAURÉN</pre><pre>(-):</pre><pre>Herr talman! Chatrine Pålsson har hävdat att barns\r\nintresse av att träffa och umgås med mor- och\r\nfarföräldrar inte är till fullo tillgodosett i den\r\nnuvarande lagstiftningen. Mot bakgrund härav har\r\nhon frågat justitieministern om justitieministern\r\navser att att vidta åtgärder för att komma till rätta\r\nmed problemet.</pre><pre>Arbetet inom regeringen är så fördelat att det är jag\r\nsom skall svara på frågan.</pre><pre>Av föräldrabalkens bestämmelser framgår att ett\r\nbarns vårdnadshavare har ett ansvar för att barnets\r\nbehov av umgänge med en förälder som inte är\r\nvårdnadshavare eller med någon annan som står\r\nbarnet särskilt nära så långt möjligt tillgodoses. För\r\ndet fall vårdnadshavaren inte uppfyller detta ansvar\r\nkan umgängesfrågan hänskjutas till domstol. Om\r\nfrågan gäller umgänge med någon annan än en\r\nförälder, ankommer det på socialnämnden att föra\r\ntalan i domstolen.</pre><pre>Liksom Chatrine Pålsson anser jag att det är viktigt\r\natt barn har möjlighet att umgås med far- och\r\nmorföräldrar och andra anhöriga som står dem\r\nnära. Jag delar Chatrine Pålssons bekymmer för att\r\nså inte alltid är fallet. Men genom de regler som jag\r\nhar redogjort för torde det vara i rimlig\r\nutsträckning sörjt för att ett barns intresse av att\r\numgås med exempelvis sina farföräldrar eller\r\nmorföräldrar kan bli tillgodosett. Regeringen följer\r\nnaturligtvis uppmärksamt utvecklingen på detta\r\nområde.</pre><pre>Anf. 16  CHATRINE PÅLSSON (kds):</pre><pre>Herr talman! Jag tackar statsrådet för det positiva\r\nsvaret. Men jag saknar fortfarande litet mer\r\nkonkreta synpunkter. Uppenbarligen är vi överens\r\nom att denna fråga är viktig för barnen. Om vi då\r\nhar en lagstiftning som inte verkar för det mål som\r\nman önskar uppnå, undrar jag om det inte finns\r\nanledning att se över denna lag och se till att vårt\r\ngemensamma mål blir uppfyllt.</pre><pre>Jag har tagit del av att det endast är vid ett par tre\r\ntillfällen som mor- eller farföräldrar fått möjlighet\r\natt pröva sådana ärenden i domstol. Det är ju den\r\nsociala nämnden i respektive kommun som måste\r\nföra talan. Jag är dock ganska förvissad om att\r\nbetydligt många fler far- och morföräldrar har\r\nbehov att vara med och föra talan vid en konflikt\r\nmellan föräldrarna. Finns det då inte anledning att\r\ninitiera en översyn av denna lag?</pre><pre>Anf. 17  Statsrådet REIDUNN LAURÉN</pre><pre>(-):</pre><pre>Herr talman! Det som Chatrine Pålsson närmast\r\nhänvisar till -- om jag förstår saken rätt -- är att mor-\r\noch farföräldrar även skulle kunna få en talerätt i\r\nsådana här mål.</pre><pre>Bestämmelsen om att det endast är socialnämnden\r\nsom har talerätt har man kommenterat i\r\nförarbetena på följande sätt: ''Att var och en som\r\nanser sig ha en så nära anknytning till barnet som\r\nnu avses skulle kunna föra talan vid domstol om ett\r\nsådant umgänge synes dock mindre lämpligt.'' Det\r\nsom ligger bakom detta är att processföringen i\r\nsådana här mål annars skulle kompliceras. Man\r\nskulle få en komplicerad situation med inte bara\r\nföräldrarna till barnet på var sida utan kanske två\r\nytterligare parter, nämligen både mor- och\r\nfarföräldrar. Det skulle eventuellt kunna medföra\r\natt målen drar ut på tiden och blir svårhanterliga\r\nfrån processrättslig synpunkt.</pre><pre>I förarbetena har det vidare sagts att: ''Genom att\r\nbehörigheten att föra talan om detta umgänge har\r\nanförtrotts åt socialnämnden och inte åt var och en\r\nsom anser sig stå barnet så nära -- -- -- skapas\r\ngarantier för att frågan inte onödigtvis kommer till\r\ndomstol.''</pre><pre>Jag tror att den situation som vi båda är bekymrade\r\növer beror mer på att man inte hos Socialnämnden\r\nuppmärksammat detta problem i erforderlig\r\nutsträckning. Att bara tre fall har\r\nuppmärksammats, som Chatrine Pålsson sade --\r\näven om det kan finnas några fler fall är de i alla fall\r\nfå -- behöver ju inte innebära att socialnämnderna\r\nrent generellt varit passiva. Mycken problematik\r\nlöses ju innan ärenden kommer till domstol, vilket\r\nockså är det önskvärda. I den mån\r\nsocialnämnderna inte uppmärksammat problemet\r\nkanske det närmast är fråga om ett\r\ninformationsproblem.</pre><pre>Anf. 18  CHATRINE PÅLSSON (kds):</pre><pre>Herr talman! De argument som statsrådet för fram\r\när säkert mycket väsentliga. Om vi utgår från\r\nbarnens mycket svåra situation, som en separation\r\nalltid innebär, är det mycket lätt hänt att det ofta är\r\nvuxenperspektivet som blir det tyngst vägande\r\nperspektivet. Barnen kommer också i en\r\nlojalitetskonflikt, inte bara med mamma och pappa\r\nutan också med mormor och morfar samt farmor\r\noch farfar. Och barnet självt kan inte göra så\r\nmycket åt sin situation.</pre><pre>Det är just utifrån barnens perspektiv som jag\r\ntycker att det är viktigt att lyfta fram denna fråga\r\nför att se hur det fungerar och för att se om det\r\nmöjligtvis går att åstadkomma någon förbättring.\r\nMed detta har jag inte sagt att man måste\r\nåstadkomma en lagändring. Det kanske räcker,\r\nsom statsrådet själv säger, med information och att\r\nproblemet uppmärksammas.</pre><pre>Anf. 19  Statsrådet REIDUNN LAURÉN</pre><pre>(-):</pre><pre>Herr talman! Jag delar Chatrine Pålssons oro för\r\ndenna fråga; det har jag sagt tidigare. Och jag tror\r\natt problemet ligger närmast på informationssidan\r\nnär det gäller socialnämnderna. Vi bör i varje fall\r\nbörja i den ändan.</pre><pre>Jag har för avsikt att ta upp denna fråga med\r\nSocialdepartementet. Låt oss i första hand avvakta\r\nutgången av det, för att se vad det kan ge!</pre><pre>Anf. 20  CHATRINE PÅLSSON (kds):</pre><pre>Herr talman! Jag tackar statsrådet för det positiva\r\nsvaret. Vi måste alla tillsammans se till att barnens\r\nperspektiv kommer fram betydligt kraftfullare i all\r\nlagstiftning, speciellt i sådan lagstiftning som\r\ninnebär utomordentligt svåra situationer för barn.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på fråga 1993/94:347 om vigseltillstånd\r\nför den syrianska kyrkan</pre><pre>Anf. 21  Statsrådet REIDUNN LAURÉN</pre><pre>(-):</pre><pre>Herr talman! Gudrun Norberg har frågat\r\ncivilministern av vilket skäl den syrianska kyrkan i\r\nSverige inte beviljas vigseltillstånd.</pre><pre>Arbetet inom regeringen är så fördelat att det är jag\r\nsom skall svara på frågan.</pre><pre>Bestämmelserna om rätt att förrätta vigsel inom\r\nandra trossamfund än Svenska kyrkan har nyligen\r\nändrats. Fr.o.m. den 1 juli 1993 gäller att ett annat\r\ntrossamfund än Svenska kyrkan kan ges tillstånd att\r\nförrätta vigsel, om samfundets verksamhet är\r\nvaraktig och samfundet har en sådan organisation\r\natt det på goda grunder kan antas att\r\näktenskapsbalkens bestämmelser om vigsel och\r\ndärmed sammanhängande åtgärder kommer att\r\niakttas. Frågor om tillstånd prövas av\r\nKammarkollegiet.</pre><pre>Tidigare prövades frågor om vigselrätt för\r\ntrossamfund av regeringen. I propositionen om de\r\nnya reglerna framhölls att förutsättningarna för att\r\nett trossamfund skall medges vigselrätt enligt den\r\nnya lagen bör vara väsentligen desamma som enligt\r\nregeringens tidigare praxis. Denna praxis redovisas\r\ni propositionen. Av den redovisningen framgår att\r\ndet krävs att samfundets verksamhet har pågått\r\nunder en inte obetydlig tid och den skall ha en viss\r\nomfattning.</pre><pre>När verksamhetens varaktighet bedöms kan även\r\nverksamhet utomlands tillmätas viss betydelse. I\r\nregel krävs dessutom ett ganska betydande antal\r\nmedlemmar. Som ett riktmärke har använts att\r\nmedlemmarna bör vara fler än 3 000. Det krävs\r\nockså i regel att samfundet har antagit stadgar som\r\nger besked om vissa förhållanden i samfundet.\r\nVidare beaktas kvalifikationerna hos den eller dem\r\nsom avses bli vigselförrättare. Slutligen fordras det\r\natt samfundet har en vigselordning som uppfyller\r\nvad som krävs för att en vigsel skall vara giltig enligt\r\näktenskapsbalkens regler.</pre><pre>Det kan inte komma i fråga att diskutera ett enskilt\r\nfall här i riksdagen. Alla ansökningar om vigselrätt\r\nprövas med tillämpning av de regler som jag nu har\r\nredogjort för.</pre><pre>Anf. 22  GUDRUN NORBERG (fp):</pre><pre>Herr talman! Först vill jag tacka statsrådet för\r\nsvaret.</pre><pre>Sedan lång tid tillbaka finns många syrianer bosatta\r\ni Sverige. Många syrianer har också svenskt\r\nmedborgarskap. Deras kristna tro utövas i\r\nsyrianska församlingar, och huvudförsamlingen\r\nligger i Södertälje. I Örebro finns en stor syriansk\r\nförsamling, Mariakyrkan. Där förrättas\r\ngudstjänster med flera hundra deltagare varje helg.\r\nKyrkan är också en naturlig samlingsplats för\r\nsyrianerna mellan mässorna. Där finns lokaler för\r\nsamvaro mellan människor i alla åldrar.</pre><pre>Syrianerna ser det själva som en besvärande\r\nomständighet och ett misstroende att de inte har\r\nvigselrätt. Varje vigsel som sker i Mariakyrkan\r\nmåste kombineras med en borgerlig vigsel för att\r\nden skall vara giltig. De ställer sig givetvis frågan\r\nvarför, inte minst med utgångspunkt i att andra\r\nbåde svenska och utländska fria samfund har\r\nvigselrätt i Sverige. Det är inte mindre än 37\r\nstycken för närvarande.</pre><pre>När jag har studerat lagen om rätt att förrätta vigsel\r\ninom andra trossamfund än Svenska kyran, har jag\r\ninte heller funnit svar på frågan. Det är klart att jag\r\nundrar om statsrådet har för avsikt att ta initiativ till\r\natt också den syrianska kyrkan får vigseltillstånd.</pre><pre>Anf. 23  Statsrådet REIDUNN LAURÉN</pre><pre>(-):</pre><pre>Herr talman! Jag kan inte ta ett sådant initiativ.\r\nMen det är klart att syrianska kyrkan kan ansöka\r\nhos Kammarkollegiet om ett vigseltillstånd. Då\r\nkommer ansökan att bedömas enligt de regler jag\r\nnyss redogjorde för. I den mån som syrianska\r\nkyrkan har ansökt tidigare och inte har fått\r\nvigseltillstånd, beror det naturligtvis på att det har\r\nfallerat på någon av de punkter som det har varit\r\nfråga om.</pre><pre>Anf. 24  GUDRUN NORBERG (fp):</pre><pre>Herr talman! Jag tackar för det förtydligande\r\nsvaret. Det låter betydligt mera positivt än det\r\ninledande svaret. Syrianska kyrkan har redan\r\ntidigare ansökt om att få vigselrätt, men har fått\r\navslag. Jag vet inte vilket av kriterierna som inte\r\nhar uppfyllts, om det är något som inte har\r\nuppfyllts.</pre><pre>Som jag förstår saken, ser statsrådet positivt på att\r\nsyrianska kyrkan skall få vigselrätt. Jag ser fram\r\nemot det och hoppas att det blir så.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på fråga 1993/94:338 om Volvos\r\nlokaliseringsbidrag till Uddevallafabriken</pre><pre>Anf. 25  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Jag ber om förlåtelse för en litet sen\r\nankomst.</pre><pre>Herr talman! Lennart Nilsson har frågat mig om\r\nregeringen kommer att ge Uddevallaregionen del\r\nav det återkrävda lokaliseringsbidraget som Volvo\r\nerhöll i samband med det s.k. Uddevallapaketet för\r\natt öka antalet arbetstillfällen.</pre><pre>Bakgrunden till frågan är att regeringen den 27\r\njanuari i år avslog Volvos överklagande av\r\nNUTEK:s beslut om återbetalning av det\r\nlokaliseringsbidrag bolaget erhållit för\r\ninvesteringar i Uddevallafabriken. Beslutet\r\ninnebär att Volvo senast den 31 december 1995\r\nskall betala tillbaka drygt 115 miljoner kronor samt\r\natt bolaget fr.o.m. i dag får erlägga ränta.</pre><pre>Alla regionalpolitiska medel som riksdagen ställer\r\ntill regeringens förfogande utan geografiska\r\nöronmärkningar, fördelar regeringen över landet\r\nmed hänsyn främst till de långsiktiga problemens\r\nsvårighetsgrad. Detta gäller även de medel som av\r\nolika anledningar återbetalas till staten.</pre><pre>Samtliga länsstyrelser tilldelas medel för regionala\r\nutvecklingsinsatser. Dessa kan användas till\r\nföretagsstöd i stödområdena, till glesbygdsstöd i\r\nområden som länsstyrelserna utpekar samt till\r\nprojektverksamhet i samtliga län. Härutöver\r\ndisponerar NUTEK och regeringen medel för\r\nfrämst företagsstöd i stödområdena.</pre><pre>Regeringen har tidigare, i samband med\r\nneddragningarna i bilindustrin för drygt ett år\r\nsedan, beviljat länsstyrelserna i Göteborgs- och\r\nBohus län samt Älvsborgs län extra medel för\r\nregionala utvecklingsinsatser. Extra medel har\r\nockså beviljats för otraditionella\r\narbetsmarknadspolitiska insatser i den s.k.\r\nFyrstadsregionen, i vilken bl.a. Uddevalla ingår.</pre><pre>Jag känner också till att det pågår ett arbete med\r\ngemensamma utvecklingsprojekt mellan\r\nkommunerna i Fyrstadsregionen och berörda\r\nlänsstyrelser. Det är bra och nödvändigt att den\r\nregionala och lokala nivån på detta sätt medverkar\r\ni arbetet med att utveckla näringslivet.</pre><pre>Jag följer utvecklingen i Uddevalla och i\r\nFyrstadsregionen mycket noga. Jag har tidigare\r\nträffat landshövdingarna i de berörda länen, och\r\njag kommer inom kort att träffa representanter för\r\nUddevalla kommun.</pre><pre>Anf. 26  LENNART NILSSON (s):</pre><pre>Herr talman! Jag ber att få tacka\r\narbetsmarknadsministern för svaret. Nu kan han\r\npusta ut en stund och ta det lugnt. Man skall inte\r\nstressa här i livet. Det är inte bra.</pre><pre>Bakgrunden till frågan är att det ofta har cirkulerat\r\nfrågor om huruvida dessa pengar var destinerade\r\ntill Uddevalla för att öka sysselsättningen. Det var\r\ndärför Volvo fick lokaliseringsstöd. Egentligen\r\nönskar jag att Volvo skulle slippa behöva betala\r\ntillbaka dessa pengar och att de i stället används för\r\natt skapa arbetstillfällen. Det är naturligtvis viktigt.</pre><pre>Men nu när Volvo, med all rätt, är tvingat att betala\r\ntillbaka stöden, tycker i alla fall vi att det finns\r\nåtminstone ett moraliskt ansvar till att satsa medlen\r\ni Uddevallaregionen med utgångspunkt i att\r\navsikten var att skapa jobb. Nu kan jag konstatera\r\natt svaret är rakt upp och ner nej.\r\nUddevallaregionen kommer inte att få del av\r\npengarna.</pre><pre>Nu kan man konstatera att de långsiktiga\r\nproblemen i Uddevallaregionen för tillfället ser ut\r\natt bli ganska svåra. Med utgångspunkt i att alla\r\nklutar har satts till från alla berörda håll i min\r\nregion för att skapa alternativ, utgår jag från att\r\nministern är medveten om att det finns långsiktiga\r\nbekymmer.</pre><pre>Med utgångspunkt i detta vill jag fråga statsrådet\r\nföljande: Även om dessa pengar inte kommer\r\nUddevallaregionen till del, är ministern beredd att\r\nmedverka till att bevilja lokaliseringsstöd till nya\r\nprojekt som tas fram men där det är svårt att få tag\r\ni kapital?</pre><pre>Anf. 27  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Lennart Nilsson och jag har ett\r\ngemensamt intresse av att denna viktiga\r\nindustriregion som ger och har gett vårt land stora\r\nexportinkomster så fort som möjligt kan återgå till\r\nen fullgod ordinarie arbetsmarknad med ett rikt,\r\nväxtkraftigt näringsliv.</pre><pre>Vidare har vi frågan om pengarna. Det händer rätt\r\nofta, i alla fall då och då, att saker och ting inte\r\nfullföljs som det var tänkt. Då tas pengarna\r\ntillbaka. Men pengarna finns kvar inom de\r\nregionalpolitiska anslagen.</pre><pre>Jag har tidigare sagt och säger återigen att den\r\ndialog som vi för med berörda landshövdingar och\r\nkommuner -- jag redovisade ju i svaret att\r\nUddevallaärendet är på väg till mig -- är av den\r\narten att jag förutsätter att vi gemensamt får hjälpas\r\nåt för att utvecklingen skall bli så bra som möjligt.\r\nTill saken hör i det kortsiktiga perspektivet att\r\nArbetsmarknadsverket i dag har mycket gott om\r\nmedel. Om de där tillgängliga medlen inte räcker\r\ntill, kan därför via Arbetsmarknadsstyrelsen\r\nytterligare medel omfördelas till denna region.</pre><pre>Det görs också en hel del långsiktiga insatser med\r\nhjälp av arbetsmarknadsmedlen, men vad Lennart\r\nNilsson är ute efter är att det skall komma i gång en\r\nlångsiktig industriell verksamhet, och det får vi,\r\nsom sagt, resonera om.</pre><pre>Jag kan också nämna att vi håller på att utarbeta en\r\nregionalpolitisk proposition, där det kommer att\r\nföreslås en ökning av länsanslagen. Man får vid\r\nfördelningstillfället ta hänsyn till hur det står till i\r\nolika regioner.</pre><pre>Anf. 28  LENNART NILSSON (s):</pre><pre>Herr talman! Jag är glad att konstatera att\r\nstatsrådet säger att vi skall hjälpas åt. Jag tar detta\r\nsom ett löfte om en utveckling av denna region.\r\nBörje Hörnlund sade ju att han hoppades på en\r\nåtergång till en stark industriregion.</pre><pre>Det har under senare år inträffat en hel del\r\nnedläggelser -- av varvet, av en fönsterfabrik, av ett\r\nregemente, av konfektionsindustri, av Volvos\r\nfabriker osv. Från att tidigare ha haft en 40-\r\nprocentig andel industrisysselsatta i Uddevall är vi\r\ni dag nere på en nivå av ungefär 8--9 %. Vi behöver\r\nbygga upp vår industristruktur igen, om vi skall\r\nkunna hävda oss för framtiden. Jag utgår därför\r\nfrån att Börje Hörnlund, när han säger att vi skall\r\nhjälpas åt, också är beredd att medverka till olika\r\nformer av understödjande för att klara en\r\nuppbyggnad av industristrukturen i Uddevalla.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på fråga 1993/94:342 om sågverket i\r\nStocka</pre><pre>Anf. 29  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Bertil Måbrink har frågat mig om jag\r\navser att vidta åtgärder för att sågen i Stocka skall\r\nkunna drivas vidare så att de arbetslösa\r\nsågverksarbetarna kan få sina arbeten tillbaka.</pre><pre>Bertil Måbrink anför också att det finns\r\nspekulanter till den av Modo nedlagda sågen, men\r\natt företaget av konkurrensskäl inte vill sälja.</pre><pre>Sågverksindustrin har i dag en god konjunktur. Av\r\nolika skäl sker vissa omstruktureringar med\r\nnedläggelser och nyetableringar som följd. Detta\r\nberör hela landet. Regeringen kan, som Bertil\r\nMåbrink är medveten om, inte lägga sig i beslut\r\nsom fattas av enskilda företag.</pre><pre>Jag är medveten om det besvärliga\r\narbetsmarknadsläget i Nordanstigs kommun, där\r\nStocka ligger. Kommunen är därför inplacerad i\r\ntillfälligt stödområde. Denna åtgärd syftar till att\r\nstimulera företagen till att öka investeringarna och\r\nsysselsättningen.</pre><pre>Anf. 30  BERTIL MÅBRINK (v):</pre><pre>Herr talman! Jag tackar för svaret. Modo är ett\r\nföretag som enligt min uppfattning verkligen visar\r\nsin makt. Man menar därifrån att det inte är särskilt\r\nbetänkligt att ett sextiotal sågverksarbetare vid\r\nsågen i Stocka i Nordanstigs kommun har slängts ut\r\ni arbetslöshet. Dessutom resonerar Modos ledning\r\nockså så, att man till varje pris skall blockera alla\r\nde möjligheter som finns för att de arbetslösa\r\nsågverksarbetarna skall få tillbaka sina jobb vid\r\nsågverket i Stocka.</pre><pre>Det är inte första gången som Modo agerar på det\r\nhär sättet. Man har upphört med sågningen i\r\nStocka, och i samband med detta har flera\r\nspekulanter varit intresserade av att driva sågen\r\nvidare. Till detta säger Modo nej. Det avslöjande\r\nargument som anförs av företaget är att man inte\r\nvill ha konkurrens. Men företaget behöver inte\r\nbekymra sig om konkurrensen när det gäller det\r\nsvenska sågtimret. Såvitt jag förstår är de som är\r\nintresserade av att köpa sågen beredda att\r\ngarantera att de skall ta sågtimret från Baltikum\r\noch Ryssland.</pre><pre>Nu säger Börje Hörnlund att regeringen inte kan\r\nlägga sig i beslut som fattas av enskilda företag, och\r\njag vet att det är så. Men vilken egen uppfattning\r\nhar Börje Hörnlund? Kan Börje Hörnlund\r\nexempelvis tänka sig att, utan att därmed gå in på\r\nnågra olagligheter, tala med företagets ledning om\r\nde olika situationerna och om det aktuella exemplet\r\nmed Stockasågen? Man bör väl kunna ställa vissa\r\nkrav på ett företag som får skattelättnader osv. Man\r\nbör väl från regeringens sida kunna tala med\r\nföretaget, också med tanke på att\r\nsågverksindustrin, såsom arbetsmarknadsministern\r\nsäger, i dag har en god konjunktur.</pre><pre>Anf. 31  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Oavsett vad jag eller regeringen\r\ntycker bör jag, regeringen och Bertil Måbrink vara\r\npå det klara med att företagen har att själva fatta\r\nsina beslut. Vad Bertil Måbrink vädjar om är väl ett\r\nlitet underhandssamtal. Om virkesförsörjning och\r\nannat gestaltar sig på ett sådant sätt att det finns en\r\nmöjlighet att ge ett antal människor arbete under\r\nen längre eller kortare tid -- man vet ju aldrig hur\r\nlänge sågverkskonjunkturer består -- är det\r\nnaturligtvis från mina utgångspunkter mycket\r\nintressant.</pre><pre>Jag har inte någon uppfattning om hur\r\nvirkesförsörjningen ser ut inom det aktuella\r\nområdet. Man kör ju ibland virket rätt långa vägar.\r\nJag kan inte heller bedöma möjligheterna till\r\nvirkesförsörjning från t.ex. Ryssland. Utan\r\nförpliktelse kan jag naturligtvis ta upp ett litet\r\nunderhandssamtal, dock utan\r\nredovisningsskyldighet.</pre><pre>Anf. 32  BERTIL MÅBRINK (v):</pre><pre>Herr talman! Det sista som\r\narbetsmarknadsministern sade var betydelsefullt. I\r\nmitt första inlägg låg en vädjan om just en sådan\r\nkontakt. Arbetsmarknadsministern behöver inte\r\nredovisa resultatet här. Jag tycker inte att man skall\r\nställa sådana krav. Det viktigaste är att\r\narbetsmarknadsministern agerar.</pre><pre>Jag tror vidare att möjligheterna att få virke från\r\nRyssland och från Baltikum är rätt stora, om man\r\nhar de rätta kontakterna. Jag tror också att det\r\nföretag som nu är intresserat av att köpa sågen i\r\nStocka har de rätta kontakterna med Ryssland och\r\nBaltikum. Där finns alltså stora möjligheter.</pre><pre>Det är viktigt för en kommun som Nordanstig att få\r\ni gång sågverksamheten igen. Denna lilla kommun\r\nhar i dag en arbetslöshetskö om ca 1 600 personer.\r\nDet är ett katastrofalt stort antal.</pre><pre>Det intressanta är också att Modo trodde att sågen\r\ni Örnsköldsvik skulle ha kapacitet att ta över den\r\nverksamhet som nu försvann vid sågen i Stocka,\r\nmen det har visat sig inte vara fallet. Man har\r\ndessutom planer på att på landsväg transportera\r\nsågad gran ungefär 25 mil från Örnsköldsvik för\r\njustering i Hudiksvall och torkning i Stocka. Också\r\ndet är en fullständigt vansinnig politik från\r\nföretagets sida.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på fråga 1993/94:343 om starta-eget-\r\nbidraget</pre><pre>Anf. 33  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Liselotte Wågö har frågat mig vilka\r\nåtgärder jag avser att vidta för att förhindra att\r\nkonkurrensen sätts ur spel till följd av att starta-\r\neget-bidrag beviljas.</pre><pre>Som Liselotte Wågö påpekar i sin fråga skall starta-\r\neget-bidraget användas på ett sådant sätt att\r\nkonkurrenssnedvridning inte uppstår. AMS är\r\nmycket medvetet om att den aspekten är en viktig\r\ndel i alla bedömningar.</pre><pre>Öhrlings Reveko har, på uppdrag av\r\nArbetsmarknadsdepartementet och\r\nNäringsdepartementet, gjort en utvärdering av\r\nvissa aspekter på starta-eget-bidraget. Intervjuer\r\ngjordes med bidragsmottagare, arbetsförmedlare\r\noch konkurrerande företag. Bidragsmottagarna är\r\ntill övervägande del nöjda med\r\narbetsförmedlingens insatser. Av konkurrerande\r\nföretagare är huvuddelen positiva eller neutrala till\r\nstarta-eget-bidraget. Arbetsmarknadsverket\r\nprioriterar högt frågor som gäller\r\nkonkurrensförhållanden och starta-eget-bidraget.</pre><pre>Många tecken visar nu att ekonomin är på väg\r\nuppåt. För att vi skall få en god ordinarie\r\narbetsmarknad behövs många nya företagare och\r\nframtidstro i befintliga företag. Det finns många\r\nbra företagsidéer. Regeringen anser att starta-eget-\r\nbidrag är ett bra sätt att stödja nyföretagande och\r\natt hjälpa arbetslösa till riktiga jobb.</pre><pre>Anf. 34  LISELOTTE WÅGÖ (m):</pre><pre>Herr talman! Jag ber att få tacka\r\narbetsmarknadsministern för svaret. Jag vill redan\r\ninitialt säga att jag är mycket positiv till starta-eget-\r\nbidrag och tycker att det är ett mycket fint initiativ.\r\nJag vet också att det är en mycket grannlaga uppgift\r\natt konstruera den här typen av bidrag så att inte\r\nmissbruk uppstår.</pre><pre>Bakgrunden till min fråga är att jag på senare tid\r\nblivit kontaktad av två branscher. Det är\r\ntaxibranschen och det är frisörbranschen.</pre><pre>Det första exemplet gäller taxi. På en ort fanns det\r\ntvå konkurrerande taxiföretag, varav det ena gick i\r\nkonkurs. I samband med den konkursen erbjöds\r\nunga människor att bli egna företagare genom att\r\nköpa bilarna från det konkursdrabbade företaget.\r\nDet gjorde man med hjälp av starta-eget-bidraget.</pre><pre>Jag vet att det fanns tveksamhet på\r\narbetsförmedlingen. Men jag har också en känsla\r\nav att man på något sätt kände sig pressad, som man\r\nsade till mig, att till varje pris dela ut de här\r\nbidragen. I en konkurrerande verksamhet som taxi,\r\nmed alla de problem som redan finns i branschen,\r\när det klart att man inte kan säga att det är\r\nkonkurrensneutralitet när man går in i en bil med\r\n500 kr på fickan redan innan man har startat bilen.\r\nDet är alltså litet grand mot den bakgrunden som\r\njag har ställt frågan.</pre><pre>Nu ser jag i svaret att man har varit uppmärksam\r\nfrån Arbetsmarknadsdepartementet och gjort en\r\nutvärdering. Har arbetsmarknadsministern för\r\navsikt att göra ytterligare en utvärdering när det här\r\nförsöket är slutfört?</pre><pre>Anf. 35  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Det görs sådana här stora\r\nutvärderingar ungefär vart tredje år. Det var\r\nspeciellt intressant att göra den här utvärderingen\r\nnu, i den lågkonjunktur och det dåliga\r\nsysselsättningsläge som vi varit inne i, med en\r\nväldigt hög andel starta-eget-bidrag.</pre><pre>Det har i de båda senaste utredningarna visat sig att\r\növerlevandegraden är lika god när arbetslösa\r\nstartar eget som när det startas eget på annat sätt.\r\nDet är egentligen ett överraskande bra resultat, för\r\ndet är ju en mindre del av befolkningen som\r\nföretagarna då väljs ifrån. Men nöden har ingen lag\r\noch därför satsas det rätt ordentligt.</pre><pre>När det gäller de båda exempel som Liselotte Wågö\r\ntar upp är det också min erfarenhet, och jag\r\nförutsätter också Arbetsmarknadsverkets\r\nerfarenhet, att det här är två branscher -- det finns\r\nett par till -- där det är speciellt viktigt att noga titta\r\npå konkurrensfrågorna. På sina ställen\r\nförekommer det överetableringar på en lokal\r\nmindre arbetsmarknad.</pre><pre>Anf. 36  LISELOTTE WÅGÖ (m):</pre><pre>Herr talman! Det finns säkert andra branscher. Jag\r\nhar också mött många positiva reaktioner på dessa\r\nbidrag från dem som det har fungerat mycket bra\r\nför. Men just i de här branscherna är jag väldigt\r\norolig för att staten går in med en subvention och\r\nkanske dumpar priser. Samtidigt underminerar\r\nman marknaden för redan etablerade verksamheter\r\njust på de ställen där man redan har en\r\növeretablering och en stenhård, för att inte säga\r\nmördande, konkurrens.</pre><pre>Jag delar alltså arbetsmarknadsministerns\r\nuppfattning att det här är en typ av bidrag som man\r\nmåste se långsiktigt. Det här bidraget skall leda till\r\nvaraktigt arbete och till en framtidsmöjlighet för\r\nden som blir föremål för det. Skulle man inte förstå\r\nbättre, utan kanske gå in med priser som gör att\r\nman på sikt ändå inte kan överleva, och samtidigt\r\nunderminera ett redan etablerat företag är det\r\nganska olyckligt.</pre><pre>Delar arbetsmarknadsministern min uppfattning i\r\nden här frågan?</pre><pre>Anf. 37  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Jag delar uppfattningen att det måste\r\nvara rejäla spelregler både vid bedömandet och i\r\nkonkurrenssituationen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på fråga 1993/94:350 om\r\narbetslöshetsersättningen och\r\nfamiljehemsföräldrar</pre><pre>Anf. 38  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Liisa Rulander har i sin fråga\r\nredovisat att familjehemsföräldrar inte får rätt till\r\nersättning från arbetslöshetsförsäkringen. Med\r\nanledning härav har hon frågat mig vilka åtgärder\r\njag avser att vidta för att förbättra den ekonomiska\r\ntryggheten för denna grupp.</pre><pre>Den problematik som frågeställaren tar upp\r\nsammanhänger med grundprincipen för\r\narbetslöshetsförsäkringen. Enligt denna princip\r\nskall försäkringen endast ge ersättning mot\r\ninkomstförlust i samband med arbetslöshet. Detta\r\nförutsätter i sin tur att personen haft ett\r\nförvärvsarbete som han eller hon förlorat.</pre><pre>Jag känner inte till omständigheterna i det av\r\nfrågeställaren redogjorda fallet, men förmodligen\r\nhar de tillämpande instanserna bedömt att den\r\nsökande inte haft något förvärvsarbete som kan\r\ntillgodoräknas för rätt till ersättning från\r\nförsäkringen.</pre><pre>För närvarande pågår ett arbete i regeringskansliet\r\nmed att utforma ett förslag till en ny\r\narbetslöshetsförsäkring. I detta sammanhang\r\ndiskuteras även kvalifikationsvillkoren för\r\nförsäkringen.</pre><pre>Anf. 39  LIISA RULANDER (kds):</pre><pre>Herr talman! Det svar som\r\narbetsmarknadsministern ger är varken\r\nuttömmande eller tillfredsställande. Det visar\r\nåterigen att vård i hemmet inte är tänkt att\r\nuppvärderas särskilt mycket. Jag kanske\r\nmissuppfattar svaret. Jag hoppas naturligtvis att de\r\nkvalifikationsvillkor som diskuteras skall bli en\r\nstatushöjande åtgärd för familjehemsföräldrar.</pre><pre>Många barn behöver vård. Ca 12 000 barn\r\nomhändertas varje år för samhällsomsorg, därför\r\natt de av någon anledning behöver ha föräldrastöd\r\nsom de inte får i sitt eget hem. Det är mycket svårt\r\natt hitta familjer som vill ägna sitt liv åt det här\r\nsociala arbetet i sina egna hem. De flesta människor\r\när också beroende av en fast och förutsägbar\r\ninkomst för att klara sina kostnader. Många\r\nfamiljer drar sig alltså för att engagera sig, eftersom\r\nosäkerheten om placeringens varaktighet är så stor.\r\nDessutom kostar varje kvadratmeter boyta, även\r\nendast sporadiskt utnyttjad, stora summor i dag.</pre><pre>Ett kostnadseffektivt alternativ till institutioner är\r\nfamiljehemsvård. Där ges också ganska\r\nkvalificerad vård, om man får kontinuitet och\r\nutbildning i det. Men det är inte många som kan\r\nsatsa på det sättet i dag, därför att man inte vet hur\r\nlångvarig placeringen blir. Därför vore det mycket\r\nvärdefullt att höra hur arbetsmarknadsministern\r\nser på vård i hemmet av andras barn. Detta innebär\r\ndygnet-runt-tjänst, även om det inte kallas\r\nförvärvsarbete i normal beteckning. Det blir trots\r\nallt en inkomstförlust för den familj som förlorar ett\r\nbarn och kanske inte får ett nytt i stället.</pre><pre>Anf. 40  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Det är alltid svårt för ett enskilt\r\nstatsråd, och det är inte heller tillåtet, att gå in i\r\nenskilda fall där myndighetsutövande sker.\r\nDäremot är det möjligt att ändra på lagar och\r\nbestämmelser som framöver ger annorlunda\r\nspelregler. Jag kan alltså för min egen del säga att\r\nmycket erfarenhet från hemsjukvård, mycket\r\nerfarenhet från glesbygd -- där det är ont om\r\ninstitutioner och väldigt mycket sker i hemmet --\r\ngör mig till en varm förespråkare för att även den\r\ntypen av arbetsuppgift skall belönas och\r\nvärdesättas på rätt sätt.</pre><pre>När det gäller det arbete som pågår kan jag inte\r\nuttala mig. Det är först fyra partier och sedan helst\r\nen hel riksdag som skall stå bakom det förslag som\r\nläggs fram.</pre><pre>Anf. 41  LIISA RULANDER (kds):</pre><pre>Herr talman! Jag förstår att ett enskilt statsråd inte\r\nkan gå in på detta på det grundliga sätt som jag\r\nnaturligtvis ändå hade önskat att vi hade kunnat\r\ngöra. Detta gäller heller inte ett enskilt fall, även\r\nom jag har relaterat till ett fall där en stöd- och\r\nkontaktfamilj fick arbetslöshetsersättning och\r\nnämnt att ett familjehem inte kan få det.</pre><pre>Det är mycket förvånande brister i det regelverk\r\nsom existerar i dag. En stöd- och kontaktfamilj\r\nbehöver inte alls basera vare sig inkomster,\r\nbostadsytor eller levnadsförhållanden på de\r\nplacerade barnen, som kommer sporadiskt, i den\r\nomfattning som ett familjehem får göra. I ett\r\nfamiljehem jobbar man ofta väldigt många år, ja,\r\nen livstid. Ofta tar man emot barn när de är små,\r\noch barnen flyttar först när de är vuxna och klarar\r\nsig själva.</pre><pre></pre><pre>Det är en mycket vanlig bild.</pre><pre>Jag efterlyser just den synen på det här arbetet. Det\r\nskall inte vara som det var förr. Då sågs man som\r\nänglamakerska eller som någon som utnyttjade\r\nandras behov. Vi måste se familjehemsvården som\r\nett viktigt komplement till socialarbetarna och\r\ninstitutionerna i samhället. Det gäller i och för sig\r\näven HVB, men de har andra möjligheter att skaffa\r\nsig ersättningar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på frågorna 1993/94:339 och 340 om\r\nkrigsmaterielexport</pre><pre>Anf. 42  Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Herr talman! Martin Nilsson har frågat mig dels om\r\nKMI eller regeringen givit klartecken till export av\r\nviss övrig krigsmateriel till en eller flera av staterna\r\nkring Persiska viken, dels huruvida regeringen\r\navser återkalla de positiva förhandsbesked som kan\r\nha getts beträffande nya krigsmaterielaffärer med\r\nIndonesien. Jag avser besvara frågorna\r\ngemensamt.</pre><pre>Herr talman! I beredningen av samtliga ärenden\r\nrörande utförsel av krigsmateriel vilka är av\r\nutrikespolitiskt intresse hörs den på parlamentarisk\r\ngrund tillsatta Rådgivande nämnden i\r\nkrigsmaterielexportfrågor. Såväl denna som\r\ntidigare regering har gjort det till praxis att inte\r\ntillstyrka sådana exportärenden som avstyrkts av\r\nden rådgivande nämnden.</pre><pre>De enskilda utförselärendena är underkastade\r\nutrikessekretess, varför jag är förhindrad att uttala\r\nmig om dem. Vad gäller den faktiska exporten år\r\n1993 vill jag hänvisa till den årliga skrivelse om\r\nkrigsmaterielexporten som regeringen avser\r\nförelägga riksdagen i slutet av nästa månad.</pre><pre>Anf. 43  MARTIN NILSSON (s):</pre><pre>Herr talman! Jag skall börja med att tacka Ulf\r\nDinkelspiel, inte för detta svar utan för ett svar som\r\njag fått skiftligt. Det är ett svar på en fråga som jag\r\nhar ställt tidigare angående det svenska försvarets\r\nmintillförsel. Jag delar i och för sig inte\r\nuppfattningen i svaret, men jag vill ändå tacka för\r\natt jag har fått det.</pre><pre>Jag tycker att svaren på de här frågorna är mindre\r\ntydliga. När det gäller Indonesien har statsrådet\r\nDinkelspiel tidigare uttalat sig här i kammaren om\r\natt han anser att situationen avsevärt har förbättrats\r\ni fråga om synen på de mänskliga rättigheterna.\r\nVerkligheten är nu inte sådan. Det är flera kännare\r\noch bedömare eniga om. Inte minst Amnesty\r\ninternationals rapporter visar på det.</pre><pre>Tidigare har man i den rådgivande nämnden haft en\r\nprincip om att det skall vara enighet, alla partier\r\nskall stödja beslutet. Det har även mitt parti gjort i\r\nden rådgivande nämnden.</pre><pre>Men nu har det gjorts uttalanden, bl.a. har\r\nSocialdemokraternas utrikespolitiska talesman\r\nkraftfullt uttalat att han inte delar den\r\nuppfattningen. Det har skett en förändring i\r\nsynsättet. Därför anser jag att detta borde tas upp\r\ntill förnyad prövning. Det är synd att regeringen\r\ninte har gjort det.</pre><pre>När det gäller enskilda utförselärenden till\r\nländerna vid Persiska viken handlar frågan inte om\r\nenskilda utförselärenden. Den handlar om\r\nhuruvida regeringen och KMI har öppnat upp nya\r\nländer och om man nu har accepterat länder kring\r\nPersiska viken som tidigare har varit oacceptabla\r\nför krigsmaterielexport. Där är det också bevisat\r\natt det förekommer kränkningar av de mänskliga\r\nrättigheterna, odemokratiska val, godtyckliga\r\narresteringar, hundratals politiska fångar osv. I de\r\nhär länderna har man dessutom en kraftig\r\nupprustningsnivå.</pre><pre>Jag måste fråga en gång till om man har haft dessa\r\närenden uppe, vilket t.ex. KMI hävdar. Om\r\nstatsrådet Dinkelspiel inte vill svara på den här\r\nkonkreta frågan undrar jag om man anser att\r\nländerna kring Persiska viken är acceptabla för\r\nkrigsmaterielexport i framtiden.</pre><pre>Anf. 44  Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Herr talman! Låt mig först ta upp detta med\r\nIndonesien. Där är det fråga om s.k.\r\nförhandsbesked som avges av\r\nKrigsmaterielinspektören. De binder inte\r\nregeringen eller den rådgivande nämnden. Det kan\r\nalltså inte bli fråga om återkallande av något\r\neftersom det inte är ett formellt beslut av\r\nregeringen.</pre><pre>Innan en affär aktualiseras återkommer dessa\r\nfrågor för ställningstagande. Då får den rådgivande\r\nnämnden, där alla aktuella partier som har tagit\r\nställning för ett förhandsbesked fortfarande ingår,\r\ntillfälle att ånyo pröva detta innan någon export blir\r\naktuell. Jag kan försäkra Martin Nilsson om att alla\r\nsinnesförändringar hos Martin Nilssons parti\r\nkommer att reflekteras i rådgivande nämnden i den\r\nmån de är representativa för partiet.</pre><pre>När det gäller exporttillstånd till ett antal länder i\r\nMellersta Östern har vi en ny\r\nkrigsmateriellagstiftning. Den gör en mycket klar\r\nåtskillnad mellan övrig krigsmateriel och\r\nkrigsmateriel för strid. Även om vi i dag inte har\r\nden statistik som är aktuell för 1993 och som går\r\ntillbaka på tidigare beslut vågar jag redan nu\r\nförutskicka att den kommer att visa på en viss\r\nbegränsad export av övrig krigsmateriel. Det är i\r\nallmänhet fråga om följdleveranser till tidigare\r\nleveranser som har beslutats av tidigare regeringar.\r\nDe kommer att reflekteras i statistiken.</pre><pre>Anf. 45  MARTIN NILSSON (s):</pre><pre>Herr talman! Jag tackar statsrådet för svaret. Det\r\nförtydligar innehållet något. Jag tycker att detta ger\r\nklara tecken på att det faktiskt har skett\r\nvapenexport eller export av övrig krigsmateriel.\r\nÄven om det rör sig om följdleveranser till gamla\r\nexportaffärer är det fortfarande fråga om\r\nkrigsmateriel. Då omfattas det av den lagstiftning\r\nsom finns.</pre><pre>Frågan är då om regeringen anser, ovsett om det\r\nhar skett tidigare leveranser eller inte, att staterna\r\nkring Persiska viken uppfyller de krav som man kan\r\nställa när det gäller mänskliga rättigheter och\r\ndemokratiska val. Dessa krav ställs bl.a. i\r\nriksdagens riktlinjer för krigsmaterielexport. Det\r\nhar ju också betydelse för regeringens och KMI:s\r\ninställning när det gäller nya exportaffärer med\r\növrigt krigsmateriel. Är dessa länder öppna för nya\r\naffärer med övrigt krigsmateriel?</pre><pre>Anf. 46  Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Fru talman! När det gäller följdleveranser säger vår\r\nkrigsmateriellagstiftning att vi skall medge export\r\nom det inte finns ovillkorliga exporthinder. I det\r\nhär fallet är det ofta fråga om reservdelar och\r\nliknande till materiel som icke var att betrakta som\r\nkrigsmateriel under den tidigare\r\nkrigsmateriellagstiftningen.</pre><pre>Det finns dessutom övergångsbestämmelser som\r\nskulle kunna tala för att man ändå beviljar export\r\näven om det hade funnits speciella hinder. Det är\r\nfråga om leveranser bona fide som en reflex av\r\ntidigare fattade beslut.</pre><pre>Sedan ställer Martin Nilsson frågan om det finns\r\nländer i detta område som motsvarar riktlinjerna\r\ntrots att där finns kränkningar mot mänskliga\r\nrättigheter. Svaret på den frågan är ja. Det finns\r\nländer som väl kvalificerar sig. Martin Nilsson\r\nkanske borde ha redovisat det fulla kriteriet för\r\nmänskliga rättigheter. Jag får återkomma till det.</pre><pre>Anf. 47  MARTIN NILSSON (s):</pre><pre>Fru talman! Det är ointressant hur det var tidigare.\r\nDet finns en lagstiftning som detaljerar vad som är\r\nkrigsmaterielexport i dag. Jag tror att de flesta\r\nuppfattar krigsmaterielexport som just export av\r\nkrigsmateriel och att det borde omfattas av den\r\nlagstiftning som faktiskt finns i dag.</pre><pre>Det är intressant att svaret tydligen blir att det är\r\nöppet för nya affärer med dessa länder kring\r\nPersiska viken. Det är en tolkning som kanske får\r\nföranleda senare åtgärder. Jag tycker inte att man\r\nhär kan hitta den respekt för mänskliga rättigheter\r\nsom är grundläggande i de riktlinjer som riksdagen\r\nhar antagit för krigsmaterielexport.</pre><pre>Den generella regeln är att krigsmaterielexport är\r\nförbjuden till dess att regeringen har givit dispens.\r\nDispens ges endast till länder som uppfyller de\r\nkriterier vi har satt upp, och där är man hård. I det\r\nhär fallet har man inte uppfyllt kriterierna.</pre><pre>Anf. 48  Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Fru talman! I den första delen är jag helt enig med\r\nMartin Nilsson. Det är den nuvarande\r\nkrigsmateriellagstiftningen och alla dess\r\nbestämmelser som skall tillämpas.</pre><pre>Det är med den utgångspunkten som rådgivande\r\nnämnden, i vilken också Martin Nilssons parti\r\ningår, har ansett att det finns möjligheter för viss\r\nexport och att man bör medge sådan på basis av den\r\nnu existerande krigsmateriellagstiftningen.</pre><pre>När det gäller den andra frågan upprepar jag att\r\nfrågorna om export till vissa länder i Mellersta\r\nÖstern har prövats i rådgivande nämnden. Man har\r\nfunnit att export till dessa länder av viss materiel är i\r\nlinje med krigsmateriellagstiftningen. Vi går aldrig\r\nemot ett beslut i rådgivande nämnden. Det har icke\r\nbedömts att det där, för att använda\r\nkrigsmateriellagstiftningens ord, försiggår\r\nomfattande och grova kränkningar av mänskliga\r\nrättigheter, som är kriteriet när det gäller export av\r\növrig krigsmateriel.</pre><pre>Anf. 49  MARTIN NILSSON (s):</pre><pre>Fru talman! Jag har egentligen inte så mycket mer\r\natt säga än att jag beklagar det faktum att riksdagen\r\noch svenska folket i dag har fått sig till dels\r\nytterligare en bekräftelse på att nya\r\nkrigsmaterielexportmarknader tydligen öppnas i\r\nden liberalisering som har pågått under de senaste\r\nåren och under den nuvarande regeringen.</pre><pre>Anf. 50  Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Fru talman! Jag vill bara upprepa att varje beslut\r\nsom har fattats om avslag på export och i en del fall\r\nom att att säga ja till export till de berörda länderna\r\nhar fattats på basis av den nya\r\nkrigsmaterielexportagstiftning som har antagits här\r\ni riksdagen, med mycket bred majoritet och med\r\növerväldigande stöd också från Martin Nilssons\r\nparti.</pre><pre>Detta har gjorts på grundval av en bred\r\npartipolitisk enighet. Vi skulle inte i något fall där\r\nMartin Nilssons parti -- eller något annat parti, för\r\nden delen -- i rådgivande nämnden har gått emot\r\nexport ha medgivit sådan. Detta är den praxis som\r\nden här regeringen följer, och det är den praxis som\r\nockså den tidigare regeringen följde när det gäller\r\nalla krigsmaterielexportfrågor.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på fråga 1993/94:341 om\r\nOstkustbanan</pre><pre>Anf. 51  Statsrådet GÖREL THURDIN (c):</pre><pre>Ulrica Messing har frågat mig hur jag avser att\r\nhandlägga frågan om de alternativa sträckningarna\r\nav Ostkustbanan och väg E 4 genom Norraladalen\r\nutanför Söderhamn.</pre><pre>Bakgrunden och läget är följande. Norraladalen är\r\nav riksintresse för kulturminnesvården. En\r\narbetsplan för en ny dragning av E 4 i en östlig\r\nsträckning fastställdes i augusti 1993 av Vägverket.\r\nArbetsplanen har överklagats, och ärendet\r\nhandläggs i Kommunikationsdepartementet.</pre><pre>Banverket ansökte i maj 1993 hos regeringen om\r\nexpropriationstillstånd för en ny dragning av\r\nOstkustbanan i en västlig sträckning. Ärendet\r\nhandläggs i Kommunikationsdepartementet.</pre><pre>Länsstyrelsen i Gävleborgs län begärde i september\r\n1993 att regeringen prövar båda projekten enligt\r\n4 kap. 2 § NRL.</pre><pre>Frågan om tillåtlighetsprövning, som regeringen\r\nskall ta ställning till innan övriga ärenden kan\r\navgöras, remitterades i september 1993 till ett antal\r\nmyndigheter. Några myndigheter, bl.a.\r\nRiksantikvarieämbetet, anser att projekten bör bli\r\nföremål för en samlad tillåtlighetsprövning hos\r\nregeringen. Några myndigheter, bl.a.\r\nKoncessionsnämnden för miljöskydd, anser att\r\nregeringen kan göra den erforderliga prövningen\r\nenligt väglagen och expropriationslagen, av de\r\närenden som redan finns på regeringens bord.</pre><pre>En ny väg och en ny järnväg skall alltså dras genom\r\nett område av riksintresse för kulturminnesvården.\r\nVägverket och Banverket har valt var sin\r\nsträckning genom dalen. Länsstyrelsen och\r\nRiksantikvarieämbetet anser att en samlokalisering\r\ni den östliga sträckningen enligt Vägverkets\r\narbetsplan är den lämpliga. Den är emellertid något\r\ndyrare än en västlig sträckning.</pre><pre>Ärendet bereds för närvarande, och som Ulrica\r\nMessing väl vet kan jag inte föregripa regeringens\r\nbeslut.</pre><pre>Anf. 52  ULRICA MESSING (s):</pre><pre>Fru talman! Jag tackar statsrådet för svaret på min\r\nfråga. Det är just med anledning av att det här\r\närendet har beretts så länge som jag ställer frågan.\r\nDet kanske statsrådet förstod.</pre><pre>Det är ända sedan i oktober i höstas som regeringen\r\nhar haft den här frågan på sitt bord. Jag vet att det\r\när ett fint område som sträckningen skall dras\r\ngenom. Det är kulturminnesrikt, och man måste ta\r\nhänsyn till många saker.</pre><pre>Jag ifrågasätter inte det. Jag tycker att det är bra att\r\nman gör ytterligare en miljöprövning. Så länge det\r\nfinns frågor som man måste besvara skall man göra\r\ndet innan hela projektet dras i gång. Det tycker jag\r\när jätteviktigt. Men eftersom det här är ett stort\r\nprojekt finns det kanske också möjligheter att börja\r\ni de ändar som man faktiskt är överens om.</pre><pre>Nu vet jag att det inte går enligt naturresurslagen.\r\nJag tycker att det är olyckligt, eftersom den sträcka\r\nsom skall miljöprövas är väldigt kort och projektet\r\ni sig är väldigt långt.</pre><pre>Våra kommuner har tillsammans med länsstyrelsen\r\noch landstinget gått in med egna pengar i det här\r\nprojektet. Genom anslag från regeringen har vi nu\r\nockså fått pengar för uppbyggnad av Ostkustbanan,\r\ntill reparationer både av järnvägen och av vägen.</pre><pre>Det här är en litet speciell situation. Det är inte så\r\nofta som man står med pengar färdiga för ett\r\nprojekt som också är projekterat och klart. I många\r\ndelar skulle man faktiskt kunna börja med arbetet\r\nredan nästa månad, om bara den korta\r\nsträckningen genom Norraladalen var avgjord.\r\nDärför är det jätteviktigt att man påskyndar det här\r\narbetet och verkligen kan komma till skott, så att vi\r\nkan använda de pengar som vi nu har till att sätta\r\nin alla arbetslösa som finns i arbete med det här\r\nprojektet.</pre><pre>Inte minst sysselsättningen är viktig. Jag tycker att\r\nockså miljöfrågan är viktig. Vi vet att det skulle\r\nförbättra miljön hos oss om man fick en ny\r\ndragning. Ur trafiksäkerhetssynpunkt är det också\r\njätteviktigt att den här sträckningen blir bättre. Nu\r\när den faktiskt väldigt dålig på sina ställen.</pre><pre>Anf. 53  Statsrådet GÖREL THURDIN (c):</pre><pre>Fru talman! Jag håller med Ulrica Messing om att\r\närenden skall behandlas så fort som möjligt. Jag\r\nhåller också med om att det är ett stort projekt.\r\nSysselsättningen behövs, och det är samtidigt en\r\nviktig miljöfråga även här.</pre><pre>Att man har fått pengar till projekt måste inte\r\nbetyda att man har godkänt lokaliseringen för\r\nprojektet. Den missuppfattningen är väldigt\r\nutbredd. Man kan bestämma sig för att t.ex. E 4\r\nskall ändras och förbättras, och så anslår man\r\npengar till det, men sedan måste det i alla fall till\r\navvägningar gentemot miljöfrågorna för att man\r\nskall få den bästa dragningen. Det tycker jag inte i\r\nsig är alldeles onaturligt.</pre><pre>Men vi står nu inför det bekymret att vi har en\r\nväglag vilken behandlar vägprojekten och enligt\r\nvilken det åtminstone någonstans under projektets\r\ngång krävs miljökonsekvensbeskrivningar medan\r\nvi däremot inte har någon banlag som ställer samma\r\nkrav på Banverket, utan det har valt att gå in och\r\nbegära en expropriation. Samtidigt har Vägverket,\r\nRiksantikvarieämbetet, Länsstyrelsen i Gävleborgs\r\nlän och faktiskt också Söderhamns kommun\r\nförordat det östliga alternativet.</pre><pre>Vi diskuterar nu den här frågan i regeringen, och\r\njag hoppas på att vi skall kunna fatta ett beslut\r\nganska snart.</pre><pre>Anf. 54  ULRICA MESSING (s):</pre><pre>Fru talman! Jag tycker att det är viktigt att\r\npoängtera att vi är överens om att projektet skall\r\nbli av. Nu har vi arbetat med den här frågan nästan\r\nsedan 60-talet, och på allvar under hela 80-talet. Av\r\nen mängd olika skäl är vi överens om att projektet\r\nskall bli av, och vi tycker att det är viktigt. Jag som\r\nbor i länet tycker att det är viktigt ur flera olika\r\nperspektiv. Det är en liten del, i det här stora\r\nsammanhanget, som ännu inte är klar.</pre><pre>Därför tycker vi att det är så viktigt att det, nu när\r\nvi är överens i det stora hela, är bra om vi kan\r\nskynda på den lilla bit, som nu faktiskt bromsar upp\r\nett jättestort projekt och som sätter många käppar\r\ni hjulet för oss.</pre><pre>Anf. 55  Statsrådet GÖREL THURDIN (c):</pre><pre>Fru talman! Vi har fått uppvaktning av kommunen,\r\noch jag är mycket väl medveten om att kommunen\r\ntycker att det är oerhört viktigt att vi snabbt fattar\r\nett beslut.</pre><pre>Vi har haft en förfrågan ute när det gäller prövning\r\nenligt kap. 4, eftersom vi är skyldiga till det när vi\r\nhar fått en begäran om det, framför allt när vi har\r\nfått det från länsstyrelsen, som är den myndighet\r\nsom skall ha ansvar för vår räkning på den regionala\r\nnivån.</pre><pre>Jag håller också med om att om man kan fatta ett\r\nbra beslut utan prövning enligt kap. 4, som tar\r\nväldigt lång tid, så är det naturligtvis mycket bra.\r\nSom jag sade pågår nu en diskussion i regeringen,\r\noch jag hoppas att vi skall klara av den så fort som\r\nmöjligt.</pre><pre>Anf. 56  ULRICA MESSING (s):</pre><pre>Fru talman! Bara en kort fråga till statsrådet: Hur\r\nsnabbt tror statsrådet att ''så fort som möjligt'' är?\r\nÄr det möjligtvis under våren?</pre><pre>Anf. 57  Statsrådet GÖREL THURDIN (c):</pre><pre>Fru talman! Under våren måste det naturligtvis\r\nkomma fram ett beslut.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på fråga 1993/94:349 om\r\nmiljöprövningen av Dennispaketet</pre><pre>Anf. 58  Statsrådet GÖREL THURDIN (c):</pre><pre>Fru talman! Eva Zetterberg har frågat\r\nmiljöministern vad regeringen avser att göra för att\r\nen seriös miljöprövning skall ske av Dennispaketet\r\noch publiceras.</pre><pre>Arbetet inom regeringen är så fördelat att det är jag\r\nsom skall svara på frågan.</pre><pre>Den rapport som Eva Zetterberg hänvisar till har\r\njag själv inte tagit del av. Däremot vill jag gärna\r\nredovisa det omfattande arbete som regeringen lagt\r\nner på att utreda miljökonsekvenserna av\r\nDennispaketet.</pre><pre>Regeringen överlämnade den 13 januari en\r\nproposition om finansiering av vissa\r\nväginvesteringar i Stockholms län m.m. till\r\nriksdagen. Propositionen föregicks av en\r\nredovisning från berörda kommuner och\r\nLänsstyrelsen i Stockholms län enligt 6 kap. 2 §\r\nnaturresurslagen. Redovisningen omfattar bl.a.\r\nmiljökonsekvenserna av Dennispaketet och\r\nremitterades till ett antal myndigheter. Detta\r\nmaterial som redovisas i propositionen utgjorde\r\nunderlag till regeringens förslag. Av propositionen\r\nframgår bl.a. att lånegarantierna är knutna till\r\nsärskilda projekt som omfattar endast de delar av\r\nDennispaketets väginvesteringar som har byggstart\r\nföre juli 1995. Öster- och Västerleden ingår inte\r\nbland projekten. Norra länken skall utformas enligt\r\nvissa villkor. Av Yttre tvärleden i norr ingår endast\r\ndelen Häggvik--Edsberg inom Sollentuna samt\r\nSöderhall--Rösa i Norrtälje kommun. I söder ingår\r\nen del av Haningeleden och sträckan Fors--\r\nJordbro.</pre><pre>Ett särskilt skydd för Ulriksdal--Haga--\r\nBrunnsviken--Djurgårdsområdet aviseras i\r\npropositionen. Utformningen av vägtullarna skall\r\nutredas ytterligare innan ett förslag till lagstiftning\r\npresenteras för riksdagen. Differentiering av\r\nvägtullar som bidrar till att uppnå miljömålen skall\r\nprövas. Övriga väganknutna miljöinvesteringar\r\nomfattar 859 miljoner kronor och skall användas till\r\nmiljöförbättrande åtgärder i Stockholms inner- och\r\nytterstad.</pre><pre>Av propositionen framgår vidare att\r\nlånegarantierna inte innebär något\r\nställningstagande till de olika projektens\r\nutformning eller exakta lokalisering. Projekten\r\nskall före genomförandet prövas på sedvanligt sätt\r\nmed tillämpning av gällande lagstiftning.\r\nRegeringen kommer, inom ramen för\r\nregeringskansliets fortsatta arbete, att noga följa\r\ndet fortsatta arbetet med särskild observans\r\navseende fullföljandet av de uppställda\r\nmiljöpolitiska målen. Regeringens\r\nmiljövårdsberedning ordnar under våren en\r\nmedling om Dennispaketet.</pre><pre>Vägverket framhåller i sitt yttrande över\r\nlänsstyrelsens rapport ''Dennis och miljön'' att det\r\ni de fördjupade utredningar som pågår är särskilt\r\nviktigt att åtgärderna får den utformning som krävs\r\nför att målsättningarna med Dennispaketet, som\r\nbl.a. gäller miljön, säkras inför\r\ngenomförandeprocessen och att Vägverket\r\nfortlöpande kommer att agera enligt denna princip.</pre><pre>\r\nJag utgår från att Vägverket och övriga ansvariga\r\nmyndigheter agerar enligt denna princip och inte\r\nundanhåller några fakta som belyser\r\nmiljökonsekvenserna.</pre><pre>Anf. 59  EVA ZETTERBERG (v):</pre><pre>Fru talman! Jag vill tacka statsrådet Görel Thurdin\r\nför svaret på min fråga, och jag har förvisso fått ett\r\nlångt svar. Jag vill genast säga att jag inte tänker ta\r\nupp någon diskussion om de enskilda delarna i\r\nDennispaketet; det finns andra tillfällen att\r\ndiskutera det.</pre><pre>Vad min fråga handlar om är de\r\nkonsekvensbeskrivningar för miljöns räkning som\r\nfinns vad gäller Dennispaketet och som man från\r\nregeringens sida uppenbarligen inte har intresse av\r\natt lyfta fram. Jag är, minst sagt, oerhört förvånad\r\növer att regeringen och även biträdande\r\nmiljöministern personligen inte har haft intresse av\r\natt ta del av den rapport som faktiskt redan finns på\r\ndet här området, i vilken ett flertal statliga\r\nmyndigheter, Stockholms stad, landstinget, osv.\r\nhar varit engagerade. Den här\r\nmiljökonsekvensbeskrivningen finns alltså redan.\r\nJag kan därför inte låta bli att än en gång fråga:\r\nVarför vill man från regeringens sida inte ta del av\r\nden rapport som redan finns?</pre><pre>Fru talman! Jag vill också fråga om en passus i\r\nsvaret som jag tyckte var mycket intressant,\r\nnämligen vad som sägs om medling om\r\nDennispaketet. Vad innebär medling på detta\r\nområde?</pre><pre>Hur kom det sig att man inför den proposition som\r\nkom om Dennispaketet, där man anslog medel för\r\nutbyggnad av vissa av de leder som vi här\r\ndiskuterar, inte kunde, eller ville, ta del av\r\nmiljökonsekvensbeskrivningen för att se för vilka\r\ndelar en utbyggnad skulle vara möjlig? Och hur kan\r\nman från Miljödepartementets sida vara villig att gå\r\nin i förhandlingar om konkreta delar utan att ha ett\r\nfullständigt underlag?</pre><pre>Anf. 60  Statsrådet GÖREL THURDIN (c):</pre><pre>Fru talman! Naturligtvis handlar det inte om att inte\r\nvilja ta del av den här rapporten. När jag har den\r\npå mitt bord skall jag gå igenom den, och det är\r\nklart att jag också skall se till att den finns på\r\ndepartementet. Nu har jag inte hunnit med det,\r\näven om jag har konstaterat att det i tidningar har\r\nförekommit diskussioner kring den.</pre><pre>För min egen del vill jag hävda att det i det väldigt\r\nomfattande remissarbete som vi satte i gång kring\r\n''Dennis och miljön'' och som också slutade i en\r\nrapport, framkom att det finns konflikter mellan\r\nmiljömålen och Dennispaketet. Det fördes\r\ndiskussioner kring miljöfrågorna.\r\nRemissinstanserna har också i sina yttranden lyft\r\nfram problematiken. Det är inte så att det inte finns\r\nunderlag för att konstatera att delar av\r\nDennispaketet definitivt strider mot t.ex.\r\nnationella miljömål. Av denna anledning innehåller\r\nden proposition som regeringen har lagt fram just\r\nde projekt som finns med, med mycket hårda krav\r\npå utformningen av Norra länken, för att den s.k.\r\nnationalstadsparken inte skall påverkas negativt.</pre><pre>Under den tid som har gått sedan jag hamnade på\r\nposten som mark- och planminister i den nuvarande\r\nregeringen har vi åstadkommit förändringar och\r\nförbättringar, och vi har också flyttat undan projekt\r\nsom vi inte anser vara tillräckligt belysta för att\r\nkomma i fråga just nu.</pre><pre>Jag är mycket förvånad över att Eva Zetterberg på\r\ndet här viset ansätter mig, som just har lyft fram\r\nmiljökonsekvenserna av Dennispaketet. Men jag\r\nkanske inte skall vara förvånad över detta.</pre><pre>Anf. 61  EVA ZETTERBERG (v):</pre><pre>Fru talman! Det är märkligt att Görel Thurdin blir\r\nförvånad över det, eftersom det är\r\nMiljödepartementet som har ansvar för att lyfta\r\nfram miljöaspekterna och uppenbarligen inte har\r\nvelat göra det. Det är här fråga om en undersökning\r\ndär flera statliga myndigheter har medverkat och\r\nbl.a. ställer sig frågorna: Löser vi flera\r\nmiljöproblem än vi skapar? Löser vi flera problem\r\nsamtidigt? Svaret blir sedan nej på ett flertal\r\nområden. Men från Miljödepartementet vill man\r\ninte ta del av den kunskapen. Att Görel Thurdin\r\npersonligen inte kan få tag i alla rapporter som\r\ndyker upp förstår jag mer än väl, men jag utgår från\r\natt det finns fler personer som arbetar på\r\ndepartementet och att några har till uppgift att\r\nserva henne med sådant.</pre><pre>Jag kan inte låta bli att jämföra med den politiskt\r\ninfekterade frågan om Öresundsbron, där man från\r\nden borgerliga regeringens sida anklagar\r\nSocialdemokraterna för att fatta beslut först och\r\nsedan ta miljökonsekvenserna. Är det inte precis\r\nsamma sak som sker i den här frågan?</pre><pre>Jag är också mycket förvånad över vilka\r\nmöjligheter som ges till demokratisk insyn i\r\nmiljökonsekvenserna vad gäller Dennispaketet.</pre><pre>Anf. 62  Statsrådet GÖREL THURDIN (c):</pre><pre>Fru talman! Jag vet inte i vilken ände jag skall\r\nbörja.</pre><pre>När regeringen fattade beslut om propositionen\r\nkände vi inte till den här rapporten. Vi vet att\r\nmyndigheter och kommuner naturligtvis fattar\r\nbeslut utan att hela tiden skicka rapportering till oss\r\ni Miljödepartementet. Dessutom vet Eva\r\nZetterberg mycket väl att jag inte kan gå in och\r\nstyra och ställa på myndighetsnivå, för då uppfattas\r\ndet som ministerstyre.</pre><pre>Däremot vill jag faktiskt på det bestämdaste säga\r\natt vi har lyft fram miljökonsekvenserna, och det är\r\ndärför vi har fattat sådana beslut som vi har fattat.\r\nDetta går inte att jämföra med någon Öresundsbro!\r\nDe lånegarantier som ges, och som inte gäller för\r\nexempelvis Väster- och Österleden, innebär inte att\r\nden slutliga utformningen är godkänd, utan det\r\nskall fortfarande prövas. Vi har en väglag som\r\nkräver miljökonsekvensbeskrivningar i\r\nhanteringen, och vi har även annan lagstiftning som\r\ngriper in.</pre><pre>Jag håller därför inte med Eva Zetterberg om att\r\ndet inte har funnits miljökonsekvensbeskrivningar\r\nsom underlag för vårt beslut. Däremot finns det\r\ninte tillräckliga miljökonsekvensbeskrivningar för\r\nde projekt som inte är med i propositionen.</pre><pre>Anf. 63  EVA ZETTERBERG (v):</pre><pre>Fru talman! Om det nu på Miljödepartementet\r\nfinns en sådan angelägenhet om att se de\r\nmiljökonsekvensbeskrivningar som ändå finns, ser\r\njag fram emot att man från departementet kommer\r\natt framhålla det angelägna i att de rapporter som\r\nfaktiskt finns publiceras. Där finns det mycket att\r\nhämta. Även om man i den proposition som har\r\nlagts fram inte har tagit med Öster- och\r\nVästerleden -- vilket, det skall jag gärna säga,\r\nnaturligtvis är bra -- finns det i hela propositionen\r\ntveksamheter på enskilda delar, och detta borde\r\nenligt min mening definitivt underställas en\r\nbetydligt större miljökonsekvensgranskning.</pre><pre>Men jag menar att det viktiga nu är den\r\ndemokratiska aspekten, att medborgare och de\r\nsom jobbar med de här frågorna får ta del av det\r\nunderlag som faktiskt finns och att man från\r\ndepartementet inte enbart håller sig till vad\r\nVägverket har anfört i den här frågan.</pre><pre>Anf. 64  Statsrådet GÖREL THURDIN (c):</pre><pre>Fru talman! Vi har inte enbart hållit oss till vad\r\nVägverket har sagt. Vi har skickat ut remiss till\r\nolika, tunga instanser i den här frågan. Jag hävdar\r\nmycket bestämt att vi har lyft fram\r\ndemokratiaspekten.</pre><pre>Jag har inte beställt ett Dennispaket. Det var den\r\nförra regeringen som gjorde det. Jag var inte med\r\nnär 14 män fattade beslut om att man skulle träffa\r\nen överenskommelse som sedan skulle genomföras.\r\nDet skedde innan vi började hantera den här\r\nfrågan. Jag tänker inte ta på mig ansvaret för hur\r\nden förra regeringen hanterat Dennispaktet ur\r\ndemokratisk synpunkt.</pre><pre>Vi har gjort det möjligt att föra en öppen debatt\r\nkring detta. Människorna har kunnat vara med.\r\nOrganisationer har kommit upp till departementet\r\noch sagt att det för första gången är någon som\r\nlyssnar på dem. Så var det inte förut.</pre><pre>Jag tycker att vi har lyft fram demokratiaspekten.\r\nMedlingen möjliggör också en betydligt större\r\ninsyn. Här skall föras fram ytterligare\r\nmiljökonsekvensbeskrivningar, och forskare skall\r\ninvolveras. Det skall bli en liknande medling som\r\nnär det gällde Öresundsförbindelsen.</pre><pre>Anf. 65  EVA ZETTERBERG (v):</pre><pre>Fru talman! Jag har fortfarande inte fått någon\r\nuppfattning om vad denna medling innebär. Jag\r\nskulle gärna vilja höra något mer om saken.</pre><pre>Jag vet att Görel Thurdin som enskild person och\r\nhennes parti inte har varit med att fatta beslut om\r\nDennispaketet. Men icke desto mindre sitter Görel\r\nThurdin i den regering som nu med kraft driver\r\nDennispaketet framåt och anslår pengar till\r\nenskilda delar.</pre><pre>Jag vidhåller att det är av största vikt att inte som i\r\nsvaret enbart peka på vad Vägverket anser utan\r\näven att se till vad andra anser. Det är förvisso bra\r\natt man från departementet lyssnar på människor.\r\nDet skall man göra. Men det gäller att inte bara\r\nlyssna utan också att omsätta de kunskaper man får\r\nsig till del från medborgarna i beslut eller se till att\r\ndåliga beslut inte genomförs.</pre><pre>Anf. 66  Statsrådet GÖREL THURDIN (c):</pre><pre>Fru talman! Jag tycker inte att den proposition som\r\nlades fram var ett dåligt beslut. Det gäller t.ex. de\r\ndelar som inte rör Norra länken. De finns många\r\ndelar som gäller befintlig väg som skall förbättras\r\ndärför att trafiksäkerheten rent ut sagt är bedrövlig.\r\nRedan befintliga förbindelser blir bättre.</pre><pre>När det däremot gäller Norra länken kommer det\r\natt ställas oerhört stränga krav. Man jobbar hela\r\ntiden med den just därför att den inte skall få de\r\nmiljökonsekvenser som har varnats för även i\r\ndenna remissomgång.</pre><pre>Jag hade naturligtvis kunnat läsa upp allt om\r\nDennispaketet och miljön för Eva Zetterberg. Men\r\ndet hade tagit mer tid än två minuter för att\r\nbeskriva vad varenda remissinstans har sagt. Nu\r\nlyfte jag fram Vägverkets yttrande. Det är en\r\nhuvudmyndighet i det här fallet. Jag visade på att\r\ntrots att Vägverket har tagit fram materialet hade\r\nman där åsikter i frågan och ansåg att det fattades\r\nolika saker.</pre><pre>Medlingen innebär att en ny sorts diskussion lyfts\r\nfram för att vi med hjälp av forskare skall belysa\r\nbeslutsunderlag, olika processer och konsekvenser\r\nav olika beslut. Det är vad det handlar om. Jag\r\nhoppas att Eva Zetterberg kommer att vara\r\nnärvarande när denna medling går av stapeln.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på fråga 1993/94:337 om vägen\r\nForshälla--Torp i Uddevalla kommun</pre><pre>Anf. 67  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Lennart Nilsson har frågat mig när\r\nregeringen avser att fatta beslut om vägplanen för\r\nanläggning av väg Forshälla--Torp i Uddevalla\r\nkommun.</pre><pre>Arbetsplanen för den del av väg E 6 som Lennart\r\nNilsson frågar om har från Vägverket inkommit till\r\nregeringen med en begäran om att regeringen skall\r\nfastställa planen. Anledningen härtill är att\r\nVägverket och Länsstyrelsen i Göteborgs och\r\nBohus län har olika uppfattning om hur passagen\r\nvid Sunningesund skall utformas.</pre><pre>Ärendet bereds för närvarande i regeringskansliet,\r\nbl.a. har synpunkter från länsstyrelsen på\r\nVägverkets yttrande inhämtats. Det som tillförts\r\närendet sedan det inkom till regeringen måste\r\nkommuniceras med dem som är berörda av\r\narbetsplanen. Kommuniceringen kommer att\r\npåbörjas inom kort och bör vara avslutad i mitten\r\nav mars. Om underlaget för ett beslut därefter är\r\ntillräckligt bedömer jag att regeringen efter en\r\nintern slutberedning bör kunna fatta sitt beslut\r\nunder senare delen av april månad i år.</pre><pre>Anf. 68  LENNART NILSSON (s):</pre><pre>Fru talman! Jag ber att få tacka\r\nkommunikationsministern för svaret på min fråga.\r\nBakgrunden till den är av känt märke. Det har\r\nförekommit en debatt. Det gör det alltid när det\r\ngäller vägar i Bohuslän, eftersom Bohuslän ser ut\r\nsom det gör, och det kan vi i och för sig inte hjälpa.\r\nVi kan inte heller hjälpa att det är dyrt att bygga\r\nvägar i Bohuslän eftersom vi har den natur vi har.</pre><pre>Jag har framför allt varit rädd för att denna fråga\r\nskulle dras i långbänk. Det är bara att konstatera\r\natt det finns ett behov av att man snabbt kommer i\r\ngång med en fortsatt utbyggnad av E 6:an efter det\r\natt den står färdig vid Ljungskile.</pre><pre>Det finns olika uppfattningar, och det är därför\r\nfrågan ligger på regeringens bord. Vid\r\nlänsstyrelsens behandling fanns det en stor\r\nminoritet som förespråkade broalternativet\r\nframför tunnelalternativet av kostnadsskäl,\r\nsäkerhetsskäl och andra skäl. Det är bara att\r\nkonstatera att det fanns olika uppfattningar. Det är\r\nalltså inte hela länsstyrelsens uppfattning att man\r\nskall bygga en tunnel, utan det är en majoritet av\r\nlänsstyrelsens ledamöter som har förslagit detta.</pre><pre>Det finns en bred enighet om att det måste till en\r\nutbyggnad över Sunningesund, oavsett om det blir\r\nen bro eller en tunnel. Därför är det bra att\r\nregeringskansliet arbetar med frågan, och jag utgår\r\nfrån att ett beslut kommer att fattas.</pre><pre>Det som något oroar mig är är den formulering som\r\nfinns i svaret: ''Om underlaget för ett beslut\r\ndärefter är tillräckligt bedömer jag att\r\nregeringen -- -- -- bör kunna fatta sitt beslut''. Vad\r\nbehövs egentligen för att underlaget skall vara\r\ntillräckligt? Det är kanske lika bra att säga det på\r\nen gång, materialet kommmer in, och ett beslut kan\r\nfattas så att man snabbt kommer i gång med\r\nverksamheten.</pre><pre>Anf. 69  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Jag kan som exempel nämna att\r\nförutom länsstyrelsens yttrande har departementet\r\nbegärt och nyligen fått in en komplettering från\r\nVägverket bl.a. vad gäller kostnader för ytterligare\r\nbullerskydd. Det är för att miljöoptimera dessa\r\nprojekt som det bl.a. krävs mer underlag.</pre><pre>Anf. 70  LENNART NILSSON (s):</pre><pre>Fru talman! Bedömer kommunikationsministern,\r\nmed utgångspunkt från det kompletterade\r\nunderlaget, att ett beslut kan fattas under april så\r\natt man kan komma i gång med verksamheten?</pre><pre>Det måste hända saker och ting, inte minst i detta\r\nområde som är så hårt drabbat av olika\r\nanledningar. Det måste till en skjuts. Vi måste få i\r\ngång jobben för att vi skall få en bättre framtidstro\r\nän vad vi haft efter de smällar som vi råkat ut för\r\nmed exempelvis Volvos nedläggning av sin fabrik.</pre><pre>Anf. 71  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Jag kan inte lämna något exakt besked\r\nom antalet personer som kan vara berörda. Men jag\r\nvet att det är över tusen personer som har lämnat\r\nsynpunkter i ärendet och som skall underrättas.\r\nDet är den processen som tar tid.</pre><pre>Som jag sade i mitt svar: ''Om underlaget för ett\r\nbeslut därefter är tillräckligt'' -- och allt talar för att\r\ndet skall kunna vara det -- ''bedömer jag att\r\nregeringen efter en intern slutberedning skall\r\nkunna fatta sitt beslut under senare delen av april\r\nmånad i år''.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Svar på fråga 1993/94:348 om färgämnen i\r\nlågbeskattad olja</pre><pre>Anf. 72  Statsrådet Bo Lundgren (m):</pre><pre>Fru talman! Tage Påhlsson har frågat mig vilka\r\nomedelbara åtgärder som regeringen planerar för\r\natt komma till rätta med problematiken kring den\r\ns.k. gröna brännoljan.</pre><pre>Liksom i andra länder måste önskemålet om olika\r\nskattebeläggning av samma produkt vila på\r\ntillförlitliga kontrollmöjligheter. Saknas sådana\r\nmöjligheter kan allvarliga\r\nkonkurrenssnedvridningar uppstå samtidigt som\r\nbedrägliga beteenden uppmuntras. Det system som\r\nallmänt tillämpas innebär att man tillför märk- och\r\nfärgämnen till den lågbeskattade produkten. De\r\nmärk- och färgämnen som används i Sverige har\r\nvalts bl.a. för att undvika hälsoproblem.\r\nMärkämnet används av flera andra europeiska\r\nländer, bl.a. Norge. Den gröna färgen har valts ur\r\nkontrollsynpunkt, eftersom det därigenom blir\r\nmöjligt att skilja mellan olja som märkts i Sverige\r\noch olja som märkts i våra grannländer Norge,\r\nFinland och Tyskland som använder rödfärgad olja.</pre><pre>Till följd av den oro som uppstått om eventuella\r\nhälsoeffekter vid användning av färgad olja har\r\nregeringen tillkallat en särskild utredare som skall\r\ngöra fördjupade undersökningar av ämnenas\r\neffekter. Dessutom kommer riksdagen inom kort\r\natt på regeringens förslag besluta om återbetalning\r\nav skatt till den som använt omärkta högbeskattade\r\nprodukter för drift av skogsmaskiner m.m.</pre><pre>Det är enligt min uppfattning inte lämpligt att\r\növergå till andra märk- och färgämnen innan\r\nresultatet av den fördjupade studien är klart.\r\nUtredaren har bl.a. till uppgift att vid behov föreslå\r\nförändringar av nuvarande märkningssystem. Jag\r\nhar emmellertid erfarit att resultatet av\r\nutredningen kan bli något fördröjt. Det är viktigt\r\natt utredningen ges erforderlig tid. Regeringen\r\nkommer därför i en proposition till riksdagen\r\nföreslå att en möjlighet också öppnas för villaägare\r\noch andra att använda ofärgad olja för\r\nuppvärmning och efter ansökan få dieseloljeskatten\r\nåterbetald på samma sätt som för förbrukning av\r\nofärgad olja i skogsmaskiner och dylikt. Denna\r\nåterbetalningsmöjlighet skall gälla för köp av\r\nofärgad olja för uppvärmningsändamål fr.o.m. i\r\ndag.</pre><pre>Anf. 73  TAGE PÅHLSSON (c):</pre><pre>Fru talman! Jag får tacka statsrådet för ett i\r\ngrunden mycket positivt svar. Det är en betydande\r\nskillnad mellan det svar jag fick i dag och det jag\r\nfick i november då jag ställde en liknande fråga om\r\nskogsmaskiner och grön dieselolja. Vid det tillfället\r\ntrodde inte statsrådet att det var så farligt med den\r\ngröna oljan, trots de allvarliga varningssignaler som\r\nframför allt kom från skogsnäringen. Strax efter\r\nden debatten fattade regeringen snabbt ett beslut\r\nom skattekompensationer. Detta var tanken\r\nbakom min fråga. Man tillsatte också en utredning.\r\nDet här har utmynnat i proposition 1993/94:119,\r\nsom kommer att behandlas i riksdagen inom kort.</pre><pre>I dag fattade man ånyo snabbt ett beslut. Jag måste\r\nsäga att det verkligen kom överraskande. Det är\r\npositivt att få ett sådant gensvar, men samtidigt blir\r\nman litet konfunderad. Det gäller nu villaägarna\r\noch deras problem.</pre><pre>Den frågan berörde vi egentligen inte i november.\r\nEfterhand har det dykt upp problem. Jag har fått\r\nett bra svar och en snabb reaktion på min fråga.\r\nFortfarande kvarstår min fundering. Varför måste\r\nvi ha en annan märkning i Sverige än den man har i\r\nvåra grannländer? Jag vill be statsrådet att utveckla\r\ndetta litet närmare. Det är uppenbart att det är\r\nproblem med en modell med ett märkämne och ett\r\nfärgämne.</pre><pre>Vi har också tillverkarens ord på att man arbetar\r\nmed giftiga ämnen. Vad finns det egentligen för\r\norsak till att vi måste skilja oss från våra\r\ngrannländer?</pre><pre>Anf. 74  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Jag har samma uppfattning som jag\r\nhade i november. Jag är övertygad om att det som\r\ndet nu rapporteras om inte har samband med\r\nmärkningen eller färgämnena. Jag är övertygad om\r\natt vi har valt produkter som är möjliga att\r\nanvända. Däremot tycker jag att det finns\r\nanledning för regeringen att reagera och göra\r\nnågonting om människor hyser en, låt vara,\r\nobefogad oro över vad som skulle kunna inträffa.\r\nDet förekommer klara överdrifter i mediernas\r\nrapportering. Det tror jag t.o.m. att Tage Påhlsson\r\noch jag kan vara överens om. En sak är en\r\npressuppgift om att tillverkarna skulle gå ut och\r\nsäga att ett ämne är mycket giftigt. I går gick\r\ntillverkarna ut och förklarade att det inte alls är så.\r\nDet är klart att alla ämnen kan, i vissa\r\nkoncentrationer och vid viss användning, vara\r\nfarliga.</pre><pre>Vi glömmer lätt att oljan i sig själv sannerligen inte\r\när särskilt hälsovänlig. Man skall t.ex. inte gärna\r\nandas in rök från villapanneförbränning. Man skall\r\ninte direkt dra in avgaser som kommer från\r\nförbränning i motorer av olika slag. Frågan är om\r\ndet här ämnet i sig skulle öka den risk som ändå\r\nfinns med dieselolja och brännolja. Min bedömning\r\när att det inte gör det. Tillverkarens\r\npressmeddelande kom ut i går, men väcker inte så\r\nstor uppmärksamhet i media som den negativa\r\nrapporteringen som i sig skapar oro.</pre><pre>Rolf Anderberg, som har utredningsuppdraget, har\r\ni dag sagt till mina tjänstemän per telefon att han\r\ninte har funnit någonting som tyder på att det skulle\r\nfinnas några problem med det här ämnet. Andra\r\nsaker kan påverka negativt. När det gäller den\r\ngröna oljan säger man exempelvis att brännarna i\r\nvillapannorna inte fungerar särskilt bra. Det kan\r\nbero på att man har övergått från miljöklass 3 till 2.\r\nVid användning av miljöklass 2 behöver man\r\njustera brännaren. Det är inte säkert att alla har\r\ngjort det. Det finns en mängd förklaringar vid sidan\r\nom att det skulle ha med den gröna oljan i sig att\r\ngöra. Jag tror alltså att oron är obefogad, men vi\r\nmåste ändå hantera den på allvar.</pre><pre>Anf. 75  TAGE PÅHLSSON (c):</pre><pre>Fru talman! Det var en intressant upplysning. Jag\r\ntrodde faktiskt att statsrådet hade tagit sitt förnuft\r\ntill fånga och insett att det är något som är fel med\r\nmärk- och färgämnena, men så är det tydligen inte.\r\nJag tänkte faktiskt berömma statsrådet för att han\r\nhar visat handlingskraft. Det kan jag i och för sig\r\ngöra ändå, men handlingskraften går tydligen tvärt\r\nemot hans egen uppfattning.</pre><pre>Naturligtvis är det något fel på den här oljan. Jag\r\ntycker inte att det är något att diskutera. Det är\r\nnågonting som inte är hälsosamt i blandningen. Jag\r\nkan också hålla med om att det finns andra ämnen\r\ni oljan som inverkar. Det finns bl.a. radioaktiva\r\nisotoper i all olja.</pre><pre>Jag vill fråga statsrådet om vi inte skall göra\r\nnågonting åt oljan förutom att avvakta\r\nutredningen. Vore det inte lämpligt att snabbt fatta\r\nett beslut om att vi skall märka på samma sätt som\r\nman gör i grannländerna? Då skulle vi inte ha det\r\nproblemet så länge. Sedan får vi se vad utredningen\r\nkommer fram till.</pre><pre>Anf. 76  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Man har gjort en bedömning av de\r\neventuella riskerna och kommit fram till att det inte\r\nfinns några risker. Man har också gjort\r\nbedömningen att man t.ex. inte skall använda ett\r\nämne som används i Finland. Jag finner att det är\r\norimligt att göra ett skifte av ämne innan vi vet om\r\ndet föreligger några problem eller inte. Jag kan inte\r\nstå här och säga -- jag har inte gjort någon\r\nutredning -- att jag vet att det inte finns några\r\nproblem.</pre><pre>Mot bakgrund av de studier som har gjorts och de\r\ndiskussioner som förs respektive inte förs i andra\r\nländer är jag övertygad om att det här är en\r\nobefogad oro. Jag är själv övertygad men jag kan\r\ninte intyga något, eftersom jag inte har en sådan\r\nkompetens. På samma sätt kan Tage Påhlsson inte\r\nheller säga att han vet och kan intyga att det blir\r\nproblem till följd av märkämnena.</pre><pre>Vi måste vara medvetna om att själva dieseloljan\r\ninte är hälsosam utan måste hanteras med\r\nvarsamhet. För min del har handlingskraften gällt\r\natt stilla människors oro. Det är lika viktigt.\r\nMänniskor är oroliga. Det är sannolikt obefogat\r\nmen det finns ändå anledning att vidta åtgärder.</pre><pre>Anf. 77  TAGE PÅHLSSON (c):</pre><pre>Fru talman! Jag blev litet förvånad. Statsrådet sade\r\natt man har konstaterat och att man har utrett. Vem\r\när ''man'' i det sammanhanget? Såvitt jag vet är det\r\nbara Riksskatteverket som fick i uppgift att ordna\r\nden här saken. I princip körde\r\nFinansdepartementet över de åsikter som fanns om\r\natt man verkligen skulle utreda blandningens\r\neffekter.</pre><pre>Det förekom allvarliga varningar från instanser\r\nsom sysslar med sådana här frågor, exempelvis\r\nNaturvårdsverket. Även inom\r\nKemikalieinspektionen var man tveksam. Rolf\r\nAnderberg, som nu har fått utredningsuppdraget,\r\ngjorde redan hösten 1992 en utredning. Han\r\nkonstaterade att det fanns cancerframkallande\r\nämnen i färgblandningen. Jag tycker att\r\nFinansdepartementet har tagit litet för lätt på\r\nfrågan. Man borde släppa prestigen och gå över till\r\nen enkel färgning.</pre><pre>Anf. 78  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Vi tar inte lätt på den här frågan. Det\r\nvisar de åtgärder som har vidtagits just för att lindra\r\nmänniskors oro. Regeringen har fattat sitt beslut\r\nefter sedvanlig beredning. Beredning har\r\nnaturligtvis också skett med Miljödepartementet,\r\nsom har att hantera dessa frågeställningar. Ingen\r\nhar kört över någon annan. Vi har gjort en\r\nbedömning.</pre><pre>Tage Påhlsson hävdade i inledningen av debatten\r\natt tillverkaren har sagt att det här är ett farligt\r\nämne. Det visade sig genom uttalanden i går att\r\ntillverkaren säger att det inte är så. Tage Påhlsson\r\ngår efter mediauppgifter som inte har någon\r\ntäckning i verkligheten. Problemet är att det skapas\r\nett intryck som är överdrivet. Det finns alltså inget\r\nuttalande från tillverkaren om att detta ämne är\r\nfarligt, tvärtom finns det uttalanden om att det inte\r\när hälsofarligt. Vi måste utgå från realiteten och\r\ninte skrämma människor i onödan. Men eftersom\r\ndet ändock har uppstått en oro, finns det anledning\r\natt stilla den genom den restitution vi har. Det finns\r\nnaturligtvis också anledning att låta Rolf\r\nAnderberg noga fullfölja sin utredning.</pre><pre>Anf. 79  TAGE PÅHLSSON (c):</pre><pre>Fru talman! Nu har vi i och för sig kommit in på\r\nteknikaliteter. Tillverkaren och importören har i en\r\nvarningstext på produkterna sagt att långvarig\r\npåverkan -- graden av exponering spelar förstås in --\r\nkan leda till nervositet, domningar, stickningar och\r\ni värsta fall skador på nerverna. Lever- och\r\nnjurbesvär kan tillkomma. Det står i\r\nvarningstexten, så jag tycker inte att det är något\r\natt diskutera. Att sedan tillverkaren har tyckt att\r\nsignalerna har blivit litet för negativa och gått ut\r\nmed ett besked i det här sammanhanget kan jag\r\nförstå. Jag har inte sett den uppgiften själv. Jag har\r\ntalat med representanter som arbetar med sådana\r\nhär ämnen på depåer. Det är inget tvivel om att det\r\nfinns varningstexter.</pre><pre>Man kan naturligtvis diskutera hur stor påverkan\r\när. Ingen vet vad som händer vid förbränningen.\r\nJag tycker alltså att det vore på sin plats att införa\r\nsamma typ av märkning som i grannländerna. Det\r\nskulle vara en enkel lösning tills vidare.</pre><pre>Anf. 80  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Allting kan vara farligt i för stora\r\nmängder och koncentrationer. Här är det fråga om\r\natt det tillsätts i storleksordningen ett snapsglas per\r\ntusen liter. Det är den utspädningen det rör sig om.</pre><pre>Jag antar att Tage Påhlsson och jag är helt\r\növerens -- jag kan inte tänka mig någonting annat --\r\nom att dieseloja och brännolja i sig själva är\r\nhälsovådliga produkter som leder till negativa\r\neffekter för miljön och även kan vara\r\ncancerframkallande.</pre><pre>På samma sätt är det inte speciellt hälsosamt med\r\netanol, som vi ibland dricker ur snapsglaset. Etanol\r\nger en del negativa effekter och är sannolikt också\r\ncancerogent i många avseenden. Runt om oss finns\r\ndet alltså mycket som är farligt. Skadeverkningarna\r\nav detta skall vi försöka minimera. Det är en\r\nsjälvklarhet, men vi skall inte överdriva riskerna.\r\nDet tillverkaren gjorde i sitt pressmeddelande från\r\ni går var att utveckla varför det inte finns några\r\nhälsorisker i de koncentrationer som det gäller i det\r\nhär sammanhanget.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 §  Svar på fråga 1993/94:351 om skatteavdrag\r\nför hushållstjänster m.m.</pre><pre>Anf. 81  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Rose-Marie Frebran har frågat mig om\r\njag är beredd att verka för att skattesystemet\r\nanpassas så att tillkomsten av nya jobb inom\r\nsektorn hushållstjänster underlättas.</pre><pre>Bakgrunden till frågan ges dels av tidigare väckta\r\nförslag från kds om en s.k. u-skattesedel, dels av\r\nnyligen skisserade förslag från den särskilde\r\nutredare som på regeringens uppdrag undersöker\r\nförutsättningarna för att genom skatteförändringar\r\nunderlätta expansionen av privata tjänster.</pre><pre>Jag håller med Rose-Marie Frebran om att det,\r\nbl.a. mot bakgrund av den höga\r\nungdomsarbetslösheten, är angeläget att pröva\r\nolika vägar för att få fram riktiga jobb.\r\nSkattesystemets utformning är här en central fråga.\r\nRegeringens politik på området är och har varit\r\ninriktad på att förbättra villkoren för produktion\r\noch sysselsättning. Detta har inneburit att en rad\r\ntillväxthämmande skatter tagits bort eller\r\nreducerats. Jag kan erinra om slopandet av\r\ndubbelbeskattningen på utdelad vinst och övriga\r\nlättnader i aktiebeskattningen.</pre><pre>I dag är skatten på en extra arbetsinsats mycket\r\nhög. Till den höga marginaleffekten bidrar förutom\r\nden statliga och kommunala inkomstskatten också\r\nden stora skatteandelen i socialavgifterna.\r\nMervärdesskatt och andra indirekta skatter som\r\nbelastar den enskilde individen är också\r\nbetydelsefulla. Höga marginaleffekter, som\r\nuppstår genom detta, leder till snedvridningar och\r\nvälfärdsförluster för den enskilde och för ekonomin\r\nsom helhet. Arbete som skulle kunna utföras blir\r\ninte utfört alls eller utförs på den svarta marknaden\r\neller av konsumenterna själva.</pre><pre>Den höga marginaleffekten på en extra arbetsinsats\r\noch dess negativa effekter på villkoren för privat\r\ntjänsteproduktion utgör en del av bakgrunden till\r\ndet arbete som kommer att redovisas inom kort av\r\nregeringens särskilde utredare, professor Lars\r\nVinell.</pre><pre>Då det av statsfinansiella skäl är svårt att i det korta\r\ntidsperspektivet generellt och kraftigt reducera den\r\ntotala skattekilen skall utredaren enligt direktiven\r\nbl.a. analysera önskvärdheten av differentiering av\r\nde olika skatteslag som bestämmer skattekilen,\r\ninkomstskatten, socialavgifterna och\r\nmervärdesskatten. Efter en sammanvägning av de\r\nekonomiska och administrativa skäl som talar för\r\nrespektive emot åtgärder på dessa skatteområden\r\nkan utredaren lämna förslag på åtgärder.</pre><pre>För min egen del har jag med intresse noterat de\r\nåtgärder som skisserats och offentliggjorts av den\r\nsärskilde utredaren. Jag vill dock inte närmare\r\nkommentera utredarens överväganden och\r\nanalyser i övrigt före det att betänkandet\r\npresenteras, vilket sker inom kort. Med anledning\r\nav förslagen från kds om särskilda åtgärder riktade\r\nmot ungdomar vill jag erinra om att en analys av\r\ndessa frågor ryms inom utredningsuppdraget.</pre><pre>Anf. 82  ROSE-MARIE FREBRAN (kds):</pre><pre>Fru talman! Jag vill tacka statsrådet för svaret på\r\nmin fråga. Det finns en hel del positivt resonemang\r\ni det.</pre><pre>Frågan har ställts mot bakgrund av det förslag som\r\nmitt parti har fört fram om en särskild s.k. u-\r\nskattesedel -- u står för ungdom -- och mot\r\nbakgrund av det förslag som regeringens särskilde\r\nutredare har presenterat. Det är en utredare som\r\nhar fått uppdraget att undersöka förutsättningarna\r\nför att genom skatteförändringar underlätta\r\nexpansionen av privata tjänster.</pre><pre>Jag konstaterar att statsrådet säger sig inte närmare\r\nvilja kommentera det förslag som professor Vinell\r\nhar presenterat, eftersom betänkandet ännu inte\r\nhar lämnats. Jag kan ha en viss förståelse för det\r\nsynsättet, men utredaren har ändå presenterat ett\r\nlångt pressmeddelande med en långtgående\r\nkonkretisering av ett specifikt förslag om\r\navdragsrätt. Andra ledamöter av regeringen har\r\nansett det vara möjligt att rätt bestämt kommentera\r\nVinells konkreta förslag. Därför tycker jag att det\r\nskulle vara bra om statsrådet Lundgren ville säga\r\nnågonting mer än att förslaget är intressant.</pre><pre>Mellan raderna uppfattar jag det som att\r\ngrunddraget i frågesvaret är positivt.</pre><pre>Anf. 83  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Låt mig trots allt tala om detta\r\nprincipiellt i stället för att kommentera det\r\nkonkreta förslaget. Det finns ju flera förslag, t.ex.\r\nkds förslag om en u-skattesedel och det förslag som\r\nAnn Marie Pålsson, professor i Lund, har tagit fram\r\nom vad som skulle kunna göras på det här området.\r\nDet finns också en del andra tankegångar, både\r\nnationellt och internationellt.</pre><pre>Det stora problemet i Sverige är att vi har för höga\r\nskatter. Det ger stora skattekilar, och det påverkar\r\nsärskilt tjänstesektorn. Man kan jämföra med att\r\nt.ex. köpa en spis. Det är svårt att göra spisen själv,\r\noch det är sannolikt svårt att köpa den svart. Man\r\nbehöver en spis. Det är svårt att klara sig utan\r\nnågon. Tjänsteområdet är litet annorlunda. Man\r\nkan låta bli att städa. Man kan låta bli att putsa\r\nfönster. Man kan t.o.m. låta bli att måla huset, för\r\natt nämna ytterligare en tjänst. Detta kan man göra\r\nsjälv. Man kan också välja svartarbete, vilket är fel.\r\nInom denna tjänstesektor finns det alltså en större\r\nkänslighet för en stor skattekil.</pre><pre>Det vi nu diskuterar är vad som måste göras i\r\navvaktan på det långsiktigt riktiga, nämligen att få\r\nner skattekilarna genom sänkta skatter. Frågan är\r\nom man skall göra någonting på inkomstskattens\r\nområde, t.ex. införa avdragsrätt, som Lars Vinell\r\nhar föreslagit.</pre><pre>Det finns ett principiellt problem. Vad skall vara\r\navdragsgillt? Vad är privata levnadskostnader och\r\nvad är inte det? Det är uppenbart att regeringen\r\noch regeringspartierna anser att styrkta\r\nbarntillsynskostnader är något som har med\r\ninkomstförvärvandet att göra och därför bör vara\r\navdragsgilla. Det är en aspekt på det hela. Det kan\r\nfinnas andra saker.</pre><pre>Den principiella frågeställningen skall dock inte\r\nhindra oss från att positivt pröva alla förslag som\r\nsyftar till att öppna den privata tjänstesektorn. Jag\r\nvill alls inte på förhand avvisa vare sig Lars Vinells\r\nförslag, kds förslag eller de förslag som kan komma\r\nupp i den allmänna debatten.</pre><pre>Vi har en skyldighet i regeringen att ta till vara alla\r\nuppslag som kan göra att människor får nya, riktiga\r\njobb.</pre><pre>Anf. 84  ROSE-MARIE FREBRAN (kds):</pre><pre>Fru talman! Jag tror ändå att jag drar rätt slutsatser\r\nnär jag förutsätter att statsrådet inte har en så\r\nnegativ syn på Vinells förslag som en del andra\r\nstatsråd har gått ut och sagt sig ha.</pre><pre>Jag förstår av svaret att vi delar en viss uppfattning,\r\nnämligen att man måste vara beredd att pröva olika\r\nvägar när arbetslösheten är som den är, inte minst\r\nmed tanke på ungdomsarbetslösheten, som är så\r\nhög. I mitt eget län ligger den totala arbetslösheten\r\nför ungdomar på över 40 % i någon kommun. Vi\r\nmåste alltså vara beredda att pröva olika vägar.</pre><pre>Jag tror att vi är överens om att tjänstesektorn\r\nbehöver stimuleras. Vi är nog också överens om att\r\nman inte bara plötsligt kan sänka tjänstemomsen\r\nrakt över. Man behöver kanske göra någonting\r\ninom vissa specifika områden för att klara av detta.\r\nVårt parti har kommit med ett förslag om u-\r\nskattesedel, som inte har vissa effekter som en\r\navdragsrätt har.</pre><pre>Anf. 85  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Nej, jag har inte någon i grunden\r\nnegativ inställning. Det är fel att omedelbart avvisa\r\nsådana här förslag utan att pröva dem och se vad\r\nandra har att tillföra, i remissomgångar t.ex. Detta\r\när någonting som har en positiv inriktning.</pre><pre>Jag har svårt att förstå dem som i den allmänna\r\ndebatten säger att detta skulle vara någonting\r\nnegativt. Man talar om pigdebatten. Det är ett\r\nmedialt sätt att hantera det, men det är egentligen\r\nett sätt att förnedra alla dem som sysslar med den\r\ntypen av arbetsuppgifter, exempelvis inom den\r\noffentliga sektorn.</pre><pre>Om man får den här typen av avdrag kan det\r\nmöjligen bidra till en ökad jämställdhet. Men jag\r\nmedger att gränsdragningen principiellt kan vara\r\nsvår att göra. Avdragsrätten när det gäller\r\nbarntillsynskostnader är vi överens om.</pre><pre></pre><pre>Slutligen tycker jag att den undersökning som Lars\r\nVinell gjorde visar att det hos allmänheten finns en\r\nbred förståelse både för att ta denna typ av jobb och\r\nför att anställa någon. Också det är värt att ta fasta\r\npå. Vad jag aldrig kommer att acceptera är vad en\r\nung flicka sade i TV, nämligen: ''Jag tar hellre a-\r\nkassan än detta jobb.'' Hon har inte rätt att kräva\r\natt andra arbetande betalar hennes ledighet.</pre><pre>Anf. 86  ROSE-MARIE FREBRAN (kds):</pre><pre>Fru talman! Jag ser naturligtvis flera fördelar med\r\ndet förslag som professor Vinell har gått ut med ett\r\npressmeddelande om. Det skapar jobb och ger\r\navlastning för dubbelarbetande föräldrar, män\r\nsåväl som kvinnor. Det kan förvandla en svart\r\nsektor till en vit. Allt detta är förvisso positivt.\r\nÄndå har jag förståelse för de farhågor som har\r\nframförts, nämligen att man, när det blir en\r\ngenerell avdragsrätt, alltså när vem som helst kan\r\nta denna typ av jobb, kan få ett lågutbildat och\r\nlågbetalt proletariat, som fastnar i denna\r\nverksamhet, kanske under ett helt arbetsliv. Till\r\nskillnad från detta skulle vår U-skattesedel inte alls\r\nge några sådana effekter. Jag är glad över att också\r\nde tankarna ryms inom utredningsuppdraget. Jag\r\nhoppas att betänkandet kommer ganska snart.</pre><pre>Anf. 87  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Egentligen är det ett väldigt stort\r\nämnesområde som vi berör i denna korta\r\nfrågediskussion. Det rör sig ju om även en hel del\r\nandra frågor. Inflexibiliteten på arbetsmarknaden,\r\ninte bara i Sverige utan också i många andra länder\r\ni Europa, har gjort att vi till skillnad från USA inte\r\nhar fått någon expansion i den privata\r\ntjänstesektorn. Vi skall vara medvetna om att\r\ndenna typ av lågbetalda jobb inte alltid leder till att\r\nman stannar kvar i det. Tvärtom kan det vara ett\r\nförsta jobb, även om man har generella åtgärder.</pre><pre>Expansionen inom servicesektorn i USA har på\r\nsistone, såvitt jag förstår, även inneburit att en hel\r\ndel förhållandevis högbetalda arbetstillfällen har\r\nkommit fram. Över huvud taget krävs det åtgärder\r\npå flera områden. Arbetsmarknadspolitiken och\r\narbetsmarknadens funktionssätt är viktiga saker att\r\nhantera. Också attityderna är betydelsefulla.</pre><pre>Jag har som sagt mycket svårt att förstå att\r\nhushållsgöromål är acceptabla när de utförs hos en\r\ngammal människa som behöver hjälp men inte hos\r\nen person som inte behöver denna hjälp direkt. Det\r\när ändå samma arbetsuppgifter. Att kalla detta för\r\npigarbete är förnedrande för dem som sysslar med\r\ndet. En hel del attitydförändringar måste\r\nåstadkommas.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 §  Svar på fråga 1993/94:345 om\r\nkonkursmissbruk m.m.</pre><pre>Anf. 88  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Bo Arvidson har frågat mig vilka\r\nåtgärder jag avser vidta med anledning av de förslag\r\nsom en arbetsgrupp inom regeringskansliet har lagt\r\nfram för att komma till rätta med de\r\nskadeverkningar som uppstår vid konkursmissbruk\r\noch ekonomisk brottslighet.</pre><pre>En av regeringens viktigaste uppgifter är att\r\nåterskapa de rätta förutsättningarna för\r\nföretagande och ekonomisk tillväxt i Sverige. Vid\r\nsidan av satsningarna på att förbättra\r\nföretagsklimatet är det viktigt för en fungerande\r\nmarknadsekonomi att vi har tydliga och klara regler\r\nför företagandet.</pre><pre>Sedan regeringen tillträdde hösten 1991 har en rad\r\nåtgärder vidtagits för att komma till rätta med den\r\nsnedvridning av konkurrensen som sker genom\r\nmissbruk av konkurser och olika typer av\r\nekonomisk brottslighet. Den arbetsgrupp som Bo\r\nArvidson nämner tillsattes för att ge en samlad\r\növerblick över de åtgärder som regeringen har\r\nvidtagit eller som är under beredning i\r\nregeringskansliet. Gruppen skulle också driva\r\narbetet med åtgärder för företagande och\r\nkonkurrens på lika villkor.</pre><pre>Inom regeringskansliet förbereds nu ett antal\r\nreformer som skall stävja konkursmissbruk och\r\nekonomisk brottslighet. Jag vill särskilt nämna\r\nInsolvensutredningens förslag till nytt\r\nrekonstruktionsförfarande, vilket bereds inom\r\nJustitiedepartementet, och\r\nLönegarantiutredningens förslag till förändringar i\r\nlönegarantin, vilket bereds inom\r\nArbetsmarknadsdepartementet.</pre><pre>Avsikten är att en lagrådsremiss skall läggas fram\r\nunder våren om ett nytt rekonstruktionsförfarande.\r\nI samma lagrådsremiss kommer att föreslås att\r\nstatens förmånsrätt för skatter och avgifter vid\r\nkonkurs avskaffas.</pre><pre>En proposition om förändringar i lönegarantin\r\nkommer att föreläggas riksdagen senast den 31\r\nmars.</pre><pre>Bland övriga åtgärder i kampen mot\r\nkonkursmissbruk bör framhållas att en proposition\r\nom svenskt tillträde till den europeiska\r\nkonventionen om vissa internationella aspekter på\r\nkonkurser kommer att läggas fram under våren.\r\nOckså frågan om en konkursgäldenärs skyldighet\r\natt vid edgångssammanträde uppge även utländsk\r\negendom bereds under våren.</pre><pre>Regeringen bereder för närvarande frågan om att\r\nflytta registreringen av näringsförbud från\r\nRiksskatteverket till Patent- och\r\nregistreringsverket. Jag avser vidare att inom kort\r\nföreslå regeringen att en utredning tillsätts för att\r\nutvärdera hur tillämpningen av lagen om\r\nnäringsförbud fungerar samt pröva om tillsynen\r\növer hur näringsförbuden efterlevs bör flyttas från\r\ntillsynsmyndigheten till polis eller åklagare.</pre><pre>Som framgår av min redovisning finns det inte en\r\nlösning på problemen med konkursmissbruk och\r\nekonomisk brottslighet. Regeringens strategi är\r\ndärför att på bred front, med både större och\r\nmindre reformer, angripa de missförhållanden som\r\nfinns.</pre><pre>Anf. 89  BO ARVIDSON (m):</pre><pre>Fru talman! Jag tackar näringsministern för ett\r\nutförligt och positivt svar på min fråga. Jag tror att\r\nvi båda är väl medvetna om de problem som finns\r\npå sina håll inom näringslivet på de områden som\r\njag här har tagit upp.</pre><pre>Jag fick i höstas ett brev från en mindre företagare\r\ni byggbranschen i mitt hemlän. Han skrev så här:</pre><pre>''Vid en konkurs får staten och bankerna betalning\r\nföre oss underleverantörer, vilket innebär att vi inte\r\nfår någon utdelning på våra fordringar. Detta känns\r\nhårt när vi i dessa tider kämpar för överlevnad.</pre><pre>Något som upprör än mer är när samma företag\r\nsom gått i konkurs och sanerat skulderna, däribland\r\nvåra fordringar, återuppstår i samma skepnad med\r\nsamma ägare och styrelse men utan\r\nleverantörsskulder. Detta måste nu förhindras och\r\nnågon form av konkurskarantän införas. I annat fall\r\nbefarar jag att vi får se fler och fler konkurser där vi\r\nunderleverantörer går miste om betalning för utfört\r\narbete. Detta har vi definitivt inte råd med.</pre><pre>Som om detta inte var nog så tvingas vi ibland att\r\nleverera in moms till staten utan att ha erhållit\r\nmoms på våra fakturor.''</pre><pre>Detta är en beskrivning av hur en mindre\r\nföretagare kan känna sig, en företagare som är\r\nseriös.</pre><pre>Det arbete som har redovisats av arbetsgruppen är\r\nmycket positivt. Av svaret framgår att flera olika\r\ndepartement är iblandade. Om jag tolkar svaret\r\nrätt, kommer Justitiedepartementet att under\r\nvåren presentera förslag från\r\nInsolvensutredningen.</pre><pre>Kan näringsministern litet närmare beskriva vad\r\ndet nya rekonstruktionsförfarandet innebär? När\r\nkan ett förslag komma?</pre><pre>Anf. 90  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Jag delar Bo Arvidsons oro för ett antal\r\nmindre företag, som har råkat illa ut i samband med\r\nkonkurser. Vi har försökt jobba så fort som över\r\nhuvud taget har varit möjligt med hänsyn till\r\ngällande grundlag med krav, som måste uppfyllas,\r\npå beredning och rättssäkerhet vid förändringar. Vi\r\nför en kontinuerlig dialog med ett antal\r\nkonkursförvaltare för att få idéer, tips och insyn i\r\nvad som sker för att därigenom kunna agera så\r\nsnabbt som möjligt.</pre><pre>Insolvensutredningen bereds på\r\nJustitiedepartementet. Tanken är att man i enlighet\r\nmed utredningen skall skapa en motsvarighet till\r\ndet amerikanska Chapter 11, dvs. en möjlighet, om\r\nbolaget har dålig likviditet men övervärden, att\r\nrealisera övervärdena för att på det sättet ge i\r\ngrunden sunda företag en chans att överleva och\r\ndärmed fullgöra sina förpliktelser och bibehålla\r\nsina arbetstillfällen.</pre><pre>Det finns också förslag, som prövas nu och som jag\r\npersonligen ställer mig starkt positiv till, om att\r\nman skall se över möjligheterna att i samband med\r\ns.k. bekvämlighetskonkurser bjuda ut konkursboet\r\npå offentlig auktion eller tillämpa någon form av\r\nanbudsförfarande, så att inte ett bolag som har gått\r\ni konkurs på fredag eftermiddag kan återuppstå på\r\nmåndag förmiddag men ha tappat en stor del av\r\nskuldbelastningen. Alla skall kunna lämna anbud.\r\nPå det sättet skulle man preventivt kunna mota en\r\ndel av missbruket.</pre><pre>Anf. 91  BO ARVIDSON (m):</pre><pre>Fru talman! Jag tackar näringsministern för det\r\nkompletterande svaret. Samma dag som denna\r\narbetsgrupp presenterade sitt förslag hade jag\r\ntillfälle att lyssna på olika företrädare för\r\nnäringslivet, konkursförvaltarna,\r\nkronofogdemyndigheterna, Ackordcentralen m.fl.\r\nhär i Riksdagshuset. De beskrev på ett utmärkt sätt\r\nalla dessa problem. Även representanter för\r\ndepartementet var närvarande. Man kunde där få\r\nuppslag när det gäller att gå vidare.</pre><pre>Jag vill avslutningsvis tacka för det svar jag har fått.\r\nJag vill uttala förhoppningen att näringsministern,\r\nsom är den som är närmast ansvarig för\r\nbevakningen av näringspolitiken, också kan driva\r\nfram dessa frågor såväl i sitt eget departement som\r\ni andra berörda departement som arbetar med\r\nfrågorna. Det är utomordentligt viktigt att vi har en\r\nkonkurrens på lika villkor för att vår\r\nmarknadsekonomi skall fungera.</pre><pre>Anf. 92  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Jag delar självfallet den uppfattningen.\r\nVi är mycket lyssnande och mycket mottagliga för\r\ntankar och idéer både vad avser missbruk och även\r\nmöjligheter för att konstruktivt komma åt\r\nproblemet utan att skada marknadsekonomin. Vårt\r\nsyfte är ju att stärka denna i grunden.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>18 §  Meddelande om muntliga frågor till\r\nregeringen den 17 februari</pre><pre>Anf. 93  TALMANNEN:</pre><pre>Vid frågestunden torsdagen den 17 februari kl.\r\n14.30 kommer följande statsråd att närvara:</pre><pre>Statsminister Carl Bildt (m), statsrådet Alf\r\nSvensson (kds), statsrådet Görel Thurdin (c),\r\nstatsrådet Bo Könberg (fp) och\r\nkommunikationsminister Mats Odell (kds).</pre><pre>Statsministern besvarar övergripande och\r\nallmänpolitiska frågor. Frågorna till övriga statsråd\r\nförutsätts beröra deras ansvarsområden inom\r\nregeringen.</pre><pre>19 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter</pre><pre>Finansutskottets betänkanden 1993/94:FiU3 och\r\nFiU6</pre><pre>Justitieutskottets betänkande 1993/94:JuU12</pre><pre>Försvarsutskottets betänkande 1993/94:FöU5</pre><pre>Socialförsäkringsutskottets betänkande\r\n1993/94:SfU9</pre><pre>20 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Proposition</pre><pre>1993/94:129 Försök i vissa kommuner där väljarna\r\nskall kunna avge särskild personröst</pre><pre>Motionerna</pre><pre>med anledning av prop. 1993/94:65 En ändrad\r\nlagstiftning för statsanställda m.fl.</pre><pre>1993/94:A37 av Gudrun Schyman m.fl. (v)</pre><pre>1993/94:A38 av Ingela Thalén m.fl. (s)</pre><pre>1993/94:A39 av Laila Strid-Jansson och Arne\r\nJansson (nyd)</pre><pre>Skatteutskottets betänkanden</pre><pre>1993/94:SkU21 Tilläggsanslag till\r\nskatteförvaltningen samt sänkt postmoms</pre><pre>1993/94:SkU26 Kompensation för viss\r\ndieseloljeskatt</pre><pre>21 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 14 februari</pre><pre>1993/94:352 av Magnus Persson (s) till\r\nkommunikationsministern om\r\ntelefonabonnemang:</pre><pre>Telia nekar var tredje privatperson som vill öppna\r\nett nytt telefonabonnemang. Orsaken är att de\r\ntjänar för litet pengar för att själva teckna ett eget\r\nabonnemang. Telia tar numera en kreditupplysning\r\nav alla som behöver ett telefonabonnemang. De\r\nsom enligt 1992 års deklaration har inkomster som\r\nunderstiger 50 000 kr anses inte tillräckligt\r\nkreditvärdiga. Det spelar ingen roll om den som vill\r\nteckna ett abonnemang är en skötsam person utan\r\nbetalningsanmärkelser eller tjänat mer pengar\r\nunder 1993. Telia kräver att de som inte uppfyller\r\nkriterierna antingen skaffar en borgensman eller\r\ndeponerar 3 000 kr, som den sökande får tillbaka\r\nförst efter ett år. Arbetslösa som blivit uttaxerade\r\noch behöver telefon för att söka jobb är en grupp\r\nsom drabbas av Telias nya regler. En annan utsatt\r\ngrupp är studerande, som vid en kontroll av\r\nföregående års deklaration kan ha svårt att uppfylla\r\nTelias kriterier. Bolagiseringen av Telia AB innebär\r\nen byråkratisering och uppradande av vissa nya\r\nbestämmelser som indirekt motverkar Telia AB. I\r\ndessa tider med en alldeles för hög\r\nungdomsarbetslöshet borde samhället göra allt för\r\natt underlätta för ungdomarna att kunna skaffa sig\r\njobb.</pre><pre>Är kommunikationsministern beredd att ta initiativ\r\nför att nuvarande hårda regler och bestämmelser\r\nuppmjukas i syfte att underlätta tecknande av\r\ntelefonabonnemang?</pre><pre>1993/94:353 av Magnus Persson (s) till\r\nmiljöministern om bensin och miljö:</pre><pre>OK:s nya bensin är ett stort steg framåt för miljön.\r\nBensinen har lägre bensenhalt, nästan inget svavel,\r\nminskade bensinångor och restprodukter.\r\nSammantaget ger detta en bensinkvalitet som\r\nnärmar sig de hårdaste miljökraven i världen.\r\nEnligt många bedömare är detta den viktigaste\r\nmiljösatsningen någonsin på den svenska\r\nbensinmarknaden. Vinsterna för miljön och\r\nmänniskorna är betydligt större än vid övergången\r\ntill blyfri bensin. OK:s nya miljöklassade bensin\r\ngynnas däremot inte skattemässigt.\r\nNaturvårdsverket har för sin del förordat den nya\r\nmiljöklassade bensinen, och miljöminister Olof\r\nJohansson har tidigare uttalat sig i allmänna\r\npositiva ordalag i samma riktning. OK har lanserat\r\nden nya bensinen, dock till en början bara i vissa\r\ndelar av landet. De lokala politikerna i exempelvis\r\nStockholmsområdet har reagerat positivt och\r\nlovprisat initiativet. Miljöförvaltningen i\r\nStockholm vill på allt sätt påskynda och stödja en\r\nsnabb övergång till bensin av miljöklass två. För att\r\nså skall kunna ske är det nödvändigt att gällande\r\nskatteregler förändras. Det ligger också helt i linje\r\nmed riksdagens tidigare uttalade målsättning och\r\nambitioner. Tanken med miljöskatter är att kunden\r\nskall kunna välja en bättre produkt från\r\nmiljösynpunkt utan att behöva betala mer.</pre><pre>Avser miljöministern att återkomma med förslag\r\nsom stöder användandet av en lägre bensenhalt?</pre><pre>22 §  Kammaren åtskildes kl. 16.12.</pre><pre>Förhandlingarna leddes</pre><pre>av förste vice talmannen från sammanträdets\r\nbörjan t.o.m. 11 § anf. 45 (delvis) och</pre><pre>av talmannen därefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}