{"dokumentstatus":{"dokument":{"hangar_id":"2349276","dok_id":"GH0910","rm":"1993/94","beteckning":"10","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"10","slutnummer":"0","datum":"1993-10-19 00:00:00","systemdatum":"2005-10-27 13:36:01","publicerad":"1993-10-19 00:00:00","titel":"Riksdagens snabbprotokoll 1993/94:10 Tisdagen den 19 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{0F37C266-15EC-43F5-9BE1-2DEEC75835C5}","dokument_url_text":"http://data.riksdagen.se/dokument/GH0910/text","dokument_url_html":"http://data.riksdagen.se/dokument/GH0910","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GH0910","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1993/94:10</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 19 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00--19.47</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Val till Nordiska rådet</pre><pre>Företogs val av 20 ledamöter och 20 suppleanter i\r\nNordiska rådet. Valberedningen hade enhälligt\r\ngodkänt gemensamma listor för valen av ledamöter\r\noch suppleanter i Nordiska rådet.</pre><pre>Sedan de gemensamma listorna upplästs av\r\ntalmannen och godkänts av kammaren befanns\r\nföljande personer, vilkas namn i här angiven\r\nordning upptagits på resp. listor, valda för tiden\r\nintill dess val nästa gång ägde rum:</pre><pre>ledamöter</pre><pre>Wiggo Komstedt (m)</pre><pre>Sten Andersson i Stockholm (s)</pre><pre>Hans Nyhage (m)</pre><pre>Ingvar Carlsson (s)</pre><pre>Elver Jonsson (fp)</pre><pre>Lahja Exner (s)</pre><pre>Marianne Andersson (c)</pre><pre>Per Olof Håkansson (s)</pre><pre>Sten Svensson (m)</pre><pre>Ingrid Näslund (kds)</pre><pre>Lena Öhrsvik (s)</pre><pre>Richard Ulfvengren (nyd)</pre><pre>Arne Andersson (m)</pre><pre>Mats Hellström (s)</pre><pre>Hugo Bergdahl (fp)</pre><pre>Birgitta Dahl (s)</pre><pre>Inger Koch (m)</pre><pre>Allan Larsson (s)</pre><pre>Anders Svärd (c)</pre><pre>Lars Werner (v)</pre><pre>suppleanter</pre><pre>Filip Fridolfsson (m)</pre><pre>Hans Gustafsson (s)</pre><pre>Göthe Knutson (m)</pre><pre>Anita Johansson (s)</pre><pre>Gudrun Norberg (fp)</pre><pre>Karl-Erik Svartberg (s)</pre><pre>Stina Gustavsson (c)</pre><pre>Yvonne Sandberg-Fries (s)</pre><pre>Ingrid Hemmingsson (m)</pre><pre>Liisa Rulander (kds)</pre><pre>Jan Fransson (s)</pre><pre>Lars Moquist (nyd)</pre><pre>Bertil Danielsson (m)</pre><pre>Bruno Poromaa (s)</pre><pre>Isa Halvarsson (fp)</pre><pre>Birthe Sörestedt (s)</pre><pre>Ingvar Eriksson (m)</pre><pre>Nils T Svensson (s)</pre><pre>Agne Hansson (c)</pre><pre>Berith Eriksson (v)</pre><pre>2 §  Justering av protokoll</pre><pre>Justerades protokollet för den 13 oktober.</pre><pre>3 §  Meddelande om svar på interpellation</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 1993/94:7</pre><pre>Till riksdagen</pre><pre>Med hänvisning till riksdagsordningen kap. 6:1 får\r\njag meddela att jag på grund av utlandsresa inte är\r\ni tillfälle att besvara Inger Hestviks ställda\r\ninterpellation om resurserna till de mindre och\r\nmedelstora högskolorna inom föreskriven tid. Jag\r\navser att besvara interpellationen torsdagen den 11\r\nnovember 1993.</pre><pre>Per Unckel</pre><pre>4 §  Svar på fråga 1993/94:34 om folkomröstning\r\nom medlemskap i EG</pre><pre>Anf. 1  Statsminister CARL BILDT (m):</pre><pre>Fru talman! Ines Uusmann har frågat mig om -- och\r\ni så fall när -- regeringen har för avsikt att inbjuda\r\nriksdagspartierna till samtal om datum för\r\nfolkomröstningen om EG-medlemskap.</pre><pre>Vi befinner oss just nu på väg in i ett intensivt skede\r\ni förhandlingarna. Vår främsta strävan är att\r\nåstadkomma ett för Sverige och svenska intressen\r\nså bra resultat som möjligt.</pre><pre>Först när ett färdigt avtal föreligger, eller vi har en\r\nklar uppfattning om när så kommer att bli fallet,\r\nkommer det att vara möjligt att konkret ta ställning\r\ntill lämplig tidpunkt för den folkomröstning som då\r\nskall äga rum.</pre><pre>Jag kommer självfallet att kalla företrädare för\r\nriksdagens samtliga partier till överläggningar i\r\ndenna fråga.</pre><pre>Då Ines Uusmann, som framställt frågan, anmält\r\natt hon var förhindrad att närvara vid\r\nsammanträdet, medgav talmannen att Ewa\r\nHedkvist Petersen fick delta i överläggningen.</pre><pre>Anf. 2  EWA HEDKVIST PETERSEN (s):</pre><pre>Fru talman! Först får jag tacka talmannen för att\r\njag fått möjlighet att ta emot svaret i Ines\r\nUusmanns frånvaro, och sedan vill jag tacka\r\nstatsministern för hans svar på frågan.</pre><pre>Skälet till att frågan ställts är den moderate\r\npartisekreterarens utspel å sitt partis vägnar om att\r\nfolkomröstningen skall ske i samband med valet\r\nnästa år. Men EG-ministern säger att\r\nfolkomröstningsdatum skall fastställas först när\r\nförhandlingarna är klara. Därför undrar man vilka\r\nbesked som gäller. Man får en känsla av att det är\r\ndubbla budskap.</pre><pre>I stort sett alla partier här i kammaren anser inte att\r\nfolkomröstningen skall ske på valdagen.\r\nSocialdemokratiska partiet, Kristdemokraterna,\r\nCentern och Folkpartiet har sagt att det bör ske en\r\növerenskommelse och att det är viktigt att vi inte\r\nhar en partipolitisk strid om datumet för\r\nfolkomröstningen.</pre><pre>EG-frågan är ju en mycket mycket viktig fråga för\r\nsvenska folket och även för Sverige som land, som\r\nnation. Därför anser vi socialdemokrater att det\r\nbör vara en folkomröstning med en särskild\r\nvalrörelse för att man skall kunna avgöra den\r\nfrågan. Då ger man människor också möjlighet att\r\nverkligen tränga in i detta och känna att de kan ta\r\nställning till de alternativ som kommer att finnas.\r\nDet är därför olyckligt att ha folkomröstningen i\r\nsamband med valdagen.</pre><pre>Jag tolkar statsministerns svar så, att han\r\nnaturligtvis är beredd att kalla partiföreträdare till\r\növerläggningar. Det är väldigt bra, för vi bör inte ha\r\nen strid i det sammanhanget. Jag måste också tolka\r\nsvaret så, att statsministern är beredd att låta\r\nförhandlingarna pågå under den tid som behövs, så\r\natt vi verkligen låter nationens intressen gå före\r\npartitaktiska intressen av att ha folkomröstningen\r\npå en speciell dag. Naturligtvis tar jag detta som en\r\nintäkt för att det blir en överenskommelse om en\r\ntidpunkt varvid partiernas åsikter tas till vara.</pre><pre>Anf. 3  Statsminister CARL BILDT (m):</pre><pre>Fru talman! I denna fråga har den linje som jag\r\nföreträtt varit konsekvent ända sedan jag, tror jag,\r\nsom den förste partiledaren över huvud taget\r\nväckte tanken på en folkomröstning. Det var under\r\nhösten 1990. För mig har det varit självklart att\r\ndetta är en så viktig fråga att folket till slut måste få\r\nmöjlighet att ta ställning till den.</pre><pre>Tidpunkten för folkomröstningen debatteras\r\nganska flitigt. Jag har noterat att olika företrädare\r\nför Socialdemokraterna har varit ute med mer eller\r\nmindre -- ofta mer -- bestämda ståndpunkter i den\r\nfrågan. Det gäller också företrädare för andra\r\npartier.</pre><pre>Det som Gunnar Hökmark har gett uttryck för är\r\nden önskan som jag vet finns hos många, nämligen\r\natt hitta en form för att göra folkomröstningen\r\nbeslutande, alltså inte bara rådgivande. Vi vet ju\r\nalla att det finns en viss misstro mot det sätt på\r\nvilket folkomröstningsinstrumentet har hanterats i\r\ndet förflutna.</pre><pre>När detta är sagt är det alldeles självklart att vi kan,\r\noch bör, diskutera denna fråga fritt nu. Men vi kan\r\ninte inta en definitiv ståndpunkt, därför att vi inte\r\nvet när vi är klara med förhandlingarna. När vi är\r\nklara med förhandlingarna och avtalet är klart,\r\neller vi har en klar uppfattning om när det sker, är\r\ndet naturligt att företrädare för riksdagspartierna\r\nsamlas och tittar på hur det då ser ut. Jag tror att\r\ndet då är viktigt att vi relativt snabbt för ut frågan\r\ntill folket för avgörande, därför att det då gäller att\r\nta ställning till det som har kommit fram.</pre><pre>Vi driver nu förhandlingarna framåt med stor kraft,\r\nsamtidigt som vi från regeringspartiernas sida\r\nbedriver ett aktivt opinionsbildningsarbete. Jag är\r\nsjälv ute i olika delar av landet varje måndag. I går\r\nmötte jag många hundra människor i Linköping\r\nsom ställde frågor och engagerat debatterade de\r\nhär frågorna.</pre><pre>Jag skulle önska att ledande företrädare för\r\nsamtliga partier tog den viktiga frågan om\r\nopinionsbildning och detta med att svara på frågor\r\nom Europapolitiken på allvar och inte väntade till\r\nen folkomröstningskampanj med att möta den\r\ntveksamhet och de frågor som i dag finns.</pre><pre>Anf. 4  EWA HEDKVIST PETERSEN (s):</pre><pre>Fru talman! Jag tycker, precis som statsministern,\r\natt det är väldigt viktigt att alla politiker är ute och\r\ndebatterar EG-frågan.</pre><pre>Om jag skall tala för mitt parti kan jag säga att det\r\nförekommer en mycket mycket livlig verksamhet\r\nnär det gäller att just förklara och beskriva vad ett\r\nEG-medlemskap skulle innebära. Det finns\r\nmänniskor i alla partier som har olika åsikter, men\r\nså är det ju i en demokrati. Vi har olika åsikter, och\r\nvi kommer så småningom fram till ett beslut.</pre><pre>Vi är alla inställda på att en folkomröstning skall\r\näga rum, men den socialdemokratiska\r\nståndpunkten är att vi måste se till att det finns tid\r\nför människor att kunna ta ställning. I fredags sade\r\nEG-ministern att han ansåg att det måste gå minst\r\nfyra--sex månader efter det att förhandlingarna är\r\nklara innan vi kan ha en folkomröstning.\r\nMänniskor behöver minst så lång tid.</pre><pre>Jag och socialdemokratin menar då att det inte är\r\nrätt att sätta en bortre gräns för folkomröstningen,\r\nvilket partisekreterare Hökmark hävdade i\r\nsamband med diskussionen om att ha\r\nfolkomröstningen på valdagen. Vi menar att\r\nförhandlingarna har en bra bit att gå än.</pre><pre>Anf. 5  Statsminister CARL BILDT (m):</pre><pre>Fru talman! Hur långt förhandlingarna har att gå\r\nvet vi inte. Vad vi kan notera är att vi nu har\r\nmomentum i förhandlingarna. Det råder inget\r\ntvivel om att det från EG-staternas sida finns en\r\nmycket stark vilja att föra förhandlingarna framåt.\r\nDetta är mycket bra, eftersom det skapar bättre\r\nmöjligheter för oss att tillvarata svenska intressen.\r\nVi får absolut inte hamna i den situationen att vi\r\ngentemot EG-staterna skapar intryck av att vi av\r\ndet ena eller andra skälet vill dra frågan i långbänk\r\neller släpa fötterna efter oss. När viljan finns från\r\nderas sida att träffa för Sverige bra uppgörelser\r\nskall vi vara redo att träffa dessa uppgörelser.</pre><pre>Vi kan inte veta vid vilken tidpunkt vi kommer fram\r\ntill ett resultat. Jag hoppas att vi kommer fram till\r\nett resultat i rimlig tid, och när vi är klara med det\r\nskall vi gå ut till folket.</pre><pre>Jag vill till alla -- inte till Ewa Hedkvist Petersen\r\nspeciellt -- rikta en maning att inte vänta med den\r\nviktiga uppgiften att informera och diskutera.\r\nVänta heller inte med ett ställningstagande i denna\r\nviktiga fråga. Det principiella ställningstagandet\r\nkan göras nu, i dag. I och för sig är det\r\nanmärkningsvärt att alla politiska partier i Sverige\r\nutom ett har haft kraften och förmågan att fatta\r\nbeslut.</pre><pre>Anf. 6  EWA HEDKVIST PETERSEN (s):</pre><pre>Fru talman! Statsministern sade att det gäller att få\r\nför Sverige bra uppgörelser, och det är en väldigt\r\nviktig markering. Då måste vi se till att\r\nförhandlingarna får ta den tid de tar, så att vi får för\r\nSverige bra uppgörelser. Men det finns också en\r\nannan aspekt på tiden, nämligen att det svenska\r\nfolket måste få möjligheter att hinna sätta sig in i\r\nvad frågan innebär och vad ett förhandlingsresultat\r\ninnebär.</pre><pre>Vi vet att tiden spelar en väldigt stor roll för\r\nmänniskor. Det människor vill ha nu är grundlig\r\ninformation, grundliga möjligheter att diskutera.\r\nDet man inte vill ha är enkla slagord, enkla\r\nbudskap. Vi vet nämligen att det mycket upplysta\r\noch krävande svenska folket inte nöjer sig med det.\r\nDärför är tiden väldigt viktig även för svenskarna i\r\ngemen.</pre><pre>Anf. 7  Statsminister CARL BILDT (m):</pre><pre>Fru talman! Det som Ewa Hedkvist Petersen sade\r\nnu på slutet håller jag med om inte bara litet grand,\r\nutan helt och hållet -- detta är något väldigt viktigt.\r\nDet är viktigt att vi utnyttjar den tid vi har. Vi kan\r\ninte veta hur lång den är. Det EG har satt upp som\r\nmål är att medlemskapet för Sveriges del, om vi\r\nbeslutar oss för det, skall vara ett faktum den 1\r\njanuari 1995. Förhandlingarna bedrivs från den\r\nutgångspunkten.</pre><pre>Jag skulle vilja vädja till alla partier och komma\r\nmed ett förslag: Jag menar att alla i denna\r\nkammare, alla vi som företräder de partier som har\r\nvarit bärare av beslutet att söka medlemskap,\r\nborde avsätta varje måndag för att gå ut i landet och\r\nmöta människorna, på skolorna, på arbetsplatserna\r\noch på kvällsmötena, och för att svara på de frågor\r\nsom finns. Jag vet att det kommer hundratals, det\r\nkommer tusentals människor till de möten som jag\r\nhar. Varför kan vi inte alla nu börja detta arbete?\r\nVi får inte vänta. Det är nu som människorna vill\r\nha besked.</pre><pre>Anf. 8  EWA HEDKVIST PETERSEN (s):</pre><pre>Fru talman! Statsministern antydde i sitt förra\r\ninlägg att alla partier utom ett -- och han avsåg då\r\nnaturligtvis Socialdemokraterna -- hade tagit\r\nställning som partier i EG-frågan. Det är ju på det\r\nsättet att det i alla partier förekommer olika åsikter,\r\noch varje parti måste försöka hitta sin egen väg att\r\nkomma fram till hur man skall hantera den här\r\nfrågan. Jag tycker att det är väldigt viktigt att vi\r\nmellan partierna har respekt för våra olika sätt att\r\nhantera det hela, att vi inte faller för att låta enkla\r\nslagord styra informationen och debatten, utan att\r\nvi verkligen får en möjlighet att diskutera. I det\r\nsocialdemokratiska partiet har vi valt vår väg. Vi\r\nkommer att ta ställning som parti efter det att\r\nförhandlingsresultatet är färdigt. Vi lägger alltså\r\nväldigt stor vikt vid förhandlingsresultatet, och av\r\nden anledningen anser vi att tidsaspekten är mycket\r\nmycket viktig.</pre><pre>Anf. 9  Statsminister CARL BILDT (m):</pre><pre>Fru talman! Vi hamnar nu litet grand i utkanten av\r\nden frågeställning som den formella frågan rörde.</pre><pre>Det är klart att det oroar mig litet att det\r\nsocialdemokratiska partiet som enda riksdagsparti\r\ninte anser att man kan ha någon formell ståndpunkt\r\ni EG-frågan. Varje annat parti anser det. Det anser\r\nModeraterna, Folkpartiet, Centern, kds, Ny\r\ndemokrati och Vänsterpartiet. Man har en\r\nprincipiell och av partiets högsta beslutande organ\r\nfastlagd åsikt om vad man är övertygad om är bäst\r\nför Sverige. Jag tvivlar inte på att praktiskt taget\r\nhela ledningen inom socialdemokratin är lika\r\növertygad om denna frågas betydelse för Sverige\r\nsom jag är, men jag är litet rädd för att man, av skäl\r\nsom jag visserligen kan respektera, dröjer med att\r\ngå ut till människorna och förklara sin ståndpunkt\r\noch att man på det viset kommer att få svårt att med\r\nen snabb kampanj övertyga.</pre><pre>Det här är en fråga i vilken jag tycker att vi skulle\r\nha informerat och diskuterat och varit ute och talat\r\nmed människor sedan år tillbaka. Varje vecka som\r\nfrån något partis sida försummas i denna fråga är en\r\nförsummad vecka.</pre><pre>Anf. 10  EWA HEDKVIST PETERSEN (s):</pre><pre>Fru talman! Vi dröjer inte med att ta diskussionen\r\nmed männsiksor, utan vi är inom mitt parti ständigt\r\nute och diskuterar. Men fortfarande finns det\r\nväldigt mycket olika åsikter, och det måste vi\r\nrespektera. Jag tror att den tiden är förbi då ett\r\nparti bara kunde säga att man hade fattat ett beslut\r\noch att det sedan skulle vara på det sättet. Vi\r\nförsöker tackla den här mycket mycket stora och\r\nsamtidigt väldigt krävande frågan på ett sätt som vi\r\ntror är det bästa. Vi hoppas att vi så småningom\r\nkommer att ha ett bra förhandlingsresultat, så att\r\nvi i partiet kan fatta beslut och att vi sedan har en\r\nfolkomröstning där svenska folket får avgöra\r\nfrågan. Det tycker jag är en alldeles utmärkt\r\nhantering.</pre><pre>Anf. 11  Statsminister CARL BILDT (m):</pre><pre>Fru talman! Självfallet finns det olika åsikter i den\r\nhär frågan. Sådana olika åsikter möter jag i stort\r\nsett varje dag. Jag tror nämligen att det är oerhört\r\nviktigt att man möter dem, att man respekterar\r\ndem -- förvisso -- men att man sedan redovisar sin\r\növertygelse och varför man har den övertygelsen,\r\nvad man grundar den på. Man måste emellertid\r\nvara ute, och man måste möta människorna. Man\r\nfår inte sluta sig inne i sina lokaler, i någon tvekan\r\neller i någon tidtabellsdiskussion.</pre><pre>Därför skulle jag gärna se att vi i regeringspartierna\r\noch ni i socialdemokratin kunde ta varandra i hand\r\noch från nu avsätta varje måndag till en nationell\r\ndialog med människorna i olika delar av landet, en\r\ndialog om Sveriges plats i det framtida Europa.\r\nVänta inte på förhandlingsresultat, vänta inte på\r\npartiledaröverläggningar, vänta inte på det ena\r\neller det andra! Det är nu som människorna vill ha\r\nupplysning och vill diskutera. Jag hoppas att denna\r\ninvit uppfattas som så genuin som den faktiskt är.</pre><pre>Anf. 12  EWA HEDKVIST PETERSEN (s):</pre><pre>Fru talman! Jag kan då upplysa statsministern om\r\natt det folkbildningsarbetet sedan ett par år tillbaka\r\npågår inom arbetarrörelsen och socialdemokratin\r\noch -- det vet jag -- i de flesta partier här i\r\nkammaren.</pre><pre>Anf. 13  Statsminister CARL BILDT (m):</pre><pre>Fru talman! Låt oss då få litet mer fart på detta\r\nfolkbildningsarbete! De gånger jag har tittat på\r\nopinionsundersökningar -- jag gör det inte så ofta,\r\nmen ibland sneglar jag i alla fall på dem -- har jag\r\nfått klart för mig att vi har en oroande utveckling.\r\nInom de partier som klart har tagit ställning i frågan\r\nkan vi se att opinionen blir allt tydligare, och det är\r\nen opinion som enligt min mening är bra. Men inom\r\nde partier som inte formellt har tagit ställning går\r\nopinionsutvecklingen åt fel håll, trots\r\nfolkbildningsarbetet. Jag tycker nog att detta borde\r\nmana till eftertanke hos alla oss i alla partier som är\r\nså övertygade som vi är om att detta är en ödesfråga\r\nför Sveriges framtid.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på fråga 1993/94:59 om deklaration av\r\ninnehållet i blyfri bensin</pre><pre>Anf. 14  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Karl-Erik Persson har frågat mig om\r\nregeringen kommer att vidta åtgärder som gör att\r\ninnehållet i blyfri bensin kan deklareras och bli\r\noffentligt.</pre><pre>Under de senaste åren har en markant övergång\r\nskett från blyad till oblyad bensin. En minskad\r\nanvändning av blyad bensin är från såväl hälso- som\r\nmiljösynpunkt önskvärd då bly är ett ämne med väl\r\nkända negativa effekter på miljö och hälsa. För att\r\nbibehålla nödvändiga egenskaper hos bensinen har\r\nblyet kommit att ersättas med andra ämnen.</pre><pre>Frågor om motorbensin regleras bl.a. i lagen om\r\nkemiska produkter (1985:426) och förordningen\r\nom motorbensin. Det åligger enligt lagen om\r\nkemiska produkter såväl tillverkare som importör\r\natt klarlägga och informera om en produkts miljö-\r\noch hälsofarlighet samt att vidta de åtgärder som\r\nbehövs för att motverka skada på människor eller\r\nmiljö.</pre><pre>Vid användningen av en produkt är det\r\nArbetarskyddsstyrelsen och Naturvårdsverket som\r\nnärmast ansvariga tillsynsmyndigheter som har att\r\nbeakta påverkan på arbetsmiljön resp. den yttre\r\nmiljön. I detta sammanhang har myndigheterna\r\nrätt att begära in all den information om en\r\nprodukts sammansättning och innehåll som kan ses\r\nsom nödvändig.</pre><pre>Tillverkare och importör är, som jag redan sagt,\r\nskyldiga att se till att effekterna av deras produkter\r\när utredda och att produkterna klassificeras och\r\nmärks om de har negativa effekter på hälsa och\r\nmiljö. Skulle det visa sig att en leverantör underlåtit\r\natt informera om en produkts hälso- eller\r\nmiljöfarliga effekter åligger det myndigheterna att\r\nvidta åtgärder.</pre><pre>Aktuella lagar och förordningar ger alltså, enligt\r\nmin bedömning, utrymme för myndigheterna att\r\nvid behov vidta nödvändiga åtgärder för att skydda\r\nhälsa och miljö.</pre><pre>Anf. 15  KARL-ERIK PERSSON (v):</pre><pre>Fru talman! Jag får tacka miljöministern för svaret.</pre><pre>Det kan nästan se ut som att jag skulle vara emot\r\nden oblyade bensinen. Det är jag inte. Jag är för att\r\nvi skall ha den oblyade bensinen kvar. Det är inte\r\ndet som föranlett min fråga.</pre><pre>Anledningen till min fråga är uppgifter i en tidning\r\nsom heter Bensin och butik, som kommer bl.a. till\r\nmackägare. Där framgår att den information om\r\nvad den oblyade bensinen innehåller som\r\nmiljöministern talar om inte har gått ut till vare sig\r\nbensinmacksägare, verkstäder eller en del\r\ntransportörer.</pre><pre>Det har också påpekats att\r\nArbetarskyddsstyrelsens information är luddig.\r\nMan föreskriver inte vilka skyddsåtgärder som skall\r\nanvändas för att inte skada skall uppkomma. Det\r\nfinns inte information om vad detta leder till på lång\r\nsikt. Om de som arbetar med den oblyade bensinen\r\nådrar sig skador har vi misslyckats med en del som\r\njag tycker är mycket viktig. Man kan på ett enkelt\r\nsätt utfärda föreskrifter som gör att människor inte\r\ntar skada.</pre><pre>Om Arbetarskyddsstyrelsen har dåliga föreskrifter\r\nborde Miljödepartementet trycka på så att\r\ninformation går ut. Om man dröjer med\r\ninformationen är det inte säkert att det direkt\r\nuppstår skador hos dem som handskas med\r\nbensinen, utan det kan komma på litet sikt. Det kan\r\nta 5--10 år. Det är många människor som eventuellt\r\nskulle kunna bli skadade. Det kan vi slippa undan\r\nom man kommer med föreskrifter till alla som\r\nhåller på med detta.</pre><pre>Anf. 16  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Vi har självfallet undersökt vilka\r\nrapporter och vilken dokumentation som finns på\r\ndetta område. Enligt Naturvårdsverket,\r\nArbetarskyddsstyrelsen och\r\nKemikalieinspektionen finns det inte några belägg\r\nför en ökad hälso- eller miljöpåverkan från oblyad\r\nbensin.</pre><pre>Att bensin som sådan inte är särskilt hälsosam att\r\numgås med hur som helst vet vi sedan gammalt. Det\r\nhar vi vetat under lång tid. Vi vet att det finns\r\nverkligt farliga varianter. De flygbensinolyckor som\r\nvi upplevt under senare decennier är ett exempel på\r\ndetta. Just i denna del vill jag gärna ha mer belägg,\r\noch jag tror att myndigheterna också vill ha det, för\r\natt kunna börja nysta upp problemet på ett\r\nsystematiskt sätt.</pre><pre>Jag har heller inte trott att Karl-Erik Persson vill att\r\nvi skall behålla den blyade bensinen. Den är ju en\r\nolycka i sig. Om den kommer bort skapar det\r\nmöjligheter för blandbränslen. Man kan efterhand\r\nfå bort en del av det fossila innehållet i bensinen,\r\noch man kan blanda i nyttigare och mer biologiska\r\ngrundämnen i det hela. Där tror jag att vi är\r\növerens.</pre><pre>Det faktum att det finns andra tillsatsmedel innebär\r\natt blyet kan tas bort. Då återstår frågan vilken\r\nöppenhet som finns. Efter att ha lyssnat på olika\r\nparter har i varje fall jag kommit fram till att\r\nslutenheten i dag är mindre. Den tillsats man\r\nanvänder i bensinen är i mindre grad ett\r\nkonkurrensmedel.</pre><pre>Även för myndigheterna är detta inte något\r\nproblem. Det finns en lagfäst skyldighet att lämna\r\nut den information som behövs för att kunna\r\nbedöma om tillsatsmedlet är skadligt eller inte.</pre><pre>\r\nAnf. 17  KARL-ERIK PERSSON (v):</pre><pre>Fru talman! Tillsatsmedel i samband med bensin\r\nkan göra att det blir farligt. Tillsatsmedlet i sig\r\nsjälvt behöver inte vara farligt. Det är den delen\r\nsom en del som arbetar med bensin är oroade för.</pre><pre>Kan man konstatera skada, eller att det i några fall\r\nhar uppvisats någon typ av skada, borde man t.ex.\r\nkunna gå ut med föreskrifter att man under den\r\nperiod man har detta bränsle använder\r\nskyddsmasker, eventuellt skyddshandskar eller\r\növerdragskläder som gör att det inte sugs upp i\r\nkläderna.</pre><pre>Det kan vara ganska enkla föreskrifter som gör att\r\nman kommer undan dessa problem tills vi får\r\ntillsatsmedel som icke har någon som helst\r\nbetydelse för den som handskas med dem och som\r\när bättre för miljön. Det hoppas vi väl alla att vi får,\r\nså länge vi över huvud taget har den här bensinen\r\nkvar. Jag håller med om att det bästa vore att få bort\r\nden och att få andra drivmedel.</pre><pre>Anf. 18  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Jag är besjälad av samma vilja. Det är\r\ninte det vi diskuterar. Frågan är om det finns någon\r\ngrund som är tillräckligt påtaglig för att vi skall\r\nkunna sätta myndigheterna i arbete.</pre><pre>Jag tar gärna emot tidningsartikeln, som jag i och\r\nför sig inte själv har läst, och tittar efter vad den är\r\nbaserad på för erfarenheter. Vi skall ta och titta på\r\ndet och se om det finns någon grund när det gäller\r\njust inblandning av nya tillsatsmedel.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på fråga 1993/94:4 om ett nytt polishus\r\ni Sölvesborg</pre><pre>Anf. 19  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Christer Skoog har frågat mig varför\r\nregeringen inte vill medverka till att det byggs ett\r\nnytt polishus i Sölvesborg.</pre><pre>Under hösten 1992 begärde Rikspolisstyrelsen hos\r\nregeringen att länsramen för Blekinge län skulle\r\nräknas upp med 700 000 kronor för att göra det\r\nmöjligt att hyra nya lokaler till polisens arbetsgrupp\r\ni Sölvesborg. Polismyndigheten i Karlshamn har\r\ndessutom i en kompletterande skrivelse insänd till\r\nregeringen i maj i år redogjort för\r\nYrkesinspektionens synpunkter på de nuvarande\r\nlokalerna.</pre><pre>Riksdagen har godkänt regeringens förslag till nya\r\nriktlinjer för den statliga lokalförsörjningen. Den\r\nnya beslutsordningen innebär att myndigheterna i\r\nprincip själva svarar för sin egen lokalförsörjning\r\ninom tilldelade ekonomiska ramar.</pre><pre>Det är alltså i första hand en sak för\r\nRikspolisstyrelsen och Länsstyrelsen i Blekinge län\r\natt avsätta resurser för att göra det möjligt att ge\r\npolisen i Sölvesborg nya lokaler. Denna prioritering\r\nmåste således finansieras inom ramen för den av\r\nriksdagen beslutade resursramen.</pre><pre>Anf. 20  CHRISTER SKOOG (s):</pre><pre>Fru talman! Tack för svaret.</pre><pre>Bakgrunden till min fråga är givetvis, som framgår\r\nav justitieministerns svar, att polisen i Sölvesborg\r\nför närvarande enligt mångas mening inte har\r\nändamålsenliga lokaler. Man har sina expeditioner\r\noch utredningsrum i en f.d. borgmästarvilla som\r\ninte fyller de krav på moderna lokaler som man kan\r\nställa inte minst i den offentliga sektorn, som är en\r\nmycket viktig del.</pre><pre>Jag hade hoppats att regeringen skulle ta litet mer\r\ninitiativ i den här frågan. Jag är medveten om att\r\ndet finns regler och förordningar som vi alla varit\r\nmed om att fatta beslut om. Men ibland kan man\r\nha litet extra vilja, försöka påverka och fördela om\r\nmedel.</pre><pre>Jag hoppas att man skall kunna utnyttja den\r\nsituationen, som tyvärr är tråkig i övrigt, att det\r\nråder en hög arbetslöshet. Det har i modern tid\r\naldrig tidigare varit så billigt att bygga. Det borde\r\näven staten kunna utnyttja.</pre><pre>Jag vill ställa frågan till justitieministern: Är\r\njustitieministern beredd att ta initiativ till att\r\nfördela om så att det blir möjligt att polisen i\r\nSölvesborg får ändamålsenliga lokaler inom en\r\nnära framtid?</pre><pre>Anf. 21  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Riksdagen, som Christer Skoog tillhör,\r\nhar beslutat om de nya riktlinjerna för\r\nlokalförsörjningen. Dessa riktlinjer innebär att det\r\när myndigheterna som själva svarar för sin\r\nlokalförsörjning inom tilldelade ekonomiska\r\nramar. Den möjlighet regeringen har, om vi ser det\r\nrent formellt, är att lägga fram förslag om\r\nytterligare medel. Jag tror dock att Christer Skoog\r\när lika medveten som jag om att riksdagen faktiskt\r\nhar ålagt Justitiedepartementet att göra\r\nbesparingar inom Polisens verksamhetsområde på\r\n500 miljoner kronor över en treårsperiod. Vi skall\r\ninte heller glömma bort att Polisen har 9,5\r\nmiljarder kronor till sitt förfogande för sin lokala\r\norganisation. Det är inom ramen för detta belopp\r\nsom omprioriteringar skall göras. Dessa\r\nomprioriteringar görs av Rikspolisstyrelsen och\r\nlänsstyrelserna.</pre><pre>Anf. 22  CHRISTER SKOOG (s):</pre><pre>Fru talman! 9,5 miljarder är en stor summa. Man\r\nkan hoppas att Rikspolisstyrelsen tar del av den här\r\ndebatten genom att läsa protokollet och inser att\r\ndet är viktigt att prioritera om så att även polisen i\r\nSölvesborg kan få vettiga lokaler.</pre><pre>I Blekinge har det förekommit en lång diskussion\r\nom indelningen av polisdistrikten. Såvitt jag vet är\r\nindelningen nu fastställd. Det torde innebära att\r\nstaten skall vara ekonomisk i sitt tänkande. Man\r\nbör inte vara kvar i gamla, oändamålsenliga lokaler\r\nsom behöver repareras. Man bör bygga nytt när\r\nman har chansen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på frågorna 1993/94:25 och 26 om\r\nbeläggningen på kriminalvårdsanstalterna,\r\nm.m.</pre><pre>Anf. 23  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Birger Andersson har frågat mig dels\r\nvilka åtgärder jag avser vidta för att snabbt lösa den\r\nakuta beläggningssituationen, dels vilka åtgärder\r\njag är beredd att vidta för att tidigarelägga om-,\r\ntilloch nybyggnader inom kriminalvården. Jag\r\nbesvarar frågorna i ett sammanhang.</pre><pre>Från och med förra hösten har det skett en kraftig\r\nbeläggningsökning inom kriminalvården, vilket\r\nbl.a. beror på att antalet långtidsdömda ökar.\r\nPeriodvis och under de senaste månaderna har\r\nsåväl anstalter som häkten i stort sett varit\r\nfullbelagda. Självfallet innebär den höga\r\nbeläggningsnivån problem för kriminalvården.</pre><pre>Under förra vintern redovisade\r\nKriminalvårdsstyrelsen till regeringen en plan för\r\nen kraftig utbyggnad av antalet fängelse- och\r\nhäktesplatser för att kunna tillgodose behovet av\r\nytterligare platser. Till följd därav har riksdagen på\r\nförslag av regeringen i årets\r\nkompletteringsproposition anvisat medel till\r\nkriminalvården för att kunna möta den beräknade\r\nbeläggningsutvecklingen. Utbyggnaden sker i\r\nhuvudsak genom om- och tillbyggnader av\r\nbefintliga fängelser. Som jag pekade på i\r\nkompletteringspropositionen kommer dock\r\nutbyggnaden av anstaltsorganisationen\r\ninledningsvis inte att kunna ske i takt med det\r\nökade platsbehovet. Under om- och\r\ntillbyggnadsperioden kan det därför behövas\r\nprovisoriska åtgärder. Kriminalvårdsstyrelsen har\r\nockså uppfört baracker vid några anstalter och\r\nstyrelsen planerar även för ytterligare sådana\r\ntillfälliga lösningar. När det gäller Birger\r\nAnderssons andra fråga vill jag påpeka att\r\nregeringen har tidigarelagt de allra flesta om- och\r\ntillbyggnader som har varit möjliga att\r\ntidigarelägga, bl.a. av arbetsmarknadsskäl.</pre><pre>Den planerade utbyggnaden av antalet\r\nfängelseplatser bör, enligt den bedömning jag gör i\r\ndag, på sikt täcka behovet. Den fortsatta\r\nutvecklingen är naturligtvis svår att förutse; t.ex.\r\nkan en fortsatt ökning av antalet långtidsdömda\r\nkräva ytterligare insatser.</pre><pre>Under våren 1992 tillsatte regeringen på mitt\r\ninitiativ en kommitté för att se över det\r\nstraffrättsliga påföljdssystemets innehåll och\r\nuppbyggnad. I Straffsystemkommitténs uppdrag\r\ningår också att överväga möjligheterna att\r\nvidareutveckla användningen av olika alternativ till\r\nfängelsestraff. I denna del ingår t.ex. att föreslå hur\r\nsamhällstjänst bör infogas som ett permanent inslag\r\ni påföljdssystemet. Kommittén bör även pröva om\r\ndet är möjligt att införa någon form av\r\nintensivövervakning av dömda. I detta\r\nsammanhang kan jag också nämna att det inom\r\nJustitiedepartementet förbereds en\r\nförsöksverksamhet med intensivövervakning med\r\nelektroniska hjälpmedel som alternativ till\r\nfängelse. Kriminalvårdsstyrelsen har av regeringen\r\nnyligen fått i uppdrag att påbörja planeringen inför\r\nförsöket. Avsikten är att försöksverksamheten skall\r\nkunna påbörjas den 1 april 1994 och pågå under i\r\nvart fall ett års tid. Regeringen avser att senast i\r\nbörjan av nästa år förelägga riksdagen ett förslag i\r\ndenna fråga.</pre><pre>Regeringen har vidare gett Brottsförebyggande\r\nrådet i uppdrag att i samverkan med\r\nKriminalvårdsstyrelsen och Rikspolisstyrelsen ta\r\nfram en framtids- och omvärldsanalys för att bl.a.\r\nge ytterligare underlag för mer långsiktiga\r\nbedömningar angående belastningen på\r\nkriminalvården och övriga rättsväsendet.\r\nUppdraget skall redovisas senast den 1 november i\r\når.</pre><pre>En rad åtgärder har alltså vidtagits, och jag kan\r\nförsäkra Birger Andersson om att flera planeras för\r\natt kriminalvården skall ges tillräckliga\r\nförutsättningar för att klara sina arbetsuppgifter.\r\nÄnnu väsentligare är emellertid regeringens\r\növergripande kriminalpolitiska mål att minska\r\nbrottsligheten. När detta mål nås kommer\r\narbetsbelastningen inom hela rättsväsendet att\r\nminska. Glädjande nog tyder redan nu vissa tecken\r\npå att ökningstakten under den borgerliga\r\nregeringen har avtagit, och tendensen pekar t.o.m.\r\npå en fortsatt positiv utveckling. På detta sätt når\r\nman på sikt en verklig lättnad för\r\nanstaltsorganisationen.</pre><pre>Anf. 24  BIRGER ANDERSSON (c):</pre><pre>Fru talman! Jag ber att få tacka justitieministern för\r\nsvaret på mina frågor. Jag tar först upp den första\r\nfrågan om beläggningssituationen.</pre><pre>Förra budgetåret, 1992/93, var medelbeläggningen\r\nvid slutna anstalter 97 %. Medelbeläggningen på\r\nhäktena var 95 % under motsvarande tid.\r\nRiksdagen har uttalat sig för en beläggningsnorm\r\npå 85 % för att man skall kunna genomföra en\r\ndifferentiering av klientelet på fängelserna och för\r\natt en någorlunda effektiv rehabilitering skall\r\nkunna genomföras.</pre><pre>Antalet långtidsdömda ökar. Strafftiderna ökar. De\r\nnya reglerna om villkorlig frigivning som trädde i\r\nkraft den 1 juli i år medför en beläggningsökning på\r\nungefär 600 platser. De flesta av dessa platser\r\nbehövs redan under detta budgetår.</pre><pre>För ett par dagar sedan lades en proposition fram\r\nom ny rattfyllerilagstiftning. Den nya lagstiftningen\r\nskall träda i kraft den 1 januari 1994. Då behövs\r\nytterligare platser. Totalt har\r\nKriminalvårdsstyrelsen bedömt platsbehovet till\r\n1 400 nya platser under en treårsperiod.</pre><pre>Gör justitieministern samma bedömning när det\r\ngäller behovet av nya platser som\r\nKriminalvårdsstyrelsen? När tror justiteministern\r\natt den av riksdagen fastställda beläggningsnormen\r\nkan börja gälla i praktiken?</pre><pre>Anf. 25  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Allt bygger på prognoser. Från\r\nJustitiedepartementet har vi gjort prognoser\r\ngrundade på tillgängligt underlag. Vi har bl.a.\r\nBRÅ:s prognoser att bygga på. Enligt dessa\r\nprognoser kommer det att behövas 1 250 nya\r\nfängelseplatser och 300 nya häktesplatser.\r\nDifferenserna är inte så stora, men eftersom det är\r\nprognoser kan vi vara säkra på att varken\r\ndepartementet eller Kriminalvårdsstyrelsen har\r\nkommit fram till de exakta siffrorna.</pre><pre>Birger Andersson påpekade att beläggningen\r\nbudgetåret 1992/93 var över 85 %. I det\r\nsammanhanget skall man komma ihåg att då hade i\r\nstort sett inga av den borgerliga regeringens förslag\r\ntill skärpningar hunnit genomföras. Den höga\r\nbeläggningen berodde på brottsutvecklingen och\r\nvar inte planerad i förväg från socialdemokraternas\r\nsida för att vi skulle ha tillräckligt många platser.\r\nDet arbete med en långtidsprognos vi har satt i gång\r\när viktigt för att vi inte i framtiden skall hamna i\r\nsamma situation som vi nu befinner oss i.</pre><pre>Anf. 26  BIRGER ANDERSSON (c):</pre><pre>Fru talman! Nej, jag vill inte alls göra\r\njustitieministern ansvarig för tidigare regerings\r\nförsyndelse när det gäller långtidsplaneringen. Jag\r\nvill i stället diskutera den akuta situationen med\r\nutgångspunkt ifrån att det är viktigt att den mycket\r\nengagerade personalen på Kriminalvårdsstyrelsens\r\nanstalter får möjlighet att fullgöra ett gott jobb.</pre><pre>Jag har fått den uppfattningen att\r\nbeläggningssituationen är ytterst besvärlig. Det är\r\ndärför som jag har tagit upp det här. Vi som sitter\r\nhär i riksdagen har säkert, liksom justitieministern,\r\nambitionen att söka hitta lösningar.</pre><pre>Jag skulle vilja peka på en annan sak med anledning\r\nav min andra fråga. Jag är litet förvånad när det\r\ngäller justitieministerns uttalande. Hon säger: ''När\r\ndet gäller Birger Anderssons andra fråga vill jag\r\npåpeka att regeringen har tidigarelagt de allra flesta\r\nom- och tillbyggnader som har varit möjliga att\r\ntidigarelägga, bl.a. av arbetsmarknadsskäl.''</pre><pre>Jag tycker att det är viktigt att man tar upp\r\nbyggsysselsättningen. När det nu finns nödvändiga\r\nsysselsättningsprojekt finns det såvitt jag kan förstå\r\ningenting som hindrar att man tidigarelägger\r\nprojekten. Varför kommer inte fler projekt till\r\nstånd?</pre><pre>Anf. 27  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Vi har till\r\nArbetsmarknadsdepartementet överlämnat de\r\nprojekt som finns. Jag sade kanske inte tillräckligt\r\ntydligt i mitt svar att\r\nArbetsmarknadsdepartementet också har sett till\r\natt igångsättning och tidigareläggning har\r\nmöjliggjorts för i stort sett samtliga de projekt som\r\nvi har föreslagit.</pre><pre>Om vi skulle ha följt ett traditionellt budgetarbete\r\noch enbart hållit oss inom Justitiedepartementets\r\nram hade utbyggnaden tagit betydligt längre tid.</pre><pre>Anf. 28  BIRGER ANDERSSON (c):</pre><pre>Fru talman! Det är värdefullt att\r\nJustitiedepartementet har tagit tag i det här, men\r\njag har en känsla av att ni borde överlämna ännu\r\nfler byggprojekt som man kan verkställa ute i\r\nlandet.</pre><pre>Jag har kriminalvårdsanstalternas platsplanering\r\nframför mig. Många saker är planerade för 1996/97\r\neller senare. Både justitieministern och jag hoppas\r\nju att det då är högkonjunktur. Om\r\njustitieministern kan förverkliga många av dessa\r\nbyggprojekt nu får justitieministern mer för\r\npengarna.</pre><pre>Anf. 29  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Jag vill göra en koppling till\r\nutgångspunkten för frågorna, nämligen\r\nbeläggningen.</pre><pre>Det har helt klart vid vissa tillfällen varit problem\r\nmed platser. Men vi får inte glömma bort att det\r\nfaktiskt så gott som hela tiden finns fler platser än\r\nman använder. Om våra prognoser stämmer\r\nkommer det däremot att bli problem under februari\r\noch mars. Sedan blir det åter en situation då det är\r\növerskott på platser.</pre><pre>Anf. 30  BIRGER ANDERSSON (c):</pre><pre>Fru talman! Jag skulle med anledning av ett\r\npressmeddelande från Justitiedepartementet vilja\r\nställa en fråga till justitieministern. Det gäller\r\nsenarelagt avtjänande av fängelsestraff och\r\nförskjuten inställelse. Om jag minns rätt kom detta\r\ntill på försök 1987, sedan har rutinen permanentats.\r\nFinns det i dag många exempel på förskjuten\r\ninställelse? Har antalet ökat? Hur ser det ut inom\r\nden sektorn?</pre><pre>Anf. 31  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Den här uppgiften finns naturligtvis\r\nhos Kriminalvårdsstyrelsen. Eftersom jag inte har\r\nfått frågan i förväg har jag inte heller begärt in den\r\nstatistiken. Men jag kan nämna att de ärenden som\r\nkommer till oss på departementet är av rätt ringa\r\nomfattning. I den mån det blir en förskjutning\r\nberor det normalt på att det finns speciella skäl\r\nkopplade just till den person som skall avtjäna\r\nstraffet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på fråga 1993/94:32 om åtgärder för att\r\nminska den ekonomiska brottsligheten</pre><pre>Anf. 32  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Kenneth Lantz har frågat om\r\nregeringen avser att vidta några åtgärder för att på\r\nkort sikt minska den ekonomiska brottsligheten.</pre><pre>Först och främst vill jag understryka att regeringen,\r\nliksom de flesta i samhället, ser mycket allvarligt på\r\nden ekonomiska brottsligheten. I\r\nregeringsförklaringen har det i konsekvens med\r\ndetta slagits fast att insatserna mot den ekonomiska\r\nbrottsligheten skall förstärkas.</pre><pre>I maj i år redovisade de närmast berörda centrala\r\nmyndigheterna, på regeringens uppdrag, vilka\r\nåtgärder som hade genomförts eller som planerades\r\ninom myndigheterna för att effektivisera kampen\r\nmot den ekonomiska brottsligheten.\r\nRedovisningen upptar bl.a. åtskilliga projekt när\r\ndet gäller utbildning av personal och utveckling av\r\nmyndigheternas samarbetsansvar. Jag vill i detta\r\nsammanhang påminna om det arbete som bedrivs\r\nav Riksåklagaren inom det s.k. RÅSOP-projektet\r\nsom rör problematiken kring kreditförlusterna i\r\nbank- och finansvärlden.</pre><pre>I regleringsbrevet för innevarande budgetår har\r\nregeringen anslagit 60 miljoner kronor att användas\r\nför insatser på det kriminalpolisiära området med\r\nsyfte bl.a. att effektivisera\r\nförundersökningsarbetet. Minst 30 av dessa\r\nmiljoner skall användas för insatser mot den\r\nekonomiska brottsligheten. Rikspolisstyrelsen\r\nkommer i november att redovisa till regeringen hur\r\nmedlen har använts. Polisen och\r\nskattemyndigheterna har kunnat öka sina insatser\r\nmot den ekonomiska brottsligheten. Nu gäller det\r\natt se till att inte åklagarmyndigheterna blir den\r\ntrånga sektorn.</pre><pre>Kenneth Lantz fråga inriktas på åtgärder på kort\r\nsikt mot den ekonomiska brottsligheten. Det finns\r\nändå anledning att tala om att det pågår ett arbete\r\ninom regeringskansliet i en interdepartemental\r\narbetsgrupp som bl.a. tar sikte på åtgärder mot\r\nekonomisk brottslighet i ett litet längre perspektiv.\r\nI arbetsgruppen ingår representanter för\r\nJustitiedepartementet, Näringsdepartementet,\r\nArbetsmarknadsdepartementet och\r\nFinansdepartementet. Arbetsgruppen skall\r\nsamordna de olika insatser som görs vad gäller\r\nförfattningsändringar och\r\norganisationsförändringar och redovisa\r\nregeringens samlade insatser mot den ekonomiska\r\nbrottsligheten. Arbetet kommer att vara klart\r\nunder hösten.</pre><pre>Jag vill avslutningsvis nämna att regeringens\r\nsärskilde utredare Håkan Winberg i går\r\növerlämnade till mig sin utredning Den centrala\r\npolisorganisationen. Winberg lämnar i den förslag\r\nrörande den centrala polisorganisationen som bl.a.\r\nbeaktar problematiken kring den ekonomiska\r\nbrottsligheten. Avsikten är att skapa en\r\norganisation som ger polis och åklagare bättre\r\nförutsättningar för att samarbeta effektivt mot den\r\nekonomiska brottsligheten. Jag räknar med att\r\nregeringen senast i den kommande\r\nbudgetpropositionen skall kunna ta ställning till\r\nförslaget.</pre><pre>Anf. 33  KENNETH LANTZ (kds):</pre><pre>Fru talman! Jag vill framföra mitt tack till\r\njustitieministern för det välbearbetade svar som jag\r\ni eftermiddag har erhållit.</pre><pre>Det kan i dessa dagar inte ha undgått någon att\r\nbedrägerigruppen har fått mycket att göra. Jag har\r\ngjort ett antal besök på olika polishus i Malmöhus\r\nlän nere i Skåne. Det är slående hur man i dag\r\nkonstaterar att resurserna inte längre räcker till. I\r\nHelsingborg finns det rekommendationer om att\r\ndet skall vara åtta personer vid ekoroteln. Man har\r\nmed nöd och näppe fått ihop tre personer som kan\r\narbeta med detta.</pre><pre>Jag undrar om justitieministern tycker att det är\r\nlämpligt att dessa tre personer dessutom skall ta\r\nhand om fotbolls-EM och andra aktiviteter när det\r\nbehövs extra kraftfulla polisiära åtgärder.</pre><pre>Anf. 34  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Om vi skall börja med fotbolls-EM vill\r\njag säga att det faktisk var den socialdemokratiska\r\nregeringen som sade ja till det. Om vi sedan skall se\r\npå de resurser som finns för\r\nekobrottsbekämpningen finner vi att det helt klart\r\nfinns problem. Men vi får inte glömma bort att det\r\n1976 -- det år som det för första gången på många\r\når blev en borgerlig regering -- lades upp en plan för\r\natt stärka resurserna för ekobrottsbekämpningen\r\ninom Polisen. Denna plan följdes fram till mitten av\r\n80-talet. Jag har ett utdrag ur Rikspolisstyrelsens\r\negen rapport. I den kan man se hur resurserna\r\ndärefter successivt minskade.</pre><pre>Vi kan ha 1986 som utgångsår och säga att\r\nresurserna för ekobrottsbekämpning då var 100 %.\r\nDå ser man att det blev en successiv minskning av\r\nresurserna fram t.o.m. 1991 -- mot slutet av det året\r\ntog de borgerliga partierna över. Redan under det\r\nsenaste hela kalenderåret, 1992, är resurserna i\r\nstort sett uppe på 1986 års nivå. De ligger på 99 %.\r\nDet är fråga om en ökning med 13 procentenheter.</pre><pre>Man kan se motsvarande utveckling -- om än inte\r\nlika snabb -- när det gäller Rikskriminalpolisens\r\nekorotel. Det var en kraftig nedgång, men sedan\r\n1992 är det en kraftig uppgång. Därför, som jag\r\nsade i mitt anförande, måste vi nu notera\r\nåklagarnas situation. Det måste göras förbättringar\r\ninom den sektorn, eftersom det är där som\r\nflaskhalsen kommer att finnas.</pre><pre>Anf. 35  KENNETH LANTZ (kds):</pre><pre>Fru talman! Jag är i synnerhet tacksam för de 30\r\nmiljoner kronor som skall avsättas för insatser mot\r\nden ekonomiska brottsligheten. De pengarna\r\nkommer väl till pass. Jag tror att det är väl\r\ninvesterade medel, som justitieministern har tagit\r\ninitiativet till.</pre><pre>En annan fråga som kan beröras i detta\r\nsammanhang är samordningen över hela riket. I\r\nvilken riktning går tankarna på\r\nJustitiedepartementet när det gäller frågan om att\r\neventuellt inrätta en central myndighet för insatser\r\nmot ekobrottsligheten?</pre><pre>Anf. 36  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Att vi måste ha en samordning är helt\r\nklart. Men man kanske skall stanna upp litet, innan\r\nman säger ja till en ny central myndighet. Kom ihåg\r\natt underlag för att bekämpa ekobrottslighet krävs\r\nfrån kronofogdemyndigheter och\r\nskattemyndigheter, för att bara ta två exempel.\r\nSkulle vi skapa ytterligare en myndighet, får vi\r\nytterligare ett organ att samordna med.</pre><pre>Däremot tar Håkan Winberg i sin utredning upp\r\njust frågan om en bättre samordning mellan\r\nåklagare och polis. Jag vill även nämna det s.k.\r\nRÅSOP-projektet, Riksåklagarens särskilda\r\noperation, där Riksåklagaren fick alla pengar som\r\nhan begärde. Vi skall dra lärdom av den samverkan\r\noch samordning som redan har resulterat i 16 åtal i\r\nGöteborg.</pre><pre>Anf. 37  KENNETH LANTZ (kds):</pre><pre>Fru talman! Jag noterar tacksamt dessa åtgärder,\r\nsom har givit så pass goda resultat.</pre><pre>Om jag får gå ifrån min önskan att få samtala om\r\nkortsiktiga åtgärder, vill jag gärna diskutera litet\r\nmer avlägsna åtgärder inför ett eventuellt EG-\r\nsamgående. Jag skulle kunna tänka mig ett\r\nsamarbete med de europeiska länderna, en\r\nEuropool eller något liknande. Har\r\njustitieministern arbetat med den frågan på något\r\nsätt?</pre><pre>Anf. 38  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Jag är tacksam för att Kenneth Lantz\r\ntar upp detta. Jag har tagit ett eget initiativ och\r\ninbjudit de övriga kandidatländerna. Vi hade i\r\nförra veckan ett sammanträde här i Stockholm med\r\nordförandelandet Belgien, vilket resulterade i att vi\r\nfår ett närmare samarbete och möjlighet att\r\npåverka utformningen av det framtida Europool.</pre><pre>Anf. 39  KENNETH LANTZ (kds):</pre><pre>Fru talman! Jag tackar för detta och önskar\r\njustitieministern lycka till i det fortsatta arbetet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på frågorna 1993/94:53 och 56 om\r\nåtgärder för att säkra tillgången på polishundar,\r\nm.m.</pre><pre>Anf. 40  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Birgit Henriksson har frågat mig vilka\r\nåtgärder jag är beredd att vidta för att säkra\r\ntillgången på polishundar. Per-Richard Molén har\r\nfrågat mig om jag är underrättad om att polisen i\r\nmindre utsträckning än tidigare utnyttjar hundar\r\nför sina bevakningsuppdrag.</pre><pre>Frågorna ligger nära varandra. Jag avser därför att\r\nsvara på dem i ett sammanhang.</pre><pre>Låt mig först slå fast att inköp av polishundar och\r\nhur de används faller på de regionala och lokala\r\nmyndigheternas ansvar. Detta är alltså enligt\r\nstatsmakternas beslut inte en fråga som i första\r\nhand angår min tjänsteutövning.</pre><pre>Jag har emellertid inhämtat att, tvärt emot vad Per-\r\nRichard Molén påstår i sin fråga, landets\r\nlänspolismästare bedömer att polishundarna i dag\r\nanvänds i minst lika stor utsträckning som tidigare\r\neller i större utsträckning. Detta framgår av en\r\nenkät som Rikspolisstyrelsen har låtit göra för\r\nmindre än ett år sedan.</pre><pre>Låt mig också informera om att Rikspolisstyrelsen\r\nnyligen tagit initiativ till en översyn av\r\npolishundsverksamheten. Styrelsen uppdrog\r\nsåledes för cirka ett år sedan åt länspolismästaren i\r\nSödermanlands län, Lars Myrberg, att göra en\r\ngenomlysning av hela denna verksamhet. Han\r\nlägger i början av november i år fram sin rapport\r\ntill Rikspolisstyrelsen.</pre><pre>Jag kan således konstatera att Rikspolisstyrelsen,\r\nsom har det övergripande utvecklingsansvaret för\r\ndessa frågor, ligger väl framme och inom kort\r\nkommer att ha en fullständig utredning såsom\r\ngrund för sina och polismyndigheternas\r\nställningstaganden när det gäller polisens\r\nhundverksamhet. I det sammanhanget bör samtliga\r\nnu aktuella frågor om polishundsverksamhetens\r\nframtid prövas.</pre><pre>Anf. 41  BIRGIT HENRIKSSON (m):</pre><pre>Fru talman! Först vill jag tacka justitieminister\r\nHellsvik för svaret. Vi har ju diskuterat denna fråga\r\nom polisens och tullens hundar tidigare. Då\r\nhänvisade justitieministern till den interna\r\nutredning inom Polisen som skulle bli klar före\r\nsommaren. Nu är vintern snart här och vi har ett\r\nnytt budgetår, och problemet för hundskolan är\r\nbl.a. att man inte får klara besked. Man får nu ett\r\ntillskott på 2 miljoner kronor i budgeten från\r\nsocialminister Bengt Westerberg, eftersom denna\r\nverksamhet är så oerhört väsentlig även för många\r\nstora handikappgrupper. Även försvaret är\r\nintresserat men har inga pengar. Detsamma gäller\r\nTullen.</pre><pre>Polisen har ställt mycket hårda krav på aveln och\r\npå utbildningen. Det har gjort att kostnaderna är så\r\npass höga som de är.</pre><pre>Jag blev mycket förvånad, när jag läste i\r\njustitieministerns svar att landets länspolismästare\r\nsäger att polishundarna används i samma\r\nutsträckning som tidigare. Uppvaktande poliser är\r\noerhört bekymrade över att deras gamla hundar\r\ninte kan tas ur tjänst. Man nöter mycket hårt på\r\ngammalt hundmaterial och förnyar det inte. Man\r\nhar inte den kapacitet som man tidigare alltid har\r\nvarit mån om att bygga upp. Detta är mycket\r\nallvarligt för framtiden. Jag är rädd för att man\r\nurholkar möjligheterna att, när man sedan plötsligt\r\nbestämmer sig, kunna få det goda material som\r\nsvensk polis, svensk tull och även svenskt försvar\r\nbehöver.</pre><pre>Anf. 42  PER-RICHARD MOLÉN (m):</pre><pre>Fru talman! Även jag vill tacka för detta svar. Jag\r\nhar i princip bara att ansluta mig till de synpunkter\r\noch tankar som Birgit Henriksson har framfört.\r\nMan kan notera att denna fråga inte tillhör de\r\nstörre frågorna för vare sig justitieministern eller\r\njustitiedepartementet. Men för Statens hundskola\r\när det en stor fråga, och det finns kanske anledning\r\nför oss att om inte skälla så ändå avge någon form\r\nav ett ståndskall för att på något sätt få frågan mer\r\nuppmärksammad.</pre><pre>Om man när det gäller behovet av hundar ringer\r\noch talar med de regionala och lokala\r\npolismyndigheterna, hänvisar de till\r\nRikspolisstyrelsen. När man talar med\r\nRikspolisstyrelsen, hänvisar man där, som framgår\r\nav svaret, till de regionala och lokala\r\npolismyndigheterna. Det kanske kan vara en av\r\nförklaringarna till att man uppenbarligen såväl från\r\nförsvarets som från Polisens sida har dragit in\r\ninköpen av hundar under det senaste året, alltså\r\nefter den tidpunkt då Rikspolisstyrelsen gjorde sin\r\nenkät.</pre><pre>Tidigare köpte man uppemot 50 hundar men är nu\r\nnär det gäller både försvaret och polisen nere i strax\r\nunder tio hundar. Det är en indikation på att man\r\ninte utnyttjar hundarna på det sätt som man borde\r\nutnyttja dem på. Har man 50 poliser och 50 hundar,\r\nkan man utföra 50 uppdrag. Hundarna kostar\r\ningenting i löner eller arbetsgivaravgifter. Skulle\r\ndessa poliser med hundar gå ut på\r\nbevakningsuppdrag ute i bostadsdistrikten, kunde\r\nde utföra 50 uppdrag i stället för 25 om poliserna\r\ngick två och två. Sådana aspekter påverkar\r\nkostnadsbilden. Jag vet att vi alla har en väldigt stor\r\nrespekt för de polishundar som finns.</pre><pre>Anf. 43  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Jag utgår från att Per-Richard Moléns\r\nuppgift är korrekt, att man har köpt tio hundar från\r\nStatens hundskola. Det innebär dock inte att\r\nPolisen har köpt bara tio hundar, eftersom Polisen\r\nköper hundar också från andra håll. Det har skett\r\nen ökning av inköpen från andra håll.</pre><pre>Problemet att få svar på olika propåer hänger nog\r\nsamman med att vi nyligen fick en decentraliserad\r\npolisorganisation. Det har funnits vissa\r\ninkörningssvårigheter när det gällt att få klart för\r\nsig var besluten ligger.</pre><pre></pre><pre>En sak är helt klar. Frågan om hund eller icke hund\r\när en metodfråga. Sådana frågor får varken riksdag\r\neller regering gå in och fatta beslut om. Därav\r\nkommer sig mitt påpekande om att frågorna till stor\r\ndel ligger utanför min tjänsteutövning.</pre><pre>Anf. 44  BIRGIT HENRIKSSON (m):</pre><pre>Fru talman! Jag vill komplettera med att säga att\r\ndet är möjligt att det har skett en ökning av inköp\r\nfrån andra håll. Jag anser att det är oerhört viktigt\r\natt man samordnar inköpen för att få så bra\r\nhundmaterial som någonsin är möjligt.</pre><pre>Vi vet att även försvarsminister Elisabeth Rehn\r\nfrån Finland har varit intresserad av köp eftersom\r\nmaterialet är så fint. För närvarande har man ju\r\ninga pengar över i Finland heller.</pre><pre>Om man splittrar uppköpen och både från militärt\r\noch polisiärt håll slutar att köpa mycket gott\r\nhundmaterial slås den avel som finns i dag sönder.\r\nNär den sedan måste byggas upp igen sker det till\r\nstor kostnad och över en lång tidsperiod.</pre><pre>Det finns så många intressenter att jag anser det\r\nvara mer viktigt att man samordnar uppköpen ju\r\nsämre resurser man har.</pre><pre>Anf. 45  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Det är helt klart att problemet är\r\nkostnadsaspekten. Grundutbildningen av hundar\r\npå Statens hundskola kostar mer än\r\ngrundutbildningen av våra polischefer.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på fråga 1993/94:54 om polisens\r\nbedömning av omhändertagna personers behov av\r\nvård</pre><pre>Anf. 46  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Birgit Henriksson har frågat Bengt\r\nWesterberg vilka åtgärder han överväger för att\r\ntillse att personer som omhändertas av polisen får\r\nadekvat vård. Arbetsfördelningen inom regeringen\r\när sådan, att det närmast ankommer på mig att\r\nsvara på denna fråga.</pre><pre>Jag vill säga att omhändertagande av personer för\r\nfylleri är mycket noga reglerat i lagen om\r\nomhändertagande av berusade personer.\r\nYtterligare förskrifter finns i Rikspolisstyrelsens\r\nförfattningssamling, där det utförligt anges hur den\r\nomhändertagne skall undersökas och bevakas.</pre><pre>Rikspolisstyrelsen har dessutom utgivit allmänna\r\nråd om hur man känner igen och bör handla vid\r\nvissa akuta tillstånd och vid vissa sjukdomar. I dessa\r\nråd anges särskilt att akuta tillstånd lätt kan\r\nförväxlas med berusning och vad som skall\r\nobserveras vid samtidig alkoholpåverkan.</pre><pre>Rikspolisstyrelsen är högsta tillsynsorgan över\r\npolisen. Det är därmed en uppgift för\r\nRikspolisstyrelsen att följa upp att dessa -- och\r\nandra -- föreskrifter inom polisens område\r\nefterföljs och att de är ändamålsenliga.</pre><pre>Jag kan därför inte se att det behövs några initiativ\r\nfrån regeringens sida i anledning av sådana tragiska\r\nhändelser som Birgit Henrikssons fråga gäller.</pre><pre>Anf. 47  BIRGIT HENRIKSSON (m):</pre><pre>Fru talman! Jag tackar justitieministern för svaret,\r\näven om det förvånar mig. Ur min synpunkt får jag\r\nsvaret från fel minister.</pre><pre>Frågan ställdes därför att många poliser upplever\r\nsvårigheter att få in klienter på sjukhus. De\r\nkommer till akutmottagningar, men där har man\r\ningen beredskap. Man kan inte ta emot klienten\r\noch avvisar ofta. Detta är oerhört svårt för enskilda\r\npolismän.</pre><pre>I Stockholm finns det i dag ett par sjukhus där man\r\ntar emot, men i övriga landet är det betydligt\r\nsvårare.</pre><pre>Poliser upplever detta som mycket svårt. Det är\r\nsvårt att kombinera jourtjänstgöring, då väldigt\r\nmycket kan inträffa, med att samtidigt hålla en\r\nnoggrann kontroll över nästan medvetslösa\r\nmänniskor som ligger i en cell. Man kan inte direkt\r\navgöra hur man skall sköta dem.</pre><pre>Det har inträffat så många incidenter och tragiska\r\nsaker att sjukvården borde öppna en\r\nakutmottagning där alla som är förgiftade -- det\r\ngäller ju även svårt alkoholberusade personer --\r\nskulle tas emot. Det var därför jag ställde frågan till\r\nBengt Westerberg.</pre><pre>Man kan eventuellt tänka sig att polisen sätter en\r\nvakt vid dessa akutmottagningar om det skulle vara\r\nbråkigt. Det borde finnas några platser eller något\r\nställe där man har ständig övervakning över dessa\r\nmycket svårt sjuka människor.</pre><pre>Det var närmast det jag ville uppnå med min fråga.</pre><pre>Anf. 48  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Vi uppfattade frågan som att den\r\nnärmast gällde polisens hantering, och därför var\r\ndet jag som gav svaret.</pre><pre>Jag kan förtydliga och säga att det i\r\nRikspolisstyrelsens författningssamling föreskrivs\r\natt en omhändertagen skall läkarundersökas om\r\nhans tillstånd är sådant att behov av sjukhusvård\r\ninte kan uteslutas. Det är en mycket stark ock\r\nkrävande regel.</pre><pre>Jag har också inhämtat information från\r\nLandstingsförbundet om hur det ser ut när det\r\ngäller just tillnyktringsverksamheten, som kanske\r\när den mest intressanta i sammanhanget. Jag har\r\nfått information om att alla landsting har\r\ntillnyktringsverksamhet. Därutöver finns den\r\nordinarie sjukvården.</pre><pre>Jag kan naturligtvis inte besvara sjukvårdsfrågorna\r\ni övrigt.</pre><pre>Anf. 49  BIRGIT HENRIKSSON (m):</pre><pre>Fru talman! Jag förstår att justitieministern inte kan\r\nbesvara sjukvårdsfrågorna, och jag tackar därför\r\nför svaret.</pre><pre>Polismän har tagit kontakt med mig och sagt att de\r\när förtvivlade över situationen. Jag får ställa frågan\r\nnågot annorlunda och rikta den till socialministern.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på fråga 1993/94:55 om resurserna till\r\npolisväsendet i Uppsala län</pre><pre>Anf. 50  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Gunnar Thollander har frågat mig om\r\njag vid årets budgetbehandling är beredd att föreslå\r\nregeringen att polisväsendet i Uppsala tilldelas\r\nökade resurser.</pre><pre>Jag vill först erinra Gunnar Thollander om att\r\nriksdag och regering tar ställning till polisväsendets\r\nsamlade behov av medel för det kommande\r\nbudgetåret. Det är därefter en uppgift för\r\nRikspolisstyrelsen att fördela de beslutade medlen\r\nmellan länen. Enligt regleringsbrevet för polisen\r\nskall medlen fördelas med hänsyn till\r\narbetsbelastning och medborgarnas behov av\r\npolisiära insatser. Fördelningsmodellen bör därvid\r\nkunna utgöra en utgångspunkt.</pre><pre>Enligt fördelningsmodellen tillhör Uppsala de län\r\nsom på sikt skall få en större andel av polisens\r\nresurser än i dag.</pre><pre>Anf. 51  GUNNAR THOLLANDER (s):</pre><pre>Fru talman! Jag tackar justitieministern för svaret\r\npå frågan.</pre><pre>Anledningen till att jag ställer frågan är den\r\nsnedfördelning av resurser som vi i Uppsala län\r\nanser har skett när det gäller polisväsendet. Det är\r\ninte bara en lokal uppfattning. Vi stöder oss på\r\nuppgifter från Rikspolisstyrelsens senaste\r\nårsredovisning. Anser justitieministern att\r\npolisväsendet i Uppsala län råkat ut för\r\nsnedfördelning vad gäller resurser?</pre><pre>Vi är i vårt län mycket medvetna om att det finns\r\nhårda sparkrav. Vi har verkat för att dessa krav\r\nskall uppfyllas och gjort besparingar under många\r\når. Ytterligare besparingar kommer att gå ut över\r\nden operativa verksamheten. Det tycker inte vi som\r\njobbar med polisfrågor i länet rimmar med den\r\ninriktning som gäller för brottsbekämpning.</pre><pre>Vad anser justitieministern?</pre><pre>Anf. 52  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Det uppstår alltid problem när man\r\ntotalt sett inte har resurser. Det är den situationen\r\nvi befinner oss i. Egentligen har ingen\r\npolismyndighet de resurser jag skulle önska att de\r\nhade tillgång till.</pre><pre>Rikspolisstyrelsen har med regeringens\r\ngodkännande fastställt principer för en\r\nfördelningsmodell. Som jag sade i mitt svar innebär\r\ndenna fördelningsmodell att bl.a. Uppsala län -- det\r\när inte det enda -- är mindre gynnat. Jag påpekade\r\nockså att Uppsala därför på sikt genom\r\nomfördelning måste få en viss ökning.</pre><pre>På grund av att det är fråga om en omfördelning är\r\ndet planerat att den skall ske etappvis. En total\r\nförändring enligt fördelningsmodellen skulle skapa\r\nomöjliga situationer på åtskilliga andra håll i\r\nlandet.</pre><pre>Anf. 53  GUNNAR THOLLANDER (s):</pre><pre>Fru talman! Vi är naturligtvis medvetna om att det\r\nfinns bekymmer också i andra delar av landet. Men\r\ntrots allt tycker vi att det är märkligt att C-län,\r\nUppsala län med rikets fjärde stad, skall ligga så här\r\nlågt. I min fråga angav jag resurserna i kronor och\r\nören per individ fördelade, och där ligger Uppsala\r\nlän, som sagt, väldigt lågt.</pre><pre>Särbehandlingen av storstadsregionerna när det\r\ngällde en miljard gick ju att genomföra. Vi tycker\r\nnog att också vi borde kunna få del av den typen av\r\npengar.</pre><pre>Uppsala läns närhet till Stockholm och därmed den\r\nsmitta av brott som förekommer borde också kunna\r\npåverka resursfördelningen. Vi hoppas naturligtvis\r\natt justitieministern framför våra krav till\r\nRikspolisstyrelsen. På det viset kan denna\r\nsnedfördelning rättas till.</pre><pre>I svaret nämns begreppet ''på sikt''. Det är litet\r\ntänjbart. Vad innebär det i tid?</pre><pre>Anf. 54  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Med tanke på att det för Polisen över\r\nen treårsperiod finns ett totalt besparingskrav och\r\npå att vi dessutom vet att Sveriges ekonomi kräver\r\nytterligare saneringar, är det i dag omöjligt att säga\r\nnär fördelningsmodellen kan genomföras fullt ut.\r\nDet hänger bl.a. samman med den totala\r\nekonomiska utvecklingen i Sverige.</pre><pre>Anf. 55  GUNNAR THOLLANDER (s):</pre><pre>Fru talman! Jag tackar för svaren som jag har fått.\r\nPolismyndigheten i Uppsala län följer noga denna\r\nfråga och givetvis också denna frågedebatt.</pre><pre>Jag skulle gärna vilja veta litet mer om vad\r\nbegreppet ''på sikt'' innebär. Det står i svaret att\r\nUppsala län på sikt skall få en större andel av\r\nPolisens resurser än vad man i dag får. Det vore bra\r\natt få reda på vad detta kan innebära.</pre><pre>Anf. 56  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Det är kanske också viktigt att vi gör\r\nklart för oss våra roller. Varken riksdagen eller\r\nregeringen får lov att fördela Polismyndigheternas\r\nresurser. Regeringen och riksdagen beslutar över\r\nramarna för den totala polisiära verksamheten.\r\nDärefter är det Rikspolisstyrelsen som har att\r\nfördela resurserna.</pre><pre>Rikspolisstyrelsen har nu gjort upp en modell som\r\nskulle ge Uppsala relativt sett mer. Men\r\nRikspolisstyrelsens möjligheter att fullfölja denna\r\nmodell hänger samman med den ekonomiska\r\nutvecklingen i Sverige. Så mycket vet vi att det i\r\nvart fall under de närmaste åren inte kommer att\r\nfinnas mer pengar att dela ut.</pre><pre>Anf. 57  GUNNAR THOLLANDER (s):</pre><pre>Fru talman! Jag måste dock vara litet envis. Jag\r\nframförde tidigare att jag naturligtvis är tacksam\r\nom justitieministern framför också till\r\nRikspolisstyrelsen de krav som vi ställer.</pre><pre>Anf. 58  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Polisstyrelsen i Uppsala och\r\nLänsstyrelsen i Uppsala län får lov att framföra\r\ndessa krav. Som justitieminister får jag enligt lag --\r\noch som justitieminister skall jag följa lagen -- inte\r\nlov att tala om för Rikspolisstyrelsen hur man skall\r\nfördela medlen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på fråga 1993/94:57 om\r\npolisingripanden vid demonstrationer m.m.</pre><pre>Anf. 59  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! My Persson har frågat mig vilka\r\nåtgärder jag avser vidta för att åstadkomma en\r\nbättre samsyn mellan ordningsmakten och JO vad\r\ngäller preventiva ingripanden i samband med\r\ndemonstrationer.</pre><pre>Det är riktigt att Justitieombudsmannen i en del\r\nbeslut under de senaste åren framfört kritik mot hur\r\npolisen i vissa fall agerat och använt olika\r\ntvångsmedel i samband med bl.a. demonstrationer.\r\nEnligt lagen (1986:765) med instruktion för\r\nRiksdagens ombudsmän är just en av\r\nJustitieombudsmannens viktigaste uppgifter att\r\nkontrollera att medborgarnas grundläggande fri-\r\noch rättigheter inte träds för när i den offentliga\r\nverksamheten.</pre><pre>Bl.a. med anledning av den kritik som framförts av\r\nJustitieombudsmannen tillsatte regeringen 1991 en\r\nsärskild utredare, hovrättslagmannen Dan\r\nFernqvist, för att göra en utvärdering av den\r\nrättsliga regleringen av polisens befogenheter.\r\nUtredningen, som antog namnet\r\nPolisrättsutredningen, överlämnade i somras ett\r\ndelbetänkande som bl.a. innehåller en genomgång\r\nav polisens befogenheter i samband med större\r\nevenemang såsom demonstrationer. Betänkandet\r\när för närvarande ute på remiss.</pre><pre>Det är därför nu för tidigt för mig att ta ställning till\r\nde förslag som Polisrättsutredningen lagt fram. En\r\nsjälvklar utgångspunkt är att ändringar i\r\nregelverket skall leda till klarare och bättre regler\r\nför polisens ingripanden i nu aktuella situationer.</pre><pre>Anf. 60  MY PERSSON (m):</pre><pre>Fru talman! Först vill jag tacka för svaret. Jag har\r\nställt den här frågan utifrån en stor oro som jag\r\nkänner, en oro för att yttrande- och mötesfriheten\r\ni vårt land än mer kommer att ställas under debatt.\r\nDetta har vi kunnat se under de senaste två\r\nveckorna efter det som hände i Göteborg för tio\r\ndagar sedan.</pre><pre>Justitieministern hänvisar till Polisrättsutredningen\r\noch dess betänkande. Det har jag full förståelse för.\r\nJag vill dock ytterligare fråga om huruvida man kan\r\ntänka sig att ta några informella initiativ högt\r\nuppifrån. Jag har nämligen den erfarenheten att\r\nsåväl som i stort som i smått kan samtal mellan\r\nberörda parter vara en framkomlig väg för att reda\r\nut var man står och i det här fallet hur långt man\r\nkan gå för att upprätthålla den ordning som vi alla\r\nönskar skall råda under demonstrationer.</pre><pre>Därför vädjar jag till justitieministern att hon --\r\nutan att ägna sig åt ministerstyre, eftersom det inte\r\när tillåtet -- på något sätt initierar någon form av\r\nsamtal mellan de berörda parterna i avvaktan på\r\nutredningens resultat med tanke på det datum som\r\nnu ligger framför oss, den 30 november, som är ett\r\nytterligare exempel på en demonstration då det kan\r\nbli bekymmer. Facit efter den demonstrationen\r\nriskerar att bli än mycket värre än stor materiell\r\nskadegörelse och fyra lindrigt sårade polismän, som\r\nvar resultatet av det fall som jag hänvisar till. Då\r\nkommer i så fall ordningsmaktens möjligheter och\r\nvilja att preventivt ingripa givetvis att ifrågasättas.\r\nJag önskar att det från högre ort kan initieras ett\r\nsådant konstruktivt samtal.</pre><pre>Anf. 61  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Ett sådant samtal har initierats, och det\r\när ett mycket öppet samtal. Det finns hos Polisen\r\nen väldigt stor oro varje gång JO yttrar sig. Det\r\nkanske inte alltid är så enkelt att -- i vart fall inte i\r\nden speciella situation som man hastigt hamnar i --\r\nkunna omsätta JO:s yttrande i ett konkret\r\nhandlande. Bl.a. av detta skäl tog jag initiativ till en\r\ngenomgång av JO-beslut som har rört Polisen. Jag\r\när övertygad om att denna genomgång i sig har varit\r\nav betydelse, bl.a. som grund för den utbildning\r\nsom sker vid Polismyndigheterna, då man tar upp\r\nJO:s yttranden och klargör vilka gränser dessa\r\nyttranden sätter för handlandet och vad som enligt\r\nlag därmed också är möjligt att göra.</pre><pre>Anf. 62  MY PERSSON (m):</pre><pre>Fru talman! Också jag är övertygad om att när man\r\nskall till att handla, hinner man inte gå igenom vad\r\nJO kan tänkas säga om det som man tänker göra.\r\nNär man som i Göteborg -- vilket är det fall som jag\r\nhänvisar till -- samlar gatsten och maskerar sig kan\r\ndet ifrågasättas varför inte Polisen inte vågar\r\ningripa. Det beror kanske på att samspelet mellan\r\nJO och ordningsmakten saknas.</pre><pre>Jag vill ställa en annan fråga som kanske kan vara\r\nrelevant i sammanhanget. Kommer\r\nEuropalagstiftningen, som vi nu håller på att\r\nsamordna oss med, att inverka på något sätt när det\r\ngäller den nuvarande lagstiftning som är aktuell för\r\ndet ärende som vi nu diskuterar, och i så fall i vilken\r\nriktning? Eller har vi redan anpassat vår svenska\r\nlagstiftning i det här fallet?</pre><pre>Anf. 63  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Jag skall ärligt säga att jag inte med\r\nsäkerhet kan säga vad som gäller i varje detalj.\r\nRent generellt innebär den europeiska traditionen\r\natt man värnar om rättssäkerheten.\r\nBegränsningarna kan alltså vara mera omfattande i\r\nåtskilliga andra länder än vad de är här.</pre><pre>Det viktiga i sammanhanget är att vi gör klart för\r\noss vad JO:s yttranden innebär. I den mån vi anser\r\natt lagen sätter för starka gränser måste vi också\r\nöppet diskutera var gränserna skall sättas och vara\r\nberedda att göra lagändringar. Det är så vi måste\r\narbeta.</pre><pre>Anf. 64  MY PERSSON (m):</pre><pre>Fru talman! Förhoppningsvis kommer det inte att\r\nhända några stora incidenter innan den aviserade\r\nutredningen har kommit och vi har kunnat anpassa\r\noss till vad som sägs där. När kommer den aviserade\r\nutredningen, och när kan eventuella ändringar i\r\nlagtexter äga rum om sådana skulle behöva göras?</pre><pre>Anf. 65  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Remisstiden går ut under hösten. Ett\r\nfåtal remissvar har kommit in, och det är för tidigt\r\natt säga vilka reaktionerna är. Av det vi har sett\r\nhittills tyder mycket på att vi på departementet\r\nbehöver tid på oss för viss överarbetning. Det görs\r\nbl.a. påpekanden om en del oklarheter, och det är\r\nsådant som vi helst skall undvika.</pre><pre>Eftersom få remissvar har kommit in, är det alltså\r\nomöjligt för mig att säga vad det samlade intrycket\r\nblir. Det är det som är avgörande för hur mycket\r\nytterligare arbete departementet måste lägga ned.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på fråga 1993/94:61 om tillsynen över\r\nbevakningsföretag</pre><pre>Anf. 66  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Sylvia Lindgren har frågat mig om jag\r\navser att vidta några direkta åtgärder i anledning av\r\npåtalade oegentligheter i ett väktarföretag.</pre><pre>Sylvia Lindgren har ställt sin fråga till mig mot\r\nbakgrund av uppgifter om att var sjätte anställd i ett\r\nvisst bevakningsföretag visat sig vara kriminellt\r\nbelastad. I anledning av det ifrågasätter Sylvia\r\nLindgren om det inte skulle vara befogat med en\r\növersyn av de rutiner som råder för den aktuella\r\nbranschen.</pre><pre>Inledningsvis vill jag säga att jag självfallet helt\r\ndelar uppfattningen att det är av största vikt att\r\nallmänheten känner trygghet och tillit såväl för\r\npolisen som för bevakningsföretag.</pre><pre>Bestämmelser om bevakningsföretag finns i lagen\r\nom bevakningsföretag och en till lagen hörande\r\nförordning. I lagen föreskrivs bl.a. att\r\nbevakningsföretag inte får bedriva verksamhet utan\r\nauktorisation av länsstyrelsen. Vidare föreskrivs att\r\nauktorisation får beviljas endast om det kan antas\r\natt verksamheten blir bedriven på ett sakkunnigt\r\noch omdömesgillt sätt och i övrigt i\r\növerensstämmelse med god sed inom branschen.</pre><pre>Jag vill också framhålla att all personal hos ett\r\nauktoriserat bevakningsföretag skall vara godkänd\r\nvid en prövning med avseende på laglydnad,\r\nmedborgerlig pålitlighet samt lämplighet i övrigt\r\nför anställning i sådant företag. Samma krav gäller\r\nför verksamhetens föreståndare och ledamöter i\r\nbevakningsföretags styrelser. Prövningen av\r\nbevakningsföretagets personal görs av\r\nlänsstyrelsen. Länsstyrelsen har också tillsynen\r\növer auktoriserade bevakningsföretag.</pre><pre>Enligt min mening finns det redan ett gott verktyg\r\nför att förhindra att en sådan situation som Sylvia\r\nLindgren tagit upp i sin fråga inträffar. Om\r\nkontrollen av bevakningsföretagets personal sköts\r\npå rätt sätt bör riskerna för att företagen anställer\r\npersonal som ägnar sig åt olagligheter kunna\r\nminimeras.</pre><pre>Som jag inledningsvis nämnde, är det enligt min\r\nuppfattning av största vikt att allmänheten känner\r\ntrygghet inför dem som har till uppgift att skydda\r\noch bevaka personer och deras egendom, bl.a.\r\nbevakningsföretag. Jag har därför i direktiven till\r\nTrygghetsutredningen -- vilka regeringen beslutade\r\nom redan i mars i år -- tagit upp frågan om en\r\növersyn av bl.a. lagstiftningen om\r\nbevakningsföretag. Jag ser med stort intresse fram\r\nemot vad utredningen kommer fram till. Jag kan\r\nförsäkra Sylvia Lindgren att jag kommer att vidta\r\nde åtgärder som är påkallade för att bl.a. förhindra\r\nsådana oegentligheter som tagits upp i frågan.</pre><pre>Anf. 67  SYLVIA LINDGREN (s):</pre><pre>Fru talman! Tack för svaret, justitieministern!</pre><pre>Det är självklart att man reagerar när man kan läsa\r\ni tidningarna att var sjätte anställd på ett\r\nbevakningsföretag är kriminellt belastad, och det i\r\nföretag som arbetar inom en bransch med höga\r\nkrav på säkerhet och trovärdighet.\r\nBrottsbelastningen rör sig heller inte om några\r\nsmåsaker; det är inte bara trafikförseelser, utan\r\nsexualbrott, häleri, grova vålds- och ekobrott.</pre><pre>Utvecklingen inom bevakningsbranschen har också\r\nde senaste tio åren varit mycket expansiv. Grovt\r\nkan man dela upp branschens arbetsuppgifter i\r\nordningshållande och övervakande uppgifter.\r\nSamhället har ansvaret för att rättsstaten skall\r\nfungera -- det får vi aldrig tumma på.</pre><pre>Därför blir jag något förvånad när jag i svaret kan\r\nkonstatera att Gun Hellsvik tycker att vi har ett gott\r\nverktyg för att förhindra att sådana här situationer\r\nuppstår och att kontrollen av bevakningsföretagen\r\när tillräcklig. Min uppfattning är att det inte finns\r\nnågon sådan, eftersom detta inträffar.</pre><pre>Med anledning av det nu aktualiserade fallet och att\r\nman försöker väga de olika problem som\r\nförekommer inom bevakningsbranschen mot\r\nvarandra, kan det snabbt slås fast att en av de stora\r\nbristerna är just tillsynskaraktären. Är det så att\r\ntillsynsmyndigheten, i detta fall länsstyrelsen, har\r\nalltför knappa resurser? Ämnar justitieministern\r\nvidta några åtgärder här?</pre><pre>Anf. 68  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Jag tror inte att vi behöver tvista om\r\natt de lagliga redskapen finns, eftersom lagen ger\r\nlänsstyrelsen rätt och skyldighet att kontrollera. Jag\r\nsade att man, om man på rätt sätt utnyttjar\r\nmöjligheterna, rimligen bör klara de flesta\r\nsituationer av det här slaget. Men jag sade också att\r\njag i direktiven till Trygghetsutredningen, som vi\r\nbeslutade om redan i mars i år -- dvs. långt innan\r\ndetta inträffade -- tog upp frågan om en översyn av\r\nlagstiftningen om bevakningsföretag, bl.a.\r\nberoende på att bevakningsföretagen har fått och\r\nfår en allt större betydelse i Sverige.</pre><pre>När vi ser på hur prövningen i dag sker, skall vi inte\r\nglömma de direktiv som gavs när lagen om\r\nbevakningsföretag en gång antogs. Denna lag\r\nantogs 1974, och departementschefen -- som var en\r\nsocialdemokrat -- angav då följande uttalande: Det\r\nkan enligt min mening inte råda någon tvekan om\r\natt det i princip måste vara företagets egen\r\nangelägenhet att se till att dess personal är lämpad\r\nför sina arbetsuppgifter.</pre><pre>Det är mycket troligt att detta var rätt då, men det\r\när annorlunda i dag. Därför tog jag i våras initiativ\r\ntill en översyn.</pre><pre>Anf. 69  SYLVIA LINDGREN (s):</pre><pre>Fru talman! Jag tror att vi kan vara överens om två\r\nsaker. Det ena är att det är oerhört viktigt att\r\nsamhällsinvånarna känner trygghet, både för polis\r\noch för de väktarbolag som skall ha hand om\r\nordningen.</pre><pre>Det andra vi skall vara överens om är att\r\nväktarbranschen har vuxit, mycket snabbt. Det går\r\ninte bara att säga att det beror på att otrygghet och\r\nkriminalitet har ökat -- det kanske är en för enkel\r\nförklaring. Den tekniska utvecklingen inom alla\r\nområden i samhället är ett av de viktigaste skälen\r\ntill att det har skapats en marknad för företag som\r\nkan göra tillfälliga och snabba insatser av olika slag.\r\nI ett alltmer automatiserat och datoriserat samhälle\r\nfinns ett växande behov av övervakande insatser.\r\nBehovet av att kombinera övervakning med\r\nkompetenta ingripanden kan tillgodoses av\r\nvälutbildade väktare från seriösa\r\nbevakningsföretag.</pre><pre>Jag vill på intet sätt negligera väktarbolagens\r\nintresse -- det är nödvändigt att de finns -- men det\r\när också viktigt att deras trovärdighet finns kvar.</pre><pre>Anf. 70  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Jag uppfattar att vi är helt överens. Jag\r\nkan väl då berömma mig och Justitiedepartementet\r\nför att vi, innan det blev känt att det fanns problem,\r\ntog initiativet och insåg vikten av framtida\r\nförändringar.</pre><pre>Anf. 71  SYLVIA LINDGREN (s):</pre><pre>Fru talman! Jag tycker nog att man ligger steget\r\nefter. Jag tycker t.ex. att det är oerhört viktigt att\r\nman definierar ordningshållande arbetsuppgifter\r\nkontra övervakande arbetsuppgifter. Det är viktigt\r\natt se över vad en väktare respektive en polis gör.\r\nHandlar det exempelvis om tant Peterssons\r\nbortsprungna katt, tycker jag att det är något som\r\nväktarna bör kunna ta hand om i stället för\r\nvälutbildade poliser. Därmed menar jag att\r\nväkteribranschen måste ges möjlighet att växa.\r\nAntalet vaktbolag har också ökat i en mycket snabb\r\ntakt, och här har onekligen inte\r\ntillsynsmyndigheten hunnit med. Man kan också se\r\növer om någon form av etableringskontroll kanske\r\nbehövs. Är det för enkelt att starta vaktbolag i dag?</pre><pre>Anf. 72  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Jag föreslår att Sylvia Lindgren läser\r\ndirektiven till Trygghet i lokalsamhället. Jag tror att\r\nde flesta svaren finns där.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på fråga 1993/94:3 om väderstationen\r\npå Hanö</pre><pre>Anf. 73  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Christer Skoog har frågat mig vilka\r\nåtgärder regeringen avser att vidta om SMHI\r\nautomatiserar väderstationen på Hanö.</pre><pre>SMHI har påbörjat en omstrukturering av det\r\nmeteorologiska observationssystemet. Projektet,\r\nOBS 2000, syftar till att med bibehållen kvalitet\r\nbringa ner kostnaderna för observationssystemet.</pre><pre>Det har föreslagits att 51 bemannade och 166\r\nautomatiska stationer skall ingå i systemet. Hanö är\r\ni dag en bemannad station som föreslås ersättas av\r\nen automatstation. I dag är tre personer anställda\r\npå Hanö-stationen.</pre><pre>SMHI har beslutat att genomföra OBS 2000 i två\r\nsteg. Det första steget innebär bl.a. upprättande av\r\n15 automatstationer som skall drivas parallellt med\r\nnuvarande manuella observationssystem. Syftet är\r\natt testa tekniken. Om det går enligt planerna tas\r\nbeslut om ett genomförande av OBS 2000 i januari\r\n1995, varvid observatörer kommer att sägas upp.</pre><pre>I vilken ordning manuella stationer kommer att\r\navvecklas beslutar SMHI om i början av år 1995.\r\nFörändringen skall vara genomförd den 1 juli 1996.\r\nSom framgår av mitt svar är detta inte en fråga för\r\nregeringen utan det åvilar SMHI att besluta i dessa\r\nfrågor.</pre><pre>Anf. 74  CHRISTER SKOOG (s):</pre><pre>Fru talman! Jag vill tacka\r\nkommunikationsministern för svaret på min fråga.</pre><pre>Frågan är föranledd av den oro som finns bland\r\nbefolkningen ute i skärgården i dag, att man från\r\nregeringens eller statliga myndigheters sida vidtar\r\nåtgärder som minskar möjligheterna till bl.a.\r\nkombinationssysselsättning i Skärgården.</pre><pre>I och för sig kan det nog i det enskilda fallet vara\r\nrätt att använda tekniken att automatisera vissa\r\nfunktioner. Men vad man glömmer, herr\r\nkommunikationsminister, är\r\nkombinationsmöjligheten. Det gäller att kunna få\r\nfolk att leva och bo kvar i skärgården.</pre><pre>Kommunikationsministerns egen regering har\r\ntillsatt en särskild skärgårdsutredare. Men vore det\r\ninte skäl, även om det inte formellt är möjligt, att\r\nta initiativ till att avvakta -- åtminstone tills\r\nSkärgårdsutredningen är klar -- med de negativa\r\nindragningarna i skärgården?</pre><pre>Vidare har jag de senaste dagarna läst i tidningarna\r\natt Sjöfartsverket, som också ligger under\r\nkommunikationsministerns domäner, har beslutat\r\natt stänga av mistluren. Nu kan förstås inte\r\nkommunikationsministern svara på den här frågan\r\nså här direkt, men för sjömännen ute längs våra\r\nkuster är detta ett ytterligare inslag av försämring\r\nsom jag tycker är beklagansvärd.</pre><pre>Anf. 75  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Det är alldeles riktigt, som Christer\r\nSkoog säger, att det är viktigt att stärka\r\nmöjligheterna för sysselsättning också ute i våra\r\nskärgårdsområden.</pre><pre>I det här fallet har personalavdelningen vid SMHI\r\nvarit i kontakt med Sjöfartsverket. Sjöfartsverket,\r\nFörsvaret och Sjöräddningen brukar kontaktas när\r\narbetsförhållandena vid den här typen av\r\narbetsplatser, dvs. fyrar, skall förändras. I vissa fall\r\nhar man kunnat bidra med finansiering så att dessa\r\nfyrar har kunnat behållas med manuell bemanning.</pre><pre>När det gäller just Hanö har varken Sjöfartsverket\r\neller Försvaret haft några synpunkter på de\r\nförändringar som SMHI har aviserat i denna plan\r\nsom går under beteckningen OBS 2000. Detta är\r\ndet svar jag kan ge. Jag kan bara konstatera att det\r\när myndigheten själv som har att fatta den här\r\ntypen av beslut. I Sveriges riksdag och i regeringen\r\nskulle situationen bli fullständigt orimlig om man\r\nskulle ta ställning till vilka mistlurar som skall få\r\ntuta och vilka personer som skall finnas vid olika\r\narbetsplatser. Detta är någonting som vi måste\r\növerlåta åt våra kompetenta myndigheter, så att\r\norganisationen blir den mest effektiva. Att man\r\nsedan skall skapa en politik i det här landet som gör\r\ndet möjligt att driva och utveckla verksamheter på\r\nett decentraliserat sätt är något som Christer Skoog\r\noch jag är helt överens om.</pre><pre>Anf. 76  CHRISTER SKOOG (s):</pre><pre>Fru talman! Vi är överens om så mycket som att vi\r\nhar kompetenta myndigheter. Det har jag aldrig\r\nhaft någon annan uppfattning om. Men vi som\r\npolitiker får enligt min mening aldrig glömma vilka\r\nvi företräder, nämligen de människor som finns ute\r\ni den verklighet som vi här i riksdagen har att\r\nföreträda. Då tycker jag inte att vi kan gömma oss\r\nbakom det rent lagliga, sätta upp hinder och säga\r\natt vi inte kan göra något -- det är de och de som\r\nbestämmer.</pre><pre>Kommunikationsministern har såväl som jag att\r\nföreträda befolkningen. Människorna i skärgården\r\när alltså oroliga för att det ena efter det andra görs\r\nsom är negativt och förhindrar deras möjligheter att\r\nverka, leva och bo ute i skärgården.</pre><pre>Kommunikationsministern, kan vi ändå inte vara\r\növerens om att vi skall avvakta med allt detta\r\nnegativa tills vi kan ta ett helhetsgrepp på hela den\r\nhär frågan? Det tycker jag att människorna i\r\nskärgården är värda.</pre><pre>Anf. 77  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Det är viktigt att se till att det blir goda\r\nmöjligheter att arbeta och leva också i\r\nskärgårdarna. Jag har inhämtat att det är ca 30\r\nbofasta personer på Hanö. Väderstationen där har\r\nbemannats av ett antal personer. Huruvida de\r\nkommer att få någon meningsfull sysselsättning i\r\nregionen eller inte kan jag inte bedöma. Det är\r\nalldeles orimligt att politiker skall sitta i Stockholm\r\noch lägga fast detaljerade ramar för verksamheter\r\nsom myndigheterna är satta att sköta.</pre><pre>Anf. 78  CHRISTER SKOOG (s):</pre><pre>Fru talman! Vi är överens om ytterligare en sak, att\r\ndet inte är politiker i Stockholm som alltid har de\r\nriktiga lösningarna. Därmed kanske man skulle\r\nkunna lyssna på de politiker som i det här fallet\r\nföreträder människorna på den här orten. Jag har\r\nförsökt att tolka den oro som människorna därute\r\nkänner, vilket för mig är en väldigt viktig uppgift i\r\nmin profession som politiker.</pre><pre>Herr kommunikationsminister, med all respekt för\r\nautomatisering och allt vad apparater heter, men\r\ndet mänskliga örat och det mänskliga ögat\r\nupptäcker faktiskt saker och ting som både kan\r\nrädda liv och annat. Jag tror att vi är överens om att\r\nvi skall försöka bibehålla den möjligheten, och ge\r\nmänniskorna möjlighet till sin försörjning ute i\r\nskärgården.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Svar på fråga 1993/94:16 om remisstid för\r\ntrafikplaner</pre><pre>Anf. 79  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Ingrid Andersson har frågat mig om jag\r\när beredd att flytta fram fastställelsetidpunkten för\r\nVägverkets rikstäckande väghållningsplan och\r\nBanverkets stomnätsplan till februari 1993. Jag\r\nantar att Ingrid Andersson inte avser februari 1993\r\nutan februari 1994.</pre><pre>Bakgrunden till frågan är att Vägverket och\r\nBanverket, till följd av riksdagens beslut om\r\ninvesteringar i trafikens infrastruktur i juni i år, har\r\nfått i uppdrag att upprätta långsiktiga\r\ninvesteringsplaner och redovisa dem för regeringen\r\nsenast den 31 januari 1994.</pre><pre>Tidpunkten den 31 januari 1994 är satt med hänsyn\r\ntill att bl.a. kommunerna skall få tillfälle att yttra\r\nsig över upprättade planer innan de redovisas för\r\nregeringen. Jag medger att tiden för yttrande är\r\nrelativt kort, men samtidigt har hela denna\r\nplaneringsprocess varit mycket komprimerad för\r\nalla inblandade parter. Det gäller såväl för regering\r\noch riksdag som för berörda trafikverk.</pre><pre>Vi står nu mitt uppe i genomförandet av riksdagens\r\ninfrastrukturbeslut. Vägverket och Banverket\r\nkommer innevarande budgetår att investera för ca\r\n14,4 miljarder kronor i nya vägar och järnvägar. Jag\r\nanser därför att det är mycket angeläget att aktuella\r\nlångsiktiga investeringsplaner snarast kan\r\nfastställas. Jag är därför inte beredd att skjuta på\r\nredovisningstidpunkten för Vägverkets och\r\nBanverkets långsiktiga planer.</pre><pre>Kommunerna liksom alla andra berörda aktörer\r\ninom infrastrukturplaneringen måste respektera\r\ngivna tidsramar. Jag förutsätter att kommunerna\r\nförmår organisera sitt arbete på sådant sätt att\r\nviktiga frågor prioriteras och erforderliga beslut\r\nkan tas inom en tidsram på 2,5 månader.</pre><pre>Anf. 80  INGRID ANDERSSON (s):</pre><pre>Fru talman! Jag tackar naturligtvis för svaret. Jag\r\nhar i min fråga bett om mer tid, inte om mer pengar.\r\nDärför trodde jag att jag skulle få ett positivt svar.\r\nDet har jag väl inte fått.</pre><pre>Frågan om remisstid kan synas liten, men jag ser\r\nden som en viktig demokratifråga. Den aktuella\r\nfrågan gäller trafikplaner som skall fastställas av\r\nVägverket och Banverket. De skall gälla i tio år. Nu\r\nleder hanteringen till att kommunerna får en\r\nmycket kort remisstid. Kommunikationsministern\r\nnämnde två och en halv månad. I praktiken blir det\r\nen månad, och det är kort. Det gäller här planer\r\nsom varje kommun tycker är väldigt viktiga. Många\r\nhar för avsikt att ta upp frågan i sina\r\nfullmäktigeförsamlingar, och det tror jag inte blir\r\nmöjligt med denna remisstid.</pre><pre>Jag har blivit uppmärksammad på det här\r\nförhållandet av länsstyrelsen i mitt hemlän. Där är\r\nman bekymrad över att den lokala demokratin\r\nkommer i kläm. Man tycker att det är ganska\r\notillständigt att skicka ut handlingar för synpunkter\r\nmed så här kort varsel. Jag har också fått klart för\r\nmig att det är kommunikationsministern som kan\r\nändra på detta genom att ändra på\r\nfastställelsetidpunkten. Den är nu årsskiftet\r\n1993/94. Självfallet menade jag i min fråga februari\r\n1994 -- det var ett skrivfel, och jag ber om\r\növerseende med det.</pre><pre>En månads förskjutning när det gäller så här stora,\r\nbåde ekonomiskt och i tid, planer kan väl inte\r\näventyra genomförandet. I vårt arbete med E 4:ans\r\nsträckning genom Uppsala län har vi fått klart för\r\noss att Vägverket inte har regionalpolitiska hänsyn\r\ni sin egen planering. Därför är det väldigt viktigt att\r\nkommunerna och de lokala trafikhuvudmännen får\r\nmöjlighet att verkligen framföra sina synpunkter.</pre><pre>Jag vädjar till kommunikationsministern att anse\r\ndemokratifrågan så pass viktig att han tycker att\r\nden skulle vara värd en liten ansträngning så här i\r\nslutändan.</pre><pre>Anf. 81  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Tiderna växlar verkligen. Jag har stått\r\ni denna talarstol och svarat på minst, det vågar jag\r\nsäga, 100 enkla frågor från Ingrid Anderssons\r\npartikamrater och andra som har jagat mig med\r\nblåslampa därför att projekten inte kommer i gång.\r\nJag har talat om för dem att de får ta den tid som\r\nkrävs, för den demokratiska processen är viktig.</pre><pre>Nu har vi alltså en omvänd situation. Det känns\r\nbehagligt på ett sätt. Det är alltså inte så bråttom,\r\noch det kan tyckas vara bra. Men jag skulle faktiskt\r\nvilja påpeka, fru talman, att den demokratiska\r\nprocessen inte påverkas. Vad det handlar om här,\r\nIngrid Andersson, är trafikverkens\r\ninvesteringsplaner inom ekonomiska ramar. Det\r\nhandlar alltså icke om den fysiska planeringen. Där\r\nkommer den demokratiska processen att fungera.\r\nMan kommer att ställa ut i planeringsprocessen\r\narbetsplaner, och detaljplaner kommer att tas fram\r\noch diskuteras.</pre><pre>Här är det inte fråga om den exakta sträckningen\r\nenligt de olika projekten, utan det handlar om vilka\r\nprojekt som skall finnas med i investeringsplanerna\r\nunder de kommande tre åren. Det finns här, tror\r\njag, ett litet missförstånd när det gäller den\r\ndemokratiska processen. Här gäller det de\r\nekonomiska planerna, vilka projekt som skall vara\r\nmed. Vilka sträckningar det gäller och hur\r\nprojekten skall utformas är en senare fråga. Där\r\nkommer kommuner och länsstyrelser att ha ett\r\nsedvanligt demokratiskt inflytande.</pre><pre>Anf. 82  INGRID ANDERSSON (s):</pre><pre>Fru talman! Jag är väl medveten om att vi från vårt\r\nhåll verkligen har velat skynda på dessa\r\ninvesteringar. Det tycker vi har varit viktigt. När\r\ndet ändå har dragit ut så långt på tiden och vi är\r\nnästan vid målet, tycker jag att en månads\r\nförskjutning, för att det skall finnas ett rejält\r\nutrymme för den kommunala demokratin, kunde\r\nvara motiverad trots att vi tycker att det är bråttom.\r\nJag tror faktiskt inte att arbetet kan bli lidande när\r\nman är så långt framme.</pre><pre>När nu kommunikationsministern beskriver\r\ninnehållet i denna remiss, börjar jag undra om det\r\när meningsfullt med någon remiss alls. Är det fråga\r\nom skendemokrati, då blir jag ännu mer bekymrad.</pre><pre>Anf. 83  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Det är litet pinsamt att jag skall behöva\r\nredogöra för en ledamot i riksdagen hur den här\r\nprocessen har gått till. Det har varit solklart från\r\nbörjan till slut att riksdagen först får möjlighet att\r\ntala om vilka vägar och järnvägar som skall vara\r\nnationella stråk. Det beslutet fattades den 8 juni i\r\nriksdagen, visserligen under något tumultartade\r\nformer den sista natten, men ändå. Jag trodde att\r\nman visste något om vad man beslutade om den\r\ngången.</pre><pre>Samtidigt uppdrog riksdagen åt Vägverket och\r\nBanverket att utarbeta detaljerade\r\ninvesteringsplaner, bestämma i vilken takt och i\r\nvilken ordning projekten skulle genomföras. Detta\r\nskall man nu yttra sig över. Att kalla det för en\r\nskenprocess tycker jag är mycket märkligt.\r\nDärefter, när detta är fastställt, kommer\r\nkommuner och länsstyrelser att på sedvanligt sätt få\r\ndelta i den demokratiska planeringsprocessen:\r\nvilka vägar och järnvägar som skall gå fram och hur\r\nprojekten skall utformas. Detta är en demokratisk\r\nprocess som är väl förankrad i svensk tradition.</pre><pre>Anf. 84  INGRID ANDERSSON (s):</pre><pre>Fru talman! Jag tycker inte att det är pinsamt att få\r\ndenna uppläxning, som kommunikationsministern\r\nkallade det för. Jag är väl medveten om vad\r\nkommunikationsministern hittills har sagt. Men\r\nvad jag tycker är pinsamt är att den här processen\r\nlett till att kommunerna faktiskt får en väldigt kort\r\ntid på sig att yttra sig. Vilka projekt som skall finnas\r\nmed är ju en väldigt viktig fråga för kommunerna.</pre><pre>Kommunikationsministern utgår från att man\r\nnaturligtvis skall hålla de tider som är utsatta. Det\r\ntror jag säkert att man kommer att göra, men vi\r\nskall också komma ihåg att kommunerna har\r\nväldigt många andra viktiga frågor att behandla just\r\nden här tiden. Det handlar om svåra budgetar och\r\nindragningar i verksamheter som då får ''kriga''\r\nmed denna fråga, vilken man också skall yttra sig\r\növer.</pre><pre>Anf. 85  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Slutligen: Jag håller med Ingrid\r\nAndersson om detta. Jag upprepar ännu en gång att\r\ndet här gäller de ekonomiska ramarna. De\r\nkommuner som inte vill ha E 4:an gående fram i sin\r\nkommun borde naturligtvis kunna svara ganska\r\nsnabbt. Det är egentligen vad det handlar om här.\r\nTidpunkten för när exakt vägen skall byggas skall\r\nfastställas av Banverket och Vägverket i de olika\r\nplanerna.</pre><pre>Anf. 86  INGRID ANDERSSON (s):</pre><pre>Fru talman! Jag förstår att jag inte kommer mycket\r\nlängre i denna fråga. Kommunikationsministern\r\nhar sin bestämda uppfattning. Jag tycker ändå att\r\ndet är viktigt att man, om man går ut och vill ha\r\nsynpunkter, ger tillräckligt med tid. Jag hoppas att\r\nvi ändå kan vara överens om den principen och vara\r\nlitet olyckliga över att det ändå nu blir kort om tid.</pre><pre>Jag beklagar att kommunikationsministern inte\r\nkunde tänja litet grand i fråga om tiden i just detta\r\nfall.</pre><pre>Anf. 87  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Om jag skulle ha gått med på Ingrid\r\nAnderssons förslag, hade det skapat kaos i det\r\nplaneringssystem som är uppdraget i denna mycket\r\nomfattande planering.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 §  Svar på fråga 1993/94:23 om sjöfartsstöd</pre><pre>Anf. 88  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Karl-Erik Persson har frågat mig om\r\nnär jag kommer att lägga fram förslag till\r\nsjöfartsstöd.</pre><pre>Som Karl-Erik Persson vid det här läget säkert\r\nkänner till lade regeringen fram en proposition om\r\nsjöfartspolitiska åtgärder på riksdagens bord nu i\r\ntorsdags.</pre><pre>Propositionen innebär förslag om ett rederistöd för\r\nsvenska fartyg i s.k. fjärrfart i enlighet med tidigare\r\nmodell, dvs. återbetalning av sjömansskatt och ett\r\nbidrag för reduktion av sociala avgifter om 29 000\r\nkr per helårsanställd sjöman. Bidraget beräknas till\r\nca 400 miljoner kronor per år och föreslås att ges\r\nretroaktivt fr.o.m. den 1 juli 1993.</pre><pre>Regeringens mål har varit att presentera förslag till\r\nlångsiktiga sjöfartspolitiska åtgärder, men som för\r\nden skull inte är villkorslösa. Statliga bidrag är inte\r\nallena en lösning på den svenska sjöfartsnäringens\r\nproblem, utan näringen måste själv medverka till\r\natt hålla nere kostnaderna för de svenska fartygen.\r\nParterna på sjöarbetsmarknaden måste därför\r\nfortsätta det rationaliseringsarbete som initierades\r\ngenom en överenskommelse parterna emellan\r\nhösten 1992. Överenskommelsen innebar att\r\nparterna var ense om att sänka fartygens kostnader,\r\noch parternas rationaliseringsarbete har varit en\r\nförutsättning för regeringens förslag. Om detta\r\narbete avstannar och konkurrenskraften hos\r\nsvenska fartyg försvinner, då blir statliga medel mer\r\neller mindre meningslösa.</pre><pre>Regeringen avser därför att årligen följa upp\r\nrationaliseringsarbetet och kostnadsutvecklingen\r\ninte bara för de stödberättigade fartygen utan också\r\nför de olika yrkesgrupperna ombord på fartygen.\r\nEtt annat inslag i regeringens förslag är att stödet i\r\nprincip bör utgå till den bemanning som, med\r\nsjösäkerhetskraven som självklar utgångspunkt,\r\nkrävs för en rationell fartygsdrift. Det statliga\r\nstödet skall med andra ord så långt det är möjligt\r\nstödja den utveckling som sjöarbetsmarknadens\r\nparter själva gett uttryck för i sin överenskommelse\r\nom rationaliseringar och andra\r\nkostnadsbesparande åtgärder för att bibehålla\r\nsvenska handelsfartygs konkurrenskraft.</pre><pre>Anf. 89  KARL-ERIK PERSSON (v):</pre><pre>Fru talman! Jag får tacka\r\nkommunikationsministern för svaret. Frågan är\r\nställd innan kommunikationsministern lade fram\r\npropositionen om sjöfartspolitiska åtgärder. Jag\r\nhar dock vissa frågor om det som står i\r\npropositionen, som jag hoppas kunna få svar på.</pre><pre>På s. 9, andra stycket, i propositionen står följande:\r\n''I det fall det bedöms finnas möjligheter till\r\nrationaliseringar ombord på de enskilda fartygen\r\noch dessa inte genomförs bör detta också föranleda\r\növerväganden i fråga om det statliga stödet.'' Min\r\nfråga är: Vem skall göra dessa bedömningar?</pre><pre>I dag gör vissa redare underhåll medan fartygen är\r\ntill sjöss. Frågan är då hur det skall bedömas. Blir\r\nbedömningen att en del av besättningen är\r\növertalig, när underhållsarbete genomförs till\r\nsjöss? Det kan ju innebära att man har mer\r\npersonal ombord än man skulle behöva av rena\r\nsjösäkerhetsskäl.</pre><pre>Vissa lastägare kräver en viss service ombord. Då\r\nkanske vissa redare är tvungna att säga nej till dem,\r\neftersom de inte kan utföra den servicen. Kommer\r\ndet som jag har fört fram att medföra annorlunda\r\nbedömningar? Jag hoppas att detta inte skall drivas\r\nså långt att vi mister den sjösäkerhet som finns i den\r\nsvenska handelsflottan.</pre><pre>Anf. 90  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Svaret på den första frågan är att det är\r\nNämnden för rederistöd som skall göra\r\nbedömningen.</pre><pre>De andra frågorna som Karl-Erik Persson tar upp\r\nhandlar om konkurrenskraft. Om man inte kan\r\nutföra de tjänster befraktarna vill ha utförda, är\r\nman inte konkurrenskraftig. Självfallet skall en\r\nhelhetsbedömning göras av allt detta.</pre><pre>Anf. 91  KARL-ERIK PERSSON (v):</pre><pre>Fru talman! Jag vet att man på många fartyg gör\r\nunderhållet ombord, under fartygets gång. Detta\r\nskulle kunna innebära att man blir tvungen att lägga\r\nupp fartyget i docka eller på land för att göra\r\nunderhåll. Då minskar den tid fartyget kan vara till\r\nsjöss. Det skulle bli mycket mer kostnadskrävande\r\nän i dag. Jag hoppas att de redare som gör\r\nunderhållet när man är till sjöss inte mister\r\nrederistödet av den anledningen.</pre><pre>Anf. 92  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Självfallet kommer denna bedömning\r\natt ske med utgångspunkt också i de aspekter som\r\nKarl-Erik Persson här framför.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 §  Svar på fråga 1993/94:49 om bestämmelser\r\nom hobbyfordon</pre><pre>Anf. 93  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Jan Sandberg har frågat mig vilka\r\nåtgärder jag är beredd att vidta för att den s.k.\r\nhobbyfordonsutredningens förslag skall\r\nförverkligas.</pre><pre>Utredningen är egentligen en rapport kallad Regler\r\nför hobbyfordon, som utarbetats på uppdrag av\r\nKommunikationsdepartementet. Den innehåller\r\nen kartläggning av vilka regler som försvårar\r\nutövandet av hobbyfordonsverksamhet samt\r\nförslag till regeländringar som bör genomföras för\r\natt underlätta denna verksamhet.</pre><pre>I rapporten framförs bl.a. förslag om att den årliga\r\nfordonsskatten och försäljningsskatten vid\r\nnyregistrering helt slopas för fordon av en\r\nårsmodell som är 30 år eller äldre. Den interna\r\nberedningen inom regeringskansliet av förslaget i\r\nden delen är ännu inte avslutad.</pre><pre>Min ambition är att så snart som möjligt till\r\nriksdagen lämna förslag som gäller hobbyfordonen.\r\nDet är dock inte möjligt att för närvarande ange en\r\nexakt tidsplan härför.</pre><pre>Anf. 94  JAN SANDBERG (m):</pre><pre>Fru talman! Jag vill börja med att tacka\r\nkommunikationsministern för svaret. Det\r\nframkommer en hel del positiva signaler i svaret.\r\nJag och många med mig väntar ganska otåligt på att\r\ndet skall bli ett regeringsförslag, och gärna snabbt.\r\nDet är många som vet hur viktigt det är med\r\nförbättringar på detta område. Många personer har\r\ndetta som främsta fritidsintresse. Det finns en stor\r\noch viktig social insats i att bl.a. se till att ungdomar\r\nkan hitta någon form av meningsfullt\r\nfritidsintresse. Detta är ett exempel på ett sådant.\r\nVi vet också att dessa personers intresse har\r\nmotarbetats på olika sätt av tidigare regeringar och\r\ndelvis av olika statliga myndigheter. Jag hoppas att\r\nregeringen, för att citera\r\nkommunikationsministern, ''så snart som möjligt''\r\nlägger fram förslag med utredningen som grund.</pre><pre>Som ett bevis på mitt stöd för ministerns arbete och\r\nmin uppskattning skulle jag vilja överlämna en liten\r\npresent, som samtidigt är litet uppfordrande. Nu\r\nskulle man kunna tänka sig att jag lämnade över en\r\nskiftnyckel eller en oljekanna. Jag valde att ta fram\r\nen slips med äldre, kulturhistoriskt intressanta\r\nfordon på, som jag hoppas statsrådet kan använda\r\ni sitt arbete, inte minst vid det\r\nregeringssammanträde då detta förslag kommer att\r\nläggas fram. Jag kan lova att jag här i riksdagen\r\nkommer att sätta på mig en liknande slips när jag\r\nskall göra vad jag kan för att se till att en\r\nriksdagsmajoritet stöder det förslag som jag hoppas\r\nkommer snart.</pre><pre>Anf. 95  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Jag bugar mig för denna välvilja. Jag\r\nlovar att jag skall ha slipsen på mig vid det\r\nhögtidliga tillfället. Det är ett tillfälle som jag\r\nhoppas skall komma ganska snart. Detta är en\r\nreform som kostar pengar. Det är därför som\r\narbetet ännu inte är helt avslutat. Ambitionen är att\r\nså snart som möjligt ange tidsplanen och att\r\ngenomföra den.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>18 §  Svar på fråga 1993/94:65 om\r\nnattågstrafiken mellan Sundsvall och Göteborg</pre><pre>Anf. 96  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Hans Stenberg har frågat mig om jag\r\navser vidta några åtgärder för att trygga\r\nnattågstrafiken mellan Sundsvall och Göteborg.</pre><pre>SJ har, som Hans Stenberg anger, dragit in det\r\nnattåg som gick direkt mellan Sundsvall och\r\nGöteborg. Det finns dock fortfarande möjlighet att\r\nåka nattåg mellan Sundsvall och Göteborg med\r\nbyte i Ånge. Bytet på tåget från Göteborg till\r\nSundsvall sker tyvärr på en för resenären obekväm\r\ntid. Enligt uppgift från SJ fanns det inte ett\r\ntillräckligt resandeunderlag för att ha kvar ett\r\ndirekttåg på natten mellan Göteborg och\r\nSundsvall.</pre><pre>I enlighet med det trafikpolitiska beslutet år 1988\r\nskall SJ bedriva tågtrafik på affärsmässiga grunder.\r\nStatsmakternas uppgift är att fastställa de\r\növergripande målen för SJ:s verksamhet. Detta\r\ninnebär bl.a. att SJ väljer vilka järnvägslinjer man\r\nvill trafikera. Staten upphandlar sedan viss\r\nregionalpolitiskt angelägen interregional\r\npersontrafik som SJ beslutat lägga ner på\r\nföretagsekonomiska grunder. Nattågstrafiken\r\nmellan Sundsvall och Göteborg har inte funnits\r\nmed i diskussionerna inför upphandlingen för\r\ntrafikåret 1994. Regeringens förslag till\r\nupphandling för trafikåret 1994 redovisas i\r\nproposition 1993/94:42 Köp av interregional\r\npersontrafik på järnväg samt flygtrafik mellan\r\nÖstersund och Umeå.</pre><pre>Jag är mot denna bakgrund för närvarande inte\r\nberedd att vidta några åtgärder med anledning av\r\nHans Stenbergs fråga.</pre><pre>Anf. 97  HANS STENBERG (s):</pre><pre>Fru talman! Jag vill börja med att tacka\r\nkommunikationsministern för svaret på frågan. Att\r\nha väl fungerande kommunikationer är en\r\ngrundförutsättning för att kunna utveckla ett väl\r\nfungerande näringsliv. Under senare år har\r\nnäringslivet i Västernorrland haft en oerhört\r\nnegativ utveckling. För Sundsvalls del kan jag\r\nnämna att två börsnoterade företag för två år sedan\r\nhade sina huvudkontor där. De huvudkontoren har\r\nnu flyttats till andra orter.\r\nKommunikationsministern har själv varit med och\r\nsett till så att statliga Telestyrelsen har flyttat sin\r\nverksamhet, som var förlagd till Sundsvall, till\r\nandra orter.</pre><pre>Huvudorsaken till att verksamheterna har flyttats\r\nhar varit dåliga kommunikationer. När nu\r\nkommunikationerna fortsätter att försämras skapas\r\nnaturligtvis oro bland både politiker och\r\nmedborgare i länet. Dessa försämrade\r\nkommunikationer begränsar kraftigt våra\r\nmöjligheter att utveckla näringslivet. Det står\r\nockså i skarp kontrast till de uttalanden som har\r\ngjorts från regeringen om vikten av att utveckla\r\nkommunikationerna i hela landet.</pre><pre>Jag blir litet besviken på svaret. Här satsar man nu\r\npå att utveckla snabbtåg på sträckan Stockholm--\r\nSundsvall. Det vore väl en klok politik från SJ:s och\r\nstatens sida att se till så att man inte vänjer av allt\r\nfolk med att åka tåg innan man inför snabbtåg.</pre><pre>Anf. 98  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Jag anser att Hans Stenberg har\r\nfullständigt fel i de slutsatser som han drar,\r\nnämligen att det sker en försämring av\r\nkommunikationerna.</pre><pre>I den här regionen genomförs gigantiska satsningar,\r\nsåsom utbyggnad med snabbtåg på Ostkustbanan,\r\nstart av den första etappen av Bottniabanan,\r\nsatsningar på E 4:an -- inte minst det gigantiska\r\nVeda-projektet som har stor betydelse för den här\r\nregionen. Hans Stenberg, detta är bara några\r\nexempel på de satsningar som görs och som denna\r\nregion har fått en stor del av.</pre><pre>Men problemet är att för få resande utnyttjar\r\nmöjligheten att resa med nattåg mellan Sundsvall\r\noch Göteborg. Vi har i dag köpt in interregional\r\nolönsam järnvägstrafik för knappt 500 miljoner\r\nkronor. Nattågstrafiken som går över övre\r\nNorrland drar ungefär en tredjedel av det beloppet.\r\nMycket stora pengar satsas alltså på detta. Men för\r\natt kunna upprätthålla fler linjer måste vi se till att\r\nden här trafiken utnyttjas.</pre><pre>Naturligtvis skulle man kunna fråga sig varför man\r\ninte kan åka nattåg till andra destinationer än bara\r\nStockholm och Göteborg. Det finns säkert många\r\nandra orter som skulle vara intressanta i det här\r\nsammanhanget. Men den springande punkten,\r\nvilken Hans Stenberg och jag säkert är helt överens\r\nom, är att vi måste få fler resande att inse\r\nfördelarna med att utnyttja det trafikutbud som\r\nställs till förfogande.</pre><pre>Anf. 99  HANS STENBERG (s):</pre><pre>Fru talman! Anledningen till att jag nämner\r\nGöteborg är att en hel del studerande åker just\r\nsträckan Sundsvall--Göteborg. För dem är flyget\r\nofta inget alternativ, bl.a. på grund av priser.</pre><pre>Om marknadskrafterna och antalet resande helt\r\nskall styra utbudet av kommunikationer, kan vi\r\nkonstatera att vi i Norrland går en ganska dyster\r\nframtid till mötes. Åtminstone tidigare, när vi\r\ndiskuterade flyget, har kommunikationsministern\r\nihärdigt förfäktat åsikten att staten vid avreglering\r\nnaturligtvis bör upphandla olönsam trafik. Anser\r\nkommunikationsministern att staten upphandlar\r\ntillräckligt mycket trafik? Är\r\nkommunikationsminstern nöjd med den utveckling\r\nsom vi har i dag?</pre><pre>Anf. 100  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Först vill jag erinra Hans Stenberg om\r\natt det var en regering ledd av hans eget parti som\r\nlade fram och genomförde 1988 års trafikpolitiska\r\nbeslut, som byggde på just de principer som Hans\r\nStenberg nu tar avstånd från, nämligen en trafik\r\nmotiverad utifrån hur många resande som vill\r\nutnyttja de olika linjerna.</pre><pre>Om vi kopplar bort den viktiga variabeln antalet\r\nresande vid beräkning av vilken trafik som det skall\r\nsatsas på, tror jag att vi är mycket illa ute.</pre><pre>Att staten på olika sätt tar ett regionalpolitiskt\r\nansvar, det är en helt annan sak. Vad gäller flyget,\r\nvisar det sig att allt fler nya linjer exempelvis i\r\nNorrlands inland tillkommer utan statlig\r\nsubvention, utan subvention från de resande som\r\nflyger mellan exempelvis Luleå--Stockholm och\r\nUmeå--Stockholm. När vi har sett hur systemet\r\nstabiliserat sig, kan vi avgöra vad som behöver\r\nhandlas upp av staten.</pre><pre>Anf. 101  HANS STENBERG (s):</pre><pre>Fru talman! Naturligtvis är jag fullt medveten om\r\natt det var en socialdemokratisk regering som\r\ninförde dessa bestämmelser. Men det handlar också\r\nom att man bör följa upp besluten för att se hur\r\nutvecklingen blir.</pre><pre>När man införde de här bestämmelserna, var det\r\ninte i avsikten att nattågstrafiken mellan två så här\r\npass stora orter skulle läggas ned. Det är jag helt\r\növertygad om.</pre><pre>Anf. 102  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Slutligen vill jag inför behandlingen av\r\nden här propositionen, som just handlar om köp av\r\ninterregional persontrafik på järnväg, ge Hans\r\nStenberg ett tips. Propositionen lades fram, om jag\r\nminns rätt, den 14 oktober. Det finns motionstid\r\nkvar, och det är alltså möjligt för Hans Stenberg att\r\nfinna ledamöter i denna riksdag som ändrar\r\nprofilen på det upphandlingsförslag som finns, ett\r\nförslag som inkluderar sträckan Sundsvall--\r\nGöteborg.</pre><pre>Anf. 103  HANS STENBERG (s):</pre><pre>Fru talman! När nu kommunikationsministern\r\nsäger att det är möjligt att finna ledamöter som\r\njobbar med detta, väcks en viss förhoppning om att\r\ndet även inom regeringen går att få visst stöd för att\r\nfå till stånd en sådan här förändring. Jag avser att\r\nväcka en motion, för att se vad som kan göras.</pre><pre>\r\n19 §  Svar på fråga 1993/94:51 om kostnaderna\r\nför den enskilde vid exekutiv försäljning av\r\nfastighet</pre><pre>Anf. 104  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Inger Lundberg har frågat mig om jag\r\när beredd att ta initiativ till en översyn av\r\nkostnaderna för den enskilde vid exekutiva\r\nförsäljningar av fastigheter.</pre><pre>Nya bestämmelser om avgifter vid\r\nkronofogdemyndigheterna trädde i kraft den 1\r\njanuari i år. De nya bestämmelserna grundas på en\r\növersyn av avgiftssystemet som\r\nRiksrevisionsverket gjort på regeringens uppdrag.\r\nRRV:s förslag redovisades i 1992 års\r\nkompletteringsproposition. Jag förklarade där att\r\njag räknade med att förslaget i allt väsentligt skulle\r\nkunna följas, vilket också skedde.</pre><pre>Vad gäller exekutiv försäljning av fastigheter\r\ninnebär de nya bestämmelserna att det nu tas ut\r\nvärderingsavgift och försäljningsavgift efter en\r\nprocentsats av fastighetens värde som är högre än\r\nför försäljningsavgiften i det gamla systemet.\r\nSamtidigt har emellertid den s.k. särskilda avgiften\r\nför faktisk värderingskostnad slopats.</pre><pre>Att avgifterna baseras på det värde som fastigheten\r\nåsatts vid värderingen, och inte på det pris som den\r\nropas in för, hänger samman med att det annars\r\nskulle uppkomma praktiska svårigheter vid\r\nauktionen. Avgiften är nämligen en av de poster\r\nsom påverkar vilket lägsta inrop som kan godtas,\r\noch den behöver därför vara bestämd till sitt belopp\r\nnär auktionen påbörjas.</pre><pre>Viktigast i det här sammanhanget är att avgifterna\r\ninte sätts så högt att de överstiger de verkliga\r\nkostnaderna för försäljningen. Att avgifterna\r\nberäknas på ett värde som är högre än det pris som\r\nuppnås vid försäljningen behöver inte betyda att så\r\nblir fallet.</pre><pre>Jag är emellertid väl medveten om att en ny\r\navgiftskonstruktion, som det här är fråga om, i en\r\ndel fall kan ge konsekvenser som inte förutsetts och\r\ninte heller är önskvärda. Det finns därför all\r\nanledning att utvärdera de nya reglerna när de\r\ntillämpats någon tid. Jag kommer att ta de initiativ\r\nsom behövs, för att en sådan utvärdering skall ske\r\ninom den närmaste tiden.</pre><pre>Anf. 105  INGER LUNDBERG (s):</pre><pre>Fru talman! Jag tackar skatteministern för svaret.\r\nDet är bra att de nya reglerna skall utvärderas. Men\r\nsamtidigt vill jag säga att det är allvarligt att man på\r\nett sådant här område inför regler som kan slå mot\r\nmycket svaga grupper, samtidigt som man redan\r\nnär dessa regler införs misstänker att de inte\r\nkommer att slå riktigt bra.</pre><pre>De människor som vi talar om är människor i en\r\nmycket svår situation. Det kan handla om unga\r\nfamiljer där kanske båda makarna är arbetslösa,\r\noch som genom försämrade räntebidrag och genom\r\natt de kanske tvingades låsa sina räntor i samband\r\nmed räntechocken för något år sedan befinner sig i\r\nen ohållbar situation. Det är unga familjer som\r\ntvingas gå från hus och hem. De tvingas gå från sitt\r\nhem med mycket stora skulder. Just de familjerna\r\ndrabbas av de kraftigt höjda avgifterna vid\r\nexekutiva försäljningar.</pre><pre>Det är ju ingen liten förändring som regeringen har\r\ngenomfört. Det är i många fall fråga om en två- till\r\ntredubbling av avgifterna. Precis som\r\nskatteministern säger baseras avgifterna på ett\r\nvärderingspris, ett teoretiskt pris, inte på det\r\nverkliga försäljningspriset.</pre><pre>Bakgrunden till att avgifterna beräknas på det\r\nteoretiska priset är att det annars skulle kunna\r\nuppstå praktiska svårigheter för staten och\r\nborgenärerna. Men jag tror, skatteministern, att\r\nreglerna skulle kunna konstrueras på ett sätt som\r\ninnebär att det här inte slår lika hårt mot de\r\ndrabbade människorna.</pre><pre>Anf. 106  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Det finns olika skäl till att det blir fråga\r\nom exekutiv auktion. Skälen kan vara så\r\nbehjärtansvärda, opåverkbara problem som Inger\r\nLundberg tog upp. Men skälen kan ockå vara\r\nandra.</pre><pre>Det är här fråga om en översyn som syftar till att få\r\nfull kostnadstäckning i försäljningsverksamheten.\r\nJag tror att vi kan vara överens om att det inte är\r\ntänkt som en verksamhet -- hur tråkig den än är --\r\nsom skall belasta statsverket, utan kostnaderna\r\nskall totalt sett täckas. Man har då försökt hitta en\r\nkonstruktion som ger denna fulla kostnadstäckning\r\nmed så rimliga effekter som möjligt. Under oktober\r\n1992 gjordes det en utvärdering för några\r\nfastigheter i Göteborgs och Bohus län.\r\nUtredningen utvisade att det nya avgiftssystemet\r\ngav högre avgifter för dyra fastigheter, men det gav\r\noförändrade, eller måttligt ökade, avgifter för\r\nfastigheter till ett värde av 500 000--600 000 kr. För\r\nde allra billigaste fastigheterna blev avgifterna\r\nlägre.</pre><pre>Det finns en totalitet som antagligen slår rätt. Men\r\ndet är svårt att säga i förväg. Vad gäller\r\nfördelningen på de olika fastigheterna och de\r\nproblem som kan finnas, tänker jag se till att det\r\nden närmaste tiden görs en översyn för att\r\neventuellt kunna vidta förändringar för att uppnå\r\nett bättre resultat.</pre><pre>Anf. 107  INGER LUNDBERG (s):</pre><pre>Fru talman! Det finns ett skydd i systemet. Det är\r\nett skydd i samband med stora försäljningar, t.ex.\r\nindustrifastigheter och kontorsfastigheter. Det\r\nskyddet är på två basbelopp. När det gäller de\r\nmycket billiga fastigheterna är det ofta fråga om\r\nobebyggda tomter och liknande. Men det finns en\r\nstor mängd villafastigheter som drabbar just den\r\ngrupp vi talade om tidigare. Jag tycker att det är bra\r\natt översynen skall göras och att det skall ske\r\nsnabbt. Jag tror att det är nödvändigt att\r\nomedelbart gå och se vilka justeringar som kan\r\ngöras i systemet. De beräkningar vi har gjort och de\r\nexempel jag har tillgång till talar för att människor\r\nkan drabbas allvarligt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>20 §  Svar på fråga 1993/94:64 om momsbefrielse\r\nvid alternativmedicinsk behandling</pre><pre>Anf. 108  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Ingrid Hemmingsson har frågat mig\r\nnär jag avser att fullgöra riksdagens beställning i\r\nfråga om momsbefrielse vid alternativmedicinsk\r\nbehandling. Frågan har ställts mot bakgrund av att\r\nskatteutskottet i sitt betänkande 1992/93:SkU26\r\nuttalat att beredningen av frågan om undantag från\r\nskatteplikt för alternativmedicinsk behandling bör\r\nske med inriktning på att riksdagen så snart som\r\nmöjligt skall kunna ta ställning till ett förslag från\r\nregeringen om ett sådant undantag.</pre><pre>Utredningen (1992:02) om vissa\r\nmervärdesskattefrågor lämnade i november 1992\r\nett betänkande som bl.a. innehöll förslag om en\r\nbetydande utvidgning av undantag från skatteplikt\r\ntill mervärdesskatt för tjänster avseende sjukvård.\r\nI propositionen 1992/93:190 om mervärdesskatt på\r\nväg- och broavgifter m.m. som lämnades till\r\nriksdagen under våren 1993 ingick bl.a.\r\nutredningens förslag om undantag från skatteplikt\r\nför medicinskt betingad fotvård. Förslaget ledde till\r\nlagstiftning som trädde i kraft den 1 juli\r\ninnevarande år.</pre><pre>Enligt utredningens beräkningar skulle en\r\nutvidgning av det skattefria sjukvårdsområdet till\r\natt också avse alternativa behandlingsmetoder\r\nminska statens mervärdesskatteintäkter med ca\r\n120--130 miljoner kronor. Vidare är det förenat\r\nmed betydande tekniska och principiella\r\nsvårigheter att definiera och avgränsa det område\r\nsom i så fall bör omfattas av skattefriheten.</pre><pre>När en tillfredsställande lösning uppnås av såväl\r\nfrågan om finansiering av förslaget som de tekniska\r\noch principiella problem som en sådan skattefrihet\r\nkan ge upphov till, avser jag att återkomma till\r\nriksdagen med förslag i denna del. Detta kan dock\r\nske tidigast till vårriksdagen.</pre><pre>Anf. 109  INGRID HEMMINGSSON (m):</pre><pre>Fru talman! Jag vill tacka för svaret, fast statsrådet\r\nförmodligen förstår att jag inte är alls nöjd med det.\r\nDet gäller speciellt att statsrådet sade att ''detta kan\r\ndock ske tidigast till vårriksdagen''. Det innebär ju\r\negentligen att regeringen inte har tänkt att\r\neffektuera riksdagens begäran.</pre><pre>Jag skall nämna litet grand vad som har hänt\r\ntidigare. Sedan skall jag komma in på varför vi är\r\nså angelägna om att regeringen måste effektuera\r\nriksdagens beslut. Utredningen har lagt fram\r\nförslag om att tillämpa konkurrensneutralitet\r\nmellan alternativmedicin och skolmedicin. Det\r\nväcktes motioner från de borgerliga partiernas sida,\r\noch riksdagen fattade beslut om att begära att\r\nregeringen skyndsamt skall lägga fram ett förslag.</pre><pre>Jag vill påminna om att detta har varit ett vallöfte\r\näven före den borgerliga regeringens tillträde. Jag\r\nhar faktiskt skrivit under en reservation med\r\nstatsrådet som första namn att\r\nkonkurrensneutraliteten är något som den\r\nborgerliga regeringen skall fatta beslut om. Detta\r\när viktigt, annars begränsas människors valfrihet. I\r\nalla andra sammanhang talas så mycket om den\r\nenskilda människans valfrihet. Men här tycker inte\r\nstatsrådet att det är möjligt att verkställa ett beslut\r\nfattat av riksdagen.</pre><pre>Man måste ju utgå från människans behov.\r\nMänniskan är mycket mer komplicerad till sin natur\r\nän vad man tidigare har trott. Det här kommer att\r\nframgå mer och mer. Om det finns personer som\r\ntycker att alternativa metoder lindrar och botar,\r\nmåste deras beslut få gälla. Jag kan inte ställa upp\r\npå orsakerna till att riksdagens beslut inte skall\r\ngälla.</pre><pre>Anf. 110  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Som redan har framgått har en del\r\nbeslut redan effektuerats. Det är självklart att jag\r\ntänker effektuera beslutet.</pre><pre>Vidare finns det finansiella problem som vi kan\r\nlämna därhän. Mig veterligt har inte riksdagen\r\nanvisat någon finansiering för dessa 120--130\r\nmiljoner kronor. I dessa tider av statsfinansiell\r\nobalans är det också en fråga som måste hanteras.</pre><pre>Men det finns också problem i fråga om att\r\ndefiniera vad som är alternativmedicin. Det är\r\noerhört svårt. Frågan om vad som kan betraktas\r\nsom alternativmedicin bereds också inom\r\nSocialdepartementet. Mig veterligt har man där\r\nännu inte kommit fram till hur frågan skall\r\nhanteras.</pre><pre>Låt mig ta ett praktiskt fall som har diskuterats. Jag\r\nhar ägnat många timmar åt att diskutera hur vi skall\r\ngå vidare med frågan. Låt oss titta på frågan om\r\nmassage. Behovet av massage kan vara medicinskt\r\nbetingat. Det bör i så fall naturligtvis vara\r\nmomsbefriat. Jag delar uppfattningen att denna typ\r\nav utanför den organiserade sjukvården\r\nexisterande behandlingsmetoder skall också vara\r\nskattebefriade. Det är ingen diskussion om den\r\nsaken. Men sedan har vi frågan om att få massage\r\nför sitt välbefinnande. Om jag känner att jag är\r\nganska trött och att jag skulle bli uppiggad av\r\nmassage, skall det också vara momsbefriat?</pre><pre>Gränsen mellan vad som är alternativ sjukvård -- vi\r\när överens om att den skall momsbefrias -- och det\r\nsom är något helt annat är svår att definiera. Det\r\nfinns ytterligare några steg som kan tas och som är\r\nförhållandevis enkla. Jag tror mig kunna ta\r\nytterligare steg under våren 1994 i det avseendet.\r\nMen det finns avgränsnings- och\r\ndefinitionsproblem. Jag tar frågan om massage som\r\nett exempel på vilka problem som finns. Men\r\ninriktningen är momsbefrielse, och självklart\r\nkommer jag att effektuera riksdagens beslut. Men\r\nriksdagen måste ge mig tid att komma fram till den\r\ndefinition och avgränsning som behövs.</pre><pre>Anf. 111  INGRID HEMMINGSSON (m):</pre><pre>Fru talman! När vi fattade detta beslut i riksdagen\r\nhänvisade vi till den utredning som hade gjorts. I\r\nutredningen talas mycket om avgränsningar.\r\nUtredningen har tagit upp den typ av avgränsningar\r\nsom riksdagen hade som underlag vid beslutet.\r\nDärför hoppas jag att statsrådet tittar på dessa tre\r\npunkter. Där finns också svaret på\r\nmassageexemplet. Allmän rekreation och\r\nskönhetsvård skall naturligtvis inte vara\r\nmomsbefriat. Vården skall ges individuellt och skall\r\navse utredning eller behandling av sjukdom eller\r\nkroppsfel.</pre><pre>Riksdagen har ställt sig bakom utredningens\r\nförslag, och därför kan det inte vara några\r\nsvårigheter att effektuera riksdagens beslut.</pre><pre>Anf. 112  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Denna utredning har remissbehandlats\r\noch ligger för närvarande för beredning i\r\nSocialdepartementet. Så långt är, såvitt jag förstår,\r\nvi överens. Då är frågan vilka slutsatser som skall\r\ndras av de olika synpunkter som har lämnats i\r\nremissomgången.</pre><pre>Sett från mina utgångspunkter är det fråga om att\r\nfundera kring hur gränsdragningen skall hanteras.\r\nIngrid Hemmingsson och jag är överens om att\r\nmomsbefrielsen skall gälla sådant som är\r\nmedicinskt betingat. Men var drar jag gränsen? Att\r\nanvända ord som förklarar vad det är man menar är\r\ninte detsamma som att ha hittat system som\r\nfungerar i den praktiska tillämpningen för\r\nskattemyndigheterna.</pre><pre>Det viktiga är att vi är helt överens om\r\ninriktningen. Jag delar den uppfattning\r\nfrågeställaren har. Vi är också överens om att det\r\nmåste finnas en bra avgränsning. Vi är, slutligen,\r\növerens om att finansieringen måste ske på ett\r\nförtroendefullt och rimligt sätt. Vi har mycket\r\ngemensamt. Frågan är när förslagen skall läggas\r\nfram. Bakgrunden måste vara gediget genomtänkt.</pre><pre>Anf. 113  INGRID HEMMINGSSON (m):</pre><pre>Fru talman! Jag kan inte finna något annat än att\r\nförslaget från regeringens sida måste komma under\r\nvårriksdagen och inte, som statsrådet har sagt,\r\ntidigast till vårriksdagen. Jag förutsätter att det är\r\nså i och med att statsrådet har understrukit detta i\r\nsvaret.</pre><pre>Jag hoppas vidare att detta skall beredas i\r\nskatteutskottet -- statsrådet sade socialutskottet --\r\neftersom det ändock är en skattefråga. Eventuella\r\nandra utredningar under socialutskottet, som jag\r\nsjälv är ledamot av, ligger så långt fram i tiden att\r\nde inte kan vara relevanta.</pre><pre>Oavsett vad som har anförts av remissinstanser\r\nm.fl. har vi ändå haft sådana här diskussioner. Jag\r\nvill understryka att det är fråga om ett beslut av\r\nriksdagen. Vi tycker att detta är mycket viktigt och\r\natt det har att göra med människans fria val, något\r\nsom vi anser måste prioriteras.</pre><pre>Det vore riktigt illa om regeringen skulle strunta i\r\nriksdagens beslut, men jag tycker mig nu ha fått en\r\nförsäkran från statsrådet att han inte har för avsikt\r\natt göra det utan tänker lägga fram ett förslag till\r\nriksdagen under våren.</pre><pre>Anf. 114  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Jag kommer inte alls att strunta i\r\nriksdagens beslut. Däremot finns det all anledning\r\natt se till att riksdagen får förslag från regeringen\r\nsom är väl underbyggda.</pre><pre>Vi är helt överens också när det gäller individens\r\nfria val. Det förslag som vårt gemensamma parti\r\nhar resonerat om vad gäller sjukförsäkringen\r\ninnebär att patienten skall få ett fritt val av\r\nvårdgivare. Men samtidigt har vi ett\r\nkostnadsproblem, som vi har diskuterat länge. Det\r\nfinns en risk att patienten och den som ger vården\r\när överens om att blåsa upp kostnaden. Detta har\r\nModerata samlingspartiet också tagit hänsyn till i\r\ndiskussionen om hur en sjukförsäkringsreform skall\r\nutformas.</pre><pre>Vi har när det gäller kontrollen samma\r\navgränsningsproblem. Systemet skall inte användas\r\npå ett icke avsett sätt. Såvitt jag förstår är vi överens\r\nockså om detta. Det finns ett antal tekniska\r\nproblem att hantera, och jag och mina tjänstemän\r\nägnar faktiskt en del tid åt att klara dem. Självfallet\r\nskall vi fullfölja riksdagens beslut i takt med att vi\r\nkan komma fram till hållbara lösningar.</pre><pre>Anf. 115  INGRID HEMMINGSSON (m):</pre><pre>Fru talman! Vad vi har åsyftat från riksdagens sida\r\när konkurrensneutralitet, så att människorna själva\r\nkan välja sina vårdgivare. Det kan i sig inte leda till\r\natt systemet överutnyttjas.</pre><pre>Jag vet att olika byråkrater kan ha litet olika åsikter\r\nom detta. Jag vill därför föreslå att statsrådet själv\r\ntar besluten. Jag tycker att om detta ställer till\r\noreda i den byråkratiska gången, skall man ta\r\nbeslutet utifrån människors behov, inte med\r\nutgångspunkt i att förenkla kontrollen eller i att på\r\nnågot annat sätt göra systemet enklare för dem som\r\nskall administrera det.</pre><pre>Anf. 116  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! När Ingrid Hemmingsson för några\r\ninlägg sedan redovisade hur man skall göra en\r\ngränsdragning var vi överens om att det krävs en\r\ngränsdragning mellan det som skall vara\r\nmomsbefriat och det som inte skall vara det. Om\r\nman skall göra sådana gränsdragningar, måste de\r\nkunna fungera i tillämpningen.</pre><pre>Jag kan ha synpunkter på hur man inom en\r\nbyråkrati tenderar att försvara sina regelsystem,\r\noch sådant kan jag ha förståelse för. Men det som\r\nskall styra mig vid ändringar i regelsystemen skall\r\nvara möjligheterna att få till stånd bra fungerande\r\nsystem. Det är också det som är avsikten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>21 §  Svar på fråga 1993/94:39 om Domän AB:s\r\nförsäljning av skogsmark</pre><pre>Anf. 117  Näringsminister PER\r\nWESTERBERG (m):</pre><pre>Fru talman! Carl Olov Persson har frågat mig om\r\nDomän AB har arbetat för att fullfölja\r\nförsäljningen av mark till jord- och skogsbrukare\r\nenligt avtal om bolagisering av Domänverket\r\nmellan svenska staten och Domän AB av den 30\r\njuni 1992.</pre><pre>Riktlinjerna för riksdagens beslut om Domäns\r\nförsäljning av mark till enskilda återfinns i\r\nbolagiseringsavtalet. Riktlinjerna innebär fortsatt\r\nförsäljning t.o.m. juni 1996 av jordbruk, jord- och\r\nskogsmark samt permanent- och fritidsbostäder.\r\nSedan bolagiseringstidpunkten den 1 juli 1992 har\r\nDomän på olika sätt aktivt arbetat för att\r\ngenomföra beslutade fastighetsförsäljningar. Som\r\nexempel kan nämnas olika slag av\r\ninformationsmaterial som Domän har framtagit för\r\nändamålet. Domän har t.o.m. utgången av\r\nseptember månad 1993 sålt 1 300 objekt av nämnda\r\nkategorier varav 420 utgör skogsmark motsvarande\r\n41 500 hektar. För Domän återstår ca 3 500 objekt\r\natt sälja, varav ca 800 utgörs av jordbruk och\r\nskogsmark. Jag anser därför att Domän på ett bra\r\nsätt har arbetat för att fullfölja riktlinjerna i\r\nbolagiseringsavtalet och därmed medverkat till att\r\nbl.a. stärka det enskilda jord- och skogsbruket.</pre><pre>Anf. 118  CARL OLOV PERSSON (kds):</pre><pre>Fru talman! Jag får tacka näringsministern för\r\nsvaret. Tiden går fort, och det har snart gått två år.\r\nFristen innan avtalet löper ut är snart till ända. Jag\r\när inte lika nöjd som näringsministern är med\r\nutvecklingen.</pre><pre>Domän äger ungefär 5 miljoner hektar skog, och\r\ndet är 20 % av hela det svenska skogsinnehavet.\r\nMan har nu sålt ut knappt 1 %, nämligen 41 500\r\nhektar. Det betyder att 2 promille av det totala\r\nskogsinnehavet har bytt ägare och övergått till\r\nprivata intressenter. Jag anser att det är\r\nförsumbart.</pre><pre>Samtidigt gör Domän anspråk på att få köpa\r\nskogsmark. Domän är såvitt jag förstår ett starkt\r\nföretag, med god likviditet, och kommer att kunna\r\ngenomföra ytterligare upphandlingar. Jag har\r\ndessutom i de samtal som jag har haft med olika\r\npresumtiva köpare fått uppgift om att Domän\r\nobstruerar en del och gärna vill lägga hinder i vägen\r\nför ytterligare privatisering.</pre><pre>Man har klassat stora delar av innehavet som\r\nkärnområde. Det gäller i princip hela Norrland och\r\ndelar av Bergslagen. Från dessa områden vill man\r\ninte alls sälja något. Jag har dessutom ryktesvis hört\r\natt Domän försöker kringgå kravet på försäljning\r\nav små innehav upp till 200 hektar genom att slå\r\nsamman fastighetsenheter. Jag skulle vilja höra\r\nvilken kommentar näringsministern har till detta.</pre><pre>Anf. 119  Näringsminister PER\r\nWESTERBERG (m):</pre><pre>Fru talman! Mina samtal med Domän har klart och\r\nentydigt utmynnat i att Domän har en mycket stark\r\nvilja att avyttra denna typ av fastigheter. Dessa\r\nligger inte i linje med Domäns affärsidé och är inte\r\nlönsamma för Domän. Tvärtom är man angelägen\r\nom att likvidera denna typ av fastigheter. Man är\r\nväl i takt med den plan som man lagt upp till 1996\r\nvad gäller försäljning av skog.</pre><pre>Men detta skall självfallet ske till någorlunda\r\nkommersiella priser. Det är klart uttryckt att man\r\nskall sälja i praktiken alla innehav under 200\r\nhektar, om inte mycket starka skäl häremot finns.\r\nDet är även en klar ambition att sälja ut alla\r\njordbruk, om inte mycket starka skäl finns mot\r\ndetta. Man skall vidare gå in för försäljning av\r\nfastigheter för permanent- och fritidsboende.</pre><pre>Anf. 120  CARL OLOV PERSSON (kds):</pre><pre>Fru talman! En av huvudtankarna i propositionen\r\nom omvandling av Domänverket till Domän AB\r\nvar ju att stödja företagandet i glesbygden och att\r\nskapa bärkraftiga enheter. Detta har nog inte skett\r\ni den omfattning som jag hade förväntat mig.</pre><pre>Anf. 121  Näringsminister PER\r\nWESTERBERG (m):</pre><pre>Fru talman! Har Carl Olov Persson någon typ av\r\nklagomål eller kan han visa på att något inte går\r\nsom det borde enligt propositionen, är han mycket\r\nvälkommen till mig för att nu eller senare redovisa\r\ndetta. Vi har ett mycket starkt intresse av att leva\r\nupp till riksdagens beslut att fullfölja det\r\nbolagiseringsavtal som vi har varit med om att\r\nskriva under.</pre><pre>Vi har dock inte upplevt att vi har fått nämnvärda\r\nsådana klagomål. Däremot har det av olika skäl\r\nförekommit viss tidsutdräkt, både från bolagets\r\nsida och från andra, vilket ställt till en del problem.</pre><pre>Men om det finns synpunkter eller klagomål\r\ninnebärande att man inte lever upp till riksdagens\r\nbeslut, ta gärna fram dem! Vi tar mycket seriöst på\r\nföresatsen att leva upp till detta.</pre><pre>Anf. 122  CARL OLOV PERSSON (kds):</pre><pre>Fru talman! Jag ber att få återkomma i den frågan.</pre><pre>Jag tänkte också vidga frågeställningen något. Vi\r\nhar i tidningarna kunna läsa om att det pågår\r\nförhandlingar om en sammanslagning mellan\r\nDomän AB och ASSI. Även NCB har nämnts i\r\nsammanhanget. Förverkligas en sådan stor\r\nsammanslagning, får den ett sådant format att 40 %\r\nav allt skogsinnehav hamnar under en hatt,\r\ndessutom med anknytning till skogsägarrörelsen,\r\nsom står för ungefär 25 % av skogsnäringen i\r\nlandet.</pre><pre>Detta blir en oerhört stark koncentration. Vad\r\nsäger näringsministern om en sådan enorm\r\nkoncentration av Sveriges skogsägare? Är det t.ex.\r\nbra ur konkurrenssynpunkt?</pre><pre>Anf. 123  Näringsminister PER\r\nWESTERBERG (m):</pre><pre>Fru talman! Först och främst skall vi undvika alltför\r\nmycket av spekulationer. Det sagda är korrekt så\r\ntill vida att ASSI:s och Domäns styrelser till mig har\r\ninkommit med ett brev med begäran att få\r\nfusionera ASSI och Domän. Det skulle innebära att\r\nASSI fick en bra självförsörjningsgrad,\r\nmotsvarande vad andra bolag har, när det gäller\r\nmassaved och massaflis och därmed skulle få en\r\nstörre uthållighet och flexibilitet.</pre><pre>Det Carl Olov Persson nu vill göra är att dra in\r\nandra bolag och i princip alla privata skogsägare i\r\nsamma block. Det finns inga planer på någonting\r\nsådant.</pre><pre>Dessutom måste jag mycket klart säga att alla\r\nprivata skogsägare inte ingår i NCB. 11 % av\r\nskogsmarken finns inom Domän i dag. Det är detta\r\ndet är fråga om, det är vad diskussionen med ASSI\r\ngäller. Det är detta vi skall pröva utomordentligt\r\nseriöst, utifrån konkurrenssynvinkel, utifrån\r\nskogsindustrins synvinkel och nationellt i Sverige\r\nför att därefter komma fram till ett beslut.</pre><pre>Anf. 124  CARL OLOV PERSSON (kds):</pre><pre>Fru talman! Jag vill trots allt skicka med en varning\r\nför att detta bolag kan bli ett enormt starkt\r\nekonomiskt företag, som i princip kan ge sig på att\r\nköpa ytterligare företag och skapa en väldig\r\nkoncentration. Vi vill trots allt ha en fri konkurrens\r\npå denna marknad.</pre><pre>Dessutom talas det i det här sammanhanget om att\r\nman skall sälja ut 10 % av ägandet. Så fort staten\r\nhar släppt något litet av ägandet har staten inte\r\nlängre någon handlingsförmåga i de här frågorna.\r\nJag vill höra om det inte trots allt finns en vilja att\r\nmotverka en sådan tänkt utveckling.</pre><pre>\r\nAnf. 125  Näringsminister PER\r\nWESTERBERG (m):</pre><pre>Fru talman! Näringsdepartementet och jag själv\r\nkommer med mycket stor kraft att tillse att\r\nriksdagens beslut skall gå i verkställighet när det\r\ngäller Domän och de försäljningar som skall ske till\r\nenskilda personer. Vi har ett mycket starkt sådant\r\nintresse. Jag har även uppfattat att det intresset\r\ndelas av Domäns ledning, som har starkt\r\nföretagsekonomiska skäl för sin åsikt i denna del.</pre><pre>Spekulationer i övrigt har jag ingen anledning att i\r\ngrunden kommentera. Jag tycker dock att man\r\nallmänt skall vara mycket försiktig med att här\r\nräkna in alla privata skogsägare som tillhör något\r\nenstaka block. I så fall blir grupperna av skogsägare\r\ni Sverige totalt sett mycket få. Det tror jag leder\r\ntanken alldeles galet.</pre><pre>Ajournering</pre><pre>Kammaren beslöt kl. 16.32 på förslag av talmannen\r\natt ajournera förhandlingarna till kl. 18.00.</pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>22 §  Svar på frågorna 1993/94:9 och 17 om\r\näldreomsorgen</pre><pre>Anf. 126  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Jan Andersson har frågat mig dels hur\r\njag tänker agera för att få förbättringar till stånd\r\ninom äldreomsorgen, dels vad regeringen ämnar\r\ngöra när det gäller de ökade avgifterna för äldre.\r\nJan Andersson undrar om det inte vore lämpligt att\r\nett högkostnadsskydd utreddes på nytt. Som herr\r\ntalmannen nämnde besvarar jag frågorna i ett\r\nsammanhang.</pre><pre>Regeringen uppdrog hösten 1991 åt Socialstyrelsen\r\natt under fem år följa och utvärdera ÄDEL-\r\nreformen. Förra fredagen överlämnade\r\nSocialstyrelsen en redovisning av ÄDEL-\r\nreformens första ett och ett halvt år.\r\nSammanfattningsvis ges en i huvudsak positiv bild\r\nav reformens genomförande och äldreomsorgens\r\nutveckling. När det gäller den av kommunerna\r\növertagna sjukhemsverksamheten pekar styrelsen\r\ndock på stora skillnader i fråga om kvalitet och\r\ninnehåll mellan olika sjukhem. Av rapporten\r\nframgår också att det fortfarande finns vissa\r\noklarheter i ansvarsfördelningen mellan landsting\r\noch kommuner bl.a. när det gäller\r\nrehabiliteringsinsatser för äldre och handikappade.</pre><pre>Jag har tagit fasta på den debatt som förekommit\r\noch de synpunkter Socialstyrelsen lämnat avseende\r\nde mer hälso- och sjukvårdsinriktade delarna av\r\nÄDEL-reformen liksom det oklara\r\nansvarsförhållandet när det gäller\r\nrehabiliteringsinsatserna. Regeringen kommer\r\ndärför inom kort att förelägga riksdagen ett förslag\r\nom att 50 miljoner kronor anslås för\r\nutvecklingsarbete på dessa områden. Sådana\r\nutvecklingsmedel avses bli tillgängliga redan från\r\nårsskiftet.</pre><pre>Jag avser också att inom kort inbjuda till en hearing\r\nkring situationen på äldreområdet. Det är viktigt\r\natt vi får kunskaper om de äldres situation inte bara\r\nvia massmedierna utan också genom en seriös\r\ngenomlysning av de frågor som väckts.</pre><pre>Som orsak till påstådda missförhållanden anför Jan\r\nAndersson dels indragningar av ekonomiska medel\r\nfrån kommunerna, dels marknadstänkandet på\r\näldreområdet. Riksdagen har på regeringens\r\nförslag beslutat att för år 1994 återföra drygt 4\r\nmiljarder kronor till kommunerna, vilket rimligtvis\r\nkommer att underlätta deras ekonomiska situation.</pre><pre>När det gäller nya driftsformer ser jag mycket\r\npositivt på de privata initiativ som nu tas på bl.a.\r\näldreområdet. Jag menar att människor med\r\nengagemang för omsorgsfrågor bör ges möjlighet\r\natt t.ex. genom entreprenader få utveckla nya idéer\r\ninom äldreomsorgen. Jag följer utvecklingen med\r\nstort intresse och vet att Socialstyrelsen håller på\r\nmed en kartläggning av nya driftsformer. Inom\r\nramen för detta projekt pågår arbete med ett\r\nallmänt råd om verksamhet som utförs i privat regi\r\nför omsorg om äldre och funktionshindrade. Detta\r\nkommer bl.a. att behandla frågor om kompetens,\r\nmyndighetsutövning, insyn och tillsyn.</pre><pre>Så till Jan Anderssons andra fråga om de ökade\r\navgifterna för äldre. Ändringen i socialtjänstlagen\r\ngäller från den 1 mars i år. En månad senare fick\r\nSocialstyrelsen i uppdrag att noga följa\r\nutformningen och utvecklingen av kommunernas\r\navgiftssystem inom äldre- och handikappomsorgen.\r\nEn delredovisning och lägesrapport lämnades i\r\nbörjan på juni. Socialstyrelsen beskriver där\r\nutformningen av nya avgiftssystem. I vissa fall har\r\nmycket stora höjningar noterats på sjukhemmen.</pre><pre>Jag vill i det här sammanhanget betona några\r\nrestriktioner vid avgiftsuttag som också tydligt\r\nframhölls både i propositionen och vid\r\nriksdagsbehandlingen. Vid prövning av avgiften\r\nmåste hänsyn tas till hemmavarande make eller\r\nmaka. Reglerna får inte utformas så att några av\r\nekonomiska skäl avstår från nödvändig vård eller så\r\natt den hemmavarande maken tvingas flytta till\r\nannan bostad. Hänsyn måste också tas till\r\nstandardskillnader vid bedömning av\r\nboendekostnaden.</pre><pre>Socialstyrelsen kommer att lämna en\r\nslutrapportering av uppdraget den 1 december. Jag\r\nkommer på grundval av denna rapport att överväga\r\nbehovet av eventuella förändringar i\r\navgiftssystemet.</pre><pre>Anf. 127  JAN ANDERSSON (s):</pre><pre>Herr talman! Jag tackar socialministern för svaret.\r\nNär det gäller den debatt som har varit kring\r\näldreomsorgen under den senaste tiden, delar jag\r\nuppfattningen att den bara visar en del av\r\nverkligheten. Verkligheten är mycket mer\r\nmångfasetterad och betydligt ljusare. Samtidigt är\r\ndet en bild av verkligheten som har kommit fram i\r\nmassmedierna, och vi måste ta den på allvar.</pre><pre>Det positiva med ÄDEL-reformen är att de\r\nmedicinskt färdigbehandlade i större utsträckning\r\nän tidigare kommer till ett eget boende samt de\r\nsärskilda boendeformerna. Folkpartiet har ju länge\r\ndrivit frågan om egna rum i långvården. Där har\r\ninte reformen, trots ekonomisk stimulans, varit\r\nspeciellt framgångsrik.</pre><pre>Det finns ett antal områden som inte är bra. Den\r\ndebatt som fördes under hela 80-talet om\r\näldreomsorgen -- detta är ingen ny debatt --\r\nhandlade hela tiden om oklara\r\nansvarsförhållanden. En del problem finns\r\nfortfarande på områden där ansvarsförhållandena\r\när oklara. Jag tror personligen inte att det bästa\r\nsättet är att hoppas på ett samarbete. Det hoppades\r\nvi på under hela 80-talet. Jag tror att det är betydligt\r\nbättre att göra klara ansvarsområden, både när det\r\ngäller rehabilitering och när det gäller\r\nhjälpmedelsförsörjning.</pre><pre>När det gäller frågan om den medicinska\r\nkompetensen hos kommunerna och möjligheterna\r\natt få tillgång till den, får vi föra debatten om\r\nhemsjukvården respektive hela primärvården\r\nvidare och fundera över om det skall finnas mer\r\nmedicinsk kompetens hos kommunen som\r\nhuvudman. Det är möjligt att det är en lösning.</pre><pre>Man säger i ÄDEL-utvärderingen att det är svårt\r\natt avgöra vad det är som orsakar de problem som\r\nvi ser inom äldreomsorgen. Är det ÄDEL-\r\nreformen? Jag får återkomma till det senare.</pre><pre>Anf. 128  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! När det gäller de särskilda\r\nboendeformerna och ombyggnaden av\r\nsjukhemmen delar jag Jan Anderssons uppfattning\r\natt det går mycket trögt med ombyggnaden av\r\nsjukhemmen. Det hindrar dock inte att andelen\r\npersoner som tvingas bo i flerbäddsrum\r\nsammantaget har minskat, vilket jag ser som en\r\nglädjande utveckling. Det är riktigt att vi gärna\r\nskulle se att vi hade en ännu snabbare utveckling\r\nnär det gäller ombyggnaden av sjukhem. Vi\r\nfunderar nu på om det finns möjligheter att göra\r\nnågot åt utformningen av statsbidraget för att\r\nbättre kunna nå det uppsatta målet.</pre><pre>Jag kan ge Jan Andersson rätt även på den andra\r\npunkten. Det är alltid svårt att nå goda resultat och\r\nhoppas på samordning när man har ett splittrat\r\nansvar. Det finns dock exempel på landsting och\r\nkommuner i Sverige som samarbetar bra när det\r\ngäller rehabilitering. Jag tror att man kan nå en del\r\nresultat genom att lyfta fram goda exempel.</pre><pre>Rehabiliteringsområdet är ett område där jag tror\r\natt vi aldrig kommer att kunna få bara en\r\nhuvudman. Det kommer alltid att vara ett\r\nsamarbete mellan dem som bedriver medicinsk\r\nrehabilitering och dem som skall fortsätta att\r\nrehabilitera när den medicinska rehabiliteringen är\r\nklar. Där måste vi hitta bra samarbetsformer\r\nmellan landsting och kommuner. Jag är inte alls\r\nfrämmande för förskjutningar när det gäller\r\nansvarsförhållandet mellan landsting och\r\nkommuner på den punkten, liksom när det gäller\r\nansvaret för de sjukvårdande insatserna på t.ex.\r\nsjukhem.</pre><pre>Anf. 129  JAN ANDERSSON (s):</pre><pre>Herr talman! Jag går över till de frågor som jag inte\r\nhann med förra gången. När det gäller de\r\nekonomiska förhållandena är det otvetydigt så att\r\nde har spelat en roll. De anges i alla fall ofta som\r\norsak när man är ute. Det är naturligtvis\r\ntacknämligt att kommunerna ges en bättre\r\nekonomisk situation nästa år. De 50 miljonerna är\r\nbra till att bedriva utveckling, men de löser inte\r\nproblemen med kommunernas framtida ekonomi.</pre><pre>Det som oroar är hur det skall gå senare under 90-\r\ntalet. Bilden av kommunernas ekonomiska\r\nsituation är minst sagt dyster samtidigt som kraven\r\nökar inom äldreomsorgen. Andel äldre äldre ökar\r\nju också fortsättningsvis.</pre><pre>Att jag har angett de nya driftsformerna beror\r\negentligen på att det inte kan uteslutas att det nya\r\ntänkande som håller på att växa fram på sina håll i\r\nlandet, framför allt i storstadsområdena där\r\nproblemen är störst, har haft betydelse för\r\näldreomsorgen och de problem som har uppstått.\r\nDen bild som ges är att man har klarat sig bättre i\r\nsmå kommuner. Där har också marknadstänkandet\r\nfått mindre genomslag.</pre><pre>Anf. 130  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Dessa pengar, de 50 miljonerna, är\r\nnaturligtvis inte avsedda att lösa några\r\nunderskottsproblem eller stora ekonomiska\r\nproblem i kommunerna. De är avsedda att\r\nuppmuntra projekt som sedan kan bli goda\r\nexempel för kommunerna.</pre><pre>När det gäller kommunernas ekonomiska situation\r\ni stort har vi all anledning att vara bekymrade.\r\nKommunförbundet redovisade en rapport för\r\nungefär ett år sedan, där man pekar på ett gap\r\nmellan behov och tillgängliga resurser motsvarande\r\n8 kr i kommunalskatt någon gång framemot\r\nsekelskiftet. Det är självklart att detta gap inte kan\r\ntäppas till på ett enkelt sätt, utan detta kommer att\r\nställa kommunerna inför enormt stora uppgifter\r\noch utmaningar under 90-talet.</pre><pre>Jag vill inte utesluta att någon del av gapet kan\r\nklaras genom kommunalskatter och, till någon del,\r\ngenom ökade avgifter. Men till stor del måste vi\r\nförlita oss på att den totala kommunala\r\nverksamheten kan effektiviseras ytterligare, bl.a.\r\ndärför att det är nödvändigt att friställa resurser till\r\nområden där jag inte tror att det går att\r\neffektivisera särskilt mycket. Dit hör äldreområdet.</pre><pre>Anf. 131  JAN ANDERSSON (s):</pre><pre>Herr talman! Jag har inget svar att ge, men man bör\r\nta upp frågan om det förändrade synsätt som finns\r\nnär det gäller de äldres situation, de sjukas\r\nsituation, köp--sälj-metoderna osv. och om vilken\r\ninverkan detta haft på förtroendet för sjukvården\r\noch äldreomsorgen t.ex. Vi ser ju beträffande\r\näldrebarometern, som huvudsakligen är positiv, att\r\ndet trots allt finns en stor grupp äldre som känner\r\nstor oro för framtiden.</pre><pre>Till slut några ord om avgifterna. Bengt Westerberg\r\nsade i en debatt som vi hade i december:</pre><pre>''Som jag tidigare sade vill jag inte utesluta att vi\r\nändå till sist kan komma fram till att vi behöver ett\r\ndetaljreglerat högkostnadsskydd. Men låt först\r\nkommunerna visa vad de kan. Om de misslyckas,\r\noch Socialstyrelsens analyser och våra egna\r\nbedömningar tyder på att det inte blev som vi\r\nhoppas: låt oss då reglera i efterhand, -- -- --.''</pre><pre>En stor grupp pensionerade lever dock under skälig\r\nlevnadsnivå. Det är djupt olyckligt. Många av de\r\nproblem som vi lyfte fram när beslutet fattades i\r\ndecember månad har, tyvärr, besannats i\r\nverkligheten. Vad ämnar socialministern göra åt\r\ndet?</pre><pre>Anf. 132  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Mitt besked från den debatten\r\nkvarstår. Vi skall följa utvecklingen i kommunerna,\r\noch vi kommer -- som jag nämnde i mitt svar -- att\r\nfå en rapport den 1 december. Då kan vi bättre\r\nbedöma utvecklingen. Det finns en del\r\nlarmsignaler, det vill jag inte förneka, i den rapport\r\nsom Socialstyrelsen kom med i våras. Men det var\r\nbara ett par månader efter det att de nya\r\navgiftssystemen hade införts.</pre><pre>Jag utgår därför från att en hel del kommuner, när\r\nman ser konsekvenserna av de nya reglerna,\r\nkommer att göra korrigeringar. Men detta vet vi\r\nmera om i december när rapporten kommer. Då\r\nskall jag återkomma till Jan Andersson och andra\r\nmed besked om vad jag tycker är lämpligt att göra.</pre><pre>Anf. 133  JAN ANDERSSON (s):</pre><pre>Herr talman! Jag tackar för det tillägget. Man vet\r\nju inte riktigt säkert hur det är. Jag tror i alla fall\r\ninte att situationen har förbättrats. Till en del har\r\nju den debatt som förts under hösten handlat dels\r\nom kvaliteten i vården, dels om avgiftssättningen.</pre><pre>Jag för min del tycker att det är helt orimligt när det\r\ngäller boendeformerna, t.ex. sex- och\r\nfyrbäddsrum, att över huvud taget betala en\r\nhyresavgift. Den frågan borde vi se över.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>23 §  Svar på fråga 1993/94:24 om prioriteringen\r\nav vårdnadsbidraget</pre><pre>Anf. 134  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Jan Andersson har frågat mig varför\r\nregeringen anser att ett vårdnadsbidrag är viktigare\r\natt införa än en sysselsättningsgaranti för personer\r\nmed svåra funktionshinder.</pre><pre>En regerings politik innebär en avvägning mellan\r\nolika intressen. Om nya resurser alltid skall anvisas\r\ntill det område där behoven i något slags objektiv\r\nmening är störst skulle naturligtvis biståndet till\r\nuvecklings- och öststater komma före allting annat,\r\nockså före den handikappreform som riksdagen\r\nbeslutade om i våras. Men också andra synpunkter\r\nmåste vägas in.</pre><pre>Den prioritering regeringen har gjort är resultatet\r\nav en samlad bedömning, gjord på grundval av den\r\nregeringsförklaring som avgavs när regeringen\r\ntillträdde.</pre><pre>Anf. 135  JAN ANDERSSON (s):</pre><pre>Herr talman! Jag inser också att den här\r\nprioriteringen är gjord på grundval av\r\nregeringsförklaringen. Personligen tycker jag att\r\ndet är en väldigt dålig prioritering -- därmed inte\r\nsagt att mitt parti per automatik skulle kunna göra\r\nförbättringar när det gäller handikappreformen. Vi\r\nhar ju ett underskott på 200 miljarder. Varje ny\r\nreform måste därför vägas på guldvåg innan den\r\ngenomförs.</pre><pre>Men om det skulle uppstå ett ekonomiskt utrymme\r\nom 2 eller 3 miljarder tycker jag inte att man för\r\nden skull skall införa ett orättvist vårdnadsbidrag\r\nsom alls inte behövs och som inte alls gynnar de\r\ngrupper som har behov av sådana här åtgärder. Jag\r\ntänker t.ex. på de handikappade och deras\r\nsysselsättningssituation. Det sades ju i våras att den\r\nenda anledningen till att man inte införde en\r\nsysselsättningsgaranti var statsfinanserna. Det\r\nkunde jag acceptera. Men jag kan inte acceptera\r\ndetta när man väger det hela mot ett\r\nvårdnadsbidrag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>24 §  Svar på fråga 1993/94:29 om införande av\r\nvårdnadsbidrag</pre><pre>Anf. 136  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Hans Karlsson har frågat mig om jag\r\nvet hur många förvärvsarbetande som kommer att\r\nstanna hemma för att ta hand om sina barn för 2 000\r\nkr i månaden eller 60 kr per dag.</pre><pre>Enligt vad jag inhämtat har den arbetsgrupp som\r\nnyligen haft i uppdrag att bedöma konsekvenserna\r\nav införandet av ett beskattat vårdnadsbidrag\r\ningående diskuterat denna fråga. Den har\r\nkonstaterat att det inte finns något underlag för att\r\nbedöma hur de aktuella familjerna kommer att\r\npåverkas av införandet av vårdnadsbidraget.\r\nArbetsgruppens kalkyler bygger därför på\r\noförändrat beteende. Inte heller jag har underlag\r\nför att göra någon annan bedömning.</pre><pre>Anf. 137  HANS KARLSSON (s):</pre><pre>Herr talman! Jag tackar socialministern för svaret\r\nmen är naturligtvis inte nöjd med det.</pre><pre>Jag har ställt frågan med utgångspunkt i det faktum\r\natt regeringen lägger fram ett förslag om ett\r\nvårdnadsbidrag som ger ungefär 60 kr per dag. Det\r\nhandlar om att regeringen i ett för landet besvärligt\r\nekonomiskt läge prioriterar vårdnadsbidraget\r\nframför andra saker. Min fråga är också intressant\r\nså till vida att regeringen rimligtvis borde ha gjort\r\nen bedömning för att se hur många som kan tänkas\r\nanvända möjligheten att få 60 kr per dag i stället för\r\natt förvärvsarbeta.</pre><pre>Av svaret att döma har någon sådan bedömning\r\ninte gjorts. Det får mig att dra slutsatsen att detta\r\när ännu ett utslag av den s.k. önskeregeringen, dvs.\r\natt de ingående partierna skall ha sina hjärtefrågor\r\nlösta. I det sammanhanget måste jag fråga hur det\r\nstår till när man gör en sådan här prioritering --\r\nprecis som Jan Andersson var inne på i föregående\r\nfrågedebatt.</pre><pre>Socialministern har ju ansvaret för jämställdheten.\r\nJag måste därför fråga socialministern i vilket\r\navseende han anser att vårdnadsbidraget bidrar till\r\nökad jämställdhet mellan kvinnor och män.</pre><pre>Anf. 138  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! För det första vill jag betona att\r\nregeringen ännu inte har lagt fram något förslag.\r\nVad som än så länge finns är ett förslag utarbetat av\r\nen arbetsgrupp. Det är möjligt att regeringen\r\nkommer att komplettera gjorda bedömningar så\r\nsmåningom.</pre><pre>För det andra är svaret på Hans Karlssons sista\r\nfråga att jag inte tror att vårdnadsbidraget ger något\r\ndirekt bidrag till jämställdheten.</pre><pre>För det tredje måste jag få ställa en motfråga: Tror\r\nHans Karlsson verkligen att det finns någon som vill\r\nstanna hemma för 60 kr om dagen?</pre><pre>Anf. 139  HANS KARLSSON (s):</pre><pre>Herr talman! Nej. Vad jag säger är ju att jag inte\r\ntror att någon vill göra det. I det perspektivet är det\r\nväldigt förvånande att regeringen lägger fram det\r\nhär förslaget.</pre><pre>Jämställdheten handlar ju om att kvinnor och män\r\nskall delta på lika villkor och under samma\r\nförutsättningar. Av allt att döma kommer\r\nvårdnadsbidraget, i den mån det får genomslag, att\r\nmotverka jämställdheten.</pre><pre>Vi politiker beskylls ju ibland för att säga en sak och\r\ngöra något helt annat. Socialministern och\r\nFolkpartiet förefaller ha hamnat i den situationen i\r\ndet här läget. Jag tycker alltså att vårdnadsbidraget\r\nmissgynnar jämställdheten. Därför förvånar det\r\nmig mycket att socialministern och regeringen\r\nlägger fram ett sådant förslag.</pre><pre>Jag måste också fråga om socialministern i\r\nnuvarande statsfinansiella läge anser det rimligt att\r\nsatsa de här miljarderna på detta förslag samtidigt\r\nsom vi har långtidssjuka, människor som ligger på\r\nvåra sjukhus och äldreboende som får stå tillbaka.</pre><pre>Anf. 140  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! För det första vill jag konstatera att\r\nom vi är överens om bedömningen att ingen\r\nkommer att stanna hemma för 60 kr om dagen, har\r\nreformen inga negativa effekter på jämställdheten\r\ni varje fall.</pre><pre>För det andra kan vi konstatera att det redan i dag\r\nfinns de som stannar hemma för 0 kr om dagen. De\r\nfår ganska dålig ekonomi och tvingas till stora\r\nekonomiska uppoffringar. Vårdnadsbidraget\r\ninnebär att de här människorna kommer att få göra\r\nnågot mindre ekonomiska uppoffringar. Jag kan\r\ninte se att det är en jättestor nackdel.</pre><pre>Beträffande Hans Karlssons tredje fråga som gällde\r\ndet statsfinansiella läget vill jag säga att jag redan\r\nhar svarat på den frågan i debatten med Jan\r\nAndersson. Jag har inget ytterligare att tillföra.</pre><pre>Anf. 141  HANS KARLSSON (s):</pre><pre>Herr talman! Är det inte så, socialministern, att de\r\nsom redan har stannat hemma har gjort det av\r\nandra skäl än för att ta hand om barnen? Man\r\nsköter arbetet hemifrån i stor utsträckning -- man\r\nsköter t.ex. delar av familjejordbruket eller\r\nbokföringen i makens firma från hemmet. Det\r\nhandlar om att pengar ur statskassan skeppas över\r\ntill grupper som relativt sett redan är gynnade. Jag\r\nförstår att de är mycket tacksamma över det här\r\nbidraget, det skulle alla vara, men frågan är om det\r\när rimligt att göra en sådan prioritering i detta läge.</pre><pre>Anf. 142  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Jag vet att det finns ganska många\r\nstudier som visar att de familjer som bara har en\r\nfamiljeinkomst lever under ganska dåliga\r\nekonomiska förhållanden. Det gäller självfallet inte\r\nalla familjer, men det gäller i hög grad gruppen som\r\nsådan.</pre><pre>Det finns redan ett stöd, som jag förmodar att Hans\r\nKarlsson stöder, som i hög grad riktar sig till de här\r\nfamiljerna, och det är det riktade bostadsbidraget.\r\nDet här innebär ytterligare en förstärkning för\r\nekonomin i familjer som har en mycket dålig\r\nhushållsekonomi. Jag kan inte se att det är någon\r\nkatastrof på något sätt, utan tvärtom är det säkert\r\nett välkommet bidrag för familjer som har en dålig\r\nekonomisk situation.</pre><pre>Anf. 143  HANS KARLSSON (s):</pre><pre>Herr talman! Jag tror säkert att det här bidraget är\r\nvälkommet, och visst finns det familjer som har en\r\ndålig ekonomisk situation. Men skall vi utveckla\r\nden tankegången bär det ganska långt hän,\r\neftersom vi har mängder av arbetslösa och andra\r\nsom står i socialbidragskön. Det är emellertid inte\r\nde grupperna som i stor utsträckning får det här,\r\nutan i den mån de här pengarna kommer att gå ut\r\nkommer de att gå till grupper som relativt sett\r\nredan är gynnade.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>25 §  Svar på fråga 1993/94:8 om karensdagarna\r\ni arbetslöshetsförsäkringen</pre><pre>Anf. 144  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Ingela Thalén har frågat mig om jag är\r\nberedd att ändra övergångsreglerna för det nyligen\r\ninförda karensdagssystemet mot bakgrund av att\r\ndet framkommit i massmediernaa att en kvinna fått\r\nfem karensdagar efter att ha arbetat fyra timmar.</pre><pre>Regeringen har beslutat om förändringar fr.o.m.\r\nden 1 november 1993 i de nu gällande\r\növergångsreglerna. Beslutet innebär att den som\r\nden 6 september 1993 eller senare haft ett\r\nförvärvsarbete som varat kortare tid än 30\r\nkalenderdagar inte behöver fullgöra fem\r\nkarensdagar. De problem som beskrivs i frågan bör\r\ndärmed ha fått sin lösning.</pre><pre>Anf. 145  INGELA THALÉN (s):</pre><pre>Herr talman! Jag ber att få tacka\r\narbetsmarknadsministern för svaret.</pre><pre>Den socialdemokratiska gruppen i riksdagen\r\nröstade ju emot de extremt krångliga\r\növergångsbestämmelser som infördes i anslutning\r\ntill beslutet om försämringar i\r\narbetslöshetsförsäkringen. I anslutning till att\r\nbeslutet förbereddes i riksdagen hade vi en mycket\r\nomfattande debatt. Vi riktade en skarp kritik mot\r\nregeringen och regeringskansliet för det sätt som\r\nman hade utformat förslaget. Jag tycker\r\nfortfarande att övergångsbestämmelserna, trots\r\nden här förbättringen, var en dålig lösning. Men det\r\ngoda behöver ju för den skull inte vara det bästas\r\nfiende. Det är därför bra att ministern och\r\nregeringen på det här sättet åtminstone har\r\ngenomfört denna förbättring.</pre><pre>Det jag vill fråga ministern om är: Vad händer med\r\ndem som redan har drabbats av det sjabbel som\r\ndetta har inneburit? Betyder ministerns svar att de\r\nsom har fått avräkningar under den här perioden\r\nfår tillbaka pengar som de har ''blivit av med''?</pre><pre>Dessutom skulle jag vilja fråga\r\narbetsmarknadsministern: Betyder den här\r\nförändringen att arbetsmarknadsministern nu har\r\ntagit tillbaka den kritik som tidigare riktades mot\r\nSocialdemokraterna, bl.a. i pressmeddelanden som\r\nunder debattens gång lämnade\r\nArbetsmarknadsdepartementet med påstånden om\r\natt den socialdemokratiska gruppen gick ut med\r\ninte bara felaktig utan dessutom oriktig\r\ninformation?</pre><pre>Anf. 146  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Jag har personligen undersökt denna\r\nfråga. De som har fått karensdagar efter en kort\r\ntids jobb behöver inte ens ansöka om att få\r\npengarna tillbaka, utan de betalas tillbaka\r\nautomatiskt. Det här gäller alltså samtliga berörda,\r\nfram till nu och framöver.</pre><pre>Jag har hört talas om vårens diskussion. Om jag har\r\nförstått det hela rätt, fick socialdemokraterna tag\r\npå ett första delningsexemplar av förslaget, som\r\nicke ens hade redovisats för mig. Utifrån det\r\nmaterialet utspann det sig sedan en riksdagsdebatt.\r\nI det förslag som regeringen slutligen lade fram i\r\nriksdagen var detta emellertid icke aktuellt.\r\nDebatten blev av denna anledning något förvirrad.\r\nSå kan det ju bli ibland.</pre><pre>Anf. 147  INGELA THALÉN (s):</pre><pre>Herr talman! Det känns inte särskilt meningsfullt\r\natt gå tillbaka och debattera en histora, särskilt inte\r\nom den är så färsk så att den finns i riksdagens\r\nprotokoll; var och en kan gå tillbaka i protokollen\r\noch läsa. Jag vill bara kommentera det\r\narbetsmarknadsministern nu säger. I det här fallet\r\när det en helt felaktig historieskrivning.\r\nRegeringsförslaget innebar att vid arbetslöshet\r\nförsta gången skulle reglerna tillämpas som om\r\narbetet hade upphört. Lagrådet konstaterade då att\r\ndet skulle tolkas som att det gällde arbete,\r\nsjukdom, vård av barn och liknande. Ett enhälligt\r\nutskott ändrade på detta, förutom det som\r\nministern nu själv har ändrat på.</pre><pre>Jag vill ställa ytterligare en fråga: Hade inte\r\narbetsmarknadsministern för avsikt att komma till\r\nriksdagen och redovisa denna\r\nförordningsförändring?</pre><pre>Anf. 148  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Förordningsförändringar går bra att\r\nanmäla för riksdagen.</pre><pre>Anf. 149  INGELA THALÉN (s):</pre><pre>Herr talman! Också jag är fullt medveten om att det\r\ngår att anmäla förordningsförändringar för\r\nriksdagen. Min fråga gällde närmast om ministern\r\ninte hade haft för avsikt att ge någon utförligare\r\ninformation i den här frågan, som naturligtvis har\r\nupprört många och som också var föremål för en\r\nsådan omfattande debatt.</pre><pre>Dessutom skulle jag vilja veta om ministern är\r\nberedd att kommentera vad statssekreteraren i\r\nArbetsmarknadsdepartementet säger, nämligen att\r\nman på departementet är beredd att genomföra\r\ndenna viktiga förändring och att man nu enbart\r\nsöker ett sätt att undvika att gå till riksdagen.</pre><pre>Anf. 150  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Jag har inte hört några sådana\r\nuttalanden, och därför vill jag inte kommentera\r\ndem.</pre><pre>Anf. 151  INGELA THALÉN (s):</pre><pre>Herr talman! Inte heller jag har hört\r\nstatssekreteraren uttala detta, men jag har sett det\r\ni skrift. Att ministern inte vill kommentera saken är\r\nkanske svar tillräckligt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>26 §  Svar på fråga 1993/94:63 om det statliga\r\nstödet vid flyttning av företag</pre><pre>Anf. 152  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Sylvia Lindgren har frågat mig om\r\nregeringen avser att vidta några åtgärder\r\nbeträffande statligt stöd vid flyttning av företag när\r\ndet inte handlar om nyetablering.</pre><pre>Inledningsvis vill jag framhålla vikten av att alla\r\nregioner i vårt land har ett välutvecklat näringsliv\r\nför att Sverige som helhet skall kunna utvecklas\r\npositivt. Ett av medlen för att nå detta mål är\r\nsamråd med och lokalisering av privata\r\ntjänsteföretag till våra svaga och ensidiga\r\narbetsmarknader.</pre><pre>Detta samråd började år 1983, när dåvarande\r\nStatens industriverk (SIND) enligt sin instruktion\r\nskulle ''svara för lokaliseringssamråd med företag\r\ninom den privata tjänstesektorn för att befrämja\r\nregional balans''. I juni 1984 gav dåvarande\r\nregeringen SIND dessutom ett uppdrag att ''särskilt\r\nanalysera och utveckla metoder och medel för att\r\npåverka utbyggnaden och lokaliseringen av företag\r\noch verksamheter inom den privata tjänste- och\r\nservicesektorn till stödområden''.</pre><pre>Regeringskansliets samråds- och\r\nlokaliseringsverksamhet har pågått sedan hösten\r\n1987, och beslut om verksamheten har fattats av en\r\nenig riksdag. Verksamheten har hittills resulterat i\r\nbeslut om etablering av ca 4 200 jobb i framför allt\r\nmindre orter i stödområden.</pre><pre>Bakgrunden till företagssamråden är den\r\ndjupgående strukturella obalans på\r\narbetsmarknaden som alltjämt finns i våra\r\nstödområden. Sysselsättningsnivån är låg, och det\r\nråder brist på privata tjänsteföretag och därmed\r\njobb för kvinnor. Detta göra att kvinnorna flyttar,\r\noch därigenom skapas en obalans även i\r\nbefolkningsutvecklingen.</pre><pre>Verkligheten är att många kommuner i\r\nstödområden har förlorat 20--50 % av sin\r\nfolkmängd sedan början av 60-talet, och den\r\nminskar fortfarande, med allt vad detta innebär av\r\nsviktande serviceunderlag och svårigheter att få till\r\nstånd en positiv näringslivsutveckling.</pre><pre>Privata tjänsteföretag betyder därför oerhört\r\nmycket, både när det gäller att bredda\r\narbetsmarknaden och när det gäller att ge\r\nnäringslivet en allsidig utveckling och en kraftfull\r\ntillväxt.</pre><pre>Under de senaste åren har vi kunnat notera en\r\nförändring i företagens lokaliseringsmönster. Allt\r\nfler nybildade tjänsteföretag etablerar sig nu i\r\nlandets mest sysselsättningssvaga områden med sin\r\nproduktion. En del av dessa företag förlägger\r\ndessutom huvudkontoret till Stockholm.</pre><pre>I sin delrapport ''Underlag för översyn av\r\nregionalpolitiken'' från oktober 1993 framhåller\r\nNärings- och teknikutvecklingsverket (NUTEK)\r\natt ''arbetet med att utlokalisera tjänsteföretag bör\r\nfortsätta eftersom det vid utvärderingarna visat sig\r\nge mycket goda effekter för både företag och\r\nregion''.</pre><pre>Avslutningsvis vill jag säga att arbetet med att\r\nlokalisera tjänsteföretag är en långsiktig\r\nverksamhet, som ibland ger resultat först efter flera\r\nårs diskussioner och förhandlingar. Det är därför\r\nviktigt att arbetet med att bredda de mindre\r\narbetsmarknaderna bedrivs kontinuerligt och att\r\nsamråden med tjänsteföretag sker fortlöpande för\r\natt kunna intesifieras vid en konjunkturuppgång.</pre><pre>Anf. 153  SYLVIA LINDGREN (s):</pre><pre>Herr talman! Jag vill tacka Börje Hörnlund för\r\nsvaret. Jag vill också instämma i vikten av att alla\r\nregioner i vårt land har ett välutvecklat näringsliv\r\nför att Sverige som helhet skall utvecklas positivt,\r\nså att det inte uppfattas som att det här finns några\r\nskiljaktigheter från min sida.</pre><pre>Anledningen till min fråga är att jag har kunnat läsa\r\ni pressen att t.ex. ett Brommaföretag som ansåg att\r\nvinstmarginalerna började bli för knappa har fått\r\nstatligt stöd för att flytta en del av verksamheten till\r\nSmedjebacken. Notan för flytten får\r\nskattebetalarna betala, eftersom regeringen\r\nlämnade ett bidrag på 5,5 miljoner kronor för\r\ndenna operation.</pre><pre>26 personer ställs nu utan jobb i Stockholm. De\r\nstatliga pengarna går inte enbart till utbildning och\r\nföretagsflytt. Utbildningen äger rum i Stockholm,\r\noch då skall de människor från Smedjebacken som\r\neventuellt kommer att inneha dessa arbeten i\r\nframtiden att utbildas och ha hotellkostnader osv.\r\nhär. Det finns igen garanti för några nya jobb, och\r\ndet blir heller inte några nya jobb.</pre><pre>Jag har svårt att förstå hur regeringen kan satsa\r\nskattebetalarnas pengar på att skyffla runt jobb och\r\nmänniskor inom landet. I en högkonjunktur kan\r\ndet vara möjligt och begripligt. Men arbetslösheten\r\nslår blint överallt, inte minst i denna region.</pre><pre>Att regeringen med 200 miljarder i\r\nbudgetunderskott ger ett företag som skall flytta\r\njobb inom landet 5,5 miljoner är för mig\r\nobegripligt. Det vore bättre om miljonerna\r\nåtminstone satsades på något nytt i Smedjebacken\r\neller på att locka hit utländska företag. Tycker\r\nBörje Hörnlund att pengarna används rätt? De ger\r\nju inte fler arbetstillfällen, utan det är kanske\r\ntvärtom.</pre><pre>Anf. 154  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Det är just det som har skett i mycket\r\nhög utsträckning, dvs. att det är utländska företag\r\nsom har valt våra mindre orter. När det gäller det\r\naktuella företaget satt det fast i en hyresnivå som\r\nvar av den arten att deras amerikanske ägare inte\r\nkunde acceptera den. Hela företaget var faktiskt\r\nhotat.</pre><pre>I det läget sökte man sedan lång tid tillbaka en\r\nannan lösning. Dessutom ville man välja en ort som\r\npassade för ett stort lager och transporter ut från\r\ndet lagret. Som ärendet har dragits för mig, och jag\r\nhar träffat företagets amerikanske ägare och VD,\r\nvar troligtvis detta räddningen för alla dessa jobb.</pre><pre>Anf. 155  SYLVIA LINDGREN (s):</pre><pre>Herr talman! Det som utmärker inte minst\r\nStockholms län är det stora antalet varsel inom\r\ntjänstesektorn. Tre av fyra varslade kommer i dag\r\nfrån tjänstesektorn. Det är fortfarande obegripligt\r\nför mig att man använder pengar till att skyffla runt\r\nmänniskor i stället för att göra insatser så att man\r\nfår till stånd nya arbetstillfällen. Det måste ändå\r\nvara detta som var avsikten med pengarna.</pre><pre>Jag har ingenting emot att hela regioner och hela\r\nlandet skall leva, osv. Det är nödvändigt, och det är\r\nviktigt att satsa på den delen. Men när det slår så\r\nhär blint är det mycket dåligt använda pengar.</pre><pre>Jag vill ställa frågan: Finns det fler exempel på att\r\nman använder skattebetalarnas medel till att skyffla\r\nrunt människor utan att det ger några nya företag\r\neller nya jobb?</pre><pre>Anf. 156  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Jag förklarade i mitt förra inlägg, men\r\njag tar om det för säkerhets skull, att den\r\namerikanske ägaren gjorde bedömningen att man\r\nantingen måste göra något radikalt eller så skulle\r\nföretaget troligtvis inte leva kvar. Därmed har vi\r\nräddat ett stort antal jobb till Sverige.</pre><pre>Från den nya orten kommer man att\r\nmarknadsbearbeta Norden och delar av övriga\r\nEuropa. Detta kan vara början till något mycket\r\npositivt. Denne amerikanske ägare visade\r\ndessutom intresse för ytterligare lokaliseringar till\r\nvårt land. Jag åker nu ut i världen ett par gånger\r\njust för att förmå industrimän att se på Sverige och\r\nStockholm som en god lokaliseringsort.</pre><pre>Ser man på de olika företag som hamnat i de mindre\r\norterna är det i mycket stor utsträckning -- inte till\r\n100 %, men kanske 70--90 % -- fråga om helt nya\r\narbeten. Det är mycket få arbetstillfällen som har\r\ntagits från någon annan ort.</pre><pre>Anf. 157  SYLVIA LINDGREN (s):</pre><pre>Herr talman! Jag har fått exempel på att ett tjugotal\r\nStockholmsföretag, flertalet filialer, har flyttats ut.\r\nDet är statliga pengar som har använt till det. Det\r\nhar spätt på arbetslösheten i denna region.</pre><pre>Jag har självfallet ingenting emot en positiv\r\nglesbygdspolitik, tvärtom. Den får bara inte ske till\r\nkostnaden av en storstadsfientlig politik.\r\nArbetsmarknadsläget i storstäderna måste också\r\nuppmärksammas och arbetstillfällen tas till vara.</pre><pre>Anf. 158  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Många av de orter som fått dessa\r\ntjänsteföretag har sedan 1960 förlorat 20--50 % av\r\nsin folkmängd. Det är unga människor som har\r\nflyttat från dessa kommuner. De lever nu i en\r\nsituation där gymnasieskolan måste läggas ner, och\r\nannan tung service är hotad. De har ofta en\r\narbetslöshet som är tre fyra gånger denna regions.</pre><pre>Om man vill tala om solidaritet och verkligen mena\r\nnågonting med det är det väl magstarkt att vara\r\navundsjuk på dessa stora områden. Man måste göra\r\nlitet grand för att de inte skall gå under. Det är\r\negentligen vad det är fråga om.</pre><pre>Anf. 159  SYLVIA LINDGREN (s):</pre><pre>Herr talman! Jag försökte verkligen i inledningen\r\nbetona att det inte handlar om någon avundsjuka,\r\narbetsmarknadsministern. Det jag vill är att\r\nförmedla ett budskap om att situationen är ohållbar\r\nockså i Stockholm och i Stockholms län. Det kan vi\r\nse inte minst av antalet varsel. Det är också många\r\npersoner som kommit hit från glesbygdsområdena\r\noch nu hamnar i arbetslöshet.</pre><pre>Jag anser därför att de slantar som nu skall\r\nanvändas för sysselsättningsbefrämjande åtgärder\r\nmåste gå till nya arbetstillfällen. Det finns alltför\r\nmånga exempel på att så inte är fallet. Det är detta\r\nsom utgör min kritik.</pre><pre>Anf. 160  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Det som kännetecknar dessa\r\ntjänsteföretag på de nya orterna är att det har skett\r\nen produktivitetsförbättring på 25--40 %. Just\r\nsådana saker gör att företagen och sysselsättningen\r\nfinns kvar i stället för att slås ut. Jag vill återigen\r\nbetona att flera tunga världsföretag har upptäckt\r\nSverige just på grund av dessa små orter.</pre><pre>Jag vill avslutningsvis säga att det\r\nsocialdemokratiska kommunalrådet i\r\nSmedjebacken var mycket lycklig.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>27 §  Svar på fråga 1993/94:5 om sillfisket i\r\nÖstersjön</pre><pre>Anf. 161  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Christer Skoog har frågat vilka\r\nåtgärder regeringen ämnar vidta för att rädda\r\nsillfisket i Östersjön.</pre><pre>Den svenska fiskerinäringen befinner sig för\r\nnärvarande i en bekymmersam situation förorsakad\r\nav flera samverkande faktorer. Beståndet av torsk\r\ni Östersjön är mycket svagt som en följd av bl.a.\r\nbrist på saltvatteninflöde från Västerhavet under en\r\nmycket lång period, hårt fisketryck och störningar\r\ni miljön. Bestånden av sill och strömming är goda\r\nmedan marknaden för dessa arter är svag sedan\r\nmånga år. De låga priserna för dessa arter har\r\nhittills för fiskarnas del kunnat hållas uppe genom\r\nstöd i form av pristillägg. Detta blir inte längre\r\nmöjligt efter årsskiftet. Bakgrunden är den av\r\nriksdagen våren 1990 godkända överenskommelsen\r\ninom EFTA som innebär att handeln med fisk skall\r\nliberaliseras.</pre><pre>Mot denna bakgrund har regeringen de senaste\r\nåren lagt fram flera förslag till offensiva åtgärder för\r\natt möta den ökade internationella konkurrensen.\r\nSåledes har medel anslagits t.ex. för att stimulera\r\nutveckling av produkter baserade på sill och\r\nströmming, för exportfrämjande åtgärder och för\r\nbidrag till bildande av producentorganisationer på\r\nfiskets område. Medel har vidare anslagits för\r\nutsättning av fisk, vilket inte minst har kommit våra\r\nfiskare längs ostkusten till godo.</pre><pre>Det riktade fisket efter sill och strömming för\r\nindustriändamål är en viktig del av fisket i\r\nÖstersjön. Inom EG är denna typ av fiske inte\r\ntillåtet. I EG-förhandlingarna kräver vi att få\r\nfortsätta med detta fiske.</pre><pre>Inom Jordbruksdepartementet bereds för\r\nnärvarande ett förslag från Sveriges fiskares\r\nriksförbund om att använda medel ur\r\nprisregleringskassan till stödåtgärder till\r\nyrkesfisket.</pre><pre>I det längre perspektivet är det dock inte möjligt att\r\nlita till statliga åtgärder för att hålla sillfisket vid liv.\r\nEn grundläggande förutsättning är givetvis att det\r\nskapas en tillräcklig marknad för sill och produkter\r\nbaserade på sill. Ansvaret härför har i första hand\r\nfiskerinäringen. En näring kan inte fortleva om\r\ningen efterfrågar de produkter den bjuder ut.</pre><pre>Anf. 162  CHRISTER SKOOG (s):</pre><pre>Herr talman! Jag tackar jordbruksministern för\r\nsvaret på min fråga. Bakgrunden till frågan är\r\ngivetvis den svåra situationen för det svenska fisket\r\nsom råder för närvarande. Jag vill dock inte måla\r\nbilden alltför mörkt. Enligt min och många\r\nbedömares mening finns det ljusglimtar vid\r\nhorisonten. Man kan säga att det inom den\r\nnärmaste tiden kommer att finnas stora problem.\r\nAnledningen är framför allt att för den fiskeflotta\r\nsom finns på Östersjön har sillfisket av tradition\r\nhaft oerhört stor betydelse. Enligt alla de källor\r\nsom finns att tillgå, experter, biologer m.fl., finns\r\ndet gott om sill. Problemet är bara att man fiskar\r\nupp en alltför stor del till industrifisk och för liten\r\ndel till konsumtionssill.</pre><pre>Det prisstöd som har funnits och kommer att finnas\r\nåret ut har för bara fiskarna i Blekinge och Skåne\r\nutgjort ca 23 miljoner kronor om året. Det\r\nmotsvarar ungefär en krona per kilo sill. När detta\r\nprisstöd försvinner blir det enligt fiskarna själva\r\nomöjligt att sälja eller att få lönsamhet i sillfisket\r\nom inte priserna stiger i motsvarande grad.</pre><pre>Östersjöflottan har inte samma möjligheter som\r\nvästkustflottan att komma ut, t.ex. beroende på\r\nbåtstorlek. I Västerhavet finns litet andra\r\nmöjligheter.</pre><pre>Till detta skall också läggas att fisket efter lax är\r\nreducerat på grund av de överenskommelser som\r\nfinns. Det finns ett torskfiskeförbud, även om\r\nfiskaren för närvarande ersätts.</pre><pre>Vilka åtgärder anser jordbruksministern att det\r\nbehövs för att stimulera efterfrågan på fisk? Hur\r\nskall priset på fisk öka så att de som fiskar i\r\nÖstersjön skall kunna fortleva?</pre><pre>Anf. 163  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! I mitt svar nämnde jag de\r\nansträngningar som har gjorts för att få fram\r\nytterligare produkter, framför allt när det gäller sill.\r\nSillen är för närvarande den stora tillgången i\r\nÖstersjön. En sak som inom den närmaste\r\nframtiden kommer att spela en avgörande roll i det\r\nhär sammanhanget är hur förhållandena kommer\r\natt bli vid ett EG-medlemskap.</pre><pre>Som Christer Skoog säkert vet har vi en tullmur att\r\nkomma över vid export av sillprodukter och\r\nfiskprodukter till EG. Samtidigt har EG-länderna\r\nett fritt tillträde till den svenska marknaden. Vår\r\nambition är att detta hinder liksom alla andra\r\nhinder på fiskets och jordbrukets område skall\r\nundanröjas omedelbart vid ett medlemskap i EG.\r\nVi har fått positiva signaler om att detta skall vara\r\nmöjligt. Jag ser detta som ett positivt faktum för det\r\nframtida Östersjöfisket.</pre><pre>Jag hoppas också att vi får chansen att fortsätta med\r\nfisket för andra ändamål än för konsumtion. Det\r\nhar nämligen stor betydelse så länge tillgången på\r\nsill är så stor i Östersjön.</pre><pre>Dessutom bereder vi, som jag nämnde, det förslag\r\nsom vi har fått ifrån Sveriges fiskares riksförbund.\r\nDäri ingår förslag på åtgärder som skulle lätta\r\nfiskarnas skuld- och räntetryck. Vi hoppas kunna\r\nbli färdiga med den beredningen inom ett par\r\nveckor.</pre><pre>Anf. 164  CHRISTER SKOOG (s):</pre><pre>Herr talman! Jag hoppas också att det skall gå att\r\nlösa fiskets ekonomiska problem. Riksdagen\r\navskaffade fiskerilån och införde ett bidrag i stället.\r\nBidraget är av relativt ringa omfattning och täcker\r\ninte tillnärmelsevis det behov som finns bland\r\nfiskarna. Jag hoppas att ärendet får en snabb\r\nberedning.</pre><pre>Jag tycker fortfarande att man skall fiska\r\nindustrisill. I mitt inlägg menade jag att det kanske\r\nskulle vara bättre om vi fick mer konsumtionssill att\r\nleverera till de människor som så väl behöver den.</pre><pre>Jag hade en debatt med Karl Erik Olssons kollega,\r\nAlf Svensson, häromdagen. Han ville inte gå med\r\npå att vi t.ex. skulle leverera sill till de svältande\r\nmänniskorna på andra sidan Östersjön. Men om vi\r\nkunde hjälpas åt att öka marknaden för sill i Sverige\r\noch på så sätt gynna det svenska fisket, vore det en\r\nfördel. Jag vet att Karl Erik Olsson och jag\r\negentligen är överens om detta. Frågan är vad som\r\nhänder. Vad skulle jordbruksministern vilja säga till\r\nde som fiskar sill längs Skånes och Blekinges\r\nkuster? Skall de efter den 1 januari fortsätta att\r\nfiska sill för en krona kilot och gå med ytterligare\r\nförlust eller vad skall de fiska i stället?</pre><pre>Anf. 165  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Frågan om att med statsmedel\r\nsubventionera export eller möjligen någon form av\r\nbidrag till länder på andra sidan Östersjön kan\r\nnaturligtvis övervägas. Jag tror dock att\r\nbiståndsministern har gett regeringens syn på\r\nsaken. I de näraliggande länderna föreligger det\r\negentligen inte brist på livsmedel. Det är det\r\nekonomiska systemet som är mycket allvarligt. Det\r\nkan i vissa sammanhang vara så att länderna i fråga\r\ni stället skulle behöva exportera livsmedel.</pre><pre>Beskedet till sillfiskare och andra fiskare i\r\nÖstersjön om situationen efter årsskiftet är att vi\r\nfrån regeringens sida hoppas kunna undanröja de\r\nakuta problemen genom att komma till rätta med\r\nden ekonomiska situationen för fiskarna.\r\nDessutom skall marknaden påverkas i positiv\r\nriktning genom de åtgärder som jag redan tidigare\r\nhar nämnt. Vi skall utveckla sillprodukterna och\r\nförsöka komma närmare en europeisk marknad\r\nutan några handelshinder. Jag tror att den svenska\r\nindustrin har goda möjligheter. En viktig faktor i\r\ndet sammanhanget är att vårt konkurrensläge\r\nallmänt i Sverige är mycket gynnsamt i dag.</pre><pre>Anf. 166  CHRISTER SKOOG (s):</pre><pre>Herr talman! Att konkurrensläget i Sverige är\r\ngynnsamt beror på att vi devalverade kronan. Jag\r\ntror dock att den svenska fiskaren har samma\r\nmöjligheter att konkurrera under förutsättning att\r\ndet är samma regler som gäller. Det svenska fisket\r\när effektivt. Det finns problem på kort sikt, men på\r\nlång sikt tror jag att det kommer att lösa sig. Jag såg\r\nbara en möjlighet att inom den närmaste tiden med\r\nhjälp av biståndspengar kunna hjälpa både de\r\nsvenska fiskarna och människorna på andra sidan\r\nÖstersjön. Det är riktigt att Alf Svensson har\r\nredogjort för regeringens inställning. Jag beklagar\r\nden.</pre><pre>De viktigaste fiskarterna att bevara i Östersjön är\r\nlax, sill, strömming och torsk. Jag utgår ifrån att vi\r\ngemensamt kan se till att det svenska fisket\r\nfortlever. Visserligen har vi bara 3 500 yrkesfiskare,\r\nmen de är viktiga. Förutom att de skapar jobb på\r\nsjön skapar de jobb på land. Fisken är dessutom en\r\nmycket nyttig produkt, som vi bör verka för att fler\r\nmänniskor äter.</pre><pre>Anf. 167  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Den bedömning vi har gjort av det\r\nsvenska fiskets situation i ett längre perspektiv är\r\nprecis som Christer Skoog säger positiv. Vi har alla\r\nmöjligheter att konkurrera på den europeiska\r\nmarknaden, på EG-marknaden.</pre><pre>Det finns dessutom en positiv inställning till\r\nÖstersjöfisket. Det framkom inte minst när\r\nkommissionären Paleokrassas var här och tittade på\r\ndet svenska fisket. Därför känner inte heller jag\r\nnågon större oro på längre sikt. Det är bra att vi är\r\növerens på den punkten.</pre><pre>De åtgärder som vi nu bereder på förslag från\r\nfiskarnas riksförbund och som också har behandlats\r\nav Fiskeriverket hoppas jag skall kunna lösa\r\nproblemen under den närmaste tiden. Jag hoppas\r\natt jag snart skall kunna återkomma med närmare\r\nbesked om den frågan.</pre><pre>Anf. 168  CHRISTER SKOOG (s):</pre><pre>Herr talman! Jag tackar för det beskedet. Jag\r\nhoppas också att anslagstilldelningen på kort sikt, i\r\nkommande budgetproposition, blir litet mer än för\r\nnärvarande.</pre><pre>Fiskeriverket sitter nu och bereder hur pengarna\r\nskall hanteras. De räcker inte för att man skall\r\nkunna tillgodose alla de behov som finns. De räcker\r\ninte till att modernisera den svenska flottan och\r\nkanske skaffa något modernt fartyg utifrån. Vi har\r\nju i dag sålt ut en del stora fartyg, inte minst från\r\nÖstersjöflottan.</pre><pre>Vi behöver också förbättra arbetsmiljön för\r\nfiskarna och göra det svenska fisket ännu\r\neffektivare. I det sammanhanget,\r\njordbruksministern, behövs det kortsiktigt litet mer\r\nstatliga medel.</pre><pre>Anf. 169  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Jag skall inte just nu ge mig in i någon\r\nbudgetdebatt. Möjligen kan jag för Christer Skoog\r\npåpeka att budgetsituationen inte är sådan att det\r\nfinns överskott på medel. Vi tvingas snarare att på\r\nalla områden hålla igen. Inte desto mindre ser jag\r\nvissa möjligheter att lösa de näraliggande\r\nproblemen på sätt som jag tidigare har nämnt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>28 §  Svar på fråga 1993/94:10 om åtgärder mot\r\nolaga fiske i Öresund</pre><pre>Anf. 170  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Bengt Silfverstrand har frågat vilka\r\nåtgärder jag kommer att vidta för att i möjligaste\r\nmån eliminera olagligt fiske i våra kustvatten.</pre><pre>Jag är överens med Bengt Silfverstrand om att det\r\nolagliga fisket i Öresund är ett problem. Trålfiske\r\när förbjudet i Öresund både på svenskt och danskt\r\nvatten. Trålfiske är också förbjudet i Skälderviken.\r\nFörekomsten av rika bestånd av sill i Öresund och\r\nSkälderviken förefaller dock vara en lockelse för\r\nmindre nogräknade fiskare och medför ett mer\r\nfrekvent tjuvfiske än på många andra håll.</pre><pre>Övervakningen av fisket i området, som\r\nKustbevakningen ansvarar för, försvåras främst av\r\nde korta avstånden från förbjudet till tillåtet\r\nfiskevatten. Fiskaren hinner ofta in på tillåtet\r\nvatten innan Kustbevakningens fartyg hinner fram\r\noch hävdar då att fångsten är lagligt fångad.\r\nYtterligare en omständighet som försvårar\r\nKustbevakningens insatser är att danska misstänkta\r\ntjuvfiskare ofta tar sin tillflykt till danskt\r\nterritorialhav där svenska tillsynsmyndigheter har\r\nbegränsade möjligheter att ingripa.</pre><pre>Jag har erfarit att Utrikesdepartementet har inlett\r\ndiskussioner med det danska utrikesministeriet\r\nangående tillvägagångssätt för att förbättra\r\nsamarbetet på fiskerikontrollområdet i Öresund.</pre><pre>Kustbevakningen har som ett av målen för sin\r\nverksamhet att inrikta och prioritera den\r\nfortlöpande sjöövervakningen i dialog med bl.a.\r\nFiskeriverket. De förhållanden som Bengt\r\nSilfverstrand uppmärksammar talar för att dessa\r\nfortlöpande kontakter mellan myndigheterna är\r\nmycket viktiga. Vi kan inte tolerera att\r\nbestämmelserna i vår fiskerilagstiftning negligeras,\r\nän mindre att det sker regelmässigt.</pre><pre>Anf. 171  BENGT SILFVERSTRAND (s):</pre><pre>Herr talman! Jag ber att få tacka\r\njordbruksministern för svaret på min fråga.</pre><pre>Det är naturligtvis positivt att det svenska\r\nUtrikesdepartementet har tagit kontakt med sin\r\ndanska motpart och inlett diskussioner. Jag hoppas\r\nändå att det bakom dessa försiktiga diplomatiska\r\nformuleringar döljer sig någonting mera handfast.</pre><pre>Det är alldeles uppenbart att det handlar om en\r\norganiserad brottslighet. Det olaga fisket i Öresund\r\noch Skälderviken har pågått i ca 25 år. Sedan 1985\r\nhar tjuvfisket kraftigt ökat i omfattning. Under\r\nseptember och oktober i år har det förekommit\r\nnästan varje natt.</pre><pre>Det rör sig om 8--10 danska silltrålare som opererar\r\ni ett område från Båstad i norr till Landskrona och\r\nVen i söder. Trålarna har mycket avancerad\r\nutrustning, och vid s.k. partrålning kan fångster på\r\nupp till 100 ton bärgas under en nattlig räd. Det är\r\nsom att skjuta på sittande fågel eller att fiska i ett\r\nakvarium, som Kustbevakningen har uttryckt det.\r\nJag kan också använda en bild som\r\njordbruksministern är förtrogen med: Det är som\r\nom en bonde körde över till grannens ägor med sin\r\nskördetröska och lade beslag på hans skörd.</pre><pre>Det omfattande tjuvfisket har förorsakat stora\r\nskador för svenska fiskare. Det rör sig om skadade\r\nredskap och ett inkomstbortfall till följd av kraftigt\r\nminskad silltillgång. Uppenbarligen är de danska\r\nfiskerimyndigheternas inställning till problemet\r\nmycket ljumt. Därför räcker det enligt min\r\nuppfattning inte bara med myndighetskontakter.</pre><pre>Hittills har man på den danska sidan åtminstone\r\ninte visat något mer påtagligt intresse av att ingripa\r\nmot lagbrytare. Därför är min följdfråga: Är\r\njordbruksministern beredd att ta kontakt med sin\r\ndanske kollega och förmå honom att ingripa och\r\nvidta mera handfasta och konkreta åtgärder för att\r\nstävja detta ofog och dessa lagbrott?</pre><pre>Anf. 172  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Detta är en fråga som berör flera\r\nolika områden. Kustbevakningen sorterar\r\negentligen under försvarsministern. Jag har inför\r\nbesvarandet av denna fråga haft kontakt med\r\nFörsvarsdepartementet. Jag valde att svara på den,\r\neftersom det är en fråga som i första hand rör fisket,\r\noch det har jag huvudansvar för.</pre><pre>Utrikesdepartementen i våra båda länder håller nu\r\nkontakt med varandra. Jag hoppas att det får den\r\neffekt som vi eftersträvar. Jag kommer kanske att\r\nta upp den här frågan vid något samtal med min\r\ndanske kollega. Det har jag ingenting emot, men\r\ndär liksom här ligger detta egentligen inte primärt\r\npå den som har ansvaret för fisket.</pre><pre>Jag hoppas att vi skall kunna reda ut det här. Jag\r\ntror att alla, precis som jag tidigare sade, inser att vi\r\ninte kan acceptera att tjuvfisket med öka frekvens\r\nfortsätter. Detta måste tämligen snabbt stävjas.</pre><pre>Anf. 173  BENGT SILFVERSTRAND (s):</pre><pre>Herr talman! Jordbruksministern har själv\r\nformulerat det som att han anser sig ha\r\nhuvudansvaret för fisket. Därför är det oerhört\r\nviktigt att jordbruksministern fungerar som något\r\nslags spindel i det här nätet och trycker på, så att\r\nsamlade krafter kan sättas in för att få stopp på\r\ndetta ofog.</pre><pre>De danska silltrålare som opererar i svenska vatten\r\nutgår så gott som undantagslöst från Gilleleje. För\r\natt illustrera svårigheterna att ingripa och att\r\nlagsöka förövarna kan jag nämna ett färskt\r\nexempel:</pre><pre>I förra veckan tog man nästan på bar gärning två\r\ndanska trålare. Man kunde beslagta utrustningen,\r\neftersom de hade kapat den, men eftersom den inte\r\när märkt kommer de aldrig vid en eventuell\r\nrättegång att erkänna att det är deras redskap.</pre><pre>Detta illustrerar att sanktionsmöjligheterna är\r\nmycket begränsade.</pre><pre>Man kan uppenbarligen angripa detta via en\r\nskärpning av Östersjökonventionen, eftersom man\r\ni Norge har regler som gör det omöjligt eller\r\nförbjudet att ha trålredskap ombord och vistas på\r\nfelaktig sida av en territorialvattengräns.</pre><pre>Min slutsats är att det behövs en lagändring för att\r\nkomma till rätta med problemen. Är\r\njordbruksministern villig att medverka till en sådan\r\nlagändring?</pre><pre>Anf. 174  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Min inställning är att de lagar som vi\r\nhar är tillräckliga för att komma till rätta med det\r\nhär. Detta är i huvudsak en fråga om att intensifiera\r\nkontrollåtgärderna i samarbete med vårt grannland\r\nDanmark.</pre><pre>Jag har hittills inte övervägt behovet av någon\r\nlagändring. Om det skulle visa sig nödvändigt är jag\r\nnaturligtvis beredd att tänka på det också.</pre><pre>Anf. 175  BENGT SILFVERSTRAND (s):</pre><pre>Herr talman! I Norge får man enligt\r\nÖstersjökonventionen inte vistas med trålredskap\r\nombord. Om man gör det blir man avvisad.</pre><pre>I dessa farvatten -- Kullen, Skälderviken och delar\r\nav Öresund -- är det tillåtet. Uppenbarligen råder\r\ninte jämlika förhållanden. Det borde utgöra\r\ngrunden för en lagändring.</pre><pre>Tjuvfiskarna bryter dessutom mot fyra olika lagar.</pre><pre>För det första kan myndighetsfartyg beordra\r\nfiskefartyg att stanna. Då är man skyldig att stanna.\r\nDetta bryter de danska trålfiskarna mot.</pre><pre>För det andra åker de med släkta lanternor. Det är\r\nförbjudet.</pre><pre>För det tredje låter sig tjuvfiskarna inte påverkas\r\nnär Kustbevakningen går nära fiskefartyget och\r\nförsöker stoppa det. Detta är ett brott mot\r\ninternationella sjövägsbestämmelser.</pre><pre>För det fjärde bryter de mot de bestämmelser som\r\ngäller för fisket.</pre><pre>Att de nu gällande lagarna inte räcker borde väl\r\nändå, herr jordbruksminister, utgöra grunden för\r\nen skärpning. Dessutom behövs det uppenbarligen\r\nockså skärpta sanktionsmöjligheter.</pre><pre>Anf. 176  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Såvitt jag förstår efter Bengt\r\nSilfverstrands beskrivning är problemet inte brist\r\npå lagar utan fiskarenas brist på respekt för lagarna.\r\nBengt Silfverstrand illustrerade detta med tre\r\nexempel på situationer där man överskrider\r\ngällande lagstiftning. Jag tror att det viktigaste är\r\natt man kontrollerar att gällande lagstiftning följs.\r\nI det fallet är vi på god väg att nå resultat, hoppas\r\njag.</pre><pre>Anf. 177  BENGT SILFVERSTRAND (s):</pre><pre>Herr talman! Jag vill göra en precisering av frågan:\r\nHar man, herr jordbruksminister, olika\r\nförutsättningar med en lagstiftning i danska\r\nfarvatten och en betydligt lösare, för att inte säga\r\ntandlös, lagstiftning i de svenska vattnen -- jag har\r\nutförligt beskrivit de problem som råder -- utgör\r\ndetta en grund för en skärpning av lagstiftningen i\r\nde svenska farvattnen på samma sätt som har skett\r\ni Norge i fråga om norska vatten. Dessutom torde\r\nvi vara överens om att det också behövs en hårdare\r\nkontroll och bättre sanktionsmöjligheter på de\r\npunkter där det uppenbarligen finns lagar.</pre><pre>Anf. 178  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Det ligger en del i vad Bengt\r\nSilfverstrand säger om den danska hållningen.\r\nDärför har vi också inlett samtal med danskarna.\r\nDäremot tror jag inte att det alltid går att ha exakt\r\nsamma lagregler för alla vatten. Öresund är ju i stor\r\nutsträckning en genomfartsled, och det är svårt att\r\nförbjuda fiskefartyg att medföra utrustning på\r\nsådana vatten.</pre><pre>Som jag sade i mitt svar gör närheten mellan vatten\r\nsom är tillåtna för trålfiske och förbjudna vatten att\r\nfiskarena kan komma undan. Det är svårt att bevisa\r\nvad som händer. En effektivare kontroll är\r\nsannolikt det mest verkningsfulla i detta\r\nsammanhang.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>29 §  Svar på fråga 1993/94:44 om s.k.\r\nrotsnurr</pre><pre>Anf. 179  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! John Andersson har frågat mig om jag\r\när beredd att ta nödvändiga initiativ för att\r\nomfattningen av s.k. rotsnurr klarläggs så att\r\nansvars- och skadeståndsfrågan kan få sin lösning.</pre><pre>Rotsnurr, som John Andersson har frågat om, är en\r\nrotdeformation som drabbar skogsplantor, vilkas\r\nrötter hindras att utveckla sig normalt. Vad John\r\nAndersson tar upp särskilt är rotsnurr som har\r\nuppkommit hos s.k. täckrotsplantor som har odlats\r\ni pappersrör. Sedan problemet med rotsnurr\r\nbörjade uppmärksammas, har både\r\nplantodlingssystemen och tekniken kring\r\nskogsvårdsarbetet anpassats för att förbättra\r\nresultaten.</pre><pre>Genom nya och bättre plantodlingssystem kan\r\nrisken för rotdeformation minskas. Vid\r\nproduktionen av täckrotsplantor påverkas plantans\r\nmöjlighet att utbilda ett bra rotsystem framför allt\r\nav typen av odlingsbehållare och av odlingstidens\r\nlängd. Inom Sveriges lantbruksuniversitet pågår\r\nockså forskningsprojekt, som syftar till att närmare\r\nundersöka vilken inverkan dessa två faktorer har.\r\nOckså i plantskolorna bedrivs utvecklingsarbete\r\ninom detta område.</pre><pre>För att få en översiktlig bild av omfattningen av\r\nplantor med dålig rotutveckling och stabilitet i äldre\r\ntäckrotsplanteringar har Skogsstyrelsen låtit\r\nundersöka planteringarna av tall under åren 1970--\r\n1983 hos markägarna i norra och mellersta Sverige.\r\nUndersökningen visar att ca 2 % av den planterade\r\narealen i de berörda länen under denna period var i\r\nså dålig kondition att den borde planteras om. Flera\r\nfaktorer än rotdeformation kan vara orsak till de\r\ndåliga planteringsresultaten, t.ex. fel härstamning\r\nhos plantorna, fel trädslag, olämplig\r\nmarkberedning, dålig plantering eller uppfrysning\r\npå finjordsrika marker. Skogsstyrelsen och\r\nskogsvårdsstyrelserna uppmärksammar detta\r\nsärskilt i sin rådgivning.</pre><pre>Det pågår alltså redan i dag såväl forsknings- som\r\nutvecklingsarbete på det här området. Det ingår\r\nockså i skogsvårdsorganisationernas\r\narbetsuppgifter att noga följa upp utvecklingen i de\r\nbefintliga planteringarna.</pre><pre>I ansvars- och skadeståndsfrågor gäller för\r\nplantförsäljare samma regler som för annan\r\naffärsverksamhet, nämligen bestämmelserna i\r\nköplagen. Om en skogsägare anser att plantskolan\r\nhar sålt en felaktig vara, får han reklamera den.\r\nDen skogsägare som anser att skogsvårdsstyrelsens\r\ntjänstemän i sin rådgivning har agerat vårdslöst\r\neller felaktigt kan göra anspråk på ersättning av\r\nstaten enligt bestämmelserna i skadeståndslagen\r\neller i förlängningen stämma staten. Några åtgärder\r\nfråm min sida är mot denna bakgrund inte aktuella.</pre><pre>Slutligen vill jag framhålla att det givetvis är viktigt\r\natt skogsplanteringen sker med omsorg och med\r\nplantor av god kvalitet. Om så är fallet, behöver\r\nproblemet med rotsnurr inte upprepas.</pre><pre>Anf. 180  JOHN ANDERSSON (-):</pre><pre>Herr talman! Jag får tacka jordbruksministern för\r\nsvaret på min fråga. Att jag inte är nöjd är ju\r\nsjälvklart, eftersom svaret är nej. Jag vill ändå\r\nkommentera svaret.</pre><pre>Först och främst hjälper dagens forsknings- och\r\nutvecklingsarbete inte dessa problem. Det är ju\r\ngamla historier. Redan 1973 varnade forskare just\r\nför denna följd av att man satte dessa plantor. Men\r\ndå lyssnade ingen.</pre><pre>Jordbruksministern förklarar att en skogsägare kan\r\nreklamera en vara som är felaktig. Men det är inte\r\nså lätt att reklamera en vara, som varit i jorden i\r\n15--20 år. Det handlar ju om sådana tidsperspektiv\r\nnär det gäller dessa plantor.</pre><pre>Det är underligt att man alltid skall skjuta över\r\nansvaret på den enskilda människan, i detta fall den\r\nenskilda skogsägaren, när det uppstår sådana här\r\nproblem. Statens myndighet har ju inte enbart givit\r\nråd och anvisningar utan har också marknadsfört\r\noch sålt denna vara. I stället för att rekommendera\r\natt skogsägaren skall stämma staten och begära\r\nersättning, skulle man kunna starta en samordnad\r\nutredning och klarlägga problemet ordentligt. Man\r\nblandar in så många andra saker. Det behövs en\r\nordentlig utredning så att man om möjligt kan\r\nfastställa ansvaret och skadeståndsskyldigheten.</pre><pre>Anf. 181  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Det är riktigt som John Andersson\r\nsäger att denna diskussion har pågått under rätt\r\nlång tid. Det är fråga om försyndelser som gjordes\r\nför många år sedan. Det är också därför som\r\nSkogsstyrelsen har tittat på detta problem och, som\r\njag refererade nyss, kommit fram till att det finns\r\nen hel del skogsplanteringar från dessa år som inte\r\när bra. Men inte den övervägande delen utan en\r\nrelativt begränsad del av planteringarna har blivit\r\ndålig, och det är inte alla planteringar med t.ex.\r\ntäckrotsplantor av detta slag som har drabbats.\r\nDärför är det mycket svårt att göra en utsaga om\r\nvem som bär skulden.</pre><pre>Det har faktiskt kommit in ganska många\r\nreklamationer i dessa sammanhang. Det kom\r\nväldigt många under åren 1990 och 1991. Såvitt jag\r\nhar kunnat förstå arbetades det då inom\r\nskogsägarrörelsen, eftersom man skrev på i princip\r\nlika blankett och reklamerade. Det har alltså\r\nfunnits en aktivitet. Jag tror inte att vi kan komma\r\nså värst mycket längre just nu. Det viktiga är att vi\r\nser till att problemet inte upprepas och att vi tar\r\nlärdom av det som har hänt.</pre><pre>Anf. 182  JOHN ANDERSSON (-):</pre><pre>Herr talman! Det är klart att det är viktigt att man\r\nser till att detta inte upprepas. Men man måste\r\nockså åtgärda det som redan har hänt. Det finns ju\r\nregionala skillnader i fråga om dessa problem. Där\r\nklimatet är kärvt har man tydligen de största\r\nproblemen. Man lär i dag kunna ta upp plantor som\r\nsattes för 15 år sedan och läsa texten på papperet\r\nsom sitter omkring plantan, eftersom klimatet är\r\nsådant att papperet inte har förmultnat. Därför är\r\ndetta kanske ett problem för Norrland.</pre><pre>Många påstår att detta är en tidsinställd bomb.\r\nPlantan kan växa ett antal år och växa riktigt bra.\r\nMen när rötterna med tiden kläms åt, får plantan\r\nproblem med försörjningen och dör eller blåser\r\nomkull på grund av ett dåligt utvecklat rotsystem.</pre><pre>Anf. 183  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Det är rätt att svaga marker och kalla\r\nlägen har medverkat till att problemen uppkommit.\r\nVi har därför en regional skevhet med större\r\nproblem norröver.</pre><pre>Detta förändrar dock inte totalbilden, dvs. att den\r\növervägande delen av planteringarna inte har\r\ndrabbats. Vid en kontroll med stora skogsägare och\r\nmed Skogsstyrelsen har man kommit fram till att\r\nproblemet inte i dag skall övervärderas. Det viktiga\r\när att vi ser till att inte göra dumheter inför\r\nframtiden.</pre><pre>Den låga förmultingsgraden på papperet i norr kan\r\nmöjligen underlätta bestämmandet av vem som\r\nsålde plantan en gång i tiden för 20 år sedan.</pre><pre>Anf. 184  JOHN ANDERSSON (-):</pre><pre>Herr talman! Jag kan självfallet inte tvinga\r\njordbruksministern att ta initiativ till en utredning i\r\ndenna fråga. Eftersom jordbruksministern nämner\r\natt det har kommit in ett antal reklamationer och\r\natt skogsägare hör av sig skulle jag vilja att han\r\növerväger att fundera på saken ytterligare och\r\nåtminstone försöker skapa samordning av\r\neventuella åtgärder. Varje enskild skogsägare skall\r\ninte behöva inleda processer var och en på sitt håll\r\nför att få sin rätt i frågan.</pre><pre>Anf. 185  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Denna fråga debatterades flitigt i\r\nriksdagen i slutet på 80-talet och runt 1990. Min\r\nföreträdare gav ett svar här i kammaren för ungefär\r\ntre år sedan.</pre><pre>Vår bedömning i dag är att situationen inte\r\nnämnvärt har förändrats sedan dess. Jag skall gärna\r\nsäga att jag naturligtvis skall fundera på denna\r\nfråga, liksom på alla andra frågor, om det finns\r\nallvarliga signaler. Jag vill inte på något sätt avvisa\r\nden möjligheten.</pre><pre>Min bedömning i nuläget är dock att någon särskild\r\nåtgärd inte är nödvändig.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>30 §  Svar på fråga 1993/94:47 om handelshinder\r\nvid export av papper</pre><pre>Anf. 186  Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Herr talman! Alf Eriksson har frågat mig vad jag\r\ngör för att få bort den belgiska s.k. ECO-taxen,\r\nsom han menar diskriminerar svensk export av\r\npapper och kartong till Belgien.</pre><pre>Det belgiska parlamentet antog i början av juli en\r\nsärskild lag om miljöskatter för bl.a.\r\ndryckesförpackningar, bekämpningsmedel,\r\nbatterier och pappersprodukter. Lagen träder i\r\nkraft vid olika tidpunkter beroende på vilken typ av\r\nprodukt det gäller. Sålunda utgår miljöskatt på\r\nreklamtryck från den 1 januari 1994, men skatt på\r\ntidningspapper (dagstidningar) utgår först den 1\r\njanuari 1995. Vissa pappersprodukter, t.ex.\r\ntidskriftspapper och pappersförpackningar för\r\nlivsmedel annat än drycker, är helt undantagna från\r\nskatteplikt. I lagen föreskrivs att en särskild s.k.\r\nuppföljningskommission skall inrättas. Denna har\r\nrätt att föreslå att vissa skatter ändras, ges en annan\r\nutformning eller slopas om skatterna riskerar att\r\nhota sysselsättningen eller annars visa sig mindre\r\nändamålsenliga från miljösynpunkt.</pre><pre>Lagen ger inte rätt att diskriminera vissa produkter\r\npå grund av deras ursprung. Skulle det visa sig att\r\nlagens bestämmelser, då de omsätts i praktiken,\r\nkommer att innebära en diskriminering eller på\r\nannat sätt skapa otillåtna handelshinder för svenska\r\nprodukter, kommer vi givetvis att ta upp detta på\r\nlämpligt sätt, t.ex. inom GATT eller med stöd av\r\nEES-avtalet.</pre><pre>Jag vill understryka att regeringen självfallet delar\r\nden målsättning som ligger till grund för\r\növervägandena att införa särskilda miljöskatter i\r\nBelgien, nämligen behovet av att skydda miljön och\r\nhushålla med tillgängliga resurser. Även i Sverige\r\nbedrivs ett mycket aktivt arbete för att minska\r\navfallsmängder och främja återanvändning och\r\nåtervinning.</pre><pre>Anf. 187  ALF ERIKSSON (s):</pre><pre>Herr talman! Jag ber att få tacka statsrådet för\r\nsvaret.</pre><pre>Bakgrunden till frågan är naturligtvis oron för\r\nsvensk skogsindustris framtid. Vi vet att svensk\r\nskogsindustri bidrar med den största delen av\r\nnettoimporten av kapital till Sverige. Vi vet att den\r\när mycket effektiv och att miljöinvesteringarna har\r\nvarit omfattande under de senaste åren.</pre><pre>Det är naturligt att vissa länder, i det här fallet\r\nBelgien, vill skydda sin egen industri. Den har inte\r\nden effektivitet som den svenska pappersindustrin\r\nhar.</pre><pre>De flesta försöker nu att arbeta för att skapa\r\nkonkurrens på lika villkor. Jag tycker därför att den\r\nlag som successivt kommer att träda i kraft är\r\nstötande.</pre><pre>Papper är en förnyelsebar råvara. Hur man än beter\r\nsig med papperet ingår det i ett naturligt kretslopp.\r\nDärför är motivet till lagen tvivelaktigt i detta\r\nhänseende.</pre><pre>Jag efterlyser initiativ från statsrådet redan nu, så\r\natt han så att säga stämmer i bäcken.</pre><pre>Anf. 188  Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Herr talman! Jag delar givetvis omsorgen om den\r\nsvenska skogsindustrin. Jag kan försäkra att vi på\r\nolika sätt och i olika sammanhang bevakar den\r\nsvenska skogsindustrins intressen på\r\nexportmarknaderna.</pre><pre>Så har skett också i detta fall i den meningen att vi\r\nhar agerat gentemot belgiska vederbörande för att\r\nförsöka åstadkomma att skatten får en sådan\r\nutformning att den inte diskriminerar den svenska\r\nskogsindustrin.</pre><pre>Det är alldeles uppenbart att man i Belgien har tagit\r\nintryck av de uppvaktningar som har gjorts från\r\nutländsk sida. Det har inte bara skett från svensk\r\nutan också från andra länders sida. Jag ser den\r\nuppföljningskommission som har tillskapats som\r\nett uttryck för detta.</pre><pre>Jag vill ändå säga att jag åtminstone inte i dagsläget\r\när beredd att i första hand uppfatta den åtgärd som\r\nhar vidtagits som ett sätt att diskriminera utländska\r\nproducenter eller, för att vända på det, som ett sätt\r\natt främja den belgiska industrin. Det är snarare så\r\natt det finns en omsorg om att främja återvinning.\r\nI detta fall, liksom i många andra fall, blir det en\r\nbesvärlig avvägning mellan å ena sidan de syften\r\nsom miljöskatterna är avsedda att främja och å\r\nandra sidan de intressen som vi givetvis vill verka\r\nför, nämligen en fri handel.</pre><pre>I dagsläget är jag icke beredd att säga att\r\nmiljöskatten strider mot de handelspolitiska\r\nintressena och att de miljömässiga intressena tar\r\növerhanden. Vi kommer dock att nära följa\r\nutvecklingen av ärendet.</pre><pre>Anf. 189  ALF ERIKSSON (s):</pre><pre>Herr talman! Jag delar inte riktigt uppfattningen\r\nom att ECO-taxen inte är på väg att skada handeln\r\noch om att man inte vill skydda egna intressen i\r\nBelgien. Det är nämligen så, om jag inte är\r\nfelunderrättad, att den s.k. ECO-taxen omfattar\r\nden belgiska hemmaproduktionen och importen,\r\nmen inte den belgiska exporten av papper.</pre><pre>Jag vet att man i Finland har protesterat mot ECO-\r\ntaxen. Jag vet också att frågan har diskuterats i\r\nTyskland, där man har avfört sådana här\r\nsynpunkter.</pre><pre>Jag skall ge ett exempel som visar att man kan se\r\nECO-taxen som ett handelshinder. Inblandningen\r\nav returfiber i tidningspapper skall i Belgien vara så\r\nlåg som 20 %. Belgiens egen produktion av\r\ntidningspapper är ganska hög. När det däremot\r\ngäller övrigt tidningspapper skall\r\ninblandningsnivån vara hela 60 %, och lagen träder\r\ni kraft redan 1994. Den tillverkningen är väldigt\r\nliten i Belgien.</pre><pre>Anf. 190  Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Herr talman! Jag vill inte påstå att det här inte är\r\nnågot handelshinder. Det kan mycket väl vara så att\r\ndet blir ett handelshinder. I viss mening är det så,\r\natt alla miljöskatter riskerar att påverka den\r\ninternationella handeln, och många gör det. Icke\r\ndesto mindre kan det finnas fall där vi finner att\r\nskälen för miljöskatter tar över de handelspolitiska\r\nintressena. Det är en besvärlig avvägning. Vad vi på\r\nsvensk sida framför allt vill verka för är att de\r\nmiljömässiga bestämmelserna får en sådan\r\nutformning att de till sin karaktär är\r\nickediskriminerande. Om man drar den fulla\r\nkonsekvensen av ett resonemang som säger att man\r\nskall vända sig mot varje miljöskatt som påverkar\r\nhandeln, tror jag att man definitivt kan skrinlägga\r\nplanerna på att över huvud taget införa några som\r\nhelst miljöskatter.</pre><pre>Anf. 191  ALF ERIKSSON (s):</pre><pre>Herr talman! Det här fallet är faktiskt litet speciellt,\r\ndärför att om detta skulle bli omfattande i Europa,\r\nkommer man inte att klara pappersproduktionen i\r\nframtiden. I vart fall klarar man inte svensk\r\nskogsindustri, därför att den enligt mitt sätt att se\r\nhar en global uppgift när det gäller\r\npappersproduktionen eftersom vi har väldigt\r\nmycket skog i Sverige. Man kan icke tillverka\r\npapper utan en ansenlig mängd s.k. färskfiber eller\r\njungfrufiber. Därför ser jag det mer som att det\r\nbehövs en överenskommelse över gränserna om\r\nhur man skall klara miljöproblemen. De är inte så\r\nenkla att varje land kan lösa dem med miljöskatter.</pre><pre>Anf. 192  Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Herr talman! För det första, visst är det här fallet\r\nspeciellt. Varje miljöfall är speciellt. Det ligger i\r\nsjälva sakens natur. Man måste därför titta på varje\r\nfall för sig.</pre><pre>För det andra delar jag helt uppfattningen att det\r\nkommer att behövas jungfrufibrer i\r\npapperstillverkningen, vilket gör att vi aldrig\r\nkommer att slås ut helt från marknaden. Vi\r\nkommer alltid att ha en viss avsättning för vår\r\nexport, men icke desto mindre kan detta utgöra ett\r\nhot mot den svenska exporten, vilket vi har all\r\nanledning att uppmärksamma.</pre><pre>För det tredje är det av det skälet som vi mycket\r\nnoggrant kommer att följa utvecklingen på det här\r\nområdet, för att se om någon ytterligare åtgärd\r\npåkallas från vår sida. Då kommer vi framför allt\r\natt ha ickediskrimineringsaspekterna för ögonen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>31 §  Svar på fråga 1993/94:38 om permission\r\nfrån sluten psykiatrisk vård</pre><pre>Anf. 193  Statsrådet BO KÖNBERG (fp):</pre><pre>Herr talman! Göthe Knutson har frågat\r\nsocialministern vilka åtgärder han avser att vidta\r\nför att stävja släpphäntheten och frikostigheten\r\nmed persmissioner till våldsverkare som är intagna\r\nför sluten vård och som uppenbart är livsfarliga för\r\nomgivningen när de är på fri fot. Arbetet inom\r\nregeringen är så fördelat att det är jag som skall\r\nsvara på frågan.</pre><pre>Göthe Knutson tar i sin fråga upp ett beslut som\r\nJustitieombudsmannen fattade tidigare i år. Efter\r\natt ha läst igenom beslutet kan jag konstatera att\r\nkritiken gäller ett antal permissionsbeslut som\r\nfattades tidigare än den 1 januari 1992, dvs. innan\r\nden nya lagen om rättspsykiatrisk vård trädde i\r\nkraft.</pre><pre>Vid förra veckans frågestund, där Göthe Knutson\r\ntog upp en liknande fråga, förklarade jag att\r\nskyddet för allmänheten har stärkts genom den nya\r\nlagstiftningen om psykiatrisk tvångsvård.\r\nTingsrätten kan besluta om särskild\r\nutskrivningsprövning när den dömer någon till\r\nrättspsykiatrisk vård. Det är då länsrätten som\r\nbestämmer om patienten får vistas utanför\r\nvårdinrättningens område. Åklagaren har i sin tur\r\nmöjlighet att överklaga beslutet.</pre><pre>I lagen anges uttryckligen att skyddsaspekten skall\r\nvägas in vid prövning av utevistelser för patienter\r\nsom genomgår rättspsykiatrisk vård. Det framgår\r\nt.ex. att arten av brottsligheten och risken för\r\nåterfall särskilt skall beaktas vid beslut om\r\npermission. Det är enligt min mening av största vikt\r\natt skyddaspekterna prövas noggrant i varje enskilt\r\nfall. Det finns dock inga bedömningsmetoder som\r\nhelt kan garantera att en person som genomgår\r\nrättspsykiatrisk vård inte kommer att begå nya\r\nbrott vid permission eller efter utskrivning.</pre><pre>Socialstyrelsens regionala tillsynsenhet i Örebro\r\ngenomförde den 13 oktober 1993 -- dvs. tre dagar\r\nefter händelsen i Uppsala -- en inspektion vid Säters\r\nsjukhus. Regionala tillsynsenheten kommer senare\r\ni höst att avrapportera sina erfarenheter från\r\ninspektionen och jag kommer då att få möjlighet att\r\nbedöma om några åtgärder behöver vidtas från min\r\nsida.</pre><pre>Jag vill också hänvisa till det svar som jag gav vid\r\nförra veckans frågestund, nämligen att regeringen\r\nhar gett Socialstyrelsen i uppdrag att utvärdera\r\ntillämpningen av den nya psykiatrilagstiftningen.\r\nSom framgick av svaret är jag inte beredd att lämna\r\nnågra åtgärdförslag innan jag tagit del av\r\nSocialstyrelsens utvärdering.</pre><pre>Anf. 194  GÖTHE KNUTSON (m):</pre><pre>Herr talman! Jag tackar för svaret. Att jag ställde\r\nen liknande fråga för en kort tid sedan visar på\r\nmångfalden av sådana här otäcka händelser.</pre><pre>Jag konstaterar till min glädje att det har gjorts en\r\ninspektion vid Säters sjukhus och att det\r\nuppenbarligen är min fråga som har föranlett\r\ninspektionen. Min fråga ställdes den 12 oktober,\r\noch den 13 oktober genomfördes inspektionen vid\r\nSäters sjukhus av Socialstyrelsens regionala\r\ntillsynsenhet i Örebro. Då utgår jag från att man\r\nsnabbt kan sortera ut det väsentliga som kom fram\r\nvid inspektionen och mycket snart ge ett svar till\r\nstatsrådet, därför att när sådant här ständigt\r\ninträffar och människor blir dödligt skadade menar\r\njag att det inte finns utrymme att invänta en\r\nbyråkratisk handläggning. Jag tycker att\r\nSocialstyrelsens handläggning som statsrådet gav\r\nbesked om för en vecka sedan, vilket visserligen var\r\npositivt, har varit litet långsam. Min fråga är: Skulle\r\nstatsrådet vilja skynda på handläggningen?</pre><pre>Anf. 195  Statsrådet BO KÖNBERG (fp):</pre><pre>Herr talman! Först Göthe Knutsons kommentar,\r\natt det var hans fråga som hade föranlett\r\ninspektionen. På den punkten har jag ingen\r\nkännedom om ärendet. Jag kan bara konstatera att\r\ndet när det gäller att två händelser följer på\r\nvarandra inte är självklart att den första har orsakat\r\nden senare, men det kan ju förstås vara så.</pre><pre>Vad det gäller sättet att handlägga ärendet har man,\r\nvilket både Göthe Knutson och jag har konstaterat,\r\nfrån Socialstyrelsens sida varit mycket snabb,\r\noavsett vad det hela gäller. Jag räknar med att de\r\nkommer att ge mig ett svar så fort de har kunnat\r\nsammanställa det hela. Jag har ingen anledning att\r\ntro att man på den här punkten agerar speciellt\r\nbyråkratiskt. Jag kommer att ta del av den rapport\r\nsom kommer att lämnas till mig.</pre><pre>Anf. 196  GÖTHE KNUTSON (m):</pre><pre>Herr talman! Jag tackar för dessa ytterligare svar.</pre><pre>Bakgrunden till just den här frågan är den händelse\r\nsom utspelades i Uppsala för cirka tio dagar sedan,\r\ndå en patient vid Säters sjukhus som var dömd till\r\nsluten psykiatrisk vård ännu en gång gick ut på fri\r\nfot i samhället och gjorde sig skyldig till övergrepp.\r\nDen här personen är en notorisk återfallspatient.</pre><pre>Denna gång var det alltså en 18-åring som på intet\r\nsätt var känd från något kriminellt eller annat\r\nvådligt sammanhang som blev ett oskyldigt offer.\r\nTrots två skott i ryggen har 18-åringen\r\nuppenbarligen överlevt, och det skall vi vara evigt\r\ntacksamma för. Men tänk om han nu hade avlidit!\r\nVilken väldig reaktion det skulle ha blivit från\r\nallmänheten, därför att det handlar ju om -- det är\r\nbakgrunden till mina frågor -- att allmänheten skall\r\nha ett skydd. Därför upprepar jag här till statsrådet\r\nangelägenheten av en snabb handläggning. Det är\r\ninte statsrådet som är långsam i hanteringen, men\r\njag är rädd för att det kan gå långsamt i den\r\nbyråkratiska hanteringen.</pre><pre>Anf. 197  Statsrådet BO KÖNBERG (fp):</pre><pre>Herr talman! Jag ser inte någon anledning att dela\r\nGöthe Knutsons oro på den punkten, utan jag\r\nräknar med att kunna få in den här rapporten.</pre><pre>Vi har några gånger tidigare varit inne på den här\r\ntypen av frågor som har att göra med det moderna,\r\nciviliserade samhällets allra svåraste frågor,\r\nnämligen avvägningen mellan å ena sidan det skydd\r\nför allmänheten som vi brukar kalla för\r\nsamhällsskydd och å andra sidan det djupt\r\nhumanitärt problematiska i att under långa, långa\r\nperioder hålla människor inlåsta för brott de har\r\nbegått eller därför att de behöver psykiatrisk vård\r\nav olika slag.</pre><pre>Som jag nämnde i mitt inledande svar är det dock\r\nså, att det inte finns några bedömningsmetoder som\r\nhelt kan garantera att en person som genomgår den\r\nhär typen av vård inte kommer att begå nya brott.\r\nNär det sker är det förstås utomordentligt tragiskt.</pre><pre>Anf. 198  GÖTHE KNUTSON (m):</pre><pre>Herr talman! Får jag bara avslutningsvis säga att vi i\r\njustitieutskottet, där jag är ledamot, har behandlat\r\nrättspsykiatrin flera gånger. Det väcks varje år\r\nmotioner som vi handlägger. Vi förväntar oss en\r\nutvärdering av den förändring som skedde för drygt\r\nett år sedan.</pre><pre>Vi kan dess värre notera att det fortfarande är näst\r\nintill samma fart på svängdörrarna på en del ställen.\r\nOm det hade funnits interneringsstraff i dag hade\r\nden här mannen inte fått gå ute på fri fot. Men nu\r\ngör man inom rättspsykiatrin en bedömning att det\r\nskall finnas andningshål i tillvaron, och då är\r\nvederbörande ute ensam, på obevakad permission.\r\nDet är det som är så farligt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>32 §  Svar på fråga 1993/94:50 om dispens från\r\nbestämmelserna om husläkare</pre><pre>Anf. 199  Statsrådet BO KÖNBERG (fp):</pre><pre>Herr talman! Eva Zetterberg har frågat mig om\r\nregeringen kommer att se över möjligheterna till\r\ndispens från bestämmelserna om husläkare.</pre><pre>Husläkarreformen är en angelägen reform vars\r\nsyfte är att öka tillgängligheten och kontinuiteten i\r\nden öppna vården. Inte mindre viktigt är att\r\nreformen stärker den enskildes inflytande.</pre><pre>De viktigaste bestämmelserna om husläkare finns i\r\nlagen (1993:588) om husläkare och i en ändring i 5 §\r\nhälso- och sjukvårdslagen (1982:763).\r\nLagbestämmelserna träder i kraft den 1 januari\r\nnästa år.</pre><pre>Regeringen kan inte ge dispens från\r\nlagbestämmelser. Enligt min mening finns i detta\r\nsammanhang heller inget sådant behov med\r\nanledning av de övergångsbestämmelser som finns\r\ni anslutning till lagbestämmelserna om husläkare.</pre><pre>Landstingen kan fram till utgången av år 1995\r\nbegränsa sitt ansvar för att organisera den öppna\r\nvården så att alla som är bosatta inom landstinget\r\nfår tillgång till och kan välja en husläkare. I\r\npraktiken innebär detta att sjukvårdshuvudmännen\r\ninte behöver ha några husläkare i sin egen\r\norganisation och inte behöver ge alla invånare\r\nmöjlighet att välja en husläkare förrän efter denna\r\ntidpunkt.</pre><pre>Jag anser att övergångsreglerna ger\r\nsjukvårdshuvudmännen tillräckligt rådrum att\r\ngenomföra husläkarreformen.</pre><pre>Anf. 200  EVA ZETTERBERG (v):</pre><pre>Herr talman! Jag vill tacka statsrådet Könberg för\r\nsvaret på frågan. Statsrådet kanske har viss\r\nförståelse för att jag inte är nöjd med svaret.</pre><pre>Att jag inte är nöjd kanske spelar mindre roll, än\r\ndet faktum att man runt om i flera landsting är\r\nväldigt missnöjd med beslutet om husläkare. Jag\r\noch många har förståelse för bevekelsegrunderna,\r\ndvs. att öka kontinuiteten, öka närheten osv., men\r\nvi betvivlar att det kommer att uppnås med\r\nhusläkarreformen.</pre><pre>Jag undrar därför om statsrådet Könberg har tagit\r\ndel av skriverierna, exempelvis från Blekinge,\r\nMalmöhus och Gävleborgs landsting och från en\r\nrad andra håll. I exempelvis Blekinge säger bl.a.\r\ndistriktsläkare och politiker att det handlar om en\r\nslakt av primärvården. Andra säger att\r\nhusläkarreformen slår sönder vården i Blekinge.</pre><pre>Det har alltså kommit en rad protester mot\r\nhusläkarlagen, och det är det som har föranlett min\r\nfråga. Bl.a. i Blekinge har man sagt att man i den\r\nhär situationen vill uppvakta statsrådet om\r\nalternativ. Man nöjer sig alltså inte med att förhala\r\neller avvakta med att införa det hela, som statsrådet\r\nanför i svaret, utan man vill ha dispens för att införa\r\ndet när man själv finner att det skulle gagna\r\nverksamheten.</pre><pre>Jag undrar om uppvaktningen har ägt rum, om\r\nstatsrådet Könberg har tagit del av artiklarna och\r\nskriverierna samt vilka synpunkter regeringen har\r\npå detta.</pre><pre>Anf. 201  Statsrådet BO KÖNBERG (fp):</pre><pre>Herr talman! Jag kan försäkra Eva Zetterberg att\r\njag noga följer utvecklingen i landet i denna för\r\nsjukvården så viktiga fråga, för att se att detta\r\ngenomförs på ett bra sätt och att det som har varit\r\nriksdagens intentioner på den här punkten fullföljs,\r\nnämligen att varje svensk som vill, för första gången\r\nnågonsin, skall få möjlighet att välja sin egen\r\nläkare/en fast läkarkontakt.</pre><pre>Jag följer bl.a. det som har hänt i Blekinge. I de\r\nhandlingar från landstinget därstädes som jag har\r\nkunnat ta del av har jag konstaterat att man i sina\r\nbeslut har slagit fast att man avser att fullfölja\r\nintentionerna i husläkarlagen. Det har skett i\r\nsamband med en hel del politiskt buller i frågan. I\r\nrubrikerna har det handlat om ''nej till husläkare'',\r\nmen i texterna till de beslut som skulle tas upp i\r\nlandstingsstyrelsen i dag -- jag har inte kontrollerat\r\nom beslut har fattats, men jag har sett underlaget --\r\när det uppenbart att man avser att följa lagen. Jag\r\nhar ingen anledning att tro något annat.</pre><pre>I Malmöhus län vill man i ett beslut hemställa hos\r\nregeringen om en lagändring i en del av\r\nhusläkarlagen, nämligen det som har att göra med\r\nden s.k. passiva listningen, vad som händer med de\r\nmänniskor som inte har vare sig valt en husläkare\r\neller aktivt avstått.</pre><pre>På frågan om Blekinge läns uppvaktning hos mig,\r\nkan jag svara att något sådant önskemål icke hade\r\ninkommit till mig så sent som i går när jag var på\r\nmin arbetsplats.</pre><pre>Anf. 202  EVA ZETTERBERG (v):</pre><pre>Herr talman! Jag hoppas då att man fullföljer den\r\nintention som man har talat om, dvs. att uppvakta\r\nstatsrådet Könberg i just den här frågan.</pre><pre>Jag kan konstatera att vi har olika synpunkter på\r\nhusläkarlagen -- det är inte första gången. Jag har\r\nförstått att man i Blekinge har uttryckt starka\r\nönskemål om att få dispens, men jag hoppas att inte\r\nnågot landsting sätter sig upp mot lagen, om man\r\nnu har fattat ett sådant beslut.</pre><pre>Jag har svårt att förstå varför regeringen inte kan\r\nacceptera att ett landsting på försök får dispens att\r\nlåta bli att genomföra reformen. Då skulle\r\nregeringen kunna få många goda exempel, enligt\r\nsina egna värderingar, på hur bra det går i de andra\r\nlandstingen jämfört med i de landsting som har fått\r\ndispens. Skulle inte det vara intressant? Vi skulle\r\ndå båda få belägg för på vilket sätt primärvården\r\nblir bättre.</pre><pre>Anf. 203  Statsrådet BO KÖNBERG (fp):</pre><pre>Herr talman! Jag gläder mig över det som i och för\r\nsig är självklart, nämligen att Eva Zetterberg och\r\njag är helt överens om att de lagar som riksdagen\r\nstiftar gäller hela riket -- även före detta danska\r\ndelar av riket. Det är bra att vi gemensamt kan slå\r\nfast detta från riksdagens talarstol.</pre><pre>Möjligen har jag uttryckt mig oklart i mitt svar,\r\neftersom Eva Zetterberg ånyo upprepar ett\r\nönskemål om att Blekinge skulle få en dispens, som\r\nman inte har begärt. Regeringen har inte den\r\nmöjligheten. Den lag som riksdagen har antagit\r\ninnehåller inga dispensmöjligheter. Om Blekinge\r\nmot förmodan skulle skicka in en ansökan om\r\ndispens, kommer denna att kunna behandlas\r\nmycket snabbt av regeringen, dvs. bara genom ett\r\nkonstaterande att lagen inte medger detta.</pre><pre>Eva Zetterberg hade en fundering om att det skulle\r\nvara bra om något område i landet inte införde\r\nhusläkare medan resten gjorde det, för att man\r\nskulle kunna göra jämförelser. Det är en intressant\r\ntankegång. Dock kan vi konstatera att husläkare\r\nhar införts på försök i olika delar av landet genom\r\nåren och att erfarenheterna av detta har varit goda.\r\nDessutom har vi haft möjlighet att studera andra\r\nländer som har haft husläkare. Det har alltså\r\nfunnits många möjligheter att göra jämförelser.</pre><pre>Anf. 204  EVA ZETTERBERG (v):</pre><pre>Herr talman! Jag tror inte att det är samma sak att\r\nha försöksverksamhet eller att gå till England, som\r\nFolkpartiet gärna gör, och tala om hur utmärkt det\r\nhar fungerat med ett husläkarsystem där. Det är en\r\nhelt annan sak när vi har en lag och ett förslag som\r\nskall genomföras i vårt land. Jag vidhåller att det\r\nskulle vara intressant att jämföra detta.</pre><pre>Jag förstår den juridiska aspekten att det inte är\r\nregeringen som medger dispens. Vi får då bara\r\nhänvisa Blekinge till att fullfölja den uppvaktning\r\nsom man har diskuterat och se vilka andra\r\nmöjligheter det finns att få dispens och vem som ger\r\nden, om inte regering eller riksdag skulle kunna\r\ngöra det.</pre><pre>Anf. 205  Statsrådet BO KÖNBERG (fp):</pre><pre>Herr talman! Det är inte vare sig regering eller\r\nriksdag som ger dispens. Däremot är det alltid\r\nriksdagen obetaget att ändra de lagar som den har\r\nstiftat. Det är väl ingen risk för att så sker under den\r\nhär mandatperioden, och vi får hoppas att olyckan\r\ninte är framme vid valet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>33 §  Svar på fråga 1993/94:46 om kurser vid\r\nfolkhögskolor som har statligt stöd</pre><pre>Anf. 206  Statsrådet BEATRICE ASK (m):</pre><pre>Herr talman! Stefan Kihlberg har frågat mig om en\r\ntvå veckors kurs i ''civil olydnad'' som genomförts\r\nvid folkhögskolan i Färnebo. Frågan gäller vilka\r\nåtgärder jag är beredd att vidta för att kartlägga\r\nomfattningen och förhindra att offentliga medel\r\noch resurser används till utbildningar vid\r\nfolkhögskolor som ''uppmanar till och stödjer\r\nkriminell verksamhet''.</pre><pre>När Utbildningsdepartementet i somras fick\r\nkännedom om att Färnebo folkhögskola under\r\ntiden den 28 juni--11 juli i år genomförde en kurs i\r\ncivil olydnad tog vi direkt kontakt med\r\nFolkbildningsrådet. Från Folkbildningsrådet har vi\r\nerfarit följande.</pre><pre>Rådets styrelse har behandlat ärendet och har i\r\nbrev till styrelsen för Färnebo folkhögskola bl.a.\r\nkonstaterat att kursen har getts sådan utformning\r\noch sådant innehåll att den inte kan betraktas som\r\nbidragsberättigad inom ramen för de syften som\r\nregering och riksdag har angett i\r\nfolkbildningsförordningen. Rådet har således\r\nkonstaterat att den aktuella kursen inte kan\r\nbetraktas som statsbidragsberättigad.</pre><pre>Enligt min mening är det direkt stötande att en\r\nfolkhögskola med statsbidrag anordnar kurser som\r\nuppenbart innefattar lagbrott. Folkbildningsrådet\r\nhar också påpekat att statsbidrag inte får gå till\r\nsådan verksamhet, och jag utgår från att skolan tar\r\ndet ad notam.</pre><pre>Vad gäller regeringens möjligheter att ingripa vill\r\njag först konstatera att konstruktionen av\r\nstatsbidraget till folkbildningen är sådan att\r\nstaten -- i Förordningen om statsbidrag till\r\nfolkbildningen -- anger syftet med statsbidraget till\r\nfolkbildningen. Folkbildningsrådet har sedan i\r\nuppdrag att fördela bidraget till enskilda\r\nfolkhögskolor och studieförbund samt att utifrån de\r\nsyften och villkor som anges i förordningen följa\r\nupp och utvärdera den verksamhet som har\r\nbedrivits. Staten kan inte med denna\r\nbidragskonstruktion direkt påverka fördelningen.</pre><pre>Jag ser emellertid mycket allvarligt på att kurser av\r\ndetta slag anordnas inom folkbildningen -- med\r\neller utan statsbidrag -- och jag kommer\r\nfortsättningsvis att uppmärksamt följa\r\nutvecklingen. Jag vill inte utesluta att sådant\r\nmissbruk kan aktualisera en översyn av\r\nbidragsreglerna.</pre><pre>Anf. 207  STEFAN KIHLBERG (nyd):</pre><pre>Herr talman! Jag börjar med att tacka statsrådet\r\nBeatrice Ask för svaret. Jag är naturligtvis till allra\r\nstörsta delen nöjd med statsrådets svar, eftersom\r\nstatsrådet delar den kraftiga reaktion som också jag\r\nhar fått ta del av och själv känt.</pre><pre>\r\nJag har ändå några frågor. Hur avser statsrådet att\r\nfölja utvecklingen? Folkbildningsrådet har ju det\r\ndirekta uppföljnings- och utvärderingsansvaret.\r\nSåvitt jag förstår av statsrådets svar har\r\nFolkbildningsrådet inte riktigt förstått allvaret.\r\nMan tycker att det är olämpligt att det används\r\nstatsbidragsmedel för denna utbildning. Vidare\r\nkonstaterar man att kurserna inte är\r\nstatsbidragsberättigade. Men jag är inte säker på\r\natt man delar vår uppfattning, att det är stötande --\r\nför att inte säga olagligt -- att anordna den typen av\r\nutbildning.</pre><pre>Anf. 208  Statsrådet BEATRICE ASK (m):</pre><pre>Herr talman! Stefan Kihlberg undrade till att börja\r\nmed hur statsrådet och departementet kommer att\r\nfölja utvecklingen. Vi har fortlöpande kontakter\r\nmed Folkbildningsrådet, och vi får också\r\nredovisningar i olika sammanhang av vad som\r\npågår. Det är svårt att i detalj exakt säga vad man\r\ngör, men jag kommer naturligtvis fortlöpande att\r\nfråga vad som händer och framför allt i vilken\r\nutsträckning denna skola tar till sig vad\r\nFolkbildningsrådet har sagt.</pre><pre>Däremot kan jag nog lugna Stefan Kihlberg när det\r\ngäller frågan om huruvuda Folkbildningsrådet har\r\ninsett allvaret i att man har anordnat den här typen\r\nav kurs på Färnebo folkhögskola. Jag har här det\r\nbrev som man från Folkbildningsrådet har skickat,\r\ni vilket man är mycket tydlig angående\r\nfolkbildningens uppgift. Man påpekar att\r\nfolkbildningen skall arbeta självständigt, men att\r\ndet handlar om att stärka de demokratiska\r\nkrafterna och att det går en klar gräns mellan å ena\r\nsidan att belysa och föra en dialog om olika saker\r\nsom sker i samhället och å andra sidan att\r\nuppmuntra och underlätta handlingar som strider\r\nmot gängse rättsuppfattning.</pre><pre>Efter att ha gått igenom brevet tycker jag att det här\r\nfinns en tydlighet. Det hade annars varit väldigt\r\nupprörande, eftersom\r\nfolkbildningsorganisationerna ju i huvudsak har\r\nstartats för att stärka demokratin och göra fler\r\ndelaktiga i de demokratiska processerna. Det är\r\nklart att det går stick i stäv med dessa strävanden\r\noch ambitioner när en folkhögskola anordnar\r\nkurser i civil olydnad. Jag är således inte bekymrad\r\növer Folkbildningsrådets inställning, tvärtom.</pre><pre>Anf. 209  STEFAN KIHLBERG (nyd):</pre><pre>Herr talman! Det gläder mig att höra. Då behöver\r\ninte heller jag bekymra mig särskilt mycket,\r\neftersom jag känner mig förvissad om att statsrådet\r\nföljer frågan och eftersom vi i grunden har helt\r\nsamma uppfattning. Men det är ändå\r\nanmärkningsvärt att en enskild folkhögskola har\r\nutvecklat denna inställning. Enligt uttalanden i\r\nEkot och tidningsuttalanden från i somras är det\r\nuppenbart att ledningen för skolan då inte tyckte att\r\ndetta var olämpligt och att detta inte heller stred\r\nmot folkhögskolans goda tradition.</pre><pre>Avslutningsvis vill jag fråga: Har statsrådet\r\nförvissat sig om att skolans ledning via\r\nFolkbildningsrådets kontakter har förstått allvaret i\r\ndetta?</pre><pre>Anf. 210  Statsrådet BEATRICE ASK (m):</pre><pre>Herr talman! Jag har själv inte varit i kontakt med\r\nden aktuella folkhögskolan, annat än för att få litet\r\nmer information. Jag har tagit del av\r\nFolkbildningsrådets kontakter. Också jag blir\r\nbekymrad över att ledningen för en folkhögskola\r\noch även människor utanför folkhögskolan så\r\nuppenbart saknar insikt om demokratins\r\nförutsättningar och villkor. Detta understryker\r\nbetydelsen av att alla vi andra på olika sätt tydliggör\r\nvad som menas med demokrati, vad demokrati\r\nförutsätter och skälen till att rättssamhället måste\r\növerleva.</pre><pre>I skolsammanhang talar vi ofta om nödvändigheten\r\nav att vinna den unga generationen för dessa idéer.\r\nMen det är uppenbart att också en del vuxna bör\r\nomfattas av denna opinionsbildning. Jag utgår ifrån\r\natt den aktuella folkhögskolan har tagit\r\nFolkbildningsrådets mycket tydliga brev ad notam,\r\nsom jag sade i mitt inledande svar, och att man\r\nföljer detta i sin fortsatta planering. Jag tror\r\ndefinitivt att signalen till övriga studieförbund och\r\nfolkhögskolor är mycket tydlig och att man\r\nkommer att intensifiera sitt arbete för demokrati\r\noch rättssamhället i stället för tvärtom.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>34 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Propositionerna</pre><pre>1993/94:38 och 62 till trafikutskottet</pre><pre>1993/94:79 till skatteutskottet</pre><pre>Skrivelse</pre><pre>1993/94:20 till näringsutskottet</pre><pre>35 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Propositionerna</pre><pre>1993/94:63 Ändring i lagen (1988:1597) om\r\nfinansiering av hanteringen av visst radioaktivt\r\navfall m.m.</pre><pre>1993/94:83 Bidrag till Stiftelsen Konsumenternas\r\nBankbyrå</pre><pre>Redogörelse</pre><pre>1993/94:RR1 Riksdagens revisorers\r\nverksamhetsberättelse för budgetåret 1992/93</pre><pre>36 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 18 oktober</pre><pre>1993/94:28 av Kristina Svensson (s) till statsrådet Alf\r\nSvensson om biståndet till Angola:</pre><pre>För ett år sedan gick folket i Angola till val. Efter\r\nsexton års inbördeskrig hoppades man att freden\r\nskulle få en möjlighet. Fredsdrömmen förbyttes i\r\nmardröm. De få mediareportage som når ut talar\r\nom en desperat kamp för livet där man slåss om\r\nvarje majskorn. Kriget i Angola har ingen CNN-\r\nnärvaro och är därför föga uppmärksammat i\r\nmedia. Folket i Angola svälter. Antalet\r\nföräldralösa barn ökar ständigt. På sjukhusen\r\nträngs minskadade. I striderna dödas tusentals.\r\nAngola är ett av Sveriges programländer.</pre><pre>Vilka åtgärder planerar den svenska regeringen för\r\natt snabbt bistå folket i Angola?</pre><pre>1993/94:29 av Sören Lekberg (s) till statsrådet Bo\r\nLundgren om fastighetstaxeringen:</pre><pre>Nästa år skall bl.a. bostadshyresfastigheterna\r\nomtaxeras. Enligt preliminära uppgifter kommer\r\nde genomsnittliga fastighetsvärdena att öka med 70\r\nprocent och många fastigheter kommer att få\r\nfördubblad fastighetsskatt eller mer. Tekniken för\r\natt beräkna fastighetsvärdena kommer att leda till\r\nsärskilt höga värden i nya årgångar av\r\nbostadsbeståndet. Skillnaderna mellan nya och\r\ngamla hus kommer att öka.</pre><pre>Det yngre beståndet där halv fastighetsskatt utgår\r\nkommer t.ex. att få högre fastighetsskatt räknat i\r\nkronor per kvadratmeter än de äldre med full\r\nfastighetsskatt. För 1991 års färdigställda bostäder,\r\nsom nu är skattebefriade i fem år, kan halv\r\nfastighetsskatt 1996 komma att uppgå till 70 kr per\r\nkvadratmeter. I 60-talsbeståndet kommer full\r\nfastighetsskatt att troligtvis uppgå til 50 kr per\r\nkvadratmeter.</pre><pre>Detta är inte rimligt, i all synnerhet med tanke på\r\natt de nyare bostäderna har drabbats mycket hårt\r\nav dels fördubblad upptrappning av den\r\ngaranterade räntan och dels av extra indragningar\r\nav räntebidrag. Den sammanlagda effekten av\r\nindragna räntebidrag och höjd fastighetsskatt\r\nkommer att få förödande konsekvenser för många\r\nhushåll.</pre><pre>Många reagerar nu mot den omvandling utan\r\nförnuft och rättvisa som nu sker på\r\nbostadsmarknaden. Byggentreprenörerna anser\r\nt.ex. att avvecklingen av räntebidragen sker i en\r\nsnabb takt och att fastighetstaxeringen måste\r\nomprövas. Om inget görs kommer enligt\r\nbyggentreprenörerna de mest sårbara\r\nfastigheterna -- färdigställda efter 1985 -- att under\r\nnågra år påföras kostnader motsvarande 2 000 till\r\n3 000 kr i månaden för en trerumslägenhet.</pre><pre>Mot denna bakgrund vill jag fråga statsrådet Bo\r\nLundgren om vilka åtgärder han är beredd att vidta\r\nför att eliminera de orimliga effekter som nästa års\r\nomtaxering av hyreshusfastigheter kommer att leda\r\ntill.</pre><pre>37 §  Kammaren åtskildes kl. 19.47.</pre><pre>Förhandlingarna leddes</pre><pre>av talmannen från sammanträdets början t.o.m.\r\najourneringen kl. 16.32 och</pre><pre>av förste vice talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}