{"dokumentstatus":{"dokument":{"hangar_id":"2349327","dok_id":"GH0961","rm":"1993/94","beteckning":"61","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"61","slutnummer":"0","datum":"1994-02-16 00:00:00","systemdatum":"2005-10-27 13:39:28","publicerad":"1994-02-16 00:00:00","titel":"Riksdagens snabbprotokoll 1993/94:61 Onsdagen den 16 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{0988FC58-CAF0-4EDB-9909-425851EB4625}","dokument_url_text":"http://data.riksdagen.se/dokument/GH0961/text","dokument_url_html":"http://data.riksdagen.se/dokument/GH0961","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GH0961","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1993/94:61</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 16 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00--13.19</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 10 februari.</pre><pre>2 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Proposition</pre><pre>1993/94:129 till konstitutionsutskottet</pre><pre>Motionerna</pre><pre>1993/94:A37--A39 till arbetsmarknadsutskottet</pre><pre>Meddelande om samlad votering</pre><pre>Talmannen meddelade att finansutskottets\r\nbetäknanden FiU3 och FiU6, skatteutskottets\r\nbetänkanden SkU21 och SkU26, justitieutskottets\r\nbetänkande JuU12, försvarsutskottets betänkande\r\nFöU5 och socialförsäkringsutskottets betänkande\r\nSfU9 skulle avgöras i ett sammanhang efter\r\navslutad debatt.</pre><pre>3 §  Riksdagens revisorers verksamhet under\r\nbudgetåret 1992/93</pre><pre>Föredrogs</pre><pre>finansutskottets betänkande</pre><pre>1993/94:FiU3 Riksdagens revisorers verksamhet\r\nunder budgetåret 1992/93 (redog. 1993/94:RR1).</pre><pre>Talmannen konstaterade att ingen talare var\r\nanmäld.</pre><pre>(Beslut fattades efter 9 §.)</pre><pre>4 §  Sammanställning av anslag på\r\ntilläggsbudget hösten 1993</pre><pre>Föredrogs</pre><pre>finansutskottets betänkande</pre><pre>1993/94:FiU6 Sammanställning av anslag på\r\ntilläggsbudget hösten 1993 (prop.1993/94:36, 38,\r\n41, 42, 51, 64, 69, 75 och 82).</pre><pre>Talmannen konstaterade att ingen talare var\r\nanmäld.</pre><pre>(Beslut fattades efter 9 §.)</pre><pre>5 §  Tilläggsanslag till skatteförvaltningen samt\r\nsänkt postmoms</pre><pre>Föredrogs</pre><pre>skatteutskottets betänkande</pre><pre>1993/94:SkU21 Tilläggsanslag till\r\nskatteförvaltningen samt sänkt postmoms (prop.\r\n1993/94:105).</pre><pre>Kammaren biföll utskottets framställning om att\r\nbetänkandet skulle avgöras efter endast en\r\nbordläggning.</pre><pre>Anf. 1  BRUNO POROMAA (s):</pre><pre>Fru talman! Till det betänkande som riksdagen nu\r\nskall ta ställning till har vi socialdemokrater ingen\r\nreservation. Det skall givetvis inte av de partier som\r\nhär i kammaren genomdrev beslutet om en\r\nförändrad verksamhetsform för Posten uppfattas\r\nsom att vi inom det Socialdemokratiska partiet nu\r\när beredda att acceptera beslutet. Vi känner oss\r\ndock nödsakade -- med det ansvar vi ändå känner --\r\natt mildra effekterna av beslutet och göra det bästa\r\nav situationen.</pre><pre>Som framgår av det särskilda yttrandet från oss\r\nsocialdemokrater riktar vi en stark kritik mot såväl\r\nregeringens handläggning som trafikutskottets\r\ntidigare handläggning och det senaste som hände i\r\nskatteutskottet.</pre><pre>När trafikutskottets minoritet, bestående av\r\nsocialdemokrater, i slutet av förra året ville bereda\r\noss i skatteutskottet möjlighet att lämna\r\nsynpunkter på den proposition som regeringen då\r\nlagt fram om Postens ändrade verksamhetsform\r\nförvägrade trafikutskottet oss denna möjlighet.\r\nBeslutet om bolagiseringen skulle fattas till vilket\r\npris som helst och så fort som möjligt.</pre><pre>När skatteutskottets minoritet första gången ville\r\nbereda trafikutskottet möjlighet att yttra sig möttes\r\nvårt förslag av stor munterhet från den borgerliga\r\nmajoriteten.</pre><pre>Efter den, som jag betraktar det, förvirrade\r\nhearingen med Postverket, Riksskatteverket och\r\nhandläggare från Finansdepartementet\r\növertygades vi än mer om det nödvändiga i att\r\ntrafikutskottet skulle beredas möjlighet att lämna\r\nsina synpunkter, eftersom de problem som\r\nföredrogs där var att betrakta som helt postala. Det\r\nanmärkningsvärda var därtill att det vid hearingen\r\nframkom att Posten, som i allra högsta grad berörs\r\nav hela denna problematik, över huvud taget inte\r\nberetts möjlighet att samråda.</pre><pre>Fru talman! Jag skulle väldigt gärna vilja fråga\r\nutskottsmajoritetens talesman om de borgerliga\r\nstillatigande hade accepterat en sådan\r\nhandläggning om de hade befunnit sig i\r\noppositionsställning och det varit en\r\nsocialdemokratisk regering. Det går bara inte, som\r\nutskottet nu har börjat sätta i system, att jämt\r\nbemöta vår kritik med skrivningar av typen:\r\n''Utskottet förutsätter att regeringen uppmärksamt\r\nföljer utvecklingen och lägger fram de förslag som\r\när motiverade.''</pre><pre>Som glesbygdsbo -- jag betraktar mig i allra högsta\r\ngrad som sådan, eftersom jag på hemmaplan har 30\r\nmil fågelvägen till närmaste kollega här i\r\nkammaren -- känner jag mycket stor oro för vad\r\nsom händer med Posten. Ingen avreglering har\r\nhitintills varit lyckosam. Mitt råd till er som nu\r\njobbar så frenetiskt med systemskifte är att ni\r\nsaktar in farten. Detta kommer att sluta illa.</pre><pre>Jag vill avslutningsvis återgå till min fråga. Tycker\r\nKarl-Gösta Svenson, som är talesman för\r\nmajoriteten, att denna fråga handlagts på ett för\r\nhonom tillfredsställande sätt? Kan han med rent\r\nsamvete svara ett entydigt ja på den frågan?</pre><pre>Anf. 2  LARS BÄCKSTRÖM (v):</pre><pre>Fru talman! Jag skulle vilja ge ett allmänt\r\nvärdeomdöme om detta betänkande. Med all\r\nrespekt för begäran att vi skall ha ett vårdat\r\nspråkbruk i kammaren måste jag säga att det bara\r\nfinns ett ord som täcker detta betänkande, och det\r\när rappakalja.</pre><pre>Det finns ett sällskapsspel som heter så, och där\r\ndefinierar man ordet. Det finns tre definitioner.\r\nFörst avsåg det en blandning av surmjölk och mjöl,\r\nsedan blev det dålig svagdricka, och i modern tid är\r\ndet ''en hiskelig blandning''. Detta betänkande är\r\nen hiskelig blandning, och det är ett sorglustigt\r\närende. Det är en blandning av komponenterna\r\npost, avreglering, moms, bolagsbildning och\r\nmarknadslösningar, som har blivit rappakalja.</pre><pre>Fru talman! Posten fungerade förr tämligen väl. År\r\n1992 gick den med en vinst på 1,6 miljarder, en\r\nvinstmarginal på 5 %. Man hade en avkastning på\r\n17 %. Det var en tämligen väl fungerande\r\nverksamhet. I EU använder man ibland i\r\nbyråkratin ett uttryck som säger att man inte skall\r\nlaga saker som inte är sönder. Det är en mycket bra\r\nprincip. Men det är vad riksdagen nu har gjort.</pre><pre>För att kunna laga saker som inte är sönder måste\r\nman först slå sönder dem, och det har riksdagen\r\ngjort. Den har slagit till och slagit sönder.\r\nMonopolet på brev slopades i januari 1993. Posten\r\nskall bli bolag i mars 1994, och det skall bli moms\r\npå brev i mars 1994.</pre><pre>Dessa beslut verkar oproblematiska. Men se det är\r\nde inte! Det är nästan som den gamla klassiska\r\nanekdoten: Ni tror ni förstår det här, men vänta tills\r\njag har förklarat det! Det är precis vad som gäller\r\nhär.</pre><pre>Frågan har beretts. Finansutskottet har yttrat sig,\r\nnäringsutskottet och trafikutskottet, men inte\r\nskatteutskottet -- som Bruno Poromaa påpekade.\r\nDet visade vikten av beredning, och att man inte får\r\nglömma något utskott. Nu har man hamnat i ett\r\nläge som i schacktermer kan beskrivas som patt.\r\nDet är att man inte ännu är schack, men man kan\r\ninte flytta någon pjäs utan bli helt matt, och det blir\r\nman när man fattat dessa beslut.</pre><pre>Fru talman! Vi skall studera detta. Till ledamöterna\r\ni kammaren och på rummen, till protokollet och till\r\nmedierna vill jag säga: Det är en hisnande färd vi\r\nkan få om vi läser detta betänkande.</pre><pre>På s. 7 sägs att det inte skall vara 25 %\r\nmervärdesskatt på brev utan 12 %. Det är Ny\r\ndemokrati som har fått igenom det för att gå med på\r\nbolagiseringen. Vad innebär detta? Jo, enligt min\r\nmening innebär det att staten förlorar på att införa\r\ndenna skatt. Posten kommer att göra momsavdrag,\r\noch intäkterna kommer att bli mindre än Postens\r\navdrag. Det är därför Postverket/nya bolagsposten\r\ntycker om detta.</pre><pre>De tjänar på förslaget. Det blir alltså en dold\r\nskattesubvention till Postverket. Det torde inte\r\nKarl-Gösta Svenson kunna förneka. Det är en\r\nunderlig effekt av detta hotchpotch. Men det skall\r\nbli mycket värre, fru talman.</pre><pre>På s. 8 i betänkandet citerar man en motion av Lars\r\nBiörck. Där säger han att mervärdesskatten på\r\nporto medför administrativa problem. Det är en\r\nmycket kraftig underdrift. Längre fram i\r\nbetänkandet står det att det finns goda möjligheter\r\nför Riksskatteverket och Posten att gemensamt\r\nkomma fram till rutiner som klarar detta. Detta, fru\r\ntalman, är en mycket kraftig överdrift.</pre><pre>Man har slopat en bestämmelse som undantog\r\nbrevbefordran från mervärdesskatt -- jag tror att\r\ndet är 8 § punkt 7 i mervärdeskattelagen -- men man\r\nhar kvar punkt 8 som säger att det inte finns någon\r\nmervärdesskatt på frimärken.</pre><pre>Fru talman! Till våren kan vi köpa frimärken här\r\nnere i bankhallen. Vi betalar för dem, men vi har\r\ninte erlagt någon mervärdesskatt per definition. Vi\r\nköper två frimärken. Sedan tar vi upp frimärkena\r\npå rummet. Det ena sätter vi in i ett filatelialbum --\r\nvi har inte betalat någon mervärdesskatt. Det andra\r\nfrimärket klistrar vi på ett brev. Vi har fortfarande\r\ninte betalt någon mervärdesskatt. Sedan tar vi med\r\nbrevet och lägger det på en postlåda. Simsalabim,\r\nhelt plötsligt har vi betalat mervärdesskatt. Ett\r\nfilosofiskt mycket intressant faktum. Det händer\r\nnågot transcendentalt i det ögonblick man stoppar\r\nin brevet i den gula lådan. Då har man betalt\r\nmervärdesskatt.</pre><pre>Det går inte att slå i mig att det förhåller sig så. Jag\r\ntror inte att kammarens ledamöter kan förklara\r\ndetta för någon skattskyldig. Detta är omöjligt. Det\r\när ett klassiskt politikerbeslut som aldrig borde\r\nkomma upp i kammaren. Det lämpar sig utmärkt\r\nför att raljera med i TV-program som Glashuset,\r\nApropå osv. Man har åstadkommit ett hotchpotch.</pre><pre>Detta är bestämmelser som klart strider mot\r\nvarandra. Vi hade sluppit en sådan oformlig\r\nlagstiftning om man hade låtit bli att laga saker som\r\ninte var sönder och om man låtit bli att slå sönder\r\nett väl fungerande postverk. Man borde inte ha\r\nbörjat med marknadsexperimenten och bolagiserat\r\nPosten. Nu har man ställt till det för sig.</pre><pre>Fru talman! Jag drar över någon sekund bara. Det\r\nförsta jag kommer att göra om vi blir medlem i\r\nEU -- vilket jag inte hoppas -- blir att anmäla\r\nsvenska staten för EU-domstolen för att den har\r\nbestämmelser som strider mot den rättsordning\r\nsom finns i EU. Det har Sverige med dessa\r\nrättsregler. Man tar de facto ut moms på frimärken\r\nfast det står i lagen att man inte gör det.</pre><pre>Anf. 3  KARL-GÖSTA SVENSON (m):</pre><pre>Fru talman! Jag kan svara Lars Bäckström direkt.\r\nDet här beslutet strider inte mot EG:s\r\nbestämmelser. Jag välkomnar ett överklagande till\r\nEU-domstolen. Jag garanterar att herr Bäckström\r\nkommer att förlora där.</pre><pre>Vi har ju redan haft bolagiseringsdebatten.\r\nRiksdagen har beslutat att bolagisera Posten. Den\r\ndebatten kan vi bortse ifrån nu. Riksdagen har\r\nsamtidigt bestämt att den vill ha en mervärdesskatt\r\npå 12 % och begärt att regeringen skall återkomma\r\nmed ett förslag om detta. Den frågan har vi\r\ndiskuterat i skatteutskottet, och det är den frågan\r\nsom det skall beslutas om i dag i Sveriges riksdag.</pre><pre>Posten har själv begärt att få bli bolagiserad. Det\r\ninnebär att Posten automatiskt blir momsskyldig.\r\nMan skall betala full moms. Riksdagsmajoriteten\r\ntyckte att det var för mycket att införa en\r\nmervärdesskatt på 25 %. Därför krävde man att\r\nden skulle vara 12 %. Det förslaget kommer nu\r\nfrån regeringen. Regeringen har uppfyllt de krav\r\nsom riksdagen har ställt på regeringen i det\r\navseendet.</pre><pre>Staten förlorar inte alls på att införa en\r\nmervärdesskatt på 12 %. Jag hade varit glad om jag\r\nhade kunnat säga att det inte innebär någon\r\nkostnadsfördyring för konsumenterna, men tyvärr\r\nkan jag inte säga det, herr Bäckström. Skatten\r\ninnebär en kostnadsfördyring på 5--7 % för\r\nkonsumenterna.</pre><pre>Efter den debatt som har varit i skatteutskottet och\r\nden hearing vi har haft har vi tillgodosett vissa krav\r\nfrån marknaden. Av praktiska skäl tar vi ut skatt\r\näven på utlandsbrev. Det är annars en form av\r\nexporttjänst och borde inte momsbeläggas. Vi har\r\njämfört detta med vad den dåvarande\r\nsocialdemokratiska regeringen gjorde när det\r\ngällde teletjänster. I samband med\r\nskatteomläggningen och den breddade momsbasen\r\ngjorde man på motsvarande sätt. Av praktiska skäl\r\nhar vi valt att göra på samma sätt med\r\nutlandsbreven. Detta borde innebära att\r\npostbolagen inte tar ut skattehöjningen hos\r\nkonsumenterna. Postbolagen gör ju en\r\nrationaliseringsvinst.</pre><pre>Jag kan förstå att Bruno Poromaa och övriga\r\nsocialdemokrater är litet frustrerade. De gick ju till\r\nmycket kraftigt anfall i skatteutskottet. De talade\r\nom att trafikutskottet borde yttra sig osv. Men\r\nsedan visar det sig att det inte finns någon motion\r\nfrån det socialdemokratiska partiet om att de vill\r\nriva upp det gamla beslutet. Det här resonemanget\r\när ju ett slag i luften. Riksdagens beslut gäller. Det\r\nskall träda i kraft den 1 mars. Det finns ingen\r\nanledning att skicka det här betänkandet på remiss\r\ntill trafikutskottet. Det här betänkandet berör en\r\nren skattefråga.</pre><pre>Vi har gjort två förändringar. Vi har sett till att\r\nmedlemsbladen blir skattefria även i\r\nfortsättningen. Med det system som vi föreslår i\r\nbetänkandet kommer momsen på portot inte att\r\ninnebära någon kostnadsfördyring för\r\nmedlemsföretagen. Vi föreslår detta i samråd med\r\nSocialdemokraterna. Det sker efter det att tre\r\nmotioner om detta lagts. Det är en moderat och två\r\nsocialdemokratiska motioner. Sedan gör vi en\r\nändring till. Av praktiska skäl, som jag nämnde\r\nnyss, inför vi beskattning på utlandsbreven.</pre><pre>Det finns inte någon som helst anledning att\r\ntrafikutskottet skall yttra sig om tekniska\r\nskattefrågor. De berör enbart skatteutskottet, och\r\nde skall behandlas där. Detta har ingenting med\r\nbolagiseringen att göra. Riksdagen har fått de krav\r\nsom den ställde på regeringen uppfyllda.\r\nSkatteutskottet har också ställt upp på de kraven.\r\nTrafikutskottet har fått samma krav tillgodosedda\r\nnär det gäller medlemstidningarna och att det skall\r\nfungera på ett bra sätt.</pre><pre>Herrar Poromaa och Bäckström, jag är övertygad\r\nom att marknaden klarar av detta.\r\nRiksskatteverket och de aktuella företag som finns\r\npå marknaden kommer att hitta en bra lösning för\r\natt verifiera mervärdesskattens del av portopriset.\r\nMan får inte tumma på den viktiga regel som\r\nmervärdesskattesystemet innebär, nämligen att den\r\nsom säljer en vara eller tjänst är skyldig att\r\nfakturera hur mycket den varan eller tjänsten\r\nkostar och tala om hur stor andel av priset som är\r\nmervärdesskatt. Det skall köparen ha som underlag\r\nför sitt momsavdrag.</pre><pre>Det grundläggande i hela systemet med\r\nmervärdesskatten är att ha det på det viset. Då kan\r\ndet ibland uppstå några praktiska olägenheter. Det\r\nvar Posten naturligtvis medveten om när de ansökte\r\nom bolagisering. De har sett dessa effekter, men de\r\nsåg ändå fördelarna med bolagiseringen. En\r\nriksdagsmajoritet har ju också ansett att vi borde\r\ngenomföra den.</pre><pre>Fru talman! Jag vill sluta med att yrka bifall till\r\nhemställan i utskottets betänkande.</pre><pre>Anf. 4  LARS BÄCKSTRÖM (v) replik:</pre><pre>Fru talman! Låt mig först ta upp kostnadsfrågan.\r\nDet blir naturligtvis en fördyring för konsumenten.\r\nDet är alldeles riktigt. För mig, som är en flitig\r\nbrevskrivare, blir det en fördyring.</pre><pre>Däremot hävdar jag att staten inte kommer att\r\ntjäna på denna skatt eftersom bolagsposten\r\nkommer att göra momsavdrag. Nettot för samhället\r\nblir negativt. Det blir även negativt för Sveriges\r\nbrevskrivare.</pre><pre>Företagen påverkas över huvud taget inte,\r\neftersom de drar av kostnaden. Det är alltså\r\nnegativt för brevskrivarna och för ekonomin men\r\npositivt för Posten i denna del.</pre><pre>Vidare, Karl-Gösta Svenson, står det uttryckligen i\r\nförslaget till mervärdesskattelag 8 § punkt 7 att\r\nbrevbefordran skall vara undantagen från\r\nmervärdesskatt. Men i punkten 8 föreslås att\r\nfrimärken skall vara undantagna från\r\nmervärdesskatt. Det är detta förslag som gör att det\r\nsom ni säger är ''hotchpotch'' och rappakalja.</pre><pre>De facto, Karl-Gösta Svenson: När betalar jag,\r\nsom är en flitig brevskrivare, min mervärdesskatt?\r\nDet är ingen mervärdesskatt på frimärken. När jag\r\nhar köpt ett frimärke och satt det på ett kuvert med\r\nbrevet i samt lagt kuvertet på postlådan har jag,\r\nplötsligt -- simsalabim -- betalat mervärdesskatt.</pre><pre>Detta är en så oerhört knepig filosofisk tanke att\r\nden lämpar sig bättre för ett TV-program än för\r\nkammardebatter. Det är ''hotchpotch'', ett problem\r\nsom ni har ställt till för er själva. Nu står ni där, men\r\ndet hade varit enkelt att låta bli att försöka laga\r\nnågot som inte är sönder, dvs. att avstå från att\r\nslopa brevmonopolet och från att införa\r\nmarknadslösningar där de inte hör hemma.</pre><pre>Fru talman! Om det finns någon ytterligare taletid\r\nkvar, vill jag beträffande ''den enkla lösningen'' tala\r\nom vad man vidare tänker göra. Det är så\r\nfantastiskt att jag nästan saknar ord för det. Man\r\ntänker sig att Sveriges småföretagare skall stoppa\r\ntio brev i ett extra litet kuvert och skriva på dess\r\nutsida: Innehåller 10 brev, så och så mycket i\r\nfrimärken och erlagd moms från firma NN.</pre><pre>Sveriges småföretagare skall ägna tid åt en sådan\r\nextremt byråkratisk åtgärd! Posten skall ta emot\r\ndessa kuvert, tömma dem och sortera in dem. Man\r\ntycks tro att Posten fortfarande jobbar så som den\r\ngjorde när jag var studerande och arbetade på\r\nPosten. Posten är numera ett rationellt företag, som\r\nhar annat än maskiner. Nu skall vår\r\n''förenklingsregering'' tvinga på den detta extremt\r\nbyråkratiska system, därför att denna regering är så\r\nytterligt nyliberal.</pre><pre>Fru talman! Det finns inte ett enda land i EU som\r\nhar ett liknande marknadsliberalt system som det\r\nsom Sverige då skulle införa. Det blir en\r\nfruktansvärd sörja när man kombinerar extrem\r\nnyliberalism med EU-regler.</pre><pre>Anf. 5  KARL-GÖSTA SVENSON (m)\r\nreplik:</pre><pre>Fru talman! Det finns inte ett uns av sanning i det\r\nsom Lars Bäckström nyss uttalade. Bäckström\r\nhåller sig inte till fakta.</pre><pre>Först och främst gör staten inga förluster utan en\r\nvinst på att införa moms. För att ''break even'' skall\r\nPostens momskostnader för brevbefordran ligga på\r\n5--7 procentenheter. Det blir därför tyvärr en\r\nskattehöjning för konsumenten och därmed en\r\nskatteintäkt för statsverket. Det är så, herr\r\nBäckström. Om vi däremot hade infört 25 %\r\nmervärdesskatt i stället för 12 %, skulle det ha\r\nblivit en skillnad på ett antal hundra miljoner i form\r\nav lägre intäkter.</pre><pre>Frimärket är ju ett betalningsmedel. Tjänsten\r\nuppkommer först när jag lämnar över brevet, och\r\ndå kan jag betala kontant, använda stämpel eller\r\nerlägga likvid på annat sätt. Det kommer att\r\nfungera. Det är löjligt att i Sveriges riksdag\r\npropagera på det sätt som Lars Bäckström gör. Det\r\när ingen som tror på det som han säger. Vettiga\r\nmänniskor klarar ut det här.</pre><pre>Vi skall vidare inte diktera hur hanteringen skall\r\nutformas och hur inköpen skall verifieras. Det\r\nkommer marknaden att sköta, och det gör den i\r\nanslutning till de lagar som finns. Gud bevare oss\r\nför att vi i Sveriges riksdag skulle detaljstyra i\r\nenlighet med det som Lars Bäckström talar om! Vi\r\nhar utformat det betänkande som skatteutskottet\r\navgivit för att det skall bli ordning och reda. Jag är\r\növertygad om att Riksskatteverket klarar ut detta\r\ntillsammans med marknaden.</pre><pre>Anf. 6  LARS BÄCKSTRÖM (v) replik:</pre><pre>Fru talman! Jag raljerar över detta därför att det är\r\nvärt att raljera över, Karl-Gösta Svenson. Bra och\r\nsakligt underbyggda beslut kan man diskutera\r\nsakligt, men i detta fall har ni misskött\r\nberedningen. Ni har inte utrett frågan till fyllest,\r\noch därför har ni hamnat i detta läge. Det är ett\r\nfaktum att det i förslaget till mervärdesskattelag § 8\r\nstadgas att frimärke är undantaget från\r\nmervärdesskatt. När, Karl-Gösta Svenson, betalar\r\njag som brevskrivare min mervärdesskatt, om det\r\ninte sker när jag köper frimärket?</pre><pre>Finland har bett att få ta ut moms på frimärken,\r\nmen EU har uttryckligen uttalat att man inte tillåter\r\ndet. Karl-Gösta Svenson säger att frimärke är ett\r\nbetalningsmedel. Det är det inte. Kontrollera med\r\nRiksbanken, med Posten eller med vem som helst!\r\nFrimärke är ej ett erkänt betalningsmedel i Sverige,\r\ndäremot i vissa länder i EU. Här har vi ett av felen\r\ni handläggningen.</pre><pre>Vad gäller att marknaden kommer att sköta detta\r\nvill jag säga att det är ert stora fel att ni låter\r\nmarknaden sköta allting. Vi hade ett system som\r\nfungerade bra. Det var kanske inte alldeles utmärkt\r\npå alla punkter, men det fungerade bra. Ni har nu\r\nkommit fram till ett system vars regler inte står i\r\növerensstämmelse med de lagbestämmelser som\r\nkommer att tillämpas. Det är inte bra att ha en\r\nsådan riksdag som fattar sådana beslut. Riksdagen\r\nskall fatta enkla och tolkningsbara beslut i\r\nlagstiftningsärenden.</pre><pre>Jag är konservativ i synen på lagstiftning och menar\r\ninte att marknaden får klara det som lagstiftaren\r\ninte klarar. Det är synd att ni moderater inte är lika\r\nkonservativa i synen på rättstillämpningen.</pre><pre>De enda länder som såvitt jag vet har system som\r\npåminner om det föreslagna är Malaysia och\r\nSydkorea. Det är säkert på många sätt utmärkta\r\nländer, men de har inte EU-lagstiftningen att ta\r\nhänsyn till, vilket ni moderater tvingas göra.</pre><pre>EU-lagstiftningen och vår egen lagstiftning säger\r\natt det inte utgår mervärdesskatt på frimärken.\r\nFörklara för mig: När betalar Bäckström och andra\r\nbrevskrivare sin mervärdesskatt på brevbefordran,\r\nom det inte sker vid det tillfälle när jag köper\r\nfrimärket? Sedan betalar jag ju inte ut några\r\nytterligare pengar.</pre><pre>Karl-Gösta Svenson kan möjligen har en poäng i att\r\ndet är svårt att räkna ut hur statsfinanserna\r\npåverkas. Men svara då på två frågor: Hur mycket\r\nfår vi in till staten på brevmomsen, och hur stora\r\nkommer AB Postens momsavdrag att vara? Då får\r\nvi två siffror som vi kan jämföra.</pre><pre>Anf. 7  KARL-GÖSTA SVENSON (m)\r\nreplik:</pre><pre>Fru talman! Vi får in brutto ca 1 miljard i moms,\r\noch den avdragsgilla momsen uppgår till i runt tal\r\n500 miljoner.</pre><pre>Det är bra att Lars Bäckström medger att han\r\nraljerar här i kammaren. Jag tycker dock inte att\r\nman skall raljera här i Sveriges riksdag.</pre><pre>Jag sade inte, herr Bäckström, att marknaden skall\r\nklara detta. Jag sade att den skall göra det i enlighet\r\nmed de bestämmelser som finns. Den skall följa\r\nmervärdesskattelagen, och därför vet jag att den\r\nkan hantera detta. Det innebär att det skall finnas\r\nen faktura från Posten, som skall ligga till grund för\r\nföretagens avdragsgilla mervärdesskatt. Det hela\r\nkommer att lösa sig på ett bra sätt. Men det är inte\r\nspeciellt bra att föra diskussionen om hur detta skall\r\nskötas i en hearing i skatteutskottet. Jag förutsätter\r\natt man sköter detta på ett mycket bättre sätt\r\nmellan Riksskatteverket och aktörerna på\r\nmarknaden.</pre><pre>Jag förstår att Socialdemokraterna och i det här\r\nfallet Vänstern inte vill förändra och förnya i detta\r\navseende. Ni vill inte se en utveckling där det finns\r\nandra aktörer på marknaden som driver\r\npostverksamhet och som betalar\r\nmervärdesskattemedel. Det förekommer i dag en\r\nkonkurrenssnedvridning, som skall åtgärdas på\r\ndetta sätt. Posten, statens eget företag, vill själv för\r\natt kunna konkurrera på lika villkor ha denna\r\nordning, och riksdagen ställer sig bakom den.</pre><pre>Frimärken är i mervärdesskattelagens mening ett\r\nbetalningsmedel. Herr Bäckström skall på sitt\r\nbrevkuvert redovisa att han har betalt den avgift\r\nsom tas ut för att transportera brevet till en viss\r\nadress i Sverige eller i utlandet. I den summa som\r\nPosten eller något annat företag bestämmer att\r\nprestationen skall kosta ingår, om riksdagen\r\nbeslutar så i dag, efter den 1 mars mervärdesskatt\r\nmed brutto 12 % eller 10,7 % av det värde som\r\nanges på brevet.</pre><pre>Det är enkelt ur den synpunkten. Vi har minimerat\r\nde byråkratiska effekterna för näringslivet genom\r\natt lägga fram ett praktiskt förslag om att även de\r\nbrev som går till utlandet skall beskattas.</pre><pre>Anf. 8  BRUNO POROMAA (s):</pre><pre>Fru talman! K-G Svenson tror tydligen att jag inte\r\nvet vad riksdagen har fattat för beslut. Jag vet\r\nfaktiskt att riksdagen har fattat beslut om att övergå\r\ntill den form som man har i Sydkorea och i\r\nIndonesien -- eller vilket av de fjärran belägna\r\nländerna Lars Bäckström nu talade om.</pre><pre>Jag har riktat kritik mot regeringens och\r\nutskottsmajoritetens handläggning av denna fråga.\r\nDet gäller både trafikutskottet och sedermera\r\nskatteutskottet.</pre><pre>K-G Svenson försvarar sig med att tala om att det\r\ninte förelåg någon motion om att man skall riva upp\r\nbeslutet. Det är riktigt. Men vi hade en hearing,\r\noch under hela denna hearing framkom det att det\r\nbara var postala frågor som diskuterades där.\r\nFöljaktligen skulle man ha givit möjlighet för\r\ntrafikutskottet att lägga fram sina synpunkter. u\r\nvet ingen om vad som gäller. Jag var nere på\r\npostkontoret i går eftermiddag för att köpa\r\nfrimärken. Jag blev upplyst om att personalen inte\r\nvet vad som kommer att gälla om 300 timmar. Det\r\när faktiskt inte mer än tolv dagar tills de nya\r\nbestämmelserna träder i kraft -- omräknat i timmar\r\när det 300. Fortfarande vet inte personalen på\r\nPosten vad som kommer att gälla efter den 1 mars.</pre><pre>Jag tycker att man skulle ha rätat ut alla\r\nfrågetecken långt innan propositionen om ändring\r\nav Postens verksamhetsform lades fram. De\r\nfrågetecknen skulle man ha rätat ut, speciellt\r\neftersom man inte har erfarenheter från något\r\nannat land att luta sig emot.</pre><pre>Nu väntar finnarna på att ta våra erfarenheter i\r\nbesittning -- om de över huvud taget skall ändra\r\nverksamhetsformen.</pre><pre>K-G Svenson sade inte huruvida han ärligt och\r\nuppriktigt kan svara ja på min fråga om huruvida\r\nhan tycker att detta ärende har handlagts på ett\r\ngodtagbart sätt.</pre><pre>Anf. 9  KARL-GÖSTA SVENSON (m):</pre><pre>Fru talman! Sett ur skatteutskottets synpunkt kan\r\njag svara ett entydigt ''ja'' på den frågan, Bruno\r\nPoromaa.</pre><pre>Jag förstår inte varför Bruno Poromaa återgår till\r\nbolagiseringen stup i ett. Riksdagen har fattat det\r\nbeslutet. Socialdemokraterna har ingen motion om\r\natt riva upp det. Det ligger fast. Det är precis\r\nsamma sak som med arbetslöshetsförsäkringen och\r\nmycket annat. Ni går ut hårt i debatter, men när det\r\nkommer till kritan river ni inte upp de beslut som\r\nregeringen har fått igenom i riksdagen utan låter\r\ndem ligga fast.</pre><pre>Man tar upp förhållandena i Malaysia och något\r\nannat land. Hur det är där fick ni reda på av Ulf\r\nDahlsten vid hearingen, men han sade också\r\nmycket annat. Han sade att samma sak är på gång\r\nnär det gäller posten i Europa. Man möter en\r\nutveckling och nya möjligheter även i Europa, och\r\ndå är det bra att vi har inlett avregleringen.</pre><pre>Det är självklart att personalen på postkontoret\r\ninte vet hur det skall vara den 1 mars. Beslutet om\r\nhuruvida momsen skall vara 25 % eller 12 % är ju\r\ninte fattat ännu! Utan att vi behöver fatta något\r\nbeslut i skatteutskottet eller i riksdagen är det 25 %\r\nmervärdesskatt på brevbefordran efter den 1 mars.\r\nDet borde Bruno Poromaa känna till. Det vet man\r\nnaturligtvis om på Posten också, men man vet\r\nsamtidigt att vi i dag skall fatta ett beslut om att\r\nsänka den skattesatsen till 12 %. Det är inga\r\nproblem alls. När beslutet är fattat vet man vad som\r\ngäller den första mars, men det är självklart att\r\npersonalen dagen innan beslutet fattas inte kan\r\nsvara på om momsen skall vara 25 eller 12 %.</pre><pre>Anf. 10  BRUNO POROMAA (s):</pre><pre>Fru talman! Ännu en gång vill jag säga att jag vet\r\nvilka beslut riksdagen har fattat. Det behöver inte\r\nK-G Svenson upplysa mig om. Jag vill ändå fråga\r\nvarför vi skall ha en så hög hastighet på\r\navregleringen. Ingen avreglering har varit\r\nlyckosam. Det vet K-G Svenson mycket väl.\r\nTaxichaufförerna slåss på Arlanda och\r\nvalutaavregleringen har varit mindre lyckosam.\r\nPersonligen lider jag väldigt mycket av\r\navregleringen av flyget. Den tvingar mig att vistas i\r\nStockholm en eller två nätter mer än tidigare i\r\nveckan på grund av de försämrade\r\nflygförbindelserna. Jag lider också av de\r\nfördyringar som vi har åsamkats på grund av\r\navregleringen.</pre><pre>Därför ser jag framtiden an med fasa vad gäller\r\nPosten. Posten har fungerat på ett mycket\r\ntillfredsställande sätt, men det vet tyvärr ingen\r\nbland personalen nu. Om K-G Svenson hade varit\r\nanställd inom Posten i stället för inom\r\nskattemyndigheten hade han kanske kunnat vara\r\nrådgivare och sagt vad som skall komma att hända\r\ni framtiden.</pre><pre>Anf. 11  KARL-GÖSTA SVENSON (m):</pre><pre>Fru talman! I dag behandlar vi en\r\nmervärdesskattefråga. Det gäller moms på porto.\r\nDet har inte direkt med bolagisering eller\r\navreglering att göra. Den frågan är i första hand en\r\nfråga för trafikutskottet. Den debatten får man ta\r\ndär, Bruno Poromaa. Vi kan naturligtvis ta en\r\ndebatt om avreglering i allmänhet, men i dag gäller\r\ndet huruvida vi skall ha 12 eller 25 %\r\nmervärdesskatt på brevporto. Det är det beslutet\r\nsom skall fattas i dag.</pre><pre>Jag upprepar att man från socialdemokraternas\r\nsida inte har lagt fram någon motion om att riva upp\r\nbeslutet om avreglering. Att bakvägen försöka riva\r\nupp förslaget och diskutera bolagiseringen är något\r\nav ett slag i luften.</pre><pre>Anf. 12  LARS BÄCKSTRÖM (v):</pre><pre>Fru talman! Jag upprepar nu vad Karl-Gösta\r\nSvenson sade så att det blir tydligt i protokollet:\r\nAktiebolaget Posten kommer att dra av 500\r\nmiljoner i mervärdesskatt. Samhället får in 1 000\r\nmiljoner. Nettot blir alltså 500 miljoner. Var det så\r\nKarl-Gösta Svenson sade? Om detta är korrekt\r\nhade jag fel, fru talman, när jag misstänkte att\r\nstaten skulle förlora på förslaget. Vi får kontrollera\r\ndetta senare, men nu har vi klara uppgifter. Jag\r\ntackar för det.</pre><pre>Det problem jag tar upp, Karl-Gösta Svenson, är\r\nden renodlade skattetekniska frågan. Riksdagen\r\nslopar punkt sju i åttonde paragrafen och behåller\r\npunkt åtta. Det är det som är den legala juridiska\r\nknäckfrågan. Man behåller momsfrihet för\r\nfrimärken.</pre><pre>Karl-Gösta Svenson säger att frimärken är ett\r\nbetalningsmedel. Det är det inte, bl.a. av den\r\norsaken att vem som helst i detta land äger rätt att\r\nge ut frimärken till följd av de beslut som\r\nregeringen har lyckats driva igenom i riksdagen.\r\nEnligt Karl-Gösta Svenson finns det alltså en frihet\r\nför vem som helst som har lust att ge ut\r\nbetalningsmedel i detta rike. Det kan inte Karl-\r\nGösta Svenson mena. Det kan inte vara möjligt att\r\nhan har denna ståndpunkt.</pre><pre>Min huvudståndpunkt i denna debatt är att man\r\ninte kan ha två sinsemellan motstridiga regler. Man\r\nfår bestämma sig för den ena varianten. Antingen\r\när det mervärdesskatt på breven eller inte.\r\nPrivatkunders enda sätt att betala denna skatt är att\r\nköpa frimärken. Då kan man inte ha en paragraf i\r\nlagen som säger att det inte utgår någon\r\nmervärdesskatt på frimärken. Det blir tyvärr\r\nmöjligt att raljera med detta förslag. Min poäng är\r\natt man inte kan ha en sådan lagstiftning i längden.\r\nDet är synd att Karl-Gösta Svenson inte inser detta.</pre><pre>Ni säger att man måste se tiden an och skapa nya\r\nlösningar. Nej, inte alltid, Karl-Gösta Svenson.</pre><pre>Jag skall avsluta inlägget med att läsa ur en bok som\r\njag brukar läsa: Offentliga inrättningar och verk,\r\nehuru i högsta grad nyttiga för ett stort samhälle, är\r\nlikaväl av den naturen att de aldrig kan betala sig\r\noch gå med vinst för en enskild eller för ett litet\r\nantal enskilda.</pre><pre>Till denna gemensamma sektor hör, enligt Adam\r\nSmith, utbildning och transportväsende.\r\nBrevbefordran hör till transportväsendet. Även\r\nAdam Smith insåg i ''Nationernas välstånd'' från\r\n1776 att man inte skulle privatisera och skapa\r\nmarknadslösningar på vissa områden. Men det\r\ninser inte denna regering och Karl-Gösta Svenson.</pre><pre>Anf. 13  KARL-GÖSTA SVENSON (m):</pre><pre>Fru talman! Jag har fått en uppgift om att\r\nomsättningen är ca 10 miljarder. Med utgångspunkt\r\nfrån det har jag räknat fram att det rör sig om cirka\r\nen miljard och att den ingående momsen skulle\r\nkunna beräknas till 500 miljoner.</pre><pre>Jag fick sifferuppgifterna hastigt i dag, men vi kan\r\nkontrollera dem efteråt. Jag kan begära att\r\nutredningstjänsten verifierar dem. Men detta är\r\nalltså den uppgift jag kan lämna nu. Utifrån dessa\r\nsiffror har jag själv räknat ut att ''break even'' ligger\r\npå mellan fem och sju procentenheter.</pre><pre>När man skickar ett brev får man betala en\r\nportoavgift eller en transportavgift, beroende på\r\nhur man vill rubricera den. Den som\r\nvidarebefordrar brevet tar betalt för det. Eftersom\r\nvi nu inte kommer att ha något postverk utan ett\r\nbolag, betraktas det som näringsverksamhet. All\r\nnäringsverksamhet, med vissa undantag, är\r\nmervärdesskattepliktig enligt huvudregeln i den\r\nmervärdesskattelag som funnits sedan gammalt,\r\nframför allt efter det att vi i samband med\r\nskatteomläggningen breddade basen.</pre><pre>När Lars Bäckström går till posten får han betala\r\nför detta. Då tjänsten har blivit utförd skall\r\nmervärdesskatten redovisas. Så enkelt är det. Som\r\nbetalningsmedel för att skicka brev använder vi en\r\nform av märken, som i det här fallet kan kallas\r\nfrimärken. De används också i det övriga Europa.\r\nJag får sätta på så många frimärken som krävs för\r\natt skicka brevet enligt de statuter som Posten eller\r\nandra företag har ställt upp. I det beloppet ingår\r\nmervärdesskatt.</pre><pre>Jag ser inte några som helst problem med detta.\r\nDet finns ingen anledning att stå här i kammaren\r\noch raljera. Det är en aning barnsligt, och det är\r\ninte värdigt en riksdagsledamot att stå i sin bänk\r\noch göra så.</pre><pre>Jag gillar Lars Bäckström, men det här är långt\r\nunder lågvattenmärket.</pre><pre>Anf. 14  LARS BÄCKSTRÖM (v):</pre><pre>Fru talman! Det är också långt under\r\nlågvattenmärket att ha en motsägelsefull\r\nlagstiftning, Karl-Gösta Svenson! Enligt 8 §\r\nmom. 7 utgår mervärdesskatt. Enligt följande\r\nparagraf utgår ingen mervärdesskatt. Det är det\r\nsom är problemet.</pre><pre>Det är faktiskt bara privatpersoner som kommer att\r\nbetala en mervärdesskatt. Min fråga är: Enligt\r\nlagen finns det ingen mervärdesskatt på frimärken,\r\noch enligt lagen är det bara privatpersoner som\r\nkommer att leverera mervärdesskatt till samhället.\r\nMen hur skall den betalas?</pre><pre>Min poäng är att ni borde ha system i ert eget\r\nsystem. I pjäsen om Hamlet fälldes kommentaren\r\natt det i alla fall är system i galenskapen. Man kan\r\nha vilken åsikt som helst om Posten skall vara ett\r\nbolag eller inte och om man skall ha konkurrens\r\neller inte, men lagstiftningen skall vara\r\nsammanhållen. Det är det som regeringen har\r\nmisslyckats med.</pre><pre>Man kan kalla det att raljera, men det är faktiskt\r\nvärt att kritisera, Karl-Gösta Svenson! Jag\r\nrespekterar och tycker om Karl-Gösta Svenson,\r\nmen jag tycker inte om att det inte finns system i\r\nlagstiftningen. Jag är konservativ i den meningen,\r\noch det är jag stolt över. Jag tycker att vi skall ha\r\nen strikt lagstiftning i detta land.</pre><pre>Grundorsaken till ert problem är EU-\r\nanpassningen. Välj endera sättet, Karl-Gösta\r\nSvenson! Lägg mervärdesskatt på frimärkena eller\r\nta bort den! Så blir det konsekvent.</pre><pre>Nu avslutar vi debatten och avvaktar den praktiska\r\nlösningen. Den kommer nog att ordnas, men den\r\nkommer inte att stämma överens med lagens\r\nbokstav, ej heller med dess anda.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 9 §.)</pre><pre>6 §  Kompensation för viss dieseloljeskatt</pre><pre>Föredrogs</pre><pre>skatteutskottets betänkande</pre><pre>1993/94:SkU26 Kompensation för viss\r\ndieseloljeskatt. (prop. 1993/94:119)</pre><pre>Kammaren biföll utskottets hemställan om att\r\nbetänkandet skulle avgöras efter endast en\r\nbordläggning.</pre><pre>Talmannen konstaterade att ingen talare var\r\nanmäld.</pre><pre>(Beslut fattades efter 9 §.)</pre><pre>7 §  Målsägandebiträde m.m.</pre><pre>Föredrogs</pre><pre>justitieutskottets betänkande</pre><pre>1993/94:JuU12 Målsägandebiträde m.m. (prop.\r\n1993/94:100 bil. 19)</pre><pre>Anf. 15  SIGRID BOLKÉUS (s):</pre><pre>Fru talman! I detta betänkande föreslås att rätten\r\ntill målsägandebiträde utvidgas, så att ett\r\nmålsägandebiträde skall kunna förordnas i samtliga\r\nmål om fängelse kan följa på brottet. Stor hänsyn\r\nskall tas till personliga förhållanden och andra\r\nomständigheter, och det skall finnas starkt behov av\r\nbiträde.</pre><pre>Vi socialdemokrater tycker att denna utvidgning är\r\nrimlig och angelägen.</pre><pre>När det gäller rättshjälp i mål som skall behandlas\r\nutomlands har praxis varit synnerligen restriktiv.\r\nNu föreslås i 8 § i rättshjälpslagen att rättshjälp får\r\nbeviljas en rättssökande som är bosatt här, om\r\nsaken gäller ett brott mot honom eller henne som\r\nmotsvarar brott enligt 6 kap. i brottsbalken, alltså\r\nsexuella brott, eller om det finns särskilda skäl för\r\nrättshjälp.</pre><pre>I utskottet råder total enighet om att de som råkat\r\nut för sexualbrott utomlands måste få möjlighet till\r\nhjälp. Vi har inte heller velat peka ut vilka andra\r\nskäl som kan komma i fråga. Detta har jag ställt\r\nupp på. Men jag vill säga att Rättshjälpsnämnden,\r\ndär jag är ledamot, kommer att hamna i svåra\r\ngränsdragningsproblem när man nu tänjer på\r\nparagrafen genom att formulera om den utan att\r\nsamtidigt säga vad man avser med ändringen.</pre><pre>Med tiden kommer dock en praxis att utarbetas\r\nsom vägledning. Den kommer att bli mycket\r\nrestriktiv, om man ser till vad statsrådet anser att\r\ndet skall få kosta. Hur har regeringen räknat?\r\nKostnadsökningen uppskattas till mellan 0,5 och 1\r\nmiljoner kronor för rättsligt bistånd till brottsoffer\r\nutomlands.</pre><pre>Hjälpen för den som beviljas rättshjälp skall bestå\r\nav resa, uppehälle och allt som hör till kostnaden\r\nför inställelse vid en utländsk domstol. Som\r\nhuvudregel skall gälla att biträdet driver ärendet\r\nfrån Sverige och uppdrar åt någon jurist på platsen\r\natt utföra det arbete som erfordras i samband med\r\nrättegång eller annan inkallelse. Platsombudet skall\r\nockså vid behov ersätta den svenska advokaten.</pre><pre>De ärenden som Rättshjälpsmyndigheten\r\nhandlägger avseende familjemål utomlands kostar\r\nsällan under 100 000 kr, oftast omkring 250 000 kr.\r\nFöräldrarna till en flicka som råkade ut för en\r\nvåldtäkt i Grekland betalade sammanlagt över\r\n70 000 kr bara för dotterns inställelsekostnad. Tänk\r\ndå om våldtäkter begås i Sydamerika eller i\r\nOstasien!</pre><pre>I länder där våldtäkter inte ses som ett allvarligt\r\nbrott brukar det vara svårt att få fram sanningen,\r\noch utredningskostnaderna blir höga. Till detta\r\nkommer tolkkostnader och översättningar.\r\nDessutom är kostnaderna för juridiska förfaranden\r\ni andra länder generellt mycket stora. Vi tycker att\r\ntimkostnadsnormen på 910 kr per timme är hög för\r\nen advokat som driver fallet i Sverige, men det är\r\ndet inte om man jämför med många andra länder.</pre><pre>Hur många brottsoffer utomlands tror Ingbritt\r\nIrhammar kan få rättshjälp för 0,5-1 miljoner\r\nkronor, när familjemål, som t.ex. underhållsbidrag\r\noch vårdnad av barn, kostar ca 250 00 kr?</pre><pre>Detta förslag väcker förhoppningar, som inte kan\r\ninfrias med de medel som står till buds. Var säkra\r\npå att vi som fattar beslut kommer att finna starka\r\nskäl och behov i de flesta fall! Men vi har bara\r\npengar till att bevilja en handfull av alla de\r\nansökningar som vi behandlar.</pre><pre>Varför lägger regeringen gång på gång förslag som\r\nhelt saknar konsekvensanalyser?\r\nUtskottsmajoriteten avstyrkte regeringens förslag\r\nom att sänka inkomstgränsen till fyra basbelopp,\r\neftersom det klart framstod vilka konsekvenserna\r\nskulle bli. I stället sade vi ja till att höja\r\ngrundavgiften och tilläggsavgiften för den\r\nrättssökande.</pre><pre>Vad blev resultaten av detta? I domstolarna sitter\r\nman i tio femton minuter och räknar ut\r\nåterbetalningsskyldigheten. Det gick på nolltid\r\ninnan vi kom med något så krångligt som att\r\ntilläggsavgiften inte bara skall beräknas på\r\nbiträdets ersättning för arbete utan på samtliga\r\nrättshjälpskostnader, enligt 9 § andra stycket i\r\nrättshjälpslagen. Den bör dessutom i princip\r\nbetalas allteftersom kostnaderna uppkommer.</pre><pre>På Rättshjälpsmyndigheten, som fastställer de\r\nslutliga avgifterna och gör avräkning när ärendena\r\navslutats, är man också kritisk till detta merarbete.\r\nVi har inte hört någon som tror att vi har sparat\r\ngenom att höja rättshjälpsavgifterna.</pre><pre>Det värsta av allt är att vi verkar vara på väg\r\ntillbaka till den tid då det bara var de fattiga och de\r\nrika som hade ekonomiska möjligheter att till vara\r\nta sin rätt. En ordentlig analys hade kunnat ge oss\r\nbesked om följderna. Det fanns inte heller någon\r\nanalys av vad resultatet kunde bli när alla, även\r\nsocialbidragstagare, skall betala grundavgiften.\r\nTidigare kunde advokater själva sätta avgiften till\r\nnoll.</pre><pre>Nu fördröjs dessa ärenden, eftersom många\r\nadvokater skickar dem till Rättshjälpsmyndigheten\r\nför att handläggare där skall avgöra om rättshjälp\r\nskall beviljas och hur mycket rättssökande skall\r\nbetala. Undra på att det blir rundgång och\r\nmerarbete! Det förslaget skulle ge en besparing på\r\n6 miljoner kronor, trodde regeringen. Jag ser fram\r\nemot den dag då Rättshjälpsutredningen\r\npresenterar sitt arbete.</pre><pre>Eftersom regeringen inte har gjort någon analys av\r\nvad ändringarna i 8 § rättshjälpslagen kommer att\r\nge för följder, skall jag drista mig till ett försök. Att\r\npengarna bara räcker till en handfull brottsoffer\r\nutomlands har jag redan sagt, likaså att\r\nRättshjälpsmyndigheten och Rättshjälpsnämnden\r\nkommer att få svåra gränsdragningsproblem.</pre><pre>Vi har också advokaterna. Redan i dag ansöker\r\nadvokater om rättshjälp i utlandsärenden, något\r\nsom det är lönlöst att söka om. De sätter sig in i\r\närendet och skriver en ansökan, som avslås av\r\nRättshjälpsmyndigheten med klar motivering att\r\nrättshjälp inte kan beviljas enligt rättshjälpslagen.\r\nÄndå överklagas det till Rättshjälpsnämnden, där\r\närendet avslås av samma skäl.</pre><pre>Nu kommer utlandsärendena att öka markant.\r\nEnligt den nya lagen skall rättshjälp kunna beviljas\r\nvid sexuella brott och när det finns särskilda skäl.\r\nSåväl klienten som advokaten kommer att hävda\r\natt just deras fall stöds av lagen. Brottsoffren som\r\nfår avslag måste dock betala för det arbete som\r\nadvokaten har lagt ned. Balanserna kommer att bli\r\nhögre, ännu högre än vad de är i dag, och\r\nRättshjälpsnämnden har redan nu så många\r\nextrasammanträden som de två föredragande och\r\nledamöterna klarar av.</pre><pre>Resultatet av det här förslaget kommer att bli att\r\nkringkostnaderna ökar och kan bli högre än den\r\n1/2 -- 1 miljon kronor som den direkta hjälpen till\r\nbrottsoffren beräknas få kosta. Fru talman! jag\r\nskulle inte bli ledsen om det visade sig att jag har\r\nfel i min analys.</pre><pre>I propositionen beräknas de förslag som regeringen\r\nlägger fram kosta 2 1/2 -- 3 miljoner kronor. I\r\nreservation 2 ifrågasätter vi kostnadsberäkningen.\r\nVi kommer inte att yrka bifall till reservation 2,\r\neftersom regeringen har gett förslag på finansiering\r\ni budgetpropositionen, vilket var vårt krav i\r\nreservationen.</pre><pre>Det förslag i betänkandet som vi socialdemokrater\r\nmotsätter oss är att målsägandebiträdets\r\nbehörighet att tillvarata målsägandens intressen i\r\nfråga om skadestånd vidgas i de fall då\r\nskadeståndstalan har avskilts från brottmålet för att\r\nhandläggas som ett enskilt mål enligt\r\ntvistemålsreglerna.</pre><pre>I dag kan målsäganden i ett sådant fall ansöka om\r\nallmän rättshjälp för att få juridiskt biträde i\r\nskadeståndsmålet. Det är inte bara Lagrådet som\r\nanser att en obalans mellan parterna uppstår.\r\nHovrätten över Skåne och Blekinge säger i\r\nremissyttrandet att det är olämpligt att prioritera\r\nskadeståndsfordringar beträffande vissa frågor om\r\nbrott och att det är tillräckligt att målsäganden vid\r\nett avskiljande har rätt till biträde enligt\r\nrättshjälpslagen.</pre><pre>Vari består då obalansen? I brottmål har\r\nmålsäganden hjälp av åklagaren och\r\nmålsägandebiträdet, och svaranden har hjälp av en\r\noffentlig försvarare. Parterna är relativt jämställda,\r\nutom när det gäller kostnaderna för stödet. När\r\nbrottmålet är avgjort har försvarsadvokaten\r\nfullgjort sitt uppdrag. Om svaranden är skyldig får\r\nhan eller hon betala grundavgift och tilläggsavgift.\r\nDet är den s.k. återbetalningsskyldigheten.</pre><pre>När skadeståndet tas upp som enskilt mål får\r\nmålsäganden enligt regeringens förslag automatiskt\r\nmed sig målsägarebiträdet utan kostnad, medan\r\nsvaranden kan söka allmän rättshjälp, vilket det\r\ninte alls är säkert att han eller hon får. Av\r\nekonomiska skäl kan svaranden helt avstå från att\r\nsöka rättshjälp, eftersom egenavgifterna har höjts\r\nkraftigt.</pre><pre>Lagrådet ifrågasätter om denna ordning är förenlig\r\nmed den viktiga principen om likställighet mellan\r\nparterna i en rättegång. Jag anser, Ingbritt\r\nIrhammar, att det inte är rätt att med öppna ögon\r\nfrångå målsättningen ''likhet inför lagen''.</pre><pre>Fru talman! Jag yrkar bifall till reservation 1.</pre><pre>Anf. 16  INGBRITT IRHAMMAR (c):</pre><pre>Fru talman! Enligt betänkandet skall\r\nmålsägandebiträde, som Sigrid Bolkéus betonade,\r\nutöver vad som gäller i dag kunna förordnas i\r\nsamtliga mål om brott enligt brottsbalken, om\r\nfängelse kan följa på brottet och om det med\r\nhänsyn till målsägandens personliga förhållanden\r\noch andra omständigheter kan antas att\r\nmålsäganden har ett särskilt starkt behov av\r\nbiträde.</pre><pre>Målsägandebiträdets uppgifter skall, som framgår\r\nav betänkandet, kvarstå även om talan avskiljs för\r\natt handläggas som ett särskilt tvistemål. Det är\r\nbara i de fall som tvistemålet handläggs som ett s.k.\r\nsmåmål som bestämmelserna inte skall gälla.\r\nMålsägandebiträdets uppgifter skall också kvarstå\r\nnär en fråga om enskilt anspråk överklagas till\r\nhögre rätt. Målsägandebiträdet får också förordnas\r\ni högre rätt om åklagaren eller den tilltalade har\r\növerklagat domen i ansvarsdelen.</pre><pre>I propositionen och i betänkandet föreslås också\r\nändringar av reglerna om när allmän rättshjälp skall\r\nkunna beviljas i angelägenheter och fall som skall\r\nbehandlas utanför Sveriges gränser. Också det tog\r\nSigrid Bolkéus upp.</pre><pre>Det skall nu inte längre krävas att det finns\r\nsärskilda skäl för rättshjälp om den rättssökande är\r\nbosatt i Sverige och saken gäller ett mål om\r\nsexualbrott bl.a. utomlands.</pre><pre>Förmånerna i dessa ärenden rörande sexualbrott\r\nutvidgas till att också gälla ersättning för resa och\r\nuppehälle. Svenska medborgare skall också kunna\r\nfå ekonomiskt bistånd i anslutning till brottet, om\r\nde i utlandet har blivit utsatta för våldsbrott. De\r\nskall få bistånd så att de kan ta till vara på sin rätt.\r\nDe här lagändringarna föreslås träda i kraft den 1\r\napril 1994.</pre><pre>Bakgrunden till propositionsförslaget och\r\nbetänkandet är motionskrav som faktiskt först\r\nväcktes hos oss i Centerpartiet i slutet av 80-talet.\r\nDärefter följdes de av motionskrav också från\r\nFolkpartiet.</pre><pre>Jag skrev min första motion i ärendet sedan jag på\r\nTV hade fått följa hur svenska flickor hade\r\nvåldtagits utomlands. Man tog bl.a. upp ett fall om\r\nen svensk flicka som hade våldtagits i Italien. Hon\r\nfick inte alls det stöd och den hjälp som hon\r\nbehövde. I programmet framhölls det att om hon\r\nhade varit en person som hade begått ett brott\r\nutomlands, t.ex. våldtäkt, så hade denna svenska\r\nmedborgare fått juridisk hjälp.</pre><pre>Jag ansåg att det här var alldeles barockt och\r\nfelaktigt. Därav kom motionskravet, som sedan\r\nföljdes upp och blev ett tillkännagivande. Det\r\nkänns skönt att vi nu är överens om det här och att\r\ndet sker förbättringar. Sigrid Bolkéus framförde att\r\nhon är oroad för hur många som skall kunna få del\r\nav den här rättshjälpen. Det är väldigt svårt att\r\nbedöma hur många som kommer att behöva hjälp.\r\nJag tycker att det viktigaste är principen att man\r\nsom brottsoffer kommer att kunna få hjälp, även\r\nom brottet har begåtts utomlands. Därför tycker\r\njag också att det är viktigt att vi följer utvecklingen.\r\nJag utgår ifrån att också regeringen kommer att\r\ngöra det.</pre><pre>Sigrid Bolkéus tog också upp problemet med\r\nbesparingar på rättshjälpen. Jag vill påminna om\r\natt Socialdemokraterna och regeringspartierna\r\nfaktiskt har varit överens om att det bör sparas på\r\nrättshjälpen. Det har bl.a. nämnts att vi skall spara\r\n40 miljoner kronor. Det är problematiskt att göra\r\nde här besparingarna eftersom de självfallet går ut\r\növer någon. Vi är dock överens om att besparingar\r\nskall göras.</pre><pre>Det finns områden som vi behöver förbättra inom\r\nrättshjälpen, utöver det som tas upp i dagens\r\nbetänkande. Jag vill bara påminna om att det finns\r\nmotioner om rättshjälp vid bodelning, ett område\r\ndär det i stort sett är omöjligt att få rättshjälp i dag.\r\nI motionerna betonas från såväl från\r\nSocialdemokraterna som från oss i Centern att man\r\nmåste undersöka detta. Det tas, som sagt upp i ett\r\nannat betänkande.</pre><pre>Som Sigrid Bolkéus sade kritiserar\r\nSocialdemokraterna delar av betänkandet. De\r\nkritiserar bl.a. att målsägandebiträdets uppgifter\r\nskall kvarstå i ett från brottmålet avskilt\r\nskadeståndsmål och i ett mål om skadestånd som\r\növerklagas till högre rätt. Ni säger att detta kommer\r\natt leda till en oacceptabel obalans mellan parterna\r\ni den del av processen som gäller omfattningen av\r\nden kompensation som skall tillkomma\r\nmålsägande. Det är också rätt att Lagrådet har\r\nkritiserat förslaget på dessa områden.</pre><pre></pre><pre>Ni säger att detta kommer att leda till en\r\noacceptabel obalans mellan parterna i den del av\r\nprocessen som gäller omfattningen av den\r\nkompensation som skall tillkomma målsägande.\r\nDet är också rätt att Lagrådet har kritiserat\r\nförslaget på dessa områden.</pre><pre>Men justitieministern och vi i utskottsmajoriteten\r\nframhåller följande. Det är angeläget att ta till vara\r\nalla möjligheter att stärka brottsoffrens ställning.\r\nLikaså är det angeläget att den som utsatts för brott\r\nverkligen får det stöd och den hjälp som denna\r\nbehöver. Här finns behov av förbättringar. Det är\r\nju enbart i mål där målsägande utsatts för allvarliga\r\nbrott, sexuella brott eller våldsbrott eller där\r\nomständigheterna är sådana att målsägande har\r\nbehov av särskilt stöd och särskild hjälp som\r\nmålsägandebiträde förordnas. I dessa fall menar vi\r\ni majoriteten att det är rimligt att stödet även får\r\nomfatta skadeståndsanspråk i avskilda mål.</pre><pre>Med de föreslagna ändringarna uppstår det\r\nvisserligen vissa skillnader mellan parterna. Men\r\nskillnaderna finns redan. Målsägande får i dag\r\nkostnadsfritt målsägandebiträde när ett enskilt\r\nanspråk handläggs inom ramen för ett brottmål,\r\nmedan den tilltalade kan bli återbetalningsskyldig\r\nför försvarskostnaderna. Den skillnad som uppstår\r\nmellan parterna är också av ekonomisk art och\r\ninnebär inte att målsägande har starkare ställning\r\nän motparten i själva processen.</pre><pre>Skillnader av ekonomisk art finns redan. De finns\r\nmellan två parter i tvistemål. Den ena parten kan\r\nha allmän rättshjälp till en mycket låg avgift därför\r\natt hans eller hennes ekonomi är svag. Samtidigt får\r\nden som har god ekonomi inte rättshjälp, eller så\r\nfår denna betala en mycket hög rättshjälpsavgift.\r\nPrincipen med skillnader finns redan.</pre><pre>Vi från majoritetens sida betonar att målsägande\r\nfått ett behov av ett juridiskt biträde eller annat\r\nbistånd just på grund av att denna har blivit utsatt\r\nför brott. Vi menar att det motiverar den\r\npriviligierade form av bistånd som rätten till\r\nmålsägandebiträde innebär.</pre><pre>Fru talman! Jag yrkar bifall till utskottets\r\nhemställan i betänkandet.</pre><pre>Anf. 17  SIGRID BOLKÉUS (s):</pre><pre>Fru talman! Jag skall ta upp kärnfrågan, nämligen\r\nobalansen. Det hela gäller principen om likhet inför\r\nlagen.</pre><pre>De åtgärder som hittills vidtagits har som mål att\r\nbrottsoffret skall ha samma möjlighet som den\r\nåtalade att hävda sin rätt. Det har väl aldrig varit tal\r\nom att pendeln skall slå över åt det andra hållet.</pre><pre>Det är synnerligen märkligt när Ingbritt Irhammar\r\nhävdar att det redan är obalans av ekonomisk art\r\ni brottsmål. Det skulle rättfärdiga ett utökande av\r\nobalansen. Det är inte bara fråga om att det blir en\r\nytterligare skillnad på de ekonomiska\r\nförutsättningarna. Det blir också en skillnad i det\r\nrättsliga förfarandet. Det är klart att målsägande\r\nhar bättre förutsättningar än den åtalade om\r\nmålsägande har ett juridiskt biträde. Ifrågasätter ni\r\natt Lagrådet har rätt i det fallet?</pre><pre>Vidare sade Ingbritt Irhammar att utskottet har\r\narbetat med motioner om brottsoffren osv. Om jag\r\nminns rätt ägde Italienfallet rum för tre fyra år\r\nsedan. Det var faktiskt under den\r\nsocialdemokratiska regeringsperioden som\r\nbrottsoffer verkligen kom i blickpunkten. Första\r\ngången frågan togs upp i en regeringsförklaring var\r\n1987. Då talades det om att ett brottsofferprogram\r\nskulle läggas fram. Brottsofferprogrammet kom\r\nsedan 1988. Det har legat till grund för de åtgärder\r\nsom har vidtagits. Men med detta vill jag inte ha\r\nsagt att inte ni också är måna om brottsoffren. Jag\r\ntycker att vi är eniga om det. I propositionen\r\nhänvisas till de åtgärder som har vidtagits.</pre><pre>Vidare nämnde Ingbritt Irhammar att vi har varit\r\növerens om besparingarna. Ja, det har vi varit. Vi\r\när väl också överens om att den allmänna\r\nrättshjälpen inte får drabbas mer. Den är tillräckligt\r\nurholkad. De 779 miljoner som anslås i dag kan\r\nsäkert användas betydligt bättre. Utredningen skall\r\nse över hur utrymmet kan användas. Men nu är det\r\nde svaga grupperna som har fått stå tillbaka.</pre><pre>Anf. 18  INGBRITT IRHAMMAR (c):</pre><pre>Fru talman! Under den socialdemokratiska\r\nregeringstiden skedde vissa förbättringar när gäller\r\nåtgärder för att stödja, hjälpa och stärka\r\nbrottsoffren. Dessa förbättringar skedde i\r\nhuvudsak därför att oppositionen fick stöd av de\r\nsocialdemokratiska riksdagsledamöterna i\r\nutskottet när det gällde att ge regeringen en mängd\r\nförslag till känna. Dessa förslag innebar att\r\nregeringen i sin tur tvingades att lägga fram förslag\r\nom förbättringar. Jag tänker exempelvis på\r\nskärpningen av besöksförbudet och på ökat stöd\r\nvad gäller målsägandebiträde. Förslagen i dagens\r\nbetänkande grundar sig på tillkännagivandet som\r\nutskottet och riksdagen gjorde till regeringen under\r\nden socialdemokratiska regeringstiden våren 1991.\r\nNuvarande regering har nu i ett samlat grepp lagt\r\nfram ett förslag på detta område.</pre><pre>När det gäller stöd till brottsoffer utomlands var\r\nCentern först om att ensam ha en reservation om\r\ndet. Vi ansåg det vara självklart att svenska\r\nbrottsoffer utomlands borde få samma stöd som\r\nsvenska gärningsmän som begår brott utomlands\r\nfår. Det kan man gå tillbaka till gjorda\r\nreservationer för att se.</pre><pre>Att vi nu kan åstadkomma förbättringar på det här\r\nområdet är alltså för mig väldigt tillfredsställande.\r\nJag vill också framhålla att jag tycker att det var bra\r\natt socialdemokraterna i riksdagen under den\r\nsocialdemokratiska regeringstiden gick emot sin\r\negen regering och gav den regeringen till känna att\r\ndet behövdes förbättringar.</pre><pre>För övrigt tänker jag inte mer kommentera\r\nförslagen om förbättringar vad gäller\r\nmålsägandebiträde. Jag tänker inte upprepa de\r\nförklaringar som jag redan en gång givit. De finns\r\nredogjorda såväl i betänkadet som i mitt anförande.</pre><pre>Anf. 19  SIGRID BOLKÉUS (s):</pre><pre>Fru talman! Ingbritt Irhammar hänvisar till de\r\nreservationer som Centern gjorde i\r\noppositionsställning. Jag kan påminna mig just den\r\nreservation som hon nämner; den fanns med i\r\n1990/91:JuU4 Utvidgad rätt till målsägandebiträde,\r\nm.m. Socialdemokraterna i utskottet gick mycket\r\nriktigt emot det förslaget. I regeringskansliet\r\njobbades det mycket intensivt med frågan; man\r\nhade också en utfrågning. Men titta på\r\nreservationen, Ingbritt Irhammar! I den föreslår\r\nbl.a. ni i Centern att en snabb utredning skall\r\ntillsättas och att regeringen skall komma med\r\nförslag som ger brottsoffer utomlands samma\r\nmöjlighet till hjälp som brottsoffer i Sverige.\r\nJämför det förslag som i dag är framlagt med er\r\nreservation! Det är ett bra exempel på hur man kan\r\ngöra en höna av en fjäder.</pre><pre>Centern var mycket bra på att komma med förslag\r\nnär ni satt i opposition. Kom igen i\r\nregeringsställning!</pre><pre>Anf. 20  INGBRITT IRHAMMAR (c):</pre><pre>Fru talman! Jag ber Sigrid Bolkéus att gå tillbaka\r\nytterligare några år i tiden vad gäller betänkanden.\r\nHon skall då upptäcka att det finns betänkanden\r\nmed enbart Centern som reservant på detta\r\nområde.</pre><pre>Det viktigaste är egentligen inte att träta om vem\r\nsom gjorde vad och när det gjordes. Det viktigaste\r\när att få förbättringar till stånd. Nuvarande regering\r\nhar verkligen på allvar tagit itu med problemen att\r\nstärka och stödja brottsoffrens ställning. Men vi\r\nkan fortfarande upptäcka skillnader i vårt synsätt.\r\nUtskottet föreslår ytterligare förbättringar,\r\nförbättringar som socialdemokraterna reserverar\r\nsig emot. Det framgår av Socialdemokraternas\r\nreservation.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 9 §.)</pre><pre>8 §  Beredskapsbudget</pre><pre>Föredrogs</pre><pre>försvarsutskottets betänkande</pre><pre>1993/94:FöU5 Beredskapsbudget (prop.\r\n1993/94:100 delvis).</pre><pre>Talmannen konstaterade att ingen talare var\r\nanmäld.</pre><pre>(Beslut fattades efter 9 §.)</pre><pre>9 §  Vissa sjukförsäkringsfrågor</pre><pre>Föredrogs</pre><pre>socialförsäkringsutskottets betänkande</pre><pre>1993/94:SfU9 Vissa sjukförsäkringsfrågor (prop.\r\n1993/94:59 (delvis).</pre><pre>Talmannen konstaterade att ingen talare var\r\nanmäld.</pre><pre>Beslut</pre><pre>FiU3 Riksdagens revisorers verksamhet under\r\nbudgetåret 1992/93 (redog. 1993/94:RR1)</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>FiU6 Sammanställning av anslag på tilläggsbudget\r\nhösten 1993</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>SkU21 Tilläggsanslag till skatteförvaltningen samt\r\nsänkt postmoms</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>SkU26 Kompensation för viss dieseloljeskatt</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>JuU12 Målsägandebiträde m.m.</pre><pre>Mom. 1 (målsägandebiträdets uppgifter)</pre><pre>1. utskottet</pre><pre>2. res. 1 (s)</pre><pre>Votering:</pre><pre>185 för utskottet</pre><pre>127 för res. 1</pre><pre>37 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:</pre><pre>74 m, 27 fp, 28 c, 24 kds, 22 nyd, 9 v, 1</pre><pre>För res. 1:</pre><pre>125 s, 1 v, 1</pre><pre>Frånvarande:</pre><pre>13 s, 6 m, 6 fp, 3 c, 2 kds, 1 nyd, 4 v, 2</pre><pre>Mom. 2--4</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>FöU5 Beredskapsbudget</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>SfU9 Vissa sjukförsäkringsfrågor</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>10 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 15 februari</pre><pre>1993/94:91 av Sten Andersson i Malmö (m) till\r\njustitieministern om åtgärder mot rasism:</pre><pre>Rasism i dess riktiga bemärkelse förekommer, med\r\nytterst få undantag, inte i Sverige. Att många\r\nmedborgare är alltmera tveksamma, ifrågasätter\r\noch vill ha en annan asyl- och flyktingpolitik har\r\nintet med rasism att göra!</pre><pre>Däremot har media försökt och bitvis lyckats skapa\r\nen bild av att rasismen är på frammarsch. Orsaken\r\ntill detta är att små grupper grundligt kunnat\r\ndupera media om deras enorma betydelse och\r\ninflytande. Att inflytandet i praktiken är praktiskt\r\ntaget försumbart tycks inte bekymra en del\r\njournalister.</pre><pre>Vad som däremot är förvånansvärt är att den\r\nmediala bilden av rasism i Sverige leder till att\r\nregeringarna har vidtagit och föreslagit olika\r\nåtgärder mot ett problem som i praktiken inte finns!</pre><pre>Det har lagts förslag som riksdagen accepterat där\r\nall form av rasism skall motarbetas. Ingen skall\r\nriskera att bli förföljd, diskriminerad eller\r\n''mobbad'' på grund av hudfärg eller\r\nreligionstillhörighet. Detta är bra, men samtidigt\r\nfinns frågan om konsekvens och allas likhet inför\r\nlagen.</pre><pre>Det är inte bra att svenskar, vilka baserat på sin\r\nbakgrund, inte känner sig ha samma stöd av\r\nlagstiftningen om de utsättes för liknande\r\nbehandling av invandrare eller icke svenskar.</pre><pre>Vilka åtgärder är statsrådet beredd att vidta för att\r\nunderstryka vikten av att ingen i Sverige skall\r\nutsättas för diskriminering?</pre><pre>1993/94:92 av Sten Andersson i Malmö (m) till\r\nstatsrådet Ulf Dinkelspiel om\r\nnarkotikabekämpning vid EU-medlemskap:</pre><pre>Undertecknad är för ett medlemskap i EU! Dock\r\när jag medveten om att ett sådant inte är\r\nproblemfritt. Det är viktigt att problemen lyfts fram\r\noch diskuteras före folkomröstningen. Ett problem\r\när att gränskontroll mot EU-länder slopas och\r\ntullens stickprovskontroller försvinner. Den 11\r\nfebruari 1994 kunde följande läsas på Text-TV:</pre><pre>''Regeringen fastslår att den svenska\r\nnarkotikapolitiken kommer att stå fast även vid ett\r\neventuellt svenskt medlemskap i EU. Då slopas ju\r\ngränskontrollerna mellan länderna. Många befarar\r\natt Sverige då översvämmas av narkotika.\r\nRegeringen hävdar att det inte är något problem\r\nutan att tull och polis får hitta andra arbetsmetoder.\r\nRegeringen sätter sitt hopp till en utbyggd\r\nunderrättelsetjänst och ökat internationellt\r\nsamarbete.''</pre><pre>Självklart skall narkotikapolitiken stå fast även vid\r\nett EU-medlemskap, men samtidigt finns det skäl\r\natt betvivla effektiviteten i bekämpningen av\r\nnarkotika om gränskontroller slopas. Tullen gör de\r\ni särklass största beslagen av narkotika. Att söka\r\nefter narkotika då den kommit in i landet kostar\r\nmycket i form av personella och ekonomiska\r\nresurser. Resultatet är bevisligen hittills mycket\r\nmagert!</pre><pre>Avseende internationellt samarbete finns det skäl\r\natt påpeka att Sverige sedan länge varit anslutet till\r\nInterpol. Dessutom är det ett faktum att ett av\r\nEU:s medlemsländer är en av våra största\r\nknarkexportörer.</pre><pre>Vilka åtgärder avser regeringen vidta för att\r\ninförseln av narkotika skall kunna bekämpas\r\neffektivt när tullens stickprovskontroller\r\nförsvinner?</pre><pre>11 §  Anmälan om fråga</pre><pre>Anmäldes att följande fråga framställts</pre><pre>den 15 februari</pre><pre>1993/94:354 av Sten Andersson i Malmö (m) till\r\nutbildningsministern om Tandläkarhögskolan i\r\nMalmö:</pre><pre>Under mitten av 80-talet beslutade riksdagen att\r\ngrundutbildningen av tandläkare vid\r\nTandläkarhögskolan i Malmö skulle upphöra. Så\r\nskedde emellertid ej, och nu pågår en omfattande\r\nrenovering av skolans lokaler.</pre><pre>Därför är det egendomligt att utbildningen i Malmö\r\nåter enligt uppgift riskerar att försvinna. Om vi får\r\nett överskott av tandläkare är det givetvis av vikt att\r\ndetta åtgärdas. Dock måste det förutsättas att\r\nbeslut om eventuella neddragningar av\r\nutbildningen sker på ett välavvägt och ansvarsfullt\r\nsätt.</pre><pre>Vilka åtgärder är statsrådet beredd att vidta för att\r\nsäkra att kunskap, kompetens och effektivitet i\r\nutbildningen prioriteras före lokala särintressen?</pre><pre>12 §  Kammaren åtskildes kl. 13.19.</pre><pre>Förhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}