{"dokumentstatus":{"dokument":{"hangar_id":"2349374","dok_id":"GH09109","rm":"1993/94","beteckning":"109","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"109","slutnummer":"0","datum":"1994-05-24 00:00:00","systemdatum":"2005-10-27 13:43:03","publicerad":"1994-05-24 00:00:00","titel":"Riksdagens snabbprotokoll 1993/94:109 Tisdagen den 24 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{7CE17C78-221B-4B28-A6A0-B406946AB7BA}","dokument_url_text":"http://data.riksdagen.se/dokument/GH09109/text","dokument_url_html":"http://data.riksdagen.se/dokument/GH09109","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GH09109","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1993/94:109</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 24 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 18.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 16, 17 och 18 maj.</pre><pre>2 §  Svar på fråga 1993/94:500 om Gotlands\r\nstatus i ett EU-perspektiv</pre><pre>Anf. 1  Statsrådet ULF DINKELSPIEL (m):</pre><pre>Fru talman! Kenneth Attefors har frågat mig vad\r\nregeringen ämnar göra för att Gotland skall få den\r\nstatus som dess öläge rimligen ger i ett EU-\r\nperspektiv.</pre><pre>Gotland är en ö och har som sådan en unik\r\n''östatus'' och särskilda geografiska förutsättningar\r\nbåde i och utanför EU. Gotland är samtidigt en\r\nintegrerad del av Sverige, den svenska\r\nförvaltningsstrukturen och den svenska\r\nekonomin -- låt vara med en något större dominans\r\nav jordbruks- och turismsektorerna än landet i\r\növrigt. Båda dessa faktorer har beaktats i våra\r\nförhandlingar med EU.</pre><pre>Huvudinriktningen har varit att skapa så\r\ngynnsamma villkor som möjligt för Sverige i sin\r\nhelhet. Den uppgörelse som nåtts mellan Sverige\r\noch EU:s medlemsländer är av avgörande\r\nbetydelse för hela Sverige, inte minst vad gäller\r\nförutsättningarna för investeringar och ekonomisk\r\ntillväxt och därmed möjligheter att skapa nya jobb\r\noch bygga en stabilare grund för vår välfärd. Detta\r\när fördelar som i varierande grad kommer alla\r\nregioner till del, och jag utgår från att Gotland\r\ndelar uppfattningen att detta är det centrala.</pre><pre>Som komplement till detta har vi strävat efter att\r\nbeakta regionspecifika intressen i förhandlingarna.\r\nFör Gotlands del har detta arbete underlättats av\r\nGotlands kommuns och Gotlands länsstyrelses\r\nengagemang under förhandlingsarbetet. Detta\r\ngäller inte minst Vitboken om Gotland och den\r\nEuropeiska integrationen som regeringen och jag\r\nsjälv har tagit del av med stort intresse.</pre><pre>I ett EU-perspektiv kan Gotland på många sätt\r\njämföras med en annan ö i Östersjön som sedan ett\r\ndrygt 20-tal år befinner sig i EU -- nämligen\r\nBornholm. Regeringen har, precis som i fallet\r\nBronholm, sökt lösningar på Gotlands speciella\r\nproblem och behov inom ramen för det existerande\r\nregelverket i EU -- framför allt inom ramen för den\r\ngemensamma jordbrukspolitiken och den\r\ngemensamma regional- och strukturpolitiken. Ett\r\nsärskilt Gotlandsprotokoll har således inte varit\r\naktuellt.</pre><pre>I uppgörelsen mellan Sverige och unionens\r\nmedlemsländer förbinder sig unionen att noga\r\nstudera Gotlands situation vid sammanställningen\r\nav listan över områden som kan åtnjuta så kallat\r\nLFA-stöd, dvs. stöd till mindre gynnade områden.\r\nRegeringens utgångspunkt är därvid att Gotland\r\nskall kunna erhålla LFA-stöd. Sverige får vidare\r\nstöd till miljöåtgärder i landskapet genom den\r\ngemensamma jordbrukspolitiken. Dessa kan\r\nutnyttjas för landskapsvård, minskad\r\nkemikalieanvändning, stöd till ekologisk odling\r\nm.m. En utredning undersöker för närvarande\r\nvilka program som kan komma i fråga i Sverige, och\r\nett svenskt program är under utarbetande.</pre><pre>För närvarande pågår också arbete med att\r\nfastställa de exakta geografiska avgränsningarna\r\nför bl.a. målområdena i den gemensamma\r\nregional- och strukturpolitiken. För Gotlands del är\r\nstöd till strukturomvandling i lantbruket (5 a) och\r\nstöd till utvecklingen på landsbygden (5 b) aktuellt.\r\nDetta skulle ge djur- och arealbidrag utöver de som\r\nallmänt utgår i den gemensamma\r\njordbrukspolitiken samt ge möjlighet att få\r\nstrukturfondsmedel från EU för\r\nlandsbygdsutveckling i form av turism- och\r\nserviceanläggningar och för omställning till\r\nalternativa grödor i jordbruket. På Bornholm finns\r\nett stort antal exempel på lyckade mål 5 b-projekt\r\nsom delfinansierats av EU.</pre><pre>Gotland bör vidare kunna delta i vissa program\r\ninom ramen för de s.k. kommissionsinitiativen,\r\nt.ex. LEADER och INTEREG. På Bornholm har\r\ndessa bl.a. finansierat ett innovationscentrum.</pre><pre>Vad gäller jordbruket på Gotland är det min\r\növertygelse att med de kvoter inom olika områden\r\npå jordbrukssidan som vi lyckades förhandla fram,\r\nkombinerat med de olika stödformer som också\r\nfinns inom EU:s system, bör vi kunna uppnå en\r\ngenerellt sett god situation för jordbruket på\r\nGotland. När detta är sagt kan jag bara beklaga att\r\nnågon lösning av problemen för Roma sockerbruk\r\nännu inte finns i sikte.</pre><pre>Gotlands östatus beaktas dessutom redan i den\r\nsvenska politiken. Ett bra exempel på åtgärder\r\ninom ramen för den ''stora regionalpolitiken'' är\r\nden utbyggnad av den högre utbildningen som äger\r\nrum på Gotland. Ett annat exempel är stödet till\r\nGotlandstrafiken. Detta påverkas inte av ett EU-\r\nmedlemskap.</pre><pre>Den etreprenörsanda som har manifesterats genom\r\nbl.a. vitboken och de gryende förutsättningarna för\r\nGotland som mittpunkt i den baltiska och\r\nnordeuropeiska regionen ger anledning till\r\noptimism. Detta gäller i synnerhet som det\r\ngränslösa Europa med fri rörlighet för varor,\r\ntjänster och människor -- och de förbättrade\r\nkonkurrensvillkor som ett EU-medlemskap\r\nmedför -- öppnar nya och spännande perspektiv.</pre><pre>Anf. 2  KENNETH ATTEFORS (nyd):</pre><pre>Fru talman! Jag vill tacka ministern för svaret. Först\r\nvill jag tala om varför jag har engagerat mig i den\r\nhär frågan. Jag är medlem i kommittén för\r\nGotlandstrafiken. Jag är inte gotlänning. Jag är\r\ngöteborgare och representerar Bohuslän här i\r\nkammaren. Jag har fått en del telefonsamtal från\r\npersoner som har begärt att jag skall ställa den här\r\nfrågan. Dessutom har jag sett i tidningen, Svenska\r\nDagbladet, att på något sätt sjabblade ni bort\r\nGotlands östatus i förhandlingarna. I Svenska\r\nDagbladet finns rubriken ''Sjabbel drabbar\r\nGotland''. När man talar med en del gotlänningar\r\npåstår de att de har haft mycket kontakt med folk i\r\nStockholm för att försöka få in frågan i diskussioner\r\nmed Bryssel för att man skall få ett särprotokoll för\r\nGotland.</pre><pre>Jag anser att det är viktigt med ett särprotokoll för\r\nGotland för att ön behöver denna ''kick off''. Man\r\nhar nämligen hållit på att utreda frågan om\r\nkommunikationer till och från fastlandet i över 45\r\når och aldrig kommit någon vart. Man skulle\r\nbehöva en ny typ av ''kick off'' för att lösa\r\nproblemet en gång för alla.</pre><pre>I svaret hänvisades till Bornholm. När det gäller\r\nsärprotokoll tänkte vi främst på Åland. I den\r\nutomordentliga vitboken skrivs att moms på\r\npersontransporterna till och från Gotland bör\r\nreduceras till noll. En allmän momssänkning bör\r\ngenomföras på Gotland, för att gynna turisttrafiken\r\ntill Gotland. Det sägs också att möjligheterna till\r\nandra former av regionalt riktade skattesänkningar\r\nbör diskuteras vidare.</pre><pre>Jag vill därför ställa en följdfråga till statsrådet. Har\r\nSvenska Dagbladet och kommunalrådet Klintbom\r\nfel? Var det inget sjabbel utan var det planerat att\r\ndet inte skall vara ett särprotokoll för Gotland?</pre><pre>Anf. 3  Statsrådet ULF DINKELSPIEL (m):</pre><pre>Fru talman! Jag vill säga att det inte är fråga om\r\nsjabbel. Jag har diskuterat frågan mycket noggrant\r\nmed företrädare för Gotland i samband med att de\r\nbesökte mig för att överlämna den s.k. vitboken.\r\nOm jag inte missminner mig skedde diskussionen\r\nvid den tidpunkten.</pre><pre>Vi diskuterade olika sätt att beakta Gotlands\r\nproblem. Ett särprotokoll diskuterades. Om jag\r\ninte missminner mig finns ett utkast i vitboken. Vi\r\ndiskuterade regionalpolitiken, jordbruket, Roma\r\noch en rad olika åtgärder. Vi diskuterade på vilka\r\nfronter man kunde gå fram, var det var aktuellt att\r\ngå fram och var jag bedömde att man skulle gå\r\nfram. Jag indikerade då klart att jag inte ansåg att\r\nett särprotokoll var den väg man borde gå, utan att\r\nman borde söka gå fram på regionalpolitikens,\r\njordbrukets och ett antal andra områden där vi har\r\ndrivit Gotlands intressen mycket kraftigt under\r\nförhandlingarna. Skälet till att vi inte drev kravet\r\npå ett särprotokoll är att ett sådant i första hand\r\nsyftar på mycket långt bort liggande öar eller på öar\r\nmed särskild status. Åland är ett exempel på en ö\r\nmed särskild status.</pre><pre>Jag tycker att man skall tala klartext på dessa\r\npunkter. Vi vet att frågan om taxfree har varit uppe\r\ntill diskussion under många många år. Den har\r\nstötts och blötts i olika utredningar. Det är mycket\r\nmöjligt att den kommer upp i den här utredningen\r\nockså. I varje utredning hittills har frågan avvisats\r\npå olika grunder. Enligt mitt sätt att se vore det\r\nunderligt om vi i Sverige har utgångspunkten att\r\ntaxfree inte skall förekomma och just i detta syfte\r\nskulle driva tanken på ett särprotokoll. Det hade\r\nvarit oärligt enligt min mening.</pre><pre>Anf. 4  KENNETH ATTEFORS (nyd):</pre><pre>Fru talman! Tack! Det handlar just om\r\ntaxfreeförsäljningen. Man kan jämföra Gotland\r\nmed Öland -- förlåt, jag menar Åland. Jag kan inte\r\nse den moraliska skillnaden. Jag kan inte förstå att\r\ndet är mer omoraliskt att ta sig en snaps på väg till\r\nön Gotland än att ta den på väg till ön Åland.</pre><pre>Man kanske skulle kunna få till stånd en ''kick off''\r\nför Gotland före 1999, när taxfreeförsäljningen\r\nförsvinner. Detta skulle kanske ha varit en bra\r\nsignal.</pre><pre>Jag har läst ur ett tal som kommunalrådet Klintbom\r\nhöll i Gotland. Man önskar en egen representant\r\nför Gotland i Bryssel. Min följdfråga blir: Hur\r\nställer sig ministern till ett sådant önskemål?</pre><pre>Anf. 5  Statsrådet ULF DINKELSPIEL (m):</pre><pre>Fru talman! Först gjordes en hänvisning till Öland.\r\nDet kanske ligger närmare till hands än Åland.\r\nÅland har ju en alldeles speciell status.</pre><pre>Jag vet att det finns olika uppfattningar i fråga om\r\ntaxfreeförsäljningen. Men det är en fråga som bör\r\ndiskuteras på hemmaplan; det har den också gjorts.\r\nDet finns enligt min mening inga skäl att gå\r\nomvägen över Bryssel för att försöka klara ut en\r\nsådan här fråga. Det finns olika uppfattningar\r\nnationellt. Låt oss respektera att det finns det i\r\ndenna fråga lika väl som det finns olika\r\nuppfattningar här i landet om Systembolaget! Vi\r\nhar sagt att detta är något som skall avgöras på\r\nhemmaplan och inte i Bryssel.</pre><pre>När det gäller följdfrågan vill jag säga att det finns\r\nmånga som låter sig representeras på olika sätt i\r\nBryssel för att bevaka sina intressen. Varför skulle\r\ninte det gälla i fråga om Gotland?</pre><pre>Anf. 6  KENNETH ATTEFORS (nyd):</pre><pre>Fru talman! Tack så mycket! Jag tror inte att jag har\r\nnågra fler följdfrågor. Jag tycker att statsrådet har\r\nutvecklat svaren väl.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på fråga 1993/94:501 om försäljning av\r\nubåtar till Pakistan</pre><pre>Anf. 7  Statsrådet ULF DINKELSPIEL (m):</pre><pre>Fru talman! Bengt Hurtig har med anledning av\r\nuppgifter i pakistansk press frågat mig om den\r\nsvenska regeringen har krävt av Kockums att en\r\neventuell ubåtsaffär med Pakistan skall vara fri från\r\n''kommissioner'' till mellanhänder och\r\nvapenagenter.</pre><pre>Eftersom det är Pakistan och inte Sverige som skall\r\nköpa ubåtar borde Bengt Hurtigs fråga rätteligen\r\nställas till den pakistanska regeringen och inte till\r\nden svenska. Jag kan emellertid upplysa Bengt\r\nHurtig om att den pakistanska regeringen i\r\nförhandlingarna med samtliga potentiella\r\nleverantörer har krävt att de skall underteckna en\r\nkontraktsförpliktelse om att de inte har betalat\r\nkommissioner till agenter eller gjort andra\r\nbetalningar till mellanhänder i Pakistan. Kockums\r\nhar uppgivit för KMI, Krigsmaterielinspektionen,\r\natt man inte använder sig av agenter i Pakistan och\r\nhar sagt att man inte tvekar att underteckna en\r\nsådan kontraktsförpliktelse.</pre><pre>Anf. 8  BENGT HURTIG (v):</pre><pre>Fru talman! Jag får tacka för svaret.</pre><pre>Såvitt jag förstår verkar regeringen aktivt för att\r\nKockums skall kunna genomföra den här affären.\r\nDå borde man rimligen också vara intresserad av\r\natt inga kommissioner eller mutor förekommer.\r\nOm sådant skulle förekomma får man nog räkna\r\nmed att såväl regeringens som Sveriges anseende i\r\nden här regionen skulle skadas -- inte bara\r\nKockums. Vi har ju erfarenheter sedan\r\nIndienaffären, som gällde kanoner.</pre><pre>Det är visserligen i boulevardpressen som det skrivs\r\nom detta, men man citerar ändå den pakistanska\r\ntidningen The News. Det står:</pre><pre>''Den intensiva lobbyverksamhet som under ett\r\ndrygt år bedrivits i Islamabad för att säkra ordern\r\ntill Kockums har trappats upp under den senaste\r\ntiden. Kockums sägs ha lovat miljontals dollar i\r\nmutor till pakistanska ämbetsmän om Kockums får\r\nkontraktet.</pre><pre>Källor uppger att en ämbetsman vid\r\nutrikesdepartementet, som mycket aktivt arbetat\r\nför att det svenska företaget ska få kontraktet, har\r\nblivit lovad en ''kommission' av Kockums på 4,5\r\nmiljoner dollar.</pre><pre>En annan lobbyist har blivit lovad 6 miljoner dollar.\r\nSammantaget sägs Kockums ha lovat att betala ut\r\nmutor -- -- -- på omkring 20 miljoner dollar.''</pre><pre>Det är klart att detta är allvarliga uppgifter. Det\r\nborde rimligen vara av svenskt intresse att sådant\r\nhär inte förekommer.</pre><pre>Anf. 9  Statsrådet ULF DINKELSPIEL (m):</pre><pre>Fru talman! Jag har också tagit del av dessa\r\ntidningsuppgifter. Jag menar att varje\r\ntidningsuppgift bör uppmärksammas. De kan om\r\ninte annat tjäna som en väckarklocka, inte minst för\r\nalla inblandade parter. Det är ytterligare ett skäl för\r\natt man från pakistansk sida och från de\r\nmedverkande företagens sida går i författning om\r\natt det inte skall förekomma några mutor eller\r\nmellanhänder i dessa affärer. Det är det första jag\r\nvill säga.</pre><pre>Det andra jag vill säga är att det självfallet är av\r\nsvenskt intresse att svenska företag respekterar sina\r\nåtaganden och i det här fallet de villkor som\r\nuppställs för en anbudsgivning. Detta är en\r\nsynnerligen viktig affär. Vi har från svensk sida all\r\nanledning att se till att de spelregler som gäller för\r\naffären respekteras. Inte minst av det skälet har vi\r\nockså varit i kontakt med Kockums för att ånyo\r\nförsäkra oss om att man iakttar de regler och\r\nbestämmelser som har uppställts för affären.</pre><pre>Anf. 10  BENGT HURTIG (v):</pre><pre>Fru talman! Jag tackar för den tydliga markeringen.\r\nJag vill passa på att ställa en följdfråga som berör\r\ndetta.</pre><pre>I Far Eastern economic review från i fredags -- den\r\n20 maj -- kan man finna att det tydligen har\r\nförekommit en debatt i det pakistanska\r\nparlamentet.</pre><pre>Inrikesminister Maj-Gen Naseerullah Babar säger\r\natt man skall fortsätta med kärnvapenprogrammet.\r\nMan har inte för avsikt att låsa programmet och inte\r\nfortsätta med det. Det har förekommit information\r\ni parlamentet om att något sådant skulle ha skett.\r\nDet vill han kraftfullt tillbakavisa. Han säger att\r\nhan, på grund av att han har varit med om att\r\nutkämpa tre krig mot Indien, är fullt medveten om\r\natt terrorbalansen är ett måste för landets säkerhet.</pre><pre>Jag tänkte fråga om regeringen har fått någon\r\ninformation som tyder på att dessa ubåtar kan bli\r\nutrustade med kärnvapen.</pre><pre>Anf. 11  Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Fru talman! Mig veterligen rör det sig om\r\nkonventionella ubåtar som icke kan användas för\r\ndetta ändamål. Jag var inte beredd på frågan och\r\nkan alltså inte helt borga för att svaret är riktigt.\r\nMen mig veterligen förhåller det sig på detta sätt.\r\nJag har inte läst denna uppgift i Far Eastern\r\neconomic review.</pre><pre>Anf. 12  BENGT HURTIG (v):</pre><pre>Fru talman! Man kan naturligtvis inte begära att\r\nutrikeshandelsministern oförberedd skall kunna\r\nsvara på en sådan här fråga. Det kanske finns\r\nanledning att återkomma till frågeställningen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på fråga 1993/94:523 om svartjobb\r\ninom anläggningsbranschen</pre><pre>Anf. 13  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Sten Andersson i Malmö har frågat mig\r\nom vilka åtgärder jag är beredd att vidta för att\r\nförhindra att oseriösa entreprenör- och\r\nåkeriföretag snedvrider marknaden inom bygg- och\r\nanläggningsbranschen.</pre><pre>Jag delar Sten Anderssons åsikt att det är ett\r\nallvarligt problem om inte alla företag inom\r\ntransportnäringen följer gällande bestämmelser\r\ninom yrkestrafiklagstiftningen och andra\r\nrättsområden. Detta kan få till följd att de seriösa\r\ntrafikutövarna inte kan fortsätta som näringsidkare\r\noch att anställda förare blir utan arbete. Härtill\r\nkommer effekter i form av ett undandragande av\r\nskatter och avgifter till det allmänna. Med en\r\notillräcklig tillsyn av trafiken finns också en risk för\r\nförsämrad trafiksäkerhet.</pre><pre>Det är mot denna bakgrund som regeringen under\r\nsenare år har beslutat om ett antal propositioner\r\nsom syftar till att skärpa tillsynen över den\r\nyrkesmässiga trafiken. Förslagen har överlag\r\ntillstyrkts av riksdagen. De är inte enbart inriktade\r\nmot taxibranschen utan syftar till att stävja\r\nmissförhållanden inom den yrkesmässiga trafiken i\r\ndess helhet och då inte minst inom åkerinäringen.</pre><pre>Som exempel kan jag nämna att\r\nyrkestrafikregistret och kronofogdemyndighetens\r\ns.k. utsökningsregister skall kunna sambearbetas.\r\nHärigenom får länsstyrelserna vetskap om\r\ntillståndshavaren släpar efter med skatter och\r\navgifter eller om det finns betalningsinställelse,\r\nlikvidation, ackord, näringsförbud eller om\r\nföretaget eller de granskade personerna är försatta\r\ni konkurs. Vidare skall länsstyrelserna få\r\nterminalåtkomst till polisregistret. Härigenom kan\r\ntillståndsgivningen effektiviseras. Det skall också\r\nfinnas klarare regler för polisens information till\r\nlänsstyrelserna om misstänkt brottslighet,\r\nstrafförelägganden och domar.</pre><pre>En viktig åtgärd är att ett beslut om återkallelse av\r\nett trafiktillstånd skall gälla omedelbart. På så sätt\r\nförhindras att ett oseriöst företag kan fortsätta sin\r\nverksamhet under loppet av flera år framåt med\r\nbl.a. stora skatteförluster för det allmänna som\r\nföljd.</pre><pre>De åtgärder som nu vidtas innebär att\r\nlänsstyrelserna får bättre verktyg i sina händer för\r\natt skärpa tillsynen av den yrkesmässiga trafiken.</pre><pre>Något ointresse från myndigheternas sida finns\r\ningalunda, men det kan på sina håll ha funnits brist\r\npå resurser. Riksdagen har därför efter förslag av\r\nregeringen beslutat om en betydande\r\nresursförstärkning till länsstyrelserna för deras\r\ntillsynsarbete. I pengar räknat rör det sig om en\r\nökning med ca 45 %.</pre><pre>Jag vill också nämna att Vägverket genom\r\nregeringens beslut den 28 april i år har fått i\r\nuppdrag att redovisa vissa frågor rörande\r\nupphandling av entreprenader. Regeringen\r\nbetonar därvid vikten av att det vid all upphandling\r\nav väghållningstjänster råder lika villkor för de\r\nföretag som deltar i konkurrensen. En annan viktig\r\naspekt är att alla anbud och anbudsgivare\r\nbehandlas lika. En tredje aspekt är att en långsiktig\r\nkonkurrens bevaras och utvecklas på marknaden.</pre><pre>Mot bakgrund av ovanstående har regeringen\r\nuppdragit åt Vägverket att bl.a. redovisa hur verket\r\nkontrollerar att i upphandlingar deltagande företag\r\ninkl. underentreprenörer har fullgjort eller fullgör\r\nsina förpliktelser gentemot de anställda och det\r\nallmänna enligt lagar och avtal.</pre><pre>Syftet är att, som Sten Andersson nämner, få bort\r\nsvartjobben inom anläggningsbranschen.</pre><pre>Anf. 14  STEN ANDERSSON i Malmö (m):</pre><pre>Fru talman! Jag tackar för svaret, som jag\r\nbetecknar såsom mycket positivt. Jag hoppas bara\r\natt det inte blir lika tomma ord som 1981, då man\r\nkunde läsa om exakt samma problem i denna\r\nbransch. 13 år har gått sedan dess, men problemen\r\när fortfarande lika aktuella. Det gäller inte bara\r\ntaxinäringen. Det är näst intill omöjligt för den\r\negenföretagare som vill bedriva en seriös\r\nverksamhet att fortsätta inom branschen med den\r\nkonkurrens som nu gäller.</pre><pre>Många, inkl. polisen, har känt till att problemen\r\nfinns. Man vet vad svartåkarna sysslar med, men\r\nman har inte haft resurser till att ingripa. Det är\r\nganska konstigt. Om jag såsom enskild person\r\nanlitar en hantverkare, som har problem med sina\r\nskatter, kan jag bli tvungen att betala\r\nhantverkarens skatter. Den lag som gäller för\r\nenskilda människor borde gälla även för dem som\r\nanlitar s.k. svartåkare.</pre><pre>Ett annat problem är att ett seriöst företag kan\r\nlämna anbud och få jobbet men sedan i sin tur anlita\r\nen åkare, som är om inte kolsvart så i alla fall på\r\ngränsen. Det undergräver hela branschen och de\r\nseriösa företagens förmåga att konkurrera.</pre><pre>Jag vill avsluta med att ställa en fråga. Statsrådet\r\nsäger i svaret att länsstyrelserna skall få mer\r\nresurser. De har haft resurser tidigare, men de har\r\nprioriterat på olika vis. Kommer det nu ett dekret\r\nfrån regeringen om att länsstyrelserna verkligen på\r\nallvar skall prioritera dessa frågor? Det får inte bli\r\npå det sättet att man prioriterar i Skåne men inte i\r\nJämtland.</pre><pre>Anf. 15  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! På Sten Anderssons fråga vill jag svara\r\natt de pengar som nu kommer länsstyrelserna till\r\ndel är öronmärkta för just detta speciella ändamål,\r\nnämligen att öka tillsynen över den yrkesmässiga\r\ntrafiken. Pengarna är fördelade över landet på ett\r\nsådant sätt att de skall ge en fullgod täckning.</pre><pre>Utöver de saker som jag tog upp i mitt svar vill jag\r\nockså nämna att regeringen redan i\r\nbudgetpropositionen föreslog riksdagen att fatta\r\nbeslut om medel till en kraftig förstärkning av\r\nåklagarväsendet. Medel skall alltså anslås som\r\nsäkerställer att 30 nya ekoåklagare ställs till\r\nförfogande. I kompletteringspropositionen\r\nredogör vi också för samordningen av insatserna\r\nmot denna typ av ekonomisk brottslighet. Av den\r\nredogörelsen framgår även att regeringen för\r\ninnevarande budgetår har avsatt 60 miljoner\r\nkronor inom Polisens område för kampen mot den\r\ngrövre brottsligheten, varav minst 30 miljoner\r\nkronor avser den ekonomiska brottsligheten. Detta\r\när en prioritering som skall fortsätta också under\r\nbudgetåret 1994/95. Tanken är regeringen genom\r\nplaneringsdirektiv skall verka för att Polisen får 50\r\nmiljoner kronor för detta ändamål.</pre><pre>Det är väldigt viktigt att staten i sin egen\r\nupphandling av entreprenadtjänster följer upp\r\ndetta. Därför är det mycket glädjande att\r\nregeringen nu har givit detta uppdrag till\r\nVägverket. Jag ser fram mot den uppföljning som,\r\nSten Andersson, också inkluderar hur\r\nunderleverantörerna till de entreprenörer som har\r\nfått t.ex. stora infrastrukturentreprenader sköter\r\nsig i dessa förhållanden.</pre><pre>Anf. 16  STEN ANDERSSON i Malmö (m):</pre><pre>Fru talman! Jag erkänner att det är en mycket stark\r\nmarkering som statsrådet gör här i dag i riksdagens\r\ntalarstol. Men vi har detta med decentralisering,\r\noch jag är litet rädd för att länsstyrelserna får en\r\nsumma pengar och kan disponera dessa resurser\r\nefter eget gottfinnande. Efter vad som har skett\r\ntidigare befarar jag att länsstyrelserna kanske\r\nprioriterar sina pengar på ett annat sätt än\r\ndepartementet har avsett.</pre><pre>Jag har inte tagit upp denna sak därför att någon\r\nåkare, som har känt sig förfördelad vid en\r\nentreprenad, har ringt till mig och tyckt att livet var\r\nlitet egendomligt och trist, utan det är en samfälld\r\nkritik som har framförts till mig från enskilda och\r\norganisationer, vilka anser att denna marknad, om\r\ndet fortsätter på detta vis, till slut kommer att bli ett\r\ninferno. Då kan de som i framtiden finns kvar på\r\nmarknaden betecknas såsom icke seriösa.</pre><pre>Anf. 17  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Jag vill i detta sammanhang också\r\ngärna nämna det nya samarbetsavtal som har\r\ningåtts mellan Vägverket och Rikspolisstyrelsen.\r\nDet går ut på att dessa två myndigheter tillsammans\r\nskall mycket kraftigt öka kontrollen av fordon på\r\nväg. Jag har redan läst i rapporterna hur man har\r\nbörjat ta itu med detta. Man kommer alltså att\r\nfördubbla antalet fordonskontroller till minst\r\n120 000 under innevarande år. Minst 60 000\r\nkontroller kommer att göras även av kör- och\r\nvilotider samt av taxameterutrustning inom\r\ntaxibranschen. Dessutom har vi infört ett system\r\nenligt EES-avtalet, där åkarna skall ställa en\r\nekonomisk garanti per fordon. Även den åtgärden\r\ntror jag kommer att verka i det syfte som Sten\r\nAndersson och jag här är ute efter.</pre><pre>Anf. 18  STEN ANDERSSON i Malmö (m):</pre><pre>Fru talman! Efter dessa klara deklarationer hoppas\r\njag att jag slipper återkomma i form av frågor,\r\ninterpellationer eller motioner. Jag hoppas att det\r\nframtida scenario som statsrådet har redogjort för\r\nskall bli verklighet och att man får ordning på\r\ndenna i dag mer eller mindre laglösa bransch. Det\r\nskulle innebära att vi slipper diskutera dessa frågor\r\noch att vi vet att de lastbilar, grävmaskiner och\r\nschaktmaskiner som kör på våra gator och torg körs\r\nlagenligt.</pre><pre>Anf. 19  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Jag delar helt och hållet Sten\r\nAnderssons förhoppning på denna punkt. Dock vill\r\njag gärna säga att det inte räcker med åtgärder från\r\nstatens sida. Det är också angeläget att vi såsom\r\nmedborgare ökar vårt etiska medvetande och inser\r\natt en gemensam etik också inom affärslivets\r\nområde är den absolut viktigaste förutsättningen\r\nför att även dessa frågor skall lösas.</pre><pre>Anf. 20  STEN ANDERSSON i Malmö (m):</pre><pre>Fru talman! Statsrådets senaste replik kanske var\r\nett valtal.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på fråga 1993/94:536 om den särskilda\r\navgiften för kataloguppgifter</pre><pre>Anf. 21  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Harry Staaf har frågat mig om jag är\r\nvillig att verka för att makar och samboende med\r\nolika efternamn utan extra kostnad kan få\r\nkataloguppgift för respektive namn införd.</pre><pre>Det bolag inom Telia som är ansvarigt för\r\ntelefonkatalogen är Publimedia. Enligt vad jag\r\nerfarit från Publimedia är telefonkatalogen en\r\nkommersiell produkt som är ekonomiskt fristående\r\nfrån telefonabonnemanget. Grunduppgiften, dvs.\r\nnamn, adress och telefonnummer, förs in\r\nkostnadsfritt och finansieras via annonsintäkter i\r\nkatalogen. Uppgifter utöver grunduppgiften är\r\nförknippade med kostnader, och en avgift tas\r\ndärför ut för extra uppgifter.</pre><pre>Telefonkatalogen är ur skattesynvinkel att betrakta\r\nsom en reklamprodukt och avgifterna belastas\r\nsåledes med reklamskatt. Då grunduppgiften, dvs.\r\nnamn, adress och telefonnummer, är kostnadsfri\r\nutgår ingen reklamskatt på denna.</pre><pre>Att fastställa avgifter för kataloguppgifter är en sak\r\nför Publimedia och ytterst för Telia.</pre><pre>Anf. 22  HARRY STAAF (kds):</pre><pre>Fru talman! Jag tackar kommunikationsministern\r\nför svaret. Bakgrunden till min fråga är en motion\r\nsom vi i skatteutskottet har haft att behandla. I\r\nmotionen konstateras det att det blir mer vanligt att\r\nparterna behåller sina egna efternamn när de ingår\r\näktenskap. I samband med telefonabonnemanget\r\nuppstår då ett problem. I allmänhet har familjen ett\r\ngemensamt abonnemang. Om makarna däremot\r\nhar olika efternamn kan man mot extra kostnad få\r\nbägge efternamnen införda under respektive\r\nbokstav. Men för detta utgår en avgift. Dessutom\r\nutgår reklamskatt, som kommunikationsministern\r\nkonstaterade.</pre><pre>Motionären vill att reklamskatten skall tas bort för\r\nefterhandsuppgifterna i telefonkatalogen för\r\nprivata hushåll. Utskottet svarade vid\r\nbehandlingen av denna motion att man hade\r\nförståelse för de synpunkter som ligger till grund för\r\nyrkandet. Men eftersom det är en fråga om hur\r\nTelia AB tar ut sina avgifter är man inte beredd att\r\ntillstyrka ett särskilt undantag för dessa uppgifters\r\ninförande.</pre><pre>Av kommunikationsministerns svar kan man utläsa\r\natt det borde vara möjligt för Telia att undvika att\r\ni varje fall reklamskatten tas ut. Vi har ju i dag en\r\nkvartalsavgift till ett belopp av 309 kr, inkl. moms.\r\nDet finns också ett abonnemang som kallas\r\ntelemini. Det kostar 209 kr. Det borde alltså vara\r\nmöjligt att införa -- om man inte vill bjuda på\r\ndetta -- ett abonnemang som kallas telemaxi som\r\nkostar 361 kr i kvartalsavgift. Om\r\nkommunikationsministern är intresserad kan jag i\r\nmin nästa replik tala om hur jag kommit fram till\r\nden uppgiften.</pre><pre>Anf. 23  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Jag representerar ju 100 % av ägandet\r\ni Telia. I den egenskapen är det naturligtvis alltid\r\nintressant att hitta kreativa lösningar på de problem\r\nsom kunderna har. Jag ser därför, fru talman, fram\r\nemot Harry Staafs fortsatta förklaring av sitt\r\nintressanta förslag.</pre><pre>Anf. 24  HARRY STAAF (kds):</pre><pre>Fru talman! För införandet av den separata\r\nkataloguppgiften tar Telia ut en avgift på 168 kr,\r\ndärtill kommer moms 42 kr. Tillsammans med\r\nreklamskatten på 23 kr blir beloppet 233 kr.</pre><pre>Om man kunde ta ut detta belopp i form av en\r\nabonnemangsavgift slipper parterna betala\r\nreklamskatten på 23 kr. Beloppet blir då 210 kr,\r\nvilket blir 52:50 kr per kvartal -- men femtioöringen\r\nborde man kunna bjuda på. Abonnemangsavgiften\r\nper kvartal blir då 361 kr.</pre><pre>Det är väl ändå inte så, att Publimedia lever sitt\r\neget liv. Ägaren borde kunna ha litet inflytande.\r\nJag frågar därför kommunikationsministern än en\r\ngång: Är kommunikationsministern villig att verka\r\nför att få detta företag litet mer konstruktivt i dess\r\nsätt att tänka?</pre><pre>Anf. 25  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Sedan den 1 juli förra året är Telia ett\r\naktiebolag. Statens direktstyrning av verksamheten\r\nhar därmed upphört. Telia är numera ett\r\nkundorienterat företag. Jag är helt övertygad om\r\natt inte minst den konkurrens som redan\r\nuppenbarat sig på den svenska telemarknaden gör\r\natt lyhördheten gentemot kunderna ökar dag för\r\ndag. Väldigt mycket talar för det; det kan man se\r\ninte minst av de mätningar som företaget självt gör.\r\nJag är övertygad om att om Harry Staaf framför\r\ndessa synpunkter till Telia kommer man där att visa\r\nsig lyhörd och ta till sig det som är konstruktivt och\r\nmöjligt att genomföra.</pre><pre>Anf. 26  HARRY STAAF (kds):</pre><pre>Fru talman! Jag tackar kommunikationsministern\r\nför det goda rådet. Jag hoppas att\r\nkommunikationsministern i sina samtal med dem\r\nsom representerar ägarna kan hjälpa till att få\r\nbolaget ännu mera kundorienterat.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på fråga 1993/94:539 om\r\nfosterhemsplaceringar</pre><pre>Anf. 27  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Göte Jonsson har frågat mig vilka\r\nåtgärder jag är beredd att vidta för att undanröja\r\neventuella vanföreställningar hos sociala\r\nmyndigheter när det gäller fosterhemsplaceringar\r\nhos nära släktingar.</pre><pre>Frågan ställs med anledning av ett uttalande av en\r\nprofessor i socialt arbete om att socialsekreterare\r\nmisstror mormödrar.</pre><pre>Det är viktigt att öka medvetenheten om och\r\nförståelsen för den roll som barnets bakgrund och\r\nsläktförhållanden spelar. När barn förlorar sina\r\nföräldrar eller när föräldrarna brister i sin\r\nomvårdnad av barnen kan släkten utgöra ett viktigt\r\nstöd.</pre><pre>Socialtjänsten har under senare år kritiserats för att\r\ninte utreda barns förhållanden och behov\r\ntillräckligt väl inför familjehemsplaceringar. Bl.a.\r\nhar kritiken gällt att socialtjänsten haft bristande\r\nkunskap om barnets nätverk och därför inte tagit\r\ntill vara resurser som t.ex. mor- och farföräldrar.</pre><pre>Jag vill börja med att säga att det pågår en hel del\r\nutvecklingsarbete inom socialtjänsten med syftet\r\natt uppmärksamma barnen i individ- och\r\nfamiljeomsorgens arbete med utsatta familjer.</pre><pre>Mot bakgrund av den kritik som förekommit gav\r\nregeringen därtill i april 1993 Socialstyrelsen i\r\nuppdrag att, i samarbete med myndigheter och\r\norganisationer som är verksamma inom området,\r\nutveckla familjehemsvården i landet. Inom ramen\r\nför detta arbete behandlas även frågorna kring\r\nvalet av familjehem och släktens betydelse för\r\nbarnet.</pre><pre>I Allmänna barnhusets regi pågår också utbildning\r\nför att utveckla metoder att välja familjehem och\r\nförbereda familjehemmet för sin uppgift.</pre><pre>Jag anser att ytterligare åtgärder för närvarande\r\ninte krävs från regeringens sida. Socialstyrelsen\r\nredovisar sitt uppdrag den 1 april 1995. Vi får då ta\r\nställning till om ytterligare åtgärder behövs för att\r\nutveckla socialtjänstens arbete när det gäller\r\nfamiljehemsvård.</pre><pre>Anf. 28  GÖTE JONSSON (m):</pre><pre>Fru talman! Tack, socialministern, för svaret.</pre><pre>Jag är nöjd med att socialministern klart deklarerar\r\natt det är viktigt att öka medvetenheten om och\r\nförståelsen för den roll som barnets bakgrund och\r\nsläktförhållanden spelar. Det är en viktig\r\nmarkering.</pre><pre>Jag har en känsla av att det är litet grand av en\r\nförlegad 68-syn på familje- och släktförhållanden\r\nsom finns kvar i vissa sammanhang inom\r\nsocialtjänsten. Jag generaliserar inte. I många fall\r\nsköter socialtjänsten sina uppgifter bra. Många\r\nsocialnämnder och socialsekreterare gör arbetet\r\nbra.</pre><pre>Jag tycker att det är anmärkningsvärt när en\r\nprofessor i socialt arbetet gör ett sådant klart\r\nuttalande. Jag delar socialministerns uppfattning\r\natt släktförhållanden spelar en viktig roll i dessa\r\nsammanhang. Man skall inte undervärdera de\r\nnätverk som släkten utgör för barnen i sådana\r\nsammanhang.</pre><pre>Det aktuella fallet som refererades i en\r\nkvällstidning gällde en 54-årig mormor som ville ta\r\nhand om sitt barnbarn. Vederbörande ansågs vara\r\nför gammal för att bli fosterförälder. Jag tycker att\r\nden formen av generella motiv är märkliga.</pre><pre>Jg önskar att det skulle komma ut ett klart budskap\r\nfrån politiskt håll om att mor- och farföräldrar inte\r\när diskvalificerade att bli fosterföräldrar i sådana\r\nsammanhang. Man skall inte heller där\r\ngeneralisera, utan socialnämnderna måste göra\r\nvettiga prövningar.</pre><pre>Fru talman! Jag tror att det är angeläget att vi för\r\nen öppen politisk diskussion om metodfrågor inom\r\nsocialtjänsten när det gäller denna form av\r\nangelägna beslut som fosterhemsplaceringar utgör.\r\nJag vill ställa en fråga till socialministern. Går det\r\natt få Socialstyrelsens analys snabbare? Det dröjer\r\nytterligare ett år. Socialstyrelsen har haft drygt ett\r\når på sig. Jag menar att dessa frågor är så viktiga\r\natt man skall försöka få fram snabba analyser från\r\nSocialstyrelsens sida på den punkten.</pre><pre>Anf. 29  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! När vi gav uppdraget var vår\r\nbedömning att Socialstyrelsen behöver tiden fram\r\ntill nästa år för att fullfölja uppdraget. Jag vågar\r\ninte på rak arm svara på om det är möjligt att\r\nskynda på utredningen ytterligare. Men det kan\r\ninte handla om mer än månader som det är möjligt\r\natt lägga utredningen närmare hitåt i tiden.</pre><pre>När det gäller de grundläggande utgångspunkterna\r\noch värderingarna är Göte Jonsson och jag helt\r\növerens. Jag tror heller inte att det generellt sett,\r\nprecis som Göte Jonsson säger, finns ett motstånd\r\nmot detta synsätt inom socialtjänsten. De undantag\r\nsom har rapporterats i medierna får snarare ses som\r\nundantag från huvudregeln. Men det är inte det\r\nenda undantaget. Det finns flera punkter som har\r\nvarit föremål för kritik. Det är det som ligger\r\nbakom det uppdrag som vi har givit Socialstyrelsen.</pre><pre>Jag hoppas att de klara direktiv som Göte Jonsson\r\ntalar om skall kunna gå ut så snart som möjligt. Om\r\ndet kan ske före den tidpunkt då det nu är tänkt att\r\nSocialstyrelsen skall ha fullföljt sitt uppdrag eller\r\nförst då vågar jag i dag inte ge något bestämt svar\r\npå.</pre><pre>Anf. 30  GÖTE JONSSON (m):</pre><pre>Fru talman! Jag tackar för detta. Jag är också\r\nangelägen om att understryka att man inte skall\r\ngöra generella bedömningar när det gäller sociala\r\nmetodfrågor. Men jag tror att det är angeläget att\r\nvi för fram diskussionen kring sociala metodfrågor\r\npå ett mer aktivt sätt än vi har gjort, inte minst när\r\ndet gäller den här formen av frågor. De är oftast\r\nbelagda med sekretess. De måste vara det. Man\r\nmåste sköta och hantera frågorna på ett sätt som\r\ninger respekt och där man inte röjer integriteten.</pre><pre>Det var därför jag reagerade när en professor i\r\nsocialt arbete gjorde denna mycket starka\r\nmarkering.</pre><pre>Jag skulle än en gång vilja understryka att jag vore\r\ntacksam om socialministern kunde se till att arbetet\r\nändå påskyndas i den mån det är möjligt. Jag tror\r\natt det är angeläget att vi kan föra fram\r\ndiskussionen och debatten om svåra metodfrågor i\r\nsocialtjänsten på ett konstruktivt sätt.</pre><pre>Anf. 31  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Jag vill bara understryka det Göte\r\nJonsson säger om metodutvecklingen i\r\nsocialtjänsten. Jag tror att det är viktigt. Alldeles\r\nbortsett från den konkreta fråga vi nu diskuterar är\r\ndet ingen tvekan om att socialtjänsten har ägnat för\r\nlitet intresse och uppmärksamhet åt\r\nmetodutvecklingsfrågor.</pre><pre>Socialstyrelsen har sedan några år tillbaka en ny\r\nroll. Den handlar mycket om utvärdering,\r\nuppföljning och metodutveckling. Vid\r\nSocialstyrelsen har det bildats någonting som kallas\r\nför CUS, dvs. Centrum för utvärdering av socialt\r\narbete. Jag tror att det är en utomordentligt viktig\r\nverksamhet för att vi skall kunna utvärdera de\r\nmetoder som används och få fram bättre metoder.</pre><pre>Jag tror att det är viktigt för socialtjänstens klienter,\r\nmen det är också viktigt för att vi skall kunna\r\nanvända resurserna i socialtjänsten på ett effektivt\r\nsätt i framtiden.</pre><pre>Anf. 32  GÖTE JONSSON (m):</pre><pre>Fru talman! Jag delar socialministerns uppfattning\r\npå den punkten. Jag tackar för svaret och de\r\npositiva synpunkter socialministern har lämnat\r\nutifrån min fråga.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på fråga 1993/94:531 om utfärdandet av\r\nfrämlingspass</pre><pre>Anf. 33  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Viola Furubjelke har ställt en fråga till\r\nmig om anknytningsinvandring till Sverige. Hon\r\nhar frågat vilka åtgärder jag avser att vidta för att\r\nändra praxis eller lagstiftning så att utlänning utan\r\npass beviljas främlingspass och därmed uppskjuten\r\ninvandringsprövning när det är klarlagt att han\r\ngjort vad han kan för att erhålla passhandling vid\r\nsitt lands ambassad i Sverige.</pre><pre>Huvudregeln enligt utlänningslagen är att en\r\nutlänning som reser in eller vistas i Sverige skall ha\r\npass. Undantagna är t.ex. utlänningar som har rätt\r\ntill asyl och som beviljas permanent\r\nuppehållstillstånd. Då det är fråga om personer\r\nsom åberopar anknytning som skäl för\r\nuppehållstillstånd och där det blir fråga om\r\nuppskjuten invandringsprövning är således\r\npassinnehav i princip en förutsättning för att\r\nuppehållstillstånd skall kunna medges.</pre><pre>Frågan blir då, vilken Viola Furubjelke önskar svar\r\npå, i vilka fall svenskt främlingspass kan utfärdas då\r\nhemlandspass saknas. Enligt\r\nutlänningsförordningen får Invandrarverket, om en\r\nutlänning inte har någon handling som gäller som\r\npass och saknar möjlighet att skaffa sådan handling\r\neller om det finns andra särskilda skäl, utfärda\r\nfrämlingspass för honom eller henne att gälla som\r\npass.</pre><pre>Utlänningsnämnden har i maj 1993 i ett antal beslut\r\nuttalat att främlingspass bör kunna utfärdas om\r\nutlänningen efter en passansökan hos hemlandets\r\nmyndigheter i Sverige eller i hemlandet förvägrats\r\npass. Vidare anförde nämnden, och jag citerar\r\nnämndens beslutsmotivering, ''att främlingspass\r\nbör kunna utfärdas, om det med hänsyn till\r\nutlänningens personliga förhållanden eller eljest\r\nskulle vara stridande mot humanitetens krav att\r\nmed ett avslag på ansökningen om\r\nuppehållstillstånd tvinga honom eller henne att\r\nåtervända till hemlandet''.</pre><pre>Således bör en utlänning som saknar eget\r\nhemlandspass, och försökt men misslyckats få ett\r\nsådant, kunna ges främlingspass.\r\nUtlänningsnämnden har också i ett antal ärenden\r\ngjort en sådan bedömning.</pre><pre>Svaret på Viola Furubjelkes fråga blir därför att jag\r\ninte ser något behov av att ändra praxis eller\r\nlagstiftningen i detta avseende.</pre><pre>Anf. 34  VIOLA FURUBJELKE (s):</pre><pre>Fru talman! Vi har här i riksdagen i dag på ett\r\nmycket trevligt sätt uppmärksammat en av de\r\nmilstolpar på vägen mot kvinnors jämställdhet som\r\nkvinnors rösträtt innebar. En annan fråga, som\r\nockså är oerhört viktig, är att kvinnor skall få välja\r\natt leva med den man de har gift sig med och få\r\nmöjlighet att leva utan hot om att mannen skall\r\navvisas.</pre><pre>Det förmynderi som det faktum att\r\nInvandrarverket ifrågasätter ett äktenskaps\r\nseriositet eller ett förhållandes varaktighet innebär\r\när inte värdigt ett svenskt samhälle på 1990-talet.</pre><pre>Vi har haft extremt långa väntetider för flyktingar i\r\nSverige efter det att kriget i f.d. Jugoslavien utbröt.\r\nDet är naturligt att många av de relationer som då\r\nknyts mellan invandrande asylsökande män och\r\nsvenska kvinnor kanske leder till äktenskap eller\r\näktenskapsliknande förhållanden.</pre><pre>Det är de facto så, att män som kommer från\r\nKosovo eller från något annat land där man inte har\r\npass även efter maj 1993 avvisas därför att de inte\r\nfår främlingspass.</pre><pre>Invandrarministerns svar ger sken av att allt redan\r\när åtgärdat. Men i praktiken är det inte så. Jag har\r\nåtskilliga exempel på att så inte är fallet. Dessa män\r\ntvingas antingen tillbaka till sina länder, där de\r\nkanske skall göra militärtjänst eller riskerar att tas\r\ni förvar, eller utomlands för att söka\r\nuppehållstillstånd av anknytningsskäl från något\r\nannat land. Ofta innebär detta väldigt svåra\r\npåfrestningar på det äktenskap som kanske nyligen\r\när ingånget.</pre><pre>Menar invandrarministern att det redan fungerar\r\nsom det är tänkt? Jag undrar då om hon vidtar\r\nnågra åtgärder för att kontrollera detta. Jag påstår\r\nnämligen motsatsen.</pre><pre>Anf. 35  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Viola Furubjelke har frågat mig\r\nhuruvida det är möjligt att utfärda ett främlingspass\r\nom det är frågan om en uppskjuten\r\nanknytningsutredning. Om Viola Furubjelke\r\ndäremot hade frågat mig om jag avser att göra\r\nnågra förändringar vad gäller möjligheten att söka\r\nuppehållstillstånd i Sverige av just anknytningsskäl\r\nom man redan är här och inte har tvingats hem till\r\nsitt hemland -- grundregeln i dag är ju att man skall\r\nsöka utifrån -- hade mitt svar blivit följande: Det\r\nligger ett utredningsförslag på departementet som\r\nvi nu snabbehandlar för att lägga fram en\r\nproposition för riksdagen. Det gör vi för att\r\nmöjliggöra för sökande att få stanna i de fall där det\r\när fråga om seriös anknytning och där det är\r\nuppenbart att man skulle få ja på sin ansökan om\r\nman hade sökt från hemlandet.</pre><pre>Man saknar helt förståelse för en princip som\r\ninnebär att man först tvingas hem till sitt hemland\r\nför att söka där och sedan i alla fall får komma\r\ntillbaka för att få ja. Mitt svar är att jag avser att\r\nvidta ordentliga åtgärder och just åstadkomma en\r\nsnabbehandling.</pre><pre>Eftersom Viola Furubjelke hade koncentrerat sin\r\nfråga på om det i de fall då man faktiskt kan få\r\ntillstånd i Sverige utan att åka hem är möjligt att få\r\npasshandling är svaret att det är möjligt. Våra\r\nmyndigheter har i praxisbeslut just intagit den\r\nståndpunkten.</pre><pre>Anf. 36  VIOLA FURUBJELKE (s):</pre><pre>Fru talman! Det invandrarministern säger om att\r\nman skall snabbutreda och komma med ett förslag\r\nnär det gäller dessa kvinnors möjlighet att få leva\r\ntillsammans med sina män och att männen skall få\r\nsöka uppehållstillstånd av anknytningsskäl från\r\nSverige är glädjande. Men de passlösa\r\nasylsökande -- de är ganska många i dag -- förvägras\r\nfortfarande ett främlingspass. Jag har här flera\r\närenden, daterade den 17 januari och den 6 maj,\r\ndär Invandrarverket hävdar att skälen och motiven\r\ntill att ansökningarna avslås är att de sökande\r\nsaknar hemlandspass. Man finner då ingen\r\nanledning att ge tidsbegränsat uppehållstillstånd.</pre><pre>Det gäller män som kommer att bli uttagna till\r\nmilitärtjänstgöring. Separationen från familjen kan\r\nbli upp till fem år i en del fall.</pre><pre>Anf. 37  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Viola Furubjelke vet att jag inte kan gå\r\nin på detaljer i enskilda ärenden. Om man riskerar\r\natt skickas till stridshandling vid krigsskådeplats är\r\ndet ett skäl att få asyl såsom krigsvägrare. Den\r\nfrågan måste ha avgjorts innan, i grundärendet.</pre><pre>Handlar det om anknytningsinvandring är\r\nhuvudregeln att man måste söka från hemlandet.\r\nDen inriktningen på politiken är inte bra. Det är\r\nalldeles uppenbart att detta är människor som lever\r\ntillsammans och avser att göra det även i\r\nfortsättningen, och då är det en omväg att behöva\r\nåka till hemlandet först.</pre><pre>När det gäller Invandrarverkets beslut kan jag bara\r\nhänvisa till det praxisbeslut som\r\nUtlänningsnämnden fattade i maj 1993 och som\r\nnaturligtvis skall vara styrande för\r\nInvandrarverkets beslut i denna typ av frågor.</pre><pre>Anf. 38  VIOLA FURUBJELKE (s):</pre><pre>Fru talman! Vad är enligt invandrarministern ett\r\nrimligt skäl för att en person skall få göra sin\r\nansökan från Sverige? I svaret talas om att det skall\r\nvara ''stridande mot humanitetens krav att med ett\r\navslag på ansökningen om upphållstillstånd tvinga\r\nhonom eller henne att återvända till hemlandet''.\r\nVad menas med det? När en asylsökande riskerar\r\natt tas ut till militärtjänst, även om det inte är krig\r\ni landet, och då riskerar flera års separation från\r\nfamiljen, strider det mot humanitetens krav?</pre><pre>Anf. 39  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Jag kan inte se att de frågorna hänger\r\nihop. Om det handlar om en asylsökande som\r\nhävdar krigsvägrarskäl, och det finns en påtaglig\r\nrisk för att den asylsökande skickas till\r\nkrigsskådeplats, skall han få uppehållstillstånd här,\r\nenligt krigsvägrarparagrafen. Det har inget med\r\nanknytning att göra.</pre><pre>Om man sedan går ifrån asylskälen och går över på\r\nanknytningsprövningen är huvudregeln, som jag\r\nhar sagt, att man skall åka till sitt hemland och söka\r\nuppehållstillstånd därifrån. De reglerna är alldeles\r\nför snäva, enligt min uppfattning. Vi kommer att\r\nlämna ett förslag till riksdagen som lättar upp de\r\nreglerna. Det kommer att möjliggöra för fler\r\npersoner att stanna här i Sverige, om de kan söka\r\nhärifrån.</pre><pre>Anf. 40  VIOLA FURUBJELKE (s):</pre><pre>Fru talman! Låt mig då förtydliga med två exempel.\r\nEn man kommer hit från Turkiet och söker asyl.\r\nUnder tiden gifter han sig med en kvinna. De\r\nsammanbor i ett och ett halvt år. Sedan blir han\r\navvisad. Han anmodas då att åka hem och ansöka\r\nom anknytningsinvandring. Han har inget pass.\r\nInvandrarverket hävdar att han kan få ett pass i sitt\r\nhemland. Kommer han hem, skall han göra\r\nmilitärtjänst i 18 månader. Han riskerar inte att\r\nskickas till en krigsskådeplats, men han blir ändå\r\nseparerad från familjen under mycket lång tid. Det\r\nmenar jag strider mot all humanitet.</pre><pre>En kosovoalban får avslag på sin asylansökan. Han\r\nhar under tiden träffat en kvinna här, som han har\r\ngift sig med. Han blir anmodad att resa tillbaka till\r\nKosovo för att skaffa sig en passhandling, för att\r\nhan skall kunna ansöka om anknytningsinvandring\r\nhemifrån. Han kan inte få en passhandling i\r\nKosovo. I alla händelser är han mycket rädd att han\r\nskall bli tagen i förvar. Han befinner sig i annat\r\nland, utomlands, men kan inte få ett pass.</pre><pre>Hur skall dessa män bete sig för att få leva\r\ntillsammans med de kvinnor som de har valt, som\r\nde älskar?</pre><pre>Anf. 41  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Som jag flera gånger har sagt anser jag\r\natt huvudregeln, att man måste åka tillbaka till sitt\r\nhemland och söka därifrån, är alldeles för snäv. Det\r\när bakgrunden till att regeringen bestämt sig för att\r\nsnabbehandla denna fråga och lägga fram ett\r\nförslag för riksdagen, just för att undanröja\r\nsituationer som de Viola Furubjelke pekar på. Men\r\ndet är faktiskt Sveriges riksdag som stiftar lag i\r\nlandet. Det gör inte vare sig regeringen eller\r\nutlänningsmyndigheterna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på fråga 1993/94:527 om\r\nomställningsstödet</pre><pre>Anf. 42  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Jan Jennehag har frågat mig vad\r\nregeringen avser göra för att rätta till den situation\r\nsom uppstått i och med att Riksåklagaren lagt ned\r\nde av Jordbruksverket gjorda anmälningarna om\r\nbedrägeri i samband med omställningsstödet till\r\njordbruket. Enligt Jennehag har det faktum att\r\nRiksåklagaren lagt ned anmälningarna upprört\r\nmånga. Jennehag menar också att rättssäkerheten\r\nhotas och att fusk uppmuntras och premieras.</pre><pre>Skälet till att Jordbruksverket anmält vissa\r\njordbrukare till åklagare är att verket i vissa fall\r\nbedömt att jordbrukare uppsåtligt brutit mot\r\ngällande regler för omställningsstöd, och dessa\r\njordbrukare bör därför, förutom att de blir\r\nåterbetalningsskyldiga, även straffas för bedrägeri.</pre><pre>Det är emellertid viktigt att understryka att i de fall\r\ndär Jordbruksverket har kunnat konstatera att\r\ngällande regler för omställningsstöd inte uppfyllts,\r\nskall felaktigt utbetalt omställningsstöd\r\nåterbetalas. Så sker också, oavsett om ärendet\r\nanmälts till åklagare eller inte. Det betyder att fusk\r\ningalunda uppmuntras eller premieras. Inte heller\r\nsnedvrids konkurrensen.</pre><pre>Jordbruksverket anmälde i höstas två jordbrukare\r\nför misstänkt bedrägeri, eftersom de hade odlat\r\nprisreglerade grödor i strid med reglerna för\r\nomställningsstöd. Efter att både distriktsåklagare\r\noch regionåklagare lagt ned förundersökningen\r\ngick Jordbruksverket vidare med fallen till\r\nRiksåklagaren, som dock inte heller ansåg att något\r\nbrottsligt uppsåt kan bevisas. Därför lades\r\närendena ned.</pre><pre>Det grundläggande kravet på att felaktigt utbetalda\r\nmedel skall återbetalas ligger således fast och\r\ntillämpas.</pre><pre>Anf. 43  JAN JENNEHAG (v):</pre><pre>Fru talman! Jag tackar jordbruksministern för\r\nsvaret. Det faktum att åklagarmyndigheterna inte\r\nansåg att något brottsligt uppsåt kunde bevisas\r\nmedför inte att detta inte kan få en viss signaleffekt.\r\nOm vi utgår från att det enda man riskerar om man\r\nfuskar med dessa regler är att behöva betala\r\ntillbaka det felaktigt utbetalda bidraget, kan vi inte\r\nutesluta att det finns ett antal personer som ''tar\r\nchansen''. Det är möjligt att det är några som trillar\r\növer kanten. Det är möjligt att några får pengar\r\nsom de inte borde ha fått, enligt reglerna. Det\r\nupprör rimligen dem som är varsamma med\r\nreglerna, håller sig till sanningen och vill värna om\r\natt hantera detta stöd på ett ärligt sätt. Detta är ett\r\nprincipiellt problem, alldeles oavsett om\r\nåklagarmyndigheterna i de redovisade fallen inte\r\nhar funnit grund för en rättslig process.</pre><pre>Anf. 44  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Jag har viss förståelse för Jan\r\nJennehags synpunkter. Om något brottsligt sker,\r\nskall det beivras och bestraffas. Samtidigt är det\r\nofta svårt att veta om det har varit fråga om\r\nbrottsligt uppsåt eller bara oförstånd. Som Jan\r\nJennehag säkert vet kan regeringen inte gå in i ett\r\nenskilt ärende och alltså inte påverka dessa\r\nspeciella fall. Inte heller skulle en ändring av\r\nbestämmelserna för omställningsstödet påverka\r\ndessa fall, eftersom utbetalningarna gäller och man\r\ninte kan döma ut ett straff retroaktivt. En\r\nförändring i dagsläget påverkar inte hanteringen.</pre><pre>För närvarande har vi ingen anledning att se att\r\ndetta har missbrukats i någon större omfattning.\r\nMan skall vara medveten om att alla typer av bidrag\r\nmedför en viss risk för missbruk. Jag tror inte att vi\r\nhar ett större felutnyttjande här än vad som kan\r\nvara rimligt i sammanhanget.</pre><pre>Anf. 45  JAN JENNEHAG (v):</pre><pre>Fru talman! Jag tror att jag och jordbruksministern\r\när överens i sak om detta och att reglerna bör\r\nutformas på ett sådant sätt att de inte uppmuntrar\r\ntill fusk. Jag är övertygad om att\r\njordbruksministern för sin del kommer att hålla\r\nögonen på detta fenomen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på fråga 1993/94:532 om jakt på stora\r\nrovdjur</pre><pre>Anf. 46  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! John Andersson har frågat mig vilka\r\nåtgärder jag tänker vidta för att åtminstone\r\nförsvåra möjligheten att bedriva den grymma\r\njakten på våra stora rovdjur.</pre><pre>Av våra stora rovdjur är det i första hand järv och\r\nvarg som finns i så små stammar att deras fortsatta\r\nexistens är hotad. En av flera orsaker till detta är\r\natt djurägare jagar rovdjuren för att de upplever\r\nrovdjuren som ett hot mot sina egna djur. För att\r\nskydda djurägarna mot förluster orsakade av\r\nrovdjur betalar staten ersättning för de skadade\r\neller dödade djuren. Fr.o.m. den 1 juli 1995 skall\r\nnya regler gälla för denna ersättning. De skall\r\nbättre än de nuvarande tillgodose behovet av\r\nrättvisa för djurägarna samtidigt som skyddet för\r\nrovdjuren förbättras.</pre><pre>Trots dessa ersättningar förekommer ibland illegal\r\njakt på rovdjur. Varken varg eller järv får jagas\r\nunder någon del av året. Den som bryter mot det\r\nförbudet kan dömas för grovt jaktbrott.</pre><pre>John Andersson nämner särskilt den illegala jakten\r\ni fjällvärlden. Det handlar här om enorma arealer\r\nmed få besökare. Länsstyrelsen har särskilda jakt-\r\noch naturbevakare anställda. Det är dock svårt att\r\nförhindra all illegal jakt. Det nya\r\nupplåtelsesystemet för jakt och fiske på statens\r\nmark i fjällvärlden kan leda till att antalet\r\njaktbevakare ökar ytterligare. Med stöd av\r\nnaturvårdslagstiftningen kan länsstyrelsen\r\ndessutom förbjuda att människor färdas eller\r\nuppehåller sig inom visst område, t.ex. ett område\r\nrunt en järvlya.</pre><pre>Anf. 47  JOHN ANDERSSON (-):</pre><pre>Fru talman! Jag vill tacka jordbruksministern för\r\nsvaret på min fråga. Jag tycker att det är positivt att\r\njordbruksministern pekar på det nya\r\nupplåtelsesystemet. Jag hoppas att det inte blir så\r\nstarka stormar mot det nya upplåtelsesystemet så\r\natt det kommer att försvinna. Troligen finns det\r\nockså andra åtgärder att vidta som att lätta på\r\nskoterförbudet åtminstone för en del av\r\nortsbefolkningen i fjällvärlden så att fler människor\r\nkommer in i fjällvärlden.</pre><pre>Man blir ju illa berörd av förföljelsen av t.ex.\r\njärven. Det fanns ett uppmärksammat fall för ett\r\npar år sedan vid norsk-svenska gränsen, där någon\r\nmed snöskoter jagade en järv. Järven kördes över.\r\nEfter att han kvicknat till gjordes en ny vända då\r\njärven kördes över igen.</pre><pre>Nu har en sådan jakt återigen skett i\r\nArjeplogsfjällen. En järv försökte under tre\r\nkilometer att komma undan sin skoteråkande\r\nplågoande innan den dödades i fjälltrakterna\r\nnordväst om Laisvall. Spåren visade att djuret körts\r\npå flera gånger under förföljelsen. Som jägare kan\r\nman inte se detta som regelrätta jakter utan som\r\ndjurplågeri i högsta grad. På något sätt måste det\r\nstävjas.</pre><pre>De forskningsgrupper som undersöker och följer\r\njärven ser ju att det är en mycket hård förföljelse\r\nsom den utsätts för. Järvstammen i Norrbottens\r\nfjällvärld har halverats sedan 1980-talet. En del\r\nforskare börjar frukta att den inte kommer att\r\nkunna överleva.</pre><pre>Anf. 48  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Jag hoppas att upplåtelsesystemet för\r\njakten på statens mark i fjällvärlden skall kunna\r\nfortsätta. Eftersom vi så småningom får en\r\nutvärdering är det för tidigt att nu ta ställning till\r\ndetta. Men jag tror att det har gått ganska bra.</pre><pre>Den typen av jakt med skoter som John Andersson\r\nnämner är uppenbarligen lagstridig på flera sätt.\r\nAtt bedriva jakt med motorfordon är inte tillåtet\r\noch att dessutom plåga djur är enligt\r\ndjurskyddslagen inte heller tillåtet, så det handlar\r\nhär om straffbara handlingar.</pre><pre>Jag tror emellertid att attityden till viltet kan\r\nförändras genom den nya ersättningsform som\r\nriksdagen har beslutat om. Det nya\r\nersättningssystemet baserar sig ju på förekomsten\r\nav rovdjur i stället för antalet skadade renar, vilket\r\ndet vanligen är fråga om.</pre><pre>I och med att ersättningen utgår per rovdjur inom\r\nsamebyns område blir det ett visst intresse från\r\nsamebyn att hålla en balans, dvs. att man faktiskt\r\nfår mer betalt om man har fler rovdjur inom\r\nområdet. Det är min förhoppning att detta skall\r\nlösa åtminstone en del av problemet.</pre><pre>Anf. 49  JOHN ANDERSSON (-):</pre><pre>Fru talman! Jag är helt överens med\r\njordbruksministern om allt han sade i sitt inlägg.\r\nJag vill bara återigen påpeka möjligheten att på\r\nnågot sätt lätta på restriktionerna.</pre><pre>Man kan tänka sig att ha extra tillsyningsmän och\r\nnaturvårdare. Det finns ju människor bland\r\nortsbefolkningen i skogslandet som har både\r\nintresse och vilja att se till att inget otillbörligt\r\nhänder. Man borde kunna utöka omfattningen av\r\nden frivilliga eller lejda arbetskraften för att\r\nförhindra att den här typen av jakt skall kunna\r\npågå. Det är ju fråga om ett fredat område för den\r\nstora allmänheten. Det är ingen som på skidor kan\r\nta sig in på de områden där t.ex. järven har sitt\r\ntillhåll.</pre><pre>Anf. 50  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Jag vet att John Andersson är väl\r\ninförstådd med att det handlar om områden med\r\nbegränsad tillgänglighet. Om man i någon mån gör\r\ndet möjligt för fler människor att vistas i området,\r\när det klart att det får en återhållande verkan på\r\nden här typen av illegal jakt. Å andra sidan är det\r\nockså naturvärden av andra slag som skall skyddas.\r\nDärför vågar jag inte i dag uttala mig om ifall det\r\nskulle vara möjligt att lätta på begränsningarna i\r\nmänniskors rörelsefrihet inom dessa områden.</pre><pre>Anf. 51  JOHN ANDERSSON (-):</pre><pre>Fru talman! Jag utgår från att jordbruksministern\r\nändå kan ha detta i åtanke. Det kan ju finnas någon\r\nmöjlighet att på något sätt utöka tillsynen. Man vet\r\nju inte vad som kan hända framöver.</pre><pre>Anf. 52  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Jag har ingenting emot att ha detta i\r\nåtanke. Den förändring av jaktupplåtelsen som\r\ninfördes var just en sådan förändring som kanske\r\ninte tidigare var förutsedd men som har gett ett\r\nökat tillträde för människor inom visa områden.\r\nDet kan vara bra att ha detta i minnet när man\r\ntänker på just dessa frågor.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på fråga 1993/94:533 om minskning av\r\nrenstammar</pre><pre>Anf. 53  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! John Andersson har frågat mig om jag\r\när beredd att ta nödvändiga initiativ för att övriga\r\nsamebyar i landet vidtar samma åtgärder som\r\nHandölsdalens sameby när det gäller att minska ett\r\nför högt renantal.</pre><pre>Den 1 juli 1993 infördes en möjlighet för\r\nlänsstyrelsen att vid vite förelägga en sameby att\r\nräkna sina renar. Länsstyrelsen skall underrättas\r\nom tid och plats för renräkningen för att kunna\r\nnärvara och kontrollera hur renräkningen går till.\r\nDå infördes även en möjlighet för länsstyrelsen att\r\nvid vite förelägga en sameby att minska sitt renantal\r\ntill det av länsstyrelsen bestämda.</pre><pre>De berörda länsstyrelserna har informerat\r\nsamebyarna om de nya bestämmelserna och även\r\nkontrollerat renräkningar. Länsstyrelserna har\r\nnumera en god bild av hur många renar det finns i\r\nsamebyarna. Den minskning av renantalet i\r\nHandölsdalens sameby som John Andersson\r\nnämner i sin fråga är en följd av de nya\r\nbestämmelserna. För att slippa ett\r\nvitesföreläggande har samebyn genom en\r\növerenskommelse med länsstyrelsen åtagit sig att\r\nreducera sitt renantal till det tillåtna. Sådana\r\növerenskommelser finns även med andra\r\nsamebyar. I något fall har dock länsstyrelsen behövt\r\nförelägga vite.</pre><pre>Såvitt jag kan bedöma fungerar de nya\r\nbestämmelserna bra. Samebyarna har informerats\r\noch länsstyrelserna följer utvecklingen för att vid\r\nbehov förelägga vite. Jag anser därför inte att några\r\nsärskilda initiativ behövs från min sida.</pre><pre>Anf. 54  JOHN ANDERSSON (-):</pre><pre>Fru talman! Jag får tacka jordbruksministern även\r\nför svaret på den här frågan.</pre><pre>Jag vill börja med att notera två saker till\r\nriksdagens protokoll. Den ena saken är att det mitt\r\ni all denna bedrövelse med renfrågan är välgörande\r\natt det åtminstone i ett fall nu är fastslaget att en\r\nsameby hade tre gånger mer renar än man hade rätt\r\ntill, dvs. 14 600 renar i stället för tillåtna 6 000.</pre><pre>Den andra saken är det initiativ som togs av\r\nsamebyn, och framför allt av landshövdingen i\r\nJämtlands län, där man nu har påbörjat\r\nutslaktningen, så att man kommer ner till det\r\ntillåtna antalet. Jag vill särskilt nämna det.</pre><pre>Jag är inte överens med jordbruksministern om\r\nbedömningen att bestämmelserna fungerar bra.\r\nTvärtom tycker jag att det blir värre och värre. Vi\r\nhar nu råkat i delo med Norge också. Norge kräver\r\n400 000 kr i skadestånd av svenska samebyar, för att\r\nrenarna kommer över till Norge. När jag i morse\r\nåkte 9 mil till Vilhelmina för att flyga hit var det\r\nockså ren överallt efter vägen.</pre><pre>Jag vet inte varifrån jordbruksministern har fått\r\nuppgiften att det fungerar på länsstyrelserna. Förra\r\nåret var det 20 markägare i Västerbotten som\r\ngjorde anmälningar till länsstyrelsen, men alla\r\nframställningar lämnades utan åtgärd. Det gällde\r\nfem samebyar.</pre><pre>Dessa bestämmelser ger alltså länsstyrelsen bara en\r\nmöjlighet, och de är inte tvingande. Man har också\r\nverkligen sett till att följa detta att bestämmelserna\r\nbara ger en möjlighet.</pre><pre>Det måste tas nya tag mot renplågan. Jag hoppas\r\natt det är möjligt att ta samma initiativ som har\r\ntagits av Handölsdalens sameby för att komma till\r\nrätta med det här problemet.</pre><pre>Anf. 55  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Det råder ingen oenighet om\r\nproblemet som sådant. Dessutom tycker jag att det\r\nexempel som John Andersson tar upp illustrerar\r\njust att de nya bestämmelserna fungerar väl. Vi\r\nskall komma ihåg att bestämmelserna infördes för\r\nknappt elva månader sedan, och de har inte\r\ntillämpats lika intensivt på alla håll.</pre><pre>I Jämtlands län har man goda exempel på att det\r\nhar fungerat, med vitesföreläggande, med\r\nrenräkningar och med kontakter mellan\r\nmyndigheter och samebyar. Jag ser alltså inte något\r\nhinder för att liknande åtgärder kommer till stånd i\r\nde andra länen, dvs. Västerbotten och Norrbotten.\r\nJag ser snarare detta som en möjlighet för dessa län\r\natt följa exemplen från Jämtland och utnyttja de\r\nnya bestämmelserna för att komma till rätta med de\r\nproblem som finns på vissa håll.</pre><pre>Anf. 56  JOHN ANDERSSON (-):</pre><pre>Fru talman! Ja, i Jämtland har man skött det här på\r\nett bra sätt. Jag är mest bekymrad för länsstyrelsen\r\ni mitt hemlän, som har gett klara besked om att man\r\naldrig kommer att vitesförelägga. Jag har fått\r\nsolklara besked om att man aldrig kommer att vidta\r\nåtgärder. Problemen blir därefter.</pre><pre>Den här frågan har också andra dimensioner. Vissa\r\nforskare säger nu att ekologin i hela fjällvärlden\r\nhåller på att kollapsa, att krascha, genom det hårda\r\nbetestrycket. Antalet fjällgås är under 200\r\nexemplar i Sverige, och man har uppfödningar på\r\nflera ställen i Sverige för att klara den. Det är 30\r\når sedan det var lämmelår. Lämmeln är basföda för\r\nugglorna och för fjällräven, och bägge arterna\r\nhåller på att dö ut.</pre><pre>Jag förstår inte var naturvårdarna och\r\ndjurvännerna håller hus när det gäller denna fråga.\r\nDet har gjorts inventeringar i Norge och Sverige\r\nsom visar nedbetningen, och det är en skillnad som\r\npå dag och natt mellan Norge och Sverige.</pre><pre>Anf. 57  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Vi har under senare år noterat att det,\r\ni synnerhet vintertid, har varit mycket stora\r\nbekymmer för samebyarna att skaffa renbete. Vi\r\nhar också på många håll noterat att renarna går på\r\nområden där de tidigare inte har varit. Allt detta\r\ntyder naturligtvis på ett för högt renantal. Samtidigt\r\nhar svåra vintrar under senare tid inneburit en\r\nreduktion av renstammen för en del samebyar.</pre><pre>Jag tycker att det är intressant att lyssna på John\r\nAnderssons engagerade resonemang om ekologin i\r\nfjällvärlden. Det är någonting som jag tror att vi\r\nbör beakta i den fortsatta handläggningen.</pre><pre>Anf. 58  JOHN ANDERSSON (-):</pre><pre>Fru talman! Jag är mycket tacksam för att\r\njordbruksministern visar sitt intresse genom det\r\nhan sade sist i sitt inlägg.</pre><pre>Jag skulle också vilja ge jordbruksministern ett tips\r\ntill nästa gång som samerna kommer och begär\r\nmiljoner och åter miljoner för stödutfodring. Ställ\r\nvillkor om att de samtidigt skall slakta ner\r\nrenantalet! Jag tror att det skulle vara mycket\r\nvälgörande. Det har ju blivit en vana, när det inte\r\nfinns renbete, att bara knacka på\r\njordbruksministerns dörr för att han skall öppna\r\nportmonnän. Där har jordbruksministern verkligen\r\nen chans att påpeka problemet och se till att\r\nnågonting händer.</pre><pre>Anf. 59  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Det kan finnas skäl att i detta\r\nsammanhang redovisa resultatet av det sista stödet\r\ntill stödutfodring den senaste vintern. Från\r\nsamehåll och även från länsstyrelserna antog man\r\natt det skulle behövas mellan 40 och 50 miljoner\r\nkronor i stöd för att stödutfodra. Efter en del\r\nresonemang anslogs högst 10 miljoner, under\r\nförutsättning att samerna själva betalade halva\r\nbeloppet. Förbrukningen av medel uppgick till\r\nnågot över 3 miljoner. Det reducerade alltså\r\nbehovet högst väsentligt, jämfört med det som\r\nsamerna uppgav i inledningsskedet av\r\ndiskussionerna.</pre><pre>Anf. 60  JOHN ANDERSSON (-):</pre><pre>Fru talman! Jag vill till slut understryka att jag tror\r\natt det är många berörda som verkligen måste ta\r\nkrafttag, därför att det här problemet är mycket\r\nstörre än man kanske vet om. En del låtsas inte se\r\nproblemet, och det är ju lika farligt, oavsett vilken\r\nsyn man har.</pre><pre>Någonting måste göras, annars kommer folket som\r\nbor i de här områdena att ta saken i egna händer,\r\natt stifta sina egna lagar -- det är helt klart. Det är\r\nju helt förkastligt, och det kan inte vara försvarligt,\r\natt detta problem bara får öka år efter år, i strid med\r\ngällande lagstiftning.</pre><pre>Anf. 61  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Låt mig bara säga att jag tycker att det\r\ni det här sammanhanget är viktigt att komma ihåg\r\natt samekulturen och renarna är en viktig del i vårt\r\nkulturliv och i landskapet i norra Sverige. Vi skall\r\nse till att det kan bevaras på ett positivt sätt. Ett\r\nsådant bevarande förutsätter naturligtvis både en\r\nbalans gentemot ekosystemet och en balans\r\ngentemot folkopinionen. Det är min ambition att vi\r\nskall klara att hålla den typen av balans.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på fråga 1993/94:526 om FN:s\r\nmultilaterala upphandling</pre><pre>Anf. 62  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Lars Moquist har frågat mig om jag har\r\nför avsikt att vidta några åtgärder för att främja\r\nsvenska företags möjligheter att slå sig in på den\r\nmultilaterala upphandlingen inom FN.</pre><pre>I sin fråga refererar Lars Moquist också till en\r\nrapport framställd av ambassadör Göran Engblom.\r\nDen fullständiga titeln på rapporten är Satsa på\r\nutveckling, en studie av svenska främjandeåtgärder\r\nför att sälja svenska varor till de multilaterala\r\nutvecklingsorganen.</pre><pre>Det är just den problemställning som Lars Moquist\r\nbelyser i sin fråga som ligger till grund för denna\r\nstudie. Jag gav en projektgrupp i uppdrag att inom\r\nramen för de svenska biståndspolitiska målen lägga\r\nförslag till effektiva, koordinerade och långsiktiga\r\nfrämjandeinsatser på det multilaterala\r\nupphandlingsområdet i syfte att öka den svenska\r\nandelen av upphandlingen.</pre><pre>I sin slutrapport lägger projektgruppen fram en rad\r\nåtgärder, där två centrala förslag är att inrätta en\r\nprojektsamrådsgrupp för samverkan mellan\r\nnäringsliv och statliga organ samt att ett nytt\r\nprojektexportsekretariat inrättas inom UD. Detta\r\nframtida sekretariats främsta uppgift blir att\r\ngenomföra en rad av de förslag till förbättrade\r\nfrämjandeåtgärder som finns listade i Satsa på\r\nutveckling. Jag räknar med att sekretariatet skall\r\nkunna påbörja sin verksamhet efter\r\nsommarsemestrarna.</pre><pre>Intresset från företagen har varit stort, och som ett\r\nsteg i genomförandet av projektgruppens slutsatser\r\narrangerar Utrikesdepartementet tillsammans med\r\nHandelshögskolan i Stockholm en konferens den 8\r\njuni för stora och medelstora exportföretag för att\r\nytterligare väcka intresse för de multilaterala\r\norganens verksamhet.</pre><pre>Anf. 63  LARS MOQUIST (nyd):</pre><pre>Fru talman! Jag tackar biståndsministern för det\r\npositiva svaret. Jag vill börja med att säga att min\r\nnärvaro i kammaren i allmänhet och mina\r\nframförda åsikter i synnerhet har många gånger\r\ngjort biståndsministern bedrövad. Därför blev jag\r\nuppriktigt glad över Alf Svenssons spontana glädje\r\nför fyra dagar sedan, som också åtskilliga TV-\r\ntittare kunde bevittna. Jag tänker då på festen i\r\nKapernaum.</pre><pre>Åter till FN-upphandlingen. Hösten 1992 fick jag\r\nunder en månad förtroende som FN-delegat.\r\nUnder mitt besök i New York uppgavs det att den\r\ntotala FN-upphandlingen uppgick till ca 35\r\nmiljarder dollar per år, varav huvudparten sker\r\ngenom Världsbanken och Utvecklingsbanken. Den\r\ndel som är direkt anknuten till och mest intressant\r\nför svensk industri uppskattas till ca 2,5 miljarder\r\ndollar går huvudsakligen via UNDP. Här ingår även\r\nUNICEF med sitt centrallager i Köpenhamn,\r\nIAPSO.</pre><pre>Svensk industri i allmänhet visar svagt intresse för\r\nden marknad som erbjuds genom FN. Vid mitt\r\nbesök i FN upplystes det att få personliga besök i\r\nNew York och Köpenhamn sker vid IAPSO.</pre><pre>I förhållande till folkmängden är Sverige en av de\r\nallra största biståndsgivarna inom FN-systemet,\r\nmen jämfört med andra västländer är Sverige en\r\nmycket liten leverantör till FN.</pre><pre>I Norge och Danmark har man genom ett samspel\r\nmellan stat och näringsliv vunnit stora framgångar,\r\nvilket framgår av Göran Engbloms rapport. Min\r\nfråga till biståndsministern är: Kommer regeringen,\r\ndvs. UD-sekretariatet, att se närmare på det\r\nsamspel mellan stat och näringsliv som finns i\r\nDanmark och Norge? Där har man ju lyckats\r\nmycket bättre än vad de svenska företagen har\r\ngjort.</pre><pre>Anf. 64  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Jag vill bildligt säga att jag är glad över\r\natt Lars Moquist var med om att förvandla vatten\r\ntill vin i Kapernaum.</pre><pre>Sedan över till frågan. Jag är faktiskt ärligt glad\r\növer att den här frågan har ställts. Jag tror att det\r\när väldigt viktigt att det förs ut till\r\nopinionsbildningen att denna kartläggning som\r\nGöran Engblom har gjort existerar. Jag vill också\r\nsäga till Lars Moquist att vi har inviterat en rad\r\nkända svenska företagare, som borde vara\r\nintresserade av just den här typen av relationer, till\r\ninformation. Det visade sig att de verkligen var\r\nintresserade. Den engblomska kartläggningen har\r\nrekvirerats av många svenska företag.</pre><pre>Jag hoppas också att det seminarium som vi skall\r\nha tillsammans med Handelshögskolan ytterligare\r\nskall kasta bränsle på brasan. Det är precis som\r\nLars Moquist säger, att svensk företagsamhet inte\r\nhar hållit sig framme. Det finns säkert många\r\nrimliga förklaringar till detta, men eftersom det\r\nmultilaterala kapitalet ökar och redan i dag är\r\nomfattande, anser vi -- precis som Lars Moquist --\r\natt svenska företag bör kunna hålla sig framme\r\nmera än vad som är fallet. Vi är ju stora\r\nbiståndsgivare.</pre><pre>Detta sekretariat skall nu kontinuerligt samla in\r\noch analysera multilaterala organs planer,\r\nrapporter och upphandlingar. I samarbete med\r\nExportrådet skall man verka för att relationerna\r\nblir vida mer omfattande än vad som för\r\nnärvarande är fallet. Det är en självklarhet att man\r\nockså kommer att se på hur det fungerar i övriga\r\nNorden.</pre><pre>Anf. 65  LARS MOQUIST (nyd):</pre><pre>Fru talman! Det som Alf Svensson säger är\r\nintressant, att man har fått respons från svenska\r\nföretag. De inser kanske att detta är en marknad\r\nför dem. Allt för få företag har uppmärksammat\r\nmöjligheterna i den multilaterala upphandlingen.</pre><pre>Jag vill också diskutera frågan ur en annan\r\nsynvinkel. Jag har litet grand berört hur mycket\r\npengar det rör sig om. Enligt Göran Engblom\r\nupphandlades det 1992 enbart inom FN-systemet\r\nvaror och tjänster för 20 miljarder US-dollar.\r\nSverige har ju också spelat en framträdande roll i\r\nsamband med fredsbevarande operationer. 1992\r\nuppgick FN:s upphandling till 536 miljoner US-\r\ndollar, varav 0,15 % kom svenska företag till del,\r\nalltså bara en liten rännil. Det svenska bidraget till\r\nFN uppgick till 400 miljoner US-dollar. Av detta\r\nbelopp gick ett återflöde på knappt 10 % till svensk\r\nindustri. Motsvarande andel för Italien var 30 %\r\noch för Schweiz, Storbritannien och Frankrike 25--\r\n30 %.</pre><pre>Vi i Ny demokrati vill självfallet ha fri konkurrens\r\nutan statsbidrag. Men när man ser hur det går till i\r\nandra länder visar det sig att det inte är fråga om en\r\nkonkurrens på lika villkor. Min avslutande fråga är:\r\nKommer Alf Svensson i framtiden att acceptera att\r\nhögre andel av vårt bistånd sker i form av bundet\r\nbistånd?</pre><pre>Anf. 66  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Återflödet på det multilaterala\r\nområdet har alltså inte varit vad man kunde\r\nförvänta sig, det är vi överens om Lars Moquist och\r\njag. Det är ju därför som vi har satt i gång ett\r\narbete.</pre><pre>När det gäller det bilaterala biståndet är återflödet\r\n40--45 %, vilket inte är så litet, och det får man inte\r\nglömma.</pre><pre>Jag är mycket rädd för att plädera för bundet\r\nbistånd. Jag tror att det skulle slå ut möjligheterna\r\nför många utvecklingsländer att själva skaffa sig en\r\nekonomisk tillväxt. Lars Moquist och jag kan nog\r\nändå vara överens om att detta med att främja egen\r\nindustri, eget näringsliv och eget jordbruk på\r\nutvecklingsländernas bekostnad -- den risken finns\r\nju alltid -- är inte vad vi menar med regelrätt\r\nbiståndsverksamhet.</pre><pre>Anf. 67  LARS MOQUIST (nyd):</pre><pre>Fru talman! Jag är nöjd med att jag har fäst den här\r\nfrågan på biståndsministerns näthinna. Detta kan\r\nleda till åtgärder som är positiva för svenska\r\nföretag. Det är ju mycket viktigt att vi alla hjälps åt\r\nför att tillvarata svenska affärsintressen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på fråga 1993/94:541 om\r\nerosionsproblemen vid kusterna</pre><pre>Anf. 68  Statsrådet GÖREL THURDIN (c):</pre><pre>Fru talman! Per Stenmarck har frågat mig vilka\r\ninitiativ jag nu är beredd att ta för att lösa\r\nerosionsproblem vid kusterna.</pre><pre>En diskussion ägde rum i februari 1994 på Miljö-\r\noch naturresursdepartementet med företrädare för\r\nmyndigheter och forskare som är berörda av frågor\r\nsom rör stranderosion. Mötet var informativt och\r\ngav en bra grund för fortsatta diskussioner med\r\nkommuner och länsstyrelser.</pre><pre>Ett möte med berörda Skånekommuner och\r\nLänsstyrelserna i Malmöhus och Kristianstads län\r\nägde rum på departementet den 20 april. Under\r\ndetta möte informerade kommunerna och\r\nlänsstyrelserna om de erosionsproblem som finns\r\nlängs den skånska kusten, vilka prioriteringar som\r\ngörs regionalt och kommunalt och om de kontakter\r\nsom finns mellan kommuner, forskare och\r\nmyndigheter.</pre><pre>Särskilt intressant och berömvärt är att sju\r\nkommuner i Skåne har bildat ett\r\nErosionsskadecentrum. Detta är en\r\nintresseförening som skall verka för att flexibel,\r\nkostnadseffektiv och miljöanpassad\r\nerosionsskyddsteknik utvecklas och som kan\r\nanvändas i förebyggande syfte för att därmed\r\nminimera de kostnader som erosion medför.\r\nYtterligare 13 kommuner i Skåne, Halland och på\r\nBornholm har visat intresse för föreningens\r\nverksamhet. Det första årsmötet hålls förresten just\r\ni dag, den 24 maj 1994.</pre><pre>Som jag redovisade i ett interpellationssvar tidigare\r\ni år, är det ett ansvar för myndigheter och\r\nforskningsinstitutioner att finansiera forskning och\r\nutveckling inom erosionsområdet. På kommunerna\r\nfaller att uppmärksamma problemen och att ta\r\nhänsyn till dem i exempelvis sin fysiska planering.</pre><pre>Vad regeringen kan göra är att verka pådrivande på\r\nutvecklingen. Jag kommer därför nu närmast att\r\nmedverka till att en diskussion mellan berörda\r\nkommuner och myndigheter kommer till stånd som\r\nen uppföljning av de tidigare nämnda mötena. Jag\r\ntror att vi, med de initiativ som har tagits från de\r\ninblandade parternas sida, nu verkligen har fört\r\nupp stranderosionsfrågorna på dagordningen.</pre><pre>Anf. 69  PER STENMARCK (m):</pre><pre>Fru talman! Jag ber att få tacka statsrådet för svaret\r\npå min fråga. Som jag ser det innehåller det en del\r\npositiva initiativ.</pre><pre>Det är ju inte första gången som frågan om vad som\r\nkan göras åt de stränder framför allt runt den\r\nskånska kusten som är skadade av erosion är\r\naktuell. Frågan har varit uppe i åtskilliga fråge- och\r\ninterpellationsdebatter. Efter behandling i\r\njordbruksutskottet har också riksdagen gjort ett\r\nantal ställningstaganden.</pre><pre>Allvarligt i sammanhanget är, och har länge varit,\r\natt mellan varje debattillfälle och utan att\r\nnågonting konkret har gjorts förvärras situationen\r\nytterligare. Nu görs det visserligen en del konkreta\r\nsaker, men de görs i huvudsak av ett antal\r\nkommuner. Framför allt har Ystad gjort\r\nutomordentliga insatser genom att bygga ett stort\r\nantal s.k. hövder. Detta är naturligtivs bra. Under\r\nde år som denna fråga har diskuterats i riksdagen\r\nhar jag försökt visa på att vår natur också är en\r\nnationell angelägenhet.</pre><pre>Jag hoppas att statsrådet med sina initiativ har rätt\r\noch att stranderosionsfrågorna därmed har förts\r\nupp på den dagordning där den, som jag ser det,\r\nalltför länge har saknats. Framför allt i ett landskap\r\nsom faktiskt lider brist på allemansrättsligt\r\ntillgängliga områden är detta utomordentligt\r\nviktigt.</pre><pre>Detta har också riksdagen sagt. I ett betänkande\r\nfrån jordbruksutskottet i december i fjor står det så\r\nhär: Utskottet anser det viktigt att staten ikläder sig\r\nett större ansvar dels för att påbörjade\r\nskyddsåtgärder skall kunna fullföljas, dels för\r\nforsknings- och teknikutveckling men också för\r\ngenomförande av det fullskaleförsök som man\r\ntidigare talat om i betänkandet.</pre><pre>Min fråga blir därför: Vad har regeringen gjort för\r\natt leva upp till de tre konkreta krav som riksdagen\r\nställde i detta betänkande?</pre><pre>Anf. 70  Statsrådet GÖREL THURDIN (c):</pre><pre>Fru talman! Jag har tidigare redogjort för var\r\nansvaret ligger. Jag noterar att man i\r\njordbruksutskottet lägger väldigt mycket ansvar på\r\nstaten, samtidigt som man inte redovisar varifrån vi\r\nskall få pengarna. Det är inte så enkelt att lösa\r\nfinansieringsfrågan. På t.ex. Miljödepartementet\r\nfinns det inga pengar som vi kan anvisa till den här\r\ntypen av åtgärder. Däremot finns det\r\nfinansieringsmöjligheter hos myndigheterna, om\r\nde tycker att det är rätt teknik som man stöttar och\r\natt det också är ett forskningsprojekt. Det är\r\nsådana diskussioner som pågår hela tiden.</pre><pre>Det finns ändå erfarenheter som visar att den här\r\nfrågan inte är så enkel. Stränder slits på olika sätt,\r\noch man har prövat olika metoder. Det kan t.o.m.\r\nvara så att om man skyddar en del av kusten kan\r\ndet bli värre effekter på kringliggande delar. I andra\r\nländer har man gått över till sandsugning, och man\r\nflyttar tillbaka sanden hela tiden. Det kanske går\r\ndär sanden är ren. Men vi vet att det finns också\r\nandra problem i det här aktuella området, så jag\r\ntror inte att det är särskilt enkelt med sandsugning\r\nheller.</pre><pre>Jag tycker att det är viktigt att vänta tills expertisen\r\noch våra forskare kommer fram till på vilket sätt det\r\när bäst att göra de här sakerna. Då kommer man\r\nockså att ställa upp med finansiering. Men att\r\nbetala ett fullskaleprojekt rakt av utan att det finns\r\npengar anvisade är väldigt svårt.</pre><pre>Anf. 71  PER STENMARCK (m):</pre><pre>Fru talman! I sitt svar säger statsrådet: ''På\r\nkommunerna faller att uppmärksamma\r\nproblemen - - - .'' Det är riktigt. I det här fallet har\r\nman, som jag ser det, gjort betydligt mycket mer.\r\nMan har gjort allt arbete och stått för den allra\r\nstörsta delen av kostnaderna för arbetet. Det tycker\r\njag är något skevt.</pre><pre>Statsrådet har i olika sammanhang antytt\r\nmöjligheten att inom ramen för de olika anslag som\r\nolika myndigheter har prioritera just\r\nerosionsskadade stränder. Jag hoppas att det\r\nfaktum att frågan nu förs upp på dagordningen är\r\nett led i att göra sådana prioriteringar.</pre><pre>Jag skulle därför vilja fråga: Har de kontakter som\r\nnu varit och som statsrådet i sitt skrivna svar\r\nhänvisade till lett till något resultat och någon\r\nförståelse för den här typen av satsningar?</pre><pre>Anf. 72  Statsrådet GÖREL THURDIN (c):</pre><pre>Fru talman! Det finns nog förståelse för att det här\r\när ett stort problem och att problemen inte på något\r\nsätt minskat. Men jag hävdar fortfarande att det är\r\nnödvändigt för oss på departementet att lyssna på\r\nden expertis som finns i landet. På något sätt måste\r\nman grunda sina beslut på det expertisen kommer\r\nfram till.</pre><pre>Det beslut som riksdagen har fattat i mars måste\r\nman från regeringens sida se över för att se hur vi\r\nskall hantera beslutet. Jag säger än en gång att det\r\ninte finns några medel anvisade. Därför är det inte\r\nsärskilt enkelt att gå in i det nämnda\r\nfullskaleförsöket.</pre><pre>Det är inte bara nere i Skåne som man har\r\nerosionsproblem. Det finns problem längs\r\nälvbrinkar osv. I de fallen har staten inte heller gått\r\nin. Det är inte bara Skånes erosionsproblem som vi\r\nskall diskutera.</pre><pre>Anf. 73  PER STENMARCK (m):</pre><pre>Fru talman! Precis som statsrådet sade i sitt svar\r\nbildas det nu ett erosionsskadecentrum i Ystad.\r\nDetta är utomordentligt glädjande. Ett ännu oklart\r\nantal kommuner kommer att ingå i detta. Ett\r\nforskningscentrum för att försöka komma till rätta\r\nmed problemen är ett viktigt initiativ. Jag delar\r\nstatsrådets uppfattning att det är ett berömvärt\r\ninitiativ. NUTEK har också utnämnt Ystad till\r\ncentrum för att via ny teknik söka skydda\r\nstränderna.I det sammanhanget är det meningen\r\natt genomföra det fullskaleförsök som statsrådet\r\ntalar om. Jag inser till fullo de ekonomiska problem\r\nsom finns förknippade med det.</pre><pre>Låt mig avsluta med att uttrycka förhoppningen att\r\ndet skall vara möjligt att genomföra ett sådant\r\nförsök och att också staten, inte minst mot\r\nbakgrund av de olika beslut som fattats i riksdagen,\r\nskall vara med och göra de nödvändiga\r\nsatsningarna på det här området.</pre><pre>Anf. 74  Statsrådet GÖREL THURDIN (c):</pre><pre>Fru talman! Jag har anteckningar från de möten\r\nsom vi har haft på Miljödepartementet kring denna\r\nfråga. Vi har haft möten med myndigheterna i\r\nfråga, Naturvårdsverket, NUTEK, SGU och\r\nStiftelsen för miljöstrategisk forskning. Stiftelsen\r\nför miljöstrategisk forskning, som numera kallas\r\nför Mistra, är inte färdig med fördelningen av\r\nmedel. NUTEK, Naturvårdsverket och även\r\nSGU -- framför allt NUTEK -- finansierar i dag\r\nutvecklingen av teknik för skydd mot\r\nstranderosion. De säger att det är möjligt att inom\r\ntvå tre år ha fått fram en mer flexibel och\r\nmiljöanpassad teknik. Man förordar samarbete\r\nmed kommunerna, stöder det\r\nerosionsskadecentrum som har bildats och är\r\nberedd att med sitt teknikupphandlingsstöd\r\nmedverka till introduktionen av ny\r\nerosionsskyddsteknik.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på fråga 1993/94:535 om delningen av\r\npensionsrättigheter</pre><pre>Anf. 75  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Harry Staaf har -- med utgångspunkt\r\nfrån Riksskatteverkets påpekande att effekterna av\r\nen delning av pensionsrättigheter för makar födda\r\når 1954 eller senare blir mer förutsägbara om\r\ngarantipensionen beräknas utan hänsyn till vid\r\ndelning överlåten respektive mottagen\r\npensionsrätt -- frågat mig om jag kommer att verka\r\nför att denna frågeställning blir ytterligare belyst i\r\ndet fortsatta utredningsarbetet.</pre><pre>Harry Staaf har ställt frågan mot bakgrund av att\r\ndet i regeringens proposition (prop. 1993/94:250)\r\nom reformering av det allmänna pensionssystemet\r\nanges att det bör övervägas om inte också makar\r\nfödda under åren 1935--1953 skulle kunna omfattas\r\nav delningssystemet och att huvudinriktningen bör\r\nvara att införa ett delningssystem även för den\r\ngruppen, förutsatt att det inte visar sig att ett sådant\r\nsystem skulle innebära betydande tekniska\r\nkomplikationer.</pre><pre>I Pensionsarbetsgruppens betänkande (SOU\r\n1994:20) om ett reformerat pensionssystem\r\nkonstaterades bl.a. att effekterna av delning av\r\npensionsrätt inom den inkomstrelaterade\r\nålderspensioneringen samspelar i olika hänseenden\r\nmed andra delar av det allmänna pensionssystemet.\r\nDelningen kan t.ex. innebär att pensionsrättigheter\r\nsom överförts från den ena maken till den andra\r\noch registrerats på dennes pensionskonto inte ger\r\nupphov till en motsvarande högre livspension hos\r\nmottagaren på grund av att denne trots delningen\r\nkommer att få del av grundskyddet inom\r\nålderspensionssystemet i form av den föreslagna\r\ngarantipensionen. Det nyss redovisade påpekandet\r\nfrån Riksskatteverket ingick i verkets remissvar\r\nmed anledning av arbetsgruppens betänkande.</pre><pre>Om jag har tolkat frågeställaren rätt önskar han\r\nbesked om jag är beredd att i det fortsatta arbetet\r\nmed reformering av det allmänna pensionssystemet\r\növerväga ett delningssystem för de aktuella\r\nåldersgrupperna, där garantipensionen beräknas\r\nutan hänsyn till den pensionsrätt som kan vara\r\növerlåten respektive mottagen.</pre><pre>Det är min och regeringens uppfattning att ett\r\nsystem för delning av pensionsrättigheter skall\r\ninföras för makar födda år 1954 eller senare och att\r\nmöjligheten att införa ett sådant system även för\r\nmakar födda under åren 1935--1953 skall\r\növervägas. Den närmare utformningen av ett\r\ndelningssystem är det för närvarande för tidigt att\r\ngå in på. Jag kan dock lova redan nu att den\r\naktuella frågeställningen kommer att ytterligare\r\nbelysas i det fortsatta arbetet.</pre><pre>Anf. 76  HARRY STAAF (kds):</pre><pre>Fru talman! Jag vill uttrycka mitt tack till statsrådet\r\nför svaret. Ur min synvinkel är svaret mycket\r\ntillfredsställande. Själv är jag mycket positiv till\r\nförslaget om delning av pensionsrätt mellan makar.\r\nArbetsgruppen föreslog denna rätt för makar födda\r\når 1954 och senare. Propositionen öppnar för en\r\ndelning av pensionsrättigheter för makar som är\r\nfödda åren 1935--1953, vilket jag är mycket positiv\r\ntill.</pre><pre>Det som något oroar mig har inte så mycket med\r\nförslagen att göra, utan det har med den allmänna\r\ndebatten att göra. Det framkommer också av\r\nRiksskatteverkets remissvar att man kanske avstår\r\nfrån att dela denna pensionsrätt därför att man tror\r\natt det kan påverka garantipensionen. Det är ju\r\ningen mening att avhända sig en pensionsrätt om\r\nden som får pensionsrätten ändå skulle fått denna\r\npension.</pre><pre>Men min uppfattning är att de allra flesta som\r\ndenna delning av pensionsrätten har någon\r\nbetydelse för har livsinkomster som ligger över den\r\ninkomst som berättigar till en garantipension. Det\r\nvore därför mycket olyckligt om man skulle avstå\r\nfrån att dela pensionsrätten därför att detta tal\r\nkommit upp.</pre><pre>Men nu sade statsrådet att han är beredd att verka\r\nför att den aktuella frågeställningen ytterligare\r\nbelyses i det fortsatta arbetet. Det är jag mycket\r\nglad för.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på fråga 1993/94:540 om\r\nmusikterapi</pre><pre>Anf. 77  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Elisabeth Fleetwood har frågat vilka\r\nåtgärder statsrådet avser att vidta för att stimulera\r\nanvändningen av musikterapi i vården,\r\nenkannerligen i psykvården och demensvården.</pre><pre>Det finns i dag ett antal behandlingsformer och som\r\nanvänds för att bearbeta t.ex. psykiska besvär utan\r\natt ha språket som det väsentliga redskapet. De\r\npatienter som av något skäl har svårt att uttrycka\r\nsig med hjälp av talspråk kan ha svårt att dra nytta\r\nav psykoterapi som helt bygger på samtal.\r\nMusikterapi som Elisabeth Fleetwood tar upp i sin\r\nfråga, används i arbetet med bl.a.\r\nutvecklingsstörda personer.</pre><pre>Enligt vad jag har erfarit är musikterapi en\r\nterapiform som uppskattas av många och som\r\nanvänds på flera håll inom bl.a. hälso- och\r\nsjukvården. Dessutom har jag genom\r\nPsykiatriutredningens rapport om Psykiatrin och\r\ndess patienter fått information om att de\r\nkonstnärliga terapiformerna -- där musikterapi\r\ningår -- börjar bli starkt efterfrågade på vissa håll.</pre><pre>Jag vill framhålla att det inte ingår i regeringens\r\nuppgifter att rekommendera vårdgivare m.fl. vilka\r\nenskilda terapimetoder som de bör använda i vård\r\noch rehabilitering. Som Elisabeth Fleetwood vet\r\ninnebär bestämmelserna i hälso- och\r\nsjukvårdslagen att det är sjukvårdshuvudmännens\r\nansvar att bestämma hur vården skall organiseras\r\noch vad den skall innehålla för att uppnå det\r\növergripande målet om en god hälsa och en vård på\r\nlika villkor för hela befolkningen.</pre><pre>Avslutningsvis vill jag nämna att regeringen\r\ntidigare detta budgetår har vidtagit åtgärder för att\r\nöka tillgången till psykoterapi. Vi har tagit initiativ\r\ntill att höja den särskilda ersättningen för\r\npsykoterapeutisk verksamhet som lämnas till\r\nsjukvårdshuvudmännen från 24,5 miljoner kronor\r\nför år 1993 till 39,5 miljoner kronor för innevarande\r\når. Genom detta medelstillskott har patienterna fått\r\nökade möjligheter att få psykoterapi till\r\npatientavgift och med högkostnadsskydd.</pre><pre>Anf. 78  ELISABETH FLEETWOOD (m):</pre><pre>Fru talman! Jag ber att få tacka statsrådet för svaret\r\npå min fråga.</pre><pre>I september månad -- tror jag att det var -- förra\r\nåret befann jag mig i Värmland. Jag, tillsammans\r\nmed Kulturutredningen, var på Hagegården\r\nMusikcenter, som så många av oss känner till. Jag\r\nträffade där rektor Gunnar Ahlmark för Ingesunds\r\nmusikhögskola och ställde frågan hur man använde\r\nsin kunskap om musikterapi i vården och vilka\r\nmöjligheter som det finns att föra ut sådan terapi.\r\nHan blev glad för frågan, sade han. Han tog ett\r\nexempel som jag gärna skulle vilja skildra.</pre><pre>Man hade haft en patient som hade kramper. Man\r\nvisste inte vad kramperna berodde på. Händerna\r\nvar tätt slutna till bröstet och darrade. Patienten\r\nkunde inte lossa dem även om han ville, inte heller\r\nkunde någon i vården göra det. Man försökte då\r\nmed musikterapi. Så småningom märkte man att\r\nhänderna började vibrera. Efter ganska lång tid --\r\njag känner inte till tidsintevallet -- fick man ett\r\navstånd mellan kroppen och händerna där man\r\nkunde lägga in en trumma. I och med det började\r\nvibrationerna naturligtvis ges ljud. Denna rytmen\r\nbetydde, det fick jag lära mig av detta besök, att\r\npatienten fick kontakt med sig själv och -- om man\r\nfår uttrycka det så -- med sin omgivning.</pre><pre>Det var för mig ett fantastiskt bevis för något som\r\njag några gånger träffat på tidigare, nämligen att\r\nmusiken och inte minst rytmen, har en oerhörd\r\nbetydelse för oss människor, även om vi inte är\r\nmusikaliska. När jag talade med denne rektor sade\r\njag att jag vid tillfälle skulle föra fram detta i\r\nriksdagen, eftersom jag tycker att detta är så\r\nväsentligt.</pre><pre>Min förhoppning är att man på olika vägar skall\r\nkunna stimulera användningen av denna\r\nmusikterapi. Jag vet att det sker en sådan\r\nanvändning, men jag är också ganska övertygad om\r\natt den inte sker i den utsträckning som framför allt\r\npatienterna, men även samhället, skulle ha nytta\r\nav.</pre><pre>Anf. 79  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Den beskrivning som Elisabeth\r\nFleetwood gjorde av ett fall där man haft glädje av\r\ndenna metod är ett exempel som visar att man inte\r\nalltid kan använda -- låt oss kalla dem --\r\ntraditionella metoder, som jag snuddade vid i mitt\r\nsvar. Det är väl inget tvivel om, vilket också\r\nPsykiatriutredningens rapport visade, att vissa\r\npatienter har glädje av denna form av behandling.</pre><pre>Ett sätt att få mer kunskap om detta var i och för\r\nsig det utredningsarbete som bedrevs inom\r\nPsykiatriutredningen. Tankegångarna i samband\r\nmed riksdagens behandling av den proposition om\r\npsykiatrin som under de närmaste veckorna\r\nkommer att behandlas här i riksdagen är att få till\r\nstånd en utredning som för första gången på mycket\r\nlänge skall se över de metoder som används inom\r\nsvensk psykiatrisk vård. Jag utgår från att detta är\r\nen av de saker som då tas upp.</pre><pre>Anf. 80  ELISABETH FLEETWOOD (m):</pre><pre>Fru talman! Jag är glad över att höra det. Jag har\r\nsjälv för avsikt att hålla nära kontakt med\r\nIngesunds musikhögskola. Jag är övertygad om att\r\nmusikterapi finns på alla våra folkhögskolor,\r\nåtminstone tror jag det. Men nu har jag råkat få\r\nkontakt med denna skola och vill gärna försöka\r\nfrämja dess verksamhet utan att nedvärdera\r\nnågonting som görs någon annanstans. Jag\r\nuppfattar musikterapin som sådan av ett sådant\r\nvärde för människor med psykiska problem att vi\r\nmåste se närmare över möjligheterna till att\r\nstimulera användningen av den.</pre><pre>Vi bör också, som statsrådet säger i svaret, försöka\r\nfå våra huvudmän på detta område att observera\r\nvilken hjälp man kan ha av musikterapi. Jag ser det\r\nnaturligtvis främst från mänsklig synpunkt. Jag är\r\nnämligen helt övertygad om att det är minst lika\r\nsvårt att drabbas av en psykisk sjukdom som av en\r\nfysisk. Vi måste se till att använda alla de\r\nmöjligheter som finns när det gäller att hjälpa alla\r\nsom vänder sig till psykvården.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Svar på fråga 1993/94:529 om\r\nvirkesleveranserna till inlandssågarna</pre><pre>Anf. 81  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Bengt Hurtig har frågat mig vilka\r\nåtgärder jag avser föreslå för att inlandssågarna\r\nskall få tillgång till nödvändiga virkesleveranser.</pre><pre>Jag har vid flera tillfällen här i kammaren besvarat\r\nfrågor om huruvida jag är beredd att föreslå några\r\nåtgärder som beror av staten helt eller delvis ägda\r\nföretag. Jag har då sagt att det ankommer på\r\nföretagens styrelser och ledning att besluta i sådana\r\nfrågor. En sådan fråga är just Assidomän AB:s\r\nvirkesleveranser till inlandssågarna. Denna\r\nbeslutsordning gäller såväl privat ägda som helt\r\neller delvis statligt ägda företag. Jag ser därför\r\ningen anledning att ingripa i denna beslutsordning\r\nsom också gäller för Assidomän AB.</pre><pre>Anf. 82  BENGT HURTIG (v):</pre><pre>Fru talman! Jag tackar för svaret, även om det, som\r\nså många gånger tidigare, måste betraktas som\r\ntämligen enkelspårigt. Det ekonomiska livet är\r\nibland mer komplicerat i verkligheten än i teorin.</pre><pre>Det finns ingen riktig marknad när det gäller\r\nleveranser av timmer till de många inlandssågarna.\r\nDomän har i många kommuner en helt\r\ndominerande ställning, och skogsägarna har rätt att\r\nsamverka i Skogsägarföreningen och kan på sitt sätt\r\nnaturligtvis påverka leveranserna till\r\ninlandssågarna. De privata skogsägarföreningarnas\r\nvirke räcker över huvud taget inte. Jag menar att\r\nDomän utnyttjar sin marknadsdominans som\r\nleverantör av virket. Samhället har satsat en hel del\r\npå att sågarna skall överleva. För vårt läns\r\nvidkommande är de elva stycken. De har betraktats\r\nsom en ryggrad i kommunerna. I dessa samhälleliga\r\nsatsningar ligger bl.a. lokaliseringsmedel och\r\nTräman 90-programmet.</pre><pre>Nu hotas de flesta av de elva sågarna. Det handlar\r\ninte om att ingripa i en beslutsordning, utan det\r\nhandlar om att diskutera hur virkesleveranserna\r\nskall klaras ut och hur problemen med sågarna skall\r\nkunna lösas.</pre><pre>Anf. 83  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Jag tror att Bengt Hurtig är väl\r\nmedveten om den för närvarande rådande\r\nsituationen vad gäller sågtimmer. Priserna är\r\nförhållandevis låga för råvaran, medan utpriserna\r\nfrån sågverken är goda. Det innebär att det råder\r\nbrist på sågtimmer i och med att sågverksindustrin,\r\nmen inte alltid skogsägarna, gör goda vinster.</pre><pre>Jag noterar att det framgår av riksskogstaxeringen\r\natt det finns en betydande tillgång på skogsråvara\r\ni Norrland. Det gäller naturligtvis att få ut mer till\r\nsågverken och till industrierna för att därmed även\r\nkunna ge ökad sysselsättning.</pre><pre>I de aktuella fallen vill jag påpeka att Assidomän\r\nmåste agera rationellt som ett enskilt bolag.\r\nAssidomän har gjort så tidigare. I årsredovisningen\r\nhar man aviserat sina intentioner. Det är inte så att\r\nsågtimret för Assidomän ligger kvar i skogen, utan\r\ndet är fråga om vilket sågverk som sågtimret skall\r\nsågas på. Jag tycker inte att vi skall sätta ort mot ort\r\ni respektive del av Norrland.</pre><pre>Jag noterar att 45 % av leveranserna av sågtimmer\r\ni Arvidsjaur/Arjeplog kommer från Assidomän.\r\nMen jag anser samtidigt att det borde finnas\r\nmöjligheter att få sågtimmer från andra delar av\r\nbestånden. Vi kommer att fortsätta att föra den\r\nredan påbörjade dialogen med sågverken. Vi avser\r\natt ta fortsatta initiativ i samtalen. Men de måste\r\nske på frivillig basis där bägge parterna är beredda\r\natt hjälpa till att få fram mer timmer från skogen.</pre><pre>Anf. 84  BENGT HURTIG (v):</pre><pre>Fru talman! Det är i alla fall något att man är\r\nberedd att ställa upp i de diskussionerna.</pre><pre>I samband med bildandet av det nya bolaget med\r\nAssidomän och NCB skickade\r\nNäringsdepartementet ut ett pressmeddelande. Av\r\npressmeddelandet framgår att bolaget har gjort\r\nklart för regeringen att den privata\r\nsågverksindustrin stärks av sammanslagningen.\r\nDet nya bolaget skall på kommersiella grunder\r\nfortsätta diskussionerna med övriga intressenter i\r\nskogsindustrin i frågor som rör den svenska\r\nvirkesmarknaden.</pre><pre>Detta meddelande uppfattas delvis som ett stöd för\r\natt man på kommersiella grunder skall få möjlighet\r\natt köpa timret av en så stor leverantör som\r\nDomän.</pre><pre>Det är lätt att prata om marknadsmässiga villkor\r\noch grunder. Men det förutsätter att det finns en\r\nkonkurrenssituation och ett realistiskt utbud som\r\nligger i rimlig närhet av sågarna. Man skall inte\r\ntvinga sågarna att köpa fastigheter från Domän\r\neller timmer från andra producenter som ligger\r\nlångt bort från sågarna och därigenom få höga\r\ntransportkostnader.</pre><pre>Anf. 85  TALMANNEN:</pre><pre>Jag får erinra om de tidsregler som gäller.</pre><pre>Anf. 86  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Först vill jag gå tillbaka till\r\nsammanslagningen av Assidomän. Där fanns redan\r\ni årsredovisningarna markerat vilka intentioner\r\nsom fanns, dvs. att av rationaliseringsskäl nyttja\r\nlitet mer av råvaran i befintliga egna anläggningar.\r\nDäremot gjorde sammanslagningen att fokus\r\nflyttades från sågverk till pappers- och\r\nmassaindustrier.</pre><pre>I ett läge där sågtimret betalas utomordentligt väl\r\nvill alla ha mycket, medan i lågkonjunkturer vill de\r\nha mindre. Det gäller att få fler aktörer än\r\nAssidomän att flytta sågtimret ut ur skogarna. Det\r\nkan delvis vara en fråga om pris. Jag noterar att\r\n55 % av sågtimret i Arvidsjaur/Arjeplog faktiskt\r\nkommer från andra leverantörer och att det finns\r\nen uppbyggnad av skogsråvara i Norrland.</pre><pre>Anf. 87  BENGT HURTIG (v):</pre><pre>Fru talman! Om det vore fråga om pris skulle inte\r\nAssidomän slå fast att de kommer att ta hand om\r\nhuvudparten av virket för egen del. Det skall ske\r\noavsett priset. Då utnyttjar Assidomän en\r\ndominerande ställning som leverantör av råvaror.\r\nDet kan rimligen inte vara i enlighet med de\r\nmarknadsekonomiska principer som Per\r\nWesterberg i andra sammanhang brukar tala för.</pre><pre>Anf. 88  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Jag uppskattar Bengt Hurtigs mycket\r\nstarka inlevelse i de marknadsekonomiska\r\nprinciperna.</pre><pre>Självfallet försöker Assidomän som varje rationellt\r\nkommersiellt bolag att göra det som bäst gynnar\r\nföretagets egna intressen. Skulle företaget\r\nlångsiktigt få mer betalt för sågtimret utanför\r\nkoncernen är det naturligtvis mera rationellt att\r\nsälja det där. Däremot är det inte rationellt att göra\r\nkortsiktiga affärer genom att under en akut\r\nhögkonjunktur sälja av sågtimmer i större\r\nutsträckning är vid en lågkonjunktur. Det skulle\r\ninte vara lönsamt för företagsgruppen i sig. Det\r\nråder inte någon statlig skyldighet vid\r\nsågtimmerförsörjning. Vi vill ta till vara hela det\r\nråvarubestånd som finns för att ge sysselsättning\r\noch arbetstillfällen i Norrland men också skälig\r\nersättning till respektive ägargrupp.</pre><pre>Anf. 89  BENGT HURTIG (v):</pre><pre>Fru talman! Det är uppenbart att det för\r\nnärvarande saknas en riktig marknadsekonomisk\r\nsituation. Det är självklart att den nya koncernen i\r\nförsta hand ser till sina egna intressen. Förut hade\r\nDomänverket ett regionalpolitiskt ansvar som i\r\nprincip nu är borta.</pre><pre>Detta faktum leder inte säkert till att vi får någon\r\nmaximal samhällsekonomisk effektivitet i den\r\ndelen av landet. Samhället får ta på sig en mängd\r\nkostnader för att 5--10 av sågverken måste bomma\r\nigen. Då blir det naturligtvis en belastning på\r\nArbetsmarknadsdepartementets budget och den\r\nsociala budgeten osv. De sågverken har ansetts vara\r\nen ryggrad i Norrlands inlands näringsliv. Vi har ett\r\nsamhällsekonomiskt ansvar att de kan få fortsätta i\r\nså stor utsträckning som möjligt.</pre><pre>Anf. 90  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Det är inte så att sågtimret från\r\nNorrbotten eller Arvidsjaur/Arjeplog dras ned till\r\nSydsverige. Det är bara fråga om var sågtimret skall\r\nsågas, antingen vid något av Assidomäns sågverk\r\neller något av de privata inlandssågverken eller\r\nkustsågverken. Då skapas sysselsättning där.</pre><pre>Jag är helt övertygad om att det, i enlighet med\r\nriksskogstaxeringens klart belysta redovisning av\r\nråvarutillgångarna i skogen i Norrland, med bättre\r\nprisbildning borde finnas möjligheter att få fram\r\nmer sågtimmer som totalt sett ger fler\r\narbetstillfällen. Men även här behövs det god vilja\r\nfrån alla inblandade parter för att hjälpa till att få\r\nfram sågtimmer till industrin.</pre><pre>Anf. 91  BENGT HURTIG (v):</pre><pre>Herr talman! Då måste Assidomän vara beredd att\r\ndiskutera priset. Den sysselsättningseffekt som\r\neventuellt kan uppstå i de stora bulksågverken, som\r\ntillverkar grova dimensioner som skickas till\r\narabvärlden, är betydligt mindre än den som kan\r\nuppstå i de mindre sågverken med en hög\r\nförädlingsgrad. Däri ligger ett samhällsekonomiskt\r\nansvar.</pre><pre>Anf. 92  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Herr talman! Jag skall fatta mig kort.</pre><pre>Visst skall Assidomän diskutera priset. Det gäller\r\natt få fram mycket sågtimmer. Det är inte i första\r\nhand sysselsättningen utan det är förädlingsvärdet\r\nsom vi skall leva av och som skapar välfärden. Det\r\nmåste göras rationellt. Jag tror att det går att få\r\nfram mer sågtimmer i Norrbotten och\r\nVästerbotten, precis som riksskogstaxeringen\r\npekar på.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16  Svar på fråga 1993/94:537 om stödet till\r\ninnovatörer och uppfinnare</pre><pre>Anf. 93  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Herr talman! Margareta Viklund har frågat mig om\r\njag är beredd att verka för ytterligare stöd till\r\ninnovatörer och uppfinnare, utöver bildandet av\r\nstiftelsen Innovationscentrum med medel från\r\nFond 92-94.</pre><pre>Innovationsverksamhet har stor betydelse för att\r\nöka tillväxt, sysselsättning och förnyelse i\r\nekonomin. Nivån på innovationsverksamheten är\r\nberoende av såväl enskilda personers förmåga och\r\nkompetens som ett klimat som främjar och\r\npremierar kunskap, kreativitet och förnyelse. Det\r\nfinns inget enkelt sätt att främja innovationer,\r\neftersom en rad olika faktorer samverkar. Det mest\r\ngrundläggande är dels att det finns goda allmänna\r\nförutsättningar för företagen, dels att\r\nutbildningsnivån är hög. Regeringen har initierat\r\nen rad åtgärder av generell karaktär. Dessa\r\nomfattar bl.a. skattereformer, skärpt\r\nkonkurrenslagstiftning, privatisering, avreglering\r\noch reformering av regler som hämmat ett\r\neffektivare resursutnyttjande. Vidare har\r\nregeringen tillfört marknaden för både riskkapital\r\noch riskvilligt kapital ökade resurser. Exempel på\r\nsådana åtgärder är nyföretagarlånet,\r\nteknikbrostiftelserna och Innovationscentrum.</pre><pre>Regeringen har för avsikt, som redovisats i årets\r\nbudgetproposition, att uppdra åt NUTEK att\r\nlämna förslag på olika insatser för att stimulera\r\ninnovationsverksamhet. De åtgärder som kan\r\növervägas är t.ex. att genomföra\r\nInnovationsutredningens förslag om årlig\r\ninnovationsvecka, stipendier och framtagning av\r\nundervisningsmaterial avseende innovationer och\r\nuppfinnares arbete. Regeringen avser att ge\r\nInnovationscentrum riktlinjer för att, utöver\r\ninnovationsstödet, även finansiera sådan\r\nverksamhet.</pre><pre>Anf. 94  MARGARETA VIKLUND (kds):</pre><pre>Herr talman! Jag ber att få tacka näringsministern\r\nför svaret. Ganska ofta får vi nu för tiden rapporter\r\ni TV och i andra massmedier om att dagens\r\ninnovatörer har det rätt jobbigt. De har svårt att\r\nsjälva skörda frukterna av sin idé eller sin\r\nuppfinning liksom även att låta den komma det\r\nsvenska näringslivet till del. Det verkar att vara\r\nkrångliga vägar att gå för att få en produkt erkänd,\r\nbetrodd och insatt i produktionen. Många idéer har\r\ndärför antingen hamnat i papperskorgen, fångats\r\nupp av utländska uppköpare eller lagts i någon\r\nskrivbordslåda.</pre><pre>Orsaker till att nya innovationer inte har lett till\r\nnågot nyföretagande är bl.a. svårigheter att få fram\r\nriskkapital till innovationsprojekt i tidiga stadier\r\noch att byråkratin tar i anspråk resurser som skulle\r\nkunna användas konstruktivt i företaget, att\r\nuppfinnare nedvärderas socialt, att skatteregler\r\ninte gynnar uppfinnare och finansiärer och att\r\nuppfinningar exporteras i stor skala utan att tas till\r\nvara i svenskt näringsliv.</pre><pre>Men det verkar vara en omsvängning på gång i\r\nskuggan av kris, lågkonjunktur och arbetslöshet,\r\noch det är ju bra. Regeringen har, som\r\nnäringsministern också påpekar, vidtagit en mängd\r\nåtgärder för att generellt förbättra\r\nföretagsklimatet: skärpt konkurrenslagstiftning,\r\navreglering, förbättrade skattevillkor för\r\nföretagande m.m.</pre><pre>Innovationsutredningen föreslog en rad åtgärder\r\nför att förbättra innovationsklimatet i Sverige.\r\nBl.a. föreslogs att royaltyinkomst skulle\r\nskattebefrias de två första åren och därefter\r\nbeskattas som inkomst av kapital. Det skulle höja\r\ninnovationstakten och minska förutsättningarna för\r\natt placera royaltyinkomster utomlands. Jag vet att\r\ndet fordras intresse, engagemang, kunskap, fantasi,\r\nkreativitet och en mängd andra goda egenskaper\r\nför att kunna bedöma om en idé är gångbar, men\r\nåtgärder som exempelvis skattebefrielse av\r\nroyaltyinkomster skulle enligt min uppfattning\r\ninnebära att fler idéer prövades till gagn för\r\nnäringslivet och den svenska ekonomin. Är\r\nnäringsministern beredd att verka också för en\r\nsådan förbättring för innovatörerna?</pre><pre>Anf. 95  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Herr talman! Det senare förslaget är inte det som\r\njag själv främst är inställd på att driva. Det som jag\r\nfrämst vill driva är i stället det s.k.\r\nriskkapitalavdraget, som jag själv har initierat\r\nutredningar av. Det var också ett av\r\nInnovationsutredningens huvudförslag. Detta\r\nförslag grundar sig på det amerikanska s.k.\r\nbusiness-angel-systemet, som är ett sätt att få en\r\nskattekredit om man är beredd att i minst fem år\r\nbinda kapital i tidiga innovationsskeden. Det har\r\nstått för finansieringen av ungefär 80 % av mindre\r\nutvecklingsprojekt i USA under senare år och har\r\ndärmed varit utomordentligt framgångsrikt.</pre><pre>Jag vill gärna försöka skapa förutsättningar för att\r\nfinansiera ett sådant program inom ramen för\r\nstatsbudgeten. Det misslyckades vid det gångna\r\nårsskiftet, men jag driver frågan alltjämt.</pre><pre>När det gäller övriga åtgärder som vi har vidtagit\r\nvill jag nämna att det är fråga om en flerdubbling\r\nav insatserna för innovations- och\r\nuppfinnarverksamheten. Vi har också gjort insatser\r\nför teknikspridning genom att utifrån de bästa\r\nexempel som vi har kunnat se i andra länder\r\nförsöka ''gifta samman'' entreprenörerna med\r\nforskarna för att backa upp avknoppningar från\r\nstora företag, så att man kan få fram nya projekt\r\noch nya produkter och därmed ny teknik.</pre><pre>Det tar dock tid innan denna typ av åtgärder hinner\r\nverka. Det har gjorts väldigt mycket i detta\r\nsammanhang under de senaste åren, och det är\r\negentligen riskkapitalavdraget som jag själv saknar\r\ni arsenalen för att skapa ett utomordentligt\r\nkonkurrenskraftigt innovationsklimat i Sverige.</pre><pre>Anf. 96  MARGARETA VIKLUND (kds):</pre><pre>Herr talman! Jag tycker att det är mycket bra att\r\ndessa frågor kommer upp och att näringsministern\r\när beredd att satsa på innovatörerna. När jag är ute\r\npå olika håll i landet kommer väldigt många fram\r\nmed sina problem just på detta område. Man vet\r\ninte riktigt vilka vägar man skall gå. Man har\r\nmycket bra idéer men ont om pengar, och man vet\r\ninte hur man skall kunna få fram sin idé till en\r\nverklig produkt.</pre><pre>Om vi kan få tag i alla dessa goda idéer, tror jag att\r\nvi ännu bättre skulle kunna hjälpa Sverige på fötter.\r\nJag tror att vi i Sverige är ganska duktiga. Om vi\r\nkan göra något som leder till att innovatörerna\r\nkänner att de har en kanal för att nå fram med sina\r\nprojekt, tror jag att vi kan hjälpa väldigt många.</pre><pre>Anf. 97  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Herr talman! Jag tror dock att man först skall vara\r\nklar över att inte alla idéer och uppfinningar är bra.\r\nDet är en utomordentligt smärtsam och svår uppgift\r\natt sortera ut vad man kan stödja och satsa på. Jag\r\när därför ytterst attraherad av tanken på\r\nriskkapitalavdraget. Genom ett sådant skulle\r\nmånga privata intressenter kunna göra\r\nutvärderingar, och därmed skulle det också kunna\r\nbli många att söka stöd från.</pre><pre>När det gäller de aktuella åtgärderna vill jag bara\r\npeka på att det den 1 februari i år inrättades en het\r\nlinje till NUTEK med ett 020-nummer. Genom den\r\nkan man få möjlighet till råd och dåd från staten på\r\ndet här området.</pre><pre>Det är vidare så att ett antal som inte har fått stöd\r\nkanske borde ha fått det samtidigt som kanske\r\nmånga får stöd utan att de borde ha fått det. Det är\r\noundvikligt inslag i den process som förekommer i\r\nett sådant här sammanhang.</pre><pre>Anf. 98  MARGARETA VIKLUND (kds):</pre><pre>Herr talman! När det gäller finansieringen finns det\r\nen brist på s.k. grodd- och startkapital, som kan\r\nfungera som en länk innan projektet har kommit i\r\ngång. Det är i denna gråzon som många tappar tron\r\noch lusten att fortsätta. Dessutom kan signalerna\r\ndär gå till intressenter i andra länder som kan vara\r\nvilliga att stödja ett projekt. Kommer det som\r\nnäringsministern säger och alla de åtgärder som har\r\nblivit vidtagna och som kommer att vidtas att\r\nminska grodd- och startkapitaltiden?</pre><pre>Anf. 99  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Herr talman! Jag vill först säga att de årliga\r\nanslagen till det direkta innovationsstöd som\r\nförmedlas via NUTEK:s innovationscentrum har\r\ndrygt tredubblats. De s.k. teknikbrostiftelserna är\r\nsatsningar därutöver, där man speciellt försöker att\r\nfå ut mer av produkter från högskolornas\r\nhögteknologiforskning, inte bara akademiska\r\nuppsatser utan sådant som kan ge verkliga jobb och\r\ninvesteringar.</pre><pre>När det gäller grodd- och startkapital har vi gjort\r\nen mycket kraftig ökning, och det gäller att försöka\r\nutvärdera resultatet av detta, så att man inte tar\r\nalltför många steg samtidigt.</pre><pre>Vad beträffar royaltyintäkterna vill jag kort bara\r\nnämna att det i Sverige i stort sett råder en balans\r\nmellan intäkter och utgifter vad gäller royaltyer,\r\ndär vår mycket stora läkemedelsindustri står för en\r\nstor del. Därmed är inte sagt att läget inte kan bli\r\nbättre. Det kan det bli.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter</pre><pre>Konstitutionsutskottets betänkande 1993/94:KU30</pre><pre>Skatteutskottets betänkanden 1993/94:SkU30,\r\nSkU35, SkU39 och SkU40</pre><pre>Lagutskottets betänkanden 1993/94:LU29, LU30,\r\nLU33, LU36 och LU37</pre><pre>Kulturutskottets betänkanden 1993/94:KrU30 och\r\nKrU31</pre><pre>18 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Förslag</pre><pre>1993/94:RR10 Riksdagens revisorers förslag\r\nangående särskilda boendeformer för äldre</pre><pre>Konstitutionsutskottets betänkande</pre><pre>1993/94:KU36 Normgivningsfrågor på\r\ndataskyddsområdet, m.m.</pre><pre>Finansutskottets betänkande</pre><pre>1993/94:FiU23 Oförutsedda utgifter för budgetåret\r\n1994/95</pre><pre>Kulturutskottets betänkanden</pre><pre>1993/94:KrU29 Den avgiftsfinansierade radio- och\r\nTV-verksamheten</pre><pre>1993/94:KrU33 Uppskov med behandlingen av\r\nvissa ärenden</pre><pre>Jordbruksutskottets betänkanden</pre><pre>1993/94:JoU21 Åtgärder mot buller i fjällområden\r\noch skärgårdar m.m.</pre><pre>1993/94:JoU25 Lag om behörighet att utöva\r\nveterinäryrket</pre><pre>1993/94:JoU27 Licensområden för älgjakt m.m.</pre><pre>Näringsutskottets betänkanden</pre><pre>1993/94:NU17 Energipolitik</pre><pre>1993/94:NU22 Handel med el i konkurrens</pre><pre>Arbetsmarknadsutskottets betänkande</pre><pre>1993/94:AU15 Ändringar i arbetsmiljölagen</pre><pre>19 §  Anmälan om fråga</pre><pre>Anmäldes att följande fråga framställts</pre><pre>den 20 maj</pre><pre>1993/94:544 av Bo Nilsson (s) till näringsministern\r\nom svensk varvsindustri:</pre><pre>Riksdagen beslöt den 13 april 1994 på förslag från\r\nnäringsutskottet beträffande stöd till svensk\r\nvarvsindustri följande:</pre><pre>Med hänsyn till den utsatta situation som\r\nvarvsföretagen nu till följd av snedvridna\r\nkonkurrensförhållanden befinner sig i anser\r\nutskottet att det noga bör prövas att under våren\r\n1994 vidta åtgärder som kan förbättra\r\nkonkurrenssituationen för svensk varvsnäring.\r\nEKN bör sålunda skyndsamt redovisa det uppdrag\r\nman fått av regeringen. Om EKN:s uppdrag\r\nresulterar i förslag till åtgärder som syftar till\r\nlikvärdiga garantivillkor för den svenska\r\nvarvsnäringen i förhållande till dem som gäller i\r\njämförbara konkurrentländer bör regeringen\r\nskyndsamt genomföra dem i lämplig form.</pre><pre>Regeringen bör vidare göra en översyn av\r\nkonkurrensvillkoren i övrigt för svensk varvsnäring\r\noch återkomma till riksdagen med förslag som\r\nsyftar till att varvsnäringen i Sverige får likvärdiga\r\nkonkurrensförhållanden med varvsindustrin inom\r\nOECD. EKN har redovisat sitt uppdrag den 21\r\napril 1994.</pre><pre>Min fråga blir följdaktligen:</pre><pre>Vad avser näringsministern göra under våren 1994\r\nför att svensk varvsindustri skall få likvärdiga\r\nkonkurrensvillkor med övriga länder?</pre><pre>20 §  kammaren åtskildes kl. 20.09.</pre><pre>Förhandlingarna leddes</pre><pre>av talmannen t.o.m. 15 § anf. 90 (delvis) och</pre><pre>av förste vice talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}