{"dokumentstatus":{"dokument":{"hangar_id":"2349370","dok_id":"GH09105","rm":"1993/94","beteckning":"105","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"105","slutnummer":"0","datum":"1994-05-17 00:00:00","systemdatum":"2005-10-27 13:42:42","publicerad":"1994-05-17 00:00:00","titel":"Riksdagens snabbprotokoll 1993/94:105 Tisdagen den 17 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{EB73B91A-50B7-40C8-908F-21EB0B94B566}","dokument_url_text":"http://data.riksdagen.se/dokument/GH09105/text","dokument_url_html":"http://data.riksdagen.se/dokument/GH09105","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GH09105","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1993/94:105</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 17 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 -- 19.11</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Meddelande om uteblivet svar på\r\ninterpellation</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 1993/94:146</pre><pre>Till riksdagen</pre><pre>Beträffande interpellation 1993/94:146 av Rolf L\r\nNilson (v) om försurning har meddelats till\r\nkammarkansliet att miljöministern inte har\r\nmöjlighet att besvara interpellationen på grund av\r\nresa till New York och CSD-sessionen den 16 maj\r\n1994.</pre><pre>Däremot är interpellanten välkommen att\r\nomvandla interpellationen till fråga. Detta har\r\nmeddelats genom kammarkansliet och\r\nexpeditionschefen Lars Dahllöf.</pre><pre>Stockholm den 6 maj 1994</pre><pre>Olof Johansson</pre><pre>2 §  Svar på fråga 1993/94:496 om reklamskatten\r\npå vissa namnuppgifter i telefonkatalogen</pre><pre>Anf. 1  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Ulla Orring har frågat mig vilka\r\nåtgärder som jag ämnar vidta för att slopa den ur\r\njämställdhetssynpunkt orättvisa tillämpningen att\r\nta ut reklamskatt vid angivande av makars olika\r\nefternamn i telefonkatalogen.</pre><pre>Enligt lagen (1972:266) om skatt på annonser och\r\nreklam tas skatt ut för annons som är avsedd att\r\noffentliggöras inom landet och för reklam som är\r\navsedd att spridas inom landet i annan form än\r\nannons. Skatt på annonser tas ut på såväl\r\nkommersiella som sådana icke-kommersiella\r\nannonser eller annan text som har publicerats mot\r\nvederlag. Har särskilt utrymme upplåtits mot\r\nvederlag i trycksak för återgivning av text eller bild\r\nför annan än utgivaren utgår alltså skatt även för\r\nannons eller text som inte är kommersiell.\r\nEftersom uppgift om ytterligare efternamn inte\r\ningår i abonnemangspriset debiteras det särskilt.\r\nSkatt kommer därför enligt gällande regler att tas\r\nut med 11 % på det vederlag som erlagts för den\r\nsärskilda namnupplysningen.</pre><pre>Reklamskatten medför en rad tillämpningsproblem\r\nför såväl skattemyndigheten som för de\r\nskattskyldiga. Utvecklingen på medieområdet har\r\ninneburit att reklam i växande omfattning\r\nförekommer i nya medier. Denna utveckling\r\nmedför att såväl tillämpningsproblemen som de\r\nredan nu i viss mån existerande\r\nkonkurrensneutralitetsproblemen blir allt större.\r\nNågra regler om reklamskatt finns inte inom EG:s\r\nregelverk. Vid ett EG-medlemskap måste vissa\r\nändringar göras så att någon beskattning inte sker\r\nvid landets gränser. Utredningen om en teknisk\r\nanpassning av mervärdesskatten och\r\npunktskatterna till EG kommer i månadsskiftet\r\nmaj/juni 1994 att lägga fram sitt delbetänkande\r\navseende punktskatteanpassningen. Enligt vad jag\r\nhar erfarit kommer utredningen däri bl.a. att\r\nföreslå vissa ändringar vad avser reklamskatten.\r\nMed anledning härav anser jag att man bör avvakta\r\ndetta betänkande innan några ändringar föreslås i\r\nden gällande lagstiftningen.</pre><pre>Anf. 2  ULLA ORRING (fp):</pre><pre>Fru talman! Jag tackar för svaret.</pre><pre>Ärendet är inte precis nytt. Jag har i många år\r\nmotionerat i frågan till riksdagen. Nu senast i våras\r\nhar frågan behandlats i riksdagen av skatteutskottet\r\nutan att resultera i ett slopande av denna\r\n''jämställdhetsskatt''.</pre><pre>Frågan kvarstår. Varför skall man ha reklamskatt\r\npå jämställdhet, vilket jag anser det vara i det här\r\nfallet? I utskottet hänvisar man till att det är fråga\r\nom hur Telia AB tar ut sina avgifter. Det låter ju\r\nenkelt. Företaget är reklamskattepliktigt och måste\r\nleverera in skatten om inte statsmakterna beslutar\r\natt slopa den.</pre><pre>Utskottet sade att regeringens ställningstagande\r\nbör avvaktas. Det är därför jag har ställt frågan till\r\nstatsrådet i dag. Nu svarar statsrådet och hänvisar\r\ntill en utredning om teknisk anpassning av\r\nmervärdesskatt och punktskatter. Den utredningen\r\nskall vara klar och levereras i maj/juni.</pre><pre>Denna fråga har varit föremål för flera\r\nställningstaganden. Även i\r\nReklamskatteutredningen gjordes en stor översyn\r\nav reklamskatten. Mycket talar för att\r\nreklamskatten måste slopas. Men finansieringen är\r\nden stora frågan.</pre><pre>Jag måste fråga statsrådet: Kan man inte bryta ut\r\nden här delen och förbehandla den? Det är många\r\nkvinnor och sammanboende som ser detta som\r\nytterligare ett sätt att taxera. Det är inte en så stor\r\nsumma, men det är en klåfingrighet från\r\nmyndigheternas sida.</pre><pre>Anf. 3  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Frågan om reklamskatten är mycket\r\nkomplicerad. Jag delar utskottets uppfattning att\r\ndet måste finnas en finansiering när man slopar\r\nreklamskatten. Det finns anledning att avvakta\r\nutredningen och se vilka möjligheter till\r\nfinansiering som finns.</pre><pre>Anf. 4  ULLA ORRING (fp):</pre><pre>Fru talman! Frågan om reklamskatten omfattar så\r\nmycket. Det handlar bl.a. om medier, och det är en\r\nstor sak. Men här gäller det en uppgift om\r\nprivatpersoner som finns i telefonkatalogens vita\r\nsidor.</pre><pre>När man tecknar ett teleabonnemang med Telia har\r\nman i och med detta avtal rätt att använda sig också\r\nav rätten att överföra ett sådant meddelande. När\r\ndet gäller telefonkatalogens avsnitt för\r\nprivatpersoner kan man verkligen ifrågasätta om\r\ninte dessa uppgifter skall kunna införas i den delen\r\noch vara undantagen för momsbeskattning.</pre><pre>Dessa uppgifter är närmast klassiska. Man har sitt\r\nnamn i telefonkatalogen. Nu har vi ett system i\r\nSverige där det finns många sammanboende med\r\nolika efternamn. Då tycker jag att privatpersoner\r\ninte skall behöva bestraffas extra med detta. Jag\r\ntycker att statsrådet borde klart och tydligt kunna\r\nsäga: Detta skall vi förbehandla.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på fråga 1993/94:511 om åtgärder mot\r\nspekulativa placeringar</pre><pre>Anf. 5  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! John Bouvin har frågat mig om vilka\r\nåtgärder jag tänker vidta för att förhindra en\r\nupprepning av de förluster som drabbat ''Norska\r\nCarnegie'' på grund av att en anställd gjort\r\n''spekulativa placeringar''.</pre><pre>Carnegie AS, som ägs av en norsk dotterbank till\r\nNordbanken, har gjort vissa förluster vid handel\r\nmed obligationer. Enligt vad som hittills\r\nframkommit beror förlusterna på att en\r\nchefsmäklare har tagit otillåtna positioner.</pre><pre>Carnegie AS är ett norskt finansiellt institut och\r\nstår under tillsyn av Kredittillsynet i Norge. Det är\r\nsåledes en fråga för norsk myndighet och lagstiftare\r\natt vidta eventuella åtgärder med anledning av det\r\naktuella fallet. Jag antar emellertid att John Bouvin\r\när intresserad av att veta om det vidtas några\r\nåtgärder i Sverige för att förhindra att något\r\nliknande skulle kunna inträffa här.</pre><pre>Inledningsvis kan konstateras att det är svårt, för\r\natt inte säga omöjligt, att genom lagstiftning hindra\r\natt enskilda tjänstemän i ett finansiellt institut\r\nbryter mot regler som gäller för verksamheten.</pre><pre>För de svenska institut som är verksamma på\r\nvärdepappersmarknaden ställs i lagstiftningen krav\r\npå att de skall ha egna kontrollrutiner som svarar\r\nmot riskerna i verksamheten.</pre><pre>Det som inträffat i Norge är inte unikt. Likartade\r\nhändelser har inträffat världen över.\r\nErfarenheterna av sådana händelser visar att den\r\nsvaga punkten ofta är institutens egna rutiner. För\r\natt möta utvecklingen på de finansiella\r\nmarknaderna och de ökade riskerna pågår i\r\ninstituten ett omfattande arbete på att utveckla de\r\ninterna rutinerna.</pre><pre>För att förbättra säkerheten och stabiliteten i\r\nhandeln arbetar Finansdepartementet med att\r\nutforma nya regler om kapitaltäckning för\r\nmarknadsrisker. Dessa regler kommer att innebära\r\natt instituten måste ha större kapital än nu för att\r\nskydda sig mot riskerna i värdepappershandel.</pre><pre>Förutom institutens eget arbete med\r\nkontrollsystem och krav på tillräckligt kapital,\r\nfordras naturligtvis en effektiv tillsyn. I\r\nFinansinspektionens nya organisation har ökad vikt\r\nlagts på den operativa tillsynsverksamheten.</pre><pre>Till John Bouvin kan jag därför ge beskedet att\r\nbetydande åtgärder har vidtagits och vidtas av\r\nstaten för att genom lagstiftning och tillsyn\r\nsäkerställa att riskerna vid värdepappershandeln\r\nhålls inom kontrollerade ramar.</pre><pre>Anf. 6  JOHN BOUVIN (nyd):</pre><pre>Fru talman! Jag får tacka för svaret. Jag skulle\r\ngärna vilja höra litet mer uttömmande vad det är\r\nför betydande åtgärder som nämns i svaret och om\r\ndet dessutom är riktigt att det dagligen omsätts i\r\nvärlden 1 000 miljarder US-dollar i\r\nvärdepappershandeln, den s.k. derivathandeln.</pre><pre>Det är 1 000 miljarder dollar, dvs. 8 000 miljarder\r\nsvenska kronor, som omsätts. Norska Carnegie\r\nförsökte göra en spekulativ vinst. Det stoppade in\r\n5 miljarder och förlorade 250--300 miljoner på ett\r\nbräde.</pre><pre>Då frågar man sig: Vad händer inom den svenska\r\nbankvärlden? Det gäller exempelvis S-E-Banken,\r\nHandelsbanken, osv. med de mångmiljardvinster\r\nsom man gjort i just spekulativt syfte.</pre><pre>Kan statsrådet erkänna eller på något sätt säga att\r\ndet bara är 5 % av dessa 8 000 miljarder svenska\r\nkronor som omsätts varje dag som enbart är varor\r\noch tjänster, och resten är alltså spekulationer? Är\r\ndet riktigt, eller är det bara taget ur luften?</pre><pre>Anf. 7  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Kapitalrörelser av olika slag och\r\nfinansiella placeringar har andra syften än enbart\r\nvaruhantering. Det är exempelvis fråga om\r\nriskkapitalinvesteringar. Det är fråga om att skydda\r\nplaceringar. Mycket av den s.k. derivathandeln är\r\nägnad att begränsa ett risktagande. Det finns\r\nnaturligtvis ändå skäl, vilket jag har nämnt, att\r\nnoga penetrera vad som krävs vad gäller kontroll\r\noch tillsyn.</pre><pre>Det fall som John Bouvin tar som exempel är\r\noerhört svårt att hantera. Det gäller nämligen en\r\ntjänsteman som bryter mot reglerna. Norska\r\nCarnegie har så vitt nu kan bedömas inte gjort\r\nnågot fel. En enskild tjänsteman bröt mot de regler\r\nsom norska Carnegie hade ställt upp. I samband\r\nmed bankkrisen arbetade vi mycket intensivt\r\ngenom att lagstifta, stimulera och ställa krav på\r\ninstituten att ha interna rutiner så att man på ett\r\nbättre sätt kan motverka risken av att en\r\ntjänsteman bryter mot regelsystemet. Det är\r\nsådana åtgärder det nu gäller att ta till. Det är detta\r\nsom frågeställningen gäller i det här enskilda fallet.</pre><pre>Anf. 8  JOHN BOUVIN (nyd):</pre><pre>Fru talman! Jag får väl tacka för svaret.</pre><pre>Jag kan ta Nordbanken som ett exempel. Banken\r\nhade en fastighetskris för ett antal år sedan. Samma\r\nsak håller på att hända igen. Är siffran som\r\nkommer från regeringen eller Finansdepartementet\r\neller varifrån den nu kommer korrekt? Är det bara\r\nungefär 5 % av dessa enorma summor som utgörs\r\nav varor och tjänster medan resten är s.k.\r\nspekulationer på spekulationer?</pre><pre>Anf. 9  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Jag kan inte ge någon exakt siffra. Om\r\nman placerar pengar exempelvis genom att köpa\r\naktier i ett bolag är det en riskvillig investering. Det\r\när ingen spekulation. Om man skyddar ett köp av\r\naktier genom att använda derivat är det inte heller\r\nnågon spekulation utan i många fall ett sätt att\r\nbegränsa risker. Man kan inte göra en sådan\r\ndistinktion som John Bouvin försöker göra här.</pre><pre>Så till frågan i stort. Jag är fullt medveten om -- inte\r\nminst efter att ha rensat upp efter 1980-talets\r\nspekulationsekonomi där jag verkligen har försökt\r\npenetrera vad som har inträffat -- om de risker som\r\nkan finnas. Som jag sade är vi fullt sysselsatta med\r\natt ta fram den lagstiftning som behövs och med att\r\näven på annat sätt skapa förutsättningar för en bra\r\ntillsyn och en intern kontroll i instituten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Välkomsthälsning</pre><pre>Anf. 10  TALMANNEN:</pre><pre>Riksdagen besöks i dag av Ålands lagtings nyvalde\r\ntalman Roger Jansson och lagtingssekreterare Lars\r\nIngmar Johansson. Vi hälsar dem varmt välkomna\r\ntill riksdagen.</pre><pre>4 §  Svar på fråga 1993/94:512 om\r\nskatteåterbetalning för ofärgad dieselolja</pre><pre>Anf. 11  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Tage Påhlsson har frågat mig vilka\r\nåtgärder som regeringen avser att vidta för att\r\nsnabba upp proceduren beträffande\r\nskatteåterbetalning för dem som köpt ofärgad olja\r\ni stället för den gröna.</pre><pre>Efter riksdagens beslut i februari har det särskilda\r\nskattekontoret i Ludvika tillfälligt anställt 20\r\npersoner för att ta hand om ansökningarna som i\r\nden första etappen endast omfattar skatt på olja\r\nsom används i skogsmaskiner m.m.</pre><pre>För perioden den 9 december--den 31 mars 1994 går\r\nansökningstiden ut den 30 juni. Jag har erfarit att\r\nantalet ansökningar uppgår till ca 3 200 stycken,\r\noch hittills har drygt 2 000 utbetalningar gjorts.\r\nResterande ansökningar väntas ha lett till\r\nutbetalning före maj månads utgång. De två\r\nansökningsperioderna mellan den 1 april och den\r\n30 september skall vardera omfatta ett kvartal, och\r\nansökningarna skall ges in före 1994 års utgång.\r\nAnsökningarna för innevarande period skall\r\ninlämnas först fr.o.m. juli. Beträffande denna del\r\nav återbetalningarna är beredskapen således god.</pre><pre>Riksdagen fattade den 4 maj beslut om\r\nåterbetalning av skatt också på ofärgad villaolja.\r\nLagen träder i kraft den 15 maj och avser olja som\r\nköpts under perioden den 15 februari--den 30\r\nseptember. Organisationen i Ludvika har givetvis\r\nbyggts upp även med beaktande av denna\r\narbetsuppgift, men den egentliga\r\närendehanteringen och utskickandet av\r\nansökningsblanketter kan självfallet inte göras\r\nförrän lagen trätt i kraft.</pre><pre>Från särskilda skattekontoret har meddelats att ca\r\n6 000 personer har anmält att de vill ha\r\nansökningsblanketter. Dessa personer kommer\r\ninom kort att få sådana blanketter. Några säkra\r\nuppgifter om hur många som köpt ofärgad olja och\r\nsom också är berättigade till återbetalning har inte\r\ngått att få, men allt talar för att det är en\r\nsynnerligen liten andel av landets maskinägare och\r\nvillaägare. De ärenden som gäller villaoljan är\r\nhanteringsmässigt enklare än de som gällt skatt på\r\nbränsle till skogsmaskiner och dylikt.</pre><pre>Återbetalningen är en prioriterad fråga, och jag\r\nutgår från att det särskilda skattekontoret kommer\r\natt se till att berörda får sina återbetalningar så\r\nsnabbt som möjligt. Något behov av ytterligare\r\ninitiativ från min sida finns i vart fall inte för\r\nnärvarande.</pre><pre>Anf. 12  TAGE PÅHLSSON (c):</pre><pre>Fru talman! Jag ber att få tacka skatteministern för\r\nsvaret. Vi har ju haft några debatter tidigare här i\r\nkammaren om den gröna oljan. Jag är faktiskt\r\nimponerad, det har jag också sagt i min fråga, av\r\nregeringens och kanske främst skatteministerns\r\nsnabba handläggning i det här ärendet och av den\r\nhandlingskraft som har visats när det gäller att\r\nmöjliggöra för de drabbade maskinägarna att driva\r\nsin verksamhet vidare utan att riskera hälsan med\r\nden förmodat hälsofarliga gröna oljan. Enligt ett\r\nregeringsbeslut har även villaägarna, som inte vill\r\nelda med den gröna oljan, fått möjlighet till\r\nekonomisk kompensation. Det är bra.</pre><pre>Vi har dock haft litet olika uppfattning om vilken\r\nmetod som skall användas. Jag är mindre\r\nimponerad av det beslut som fattades i fråga om\r\nmetoden att ta in återbetalning via skattekontoret i\r\nLudvika. Det råder inget tvivel om att det har\r\norsakat oerhörda administrativa kostnader och\r\nframför allt administrativa besvär. Jag tror att det\r\nt.ex. finns väldigt många som har försökt komma\r\nfram på telefon till kontoret i Ludvika men som har\r\ngett upp. Det finns ett mörkertal här. Det är säkert\r\nmånga många fler än 6 000 personer som vill ha\r\nblanketter om villaolja.</pre><pre>Vore det inte en idé, skatteministern, att än en gång\r\nse över rutinerna? Varför kan man inte studera den\r\nmetod som jag föreslog tidigare? Jag föreslog en\r\nförsäkran på heder och samvete, en\r\nsjälvdeklaration, vid inköpstillfället. Med en sådan\r\nskulle man få en betydligt billigare och enklare\r\nhantering.</pre><pre>Anf. 13  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Orsaken till att vi inte har valt den\r\nmetoden är att vi vill undvika att man faktiskt\r\nskaffar sig olja som är lågbeskattad fast man\r\negentligen inte skulle göra det. Den risken är större\r\nmed den metod som Tage Påhlsson förordar. Detta\r\när problemet.</pre><pre>Vi har nu sett till att man har fått möjlighet till en\r\nsnabb återbetalning. Vi utgår från att\r\nskattekontoret i Ludvika kommer att klara den här\r\nuppgiften på ett bra sätt.</pre><pre>Det har faktiskt ännu inte framkommit något som\r\ntyder på att grönfärgningen av oljan skulle få de\r\nkonsekvenser man har talat om. När det gäller\r\nproblemen med villabrännare vet man ganska\r\nsäkert att problemen sannolikt har orsakats av den\r\nmer lättflyktiga miljöklassade eldningsoljan. Den\r\nhar löst upp partiklar i villapannan, om jag har\r\nförstått uppgifterna från dem som begriper mera i\r\nsak rätt. Detta kan ha skapat problem för\r\nbrännarna. Sannolikt är det inte alls fråga om\r\ngrönfärgningen i det här sammanhanget. Man skall\r\ninte heller överdriva riskerna. Vi har ett system som\r\nkommer att fungera. Jag är övertygad om att man\r\nkommer att göra sitt bästa i Ludvika.</pre><pre>Anf. 14  TAGE PÅHLSSON (c):</pre><pre>Fru talman! Jag har väntat mig ungefär den\r\nkommentaren från skatteministern. Jag är däremot\r\nlitet förvånad över orsaken till att man inte vill\r\nanvända metoden med heder och samvete. Jag\r\nförstår inte varför man hellre skulle köpa onödig\r\nolja på det sättet än om man skulle lämna in en\r\nblankett. Det kan jag inte få in i mitt huvud.</pre><pre>Faktum är att enligt det svar jag har fått i dag finns\r\ndet fortfarande ca 1 200 maskinägare som inte har\r\nfått sin kompensation. Jag känner några av dem.\r\nDe är mycket förgrymmade. Det här måste gå\r\nmycket snabbare. Man skall inte behöva vänta\r\nmånader eller kanske ett halvår på sin\r\nkompensation. Det klarar inte den här\r\nföretagskategorin.</pre><pre>Jag skulle vilja spinna litet vidare på frågan om\r\noljans farlighet. Det är möjligt att det är som\r\nskatteministern säger. Men var finns den utredning\r\nsom skulle göras om farligheten? Det skulle göras\r\nen ordentlig utvärdering. Hur ligger det till med\r\nden?</pre><pre>Anf. 15  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Utredningen i denna fråga pågår. Man\r\nhar lagt ut ett uppdrag till vetenskapsmän och\r\nforskare för att få en bra belysning. Någon gång\r\nunder hösten, jag hoppas att det blir så tidigt som\r\nmöjligt, kommer vi att få fram ett besked.</pre><pre>Anf. 16  TAGE PÅHLSSON (c):</pre><pre>Fru talman! Statsrådet sade att ett besked kommer\r\ntill hösten. Jag fick tidigare en uppgift om att det\r\nskulle ske en snabbutredning. Enligt tidigare\r\nuppgifter skulle det också pågå fullskaleförsök med\r\nolja redan i vår. Jag har svårt att föstå varför det\r\nskall behöva dra ut på tiden på detta sätt. Är det\r\nhär kanske t.o.m. farligare än vad vi tror? Är det\r\nen bomb som kan krevera? Frågan är litet\r\nprovocerande från min sida.</pre><pre>Anf. 17  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Nej, så är det inte. Det beror på att de\r\nforskare som har fått uppgifterna vill ha en viss tid\r\npå sig för att kunna lägga fram sitt förslag.\r\nSommaren med semesterperioden kommer också\r\nemellan.</pre><pre>Anf. 18  TAGE PÅHLSSON (c):</pre><pre>Fru talman! Jag vill bara återigen ställa frågan:\r\nBorde man inte försöka se över rutinerna?\r\nEventuellt skulle man kunna ordna ett extra anslag\r\ntill Riksskatteverket så att processen skulle kunna\r\npåskyndas i Ludvika. Uppenbarligen har inte\r\nRiksskatteverket de resurser som det borde ha.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på fråga 1993/94:521 om beskattningen\r\nav syntetiska optioner</pre><pre>Anf. 19  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Anita Johansson har frågat mig vilka\r\nåtgärder jag avser att vidta för att säkerställa en\r\nriktig beskattning av s.k. syntetiska optioner.</pre><pre>Denna konstruktion innebär att ett företag vid en\r\nviss framtida tidpunkt betalar en ersättning till den\r\nanställde, som är beroende av värdeutvecklingen\r\nför aktierna i företaget. Till skillnad från ''vanliga''\r\ns.k. företagsledaroptioner får den anställde inte\r\nnågon rätt att teckna eller köpa aktier. Avtalet\r\nslutregleras i stället genom en avräkning på\r\ngrundval av aktiens värdeförändring. Det är vanligt\r\natt den anställde betalar ett belopp för att få den\r\nersättningsrätt som optionsavtalet i praktiken\r\ninnebär. Priset för denna rätt bestäms oftast med\r\nhjälp av någon av de värderingsmetoder som finns\r\npå kapitalmarknaden.</pre><pre>Den första fråga som skall bedömas är om den\r\ninkomst optionsavtalet kan ge är lön eller en\r\nkapitalinkomst. I det första fallet beskattas\r\nersättningen från företaget vid utbetalningstillfället\r\nsom lön, och sociala avgifter utgår. Bedöms avtalat\r\nsom ett värdepapper gäller i stället följande:</pre><pre>Om det belopp som den anställde betalar för\r\noptionen understiger dess marknadsvärde skall\r\nskillnaden tas upp i inkomstslaget tjänst som\r\nskattepliktig förmån. Arbetsgivaren beslastas\r\nockså med sociala avgifter för förmånen. En sådan\r\nförmån tas upp till beskattning det år som optionen\r\nförvärvades. Om det finns en tillförlitlig\r\nmarknadsnotering av det värdepapper som\r\nförvärvats skall noteringen läggas till grund för\r\nvärderingen. De optioner som förekommer i den\r\naktuella diskussionen saknar sådan notering. Det\r\ninnebär, som nämnts, att man är hänvisad till de\r\nvärderingsmetoder som används på\r\nkapitalmarknaden.</pre><pre>Den värdeförändring som uppkommer efter\r\nförvärvet av optionen och som realiseras på\r\noptionsavtalets slutdag behandlas som en\r\nkapitalinkomst. Viss osäkerhet råder om denna\r\nkapitalinkomst skall beskattas med den generella\r\nkapitalskattesatsen eller med den faktiska\r\nskattesatsen för aktievinster på 12,5 %.</pre><pre>Det finns alltså bedömningsproblem och oklarheter\r\npå flera punkter i fråga om beskattningen av de\r\nsyntetiska optionerna.</pre><pre>I ett fall har förvärv av syntetiska optioner prövats\r\ni Skatterättsnämnden. I det fallet bedömdes\r\noptionsavtalet vara ett värdepapper. De aktuella\r\nbeskattningsfrågorna har dock inte prövats av\r\nprejudikatinstansen, Regeringsrätten.</pre><pre>Jag vill också påminna om den grundläggande\r\nprincipen att transaktioner skall bedömas efter sin\r\nverkliga innebörd även om de getts en annan\r\nbeteckning. Om ersättningen från företaget för\r\noptionen reellt sett är lön bör den således bedömas\r\ni enlighet härmed. Denna bedömning kan komma\r\natt variera beroende på avtalsvillkoren i det\r\nenskilda fallet.</pre><pre>Det ankommer inte på mig att göra en bedömning\r\nav rättsläget i konkreta beskattningsfrågor. De nu\r\naktuella frågorna har ännu inte avgjorts av\r\nskattemyndigheterna. Det finns emellertid ett\r\nbehov av klarlägganden på området. Inom\r\nregeringskansliet följer vi därför noga utvecklingen\r\noch myndigheternas bedömning av optionerna. Jag\r\nkan i sammanhanget också erinra om att det från\r\nskilda håll har gjorts påpekanden om\r\naktiebolagsrättsliga och aktiemarknadsmässiga\r\nproblem med syntetiska optioner.</pre><pre>Anf. 20  ANITA JOHANSSON (s):</pre><pre>Fru talman! Jag tackar skatteministern för det\r\nutförliga svaret på min fråga.</pre><pre>Vi kan konstatera att det återigen är dags att hitta\r\npå ett nytt sätt att skatteplanera. Konstgjorda\r\noptioner är högsta mode i det svenska näringslivet.\r\nEn rad börsnoterade företag har hakat på det\r\nsenaste sättet att belöna sina toppchefer. Dessa\r\ntoppchefer behöver inte anmäla optionerna till\r\nFinansinspektionen på samma sätt som gäller för\r\nandra värdepapper.</pre><pre>Enligt Dagens Nyheter har ett 30-tal börsföretag\r\ndelat ut syntetiska optioner till ett värde av ungefär\r\n300 miljoner kronor -- det är vad som är känt.</pre><pre>Docent Svante Johansson säger att hela frågan om\r\nsyntetiska optioner är mycket dåligt utredd och\r\nmåste studeras noga ur många olika aspekter. Jag\r\nundrar om skatteminister Bo Lundgren är beredd\r\natt göra detta.</pre><pre>Jag citerar ur svaret:</pre><pre>''Det finns alltså bedömningsproblem och\r\noklarheter på flera punkter i fråga om\r\nbeskattningen av de syntetiska optionerna.''</pre><pre>Jag förutsätter att skatteministern tänker göra\r\nnågonting åt detta. Skattemyndigheterna har också\r\nmånga frågetecken när det gäller företagens\r\nprissättning av de syntetiska optionerna. Hur skall\r\növervärdena på optioner vid inlösning beskattas,\r\nosv.? Det finns många frågetecken kring denna nya\r\nform av skatteplanering.</pre><pre>Anf. 21  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Jag skall först göra några\r\nkonstateranden. Vi kan utgå från vanliga aktier --\r\ninte syntetiska eller andra optioner. En\r\nföretagsledare eller en annan anställd kan få en\r\naktie till ett visst värde och betala en ersättning som\r\när mindre eller ingen ersättning alls. Det som då\r\ninträffar är att personen i fråga omedelbart\r\nbeskattas för löneinkomst. Han eller hon har ju fått\r\nnågonting gratis eller billigare än vad\r\nmarknadsvärdet är. På den förmånen utgår sociala\r\navgifter. På samma sätt som en person som har köpt\r\naktierna på marknaden har personen i fråga fått ett\r\nmarknadsvärde, ett ingångsvärde, på aktien. Det\r\nsom sedan uppträder är en kapitalvinst. Därom tror\r\njag att Anita Johansson och jag är överens.</pre><pre>Optioner som bygger på att man har rätt att köpa\r\neller sälja aktier skall naturligtvis beskattas på\r\nsamma sätt som det underliggande papperet. Det\r\ntror jag också att vi är överens om; det var ju en\r\nprincip i skattereformen. Detta är den första\r\niakttagelsen.</pre><pre>Det som möjligen kan skapa problem vad gäller\r\nsyntetiska optioner är att man bestämmer sig för att\r\ngöra en värdering vid ingångstidpunkten -- det\r\nhanterades i skattereformen. Det är den andra\r\niakttagelsen. Med utgångspunkt från det jag först\r\nsade tycker jag dock att det är rimligt. Frågan är om\r\nsyntetiska optioner över huvud taget skall beskattas\r\nsom värdepapper. Det finns, som jag sade i svaret,\r\nett antal oklarheter.</pre><pre>Jag måste säga att jag för egen del skulle vara\r\nobenägen att använda någonting som är så oklart i\r\nlagstiftningen. Man känner inte till\r\nskattekonsekvenserna. Dessutom finns det andra\r\nsynpunkter. För den som är beredd att ta risken är\r\ndet klart att det är möjligt att använda sig av detta.</pre><pre>Jag måste erkänna att jag, som inte har rätt att tolka\r\nskattelagen och inte skall göra det, personligen\r\nkänner mig osäker på huruvida detta egentligen\r\ninte skulle kunna betraktas som lön, med de\r\nskattekonsekvenser som följer av det. Det finns\r\nalltså ett antal frågeställningar. De skall i första\r\nhand hanteras av skattemyndigheterna och\r\nskattedomstolarna. Det är den princip vi har, men\r\nvi följer naturligtvis utvecklingen uppmärksamt. I\r\nden mån det skulle behövas någon form av\r\nklarlägganden får vi naturligtvis komma tillbaka\r\nmed sådana.</pre><pre>Anf. 22  ANITA JOHANSSON (s):</pre><pre>Fru talman! Jag tackar för det kompletterande\r\nsvaret. Som jag tolkar skatteministern tycker jag\r\nockså att detta snuddar vid att vara en lön och\r\ningenting annat. Då skall det naturligtvis beskattas\r\nsom det.</pre><pre>Jag var glad häromdagen när börschefen sade att\r\nhan tyckte att detta med syntetiska optioner var\r\nhögst omoraliskt. Jag tolkar det som att\r\nskatteministern också tycker att vi måste hålla\r\nögonen på denna nya form av skatteplanering.</pre><pre>Anf. 23  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Jag tycker inte att det är omoraliskt om\r\nman väljer den ena eller andra ersättningsformen så\r\nlänge de bara beskattas på ett riktigt sätt. Jag skall\r\nförsöka se till att det blir så.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på fråga 1993/94:497 om barns\r\nasylskäl</pre><pre>Anf. 24  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Eva Zetterberg har frågat mig vilka\r\nåtgärder regeringen avser att vidta för att barns\r\nasylskäl i fortsättningen även i praktiken skall\r\ntillmätas samma tyngd som vuxnas.</pre><pre>Liksom Eva Zetterberg anser jag att det är mycket\r\nviktigt att barns asylskäl kommer fram och beaktas\r\ni asylutredningar. I förarbetena till den nu gällande\r\nutlänningslagen är det klart uttryckt att barn måste\r\nuppmärksammas som individer i asylärenden och\r\natt de kan ha egna individuella skäl. De får således\r\ninte bara betraktas som ett bihang till föräldrarna.</pre><pre>I ett asylärende skall vårdnadshavaren alltid\r\ntillfrågas om medföljande barns förhållanden. Det\r\ntar då sikte på barnets fysiska och psykiska tillstånd\r\nmen också på om barnet har egna asylskäl.</pre><pre>Av Invandrarverkets interna anvisningar framgår\r\natt en självständig muntlig utredning skall göras\r\nmed barn över 16 år, att barn över 12 år skall höras\r\ntillsammans med föräldrarna efter det att\r\nföräldrarna har hörts och att barn under 12 år kan\r\nhöras om det framgår av föräldrarnas berättelse att\r\nbarnet har egna upplevelser som kan vara av\r\nbetydelse i asylärendet.</pre><pre>Förutom asylskälen måste man naturligtvis också\r\nbeakta och ta stor hänsyn till de humanitära skäl\r\nsom talar för att ett barn skall få rätt att stanna i\r\nSverige. Regeringen har under den senaste tiden\r\nfattat en rad beslut som särskilt fokuserar barnens\r\nsituation. När regeringen prövade ett antal ärenden\r\nsom rörde barn med svåra sjukdomar lades en mer\r\ngenerös praxis än tidigare fast. Regeringen har\r\näven fattat beslut om en förordning som innebär att\r\nbarn och barnfamiljer som kommit till Sverige före\r\nden 1 januari 1993 skulle få stanna här om inte\r\nsärskilda skäl talade emot det. 940517 Pass 7+8 Alg</pre><pre>Anf. 25  EVA ZETTERBERG (v):</pre><pre>Fru talman! Först vill jag tacka statsrådet Friggebo\r\nför svaret på min fråga. Det är inte första gången vi\r\ndiskuterar barns asylskäl. Jag har tidigare tagit upp\r\ndet förhållandet att riktlinjerna i sig och\r\nutlänningslagen egentligen ger asylsökande barn\r\ndet skydd som krävs, medan däremot praktiken på\r\ndetta område har släpat efter ordentligt. Jag tycker\r\ndärför att en del av de beslut som regeringen har\r\nfattat är av godo och gör att asylsökande barns\r\nsituation har förbättrats. Däremot tycker jag inte\r\natt det är nog och att man tillräckligt beaktar just\r\nbarns asylskäl.</pre><pre>Det sägs i svaret att barn under 12 år ''kan höras'',\r\nmen detta ger inte tillräckligt skydd för barn att ge\r\nen självständig beskrivning. Det är då upp till dem\r\nsom förhör föräldrarna att avgöra om barns asylskäl\r\när tillräckligt tunga för att ha betydelse i\r\nasylärendet. När en familj anländer, borde det vara\r\nen självklarhet att barnen får en självständig\r\nbedömning. På det sättet kan man visa att deras\r\nasylskäl väger lika tungt i sammanhanget.</pre><pre>Av utredningen om praxis i asylärenden framgår att\r\nbarn med medicinska handikapp i större\r\nutsträckning kan få stanna. Men samtidigt sägs det\r\natt restriktiva riktlinjer fortfarande skall gälla. När\r\ndet gäller psykiska skäl är i stort sett självmordsrisk\r\ndet enda som kan ha betydelse. Jag menar att\r\nregeringen har långt kvar att gå för att tillgodose\r\nbarns rättsskydd.</pre><pre>Anf. 26  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Jag är tacksam för att Eva Zetterberg\r\nsäger att en del förändringar har gjorts som ändå är\r\ntill fördel för barnen. Riksdagen har också\r\nmedverkat till beslut och har t.ex. lättat upp\r\nreglerna för barn i förvar, även om vissa av oss\r\nkanske hade önskat att vi hade kunnat gå längre.\r\nDessutom skall asylsökande barn fr.o.m. den 1 juli\r\nfå samma sjukvård som svenska barn. Man har tagit\r\nbort den tidigare bestämmelsen om att endast\r\nakutsjukvård kan ges. Det visar ändå regeringens\r\nsträvan att på olika sätt se till barnens bästa under\r\nden naturligtvis ofta påfrestande process som det\r\ninnebär att flytta från sitt eget land för att komma\r\nhit och söka skydd -- och ibland få avslag på sin\r\nansökan.</pre><pre>Det är riktigt att Praxisutredningen pekar på att det\r\nnär det gäller humanitära skäl och fysisk-medicinsk\r\nsjukdom inte har skett någon skärpning av praxis.\r\nMan framhåller också att regeringen har fattat\r\nbeslut som för framtiden kan lätta upp praxis. Men\r\ndet har uppenbarligen skett en skärpning när det\r\ngäller psykiska skäl. Jag har nu överlämnat\r\nPraxisutredningen både till Invandrarverket och till\r\nUtlänningsnämnden för att de skall reagera och tala\r\nom hur de vill åtgärda de eventuella brister som\r\npåpekas av Praxisutredningen.</pre><pre>Anf. 27  EVA ZETTERBERG (v):</pre><pre>Fru talman! Det är mycket bra att Birgit Friggebo\r\ngår vidare med dessa frågor. Det behövs i högsta\r\ngrad. Jag vill då komma tillbaka till frågan om att\r\ngöra en grundläggande utredning av varje barn, att\r\nse ett barn såsom en självständig individ som kan\r\nha egna skäl för asyl även om det är under 12 år.</pre><pre>En annan utredning, som har initierats av\r\nregeringen och som gäller gömda flyktingbarn, är\r\nEn rapport om gömda barn i Sverige, där PBU-\r\nläkaren Erling Skoglund redogör för hur få barn\r\nsom har blivit utredda och i vilken liten\r\nutsträckning det har skett på myndigheternas\r\ninitiativ. Han skriver: ''Jag kan tycka att det är\r\nhäpnadsväckande att barn inte existerar i\r\nmyndigheternas ögon. De blir ett slags bagage.''\r\nMenar Birgit Friggebo att det kommer att ske en\r\nförändring även på den punkten i framtiden?</pre><pre>Anf. 28  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Bakgrunden till Invandrarverkets egna\r\nanvisningar för hur man skall höra barn i\r\nasylärenden är naturligtvis att barn under 12 år\r\nibland inte själva kan höras. Vårdnadshavaren eller\r\nden som har ansvaret för barnet måste kunna delta i\r\navgörandet av huruvida man skall höra barnet eller\r\ninte. Jag tror att den avvägning som är gjord med\r\nolika åldersgränser nog har en del som talar för sig.\r\nGivetvis kan Invandrarverket självt göra\r\nförändringar i dessa anvisningar, om behov skulle\r\nuppstå.</pre><pre>När det gäller de gömda barnen kan man beklaga\r\natt det i utredningen inte förekommer någon\r\nobjektiv värdering av hur dessa barn har det och att\r\nman inte har kommit med några förslag. Men\r\neftersom också Invandrarverket är inblandat, är jag\r\növertygad om att verket självt tar åt sig de\r\nberättelser som finns i denna utredning.</pre><pre>Anf. 29  EVA ZETTERBERG (v):</pre><pre>Fru talman! Någon objektiv bedömning tror jag är\r\nväldigt svår att åstadkomma. Däremot\r\nframkommer en rad olika fall, där det väldigt\r\ntydligt framgår hur illa barn har farit genom flykten\r\noch under den tidigare vistelsen i sitt hemland men\r\nockså genom att de varit gömda i Sverige och levt\r\nunder onormala förhållanden. Det finns alltså\r\nväldigt mycket att hämta i denna utredning.</pre><pre>Erling Skoglund tar bl.a. upp frågan om\r\nbarnkonventionen, som Sverige beklagligtvis inte\r\nhar helt inkorporerat i svensk lagstiftning. Det\r\nskulle ha varit vägledande i dessa frågor. Jag undrar\r\ndärför om Birgit Friggebo är beredd att fullfölja\r\nfrågan om barnkonventionen för att på det viset\r\nsätta barnen i centrum -- då även flyktingbarnens\r\nrättsintressen.</pre><pre>Anf. 30  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Det har under årens lopp förts många\r\ndiskussioner också om barnkonventionens\r\nställning. Huvudregeln i Sverige är att vi, när vi\r\nskriver under en konvention, också ser till att vi\r\nändrar vår lagstiftning så att den överensstämmer\r\nmed konventionen. Man har i olika sammanhang\r\ngranskat hur vi i Sverige har följt upp\r\nbarnkonventionen. När det gäller flyktingar och\r\nbarn till flyktingar har vi inte fått någon\r\nanmärkning på oss annat än i ett visst avseende,\r\nnämligen då det handlar om att ta barn i förvar. Eva\r\nZetterberg känner till lika bra som jag att\r\nregeringen faktiskt har föreslagit riksdagen att det\r\nskulle införas ett förbud mot att ta barn i förvar.\r\nSkulle det visa sig att vi i några andra avseenden\r\ninte följer upp barnkonventionen, är regeringen\r\nnaturligtvis beredd att vidta åtgärder för att så skall\r\nske.</pre><pre>Anf. 31  EVA ZETTERBERG (v):</pre><pre>Fru talman! Just det faktum att man inte utgår från\r\nbarnens egna berättelser anser jag är ett brott mot\r\nbarnkonventionen. Det som Erling Skoglund tar\r\nfasta på och lyfter fram är just att\r\nbarnkonventionen inte följs i detta avseende.</pre><pre>Birgit Friggebo kanske missförstod mig eller också\r\nuttryckte jag mig otydligt tidigare. Jag menar inte\r\natt man skall förhöra ett enskilt 5- eller 6-årigt barn\r\nensamt utan vårdnadshavarens närvaro. Självklart\r\nskall det ske tillsammans med vårdnadshavaren. Av\r\nBirgit Friggebos svar framgår väldigt tydligt att det\r\ninte är föräldrarna eller familjen som avgör om\r\nbarnet skall höras om sina egna erfarenheter, utan\r\ndet står att barnet ''kan höras''. Det tolkar jag som\r\natt det är förhörsledaren själv som avgör om\r\nbarnets egen berättelse skall komma fram.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på frågorna 1993/94:516, 517 och 518\r\nom bedömningen i asylärenden</pre><pre>Anf. 32  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Lennart Rohdin har i tre skilda frågor\r\nefterhört vilka åtgärder jag avser att vidta med\r\nanledning av Invandrarverkets och\r\nUtlänningsnämndens tillämpning av asylpraxis\r\navseende betydelsen av partitillhörighet vid\r\nbedömningen i asylärenden, tortyrskada som\r\nasylgrund samt betydelsen av trovärdigheten hos\r\nden asylsökande.</pre><pre>Jag har valt att besvara dessa tre frågor i ett\r\nsammanhang.</pre><pre>Beslut i enskilda asylärenden bygger, så gott som\r\nundantagslöst, på en samlad bedömning av flera\r\nbakomliggande omständigheter, i första hand\r\nnaturligtvis de uppgifter som åberopas av den\r\nsökande och vad som är känt om sökandens\r\nhemland.</pre><pre>Att verka för ett illegalt parti är generellt sett\r\nnaturligtvis mer allvarligt än att verka för ett legalt.\r\nDetta utesluter inte att den asylsökande som verkar\r\nför ett legalt parti kan vara i behov av skydd. I de\r\nfall som den asylsökande uppger sig ha utsatts för\r\ntortyr måste dessa uppgifter sättas i samband övriga\r\nåberopade skäl.</pre><pre>I juni 1993 tillsatte regeringen en utredning för att\r\nse över hur praxis i asylärenden har utvecklats efter\r\nUtlänningsnämndens tillkomst, den s.k.\r\nPraxisutredningen. Utredningen presenterade sitt\r\nbetänkande i början av april i år och kommenterade\r\ndå bl.a. Utlänningsnämndens hantering av\r\ntrovärdighetsfrågor i asylärenden.</pre><pre>Det skall betonas att det finns skäl för både\r\nUtlänningsnämnden och Invandrarverket att se\r\növer utformningen av sina beslut. Av motiveringen\r\nbör tydligt framgå vilka resonemang och\r\növerväganden som myndigheten har gjort inför\r\nbeslutet, oavsett om det är positivt eller negativt.\r\nDetta gäller särskilt då det är fråga om en\r\ntrovärdighetsbedömning.</pre><pre>Praxisutredningen har samtidigt i sitt betänkande\r\nframhållit att beslutsmotiveringarna i\r\nutlänningsärendena generellt har blivit bättre sedan\r\nUtlänningsnämnden kom till. Utredningen har\r\nockså påpekat behovet av ökat inslag av muntlig\r\nhandläggning i asylhanteringen. Det är något som\r\njag utgår ifrån att Utlänningsnämnden kommer att\r\nta fasta på.</pre><pre>I samband med upphävandet av det s.k.\r\n13 december-beslutet den 19 december 1991\r\nmodifierade den nuvarande regeringen den tidigare\r\nregeringens praxis såvitt rör dokumentlöshet och\r\ndess betydelse för trovärdigheten av övriga\r\nåberopade skäl.</pre><pre>I detta praxisbeslut av den nuvarande regeringen\r\nklargjordes att först sedan en annan anledning\r\nfunnits att ifrågasätta trovärdigheten kunde\r\ndokumentlösheten vägas in. Trots detta anser\r\nPraxisutredningen att en alltför onyanserad\r\ninställning till frågan om dokumentlöshet har\r\nfortsatt att gälla i asylprövningen.</pre><pre>Jag vill dock framhålla att den asylsökande, enligt\r\nUNHCR, har att medverka till en fullständig\r\nutredning och inte undanhålla uppgifter eller\r\ndokumentation av betydelse. Först när så har skett\r\nkan han eller hon få vad som kallas the benefit of\r\nthe doubt för det fall att någon länk i beviskedjan\r\nskulle fattas.</pre><pre>De problemställningar som Lennart Rohdin tar\r\nupp i sina frågor har behandlats av\r\nPraxisutredningen. Jag har överlämnat\r\nutredningens betänkande till Invandrarverket och\r\nUtlänningsnämnden och bett dem yttra sig över\r\nutredningens slutsatser samt efterhört om de tänker\r\nvidta några åtgärder med anledning av de\r\nsynpunkter som har framförts av utredningen.\r\nEfter detta får regeringen ta ställning till vad nästa\r\nsteg skall bli.</pre><pre>Praxisutredningen visar att praxis har blivit mer\r\nenhetlig i Utlänningsnämnden än den tidigare var\r\nhos regeringen och att rättssäkerheten därmed har\r\nstärkts. Över huvud taget tycks\r\nUtlänningsnämnden har fungerat bra.</pre><pre>Det finns dock flera skäl att se över regeringens roll\r\ni praxisbildningen. Regeringen avser därför att\r\ntillsätta en särskild utredare med uppdrag att lägga\r\nfram ett förslag om vilka styrmedel regeringen bör\r\nha till sitt förfogande för att kunna styra\r\nrättstillämpningen i asylärenden.</pre><pre>Anf. 33  LENNART ROHDIN (fp):</pre><pre>Fru talman! Jag tackar kulturministern för svaren.\r\nJag är nöjd med dem, och jag är också nöjd med\r\nde åtgärder som kulturministern här redovisar och\r\nsom nu pågår eller finns i beredskap i den fortsatta\r\nhanteringen.</pre><pre>Bakgrunden till mina frågor är bl.a. den debatt om\r\natt praxis i utlänningsärendena har blivit hårdare\r\nsom har pågått under ett par års tid. Det har ju\r\nt.o.m. påpekats att det skulle ha skett med\r\nregeringens goda minne. Både Praxisutredningen\r\noch annat har visat att så inte är fallet.</pre><pre>Det problem som föreligger och som gör att den\r\nuppfattningen ändå finns är naturligtvis den\r\nenskilda ärendehanteringen och hur såväl juridiska\r\nbiträden som enskilda människor som engagerar sig\r\ni dessa ärenden bedömer hanteringen av enskilda\r\närenden. Det utesluter inte alls att den stora\r\nmängden asylärenden hanteras på ett godtagbart\r\noch riktigt sätt.</pre><pre>Jag vill peka på att man ändå måste utgå ifrån att\r\nde skäl som redovisas i Invandrarverkets och\r\nUtlänningsnämndens beslut är de avgörande i\r\närendet. Man måste utgå från det som\r\nmyndigheterna sätter ned i text.</pre><pre>Men jag menar att det finns alldeles för många\r\nexempel, som jag också har kunnat studera, där\r\nbeslutsskälen anges i väldigt generella termer med\r\nden innebörd som jag har redovisat här. Man börjar\r\nmed att konstatera att den sökande brister i\r\ntrovärdighet. Sedan går man snabbt igenom de skäl\r\nsom har anförts och avfärdar dessa med hänvisning\r\ntill den sökandes bristande trovärdighet.</pre><pre>Detta gäller också de två andra skäl som jag har\r\ntagit upp i mina frågor, nämligen hur man bedömer\r\ntortyrskador och det faktum att den sökande har\r\nverkat i ett parti som i och för sig är legalt men har\r\ngjort det i ett land där detta inte är någon garanti\r\nför att man inte har asylskäl.</pre><pre>Anf. 34  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Lennart Rohdin tar upp en väldigt\r\nviktig fråga, som handlar om tilltron till\r\nasylprövningsprocessen.</pre><pre>Jag tror att det är viktigt att man använder sådana\r\nmetoder som skapar tilltro, såväl från de sökande\r\noch deras ombud som från den asylsökandes\r\nomgivning. Jag tror att t.ex. en ökad användning av\r\nmuntlig handläggning skulle vara till nytta. Då kan\r\nden sökande lägga fram sin sak på ett helt annat\r\nsätt. Dessutom har vi ofta i det vanliga\r\ndomstolsväsendet en muntlig prövning, framför allt\r\nför att det gäller trovärdighetsfrågor.</pre><pre>Det är lättare att just bedöma\r\ntrovärdighetsfrågorna vid en muntlig\r\nhandläggning. Det är ju ganska vanligt\r\nförekommande att de olika ärendena handlar om\r\ntilltron till den sökandes berättelse.</pre><pre>Jag tror också att tilltron till processen skulle öka\r\nom man hade fylliga beslutsmotiveringar. Jag är i\r\noch för sig glad över att Praxisutredningen\r\nkonstaterar att det har skett en väsentlig förbättring\r\nnär det gäller beslutsmotiveringarna sedan\r\nUtlänningsnämnden övertog överklagandena från\r\nregeringen. Men man konstaterar också att det\r\nfinns behov av att gå vidare och utveckla\r\nbeslutsmotiveringarna ännu mer.</pre><pre>Det är nu min förhoppning att både\r\nInvandrarverket och Utlänningsnämnden tar fasta\r\npå detta när de skall komma in med sina svar till\r\nregeringen och att de försöker beskriva hur man\r\nskall åstadkomma sådana förbättringar.</pre><pre>Anf. 35  LENNART ROHDIN (fp):</pre><pre>Fru talman! Det faktum att man i\r\nPraxisutredningen konstaterar att\r\nbeslutsmotiveringarna har blivit bättre kunde i sig\r\nge anledning till en kommentar.</pre><pre>Men det jag tycker är viktigt att se närmare på är\r\nhur man formulerar sig. Det sägs att\r\nrättssäkerheten har ökat, eftersom\r\nbeslutsmotiveringarna är mer enhetliga. Det är\r\nnaturligtvis en viktig rättssäkerhetseffekt, men däri\r\nligger också en risk för en mer generell bedömning,\r\ntrots att varje asylärende naturligtvis skall\r\nbehandlas individuellt utifrån sina individuella\r\nutgångspunkter.</pre><pre>I mina frågor har jag också pekat på andra\r\nexempel. Om det inte kan uteslutas att en uppgiven\r\ntortyrskada även kan ha uppkommit på ett annat\r\nsätt, anförs detta i alldeles för många fall som skäl\r\nför att inte fästa tilltro till det uppgivna, trots att\r\nman inte har kunnat visa att det inte är tortyr som\r\nligger bakom den framvisade skadan.</pre><pre>Anf. 36  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Avslutningsvis vill jag upprepa det som\r\njag har sagt tidigare, nämligen att det är viktigt att\r\nbeslutsmotiveringarna tar upp alla de skäl som är\r\navgörande för bedömningen i ärendet. Sedan blir\r\ndet naturligtvis en samlad bedömning av de olika\r\ninslagen i en berättelse som leder fram till det\r\nslutliga beslutet.</pre><pre>Men det är bra om man bygger upp beslutet på ett\r\nsådant sätt -- i trappsteg -- så att man ser att man\r\nhar behandlat varje enskilt inslag som har betydelse\r\nför bedömningen.</pre><pre>Anf. 37  LENNART ROHDIN (fp):</pre><pre>Fru talman! Jag tycker att det svar som\r\nkulturministern har givit visar på att man från\r\nregeringens sida är angelägen att fortsätta att\r\nförbättra rättssäkerheten när det gäller\r\nasylhanteringen. Jag ser fram emot den fortsatta\r\nhanteringen av detta.</pre><pre>Jag inser naturligtvis också att det är svårt för\r\nregeringen att kommentera enskildheter även i de\r\nfall som gäller enskildheter som förekommer\r\nganska generellt. Men jag är förhoppningsfull inför\r\ndet fortsatta arbetet från regeringens sida på detta\r\nområde.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på fråga 1993/94:515 om\r\nvapenembargot mot Bosnien</pre><pre>Anf. 38  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! Lennart Rohdin har ställt frågan om\r\nSverige nu verkar för att FN skall försvara staten\r\nBosnien-Hercegovina som vunnit folkrättsligt\r\nerkännande och invalts i FN. Dessutom nämner\r\nLennart Rohdin frågan om ett lyftande av\r\nvapenembargot mot Bosnien-Hercegovina.</pre><pre>FN och det internationella samfundet gör och har\r\ngjort stora ansträngningar för att genom\r\nförhandlingar nå en sådan lösning att Bosnien-\r\nHercegovinas territoriella integritet kan bibehållas,\r\noch Sverige har konsekvent uttalat stöd för\r\nprincipen om ett bevarande av Bosnien-\r\nHercegovinas enhet. Utöver\r\nförhandlingsansträngningarna har FN gjort\r\nomfattande konkreta insatser i syfte att underlätta\r\nen fredlig lösning av konflikten och att lindra\r\nkrigets verkningar. En rad stater bidrar med\r\nekonomiska, militära och personella resurser för\r\natt genomdriva FN:s resolutioner om skydd av\r\nhumanitära transporter, skydd av civilbefolkningen\r\ni fredade zoner, införande av ekonomiska\r\nsanktioner mot Serbien-Montenegro osv. Sverige\r\nger omfattande bidrag till detta arbete, framför allt\r\ngenom de ca 1 300 svenska soldater som för\r\nnärvarande tjänstgör i f.d. Jugoslavien.</pre><pre>FN:s resurser är emellertid otillräckliga för att\r\nkunna säkerställa att redan fattade beslut\r\nrespekteras fullt ut. I upprepade appeller har FN\r\nvädjat om ytterligare bidrag till Unprofor, och de\r\nnordiska länderna har nyligen i gemensamma\r\ndémarcher i en lång rad stater uppmanat dessa att\r\nhörsamma generalsekreterarens appeller. Trots\r\nutfästelser om nya truppbidrag från ett antal länder\r\nhar Unprofor dock icke uppnått en tillräcklig styrka\r\nför att till fullo kunna utföra de uppgifter man\r\nålagts.</pre><pre>Detta är det läge som vi befinner oss i. Vi kan\r\nbeklaga att medlemsländerna inte har ställt större\r\nresurser till FN:s förfogande, men vi kan inte bortse\r\nfrån denna realitet. Lennart Rohdin antyder\r\nemellertid att FN borde gå längre än hittills och\r\nmilitärt försvara staten Bosnien-Hercegovinas\r\nterritoriella integritet. För detta skulle krävas långt\r\nstörre resurser än vad FN i dag förfogar över, inte\r\nminst i form av omfattande marktrupp som\r\nsannolikt skulle behöva finnas kvar i området under\r\nlång tid framöver.</pre><pre>För att FN skulle kunna intervenera skulle också\r\nkrävas att FN-styrkan av säkerhetsrådet gavs en\r\nhelt annan roll än dagens: den skulle i en sådan\r\nsituation strida på den bosniska regeringens sida\r\nsnarare än att vara neutral och verka\r\nförtroendeskapande mellan parterna. De politiska\r\nförutsättningarna för ett sådant\r\nsäkerhetsrådsbeslut är inte för handen.</pre><pre>Vapenembargot, som Rohdin också nämner i sin\r\nfråga, infördes av FN:s säkerhetsråd i september\r\n1991 i syfte att förkorta det pågående kriget och\r\nhindra att de väpnade striderna spred sig till nya\r\nområden. Embargot gällde hela det geografiska\r\nområde som ingick i Jugoslavien. Eftersom\r\nSerbien-Montenegro lade beslag på storar delar av\r\nden tidigare jugoslaviska arméns utrustning kom\r\nembargot att missgynna den bosniska\r\nregeringssidan i den väpnade konflikt som utbröt i\r\nBosnien-Hercegovina i april 1992.</pre><pre>Sverige delar fortfarande den uppfattning som låg\r\ntill grund för beslutet om att införa vapenembargot,\r\nnämligen att en ökad införsel av vapen till regionen\r\ninte skulle förkorta kriget utan snarare leda till en\r\nupptrappning och kanske även spridning av\r\nstriderna. Om embargot hävdes skulle FN\r\nsannolikt bli tvunget att avbryta Unprofors insatser\r\nsåväl som den humanitära hjälpen med ett ökat\r\nlidande för den civilbefolkning som utgör krigets\r\noffer som följd. Dessa är de främsta orsakerna till\r\natt det i FN:s säkerhetsråd inte skulle finnas stöd\r\nför något förslag om att upphäva embargot.</pre><pre>Anf. 39  LENNART ROHDIN (fp):</pre><pre>Fru talman! Jag tackar utrikesministern för svaret.</pre><pre>Sveriges omfattande insatser för att lindra\r\nkonsekvenserna av kriget i Bosnien är väl\r\nomvittnade både i Sverige och ute i världen. Vad\r\nsom har hänt är att Bosnien-Hercegovina, som\r\nfolkrättsligt erkändes 1992 och som invaldes i FN,\r\nhar angripits och utsatts för etnisk rensning och\r\nuppdelning.</pre><pre>Det är riktigt som utrikesministern säger att FN\r\nuppenbarligen inte anser sig ha resurser för att\r\nåterställa det läge som gällde innan kriget i Bosnien\r\nuppstod våren 1992. Men jag vill påpeka att FN:s\r\nsäkerhetsrådsresolutioner i ord handlar om det\r\nförhållande som gällde innan kriget började och\r\nvilka principer man vill slå vakt om.</pre><pre>Det har visat sig att FN och FN:s medlemsstater\r\ninte har varit beredda att satsa resurser eller ge\r\nmandat för att genomföra de resolutioner som FN:s\r\nsäkerhetsråd utan veto från någon sida har fattat\r\nbeslut om vid ett stort antal tillfällen.</pre><pre>När man inte har möjligheter att värna staten\r\nBosnien-Hercegovinas gränser såsom de erkändes\r\n1992 är det helt oacceptabelt och omoraliskt med\r\nett vapenembargo som det som FN har utfärdat.\r\nDet drabbar och binder offret, dvs. Bosnien-\r\nHercegovina, och förhindrar dess rätt enligt FN-\r\nstadgans artikel 51 att försvara sig själv.</pre><pre>Anledningen till min fråga var att statsministern --\r\nförmodligen inte i egenskap av statsminister -- var i\r\nWashington för två veckor sedan och varnade\r\npresident Clinton för att upphäva vapenembargot.\r\nTill min glädje kunde jag när jag var i Washington\r\ni torsdags konstatera att så många som 92 av\r\nsenatens 100 senatorer inte tog den varningen\r\nalltför allvarligt utan röstade för att USA på något\r\nsätt skall verka för att vapenembargot upphävs.</pre><pre>Anf. 40  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! Som jag redovisar i mitt svar är detta\r\nen vid det här laget ganska lång kedja av händelser,\r\ntragik och svårigheter. Det är alldeles riktigt -- där\r\nhåller jag verkligen med Lennart Rohdin -- att det\r\nonekligen finns en spänning och ett avstånd mellan\r\nde många resolutioner som har antagits i\r\nsäkerhetsrådet och medlemsstaternas villighet att\r\nställa trupp och resurser till FN:s förfogande.</pre><pre>Vi får åtminstone vara tillfredsställda över att\r\nSverige som en av FN:s medlemsnationer har\r\nagerat mycket lojalt och ställt upp både vad gäller\r\nhumanitärt stöd, marktrupp och även med andra\r\ninsatser, vilka vi vet är många. Vi försöker göra vad\r\nvi kan för att stötta upp FN:s ansträngningar.</pre><pre>I det läge som vi nu befinner oss i kan jag ändå inte\r\nse att det finns någon annan väg än den FN försöker\r\nåstadkomma i förhandlingsgruppen eller\r\nkoordineringsgruppen mellan USA, Ryssland och\r\nEuropeiska unionen. Man måste arbeta för att få\r\ntill stånd en förhandlingslösning. Sverige har givit\r\nsitt klara stöd för det arbetet. Jag tror att det är det\r\nvi måste göra i nuvarande situation.</pre><pre>Anf. 41  LENNART ROHDIN (fp):</pre><pre>Fru talman! Problemet är ju bara att det under de\r\növer två år som kriget i Bosnien har pågått ständigt\r\nhar sagts att man bör vara försiktig med att vidta\r\nannorlunda eller nya åtgärder just nu med tanke på\r\nhur läget är. Det är utrikesministern väl medveten\r\nom. Detta utnyttjas naturligtvis inte minst av de\r\nbosnienserbiska trupperna som vet att omvärlden\r\nkommer att förhålla sig avvaktande.</pre><pre>Problemet är naturligtvis detta: Även om man\r\nbekänner sig till Bosniens territoriella integritet,\r\nvilket utrikesministern gör i dag, diskuterar man i\r\nde internationella förhandlingarna med allmän\r\nuppbackning -- även från svensk sida -- någon form\r\nav uppdelning inom de gränser som man säger sig\r\nvärna. Man talar om procentsiffror: 51--49, 58--42.\r\nFrågan är vem som kommer att kontrollera dessa\r\ngränser. Är det fullt ut Bosnien-Hercegovinas\r\nerkända regering, som FN:s\r\nsäkerhetsrådsresolutioner har handlat om från\r\nbörjan, eller sker det de facto en uppdelning efter\r\nden etniska rensning som har genomförts?</pre><pre>Anf. 42  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! Det är mycket tillfredsställande att det\r\ni de fem punkterna från Genèvemötet i fredags finns\r\nmycket klart utsagt principen om att Bosnien-\r\nHercegovina skall bestå som stat. Det är väldigt bra\r\natt detta finns fastslaget.</pre><pre>\r\nJag tror inte att någon ser det som en möjlighet att\r\nefter detta fruktansvärda krig med de etniska\r\nrensningarna och övergreppen vrida klockan\r\ntillbaka till det läge som var innan kriget utbröt, när\r\nJugoslavien ännu icke hade börjat sönderfalla i\r\ndetta hänseende fruktansvärda sätt. Det som är en\r\nmöjlighet är att, när freden har åstadkommits,\r\nbörja försöka göra det möjligt för\r\nbefolkningsgrupperna att återigen leva\r\ntillsammans. Jag tror att detta blir mycket\r\nmödosamt. Sverige har redan tagit initiativ till en\r\ngrupp som arbetar med återuppbyggnad. Jag tror\r\natt vi kan bidra i detta hänseende.</pre><pre>Anf. 43  LENNART ROHDIN (fp):</pre><pre>Fru talman! Visst kan det finnas anledning att vara\r\npessimistisk. Men folkrätten bygger ju ändå på\r\nprinciper som måste hävdas. Under hela den tid\r\nsom det kalla kriget har rått, och efter\r\nHelsingforsavtalet 1975, har frågan om att inte med\r\nvåld få ändra gränser i Europa varit fastlagd.</pre><pre>Efter murens fall 1989 verkar det som att vi inte\r\nklarar av att upprätthålla denna princip, nu när vi\r\ntrodde att friheten och demokratin hade kommit till\r\nEuropa.</pre><pre>Men detta är allvarligt. Att anta\r\nsäkerhetsrådsresolutioner som bara är till för att\r\nvara de ord som står på papperet är allvarligt för\r\ntrovärdigheten till FN. Det är allvarligt att man i\r\ntorsdags fick 92 av senatens 100 senatorer att uttala\r\nsig för ett hämmande av vapenembargot.</pre><pre>Dessa beslut fattades på förslag av\r\nmajoritetsledaren, demokraten Mitchell, och\r\nminoritetsledaren, republikanen Dole. Besluten\r\nfattades i frustration över Europas oförmåga att\r\nhantera sina egna problem och den egna\r\nregeringens oförmåga att ta ett ledarskap, när inte\r\nEuropa klarar av att göra det ens på hemmaplan.</pre><pre>Anf. 44  Utrikesminister MARGARETHA f420 &gt; AF\r\nUGGLAS (m):</pre><pre>Fru talman! Det är min mening att det hade varit\r\nbättre om senaten hade beslutat att rösta för fler\r\nmarktrupper till Unprofor och om senaten hade varit\r\nberedd att rösta för mer av amerikanska bidrag för\r\natt bekosta FN:s utgifter. Det hade varit en mer\r\nkonstruktiv politik. Nu väljer man någonting som\r\nockså kan synas som en demonstrationspolitik. Man\r\nfattar ju inte de svåra besluten som svider på\r\nhemmaplan utan förklarar sin lojalitet på detta sätt.\r\nSenaten borde ha betänkt den situation som FN och\r\nUnprofor hamnar i.</pre><pre>Anf. 45  LENNART ROHDIN (fp):</pre><pre>Fru talman! Visst kan man önska att USA även i\r\nEuropa skulle ta det ledande ansvaret när det gäller\r\natt sända marktrupper såsom man gör på andra håll\r\ni världen för att ingripa i allvarliga konflikter. Jag\r\ntycker ändå att det på något sätt är litet förmätet att\r\nvi i Europa ropar efter att USA skall göra en\r\navgörande insats även här i Europa genom att skicka\r\nsina soldater till våra slagfält.</pre><pre>Men problemet med trovärdigheten, oavsett om man\r\ntycker att senaten borde ha tänkt sig något annat, är\r\nju att det beslut som senaten fattade är ett uttryck för\r\nen frustration över Europa. Det är en frustration\r\nsom jag tror kan få mycket allvarligare konsekvenser\r\nframöver när det gäller de atlantiska förbindelserna,\r\nvilket är allvarligt för säkerheten på många håll i\r\nEuropa.</pre><pre>Det som händer i Bosnien är ju inte unikt.\r\nFörutsättningarna för något liknande finns även på\r\nandra håll, även mycket närmare Sverige. Det skulle\r\ninte vara särskilt trevligt om USA också då valde att\r\nkonstatera att man, om inte Europa klarar av att\r\nhantera situationen, står vid sidan om.</pre><pre>Anf. 46  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! Jag kräver inte en militär intervention av\r\nFörenta staterna och inte heller av något annat land.\r\nMen jag tror att det under lång tid hade varit en\r\nstyrka om Amerika hade varit berett att delta i\r\nUnprofor i Bosnien också med marktrupp. Det hade\r\ngjort Förenta staternas röst i den här frågan ännu\r\nmera trovärdig.</pre><pre>Nu är jag ändå tacksam för att Förenta staterna,\r\nRyssland och EU gör gemensamma ansträngningar\r\nför att få till stånd en förhandlingslösning. Jag vet att\r\ndetta är en förhoppning som vi har närt under två år,\r\nvilket Lennart Rohdin påpekade, men det hindrar\r\ninte att vi fortsätter på den vägen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på fråga 1993/94:519 om beredningen\r\nav fråga om högre utbildning i\r\nStockholmsregionen</pre><pre>Anf. 47  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Eva Johansson har frågat mig på vilket\r\nsätt jag avser att uppfylla mitt löfte i ett\r\ninterpellationssvar den 13 december 1993 om att\r\nberedningsprocessen vad gäller den högre\r\nutbildningen i Stockholmsregionen skall ''ske under\r\nden största, och mycket angelägna öppenhet''.</pre><pre>Den fråga Eva Johansson nu ställt till mig besvarade\r\njag den 12 april 1994. Jag ber att få hänvisa till detta\r\nsvar.</pre><pre>Jag står således fast vid vad jag lovat, nämligen att\r\n''medverka till en öppen och berikande debatt före\r\nbeslut om den högre utbildningen i\r\nStockholmsregionen''.</pre><pre>Då Eva Johansson, som framställt frågan, anmält\r\natt hon var förhindrad att närvara vid\r\nsammanträdet, medgav talmannen att Kristina\r\nPersson i stället fick delta i överläggningen.</pre><pre>Anf. 48  KRISTINA PERSSON (s):</pre><pre>Fru talman! Jag tackar utbildningsministern för\r\nsvaret. Men frågan som Eva Johansson ställde\r\ngällde på vilket sätt utbildningsministern vill\r\nmedverka till att detta sker under den största och\r\nmycket angelägna öppenhet. Jag kan bara\r\nkonstatera att jag på den frågan fortfarande inte har\r\nfått något svar. På vilket sätt skall det gå till?</pre><pre>Anf. 49  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Kristina Persson kan vara alldeles lugn\r\nför att vi kommer att medverka på alla de sätt som\r\nfantasin erbjuder. Det normala är emellertid -- och\r\ndet är mitt huvudsvar -- att efter det att en utredning\r\nsom har inlett arbetet med de konkreta frågorna har\r\nfullföljt sitt arbete, kommer förslaget att\r\nremissbehandlas i sedvanlig ordning innan det förs\r\nvidare till riksdagen.</pre><pre>Jag tror säkerligen att det därutöver kommer att\r\nfinnas skäl att under utredningsarbetets gång pröva\r\nde former som kan befinnas vara angelägna för\r\nsaken och att inhämta de synpunkter som kan finnas\r\npå denna fråga i hela Storstockholmsregionen.</pre><pre>Anf. 50  KRISTINA PERSSON (s):</pre><pre>Fru talman! Orsaken till att frågan har ställts är ju\r\natt den utredning som utbildningsministern hänvisar\r\ntill, Campus för mångfald, och det arbete som\r\nbedrevs under vintern och våren lades fram två\r\ndagar innan propositionen presenterades för\r\nriksdagen. Att det skedde två dagar innan\r\npropositionen presenterades är inte riktigt att\r\nbeteckna som största möjliga öppenhet. Andra\r\nintressen hade alltså inte möjlighet att medverka i\r\ndiskussionerna. Vi här i riksdagen hade inte\r\nmöjlighet att ta del av utredningen innan\r\npropositionen lades fram. Det kallar jag inte för\r\nöppenhet.</pre><pre>Anf. 51  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Kristina Persson måste vara offer för\r\nnågot missförstånd. Den utredning som jag hänvisar\r\ntill tillsattes för några veckor sedan. I den ingår bl.a.\r\nrepresentanter för Kristina Perssons eget parti.</pre><pre>Den studie som Kristina Persson hänvisar till,\r\nCampus för mångfald, var en förstudie inför\r\nregeringens förslag i den proposition som riksdagen\r\njust nu behandlar. Den har ty följande heller inte lett\r\nfram till något konkret distinkt beslut eller\r\nrekommendation till beslut från regeringens sida\r\nutan tjänar som ett underlag för den bedömning som\r\nnu går vidare i den nytillsatta utredningen.</pre><pre>Anf. 52  KRISTINA PERSSON (s):</pre><pre>Fru talman! Det är riktigt att det var ett underlag till\r\npropositionen, men det medgav ju inte någon\r\nmöjlighet till dialog med andra intressen. Frågan om\r\netablerande av ett nytt universitet i\r\nStorstockholmsområdet är av så stor betydelse,\r\nberör så oerhört många intressen och har så stor\r\nekonomisk och kulturell betydelse för landet Sverige\r\noch för regionen Stockholm att det är angeläget att\r\ndet arbete som bedrivs sker med bredd.</pre><pre>Erfarenheterna hittills av hur man har arbetat inom\r\nUtbildningsdepartementet har alltså inte gjort oss\r\ntrygga i förvissningen om att detta verkligen kommer\r\natt fungera. Den grupp som utbildningsministern nu\r\nhänvisar till är, såvitt jag är rätt underrättad, väldigt\r\nliten -- fem personer. Gruppen har fått uppdraget att\r\nbedriva detta arbete skyndsamt. Jag frågar mig då\r\nhur en grupp på fem personer, som skall bedriva ett\r\nutredningsarbete mycket skyndsamt, verkligen skall\r\nkunna göra detta under största möjliga öppenhet och\r\ni dialog med regionens företrädare och andra\r\nintressen. Den kan ju inte heller betecknas som\r\nparlamentariskt sammansatt, eftersom den är så\r\nliten.</pre><pre>Anf. 53  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Kristina Persson får ursäkta mig om jag\r\nnu tycker att hon är en smula grälsjuk. Om vi i stället\r\ndiskuterade saken, nämligen hur Storstockholms\r\nbehov av högre utbildning och forskning bäst skall\r\ntillgodoses, skulle denna debatt vara oändligt mer\r\nstimulerande.</pre><pre>Fru talman! Därutöver har jag det största förtroende\r\nför att inte minst Bosse Ringholm kommer att tillse\r\natt den öppenhet som Kristina Persson efterfrågar\r\nockså kommer att uppnås i praktiken.</pre><pre>Anf. 54  KRISTINA PERSSON (s):</pre><pre>Fru talman! Jag beklagar om utbildningsministern\r\nuppfattar mig som grälsjuk -- det vill jag verkligen\r\ninte framstå som. Jag anser att det här är en fråga\r\nsom samtliga partier skall samarbeta om för att finna\r\ngoda lösningar på. Det handlar om organisationen\r\nav utbildningen, inriktningen av utbildningen och\r\nlokalisering och finansiering av\r\nutbildningssatsningen, som måste vara mycket stor.\r\nVi är ju eniga om behovet både av expansion och av\r\nkvalitet i den högre utbildningen i Sverige.</pre><pre>Vi har naturligtvis fullt förtroende för Bosse\r\nRingholm, men jag vidhåller att fem personer och\r\nskyndsamt utredningsarbete inte är att beteckna som\r\nden förankring och den bredd i arbetet som vi är\r\nangelägna om att framhålla.</pre><pre>Jag vill tillägga en fråga: Kan jag tolka det\r\nutbildningsministern nu säger så att den här frågan\r\nförst och främst skall remissbehandlas när arbetet i\r\nden här lilla gruppen är slutfört och att den sedan\r\nskall föreläggas riksdagen för beslut? I så fall\r\nkommer man att få en parlamentarisk förankring i\r\nbeslutet.</pre><pre>Anf. 55  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Självfallet måste det gå till på detta sätt.\r\nJag kan inte föreställa mig att kommittén skulle\r\nkomma fram till ett resultat som av något formellt\r\nskäl inte kräver riksdagsbehandling. Det ingår\r\ndessutom i kommittédirektiven att man efter det att\r\narbetet är slutfört skall underställa resultatet en bred\r\nremissomgång.</pre><pre>Jag tycker att detta, precis som Kristina Persson\r\nsäger, är viktigt. Huvudstadens utbildnings- och\r\nforskningsmöjligheter är förvisso av central\r\nbetydelse för hela huvudstadsregionen, men också\r\nför hela landet, såsom den huvudstad Stockholm är.\r\nJag kan försäkra Kristina Persson, att om vi nu\r\növergår från form till sak kommer vi att finna\r\nvarandra i en bra lösning för Storstockholms och\r\nlandets framtid när det gäller högre utbildning och\r\nforskning.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på fråga 1993/94:478 om\r\nEuropaparlamentets åtgärder mot\r\nbarnpornografi</pre><pre>Anf. 56  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Margareta Israelsson har frågat\r\nstatsrådet Ulf Dinkelspiel vilka åtgärder han ämnar\r\nvidta för att Sverige som en eventuell EU-medlem\r\ninte blir ett hinder i arbetet mot barnpornografi i\r\nEuropa. Frågan har överlämnats till mig.</pre><pre>Margareta Israelssons fråga har sin bakgrund i en\r\nresolution om pornografi som Europaparlamentet\r\navgett. I denna beklagar parlamentet att EG-\r\nkommissionen konstaterat att den inte har någon\r\nbehörighet på detta område och att\r\nMaastrichtfördraget när det gäller rättsligt samarbete\r\nendast tillåter mellanstatligt samarbete, där\r\nEuropaparlamentet inte har någon roll att spela.\r\nDetta hindrar emellertid inte parlamentet från att\r\nuttala sig i frågan, och i resolutionen uttalar man\r\nbl.a. att inte bara tillhandahållande och försäljning\r\nutan också innehav, förvärv, utlåning och byte av\r\nbarnpornografi bör vara straffbart.</pre><pre>Ett EU-medlemskap innebär alltså inte att vi\r\növerlåter någon lagstiftningsmakt på detta område.\r\nSom konstitutionsutskottet, i anledning av en motion\r\nav Thage G Peterson m.fl. socialdemokrater, uttalat\r\ni samband med de grundlagsändringar inför ett EU-\r\nmedlemskap som nu antagits som vilande, öppnar\r\nden vilande grundlagsändringen inte möjlighet att i\r\nframtiden överlåta beslutanderätt som väsentligt\r\nrubbar viktiga tryckfrihetsrättsliga principer utan\r\nsamtidig ändring av grundlag.</pre><pre>Från svensk sida deltar vi gärna i internationellt\r\nsamarbete för att komma till rätta med\r\nbarnpornografin. Som sägs i den lagrådsremiss om\r\nökat skydd för barn som nyligen överlämnats till\r\nLagrådet, är det också regeringens avsikt att låta\r\nutreda frågan om barnpornografibrottet i ett bredare\r\nperspektiv. I det sammanhanget kan impulser från\r\nandra länder vara av stort värde.</pre><pre>Anf. 57  MARGARETA ISRAELSSON (s):</pre><pre>Fru talman! Jag ber att få tacka statsrådet för svaret\r\npå min fråga och hälsa statsrådet välkommen in i\r\ndebatten i det här mycket viktiga ärendet.</pre><pre>Jag ställde frågan till Ulf Dinkelspiel, då jag tycker\r\natt det är viktigt att vi inför ett medlemskap i EG\r\nockså funderar över hur vi skall kunna ta del av\r\nsaker som är viktiga för medlemsländerna.</pre><pre>När Europaparlamentet föreslår en harmonisering\r\nav medlemsländernas strafflagar till skydd för barn\r\ngör man det därför att man ser det som ett led i\r\nkampen mot kvinnoförtryck och barnsexturism. Jag\r\ntycker att det är bra, och det är tråkigt att statsrådet\r\nväljer att uttrycka sig som om det här bara vore en\r\nformsak: ''Detta hindrar emellertid inte parlamentet\r\nfrån att uttala sig i frågan -- -- --.''</pre><pre>Jag vill gärna understryka betydelsen av\r\ninternationellt samarbete när det gäller att arbeta mot\r\nbarnpornografi. Det har ju slagits fast i Nordiska\r\nrådet, i Europarådet, i Europaparlamentet, i FN, i\r\nInterpol osv. att internationellt samarbete för att\r\nkomma till rätta med det här är mycket viktigt.\r\nDärför hade jag en förhoppning om att vi som\r\nmedlemmar i EG -- vilket jag hoppas att vi blir --\r\nskulle visa att vi också finner det betydelsefullt att ta\r\nitu med den här frågan.</pre><pre>Den avsikt att utreda vidare som den här\r\nlagrådsremissen pekar på är ju samma avsikt som vi\r\nhär i kammaren i över ett och ett halvt år har mött\r\nfrån Justitiedepartementets sida. Jag undrar när den\r\navsikten kommer att visa sig i någon handling.\r\nGenom det motstånd som i dag har manifesterats\r\nfrån departementet går ju inte Sverige in i EG med\r\nett gott renommé på det här området.</pre><pre>Anf. 58  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Jag vill först tydligt markera att jag\r\nockså finner det utomordentligt angeläget att\r\nSverige, såväl inom ramen för den europeiska\r\nunionen som i andra internationella sammanhang,\r\naktivt deltar i arbetet med att motverka\r\nbarnpornografi. Jag kan hålla med om att jag\r\ntidigare kanske inte har varit tydlig, men jag hoppas\r\natt detta är tydligt nog.</pre><pre>Samtidigt hoppas jag att Margareta Israelsson och\r\njag är överens om att vi skall hålla fast vid det som\r\nvi tidigare har stridit för, nämligen att vi i det svenska\r\nparlamentet beslutar om svensk grundlag. Men det\r\nfår inte vara ett hinder för att vi på bästa möjliga sätt\r\nsamverkar, bl.a. med unionens länder, för att\r\nmotverka barnpornografi.</pre><pre>När det gäller den andra frågan som kom upp, som\r\njag förstår ligger till grund för den fråga som ställdes\r\ntill Ulf Dinkelspiel, har vi från departementets sida\r\npå ett tidigt stadium både dragit upp riktlinjer för en\r\nutredning vad gäller kriminalisering av innehav av\r\nbarnpornografi och arbetat fram riktlinjer för andra\r\nfrågor som behöver penetreras när det gäller\r\növergrepp mot barn. Men eftersom vi samtidigt\r\nvisste att konstitutionsutskottet skulle ta ställning till\r\nett eventuellt förslag om kriminalisering av innehav\r\nav barnpornografi, hade det varit litet egendomligt\r\nom vi från departementets sida hade startat en\r\nutredning och föregripit konstitutionsutskottets\r\neventuella beslut. Men vi hade förberett detta arbete,\r\noch efter det beslut som konstitutionsutskottet\r\nfattade för två veckor sedan har vi nu aviserat att vi\r\nformaliserar de här direktiven.</pre><pre>Anf. 59  MARGARETA ISRAELSSON (s):</pre><pre>Fru talman! Det här är inte riktigt med sanningen\r\növerensstämmande. När vi i kammaren den 25 mars\r\nförra året debatterade kriminalisering av innehav av\r\nbarnpornografi, gjorde vi det med utgångspunkt i ett\r\njustitieutskottsbetänkande, där man hänvisade till\r\nden beredning -- den mycket stora och\r\ngenomgripande beredningen, som man sade i\r\ndebatten -- som pågick inom departementet. Det\r\narbetet var redan i gång, trots att det sedan kom att\r\npresenteras för remissinstanserna först i november\r\nsamma år.</pre><pre>När man förbereder ett medlemskap talas det så\r\nmycket om att vi skall harmonisera våra lagar. När\r\nnu land efter land väljer att kriminalisera innehav av\r\nbarnpornografi, är det märkligt att vi just på detta\r\nområde inte tycker att det är viktigt att göra\r\nsammalunda. I den promemoria som departementet\r\npresenterade hänvisas till Europarådets\r\nministerkommitté. Betänkandet från EU-\r\nparlamentet kom inte förrän den 17 december, så det\r\ndet kunde inte finnas med där.</pre><pre>Anf. 60  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Det arbete som Margareta Israelsson\r\nhänvisar till var också ett mycket omfattande arbete,\r\nsom över huvud taget gällde möjligheterna att på ett\r\nbättre sätt skydda barn mot övergrepp. Det var\r\nockså det arbetet som resulterade i den lagrådsremiss\r\nsom regeringen beslutade om i förra veckan.</pre><pre>Det är riktigt att under våren 1993 fördes även frågan\r\nom ändring av grundlag för kriminalisering av\r\ninnehav in i utredningen.\r\nDepartementspromemorian resulterade i att vi inte\r\nhade tillräckligt underlag för att gå vidare. Det fanns\r\ninte heller några mera omfattande protester i första\r\nrundan. Sedan har vi alla blivit medvetna om vad\r\nsom har hänt, och det är därför som vi har tagit\r\ninitiativ.</pre><pre>Sedan vill jag också påpeka att det runt om i Europa\r\nförs en motsvarande debatt som den som förs i\r\nSverige. Även om uppfattningen har blivit en annan\r\när det faktiskt väldigt få länder som kriminaliserat\r\ninnehav.</pre><pre>Anf. 61  MARGARETA ISRAELSSON (s):</pre><pre>Fru talman! Nu tillhör jag inte dem som har börjat\r\natt arbeta med den här frågan alldeles nyligen och\r\nsom har låtit mig påverkas. Men jag tycker att vi som\r\npolitiker måste påverkas av det som händer i vårt\r\nsamhälle och det som händer barnen. Det här är en\r\nfråga som jag har arbetat med under många år här i\r\nriksdagen.</pre><pre>När vi nu visar upp vårt ansikte när det gäller frågan\r\nom barnpornografi, kan man se att vi har valt att\r\nlägga denna fråga åt sidan. Vi har vetat att Sverige\r\när ett av de länder som ingår som en stark\r\nhandelspartner. Vi vet att svenskar har sysslat med\r\nsexturism där också barnpornografi har ingått.\r\nFrågan om hur detta skall förändras i grundlagen\r\nmåste väl ankomma på Justitiedepartementet och\r\nlandets justitieminister. Det är väl ändå\r\ndepartementet som har ansvar för lagstiftningen.</pre><pre>Anf. 62  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Självfallet har vi ansvar för\r\nlagstiftningen, och självfallet skall vi ta till oss de\r\ntankar som vi kanske inte alltid själva har tänkt från\r\nbörjan. Men Margareta Israelsson förenklar\r\nproblemet. En del av de förslag som har kommit\r\nfrån socialdemokraterna är sådana att de t.o.m. kan\r\nurholka skyddet för barnen. Detta är otroligt\r\nkomplicerat. Vi måste därför verkligen veta att vi ger\r\nbarnen ett ökat skydd, så att vi inte plötsligt efter en\r\nsnabb förändring upptäcker att vi i stället har\r\nförsämrat skyddet.</pre><pre>Sedan sätter jag ett stort frågetecken inför påståendet\r\natt Sverige är en stark handelspartner. Jag är också\r\nväl medveten om att svenska män inte är bättre än\r\nandra män när det gäller den här typen av handel.\r\nMen att Sverige skulle vara transitland för denna\r\nverksamhet har senare tiders undersökningar tack\r\noch lov visat att så inte är fallet.</pre><pre>Anf. 63  MARGARETA ISRAELSSON (s):</pre><pre>Fru talman! Nej, jag tror inte att Sverige är ett\r\ntransitland i dag. Men jag tror att Sverige kommer\r\natt bli det, om vi blir det enda land som fram till 1999\r\ntillåter innehav av barnpornografi, samtidigt som vi\r\nslår undan fötterna för polisen när det gäller att göra\r\nnågonting åt denna smutsiga hantering.</pre><pre>När jag i januari 1993 väckte min motion fick jag till\r\nsvar i denna kammare av Moderata samlingspartiets\r\nföreträdare att frågan höll på att utredas mycket\r\ngenomgripande på Justitiedepartementet och att vi\r\nskulle få frågan belyst. När svaret, som bestod av en\r\noch en halv sida text, kom följdes det av en debatt.\r\nMan sade då att frågan skulle börja utredas, att den\r\ntogs på största allvar och att man verkligen skulle ta\r\nitu med denna hantering. Då undrar jag: Varför\r\ngjorde man inte det från början? Varför bemöttes de\r\nmotioner som väcktes redan i januari 1993 med detta\r\ndröjsmål som gjorde att man hamnade utanför\r\nmöjligheten att genomföra en förändring av\r\ngrundlagen inom den tidsrymd som fanns?\r\nKunskapen om vilka tider som gällde måste ju ha\r\nfunnits på Justitiedepartementet.</pre><pre>Anf. 64  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Jag utgår ifrån att Margareta Israelsson\r\när medveten om att grundlagslagstiftning kräver\r\nväldigt mycket tid. Jag kan tillstå att vi i\r\ndepartementspromemorian kunde ha ägnat mer\r\ntrycksvärta åt att belysa problemen som motiverade\r\natt vi behöver gå vidare och göra djupare analyser.\r\nDå hade kanske en del av de missuppfattningar som\r\nhar uppkommit varit undanröjda. Men det är lätt att\r\nvara efterklok. Eftersom vi såg det som väsentligt att\r\ni promemorian redovisa de förslag som var\r\nframarbetade -- och vi har faktiskt framarbetat\r\nmånga förslag av betydelse till skydd för barnen --\r\nfann vi inga skäl att djupare redovisa varför vi inte\r\ndå kunde lägga fram ett förslag. Men i efterhand kan\r\njag se att vi själva hade sluppit väldigt mycket\r\nsmutskastning om vi hade varit tydligare på den\r\npunkten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på fråga 1993/94:513 om begränsning\r\nav antalet privatägda skjutvapen</pre><pre>Anf. 65  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Tage Påhlsson har frågat mig om\r\nregeringen har för avsikt att ta initiativ till en översyn\r\nav vapenlicenslagstiftningen med syfte att begränsa\r\nantalet privatägda skjutvapen i landet. Som\r\nbakgrund till sin fråga anför Tage Påhlsson att\r\nSverige tillhör de skjutvapentätaste länderna i\r\nvärlden med närmare två miljoner licensierade\r\nvapen. Vidare gör han gällande att det stjäls omkring\r\n20 000 vapen per år varav 12 000 privatägda. Tage\r\nPåhlsson påstår också att många vapen i privat ägo\r\nanvänds sparsamt, men eftersom licensen gäller på\r\nobestämd tid ''hänger även bössan kvar på väggen''.\r\nHan föreslår med hänsyn härtill att möjligheten att\r\ntidsbegränsa licensgivningen till förslagsvis fem år\r\nbör övervägas.</pre><pre>Det är riktigt att vi i Sverige har ungefär två miljoner\r\nregistrerade civila skjutvapen. En stor del av dessa\r\nutgörs emellertid av hagelgevär och andra typer av\r\njaktvapen som i de flesta andra länder inte är\r\nunderkastade krav på licens och därmed inte heller\r\nregistrerade. Att Sverige vid en jämförelse med\r\nandra länder kan framstå som vapentätt beror alltså\r\nsnarare på att vi har en internationellt sett sträng\r\nvapenlagstiftning än att vi skulle vara liberala på\r\ndetta område.</pre><pre>När det gäller antalet stulna vapen per år är Tage\r\nPåhlssons uppgifter helt felaktiga. År 1993 anmäldes\r\ntotalt 1 774 skjutvapen som stulna eller förkomna,\r\nalltså mindre än en tiondel av vad Tage Påhlsson\r\npåstår. Av det totala antalet utgjorde stulna civila\r\nvapen endast 450.</pre><pre>Detta innebär emellertid inte att det finns anledning\r\natt se mindre allvarligt på de vapenstölder som\r\nfaktiskt sker och den risk som finns att de stulna\r\nvapnen skall komma att användas vid brott. En av\r\nde åtgärder som på regeringens initiativ har\r\ngenomförts för att minska denna risk är den s.k.\r\nvapenamnestin. Denna ledde till att över 17 000\r\nvapen lämnades in till polisen under en\r\ntremånadersperiod förra året. Det kan antas att\r\ndessa utgjordes av både stulna vapen och sådana\r\nsom av något annat skäl innehades utan licens.</pre><pre>På förslag av regeringen har straffet för bl.a. olaga\r\nvapeninnehav skärpts genom att en särskild\r\nstraffskala införts för de grova brotten.</pre><pre>Regeringen har också tagit initiativ till en översyn av\r\nvapenlagen, bl.a. för att utröna om lagstiftningen i\r\nnågot avseende behöver ändras för att uppfylla EU:s\r\nminimikrav på detta område. Utgångspunkten för\r\növersynen är att vi skall behålla vår internationellt\r\nsett stränga vapenlagstiftning även vid ett inträde i\r\nEU. Ett betänkande med detta innehåll\r\nremissbehandlas för närvarande.</pre><pre>Enligt vår nuvarande vapenlag får ett vapentillstånd\r\ntidsbegränsas, om det med hänsyn till särskilda\r\nomständigheter kan förutses att behovet av vapnet\r\ninte kommer att bli varaktigt. Vidare kan ett\r\nvapentillstånd alltid återkallas om t.ex. något behov\r\nav vapnet inte längre föreligger eller om innehavaren\r\nvisat oaktsamhet med vapnet.</pre><pre>Att införa obligatorisk tidsbegränsning av alla\r\nvapentillstånd skulle medföra stora kostnader och\r\nbesvär såväl för det allmänna som för landets\r\nvapenägare. Jag kan inte finna detta motiverat.\r\nVapenägarna består till allra största delen av seriösa\r\njägare och sportskyttar som följer gällande regler\r\noch hanterar sina vapen på ett omdömesgillt sätt.\r\nTillgängliga resurser bör i stället användas för att\r\ningripa mot dem som missköter sig.</pre><pre>Avslutningsvis vill jag i detta sammanhang påpeka\r\natt vapenlagen också innehåller stränga\r\nbestämmelser om hur vapen skall förvaras. Dessa\r\nbestämmelser har skärpts relativt nyligen. Den som\r\nhänger bössan på väggen, för att använda Tage\r\nPåhlssons ord, får, om han inte vidtar ordentliga\r\nsäkerhetsåtgärder, räkna med risken att vapnet blir\r\nomhändertaget och licensen indragen.</pre><pre>Anf. 66  TAGE PÅHLSSON (c):</pre><pre>Fru talman! Jag får tacka justitieministern för svaret.\r\nDet var ett utförligt svar, vilket jag ser positivt på. Jag\r\nser att justitieministern delar min oro över\r\nutvecklingen.</pre><pre>Jag får beklaga om jag har kommit med en felaktig\r\nuppgift om antal stulna vapen. Jag har litat, vilket\r\njag kanske inte skulle ha gjort, på medierna. Både\r\nTV och tidningar har gått ut med uppgifter. Jag har\r\ninte kollat upp siffrorna, och nu har jag inte haft en\r\nchans eftersom jag fick det skrivna svaret för tio\r\nminuter sedan. Jag utgår från att justitieministern\r\nhar rätt och jag fel.</pre><pre>Icke desto mindre framgick det av de artiklar och\r\nTV-program som jag tagit del av att antalet stulna\r\nvapen ökar. Tendensen är ökande. Det är i alla fall\r\nnågonting som borde vara oroande -- jag hoppas att\r\nstatsrådet håller med mig.</pre><pre>Vapen används vid brott, och det är ju en sak. Men\r\nvapen används även i andra sammanhang, och det\r\nser jag är oroande. Vi börjar faktiskt komma i\r\nsamma situation som i USA, att det finns vapen,\r\näven skjutvapen, i skolorna. Det är skrämmande.\r\nDet tyder på att det finns för många vapen i svang.</pre><pre>Det skulle vara intressant att höra vad\r\njustitieministern tycker om följande: Är det helt\r\norealistiskt att tänka sig en tidsbegränsning av\r\nvapentillstånden? Kan man tänka sig någon annan\r\nmodell, om situationen förvärras? Det finns många\r\nsom har vapen på väggen. Man kan ha vapen på\r\nväggen bara man har slutstycket inlåst. Om än inte i\r\nmin bekantskapskrets, så finns det många i min nära\r\nkrets som har dem på det sättet. Jag skulle vilja höra\r\nvad statsrådet säger om möjligheten att se över det\r\nhela.</pre><pre>Anf. 67  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Jag beklagar, men även den ytterligare\r\nuppgift som Tage Påhlsson förde fram om att antalet\r\nstulna vapen -- om vi talar om vapen för vilka det\r\nfinns licens -- skulle öka är felaktig. De siffror som\r\njag nämnde för 1993 är lägre än på flera år.</pre><pre>Däremot har vi problem med illegala vapen, och det\r\när detta vi kanske skall koncentrera oss på. Som jag\r\nsade tidigare är merparten av dem som har licens\r\nseriösa jägare som förvarar sina vapen på ett bra\r\nsätt. Det vi måste lägga resurser på är att hindra att\r\nillegala vapen kommer in i Sverige och att jaga de\r\nillegala vapen som finns i Sverige. Det är oro\r\ndärvidlag som ligger bakom vårt försök att utöka\r\nsamarbetet bl.a. med Ryssland och de baltiska\r\nstaterna. Vi har tagit initiativ till att omorganisera en\r\ndel av den centrala polisiära verksamheten för att få\r\nen slagkraftigare enhet för att komma åt denna typ\r\nav illegal verksamhet. Det är där vi har problemen.\r\nDet är där vi behöver koncentrera våra resurser.</pre><pre>Anf. 68  TAGE PÅHLSSON (c):</pre><pre>Fru talman! Jag är litet förvånad över att\r\njustitieministern desavouerar alla uppgifter som\r\nmassmedierna har gått ut med. Jag kan som sagt\r\nbara beklaga att jag har litat på dem. Icke desto\r\nmindre stjäls det en hel del vapen. Jag håller med om\r\natt det är många illegala vapen i svang. De kommer\r\nfrån andra länder men det tillverkas också egna\r\nvapen i vårt land, det vet vi.</pre><pre>Hur skall vi komma till rätta med detta? Jag tror inte\r\natt man kan skaffa fram tillräckligt många poliser för\r\natt klara det. Skall vi inte kunna ta till åtminstone den\r\nmetod som vi har, nämligen licensgivning och litet\r\nstörre kontroll av licensgivningen för att den vägen\r\nbörja få ordning på vapeninnehav?</pre><pre>Vi talar nu om civila vapen. Vi vet också att det stjäls\r\nmycket militära vapen. Där är det, såvitt jag vet, ett\r\nmörkertal som man inte vill släppa ut.</pre><pre>Anf. 69  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Det är helt rätt att det har förekommit\r\nomfattande stölder av militära vapen, vilket har\r\nresulterat i att försvarsministern har tagit initiativ till\r\nväsentliga förändringar för att skapa säkrare\r\nförvaring av militära vapen. Det senaste årets\r\nerfarenheter tyder på att de åtgärder som har\r\nvidtagits har gett goda effekter.</pre><pre>Anf. 70  TAGE PÅHLSSON (c):</pre><pre>Fru talman! Det låter väldigt bra.</pre><pre>Jag skulle avslutningsvis vilja säga att jag tycker att\r\ndet är bra med skärpt straff för olaga vapeninnehav.\r\nDet är bra att man inom regeringen har tagit initiativ\r\ntill översyn av vapenlagen. Det var bra med\r\nvapenamnesti, det är ingen tvekan om det. Det\r\nfördes in över 17 000 vapen som var olicensierade,\r\nen del av dem kanske stulna.</pre><pre>Nuvarande vapenlagen ger, som också framgår av\r\nsvaret, möjlighet till tidsbegränsat vapentillstånd i\r\nsärskilda fall, som det heter. Hur ofta används den\r\nmöjligheten?</pre><pre>Anf. 71  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Jag kan faktiskt inte ange någon siffra\r\neller någon procentsats, men det är i en klar\r\nminoritet av fallen som tidsbegränsad licens ges.</pre><pre>Anf. 72  TAGE PÅHLSSON (c):</pre><pre>Fru talman! Det är uppenbart att det där finns en\r\nliten öppning. Man skulle i någon mån kunna\r\nskärpa sig och utnyttja den möjligheten litet oftare\r\nför att den vägen försöka begränsa det fria\r\nvapenflödet.</pre><pre>Anf. 73  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Då gäller det att vara observant så att\r\nman inte ser detta med tidsbegränsad licens som en\r\nprövotid. Min uppfattning är att man skall vara\r\nmycket restriktiv när det gäller att bevilja licens men\r\natt man, precis som jag sade i mitt svar, skall\r\nanvända det tidsbegränsade tillståndet då man kan\r\nförutse att behovet av vapnet inte kommer att bli\r\nvaraktigt. Men man får vara försiktig så att man inte\r\nvänder på det och tar till tidsbegränsning för att se\r\nhur det går.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på fråga 1993/94:493 om\r\nregionalpolitiskt stöd till Västervik</pre><pre>Anf. 74  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Krister Örnfjäder har frågat mig om jag\r\nkan lämna ett svar när en ansökan från Västerviks\r\nkommun om att få ingå i stödområdet skall\r\nbehandlas.</pre><pre>De senaste årens mycket besvärliga\r\narbetsmarknadssituation i de flesta delar av vårt land\r\nhar bl.a. lett till att en rad kommuner gjort\r\nframställningar om att få bli tillfälligt inplacerade i\r\nstödområde. Motiven för att tillfälligt placera in\r\nytterligare områden i stödområden är också för\r\nnärvarande starka. Jag avser att föreslå regeringen\r\natt pröva dessa framställningar i ett sammanhang.\r\nVid en sådan prövning görs en omfattande analys av\r\nsituationen inte bara i de direkt berörda\r\nkommunerna utan även i övriga kommuner. En\r\nanalys och prövning av detta slag pågår för\r\nnärvarande inom regeringskansliet, och beslut om\r\ntillfälliga inplaceringar i stödområde kan väntas\r\nunder våren.</pre><pre>Anf. 75  KRISTER ÖRNFJÄDER (s):</pre><pre>Fru talman! Jag vill tacka arbetsmarknadsministern\r\nför svaret. Jag är naturligtvis medveten om att det\r\nfinns problem i många kommuner. För Västerviks\r\ndel är det enligt min åsikt nödvändigt att vi får del av\r\ndet regionalpolitiska stödet. Västerviks kommun och\r\nKalmar läns länsstyrelse har gjort samma\r\nbedömning.</pre><pre>I april förra året beslutade regeringen att Högsby,\r\nHultsfreds, Vimmerby och Valdemarsviks\r\nkommuner skulle få ingå i det tillfälliga\r\nstödområdet. Det tycker jag var ett mycket bra beslut\r\noch har fått många positiva effekter i de berörda\r\nkommunerna.</pre><pre>För Västerviks kommuns del innebär det att\r\nVästervik i princip blir omringad av kommuner som\r\nhar regionalpolitiskt stöd. Detta tillsammans med\r\nden allmänna situationen på arbetsmarknaden har\r\ninte gjort situationen lättare för de boende i\r\nVästerviks kommun. Med tanke på vår situation i\r\njämförelse med andra kommuner vill jag påstå att vi\r\när i minst samma behov av den här typen av stöd.\r\nJag tycker att det är nödvändigt att beslutet fattas\r\nsnart. Det lär det väl göras, av svaret att döma. Det\r\nstår ''under våren'', så det kan inte vara så lång tid\r\nkvar. Jag hoppas att det innebär ett positivt besked\r\nför Västerviks kommun.</pre><pre>Anf. 76  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Arbetsmarknadsutskottet har i dag\r\njusterat ett betänkande om regionalpolitiken.\r\nBetänkandet är på väg till kammaren. Seden är den\r\natt riksdagen först beslutar om ordinarie\r\nstödområden ett och två, därefter fattar regeringen\r\nbeslut om tillfälliga stödområden.</pre><pre>Om bl.a. samordningen sker i tid bör beslutet vara\r\nfattat efter det att riksdagen fattat sitt beslut. Nu på\r\nmåndag kommer jag att få en föredragning om\r\ntillståndet i landets samtliga kommuner.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på fråga 1993/94:520 om\r\ngymnasieutbildningen för invandrarungdomar</pre><pre>Anf. 77  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Margitta Edgren har frågat mig om\r\ninvandrarungdomar har rätt till plats på ett nationellt\r\nprogram, när de kommit till Sverige i åldern 16--20\r\når och avslutat det individuella programmet i\r\ngymnasieskolan efter det att de uppnått en ålder över\r\n20 år.</pre><pre>Enligt skollagens 5 kap. 1 § är gymnasieskolan\r\navsedd att påbörjas av ungdomar efter avslutad\r\ngrundskoleutbildning eller motsvarande fram t.o.m.\r\nmed det första kalenderhalvår som de fyller tjugo år.\r\nEn elev som har avslutat ett individuellt program har\r\nrätt att sedan påbörja ett nationellt eller\r\nspecialutformat program innan de passerar\r\nåldersgränsen.</pre><pre>Skollagens föreskrifter gäller alla ungdomar.\r\nÅldersgränsen gäller således inte enbart\r\ninvandrarungdomar. Även för ungdomar som på\r\ngrund av inlärningssvårigheter, dålig\r\nstudiemotivation eller sociala problem halkat efter i\r\ngrund- eller gymnasieskolan kan åldersregeln\r\nmedföra problem, om de inte påbörjat studier vid ett\r\ngymnasieprogram före 20 år, alternativt om de redan\r\nfått en gymnasieutbildning.</pre><pre>Det finns dock inget som hindrar att man i den plan\r\nsom skall utarbetas för varje elev som går ett\r\nindividuellt eller specialutformat program\r\ninkluderar delar av eller ett helt nationellt program\r\ninom kommunen. Eleven har sedan, oavsett ålder,\r\nrätt att fullfölja den planen. Jag vill snarare påstå att\r\ndet är både naturligt och lämpligt, eftersom det för\r\nfortsatta studier och/eller arbete är viktigt att ha de\r\nkunskaper gymnasieskolan skall ge. De insatser som\r\ngörs inom ramen för det individuella programmet\r\nför dessa elever bör syfta till att eleven sedan går en\r\nutbildning inom ett nationellt eller ett\r\nspecialutformat program i gymnasieskolan. Detta\r\nhar framgått av tidigare propositioner.</pre><pre>Om den plan som läggs upp inte innebär att eleven\r\nskall läsa delar av eller ett helt nationellt program\r\noch eleven efter det att planen fullföljts är äldre än\r\n20 år, är eleven inte behörig att börja ett nationellt\r\nprogram i gymnasieskolan.</pre><pre>De elever som passerat 20-årsgränsen har möjlighet\r\natt studera på komvux. Enligt skollagen skall\r\ngymnasial vuxenutbildning ge vuxna kunskaper och\r\nfärdigheter motsvarande de som ungdomar kan få\r\ngenom gymnasieskolan. Kommunerna skall sträva\r\nefter att erbjuda utbildning som svarar mot\r\nefterfrågan och behov, vilket också framgår av\r\nskollagen.</pre><pre>Anf. 78  MARGITTA EDGREN (fp):</pre><pre>Fru talman! Jag tackar för svaret, som jag tycker var\r\nmycket bra och fylligt. Jag skall vidarebefordra det\r\ntill dem som frågat mig, nämligen Baldersskolan i\r\nUppsala, som jag skrev i min fråga. På den skolan\r\nhade man inte kunnat få något svar från Skolverket.\r\nInte heller jag har kunnat få något svar från\r\nSkolverket. Skolverkets jurist har t.o.m. funderat\r\növer frågan utan att komma fram till något svar. Men\r\nnu har jag fått ett svar på hur det skulle kunna gå till.</pre><pre>Förespeglad situation gäller alltså begåvade\r\nungdomar, som har en grundutbildning i sitt\r\nhemland. De är alltså inte automatiskt struliga,\r\nanalfabeter eller utan förutsättningar. Man skall\r\nalltså till dem kunna säga: Om skolan gör en plan\r\ninför starten av det individuella programmet,\r\noberoende av hur långt det beräknas vara -- det kan\r\nju vara två tre eller fyra år -- av vilken det framgår\r\natt eleven ämnar fortsätta på ett nationellt program,\r\nså kan eleven få göra det även efter 20 års ålder. Det\r\när ett mycket bra svar. Jag tror att man på\r\nBaldersskolan i Uppsala blir mycket glad över detta\r\nbesked.</pre><pre>Jag har också en fråga som kanske ligger något\r\nutanför huvudfrågan. Frågan gäller hur eleverna\r\nskall kunna finansiera studierna. Har Beatrice Ask\r\nnågon uppfattning om det. Kan dessa elever\r\nfinansiera sina studier på samma sätt som andra\r\nvuxna, dvs. via CNS:s möjligheter till bidrag och\r\nstudielån? Jag vet att denna fråga inte är förberedd,\r\nmen om statsrådet har möjlighet att ge mig ett svar\r\näven på denna fråga kan jag svara Baldersskolan\r\nmer utförligt.</pre><pre>Anf. 79  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Låt mig först konstatera att man inte bör\r\nbli förvånad över att man i skolan tycker att det är\r\nsvårt att känna till alla svar. Det har ju skett så många\r\nförändringar. Det är dock något mer förvånande att\r\ndet är så svårt att få information från myndigheter.</pre><pre>Det framgick av riksdagens behandling av\r\ngymnasiepropositionen att avsikten med de\r\nindividuella programmen var att slussa ungdomar in\r\ni nationella program. Då är det mycket naturligt att\r\nman i den plan som upprättas redan inledningsvis\r\nkonstaterar avsikten, i syfte att redan från början få\r\nså mycket samarbete som möjligt mellan det\r\nindividuella programmet och den tänkta\r\nutbildningen. Jag vill gärna peka på den\r\nmöjligheten.</pre><pre>Jag är däremot försiktig, som framgår av svaret, när\r\ndet gäller att öka rättigheten för en viss kategori. Det\r\när nämligen precis som jag säger, det är inte bara\r\ninvandrarungdomar eller flyktingar i den här åldern\r\nsom hamnar i en denna situation, utan det gör även\r\nmånga andra. Ökad rättighet för viss kategori skulle\r\nkunna få mycket vittgående konsekvenser, som\r\nmåste analyseras mycket noga. För de elever som vi\r\ntalar om, som fortsätter inom komvux, eller som\r\nfortsätter enligt den plan som upprättats enligt det\r\nindividuella programmet, gäller naturligtvis\r\nordinarie regler för studiemedel. Jag kan i vart fall\r\ninte tänka mig något annat. Men jag har inte haft\r\nmöjlighet att kontrollera det. Så länge man går sin\r\ngymnasieutbildning måste ju de nuvarande reglerna\r\ngälla. Om det inte skulle vara på det sättet får vi väl\r\nta itu med den frågan.</pre><pre>Anf. 80  MARGITTA EDGREN (fp):</pre><pre>Fru talman! Tack för detta tillägg, Beatrice Ask. Jag\r\nskall vidarebefordra det.</pre><pre>Det är ju så, vilket senast framgår av en ny bok om\r\nnationalekonomi på CSN:s förlag, skriven av två\r\ndocenter vid Lunds universitet, att vår oförmåga att\r\nta tillvara invandrare och flyktingar som en resurs,\r\nvår oförmåga att ta till vara deras kapacitet och\r\nkunskap, är illavarslande. Detta skulle då kunna\r\nvara ett sätt att på ett litet smidigare sätt lotsa in dem\r\ni det svenska samhället. Tryggheten i lärosituationen\r\nökar ju om eleverna kan fortsätta inom den skolform\r\nsom de påbörjat under de första individuella åren,\r\nför att sedan fullfölja studierna. På så sätt kan de\r\näven fungera bättre i det svenska samhället.</pre><pre>Självfallet bör man vara litet varsam med vad man\r\nlovar; det förstår jag också. Men det är dock mer\r\novanligt att svenska ungdomar, efter en\r\ngenomgången grundskola, måste tillbringa två eller\r\ntre år på ett individuellt program, för att sedan\r\nslussas in på det nationella programmet. Det vanliga\r\när ju att de tillbringar högst ett år på ett individuellt\r\nprogram. Därmed kan kanske 20-årsgränsen vara\r\nmer befogad och viktig att hålla fast vid.</pre><pre>Anf. 81  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! De elever som behöver gå fyra år, eller\r\ni alla fall ganska lång tid, i ett individuellt program\r\när i allmänhet elever som har mycket kort utbildning\r\ni hemlandet. De kan t.o.m. vara analfabeter.</pre><pre>När vi nu diskuterar detta bör vi påminna oss om att\r\ni den utvecklingsplan som regeringen har lagt på\r\nriksdagens bord, vilken skall diskuteras den 2 juni,\r\nfinns en punkt som handlar om invandrarelever och\r\ndet svenska språket. Det är många elever med\r\ninvandrarbakgrund som är födda i Sverige, och som\r\ngått i grundskolan i Sverige, men som ändå har så\r\ngrunda kunskaper i det svenska språket att de inte\r\nklarar en gymnasieutbildning. Det är inte så få\r\ninvandrarelever i vissa statsdelar och områden runt\r\nom i Sverige som måste gå ett individuellt program\r\nför att klara det. Vi måste ta itu med den frågan från\r\ngrunden. Det är precis det som regeringen har\r\naviserat att den skall göra, med början i höst.</pre><pre>Anf. 82  MARGITTA EDGREN (fp):</pre><pre>Fru talman! Jag vill avsluta med att än en gång tacka\r\nför svaret. Jag tycker att utvecklingsplanen är\r\nmycket hoppfull även för dessa barn.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på fråga 1993/94:484 om\r\nsjukgymnasters fria etableringsrätt</pre><pre>Anf. 83  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Göte Jonsson har frågat mig vilka\r\nåtgärder jag är beredd att vidta med anledning av de\r\nproblem som framkommit för de sjukgymnaster\r\nsom vill starta verksamhet i egen regi.</pre><pre>Enligt Göte Jonsson har det varit svårt för\r\nsjukgymnasten att få ett förhandsbesked från\r\nsjukvårdshuvudmannen om han eller hon uppfyller\r\nlagens krav för att få ersättning för utförd\r\nbehandling. Ett annat problem är -- enligt Göte\r\nJonsson -- långa väntetider för utbetalning av\r\nersättning för utförda behandlingar.</pre><pre>Enligt 11 § lagen om ersättning för sjukgymnastik\r\nskall den som avser att bedriva verksamhet mot\r\nersättning enligt denna lag anmäla sin avsikt till\r\nlandstinget och försäkringskassan senast sex\r\nmånader innan verksamheten påbörjas. Denna\r\nanmälningsskyldighet är nödvändig för att\r\nlandstinget skall kunna fullgöra sitt\r\nplaneringsansvar enligt hälso- och sjukvårdslagen.\r\nDäremot finns inget krav på att landstinget skall\r\ngodkänna sjukgymnastens etablering.</pre><pre>Skälet till att det inte finns något sådant krav är att\r\ndet fr.o.m. den 1 januari i år råder fri anslutning för\r\nsjukgymnaster till det offentligt finansierade\r\nersättningssystemet, dock inom vissa givna ramar.\r\nDe krav som ställs på en sjukgymnast för att han --\r\neller hon -- skall ha rätt att uppbära ersättning från\r\nlandstinget för utförda åtgärder finns angivna i\r\nnämnda lag. Det är således lagen som reglerar vem\r\nsom skall kunna bedriva en verksamhet och inte --\r\nsom tidigare ofta var fallet -- landstinget.</pre><pre>I den nyss nämnda paragrafen i lagen om ersättning\r\nför sjukgymnastik anges att sjukgymnasten skall\r\nsamråda med landstinget om sin kommande\r\nverksamhet. Hur detta samråd skall ske anges dock\r\ninte. Det torde dock vara lämpligt att samråd sker\r\nantingen i samband med att sjukgymnastens\r\nanmälan om verksamhet inkommit till landstinget\r\neller så snart därefter som det är praktiskt möjligt.</pre><pre>Samrådsförfarandet bör bl.a. syfta till att -- i\r\ntveksamma fall -- klargöra om den person anmälan\r\navser är berättigad att uppbära sjukvårdsersättning\r\neller inte.</pre><pre>I lagen finns inte angivet bestämmelser om när\r\nutbetalning av sjukgymnastikersättning skall ske.\r\nRegeringen har inte ansett detta nödvändigt utan\r\nförutsatt att utbetalning sker så snart insända\r\nräkningar från vårdgivarna granskats och godkänts\r\nav försäkringskassan. Om det emellertid visar sig att\r\nlandsting och försäkringskassor inte sköter\r\nutbetalningarna på ett bra sätt är jag inte främmande\r\nför att pröva möjligheterna att reglera detta i lagen.</pre><pre>Anf. 84  GÖTE JONSSON (m):</pre><pre>Fru talman! Jag ber att få tacka statsrådet för svaret,\r\ninte minst för de sista orden i detta, där statsrådet\r\nfaktiskt öppnar möjligheten att, om det inte\r\nfungerar, lagreglera så att tryggheten för de privata\r\nsjukgymnasterna kommer att bli i enlighet med\r\ntankegångerna i propositionen.</pre><pre>Jag är medveten om att det i propositionen och i\r\nriksdagsbeslutet var mycket svårt att ingående\r\nkonkretisera olika frågeställningar. Tankarna i\r\npropositionen och bakom riksdagsbeslutet bygger i\r\nstor utsträckning på ett förtroende för\r\nsjukvårdshuvudmannens sätt att hantera dessa\r\nfrågor inom ramen för den fria etableringen. Det har\r\nemellertid nu visat sig att det i vissa fall -- jag skall\r\ninte säga att det gäller generellt -- är mycket svårt för\r\nen enskild sjukgymnast som vill etablera sig att få till\r\nstånd ett vettigt samtal med respektive\r\nsjukvårdshuvudman.</pre><pre>Låt mig t.ex. peka på sådana fall där vederbörande\r\nsjukgymnast är osäker på om han eller hon uppfyller\r\nde krav som lagen ställer. Det blir\r\nsjukvårdshuvudmannen som i anslutning till att\r\nvederbörande skall ha betalt gör bedömningen om\r\nsjukgymnasten uppfyller kraven eller inte. Jag tycker\r\natt det då är ganska rimligt att vederbörande\r\nsjukgymnast får ett besked i förväg huruvida\r\nvederbörande sjukvårdshuvudman anser att denne\r\nuppfyller kraven.</pre><pre>Men vissa sjukvårdshuvudmän säger då: Du får\r\ninget förhandsbesked. Först när du har kastat ut\r\npengar på etablering och fått vissa kunder kommer\r\nvi att pröva om du är betalningsberättigad eller inte.</pre><pre>Jag menar att detta är ett alldeles orimligt förfarande.\r\nSå skall man inte hantera det samråd som statsrådet\r\nefterlyser. Jag tycker att det finns anledning att\r\nverkligen ta upp en diskussion med\r\nsjukvårdshuvudmännen på denna punkt.\r\nDetsamma gäller betalningsrutinerna, som inte\r\nheller de är reglerade i lag. Det är också ganska klart\r\natt så inte skall vara fallet, men även i det avseendet\r\nförsöker nu i varje fall vissa sjukvårdshuvudmän att\r\ndra ut på betalningstider, vilket gör att det blir svårt\r\nför sjukgymnasterna att inledningsvis finansiera sin\r\nverksamhet.</pre><pre>Jag skulle vilja fråga om statsrådet är beredd att ta\r\nupp diskussioner med Landstingsförbundet om\r\ndessa frågor.</pre><pre>Anf. 85  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Vad gäller själva lagstiftningen är det\r\nförstås en ambition att slippa detaljreglera alltför\r\nmycket. Varken Göte Jonsson, jag eller, förmodar\r\njag, någon annan i kammaren önskar en lagbok som\r\när två eller tre gånger så tjock som den nuvarande.\r\nFörhoppningen är förstås att man skall kunna klara\r\nproblemen med en inte alltför detaljerad lagstiftning.\r\nOm det däremot dyker upp problem, kan man\r\nnaturligtvis tvingas bli mycket konkret eller\r\ndetaljerad i lagstiftningen.</pre><pre>Det förfarande som Göte Jonsson nu beskriver, där\r\ndet i vissa fall skulle ha varit svårt att få besked och\r\ndär man får vänta mycket länge, är förstås inte\r\ntillfredsställande. Det är alldeles uppenbart att den\r\nenskilde behöver få veta om han eller hon uppfyller\r\nvillkoren. Vi har i och för sig i lagstiftningen angett\r\nvilka villkor som gäller. I normalfallet bör det inte\r\nvara någon större svårighet att reda ut om personen\r\ni fråga har rätt utbildning och rätt praktik bakom sig\r\noch därmed enligt lagstiftningen är berättigad till\r\nersättning. Men om det blir problem, får man ta upp\r\ndet hela igen.</pre><pre>Något som är angeläget att påpeka är att landstinget i\r\ndet här avseendet fungerar som myndighet. Det skall\r\nhelt enkelt tillämpa lagen i så nära överensstämmelse\r\nmed lagstiftarens avsikt som möjligt.</pre><pre>Vad till sist gäller frågan om jag är beredd att ta upp\r\nfrågan med Landstingsförbundet kan jag bara\r\nmeddela Göte Jonsson att jag redan har gjort det.</pre><pre>Anf. 86  GÖTE JONSSON (m):</pre><pre>Fru talman! Jag tackar för det. Vi för bara hoppas\r\natt det ger effekt.</pre><pre>Jag delar statsrådets uppfattning att vi inte skall ha\r\nstora lagvolymer och en mängd detaljlagar, men\r\ndetta förutsätter att landstingen visar respekt för\r\nlagen. Landstingen har i dessa sammanhang en\r\nmycket stor makt.</pre><pre>Det finns vidare en brist på tradition i synen på\r\nalternativ privat verksamhet inom sjukvården. Låt\r\nmig i detta sammanhang ta försäkringskassorna som\r\nexempel. I fall där en privat sjukgymnast skall ha\r\nrehabiliteringssamtal med försäkringskassan är det\r\nmycket svårt för vederbörande att få ut någon\r\nersättning för detta. Från försäkringskassans sida\r\nframhåller man att landstingen aldrig har begärt\r\nsådan ersättning. Detta visar hur okunnig man\r\nfaktiskt är om hur privat verksamhet måste drivas\r\nför att finansieras effektivt.</pre><pre>Jag skulle vilja uppmana statsrådet att ta upp och\r\nbehandla dessa frågor i anslutning till problemet om\r\nde nya taxesättningarna för sjukgymnaster, där\r\nockså läkarna är med i bilden. Det faktum att\r\nlandstingen inte har tagit ut ersättning har ju inte\r\ninneburit att landstingen inte har haft kostnader för\r\nrehabiliteringssamtalen. En privat sjukgymnast som\r\nhar motsvarande kostnad har dock ingen\r\nskatteintäkt utan måste givetvis kunna få ut\r\nersättning för den prestation som han eller hon utför\r\ngenom detta samtal.</pre><pre>Anf. 87  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Med anledning av det allra sista vill jag\r\nsäga att det är klart att vi på en mängd punkter\r\nbehöver bli duktigare på att se till att det blir en riktig\r\noch rejäl konkurrensneutralitet inom den\r\nverksamhet som finansieras med offentliga pengar\r\nmen utförs ibland i offentlig regi och ibland i egen\r\nregi.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Svar på fråga 1993/94:485 om\r\nFöräldraföreningen Plötslig spädbarnsdöd</pre><pre>Anf. 88  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Chatrine Pålsson har frågat mig om\r\nFöreningen Plötslig spädbarnsdöd kommer att få\r\nbidrag till sin verksamhet för nästkommande år.</pre><pre>Föreningen har under ett antal år erhållit medel från\r\nAllmänna arvsfonden för utvecklings- och\r\ninformationsinsatser. Under åren 1989 till 1993 har\r\nföreningen således fått sammanlagt 1,3 miljoner\r\nkronor för detta syfte.</pre><pre>Socialutskottet har i sitt betänkande om socialpolitik\r\n(1993/94:SoU20) behandlat en motion där en\r\növersyn begärs av nuvarande regler för statsbidrag\r\nsom skulle göra det möjligt för Föräldraföreningen\r\nPlötslig spädbarnsdöd att erhålla statsbidrag för\r\nverksamheten.</pre><pre>Utskottet framhåller att föreningen har en angelägen\r\nverksamhet men att föreningen inte kan erhålla stöd\r\nur anslaget för Bidrag till handikapporganisationer.\r\nEnligt utskottet bör regeringen överväga om\r\norganisationen kan erhålla statligt stöd från annat\r\nanslag.</pre><pre>Jag anser i likhet med utskottet att Föreningen\r\nPlötslig spädbarnsdöd bedriver en angelägen\r\nverksamhet. I avvaktan på den översyn av\r\nbestämmelserna för statsbidrag till organisationer\r\nsom för närvarande pågår inom regeringskansliet är\r\njag beredd att i positiv anda pröva om någon form av\r\nstöd kan utges till föreningen under det kommande\r\nbudgetåret.</pre><pre>Anf. 89  CHATRINE PÅLSSON (kds):</pre><pre>Fru talman! Jag vill tacka sjukvårdsministern för ett,\r\nsom jag finner det, positivt svar. Tyvärr går varje år\r\nungefär 120 till synes friska barn bort i en oförklarlig\r\ndöd. Föräldraföreningen Plötslig spädbarnsdöd\r\nbildades 1986 och har, som jag, socialutskottet och\r\näven sjukvårdsministern insett, en oerhört viktig\r\nuppgift. Den arbetar både med vad vi brukar kalla\r\nsekundärprevention för familjer som har förlorat ett\r\nbarn och med spridning av information om plötslig\r\nspädbarnsdöd till barnavårdscentraler, föräldrar,\r\nBB-avdelningar osv. I en skrift som alldeles nyligen\r\nhar delats ut visas hur man kan förebygga sådana\r\nfall.</pre><pre>Situationen är nu sådan att föreningen inte kan\r\nfortsätta att arbeta helt utan medelstillskott.\r\nSjälvfallet har olika verksamheter olika\r\nkompetensområden. Det väsentliga för föreningen\r\när nu att få hjälp, inte i första hand varifrån hjälpen\r\nkommer. Eftersom föreningen nu är i en akut\r\nsituation, blir min raka fråga vad man skall göra för\r\natt komma till rätta med denna.</pre><pre>Anf. 90  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Som jag antyder i slutet på svaret avser\r\nvi på Socialdepartementet att i positiv anda pröva\r\nfrågan om man kan ge stöd redan innan den här\r\növersynen är klar. Jag syftar då på det kommande\r\nbudgetåret, och det dröjer ju inte så länge innan det\r\nbörjar.</pre><pre>Anf. 91  CHATRINE PÅLSSON (kds):</pre><pre>Fru talman! Det är mycket bra att få det beskedet.\r\nJag kan kanske passa på att fråga om\r\nsjukvårdsministern anser att detta är en fråga för\r\nFolkhälsoinstitutet eller en fråga för Socialstyrelsen\r\noch regeringen.</pre><pre>Anf. 92  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Ingenting hindrar förstås Chatrine\r\nPålsson att ställa den frågan. Jag är dock inte\r\nberedd att för dagen svara på vilket sätt det\r\nkommer att ordnas rent praktiskt. Det viktiga är väl\r\natt vi ordnar detta trots att vi ännu inte kan ändra\r\nde regler som riksdagen har ställt upp för\r\nhandikapporganisationer, som Chatrine Pålsson\r\nvar inne på i sitt första inlägg.</pre><pre>Anf. 93  CHATRINE PÅLSSON (kds):</pre><pre>Fru talman! Jag har en stor tilltro till\r\nsjukvårdsministern. Jag tackar för det positiva och\r\nbetryggande svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 §  Svar på fråga 1993/94:499 om\r\nefterlevandeskydd för barn som studerar\r\nutomlands</pre><pre>Anf. 94  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Lennart Rohdin har frågat mig om\r\nregeringen ämnar vidta någon åtgärd för att ändra\r\nreglerna för efterlevandeskydd i form av\r\nbarnpension för barn som studerar utomlands.</pre><pre>För att ett barn skall ha rätt till efterlevandepension\r\ni form av barnpension från folkpensioneringen\r\nefter 18 års ålder krävs generellt att barnet bedriver\r\nstudier som ger rätt till förlängt barnbidrag enligt\r\nlagen (1986:378) om förlängt barnbidrag eller\r\nstudiehjälp enligt 3 kap. studiestödslagen\r\n(1973:349). Som huvudregel gäller dessutom, enligt\r\n5 kapitlet 1 § lagen (1962:381) om allmän\r\nförsäkring, att man skall vara bosatt i Sverige för att\r\nfå rätt till efterlevandepension.</pre><pre>Enligt sistnämnda lag kan dock barnpension från\r\nfolkpensioneringen utbetalas till en svensk\r\nmedborgare som är bosatt utomlands.\r\nUtbetalningen av folkpension sker då i förhållande\r\ntill det antal år för vilka den avlidne föräldern\r\ntillgodoräknats pensionspoäng till ATP.</pre><pre>Förlängt barnbidrag ges för elever som bedriver\r\nstudier på grundskolenivå och utbetalas med\r\nbörjan kvartalet efter det eleven fyllt 16 år.\r\nMöjligheten att få förlängt barnbidrag för en\r\nutomlands bosatt elev är begränsad till\r\nundervisning som sker med svenskt statsbidrag och\r\ndär barnet är medföljande till den som är utsänd i\r\nstatlig tjänst eller utsänd av svenska kyrkan eller\r\nannat trossamfund eller för svensk ideell\r\norganisation som bedriver biståndsverksamhet. I\r\noch för sig finns ingen övre åldersgräns för förlängt\r\nbarnbidrag, men för de ovan uppräknade\r\ngrupperna, bortsett från utsända i statlig tjänst,\r\ngäller en längsta tid av tre år för förlängt barnbidrag\r\nutomlands. I samband med utsändning i statlig\r\ntjänst finns inte treårsgränsen eftersom barnet i\r\nbarnbidragshänseende betraktas som bosatt i\r\nSverige.</pre><pre>Studiehjälp ges längst t.o.m. det första halvåret det\r\når barnet fyller 20 år och är avsett för studier efter\r\ngrundskolenivån. Studiehjälpen kan ges till svensk\r\nelev som studerar utomlands om utbildningen inte\r\nfinns att få i Sverige. En förutsättning är dock att\r\neleven varit bosatt i Sverige i minst två år innan\r\nutlandsstudierna påbörjas. Studier i de nordiska\r\nländernas skolor kan ändå ge rätt till studiehjälp om\r\nskolorna står under statlig tillsyn.</pre><pre>Inom EES-området är EES-avtalet tillämpligt på\r\nbarnpension om den avlidne omfattades av EES-\r\nreglerna.</pre><pre>Utanför EES-området är däremot möjligheterna\r\natt bedriva t.ex. gymnasiestudier med bibehållen\r\nförlängd barnpension mycket begränsade. En\r\nutvidgning av rätten till förlängd barnpension\r\nkräver lagändring.</pre><pre>Riksdagen har tidigare uttalat att möjligheten till\r\nbarnpension bör ses över i de fall där den avlidne\r\nföräldern varken har arbetat eller varit bosatt i\r\nSverige. Riksdagen har givit regeringen detta till\r\nkänna.</pre><pre>Med tanke på den tilltagande internationalisering\r\nsom sker och de värden som kan tillföras elever som\r\nstuderar utomlands har regeringen för avsikt att i\r\nsamband med denna översyn även pröva frågan om\r\nbehovet av att utöka rätten till förlängd\r\nbarnpension vid studier utomlands.</pre><pre>Anf. 95  LENNART ROHDIN (fp):</pre><pre>Fru talman! Jag tackar statsrådet Könberg för\r\nsvaret. Jag är mycket nöjd. Jag utgår ifrån att de\r\nkonsekvenser av den här konstruktionen som jag\r\nbeskrivit i min fråga inte har varit avsiktliga. De är\r\nsnarare resultatet av den förändrade verklighet vi\r\nlever i med en ökande internationalisering. Det\r\nantyder också svaret.</pre><pre>Det är förmodligen inte heller särskilt många\r\nindivider som har drabbats av detta ännu. Men det\r\nriskerar rimligtvis att bli fler och fler.</pre><pre>Det är bra att frågan ses över. Jag hoppas att det\r\nsker snabbt, åtminstone i det här avseendet. Det\r\nhandlar om ett par års studier utomlands under ett\r\npar år av en ung människas liv. De är snabbt\r\npasserade. För de människor som det handlar om\r\nunder de närmaste åren är det viktigt att vi snabbt\r\nkommer till ett resultat i den här frågan.</pre><pre>Anf. 96  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Vi är överens om att man behöver se\r\növer frågan och pröva den. Den har ju en intim\r\nkoppling till frågan om rätten till förlängt\r\nbarnbidrag respektive studiehjälp. Det framgick\r\nockså av mitt svar där jag redogjorde för reglerna.\r\nFrågan kommer att prövas. Jag vill inte säga något\r\nom hastigheten i dag med tanke på de många frågor\r\nsom ligger på socialförsäkringsenheten.</pre><pre>Anf. 97  LENNART ROHDIN (fp):</pre><pre>Fru talman! Liksom föregående talare har jag ett\r\nstort förtroende för statsrådets möjligheter att se\r\ntill att det blir bra resultat.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 §  Svar på fråga 1993/94:507 om framtagning\r\nav mindre skadliga tobaksprodukter</pre><pre>Anf. 98  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Nils Nordh har frågat mig om\r\nregeringen har haft överläggningar med\r\ntobaksindustrin för att påtala dess ansvar för att\r\nutveckla mindre skadliga tobaksprodukter.</pre><pre>Det har i olika sammanhang framkommit att det\r\nfinns en oro för att förändringarna i tobakslagen\r\nvad gäller produktkontrollen skulle uppfattas som\r\nen signal till tobaksindustrin att de inte själva\r\nbehöver ta något ansvar för sina produkter, och inte\r\nheller utveckla mindre skadliga tobaksprodukter.\r\nSjälvfallet är det inte på det sättet. Regeringen kan\r\nmed stöd av den nya lagen uppmana industrin att\r\ntill Socialstyrelsen sända in de uppgifter styrelsen\r\nbehöver för att bedöma produkternas\r\nhälsovådlighet.</pre><pre>Socialstyrelsen planerar för närvarande ett särskilt\r\nprojekt för tobakskontroll. Styrelsen överväger i\r\ndetta sammanhang också en utökad dialog med\r\ntobaksindustrin. Det är då naturligt att frågan om\r\nindustrins ansvar att utveckla mindre hälsovådliga\r\ntobaksprodukter tas upp. Jag utgår ifrån att\r\ntobaksindustrins ansvar kommer att\r\nuppmärksammas i Socialstyrelsens arbete.</pre><pre>Men man skall inte tro att endast en utökad och\r\nförbättrad dialog med tobaksindustrin kommer att\r\nleda till ett minskat tobaksbruk och mindre\r\nskadeverkningar av tobaksprodukter.</pre><pre>Det är av största vikt att arbetet för ett minskat\r\ntobaksbruk fortsätter på alla sätt. Ingen skall\r\nbehöva utsättas för tobaksrök mot sin vilja. Särskilt\r\nviktigt är det att så långt möjligt förhindra att barn\r\noch ungdomar någonsin börjar röka.</pre><pre>Anf. 99  NILS NORDH (s):</pre><pre>Fru talman! Låt mig först tacka för svaret. I det\r\nanar jag även en viss samsyn oss emellan om hur det\r\nhär skall kunna gå till.</pre><pre>Sanningen är ju ändå den att Tobaksbolaget har\r\nuppfattat den nya lagstiftningen så att de bara\r\nbehöver skicka in uppgifter om vad produkten\r\ninnehåller till Socialstyrelsen. Sedan skall\r\nSocialstyrelsen överväga om den är farliga eller\r\ninte.</pre><pre>I vår motion har vi påtalat industrins ansvar för att\r\nminska skadeverkningarna för oss som ändå\r\nanvänder tobaken. Jag håller med statsrådet om att\r\nvi skall försöka hindra att människor börjar\r\nanvända tobak.</pre><pre>Jag kan inte direkt hålla med om att detta kommer\r\natt leda till ett minskat användande. Jag är litet\r\ntveksam på den punkten, men statsrådet har\r\nkanske rätt i det fallet.</pre><pre>Anf. 100  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Den tobakslagstiftning som riksdagen\r\ntagit ställning till i ett par omgångar och som, med\r\nsina senaste ändringar, träder i kraft den 1 juli i år\r\ninnebär ju betydande framsteg för att minska\r\ntobaksbruket. Det gäller framför allt genom de två\r\nvägar som jag antyder i slutet på mitt svar, nämligen\r\ngenom att se till att de människor som inte vill ta\r\ndel av tobaksröken slipper göra det t.ex. på\r\narbetsplatser och andra miljöer samt att på alla\r\nmöjliga sätt förhindra att ungdomar börjar att röka.\r\nDet är väl en målsättning som jag tror kan förena\r\nbåde icke-rökare och rökare. Den målsättningen är\r\nangelägen att uppnå.</pre><pre>Jag tror att oron för att tobaksindustrin skall ha\r\npåverkats negativt av lagen när det gäller\r\nambitionen att ta fram produkter som är mindre\r\nskadliga är obefogad.</pre><pre>Sedan finns det i och för sig en hel del tecken som\r\ntyder på att det inte är så rasande stor skillnad i\r\nskadlighet mellan de olika produkter som\r\ntobaksbolagen runt om i världen tar fram. Mycket\r\ntyder på att tobaksrökaren kompenserar den\r\nminskning av nikotin som finns i själva produkten\r\ngenom sitt sätt att röka. Den allra senaste\r\nforskningen tyder inte på att det finns någon\r\navgörande skillnad mellan cigaretter med olika halt\r\nav de skadliga ämnena.</pre><pre>Anf. 101  NILS NORDH (s):</pre><pre>Fru talman! Med tanke på vad statsrådet nu säger\r\när det kanske ännu viktigare att påtala\r\ntobaksindustrins ansvar för att minska de ämnen\r\nsom medför skada när det gäller tobaksbruk. Den\r\nnya lagen är bra så till vida att det inte är\r\ntobaksindustrin själv som skall utreda om\r\ntobaksbruket är farligt eller inte, men jag menar att\r\ntobaksindustrin ändå har ett visst ansvar att\r\nminimera bruket. Bruket måste absolut minimeras,\r\neftersom sanningen är den att det alltid tillkommer\r\nnya användare av tobak.</pre><pre>\r\nÖverläggningen var härmed avslutad.</pre><pre>Ajournering</pre><pre>Kammaren beslöt kl. 16.10 på förslag av talmannen\r\natt ajournera förhandlingarna till kl. 18.00.</pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>18 §  Svar på fråga 1993/94:498 om kontakten\r\nmellan barn och föräldrar som inte är\r\nvårdnadshavare</pre><pre>Anf. 102  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Catarina Rönnung har frågat mig om\r\njag är beredd att föreslå åtgärder för att förbättra\r\nden för hela livet viktiga relationen barn--föräldrar\r\ni fall där barn förlorat kontakt med föräldrar som\r\nej är vårdnadshavare.</pre><pre>Synen på barns situation när deras föräldrar\r\nseparerar har ändrats väsentligt under den senaste\r\n20-årsperioden. Det är framför allt på två punkter\r\nsom ny kunskap har påverkat synsättet: dels är det\r\nviktigt för barnen att de inte dras in i föräldrarnas\r\nkonflikter, dels är det angeläget att barnen får\r\nmöjlighet att ha kontakt med båda föräldrarna.\r\nLagstiftningen har successivt ändrats med dessa\r\nutgångspunkter. Gemensam vårdnad är som en\r\nföljd av detta numera den normala formen för\r\nföräldraansvar efter en separation.</pre><pre>Det råder alltså inget tvivel om att samhället i\r\nnormalfallen anser det viktigt att barnet har en bra\r\nrelation till den frånvarande föräldern. Å andra\r\nsidan är det uppenbart att detta är ett mycket\r\nkonfliktfyllt område där det inte finns några lätta\r\nlösningar. Det finns fall där den frånvarande\r\nföräldern inte vill ha kontakt med barnet, och det\r\nfinns också fall där den förälder som bor med\r\nbarnet försvårar kontakterna med den andre\r\nföräldern.</pre><pre>Enligt min mening är olika former av\r\ntvångsåtgärder inte någon lösning på dessa\r\nproblem. Att tvinga fram en varm och kärleksfull\r\nkontakt är knappast möjligt. Däremot tror jag att\r\ndet är viktigt att ge föräldrarna hjälp att hantera\r\nsina konflikter, att se konflikternas orsaker och att\r\ninte använda barnet som redskap i dessa.</pre><pre>Från den 1 januari 1995 blir det en skyldighet för\r\nkommunerna att tillhandahålla familjerådgivning\r\ntill de par som vill ha sådan. Det är ett viktigt inslag\r\ni samhällets stöd till föräldrar. Ett annat är de\r\nsamarbetssamtal som syftar till att lösa de praktiska\r\nproblemen i samband med separation. De är också\r\nett bra tillfälle att förmedla budskapet att båda\r\nföräldrarna även då är viktiga för barnet. En\r\nutredning inom Justitiedepartementet ser för\r\nnärvarande över samarbetssamtalen för att pröva\r\nvad som ytterligare kan göras för att ge föräldrarna\r\nett bra stöd.</pre><pre>Socialtjänsten spelar alltså en viktig roll när det\r\ngäller att stödja föräldrarna och att påverka dem så\r\natt de är beredda att ta föräldraansvaret även efter\r\nen separation. Socialstyrelsen har utarbetat en\r\nutbildningsvideo, ''Frånvarande pappor'', för att\r\nsprida kunskap om hur viktig relationen mellan\r\nbarnet och den frånvarande föräldern är. I denna\r\ndiskuteras också på vilket sätt man kan motivera de\r\nmän som ofrivilligt blivit fäder att utveckla sin\r\nfadersroll.</pre><pre>Socialstyrelsen stödjer också finansiellt försöks-\r\noch utvecklingsverksamhet inom ett antal\r\nkommuner i syfte att förbättra arbetet på detta\r\nområde. Det har bl.a. visat sig att\r\nfaderskapsutredningar kan vara en bra ingång till\r\nen dialog med föräldrarna som syftar till att barnet\r\noch fadern inte skall förlora kontakten med\r\nvarandra. Med stöd av statliga projektmedel har\r\nockså en mansjour fått tillfälle att arbeta med dessa\r\nfrågor. Jag vill framhålla att det är viktigt att\r\nfortsätta med detta slag av projekt- och\r\nutvecklingsverksamhet. Det är, tillsammans med\r\nfamiljerådgivningen och samarbetssamtalen, enligt\r\nmin mening det bästa sättet för det allmänna att\r\nbidra till att förbättra relationen barn--föräldrar i\r\nsådana fall som Catarina Rönnung syftar på.</pre><pre>Jag vill slutligen nämna att det speciella hinder för\r\numgänge som höga resekostnader utgör, behandlas\r\nav den underhållsbidragskommitté (Dir. 1993:82)\r\nsom för närvarande arbetar. Förslag från\r\nutredningen väntas till kommande årsskifte.</pre><pre>Anf. 103  CATARINA RÖNNUNG (s):</pre><pre>Herr talman! Jag ber att få tacka socialministern för\r\ndet utförliga och inkännande svaret. Jag är glad\r\növer att Bengt Westerberg ser allvarligt på den här\r\nproblematiken.</pre><pre>Anledningen till att jag har ställt min fråga är att jag\r\ntill debatt vill lyfta fram ett allvarligt\r\nsamhällsproblem, som jag tycker har berörts alltför\r\nlitet i den allmänna debatten.</pre><pre>Utgångspunkten i vårt samhälle borde vara alla\r\nbarns rätt att umgås med båda sina föräldrar, även\r\nmed den som inte är vårdnadshavare, och inte bara\r\natt umgås, utan också att knyta varaktiga\r\nkänslomässiga kontakter. Det är viktigt för en\r\nmänniskas personliga utveckling att känna till sitt\r\nursprung och veta var hon har sina rötter.</pre><pre>Hittills har debatten fokuserats på vårdnadshavare\r\nsom lägger hinder i vägen för umgängesrätten för\r\nden andra föräldern, men problem uppstår också\r\ndå den förälder som inte är vårdnadshavare väljer\r\natt hålla sig osynlig och frånvarande och inte bry sig\r\nom. I de flesta fall handlar det om fäder som sviker\r\nsin föräldraplikt. Att så sker kan ha många orsaker;\r\nolösta konflikter mellan föräldrarna går ut över\r\nbarnens rätt till kontakt. Barnen själva har svårt att\r\nhävda vad som borde vara deras självklara rätt.</pre><pre>Sveriges Radio har krav på sig att informera sakligt\r\noch opartiskt. Programmet Radio Ellen redovisar\r\natt 81 000 barn saknar kontakt med den ena\r\nföräldern. Jag betraktar detta som en realistisk men\r\nhög siffra, och många enskilda tragedier döljer sig\r\nbakom den.</pre><pre>Samhället borde ta ett större ansvar och i första\r\nhand göra rejäla informations- och\r\nupplysningsinsatser för att hjälpa denna stora\r\ngrupp barn. Familjerådgivning och\r\nsamarbetssamtal är bra instrument, men man\r\nkanske inte når dem som bäst behöver insatserna.\r\nJag vill alltså att departementet noga överväger vad\r\nsom ytterligare kan göras.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>19 §  Svar på fråga 1993/94:506 om omkostnader\r\nvid utövande av umgängesrätt</pre><pre>Anf. 104  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Kenneth Lantz har frågat mig vilka\r\nåtgärder jag kommer att vidta för att de\r\nekonomiska reglerna för föräldrar som lever\r\nåtskilda skall bli lika för båda föräldrarna.</pre><pre>Jag delar Kenneth Lantz uppfattning om hur viktigt\r\ndet är att barn har rätt till båda sina föräldrar.\r\nRegelsystemen måste därför utformas så att denna\r\nrättighet kan fungera även i praktiken. Som\r\nKenneth Lantz framhåller kan ekonomin ibland bli\r\nett hinder för ett regelbundet umgänge mellan barn\r\noch en frånvarande förälder. I regelsystemet har\r\nockså hänsyn tagits till detta.</pre><pre>Enligt gällande regler har således\r\nunderhållsskyldiga föräldrar rätt att göra visst\r\navdrag på underhållsbidraget när barnen bor hos\r\ndessa under en period om minst fem dygn.</pre><pre>Viss kritik har dock riktats mot dagens regler för\r\numgängesavdrag. Den utredning (Dir. 1993:82)\r\nsom arbetar med underhållsbidragsfrågor har\r\ndärför fått i uppdrag att se över denna fråga.\r\nUtredningen prövar också frågan om resestöd i\r\nsamband med umgänge. Utredningen skall\r\npresentera sina förslag kommande årsskifte.</pre><pre>Jag vill också påpeka att det inom systemet med\r\nbostadsbidrag finns regler som är avsedda att\r\nunderlätta för underhållsskyldiga föräldrar att ha\r\nsina barn boende hos sig. Bostadsbidrag utgår till\r\ndessa som för barnfamiljer med undantag av\r\ngrundbeloppet.</pre><pre>Anf. 105  KENNETH LANTZ (kds):</pre><pre>Herr talman! Jag vill framföra tack till\r\nsocialministern för svaret. Min fråga är ungefär\r\ndensamma som den som Catarina Rönnung ställde.</pre><pre>Det är självklart att trygga föräldrar också ger\r\ntrygga barn. Jag har blivit påmind om detta faktum\r\ni samband med ett antal fall nere i Skåne, den\r\nregion som jag bor och arbetar i.</pre><pre>Precis som ministern påpekar i sitt svar finns det\r\nförhållanden då den förälder, fadern eller modern,\r\nsom inte har ansvaret för sitt barn tar hand om\r\nbarnet över en helg. Föräldern kan då drabbas av\r\nextra stora kostnader. Det finns också tillfällen,\r\nt.ex. i samband med dagisbesök, då man inte får\r\nden information som man rätteligen borde vara\r\nberättigad till, eftersom man ändå har en del av\r\nansvaret för barnet.</pre><pre>Jag skulle också vilja ställa en kompletterande\r\nfråga som går utöver de ekonomiska förhållanden\r\nsom ministern redan har tagit upp. Jag undrar om\r\nden utredning som pågår för tillfället i sitt arbete\r\nockså skulle kunna ta upp dessa föräldrars\r\nmöjligheter att få information på dagis och sjukhus.</pre><pre>Anf. 106  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Först vill jag konstatera att det är\r\nalldeles självklart att umgänge över t.ex. en helg är\r\nförenat med kostnader, men det är ju inte heller så\r\natt den förälder som betalar underhållsbidrag med\r\ndet betalar hela kostnaden för barnen, utan det är\r\nen del, ett bidrag till kostnaden som man bär. Det\r\när ganska självklart att man därutöver har en del\r\nkostnader just i samband med umgänget med\r\nbarnen.</pre><pre>På samma sätt är det med bidragsförskottet, som\r\nberörs i frågan. Det är inte heller tänkt att täcka\r\nhela kostnaden för barnet, utan det är bara en del\r\nav kostnaden som det handlar om.</pre><pre>Vad gäller frågan om information på dagis, sjukhus\r\noch liknande är jag inte beredd att utan vidare tala\r\nom vad som kan göras på det området. Självfallet\r\nskall jag gå hem och överväga detta. Men eftersom\r\nden frågan inte alls har berörts i den fråga som\r\nställts är jag inte förberedd och vågar därför i dag\r\ninte göra någon deklaration om vad som kan göras\r\npå det området.</pre><pre>Anf. 107  KENNETH LANTZ (kds):</pre><pre>Herr talman! Det är angeläget att man ser till dessa\r\nproblem. Ofta är det fäder som drabbats av dessa\r\nproblem som jag har haft kontakt med. De har inte\r\nmöjlighet att nå och få den information som de\r\nsåvitt jag förstår egentligen borde vara berättigade\r\ntill.</pre><pre>Jag kan acceptera svaret. Men jag vill ändå betona\r\nvärdet av att utredningen när den presenterar sitt\r\nförslag också tänker på att båda föräldrarna, och då\r\ni synnerhet den som har ansvaret, borde ha rätt att\r\nfå information om det egna barnet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>20 §  Svar på fråga 1993/94:504 om det svenska\r\nbiståndet vid en eventuell EU-anslutning</pre><pre>Anf. 108  Statsrådet ALF SVENSSON\r\n(kds):</pre><pre>Herr talman! Kristina Svensson har frågat mig vilka\r\ndelar av det svenska biståndet som kommer att\r\npåverkas av en eventuell EU-anslutning.</pre><pre>Biståndet genom EU skall vara ett komplement till\r\növrigt svenskt bistånd. Som jag nämnde i\r\nbiståndsdebatten den 22 april pågår inom\r\nUtrikesdepartementet ett analysarbete där vi\r\njämför inriktningen på och effektiviteten i EU:s\r\nbistånd med det svenska biståndet. Denna analys\r\nkommer att ligga till grund för prioriteringarna i\r\nhöstens budgetarbete. Det är därför för tidigt att i\r\ndag säga vilka delar av det nuvarande svenska\r\nbiståndet som kommer att påverkas av en eventuell\r\nEU-anslutning.</pre><pre>Det är i dag inte heller möjligt att exakt säga hur\r\nstor del av den svenska biståndsbudgeten som\r\nkommer att kanaliseras genom EU. Biståndet\r\ngenom EU finansieras på två olika sätt. Dels från\r\nEU:s reguljära budget, dels från den Europeiska\r\nutvecklingsfonden, EDF, som utgör den finansiella\r\nramen för biståndssamarbetet under den s.k.\r\nLomékonventionen. Genom att bidra till budgeten\r\nbidrar vi förstås också till biståndsverksamheten.\r\nMin bedömning är att det svenska bidraget till u-\r\nlandsbiståndet över den reguljära budgeten\r\nkommer att motsvara minst 500 miljoner kronor\r\nper år. Men alla sådana beräkningar är förstås i\r\ndagsläget mycket preliminära.</pre><pre>När det gäller EDF så kommer förhandlingar om\r\ntotalramen för femårsperioden 1995--1999, den s.k.\r\nEDF VIII, att påbörjas mot slutet av året. I\r\nsamband med detta sker också förhandlingar om\r\nenskilda medlemsländers bidrag till totalramen.\r\nEU-kommissionen räknar dock med att\r\ninbetalningar till EDF VIII kommer att påbörjas\r\ntidigast under 1996. Under 1995 blir det därför med\r\nall sannolikhet inte aktuellt med några svenska\r\ninbetalningar till EDF.</pre><pre>Storleken på de årliga inbetalningarna till EDF\r\nbestäms av takten i beslut och genomförande av\r\nolika insatser. Baserat på erfarenheter av\r\nutbetalningstakten hittills under\r\nLomékonventionen bedömer jag att de svenska\r\ninbetalningarna under EDF VIII inleds under 1996\r\noch successivt ökar för att stabiliseras på en nivå\r\nkring 500--600 miljoner kronor per år. Under dessa\r\nförutsättningar uppskattar jag att Sveriges bidrag\r\ntill EU:s gemensamma bistånd kommer att bli drygt\r\n1 miljard kronor per år.</pre><pre>Då Kristina Svensson, som framställt frågan,\r\nanmält att hon var förhindrad att närvara vid\r\nsammanträdet, medgav tredje vice talmannen att\r\nKarl-Erik Svartberg i stället fick delta i\r\növerläggningen.</pre><pre>Anf. 109  KARL-ERIK SVARTBERG (s):</pre><pre>Herr talman! På Kristina Svenssons vägnar ber jag\r\natt få tacka för svaret, även om biståndsministern\r\ninte har kunnat ge svar på den konkreta frågan,\r\nnämligen: Vilka delar av det svenska biståndet\r\nkommer att påverkas av en eventuell EU-\r\nanslutning?</pre><pre>Vi har i svaret fått en god redovisning av hur våra\r\nbidrag till EU:s bistånd kommer att byggas upp dels\r\ngenom den regionala budgeten, dels genom den\r\ns.k. Lomékonventionen och den utvecklingsfond\r\nsom bygger på denna konvention.</pre><pre>Såvitt jag kan se har biståndsministern och Kristina\r\nSvensson gjort ungefär samma beräkning, dvs. 1\r\nmiljard kronor. I Kristina Svenssons fråga finns\r\ndock en reservation. Hon förutser att den svenska\r\ninsatsen till EU:s bistånd kommer att öka efter\r\ninfasningsperioden. Jag skulle därför vilja fråga:\r\nGör inte biståndsministern och departementet\r\nsamma bedömning?</pre><pre>Anf. 110  Statsrådet ALF SVENSSON\r\n(kds):</pre><pre>Herr talman! Jag tror i och för sig att Kristina\r\nSvensson inte hade förväntat sig att jag skulle\r\nkunna svara på vilka delar av det svenska biståndet\r\nsom kommer att påverkas. Det skall naturligtvis\r\nske rejäla, breda resonemang om och runt omkring\r\nden frågan.</pre><pre>När det sedan gäller Karl-Erik Svartbergs fråga vill\r\njag understryka att dessa siffror har varierat litet\r\ngrand från år till år. Jag vill i detta sammanhang\r\ninformera om att utbetalningarna i EU-biståndet\r\nmotsvarar ca 12--14 % av medlemsstaternas\r\nsamlade biståndsutbetalningar och att denna\r\nprocentsiffra varierat mellan enskilda år. Jag vet\r\ninte om man vågar påstå att den kommer att vara\r\nkonstant under kommande år just därför att\r\nSverige eventuellt kommer in i bilden.</pre><pre>Ett genomsnittligt EU-land kanaliserar alltså 12--\r\n14 % av sin biståndsbudget genom kommissionen.\r\nMen bakom detta genomsnitt döljer sig stora\r\nvariationer mellan enskilda länder. För länder med\r\nstora nationella biståndsbudgetar går en relativt\r\nsett mindre andel genom EU. För Danmarks del\r\ninnebär detta t.ex. att ca 7 % av den danska\r\nbiståndsbudgeten går via EU. För Irland däremot\r\nsvarar EU-biståndet för ca 40 % av landets\r\nbiståndsbudget.</pre><pre>Det skall ärligt deklareras att vi har räknat och\r\nförsökt att analysera, men vi har kommit till litet\r\nolika uppfattningar. Detta är en förhandlingsfråga.\r\nJag har sett att man i Finansdepartementet faktiskt\r\nhar litet andra siffror. Jag tror att deras siffror beror\r\npå att man där har tagit med Östeuropa- och\r\nBaltikumbiståndet, men jag vet inte. Det har inte\r\nvi gjort i vår beräkning.</pre><pre>Anf. 111  KARL-ERIK SVARTBERG (s):</pre><pre>Herr talman! Kristina Svenssons beräkning på 1\r\nmiljard bygger just på Finansdepartementets\r\nberäkningar. Det är därifrån den uppgiften\r\nkommer. Det är utifrån denna hon sedan har gjort\r\nsina antaganden om att våra insatser måste öka. Jag\r\nförstår att detta är en förhandlingsfråga, och då bör\r\nvi naturligtvis avvakta förhandlingen.</pre><pre>Jag skulle vilja haka på med ytterligare en fråga.\r\nBiståndsministern hänvisar till den analys av\r\ninriktningen på och effektiviteten i EU:s bistånd\r\njämfört med det svenska biståndet. Det är\r\nintressant. Jag fick bifall av riksdagen på en motion\r\nom en analys av NGO-biståndet, dvs.\r\nfolkrörelsebiståndet. Ingår denna analys också i\r\ndetta arbete?</pre><pre>Anf. 112  Statsrådet ALF SVENSSON\r\n(kds):</pre><pre>Herr talman! Ja, den ingår i den analys som skall\r\ngöras. Vi har redan varit i kontakt med de\r\nmyndigheter i Bryssel som kanaliserar NGO-\r\nbiståndet.</pre><pre>Jag vill i detta sammanhang ta tillfället i akt att säga\r\natt våra organisationer av NGO-typ och den\r\nverksamhet Sverige har i det avseendet fungerar\r\nmycket rationellt, obyråkratiskt och administrativt\r\nflexibelt. Jag går t.o.m. omkring och inbillar mig,\r\nherr talman, att vi skall kunna, som det heter på\r\nUD-språk, implementera en del av denna enkelhet\r\nadministrativt och byråkratiskt i det NGO-bistånd\r\nsom kanaliseras via Bryssel.</pre><pre>Anf. 113  KARL-ERIK SVARTBERG (s):</pre><pre>Herr talman! Jag tackar för den informationen.\r\nChefen för EU:s NGO-bistånd var i Sverige för en\r\ndryg vecka sedan och informerade svenska\r\nfolkrörelser om de möjligheter som finns, om\r\nSverige nu blir medlem i EU. Det är ju folket som\r\navgör den frågan i november.</pre><pre>Den tanke som biståndsministern har är intressant,\r\ndvs. att försöka att göra det så enkelt och\r\nokomplicerat som möjligt och utan byråkratisk\r\napparat runt omkring.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>21 §  Svar på fråga 1993/94:505 om biståndet till\r\nSydafrika</pre><pre>Anf. 114  Statsrådet ALF SVENSSON\r\n(kds):</pre><pre>Herr talman! Kristina Svensson har frågat mig vilka\r\nområden som kommer att prioriteras i det svenska\r\nbiståndet till Sydafrika.</pre><pre>Låt mig inleda med att understryka vad Kristina\r\nSvensson anför i sin fråga. Den nytillträdda\r\ndemokratiska regeringen i Sydafrika kommer att\r\nbrottas med svåra problem som skapats av det\r\napartheidsystem som nu äntligen gått i graven. Vi\r\ni omvärlden, och då inte minst Sverige, som aktivt\r\nmedverkat till att demokratin kunnat segra måste\r\nfortsätta ge ett generöst stöd så att demokratin\r\nockså kan förankras. Detta är inte minst viktigt,\r\neftersom en positiv utveckling i Sydafrika får\r\npositiva följdverkningar även i övriga södra Afrika.</pre><pre>Riksdagen har för budgetåret 1994/95 beslutat att\r\nanslå 220 miljoner kronor till demokratiinsatser i\r\nSydafrika, inom anslagsposten demokrati,\r\nmänskliga rättigheter och humanitärt bistånd. Av\r\ninnevarande budgetårs medel återstår nu ca 15\r\nmiljoner kronor, som ANC inte kunde, eller inte\r\nhann, utnyttja. Under mitt besök i Sydafrika\r\ndiskuterades hur dessa medel nu bäst kan\r\nanvändas.</pre><pre>SIDA har just i dagarna lämnat ett förslag om hur\r\nbiståndet för 1994/95 skall användas.\r\nHuvudinriktningen kommer därvidlag att vara att\r\nge ett fortsatt stöd till demokratisk\r\nsamhällsutveckling. Detta kan som tidigare ske\r\ngenom fortsatta insatser av svenska enskilda\r\norganisationer.</pre><pre>Som anmälts i budgetpropositionen kommer under\r\n1994 en särskild landstrategi för Sydafrika att\r\nutarbetas, i syfte att dra upp huvudlinjerna för ett\r\nframtida utvecklingssamarbete med Sydafrika. Av\r\nsärskild vikt är här att stor hänsyn tas till landets\r\nutveckling och behov. Jag förutsätter härvidlag ett\r\nbrett utvecklingssamarbete där många svenska\r\nintressenter involveras. Huvudmålet bör vara att\r\nbidra till en fördjupad demokratisering och att slå\r\nvakt om de mänskliga rättigheterna. Detta bistånd\r\nkan i betydande utsträckning utgå från framväxten\r\nav ett starkt civilt samhälle som svenskt bistånd,\r\nbl.a. genom de enskilda organisationerna, varit\r\nmed och byggt upp.</pre><pre>Ett svenskt bistånd bör också medverka till\r\nekonomisk och social utjämning. Inom\r\nundervisningssektorn föreligger stora behov och\r\nbetydande förväntningar, vilket bör föranleda\r\nsvenskt stöd.</pre><pre>Ytterligare en förutsättning för att demokratin skall\r\nförankras och reformverksamheten möjliggöras är\r\nen väl fungerande marknadsekonomi och\r\nekonomisk tillväxt. Inte minst är möjligheterna att\r\nge ökad sysselsättning centrala för Sydafrikas\r\nframtida utveckling. Genom insatser från bl.a.\r\nSWEDECORP och BITS, liksom näringslivet,\r\nhoppas jag Sverige även härvidlag kan ge ett\r\npositivt bidrag.</pre><pre>Då Kristina Svensson, som framställt frågan,\r\nanmält att hon var förhindrad att närvara vid\r\nsammanträdet, medgav tredje vice talmannen att\r\nKarl-Erik Svartberg i stället fick delta i\r\növerläggningen.</pre><pre>Anf. 115  KARL-ERIK SVARTBERG (s):</pre><pre>Herr talman! Även för detta svar ber jag att få tacka\r\nå Kristina Svenssons vägnar.</pre><pre>Det är ett positivt och bra svar. Jag vill bara lägga\r\ntill att jag tror att det som sker i Sydafrika är viktigt\r\ninte bara för södra Afrika utan för hela\r\nkontinenten. Därför är det som sker där oerhört\r\nbetydelsefullt. Under de svåra åren spelade Sverige\r\nen framträdande roll när det gällde kampen mot\r\napartheid. Jag kan även nämna folkrörelseinsatser\r\nsom har gjorts. Ett exempel är svensk folkriksdag\r\nmot apartheid för åtta år sedan. Svenska\r\nfolkrörelser har också spelat en roll i själva finalen\r\ni bekämpandet av apartheid genom\r\nfredsövervakning i Sydafrika. 17 svenska\r\nfolkrörelser deltog i den uppgiften.</pre><pre>Det är viktigt att vi inte sviker nu. Nelson Mandela\r\nhar upprepade gånger sagt att om inte valet följs av\r\nen ekonomisk, social och kulturell utveckling\r\nhänger demokratin i en mycket skör tråd. Därför är\r\ndet viktigt att vi fortsätter att ge vårt stöd.</pre><pre>Jag tar fasta på att aktiva fortsatta insatser kommer\r\natt göras genom svenska enskilda organisationer.\r\nDet gäller framför allt satsningen på fördjupad\r\ndemokratisering och vaktslåendet om de mänskliga\r\nrättigheterna. Det måste också ske en ekonomisk\r\noch social utjämning.</pre><pre>Enligt beräkningar behövs en årlig tillväxt på 9 %\r\nför att kompensera arbetskraftstillväxten på 2,8 %.\r\nDet krävs en enorm insats bara för att bekämpa\r\narbetslösheten.</pre><pre>Anf. 116  Statsrådet ALF SVENSSON\r\n(kds):</pre><pre>Herr talman! Karl-Erik Svartberg och jag är\r\nrörande överens om att det inte räcker med att\r\nSydafrika har haft ett val. Vi gläds ofantligt över\r\nvalet. Men nu handlar det om att hjälpa till med\r\nåteruppbyggnaden, och där skall Sverige vara med.</pre><pre>Jag vill gärna säga att tidigare regeringar har insett\r\nbetydelsen av att stötta de krafter -- ANC, kyrkor\r\noch enskilda organisationer -- som tog upp kampen\r\nmot det vederstyggliga apartheidsystemet. I dag\r\nkan vi glädja oss åt att de nya ledande\r\nsydafrikanska politikerna faktiskt uttalar att de fick\r\nett val tack vare svenska insatser under många år.\r\nDet är mig och oss fjärran, herr talman, att inte\r\nvara med i fortsättningen. Jag är helt överens med\r\nKarl-Erik Svartberg när han säger att det kommer\r\natt vara ringar på vattnet. Jag nämnde södra\r\nAfrika. Låt oss hoppas att ringarna går ännu längre\r\nupp -- ända till Sahara.</pre><pre>Anf. 117  KARL-ERIK SVARTBERG (s):</pre><pre>Herr talman! Olof Palme som spelade en stor roll i\r\nkampen mot apartheid brukade ibland formulera\r\nsig så här: Också om man genomför en revolution\r\nså har man att ta tag i problemen dagen efter\r\nrevolutionen.</pre><pre>Här blev det som tur var en fredlig revolution. Det\r\nblev en fredlig upplösning på det förhatliga\r\nsystemet. Därför är det viktigt att vi nu gemensamt\r\nförsöker att gå i spetsen. Jag tror att det\r\ninternationella samfundet behöver ''pushar'' även\r\nnär det gäller utvecklingen i Sydafrika. Därför\r\nutgår jag ifrån att biståndsministern gör de insatser\r\nom behövs för att dra med det internationella\r\nsamfundet.</pre><pre>Anf. 118  Statsrådet ALF SVENSSON\r\n(kds):</pre><pre>Herr talman! Jag vill gärna säga att det är en\r\nsjälvklarhet att andra länder måste hjälpa till. Det\r\när en nödvändighet. Man kan gott säga att behoven\r\när enorma. Vi vet också att den ekonomiska\r\ntillväxten -- på 9 % som Karl-Erik Svartberg\r\nnämnde -- inte infinner sig av sig själv. Det är vår\r\nuppgift att se till att världssamfundet är med nu.\r\nVärldssamfundet kan inte bara jubla över det val\r\nsom har ägt rum utan det måste ta det konkreta\r\npraktiska ansvaret för att bygga upp landet.</pre><pre>När jag hade tillfälle att vara i Sydafrika under\r\nvaldagarna och hade ett sammanträffande med\r\nNelson Mandela underströks med all kraft att det\r\nnu är fråga om ett försonings- och\r\nuppbyggnadsarbete som vi vill vara med om och\r\nsom står i överensstämmelse med vad den nya\r\nregeringen önskar och förväntar sig.</pre><pre>Anf. 119  KARL-ERIK SVARTBERG (s):</pre><pre>Herr talman! Jag tackar för att biståndsministern\r\nhar den här positiva inställningen.</pre><pre>Frågestunder är egentligen inte lämpade för att ta\r\nupp faktaredovisningar. Jag vill dock ta ett par\r\nexempel på de enorma problem som den nya\r\nregeringen under president Nelson Mandela står\r\ninför. En stor del av den svarta befolkningen lever\r\nutanför samhället. Analfabetismen beräknas vara\r\n40 %. Arbetslösheten är hög. Nästan hälften av den\r\nsvarta befolkningen saknar formellt arbete. Undan\r\nför undan kan vi bygga på med motsvarande\r\nuppgifter.</pre><pre>Samtidigt pågår en demokratiseringsprocess, som\r\nfortsätter även efter valet. Jag tänker på\r\nkommunalvalen som skall äga rum senare i höst.\r\nSvenska folkrörelser är då åter beredda att göra en\r\ninsats under projektnamnet Fredsövervakning i\r\nSydafrika.</pre><pre>Anf. 120  Statsrådet ALF SVENSSON\r\n(kds):</pre><pre>Herr talman! Karl-Erik Svartberg och jag är helt\r\növerens om att det fortsättningsvis behövs insatser.\r\nJag har naturligtvis inga andra uppgifter än de som\r\nKarl-Erik Svartberg nämnde när det gäller\r\nanalfabetismen och att den svarta befolkningen\r\nlever utanför samhället.</pre><pre>Herr talman! Jag skulle möjligtvis vilja lägga till att\r\ndet behövs mycket intensiva insatser för att ta itu\r\nmed våldsmentaliteten; jag tror att vi är överens om\r\ndet också. Jag hoppas att de enskilda\r\norganisationerna -- och kyrkorna, som Nelson\r\nMandela starkt räknar med -- kommer att ta som\r\nsin uppgift att verka för försoning och förståelse och\r\npå så sätt tränga undan det våld som under många\r\når har använts för att lösa varje omfattande\r\nkonflikt.</pre><pre>Anf. 121  KARL-ERIK SVARTBERG (s):</pre><pre>Herr talman! Detta har de 17 svenska folkrörelser\r\nsom är engagerade i fredsövervakningen i\r\nSydafrika sett som sin stora uppgift. I samarbete\r\nmed den ekumeniska rörelsen i Sydafrika och med\r\nde oberoende valövervakarna, NIM, försöker de\r\natt förhindra och begränsa våldet och stimulera till\r\nen demokratisk process. Demokrati är nämligen\r\ninte bara att gå och rösta. Demokrati är att lära sig\r\natt leva tillsammans.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>22 §  Svar på fråga 1993/94:508 om u-\r\nlandsinriktad högre utbildning m.m.</pre><pre>Anf. 122  Statsrådet ALF SVENSSON\r\n(kds):</pre><pre>Herr talman! Kenneth Lantz har frågat mig vilka\r\nåtgärder jag ämnar vidta så att ökade satsningar\r\ngörs på högre utbildning och forskning med u-\r\nlandsinriktad livsmedelsvetenskap samt har\r\nföreslagit att medel satsas på uppbyggnad av en\r\ninternationell institution med detta syfte.</pre><pre>Styrelsen för u-landsforskning, SAREC, är\r\nansvarig myndighet för beredning och beslut i\r\närenden om stöd till u-landsforskning.</pre><pre>Genom SAREC finansieras stöd till\r\nforskningssamarbete med u-länder,\r\nforskningssamarbete mellan u-länder,\r\ninternationella forskningsprogram och särskilda\r\nforskningsprogram eller forskningsprojekt med\r\ninriktning på u-länder och u-landsrelaterade\r\nproblem. Ca 10 % av anslagna medel, dvs. runt 40\r\nmiljoner kronor, disponeras för stöd till u-\r\nlandsrelaterad forskning i Sverige.</pre><pre>SAREC:s stöd till den u-landsrelaterade\r\nforskningen i Sverige syftar till att förstärka den\r\nsvenska forskningskapaciteten inom u-\r\nlandsrelevanta områden. Detta sker framför allt\r\ngenom att svenska universitetsinstitutioner deltar i\r\nSAREC:s bilaterala program och samarbetar med\r\nolika institutioner i u-länderna för att finna\r\nlösningar på utvecklingsproblem inom olika\r\nsamhällssektorer. Totalt deltar ca 120 svenska\r\ninstitutioner i sådana samarbetsprogram.</pre><pre>SAREC har även ett särskilt program för stöd till\r\nsvensk u-landsinriktad forskning. Bidrag lämnas\r\nbl.a. till förstärkning av forskningsmiljöer vid\r\nuniversiteten och till vissa forskartjänster.</pre><pre>SAREC lämnar vidare stöd till internationell\r\njordbruksforskning, vilket sker genom den s.k.\r\nCGIAR-gruppen, Consultative Group on\r\nInternational Agricultural Research, som bildades\r\n1971 på initiativ av FAO, Världsbanken och\r\nUNDP.</pre><pre>CGIAR:s forskningsmandat fokuserades\r\nursprungligen på att verka för en bärkraftig ökning\r\nav livsmedelsproduktionen, food self sufficiency,\r\nvilket sedermera har förskjutits mot att säkra\r\nlivsmedelstillgången, food self reliance, i u-\r\nländerna. Grundmålet är att u-länderna själva\r\nsuccessivt skall kunna svara för den forskning som\r\nnu bedrivs internationellt.</pre><pre>De resultat som uppnås inom CGIAR:s\r\nforskningsverksamhet är i första hand en\r\nsamordning av internationell forskning inom\r\nnaturresurshushållningen. Detta område avser\r\nbl.a. förbättrat växt- och djurmaterial, förbättrade\r\nodlingsmetoder samt utbildning av forskare i u-\r\nländer.</pre><pre>Sedan 1962 har mer än 20 000 jordbruksforskare\r\noch tekniker från u-länder utbildats vid CGIAR-\r\ninstitut.</pre><pre>Syftet med det svenska stödet till institutioner inom\r\nCGIAR är att befrämja sådan internationell\r\njordbruksforskning som producerar vetenskapliga\r\nresultat av betydelse för u-länderna. Därigenom\r\nges också möjligheter att följa den internationella\r\nforskningsfronten på naturresursområdet, vilket\r\nlikaledes är av direkt relevans för utvecklingen i u-\r\nländerna.</pre><pre>Svenska bidrag till utvalda CGIAR-institut har\r\nutgått under perioden 1973--1993 med totalt\r\nnärmare 500 miljoner kronor. Bidragen utgörs av\r\nbasstöd till olika institut och avsätts således inte för\r\nspeciella insatser av projektkaraktär.</pre><pre>Ett fortsatt långsiktigt svenskt stöd till CGIAR är\r\nmotiverat.</pre><pre>Fortsatta insatser för att förstärka forskningen i\r\nSverige har strategisk betydelse för Sveriges\r\nmöjligheter att delta i det internationella\r\nutvecklingssamarbetet, inte minst med inriktning\r\npå u-ländernas problem.</pre><pre>Huvudansvaret för att utveckla denna forskning\r\nvilar givetvis på universiteten och\r\ngrundforskningsråden. SAREC bidrar till detta\r\nsåsom biståndsorgan och forskningsråd för u-\r\nlandsinriktad forskning.</pre><pre>Forskningens och kunskapsutvecklingens stora\r\nbetydelse som bidragande faktor i arbetet med att\r\nstödja de framväxande demokratierna i u-länderna\r\nkan inte nog understrykas, liksom vikten av att\r\nkunskapsgenereringen organiseras i former så att\r\nde internationella aspekterna och sambanden ges\r\nstort utrymme.</pre><pre>Anf. 123  KENNETH LANTZ (kds):</pre><pre>Herr talman! Låt mig framföra ett tack för ett fylligt\r\nsvar av biståndsminister Svensson.</pre><pre>Jag har, i synnerhet på Lunds universitet, fått\r\nkunskap om en modell som innebär att forskare och\r\nstudenter som är intresserade av att lära sig\r\nytterligare och av att fördjupa sina kunskaper här i\r\nSverige förflyttas hit.</pre><pre>Det finns underlag för att bygga upp en institution\r\ntillsammans med ett antal företag i Skåne. Man\r\nskulle få litet stöd från de statliga medlen till\r\nbiståndsverksamhet men företagen själva skulle\r\nockså kunna ställa upp, så att intresset växer hos de\r\nanställda.</pre><pre>Statsrådet Svensson har redan vidrört ett par olika\r\npunkter. Jag delar helt och hållet grundmålet, som\r\när nämnt här i svaret. Vad finns det för möjligheter\r\natt eventuellt använda en del av medlen till en\r\nsådan här institution? Forskare från u-länderna\r\nskulle då komma till Skåne i Sverige, och de företag\r\nsom har en dylik verksamhet skulle kunna lära dem\r\noch ge dem stimulans till ytterligare forskning om\r\nderas hemländers förutsättningar.</pre><pre>Anf. 124  Statsrådet ALF SVENSSON\r\n(kds):</pre><pre>Herr talman! Det är mycket angeläget och klokt att\r\nta hit forskare. Det är också vad som sker. Detta\r\nutbyte bör vara så frekvent och omfattande som\r\nmöjligt. I mitt svar underströk jag att just den här\r\ntypen av forskning betyder ofantligt mycket för u-\r\nländerna. Jag är glad över att Kenneth Lantz tyckte\r\natt det var positivt.</pre><pre>Vi vet att Sverige har omfattande kunskaper om\r\nlivsmedelsbranschen. Inte minst finns denna\r\nkunskap inom Skånes gränser -- förstås. Därför är\r\ndet naturligt att Lunds universitet satsar på att\r\nutveckla kompetensen inom livsmedelsforskning\r\nför utvecklingsprojekt.</pre><pre>Lunds universitet deltar för närvarande i fem av\r\nSAREC:s finansierade samarbetsprogram. Om jag\r\nhinner, herr talman, skulle jag gärna vilja nämna\r\ndem.</pre><pre>Institutet för livsmedelsteknologi har en industriell\r\nproduktion av kassavamjöl, cassava root\r\nprocessing, i Moçambique. Professor Kåre\r\nLarsson är koordinator.</pre><pre>Institutet för teknisk mikrobiologi sysslar med ogi-\r\ntekonologi i samarbete med universitetet i Ibadan i\r\nNigeria. Ogi är en mjölksyrefermenterad produkt\r\nsom framställs av majs och hirs. Ogi ges till nyfödda\r\nmen konsumeras även av runt 80 % av den vuxna\r\nbefolkningen, åtminstone till frukost. Göran Molin\r\när koordinator.</pre><pre>Institutet för industriell näringslära och\r\nlivsmedelskemi har produktion och beredning av\r\nlivsmedel i utvecklingsländer -- i Guatemala,\r\nEcuador och Sri Lanka. Man har program i Nigeria\r\ni samarbete med universitetet i Ibadan. Docent\r\nBaboo M. Nair är koordinator.</pre><pre>Institutet för livsmedelsteknik har\r\nproduktionsteknik för framställning av säker och\r\nnäringsrik dryck från jordnötter i samarbete med\r\nuniversitetet i Khartoum i Sudan osv.</pre><pre>Anf. 125  KENNETH LANTZ (kds):</pre><pre>Herr talman! Jag är imponerad, och jag är helt\r\növerens med ministern i dessa frågor. Jag har en\r\nförhoppning om att institutionen och företagen\r\nskall få till stånd ett dylikt projekt nere i Skånes\r\nvästra del -- i regionen runt Lund.</pre><pre>Vi får arbeta vidare och återkomma med en formell\r\nansökan. Jag framför härmed mitt tack till\r\nministern.</pre><pre>Anf. 126  Statsrådet ALF SVENSSON\r\n(kds):</pre><pre>Herr talman! Jag vill säga såsom avslutning att jag\r\nfaktiskt tycker -- det kan vara en självbekännelse\r\nsom faller tillbaka på mig själv -- att vi är litet för\r\ndåliga på att tala om vad vi gör just i dessa\r\nrelationer via våra svenska universitet. Jag tror att\r\ndet inte är särskilt väl bekantgjort vad vi mäktar\r\nmed i forskningshänseende via Lunds universitet,\r\nvia Uppsala universitet etc. Kanske kan detta\r\nmeningsutbyte mellan Kenneth Lantz och mig\r\nbidra till att folk i allmänhet mer får upp ögonen för\r\natt detta är ett mycket viktigt och även omhuldat\r\nområde.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>23 §  Svar på fråga 1993/94:510 om kvinnors\r\nsituation i Indien</pre><pre>Anf. 127  Statsrådet ALF SVENSSON\r\n(kds):</pre><pre>Herr talman! Margareta Viklund har frågat mig på\r\nvilket sätt Sverige för upp frågan om flickors och\r\nkvinnors situation i Indien i utrikes- och\r\nbiståndspolitiska sammanhang.</pre><pre>Det här är en fråga som har återkommit vid ett\r\nflertal tillfällen och som måste väcka och engagera\r\noss ytterligare. Det har således blivit alltmer känt\r\natt flickfoster selektivt aborteras och att nyfödda\r\nflickor utsätts för en behandling så att de dör. Det\r\nfinns också rapporter som visar att flickor har sämre\r\ntillgång till mat, utbildning samt hälso- och\r\nsjukvård. Detta sker i flera länder och således inte\r\nenbart i Indien.</pre><pre>Min grundsyn är att respekten för de fundamentala\r\nmänskliga rättigheterna är okränkbar oavsett kön.\r\nSom jag har tagit upp i årets budgetproposition är\r\ndet svenska utvecklingsbiståndet bl.a. inriktat på\r\natt undanröja alla former av diskriminering av\r\nkvinnor. Särskilda insatser görs bl.a. till stöd för\r\nenskilda kvinnoorganisationer i länder som mottar\r\nsvenskt bistånd.</pre><pre>Det är dock viktigt att inse att respekt för mänskliga\r\nrättigheter i första hand är en fråga om politisk vilja\r\nfrån regeringars sida. Det är således ett problem\r\nsom inte kan lösas med enbart ökade ekonomiska\r\nresurser. Biståndet utgör bara ett komplement till\r\nregeringars egna åtgärder. Av det skälet är det än\r\nmer betydelsefullt att vi, parallellt med andra\r\ninsatser, arbetar med vad jag skulle vilja kalla\r\nmedvetandegörande, dvs. att vi stärker kvinnan i\r\nhennes egen kapacitet för att ge henne en starkare\r\nställning i samhället.</pre><pre>Dessa frågor integreras i alla våra\r\nutvecklingsinsatser såväl multilateralt som\r\nbilateralt. Genom vårt bidrag till FN:s barnfond\r\nUNICEF driver vi frågan om särskilda insatser för\r\nflickor, framför allt när det gäller utbildning. Sedan\r\nnågra år tillbaka tillämpas könsuppdelad statistik\r\nför att se till att flickorna i lika hög grad som\r\npojkarna kommer i åtnjutande av hälso- och\r\nsjukvård genom UNICEF. En liknande insats stöds\r\näven genom FN:s kvinnofond UNIFEM. Det\r\nsvenska bilaterala utvecklingssamarbetet med\r\nIndien är också i hög grad inriktat på att förbättra\r\nde indiska kvinnornas situation genom att förbättra\r\nhälsovården, satsa på undervisning inkl.\r\nyrkesutbildning för kvinnor etc. Vårt tänkande på\r\ndetta område har också på flera sätt framförts i våra\r\nkontakter med företrädare för Indiens regering.</pre><pre>Inför FN:s 50-årsjubileum arbetar bl.a. Sverige för\r\natt så många länder som möjligt ansluter sig till\r\nFN:s konvention om barnets rättigheter. Därmed\r\nförbinder sig regeringar bl.a. att alla barn, oavsett\r\nkön, skall tillförsäkras alla rättigheter som anges i\r\nkonventionen. Indien skrev under\r\nbarnkonventionen den 11 december 1992.</pre><pre>Jag tror att vi genom de regelbundna kontakter som\r\nvi har med Indien -- inte minst tack vare de många\r\nenskilda organisationerna -- bidrar till att mildra de\r\nbrott som där begås mot kvinnor och flickor.</pre><pre>Anf. 128  MARGARETA VIKLUND (kds):</pre><pre>Herr talman! Jag tackar för svaret på min fråga. Jag\r\ntycker att det var ett bra svar på en fråga, som är\r\nen mycket viktig och angelägen fråga om mänskliga\r\nrättigheter. Den behöver tas upp om och om igen.</pre><pre>Från Mellanöstern till norra Indien går ett stråk\r\nsom utmärker sig genom att det råder en stark\r\növervikt av gossebarn. Fler pojkar än flickor\r\növerlever sina första levnadsår. Detta mönster\r\nverkar så stabilt att det inte kan bero på\r\ntillfälligheter. Det är ett mönster som skiljer sig från\r\nvärlden i övrigt, där flickorna har en större\r\növerlevnadsprocent än pojkarna. Den kvinnliga\r\ndelen av Indiens befolkning har sedan 1901 ständigt\r\nminskat i förhållande till den manliga.</pre><pre>Indien uppfattas såsom världens största\r\ndemokratiskt styrda stat. Genom lagstiftning har\r\nsådant förbjudits som man kan tro är orsak till att\r\nflickor är oönskade. Således har t.ex. seden med\r\nhemgift när det ingås avtal om äktenskap\r\nförbjudits. Också mot kastsystemet har man\r\nlagstiftat. Politisk vilja finns tydligen, men den\r\ntycks inte räcka fullt ut, utan mer måste till, vilket\r\nbiståndsministern också antydde. I och med\r\nframgångarna med fosterdiagnostik, som används i\r\nstor skala i Indien av alla samhällsklasser, är\r\nflickebarnens situation än mer hotad än tidigare.\r\nDe hotas till livet redan innan de är födda.</pre><pre>Jag vill ställa en fråga till biståndsministern. När\r\npersoner i olika statliga befattningar, statsråd och\r\nandra, besöker Indien vid olika tillfällen, tar man\r\ndå vid dessa besök upp flickornas situation och de\r\nmänskliga rättigheterna över huvud taget?</pre><pre>Anf. 129  Statsrådet ALF SVENSSON\r\n(kds):</pre><pre>Herr talman! Det är min plikt såsom MR-minister\r\natt göra så. Det är också vad jag har gjort. Jag har\r\nbesökt Indien en gång, och jag kan försäkra\r\nMargareta Viklund att jag tog upp detta ämne titt\r\nsom tätt. Det har jag gjort vid besök i Kina och vid\r\nbesök i Bangladesh. Det är en självklarhet. Det\r\nråder ingen som helst tvekan om att biståndet måste\r\nlyfta fram kvinnornas, flickornas och även barnens\r\nsituation. Det är möjligt att vi har gjort för litet.</pre><pre>Personligen har jag ändå lärt mig så pass mycket\r\nunder dessa år såsom biståndsminister att om det är\r\nnågot som skall strykas under och uttalas med\r\nemfas är det att man måste börja inse att gamla\r\ntraditioner, som har inneburit att flickor inte\r\nvärderas lika högt som pojkar och att kvinnor\r\nförtrycks och hålls nere, inte längre kan accepteras.\r\nDe står inte heller i överensstämmelse med de\r\nkonventioner som dessa länder i regel har\r\nundertecknat. Vi får inte förtröttas. Det tar sin tid,\r\noch vi har en väldigt lång väg att gå fortsättningsvis.\r\nMen det vore mig fjärran att inte med den kraft som\r\njag nu kan åstadkomma -- den är naturligtvis inte\r\nsärskilt stor; det kan jag med en gång tillstå -- hävda\r\natt varje individ oberoende av ras, kön, ålder och\r\nintellekt har ett och samma värde.</pre><pre>Anf. 130  MARGARETA VIKLUND (kds):</pre><pre>Herr talman! Det låter bra och betryggande, och\r\njag är glad att höra det. Men jag hade väl inte heller\r\nväntat mig något annat svar.</pre><pre>Många olika aktiviteter skulle kunna utvecklas för\r\natt lyfta fram flickebarnens situation, bl.a. den\r\nbefolkningskonferens som kommer att äga rum i\r\nKairo i september. Finns det några planer på att där\r\nta upp denna fråga? Det vill jag ha bekräftat eller\r\ndementerat.</pre><pre>Anf. 131  Statsrådet ALF SVENSSON\r\n(kds):</pre><pre>Herr talman! Låt mig snabbt få berätta litet från\r\nmitt besök i Indien. Vi åkte på grusvägar, där vi såg\r\nunga, veka indiskor bära tung makadam i korgar. I\r\nsmå enkla skynken mellan buskarna hängde deras\r\nsmå bebisar, som de fick gå och amma. Sedan fanns\r\ndet vägskyltar, på vilka det stod: Men at work. På\r\nkvällen vid middagen, då ministrarna satt samlade,\r\nkunde jag inte låta bli att i mitt anförande tala om\r\natt de måste ändra sina vägskyltar. Det skall inte\r\nstå: Men at work. Jag såg inte en man i arbete med\r\nmakadamen. Det måste stå: Women at work. Då\r\nbörjade man tala om sina traditioner. Jag sade att\r\ndet inte kan accepteras att man skyller på\r\ntraditioner.</pre><pre>Vi kommer självklart att ta upp denna fråga i\r\nKairo. Den togs upp i samband med MR-\r\nkonferensen för ett år sedan i Wien. Den skall tas\r\nupp närhelst MR-frågor är på tapeten eller då\r\nbefolkningsfrågor är under behandling.</pre><pre>Anf. 132  MARGARETA VIKLUND (kds):</pre><pre>Herr talman! Också detta låter bra. Jag tror att man\r\ni de länder där detta stora brott mot de mänskliga\r\nrättigheterna förekommer inte alltid ser vad som\r\nsker. Den synen behöver ändras, så att man ser\r\nproblemen. Det råder en egendomlig blandning av\r\nbristande respekt för kvinnor och en tro på att\r\nkvinnor besitter ett slags gudomlighet, som gör att\r\nman inte behöver bry sig om hur kvinnor har det,\r\neftersom de tål vad som helst. Detta kan inte vara\r\nrätt och riktigt, för så är det ju inte. Vi kvinnor\r\nbehöver komma upp på samma plan i hela världen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>24 §  Svar på fråga 1993/94:494 om\r\njärnvägssträckan mellan Västervik och Växjö</pre><pre>Anf. 133  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Krister Örnfjäder har frågat mig om\r\njag är beredd att göra vad jag kan för att rädda\r\nsmalspårsjärnvägen Västervik--Växjö samt\r\nanmärkt att jag den 28 april ännu inte hade svarat\r\npå ett brev av den 13 mars 1994 från Föreningen\r\nVästervikståget 2000.</pre><pre>Riksdagen har på förslag av regeringen beviljat ett\r\nengångsbidrag på 3,7 miljoner kronor för\r\nsmalspårets fortlevnad. Som förutsättning för\r\nutbetalning av bidraget angavs att det skall finnas\r\nmöjlighet till en långsiktig överlevnad för\r\nverksamheten på smalspåret.</pre><pre>Regeringen har prövat förutsättningarna för\r\nverksamheten. Berörda intressenter har numera\r\ngått samman och presenterat en överenskommelse\r\nom formerna för den fortsatta driften m.m.\r\nRegeringen fattade mot denna bakgrund beslut om\r\nutbetalning av bidraget till smalspåret den 21 april\r\n1994.</pre><pre>Anledningen till att mitt svar till föreningen har\r\ndröjt något är att bidragsfrågan under den aktuella\r\ntiden befann sig i slutskedet av\r\nberedningsprocessen.</pre><pre>Anf. 134  KRISTER ÖRNFJÄDER (s):</pre><pre>Herr talman! Jag vill tacka\r\nkommunikationsministern för svaret. Jag tycker\r\ninledningsvis att det är tråkigt att det har varit\r\nproblem med smalspårsverksamheten och att man\r\nkanske inte tillräckligt mycket har kunnat enas om\r\nhur verksamheten skall bedrivas. Däremot är jag\r\nnaturligtvis glad att de pengar som sedan lång tid\r\ntillbaka har varit avsatta för\r\nsmalspårsverksamheten nu kan utbetalas.</pre><pre>Tyvärr har det under tiden uppstått en situation där\r\nen konkursförvaltare vill sälja ut järnvägen i delar\r\neller i sin helhet. Den utvecklingen måste stoppas\r\nom den här unika järnvägen skall kunna finnas\r\nkvar.</pre><pre>Jag vill utveckla min fråga med att säga så här: Jag\r\nhoppas att kommunikationsministern själv\r\nytterligare kan engagera sig i eller på annat sätt se\r\ntill att smalspårsjärnvägen mellan Västervik och\r\nVäxjö kan fortsätta att leva. Det som omedelbart\r\nbehöver göras är att förhindra att järnvägen delas\r\nupp/rivs upp och säljs i mindre delar.</pre><pre>Anf. 135  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Jag håller med Krister Örnfjäder om\r\natt det är tråkigt att det här har tagit lång tid. Redan\r\ni den första budgetpropositionen som innehöll den\r\nhär regeringens förslag till ekonomisk politik hade\r\nvi nämligen i Kommunikationsdepartementets\r\nbilaga ett förslag till stöd på 3,7 miljoner kronor till\r\nsmalspåret. Det var alltså budgetpropositionen\r\n1992.</pre><pre>Regeringen beslutade redan den 18 juni 1992 att de\r\nhär medlen skulle disponeras av Länsstyrelsen i\r\nKronobergs län för utbetalning till smalspåret och\r\natt det skulle ankomma på länsstyrelsen att besluta\r\nom villkoren för utbetalningen. Nu visade det sig\r\natt länsstyrelsen i september 1992 beslutade att inte\r\nverkställa utbetalningen, eftersom möjligheterna\r\ntill en långsiktig överlevnad inte ansågs föreligga.</pre><pre>Det som sedan hände var att föreningen så\r\nsmåningom gick i konkurs. Någon uppgörelse\r\nträffades aldrig. Detta hände i december 1992.</pre><pre>Nu har de då stridande parterna enats. Det finns\r\nbeslut på att pengarna skall utbetalas. Regeringen\r\nhar prövat och anser att det finns förutsättningar för\r\nen långsiktig överlevnad.</pre><pre>Det finns en konkursförvaltare som är inblandad i\r\ndetta. Det är alldeles riktigt. Den processen ligger\r\nhelt utanför regeringens möjligheter att påverka.\r\nFöreningen har nu fått det statliga stödet, men man\r\nhar också under tiden samlat in en hel del pengar\r\nfrån andra intressenter, så förutsättningarna att det\r\nhär skall kunna lösas på ett lyckligt sätt tycker jag\r\när mycket goda.</pre><pre>Anf. 136  KRISTER ÖRNFJÄDER (s):</pre><pre>Herr talman! Jag är som sagt var tacksam för att vi\r\nhar kommit så här långt, och jag är medveten om\r\nvad som har hänt sedan 1992. Vi får väl betrakta det\r\nsom nu har skett som en tillräckligt tydlig signal till\r\ndem som sysslar med detta ärende om att -- även\r\nom regeringen kan göra något ytterligare -- det\r\nfinns intresse även från regeringens sida av att\r\nsmalspårsverksamheten skall kunna leva.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>25 §  Svar på fråga 1993/94:503 om SJ:s\r\nprissättning på oljetransporter</pre><pre>Anf. 137  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Kenneth Attefors har frågat mig om\r\njag ämnar vidta några åtgärder för att förhindra\r\neventuell osund priskonkurrens från SJ gentemot\r\nsjöfarten avseende oljetransporter från\r\nVänerhamnar till Göteborg.</pre><pre>Frågor om underprissättning m.m. handläggs av\r\nKonkurrensverket i enlighet med Konkurrenslagen\r\n(SFS 1993:20).</pre><pre>Kenneth Attefors anger i sin fråga att SJ erhåller\r\nskattemedel via Banverket. I enlighet med 1988 års\r\ntrafikpolitiska beslut bedriver SJ trafik på\r\nföretagsekonomiska grunder, och SJ erhåller inte\r\nnågra skattemedel från Banverket.</pre><pre>Jag kan mot denna bakgrund inte vidta några\r\nåtgärder med anledning av Kenneth Attefors fråga.</pre><pre>Anf. 138  KENNETH ATTEFORS (nyd):</pre><pre>Herr talman! Tack för svaret. Jag har bara fått ett\r\nkortare svar tidigare. Det var från Bengt\r\nWesterberg. Men jag får väl utveckla frågan litet\r\ngrand.</pre><pre>Det är naturligtvis konkurrenslagen som skall gälla\r\nom det kommer fram att SJ dumpar sina priser.\r\nMen SJ ligger ju litet grand under ministerns vingar.\r\nFaktum är att Banverket får 3--4 miljarder per år\r\nför att underhålla järnvägssystemet, medan SJ bara\r\nbetalar in 800 miljoner kronor. Det var det jag\r\nmenade med att SJ inte tar ut det rätta priset om\r\nman skall betala för hela infrastrukturen.</pre><pre>Det som föranledde frågan var en artikel i Dagens\r\nIndustri, vilket är en alldeles utmärkt tidning. Jag\r\nhar använt den förut vid frågeställningar. Flera\r\nredare är nämligen oroliga över framtiden för sin\r\nVänertrafik. Kan de inte få lönsamhet i sin\r\nVänertrafik finns det heller inte pengar att\r\ninvestera i några nya fartyg den dag -- jag tror att\r\ndet är någon gång 1996 -- man måste ta sådana\r\nfartyg i bruk som har dubbelbotten. Kan de inte ha\r\nen riktig prissättning på sina varor för att SJ\r\nförsöker, som redarna säger, dumpa sina priser, kan\r\nvi inte få den Vänertrafik som vi gemensamt i\r\ndenna kammare har drivit fram att vi skall bevara.</pre><pre>Detta föranleder en följdfråga till ministern: Tror\r\ninte ministern att det kan ligga en fara i att redarna,\r\nom de inte får tillräckligt betalt för sina produkter,\r\ninte kan ha kapital för att förnya sitt tonnage den\r\ndag vi kräver att de skall ha bättre tonnage på\r\nVänern?</pre><pre>Anf. 139  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Först till frågan om statliga\r\nsubventioner. Man kan naturligtvis alltid hävda att\r\nverksamhet som fullt ut inte bär sina\r\ninfrastrukturkostnader i någon mån har\r\nsubvention. Detta gäller i så fall också för\r\nTrollhätte kanal som tillsammans med Vänerns\r\nseglationsstyrelse har ett anslag i årets budget på\r\nungefär 60 miljoner kronor. Man har en ungefär\r\njämställd utgångspunkt när det gäller stödet till\r\nsjälva infrastrukturen.</pre><pre>Den andra frågan, som naturligtvis är intressant, är\r\nom det förekommer en underprissättning eller inte.\r\nDen frågan kan jag inte svara på. Den som anser\r\natt det förekommer underprissättning har alltid\r\nmöjligheten att låta Konkurrensverket utreda en\r\nsådan fråga.</pre><pre>SJ hävdar att deras upplägg inte innebär någon\r\nunderprissättning, utan att det snarare är\r\nförmånligare för kunden om man ser till samtliga\r\nlogistikkostnader och inte bara till själva\r\ntransportkostnaden. De kostnader som i deras\r\nupplägg reduceras för kunden är bl.a. kostnaden\r\nför lagerhantering, i och med att det är en mindre\r\nvolym som kommer vid varje tillfälle och kunden\r\nslipper ligga med ett mycket stort lager och binda\r\nkapital i detta. Det handlar om lossning och\r\nlastning m.m. SJ har också ett systemtågsupplägg\r\nsom man kallar för pipe-rail. Man menar att detta\r\ngörs utan rangeringar och med ett minimum av\r\nterminalarbete. Därför kan man erbjuda det här\r\nmycket förmånliga priset.</pre><pre>Det handlar om ca 100 000 ton olja per år som man\r\nuppenbarligen ämnar transportera. Jag kan bara\r\nnämna att totalt transporteras ungefär tio gånger så\r\nmycket olja. Under 1993 var det 1 021 miljoner ton\r\nolja som tranporterades till och från Vänern.</pre><pre>Anf. 140  KENNETH ATTEFORS (nyd):</pre><pre>Herr talman! Oljan är liksom grunden för\r\nvänersjöfarten. Utan oljan kan man inte driva\r\nvänersjöfart. Därför är det mycket viktigt att vi från\r\nkammarens sida och även från regeringens sida\r\nbevakar att det verkligen inte är så att SJ\r\nunderprissätter.</pre><pre>En av de gamla redarna säger så här: Till Jönköping\r\ngick tidigare små tankbåtar. Men dem slog SJ ut\r\nmed sina låga priser. När sedan båtarna var borta\r\nhöjde SJ priset mycket kraftigt.</pre><pre>Det är den här tendensen som man får akta sig för.</pre><pre>Jag håller faktiskt med ministern om att hamnarna\r\nockså får ta sitt ansvar. De tar ut 10--12 kr per ton\r\ni hamnavgift för fartyg, medan tanktågen och\r\ntankbilarna inte betalar någonting, trots att de står\r\nintill.</pre><pre></pre><pre>Så egentligen borde hamnarna ta ut avgifter\r\nmotsvarande hamnavgifterna även av tågen och\r\ntankbilarna. Vad tycker ministern om det?</pre><pre>Anf. 141  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Det är en fråga för de kommunala\r\nhamnbolagen att ta ställning till. Hamnfrågor\r\nhandläggs ju inte av riksdag och regering, utan det\r\när kommunala angelägenheter i Sverige.</pre><pre>Jag blir förvånad om Kenneth Attefors hyser\r\nuppfattningen att SJ som monopolist först slår ut\r\nkonkurrenter och sedan höjer priserna, eftersom\r\nhans parti har agerat för att SJ skall få behålla detta\r\nmonopol. Dess bättre gick ju kammaren på\r\nregeringens förslag att avreglera detta och skapa en\r\nöppen marknad också på järnvägsområdet.</pre><pre>Anf. 142  KENNETH ATTEFORS (nyd):</pre><pre>Herr talman! Ja, det är riktigt. Jag låter mig nöja\r\nmed svaret. Det är bra att vi i alla fall har fått upp\r\nögonen för att vi måste bevaka så att det inte är som\r\nredarna säger. Jag hoppas att det inte är så. Alla får\r\nvi nog ta vårt ansvar när det gäller sjöfarten på\r\nVänern, och den inkluderar hamnarna. Hamnarna\r\nmåste se till att de har rätt prissättning, annars slår\r\nman automatiskt ut fartygstransporter.</pre><pre>Anf. 143  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Jag vill slutligen hålla med Kenneth\r\nAttefors om just detta. En strukturrationalisering\r\nav Vänerhamnarna har mycket glädjande ägt rum.\r\nJag menar också att Vänersjöfarten är en mycket\r\nviktig sak att slå vakt om.</pre><pre>Regeringen har gjort stora ansträngningar genom\r\natt nu också inrangera Trollhätte kanalverk i\r\nSjöfartsverket och skapa en mer ändamålsenlig\r\navgiftsstruktur, som gör det lättare för sjöfarten att\r\ngå upp i Vänern. Jag tror också att denna\r\nstrukturrationalisering av hamnverksamheten\r\nkommer att stärka Vänersjöfartens\r\nkonkurrenskraft.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>26 §  Svar på fråga 1993/94:514 om statliga\r\nmyndigheters information om Dennispaketet</pre><pre>Anf. 144  Kommunikationsminiser MATS\r\nODELL (kds):</pre><pre>Herr talman! Eva Zetterberg har frågat mig vad\r\nregeringen avser att vidta för åtgärder för att\r\nkorrigera den bild vissa statliga myndigheter ger av\r\nDennispaketet.</pre><pre>Bakgrunden till frågan är att Banverket, Vägverket\r\noch Storstockholms lokaltrafik (SL) har skickat ut\r\nen broschyr till hushållen i Stockholmsregionen\r\nmed en presentation av innehållet i\r\nDennisöverenskommelsen. Eftersom\r\nDennisöverenskommelsen anses vara en\r\nhelhetslösning har myndigheter och andra som\r\nenligt överenskommelsen skall genomföra\r\nDennispaketet funnit det angeläget att informera\r\nom alla delar i överenskommelsen.</pre><pre>Ansvaret för den information som spridits genom\r\ndet aktuella materialet om Dennispaketet har\r\nVägverket, Banverket och SL. Regeringen styr\r\naldrig sådan information.</pre><pre>Värt att notera är att presentationsmaterialet har\r\nunderrubriken ''från vision till verklighet''. Det är\r\nen nulägesbeskrivning av Dennispaketet som\r\npresenteras. Någon exakt uppgift om paketets\r\nslutliga innehåll och utformning finns inte.\r\nSjälvklart fråntar detta inte genomförarna deras\r\nansvar att lämna så långt möjligt korrekt\r\ninformation om Dennispaketets genomförande.</pre><pre>Jag utgår ifrån att Vägverket, Banverket och SL\r\näven fortsättningsvis kommer att sprida relevant\r\noch korrekt information om Dennispaketets\r\ngenomförande. Det är självklart att sådan\r\ninformation skall utgå från de beslut som regering\r\noch riksdag har tagit.</pre><pre>Då Eva Zetterberg, som framställt frågan, anmält\r\natt hon var förhindrad att närvara vid\r\nsammanträdet, medgav tredje vice talmannen att\r\nJohan Lönnroth i stället fick delta i överläggningen.</pre><pre>Anf. 145  JOHAN LÖNNROTH (v):</pre><pre>Herr talman! Jag får på Eva Zetterbergs vägnar\r\ntacka så mycket för svaret.</pre><pre>Det känns litet ovant att som göteborgare lägga mig\r\ni diskussionen om trafikproblemen i Stockholm,\r\nmen eftersom vi har liknande problem i min\r\nhemstad känner jag ändå starkt också i denna fråga.</pre><pre>Till en början är jag enig med\r\nkommunikationsministern om att regeringen\r\nsjälvfallet inte skall styra den information som olika\r\nmyndigheter går ut med. Men vi har ju här i\r\nriksdagen fattat beslut om Dennispaketet och\r\nlämnat vissa garantier osv. Det innebär att både\r\nregering och riksdag har ett medansvar för att\r\ninformationen om och verkställigheten av beslutet\r\nblir så bra som någonsin är möjligt, oavsett vad vi\r\nhar haft för uppfattning i själva sakfrågan.</pre><pre>Kommunikationsministern sade att det var en\r\nnulägesbeskrivning. Jag förstår inte riktigt vad som\r\nmenas med det. Det handlar ju ändå om ett antal\r\nvackra teckningar av hur det skall se ut i framtiden.\r\nI exemplet som nämns i frågan finns ritningar över\r\nhur Österleden skall komma att se ut och det sägs\r\natt av Österleden kommer man bara att se en\r\ntrafikplats vid frihamnen.</pre><pre>Det är alldeles uppenbart att detta är helt felaktigt.\r\nDet kommer att bli broar som självfallet kommer\r\natt vara synnerligen synliga.</pre><pre>Kommunikationsministern sade att han utgår från\r\natt Vägverket, Banverket och SL även\r\nfortsättningsvis kommer att sprida relevant och\r\nkorrekt information. Men han måste ändå kunna\r\nerkänna att de inte har spridit korrekt information.\r\nDirekta felaktigheter förekommer i materialet.</pre><pre>Anf. 146  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Att detta är en nulägesbeskrivning\r\nberor på att planarbetet fortskrider. Ett antal av\r\ndessa projekt är inte slutdefinierade, och det är\r\ndärför som uttrycket nulägesbeskrivning används i\r\nsvaret.</pre><pre>Vi kan ta det konkreta exemplet Österleden, där\r\ndet beror på hur man definierar den. Nu är inte\r\nJohan Lönnroth från regionen och har kanske inte\r\nföljt med så exakt i debatten. Skall Nacka port ingå\r\ni Österleden? Det är en sådan fråga som man\r\nnaturligtvis kan diskutera och som har haft litet\r\nolika utformning från tid till annan.</pre><pre>Min uppfattning är att de myndigheter som\r\nhandlägger detta, Vägverket, Banverket och\r\nStorstockholms lokaltrafik, även fortsättningsvis\r\nhar ansvaret för att informationen som skickas ut är\r\nrelevant.</pre><pre>Den här broschyren har ju väckt debatt, och man\r\nfår väl anse att det har varit positivt att debatten\r\nkring dessa saker har kommit i gång.</pre><pre>Anf. 147  JOHAN LÖNNROTH (v):</pre><pre>Herr talman! Det är klart att jag inte kan\r\nStockholms geografi särdeles väl. Men nu på\r\neftermiddagen har jag suttit och pratat med\r\nstockholmare med lång erfarenhet och fått mycket\r\nkonkreta beskrivningar av alla de protester som har\r\nförekommit, inte minst från dem som bor i\r\nnärheten av där leden skall gå fram.</pre><pre>Så mycket har jag ändå begripit som att det i\r\nÖsterledsprojektet ingår broar och\r\nbroanknytningar som kommer att vara högst\r\nsynliga för stora delar av Stockholms befolkning.\r\nDet betyder alltså att det förekommer rena\r\nfelaktigheter i materialet.</pre><pre>Det är för övrigt inte bara vi i Vänsterpartiet som\r\nhar påpekat detta. Även Naturskyddsföreningen\r\noch andra har påtalat de rena lögner som det\r\nfaktiskt är fråga om.</pre><pre>Anf. 148  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Det kan naturligtvis diskuteras vad\r\nsom ingår i Österleden eller Norra länken, om\r\ndelarna är en del av Södra länken, osv. Det är en\r\ndebatt som vi kan föra länge.</pre><pre>Jag tycker ändå att broschyren, som jag har framför\r\nmig, är ett försök att presentera helheten i detta.\r\nDen opinion som bevakar projektet är mycket\r\nuttalad och formulerar sig väl. Johan Lönnroth och\r\nEva Zetterberg är exempel på andra som följer\r\ndebatten.</pre><pre>Debatten kommer att fortsätta, och det tycker jag\r\när bra. Men jag måste ändå vidhålla att regeringen\r\ninte kan gå in och bli något slags\r\nredaktionskommitté för hur man utformar olika\r\npresentationsmaterial. Detta måste åvila\r\nrespektive myndighet.</pre><pre>Anf. 149  JOHAN LÖNNROTH (v):</pre><pre>Herr talman! Mats Odell behöver inte bilda en\r\nredaktionskommitté, men jag förväntar mig att\r\nkommunikationsministern tar ett samtal med\r\nberörda statliga myndigheter för att se till att de i\r\nfortsättningen låter bli att sprida direkta\r\nfelaktigheter i det här materialet.</pre><pre>Anf. 150  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Jag anser inte att jag i dagsläget kan\r\nbedöma huruvida detta är en direkt felaktighet eller\r\ninte. De synpunkter som finns på detta kan man\r\nframföra till dessa myndigheter och föra en dialog\r\nmed dem om nästa version av\r\ninformationsmaterialet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>27 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Motionerna</pre><pre>1993/94:Fi30 till finansutskottet</pre><pre>1993/94:Fi31 yrk. 1 -- 41, 45 och 46</pre><pre>till finansutskottet</pre><pre>yrk. 42 -- 44</pre><pre>till justitieutskottet</pre><pre>1993/94:Fi32 yrk. 1 -- 14, 16 -- 36 och 39 -- 63</pre><pre>till finansutskottet</pre><pre>yrk. 15, 37 och 38</pre><pre>till arbetsmarknadsutskottet</pre><pre>1993/94:Fi33 -- Fi53 till finansutskottet</pre><pre>1993/94:Fi54 yrk. 1 -- 5 och 7 -- 17</pre><pre>till finansutskottet</pre><pre>yrk. 6</pre><pre>till jordbruksutskottet</pre><pre>1993/94:Fi55 -- Fi61 till finansutskottet</pre><pre>1993/94:Ju40 och Ju41</pre><pre>l0 &gt; t7 &gt; till justitieutskottet</pre><pre>1993/94:Jo73 till\r\njordbruksutskottet</pre><pre>1993/94:A74 -- A82 till\r\narbetsmarknadsutskottet</pre><pre>1993/94:N41 till\r\nnäringsutskottet</pre><pre>1993/94:K68 -- K77 till\r\nkonstitutionsutskottet</pre><pre>28 §  Förnyad\r\nbordläggning</pre><pre>Föredrogs men bordlades\r\nåter</pre><pre>Konstitutionsutskottets\r\nbetänkande 1993/94:KU44</pre><pre>Skatteutskottets\r\nbetänkanden\r\n1993/94:SkU32 och SkU41</pre><pre>Justitieutskottets\r\nbetänkanden\r\n1993/94:JuU22, JuU24,\r\nJuU25, JuU27 och JuU28</pre><pre>Försvarsutskottets\r\nbetänkande 1993/94:FöU11</pre><pre>Socialutskottets\r\nbetänkanden\r\n1993/94:SoU21, SoU25,\r\nSoU29 och SoU31</pre><pre>Kulturutskottets\r\nbetänkande 1993/94:KrU34</pre><pre>Trafikutskottets\r\nbetänkande 1993/94:TU31</pre><pre>Jordbruksutskottets\r\nbetänkande 1993/94:JoU26</pre><pre>Näringsutskottets\r\nbetänkanden\r\n1993/94:NU18, NU21 och\r\nNU24</pre><pre>Arbetsmarknadsutskottets\r\nbetänkanden\r\n1993/94:AU24 och AU25</pre><pre>Bostadsutskottets\r\nbetänkanden\r\n1993/94:BoU23--BoU25</pre><pre>29 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Finansutskottets\r\nbetänkanden</pre><pre>1993/94:FiU18 Frågor om\r\noffentlig upphandling</pre><pre>1993/94:FiU21 Ytterligare\r\nanslag inom\r\nFinansdepartementets\r\nområde</pre><pre>Skatteutskottets\r\nbetänkande</pre><pre>1993/94:SkU31\r\nRättssäkerhet vid\r\nbeskattningen</pre><pre>Utrikesutskottets\r\nbetänkanden</pre><pre>1993/94:UU22\r\nInternationella miljöfrågor</pre><pre>1993/94:UU24 Lag om\r\nstrategiska produkter m.m.</pre><pre>1993/94:UU26 Mänskliga\r\nrättigheter, m.m.</pre><pre>1993/94:UU29 Ytterligare\r\nanslag på tilläggsbudget till\r\nstatsbudgeten för\r\nbudgetåret 1993/94, m.m.</pre><pre>Socialförsäkringsutskottets\r\nbetänkande</pre><pre>1993/94:SfU17 Utvisning på\r\ngrund av brott</pre><pre>Utbildningsutskottets\r\nbetänkanden</pre><pre>1993/94:UbU10\r\nSvenskundervisning för\r\ninvandrare (sfi)</pre><pre>1993/94:UbU19 Ytterligare\r\nmedel till\r\nUtbildningsdepartementet\r\n(tilläggsbudget)</pre><pre>30 §  Anmälan om\r\nfrågor</pre><pre>Anmäldes att följande\r\nfrågor framställts</pre><pre>den 17 maj</pre><pre>1993/94:522 av Håkan\r\nStrömberg (s) till\r\nmiljöministern om\r\nmassafabriken i\r\nOlshammar:</pre><pre>År 1983 lämnade Munksjö\r\nAB, Aspa Bruk in en\r\nansökan om koncession för\r\nfortsatt drift vid\r\nmassafabriken i\r\nOlshammar.</pre><pre>Med anledning av att det nu\r\ngått elva år sedan ansökan\r\ningavs och den ännu ej är\r\nslutbehandlad vill jag fråga\r\nmiljöminister Olof\r\nJohansson följande:</pre><pre>Om och när tänker\r\nmiljöministern vidtaga\r\nåtgärder för att ärendet\r\nsnarast kommer till ett\r\navgörande?</pre><pre>1993/94:523 av Sten\r\nAndersson i Malmö (m) till\r\nkommunikationsministern\r\nom svartjobb inom\r\nanläggningsbranschen:</pre><pre>Det är inte endast inom\r\ntaxibranschen som en\r\nomfattande oseriös och\r\nolaglig verksamhet bedrivs.\r\nEnligt flera uppgifter råder\r\nsamma förhållande också\r\ninom delar av\r\nåkerinäringen, främst inom\r\nschakt- och\r\nanläggningssektorn.</pre><pre>Genom att ''svartåkare'' i\r\npraktiken tillåts konkurrera\r\nmed seriösa företagare har\r\nde sistnämnda stora\r\nsvårigheter att hålla sig kvar\r\npå marknaden.</pre><pre>Det finns lagstiftning som\r\nreglerar dessa problem,\r\nmen tyvärr tillämpas den\r\ninte. Om detta beror på\r\nresursbrist eller ointresse är\r\ninte klarlagt!</pre><pre>Vilka åtgärder är statsrådet\r\nberedd att vidta för att\r\nförhindra att oseriösa\r\nentreprenör- och\r\nåkeriföretag snedvrider\r\nmarknaden inom bygg- och\r\nanläggningsbranschen?</pre><pre>31 §  Kammaren åtskildes\r\nkl. 19.11.</pre><pre>Förhandlingarna leddes</pre><pre>av talmannen från\r\nsammanträdets början\r\nt.o.m. ajourneringen och</pre><pre>av tredje vice talmannen\r\ndärefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}