{"dokumentstatus":{"dokument":{"hangar_id":"2349304","dok_id":"GH0938","rm":"1993/94","beteckning":"38","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"38","slutnummer":"0","datum":"1993-12-07 00:00:00","systemdatum":"2005-10-27 13:37:47","publicerad":"1993-12-07 00:00:00","titel":"Riksdagens snabbprotokoll 1993/94:38 Tisdagen den 7 december","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{EB17114F-6027-481A-90AC-8515CFFC3B35}","dokument_url_text":"http://data.riksdagen.se/dokument/GH0938/text","dokument_url_html":"http://data.riksdagen.se/dokument/GH0938","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GH0938","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1993/94:38</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 7 december</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00--18.44</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 1 december.</pre><pre>2 §  Meddelande om svar på interpellationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1993/94:65</pre><pre>Till riksdagen</pre><pre>Beträffande interpellation 1993/94:65 av Sten\r\nAndersson i Malmö (m) om vård i livets slutskede\r\nskulle jag gärna ha besvarat den torsdagen den 2\r\ndecember. Enligt uppgift är talarlistan då redan\r\nfulltecknad.</pre><pre>När jag fått besked om vilka dagar som riksdagen\r\navsätter för interpellationsdebatt under januari\r\nmånad kommer jag att meddela vilken av dessa jag\r\nkan besvara ovan nämnda interpellation.</pre><pre>Stockholm den 30 november 1993</pre><pre>Bo Könberg</pre><pre>Interpellation 1993/94:72</pre><pre>Till riksdagen</pre><pre>Beträffande interpellation 1993/94:72 av Simon\r\nLiliedahl om översyn och förbättring av det statliga\r\nexportstödet får jag meddela att jag inte kan\r\nbesvara denna inom föreskrivna fyra veckor. Skälet\r\nhärtill är utlandsresa. Jag kommer att besvara\r\ninterpellationen i början av januari 1994.</pre><pre>Stockholm den 6 december 1993</pre><pre>Ulf Dinkelspiel</pre><pre>3 §  Svar på fråga 1993/94:227 om offentlighet\r\nrörande vissa utvisade diplomaters aktiviteter</pre><pre>Anf. 1  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Bertil Måbrink har frågat mig om\r\nregeringen ämnar verka för att de iranska\r\norganisationerna i Sverige meddelas vilket slags\r\naktiviteter de utvisade diplomaterna bedrivit\r\ngentemot iranska flyktingar i landet.</pre><pre>Regeringen ser mycket allvarligt på den\r\nverksamhet som vissa iranska diplomater ägnat sig\r\nåt, och vi har visat det genom att vi nyligen förklarat\r\ntre av dem icke önskvärda i landet. Vi ger därmed\r\nen klar signal att dessa aktiviteter inte är förenliga\r\nmed uppdrag som diplomat i Sverige. Det är också\r\nen signal att verksamheten strider mot den syn vi\r\nhar här i landet på det skydd som flyktingar skall\r\nkunna räkna med.</pre><pre>Det är inte möjligt för regeringen att lämna\r\norganisationerna närmare information om vad som\r\nförekommit, eftersom åklagaren nu genomför en\r\nförundersökning i brottmål beträffande andra\r\ninblandade. Uppgifter i sådana ärenden är\r\nskyddade av sekretesslagen.</pre><pre>Jag tror att det bästa skydd\r\nflyktingorganisationerna kan få är att polisen har\r\nögonen på flyktingspionage och ingriper mot dem\r\nsom sysslar med det samt att diplomater som ägnar\r\nsig åt sådan verksamhet får lämna landet. Så har\r\nskett i detta fall. Det är en tydlig markering till dem\r\nsom missbrukar sin diplomatiska status här i\r\nSverige. Jag är övertygad om att flyktingarna och\r\nderas organisationer är bäst betjänta av ett sådant\r\nagerande.</pre><pre>Anf. 2  BERTIL MÅBRINK (v):</pre><pre>Herr talman! Jag tackar utrikesministern för svaret.\r\nJag tycker att det är bra att regeringen har handlat\r\nsom den har gjort och utvisat diplomaterna, med\r\ntanke på den verksamhet som de har bedrivit.</pre><pre>Med tanke på vad regimen i Iran och dess\r\ndiplomatiska representanter representerar i ondska\r\noch hänsynslöshet vore kanske det enda riktiga att\r\nupphöra med eller i varje fall frysa de diplomatiska\r\nförbindelserna med denna regim tills vidare.</pre><pre>Jag förstår att sekretessen till följd av den pågående\r\nförundersökningen utgör ett problem. Jag tror\r\nändå att det skulle vara av värde att de människor\r\nsom är utsatta för denna diplomatiska\r\nnärgångenhet på något sätt kunde varnas. Jag\r\nförstår svårigheten i det, men jag vill ändå hävda att\r\ndet borde finnas former för att varna dessa\r\nflyktingar.</pre><pre>Det säger jag inte minst med tanke på att regimen\r\ni Iran som bekant inte drar sig för att döda de\r\nmänniskor som man bedömer som misshagliga. Det\r\nsker oavsett i vilket land dessa människor befinner\r\nsig. Det gäller bl.a. iranska flyktingar, men det\r\ngäller också andra personer.</pre><pre>Vi känner till hur regimen bär sig åt från fallet\r\nSalman Rushdie. Man har inte bara uttalat en\r\ndödsdom mot Salman Rushdie, utan också mot\r\ndem som stöder Rushdies rätt att skriva böcker och\r\nuttrycka sig kritiskt om regimen i Iran.</pre><pre>Anf. 3  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Jag har redan i mitt svar till Bertil\r\nMåbrink understrukit hur allvarligt regeringen ser\r\npå denna typ av verksamhet. Det är också därför vi\r\nhar agerat med fasthet och bestämdhet i frågan.\r\nDet kommer vi att göra fortsättningsvis när sådana\r\nhär företeelser uppmärksammas.</pre><pre>Jag vill också understryka att flyktingar som känner\r\nsig hotade i Sverige bör ta kontakt med polisen. Det\r\när polisen som bedömer om någon löper risk att\r\nutsättas för brott och därmed har att vidta åtgärder\r\nmot detta.</pre><pre>Jag vill påpeka för Bertil Måbrink att\r\nförundersökningssekretessen också medför att\r\npolisens spaningsmetoder skyddas från insyn av\r\nmotsidan.</pre><pre>Anf. 4  BERTIL MÅBRINK (v):</pre><pre>Herr talman! Som jag sade tidigare förstår jag att\r\nsekretessen skapar problem.</pre><pre>Jag sade också att jag tycker att man skall avbryta\r\nförbindelserna med regimen. Man skall inte\r\nanvända den metoden när som helst. Men regimen\r\ni Iran skiljer sig faktiskt så markant från andra\r\nregimer att det vore befogat att överväga om inte\r\ndet effektivaste medlet vore att avbryta eller\r\nåtminstone frysa ned förbindelserna till en nivå som\r\nligger väldigt nära ett avbrytande.</pre><pre>Anf. 5  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Jag håller mig till den nog så viktiga\r\nfråga som Bertil Måbrink har väckt och som jag har\r\nbesvarat.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på fråga 1993/94:236 om det israeliska\r\ntrupptillbakadragandet från Gaza och Jeriko</pre><pre>Anf. 6  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Bertil Måbrink har frågat mig om\r\nregeringen avser ta några initiativ till\r\ninternationella påtryckningar på den israeliska\r\nregeringen för att få den att följa tidsschemat för\r\ndet s.k. 13-september-avtalet om begränsat\r\npalestinskt självstyre.</pre><pre>I den principdeklaration som undertecknades av\r\nIsrael och PLO i Washington den 13 september\r\nenades parterna om att inom två månader efter\r\nikraftträdandet, dvs. senast den 13 december, sluta\r\nett avtal om ett påbörjande av israeliskt militärt\r\ntillbakadragande från Gaza och Jeriko. Detta\r\ntillbakadragande skall vara avslutat senast fyra\r\nmånader efter undertecknandet av avtalet, med\r\nandra ord den 13 april. Därutöver skall avtalet\r\ninnehålla en rad andra arrangemang. Som exempel\r\nkan nämnas överförande av befogenheter från\r\nisraeliska myndigheter till palestinska organ och\r\ndefinierande av maktbefogenheter för dessa.</pre><pre>Frågan skall ses mot bakgrund av premiärminister\r\nRabins uttalande nyligen att uppnåendet av ett\r\ntydligt avtal är det som är angeläget i de pågående\r\nförhandlingarna -- inte fasthållandet vid ett visst\r\ndatum. Samtidigt som den israeliske\r\npremiärministern skall ha framhållit att det vore\r\nbättre att om så krävdes ägna ytterligare en eller ett\r\npar veckor åt att få till stånd ett sådant avtal,\r\nunderströk han att förhandlingar nu pågår i syfte att\r\nnå en överenskommelse den 13 december.</pre><pre>Under besöket i Stockholm framkom att PLO-\r\nledaren Yassir Arafat kände betydande oro över\r\nden israeliska inställningen i denna fråga, liksom\r\növer vad man på PLO-håll uppfattade som en vilja\r\npå israelisk sida att använda ordet omgruppering i\r\nstället för tillbakadragande i fråga om trupperna i\r\nGaza och i Jeriko.</pre><pre>Herr talman! Den principdeklaration som PLO och\r\nIsrael undertecknade i september har tillkommit\r\nmot bakgrund av årtionden av väpnad konflikt och\r\ndjupa motsättningar. I och med handslaget i\r\nWashington togs ett avgörande steg framåt i\r\nfredsprocessen.</pre><pre>I det fortsatta tålamodskrävande arbetet med att\r\nskapa en förtroendefull atmosfär mellan parterna\r\nspelar omvärldens politiska stöd åt\r\nförhandlingarna, samt dess bistånd till den\r\nekonomiska och sociala utvecklingen i de\r\nockuperade områdena, en avgörande roll. Därför\r\nägnar det internationella samfundet, nu liksom\r\ntidigare, den arabisk-israeliska fredsprocessen den\r\nstörsta uppmärksamhet. Omvärldens aktiva stöd\r\ntar sig många olika uttryck: USA fortsätter t.ex. sin\r\nskytteldiplomati, och inom ramen för den\r\nmultilaterala delen av fredsprocessen pågår\r\nregelbundna möten i de fem arbetsgrupperna.\r\nArbetet i dessa kommer förhoppningsvis att leda\r\nfram till konstruktiva och konsoliderande lösningar\r\nsom är förutsättningen för en bestående fred i\r\nregionen.</pre><pre>Sverige har länge sökt medverka till en fredlig\r\nlösning av konflikten i Mellanöstern. Vi är en av de\r\nstörsta biståndsgivarna. Förra veckan beslöt\r\nregeringen om ytterligare bidrag till palestinierna.\r\nVi är också aktivt engagerade i samtliga fem\r\nmultilaterala arbetsgrupper.</pre><pre>Det avgörande ansvaret för hur de fortsatta\r\nförhandlingarna skall föras vilar nu på parterna\r\nsjälva. Det är på dem det ankommer att finna\r\nlösningar på de svårigheter som oundgängligen\r\nvidhäftar denna komplicerade process. Därför\r\nnoterar jag med tillfredsställelse premiärminister\r\nRabins uttalade ambition att nå ett avtal den 13\r\ndecember och hans vilja att i det syftet fortsätta\r\nförhandlingarna. Det är utomordentligt angeläget\r\natt parterna själva kan nå fram till de lösningar som\r\nbehövs för att septemberdeklarationens intentioner\r\nskall kunna förverkligas.</pre><pre>Anf. 7  BERTIL MÅBRINK (v):</pre><pre>Herr talman! Jag tackar för svaret.</pre><pre>Jag är överens med utrikesministern om att det är\r\nen viktig överenskommelse som har kommit till\r\nstånd mellan palestinier, PLO, och Israel. Både\r\nutrikesministern och jag vet att det finns krafter\r\nbåde bland palestinierna och inom Israel som på\r\nalla sätt försöker att torpedera överenskommelsen.</pre><pre>Det är därför oroande, och det är därför som jag\r\nockså har ställt frågan, att Israels premiärminister i\r\nslutet av förra månaden uttalade att den 13\r\ndecember inte är ett heligt datum för israelerna att\r\npåbörja utrymningen av Gaza och Jeriko. Vi kunde\r\ngenast se resultatet, att de fundamentalistiska\r\nkrafterna på båda sidor stärktes i sitt motstånd mot\r\nden här överenskommelsen. Man trappade upp\r\nvåldet ganska kraftigt. Vi kan också läsa i\r\ntidningarna i dag om hur man från båda sidor\r\nskjuter ihjäl folk.</pre><pre>Islamiska fundamentalistiska rörelser såsom de\r\nbekanta Hamas och Jihad liksom andra militanta\r\ngrupper inom PLO kunde utnyttja uttalandet till sin\r\nfördel. De sade ungefär så här: Judarna kommer\r\naldrig att acceptera en palestinsk stat. Därmed\r\ntrappades våldet upp. De fundamentalistiska\r\nkrafterna på den israeliska sidan kunde i sin tur\r\nutnyttja den tilltagande spänningen till att trappa\r\nupp våldet mot palestinierna, främst på\r\nVästbanken.</pre><pre>Det är därför så viktigt att den 13 december gäller\r\nockså i fortsättningen, och att man påbörjar arbetet\r\nmed att få fram det här avtalet. Visst är det\r\ninternationella samfundet i det sammanhanget\r\nviktigt för det avgörande beslutet. Ansvaret för\r\nresultatet ligger naturligtvis hos de båda parterna\r\nIsrael och PLO.</pre><pre>Men jag tror också att utrikesministern, som står\r\nhär i talarstolen, kan ha en viss betydelse när det\r\ngäller att trycka på exempelvis Israel att nu se till\r\natt beslutet från september också kommer att gälla\r\noch att den 13 december är det datum som man inte\r\nfår missa för att fortsätta processen och för att\r\nkomma fram till ett resultat.</pre><pre>Anf. 8  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Genomförandet av\r\nWashingtonöverenskommelsen blir naturligtvis en\r\nmycket svår process. Detta var ju även parterna\r\nmedvetna om mot bakgrund av årtionden av\r\nfiendskap och även det fortsatta våldet som\r\nnaturligtvis både är fruktansvärt i sig och ett\r\nständigt hot mot fredsprocessen.</pre><pre>Just mot den bakgrunden måste det internationella\r\nsamfundet hela tiden uttrycka sitt stöd och vara\r\nberedda att ställa upp med ekonomiska bidrag. Vid\r\ndet besök som gjordes av Yasser Arafat och Hanan\r\nAshrawi underströks bl.a. behovet av engagemang,\r\nekonomiskt stöd och ekonomiska bidrag. Jag vill\r\nsäga att det dock icke var en begäran om direkt\r\ninblandning i de besvärliga samtalen som även\r\nunder Sverigebesöket fördes i Kairo.</pre><pre>Det är väldigt viktigt att den svåra\r\nimplementeringsfasen sköts av parterna själva,\r\neftersom massor av konkreta beslut skall fattas som\r\ninnebär att självständigheten och\r\nsjälvbestämmandet i dessa områden övergår i\r\npalestinsk hand. Det är en del av den process där\r\nförtroendet måste byggas upp och där även\r\npalestinskt självbestämmande hela tiden måste\r\nbyggas upp till konkreta beslut.</pre><pre>Anf. 9  BERTIL MÅBRINK (v):</pre><pre>Herr talman! Vi är helt överens om detta. Men det\r\när ju inte bara en fråga för de två parterna. Det är\r\nklart att det är de som skall föra de konkreta\r\nförhandlingarna och komma överens. Men nog är\r\ndet väl fråga om en angelägenhet också för övriga\r\nvärlden, inklusive Sverige och utrikesministern, om\r\nman nu ser att de reaktionära, fundamentalistiska\r\nkrafterna kommer att försöka påverka på ett sätt så\r\natt hela processen försvåras, vilket kan leda till att\r\ningenting händer. Om man gör denna bedömning,\r\nvilket jag tror att man kan göra eftersom det just\r\nnu finns en sådan risk i den farliga situation som nu\r\nråder, kan man naturligtvis på ett lämpligt sätt\r\nuttala sin oro och påpeka att det nu är väldigt\r\nangeläget att processen fortsätter och att inte de\r\nfundamentalistiska krafterna på någondera sida\r\nskall ha någon som helst möjlighet att torpedera\r\nden. Det handlar naturligtvis om att trampa rätt i\r\nen svår situation, men det finns ju även från\r\nutrikesministerns sida möjlighet att blanda sig i på\r\nett bra sätt.</pre><pre>Anf. 10  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Självfallet är det så som Bertil\r\nMåbrink säger, att det internationella samfundet\r\nhela tiden måste visa sitt engagemang och sin\r\nuppbackning. Detta måste parterna känna. Jag tror\r\ndock att vi skall inse att det just nu är oerhört\r\nväsentligt att parterna tar dessa konkreta steg och\r\nfattar dessa konkreta beslut.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på fråga 1993/94:258 om ekonomiskt\r\nstöd till PLO-kontoret i Stockholm</pre><pre>Anf. 11  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Berndt Ekholm har frågat mig om\r\nregeringen är beredd att medverka till att finna\r\nvägar för att ge PLO-kontoret i Stockholm\r\nekonomiskt stöd mot bakgrund av dess finansiella\r\nbekymmer.</pre><pre>Jag är medveten om PLO-kontorets finansiella\r\nsvårigheter. Organisationen informerade mig redan\r\ni våras om avsikten att av budgetskäl minska sin\r\nomfattande utrikesrepresentation. Av princip\r\nfinansierar emellertid inte Sverige andra länders\r\nbeskickningar eller främmande organisationers\r\ninformationskontor i Sverige.</pre><pre>Däremot lämnar Sverige omfattande ekonomiskt\r\nbistånd till palestinierna genom andra kanaler.\r\nNyligen beslutade regeringen att höja årets bistånd\r\nmed 30 %, eller 50 miljoner kronor, till 225\r\nmiljoner kronor. Det placerar Sverige bland de\r\nstörre bidragsgivarna till palestinierna. Syftet med\r\ndet svenska biståndet är att stärka fredsprocessen\r\noch bidra till den ekonomiska och sociala\r\nutvecklingen på de ockuperade områdena.</pre><pre>Det är regeringens uppfattning att det svenska\r\nbiståndet bäst kommer palestinierna till godo om\r\ndet, som nu är fallet, kanaliseras genom den nyligen\r\netablerade Världsbanksfonden, genom etablerade\r\nFN-organisationer, bl.a. UNWRA, samt olika\r\nbilaterala stödåtgärder.</pre><pre>Anf. 12  BERNDT EKHOLM (s):</pre><pre>Herr talman! Jag vill först tacka utrikesministern\r\nför svaret, som dock inte ger någon egentlig\r\nöppning på just min fråga.</pre><pre>Jag är medveten om att vi av princip inte finansierar\r\nandra länders beskickningar. Det förefaller vara en\r\nrimlig princip. Men det finns också undantag från\r\nden principen. Om jag inte minns alldeles fel har\r\nSverige genom stöd finansierat ANC:s\r\ninformationskontor i den exceptionella situation\r\nsom har varit i Sydafrika.</pre><pre>Sverige har under en mycket lång tid spelat en\r\nmycket aktiv roll i Palestinafrågan. Det är viktigt\r\natt vi fortsätter att göra det. Vi kan förvänta oss ett\r\nomfattande bistånd, delvis redovisat av\r\nutrikesministern, för att hjälpa palestinierna i den\r\nnya situation som nu inträder. Det behövs\r\nkontaktkanaler. Vi behöver också få ut information\r\nfrån palestinierna i det svenska samhället. Jag kan\r\ntänka mig att det blir en mycket bred aktivitet\r\nframöver när det gäller kontakter med och\r\nstödinsatser för palestinierna. Vi behöver helt\r\nallmänt visa vårt stöd.</pre><pre>Jag tycker att Palestinafrågan har en mycket tydlig\r\nlikhet med händelserna i Sydafrika tidigare. Man\r\nkan göra jämförelser mellan PLO och ANC. Från\r\ndet perspektivet kan jag inte förstå vad det är som\r\nhindrar Sverige från att göra ett undantag från\r\nprincipen och behandla PLO-kontoret på samma\r\nsätt som ANC:s informationskontor. Jag vill ställa\r\nen fråga till utrikesministern om det.</pre><pre>Anf. 13  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Det är alldeles riktigt att det har\r\ngjorts ett undantag i fråga om ANC-kontoret. Jag\r\nmenar dock att Berndt Ekholms ordval är helt\r\nadekvat, dvs. att det varit ''en exceptionell\r\nsituation''. Apartheidpolitiken i Sydafrika har\r\nbetraktats såsom varande alldeles speciell, och det\r\nhar lett till exceptionella internationella åtgärder,\r\näven exceptionella svenska åtgärder. Vi införde\r\nsanktioner trots att det icke fanns något beslut i\r\nFN:s säkerhetsråd som grund för detta.</pre><pre>Vad gäller PLO finns det betydande fördelar med\r\ndet svenska biståndet, från PLO:s synpunkt, och\r\njämfört med en del annat internationellt bistånd\r\nsom nu utlovas. Det är ett rent gåvobistånd, det\r\nfinns tillgängligt i dag och kommer att finnas\r\ntillgängligt i morgon och det når palestinierna. Vi\r\nhar även byggt upp ett bilateralt bistånd till\r\npalestinierna, vilket inte så många andra länder har\r\ngjort. På det sättet ger vi ett mycket bra bistånd till\r\npalestinierna, som de har nytta av nu.</pre><pre>Anf. 14  BERNDT EKHOLM (s):</pre><pre>Herr talman! Det är alldeles riktigt att vi ger ett i\r\nallt väsentligt bra bistånd. Men nu har vi en speciell\r\nfråga här i Sverige, en akut situation, och vi har att\r\nhantera den här. Det gäller helt enkelt PLO-\r\nkontorets överlevnad i Sverige. Det gäller inte bara\r\nSverige, utan hela Norden och den roll som det\r\nspelar här. I samband med fredsprocessen tycker\r\njag inte att det är orimligt att hantera PLO-kontoret\r\npå samma sätt som man hanterade ANC-kontoret.</pre><pre>Samtidigt måste jag kunna ställa denna fråga till\r\nutrikesministern: Finns det inga andra kanaler som\r\nregeringen kan använda sig av för att ge ett stöd,\r\nutan att det blir ett direkt stöd till PLO-kontoret?</pre><pre>\r\nAnf. 15  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Jag har inget annat svar till Berndt\r\nEkholm än det jag har gett. Vi skall också notera\r\natt palestinierna just nu är på väg in i en situation\r\ndär självstyrelse upprättas för dem. Sverige ger ett\r\nomfattande bistånd. Palestinierna borde ha\r\nmöjlighet att prioritera sina egna resurser.</pre><pre>Anf. 16  BERNDT EKHOLM (s):</pre><pre>Herr talman! Det är riktigt att PLO får ganska\r\nmånga miljoner. Även om jag konstaterar att\r\nregeringen före fredsavtalet skar ner biståndet till\r\npalestinierna, är situationen nu mycket positiv när\r\ndet gäller anslagen. Det pekas också i svaret på FN-\r\norganisationer och bilaterala stödåtgärder.</pre><pre>Just när det gäller PLO-kontoret kanske det skulle\r\nkunna finnas vägar där det var möjligt att med\r\nandra anslagna medel, via svenska organisationer,\r\nt.ex. fredsorganisationer, ge det akuta stöd som\r\nPLO behöver för att kunna behålla sitt kontor här\r\ni Stockholm och därmed serva Norden. Det kan väl\r\ninte vara alldeles omöjligt att hitta sådana vägar.\r\nJag vill gärna finna öppningar för att lösa en\r\nangelägen fråga.</pre><pre>Anf. 17  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Jag skulle vilja ställa en motfråga till\r\nBerndt Ekholm: Skall inte palestinierna och PLO\r\nsjälva kunna prioritera och besluta i denna fråga?</pre><pre>Anf. 18  BERNDT EKHOLM (s):</pre><pre>Herr talman! Det verkar som om den ekonomiska\r\nsituationen efter Gulfkriget -- man kan tycka si och\r\nså om orsakerna till det -- är så allvarlig att PLO\r\ninte klarar att finna pengarna till detta. I så fall\r\nskulle inte situationen i Stockholm vara så som den\r\när. Jag kan aldrig drömma om att PLO utnyttjar\r\nden svenska solidariteten. Jag tror faktiskt att den\r\nekonomiska situationen är så allvarlig att PLO helt\r\nenkelt inte klarar att hantera kontoret här.</pre><pre>Vi som känner att det är viktigt med fredsprocessen\r\noch som känner för palestinierna vill på allt sätt\r\nanstränga oss för att hitta en lösning, så att\r\nresultatet inte blir att PLO måste stänga\r\ninformationskontoret. Det skulle vara negativt\r\nockså för svensk politik och den debatt som vi för\r\nom den palestinska situationen. Det är min önskan\r\natt man till varje pris försöker hitta en lösning.</pre><pre>Anf. 19  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Återigen: Vi har ökat vårt bistånd\r\nmed 50 miljoner kronor, och jag tycker nog att\r\npalestinierna själva skall bestämma om sin\r\nutrikesrepresentation.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på fråga 1993/94:259 om FN-sanktioner\r\nmot Kroatien</pre><pre>Anf. 20  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Lennart Rohdin har frågat mig om det\r\ninte är hög tid att kräva FN-sanktioner mot\r\nKroatien. Som skäl anför Lennart Rohdin att en\r\nkroatisk storoffensiv inleddes i Bosnien i april i år\r\nmed direkt stöd från regimen i Zagreb.</pre><pre>Herr talman! Även om jag har invändningar mot\r\nordvalet, framför allt ordet ''storoffensiv'', delar jag\r\nLennart Rohdins kritiska bedömning av Kroatiens\r\npolitik i Bosnien. Jag har också framfört mina\r\nåsikter direkt till den kroatiska regeringen, senast\r\nvid mitt besök i Zagreb den 24 november.</pre><pre>Sverige anser att den bosnisk-kroatiska armén\r\n(HVO) bär det huvudsakliga ansvaret för att den\r\nmuslimsk/kroatiska alliansen bröt samman.\r\nUtropandet av en egen republik i södra Bosnien-\r\nHercegovina (Herceg-Bosna) och försöket att\r\ntvinga den bosniska armén till underkastelse inom\r\ndetta område var ett stort misstag. Som stöd för sitt\r\nhandlande åberopade HVO, felaktigt, att den s.k.\r\nVance--Owen-planen exklusivt tilldelade de\r\nbosniska kroaterna vissa områden. Tyvärr har\r\nHVO också satt i gång en omfattande etnisk\r\nrensning av bosniska muslimer från områden som\r\nkontrolleras av HVO.</pre><pre>Det är också min uppfattning att Kroatien -- även\r\nom man inte i alla avseenden kan säga att HVO fullt\r\nut styrs från Zagreb -- hade kunnat sätta HVO\r\nunder betydligt hårdare tryck för att ändra dess\r\npolitik. Trovärdiga uppgifter talar också om att\r\nreguljära kroatiska förband deltar i striderna i\r\nBosnien.</pre><pre>Denna förödande politik har inte bara stärkt den\r\nserbiska sidan i Bosnien, utan kan också i\r\nförlängningen avsevärt försvåra Kroatiens\r\nambitioner att återupprätta sin suveränitet över de\r\nFN-kontrollerade områdena i Kroatien. Man har\r\nsjälv satt ett dåligt exempel för hur\r\nKrajinaproblematiken kan komma att lösas.</pre><pre>Under senare tid har den internationella kritiken\r\nmot Kroatien ökat. Allt fler länder nämner\r\nmöjligheten av sanktioner. Det förefaller som om\r\nKroatien på sista tiden också tagit visst intryck av\r\nden växande internationella opinionen. En stor del\r\nav den bosnisk-kroatiska ledningen har bytts ut;\r\nantagligen genom Kroatiens direkta ingripande.</pre><pre>Kroatien måste vara medvetet om att dess politik i\r\nBosnien betydligt har minskat den internationella\r\nsympati som landet erhöll i samband med den\r\nserbiska aggressionen under kriget 1991.</pre><pre>Kroatien måste ta sitt ansvar för fredsprocessen.\r\nDetta innebär att Kroatien måste, för det första,\r\nutnyttja sitt inflytande för att stävja HVO:s\r\nuppträdande i Bosnien och, för det andra, avstå\r\nfrån att söka en militär lösning på\r\nKrajinakonflikten. Endast så kan Kroatien undvika\r\natt frågan om sanktioner på allvar aktualiseras.</pre><pre>Anf. 21  LENNART ROHDIN (fp):</pre><pre>Herr talman! Jag får tacka för svaret.</pre><pre>Finns det något som kännetecknar det\r\ninternationella samfundets och särskilt Europas\r\nagerande i konflikten i det forna Jugoslavien, så är\r\ndet att fel saker görs vid fel tidpunkt. Därigenom\r\nhar Europa direkt medverkat till att förvärra det\r\nsom sker.</pre><pre>Det hade möjligen varit begripligt om det berott på\r\nokunnighet och förvirring. Det är ju innebörden av\r\nde dimridåer som regeringar med mediernas\r\nbenägna hjälp sprider om hur svårt det är att förstå\r\nvad som sker, om att folken på Balkan har en\r\nhistorisk benägenhet att ta kål på varandra under\r\nde mest bestialiska former.</pre><pre>Det finns förvisso gott om historiska exempel, men\r\nglöm inte att de europeiska stormakterna vid dessa\r\ntillfällen också har varit djupt involverade, genom\r\nsitt spel för att kontrollera maktbalansen i\r\nEuropa -- precis som i dag. Europas och därmed\r\nFN:s handlingsförlamning är ett resultat av djup\r\noenighet och misstro mellan Storbritannien,\r\nFrankrike, Tyskland och i någon mån Ryssland.\r\nDet är dags att sluta hymla.</pre><pre>FN:s sanktioner mot Serbien-Montenegro var på\r\nsin plats. De är det i än högre grad i dag. Sakta ser vi\r\nockså hur sanktionerna, trots att alltför många har\r\nhjälpt till att hålla hålen tillräckligt stora i nätet, nu\r\nbörjar få reell effekt. Då -- precis då -- går EG ut\r\noch lockar Milosevic med lättade sanktioner för en\r\neftergift om någon procent land. Den demokratiska\r\nfredsoppositionen i Belgrad är förtvivlad. Kunde\r\nMilosevic ha fått en bättre gåva av sina beskyddare\r\ni London och Paris, när han om någon vecka går till\r\nparlamentsval?</pre><pre>I dag är Kroatien genom regimen Tudjman lika\r\nansvarigt för folkmordet i Bosnien. Ingen har på\r\nallvar försökt dementera uppgifterna om att\r\nMilosevic och Tudjman redan före kriget gjort upp\r\nom att dela Bosnien.</pre><pre>Vad ger det för signal till Tudjman att omvärlden\r\ninte agerar konsekvent? Den demokratiska\r\nfredsoppositionen i Kroatien går klart emot\r\nTudjmans agerande i Bosnien. De ser hans politik\r\ndär som en nationell katastrof. Skall vi lämna dem\r\ni sticket, precis som vi gjort med de demokratiska\r\nkrafterna i Belgrad? Och hur skall de få någon\r\ntrovärdighet hos sina serbiska landsmän, när\r\nMilosevic enkelt kan visa hur partiskt FN uppträder\r\ninför samma krigsförbrytelser?</pre><pre>Anf. 22  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Jag vill understryka att sanktionerna\r\nmot Serbien-Montenegro ännu inte hävts. Sverige\r\nfortsätter, även om vi har lämnat ESK-\r\nordförandeskapet, att försöka att verka för att\r\nupprätthålla saktionernas effektivitet. Vi tycker att\r\ndetta är mycket väsentligt, därför att det är det\r\nenda -- om man nu skall uttrycka det så -- effektiva\r\nvapen som världssamfundet har mot Serbien-\r\nMontenegro, eller åtminstone ett av de verkligt\r\neffektiva vapnen. Bl.a. beslöt ESK:s ministermöte\r\ni Rom att det inom ESK:s ram kommer att kallas\r\ntill en konferens för att utröna och diskutera hur\r\nman skall kunna hjälpa grannländerna, som\r\ndrabbas hårt av sanktionsregimen. Detta möte\r\nkommer nu att äga rum i ESK:s regi. Det är också\r\nett initiativ för att upprätthålla sanktionsregimen.</pre><pre>Sedan måste jag göra en invändning mot Lennart\r\nRohdins beskrivning. Jag vänder mig inte emot att\r\nman säger att det internationella samfundet har\r\nmisslyckats eller att det har varit svårt att nå\r\nenighet, att det har varit beslutsvånda och allt\r\nmöjligt. Men jag betonar starkt att vi aldrig får ta\r\nbort ansvaret från krigsherrarna när det gäller den\r\nserbiska och även den kroatiska aggressionen när\r\nde så har ägt rum och från dem som har begått\r\nkrigsförbrytelser. Det ansvaret får vi aldrig ta bort\r\ngenom att hela tiden peka på det internationella\r\nsamfundet.</pre><pre>Anf. 23  LENNART ROHDIN (fp):</pre><pre>Herr talman! Jag delar helt utrikesministerns\r\nuppfattning i det avseendet. Jag vill också säga att\r\ndet i svaret fanns flera klara uttalanden som jag\r\nhälsar med glädje. Jag vill ändå peka på det som jag\r\nförsökte framhålla, nämligen att det som sker i f.d.\r\nJugoslavien sker i direkt samspel med omvärlden.\r\nJag drar mig ibland för att kalla det misslyckande\r\nfrån omvärlden, därför att det inte är ett\r\nmisslyckande, utan det är en medveten politik från\r\nolika aktörer på det internationella planet som\r\nmedverkar till att konflikten inte har kunnat lösas\r\npå ett anständigt sätt.</pre><pre>Även om jag kanske inte väntar mig något svar, vill\r\njag ändå ta upp en fråga med utrikesministern. Det\r\nstår i svaret: ''Allt fler länder nämner möjligheten\r\nav sanktioner.'' Jag hoppas att det inte dröjer alltför\r\nlänge innan Sverige också gör det. Avslutningsvis\r\nsäger utrikesministern att endast om kroaterna\r\nagerar i enlighet med vad utrikesministern säger\r\nkan man undvika att frågan om sanktioner på allvar\r\naktualiseras. Det tog mindre än två månader för FN\r\natt besluta om sanktioner mot Serbien. Det har gått\r\nåtta månader med samma typ av aktioner från\r\nkroatisk sida utan att någonting har hänt. Det får\r\ninte dröja alltför länge.</pre><pre>Anf. 24  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Förhoppningen måste ju vara att de\r\nmycket klara uttalanden som görs från olika\r\naktörer inom det internationella samfundet\r\ninklusive Sverige -- jag hade själv möjligheten att ta\r\nupp massakern i Bosnien direkt med president\r\nTudjman -- påverkar den kroatiska politiken. Det\r\nfinns också tecken på detta.</pre><pre>Vi måste ändå göra en skillnad mellan Belgrads\r\nagerande och Zagrebs agerande. Det finns en\r\nbetydligt större lyhördhet hos kroaterna för vad det\r\ninternationella samfundet tycker. Det finns en\r\nönskan hos dem att tillhöra det internationella\r\nsamfundet. Vi måste alltså göra en betydande\r\nskillnad mellan Belgrad och Zagreb i detta\r\nhänseende.</pre><pre>Anf. 25  LENNART ROHDIN (fp):</pre><pre>Herr talman! Jag kan inte se någon anledning att\r\ngöra någon som helst skillnad mellan Zagreb och\r\nBelgrad när det gäller deras ansvar för Bosnien och\r\nvad de har för sig. Det finns en skillnad i\r\nuppträdandet. Serbien har redan isolerats och\r\nfullständigt ställts utanför världssamfundet.\r\nKroatien hoppas fortfarande att slippa utsättas för\r\ndetta, med förmodligen ganska goda\r\nförhoppningar, som det verkar. Därför anstränger\r\nman sig naturligtvis från kroatisk sida för att\r\nundvika att hamna i en sådan situation. Det\r\nlånghalande som vi sett från serbisk sida när det\r\ngäller ständiga försök till överenskommelser om\r\ntransporter av humanitärt bistånd och annat är man\r\nmästare på även i Zagreb.</pre><pre>Det är viktigt att komma ihåg att vi inte heller får\r\nförråda de demokratiska krafterna i Serbien och\r\nKroatien. Dessa är lika upprörda i Zagreb som i\r\nBelgrad över det som deras regimer gör. Vi sviker\r\ndem genom att inte tala ut.</pre><pre>Anf. 26  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Även om kroater begår fruktansvärda\r\nilldåd i Bosnien och bosnienkroaterna bedriver en\r\noacceptabel politik, vill jag ändå göra en skillnad\r\nmellan den serbiska aggressionen och den politik\r\nsom bedrivs av kroaterna. Jag tycker att det finns\r\nen betydande skillnad.</pre><pre>Vi skall också komma ihåg att kroaterna har utsatts\r\nför den serbiska aggressionen och har en del av sitt\r\nterritorium ockuperat -- eller vad man nu skall\r\nanvända för uttryck.</pre><pre>Anf. 27  LENNART ROHDIN (fp):</pre><pre>Herr talman! Jag hade tillfälle att vara på de\r\nkroatiska socialliberalernas partikongress för några\r\nveckor sedan. Deras partiledare hymlade inte om\r\nvad den kroatiska oppositionen anser om sin regims\r\npolitik i Bosnien.</pre><pre>Anf. 28  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Det är alldeles utmärkt, tycker jag,\r\noch jag har en känsla av att det finns mer utrymme\r\nför de oppositionella krafterna i Zagreb än vad det\r\nfinns i Belgrad.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på fråga 1993/94:260 om kompensation\r\ntill republiken Makedonien</pre><pre>Anf. 29  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Lennart Rohdin har frågat mig vad\r\nSverige gör bilateralt och multilateralt i t.ex. FN\r\noch ESK för att den förra jugoslaviska republiken\r\nMakedonien skall kompenseras för effekterna av\r\nFN-sanktionerna mot Serbien-Montenegro.</pre><pre>Samma fråga ställdes i riksdagen i förra veckan\r\n(tisdagen den 30 november) av Lennart Rohdin,\r\noch jag ber att få hänvisa till det svar som gavs av\r\nstatsrådet Alf Svensson.</pre><pre>Jag vill här igen i all korthet erinra om att delningen\r\nav Jugoslavien och sanktionerna mot Serbien och\r\nMontenegro har försämrat den redan tidigare svaga\r\nekonomin i den förra jugoslaviska republiken\r\nMakedonien. Regeringen i Skopje har emellertid\r\nutarbetat ett ambitiöst reformprogram, och så snart\r\nfrågan om utestående krediter lösts har\r\nInternationella valutafonden och Världsbanken\r\nutlovat finansiellt stöd.</pre><pre>Det möte som hölls i fredags i stödgruppen för\r\nMakedonien resulterade i utfästelser på drygt 30\r\nmiljoner US-dollar. Sverige deltog i detta möte,\r\noch för närvarande pågår överväganden om hur vi\r\nskall kunna bidra till stödgruppen.</pre><pre>I förra veckan beslutades vid ESK:s\r\nministerrådsmöte i Rom -- det har jag redan nämnt\r\ni ett tidigare svar till Lennart Rohdin -- att ett möte\r\nskall inkallas för att dryfta hur de länder som ligger\r\nnära Serbien och Montenegro och följaktligen\r\ndrabbas av sanktionerna skall kunna bistås. Detta\r\nmöte kommer att äga rum redan före januari\r\nmånads utgång. Man skall bl.a. identifiera lämpliga\r\ninternationella projekt för de berörda staterna.</pre><pre>De av FN beslutade sanktionerna mot Serbien och\r\nMontenegro får naturligtvis olyckliga ekonomiska\r\nkonsekvenser för grannländerna. Vi får emellertid\r\ninte glömma att syftet med sanktionerna är att bidra\r\ntill att skapa förutsättningar för en fredlig lösning i\r\ndet forna Jugoslavien. Från svensk sida anser vi det\r\nvara ytterst angeläget att sanktionerna efterlevs.</pre><pre>I går antogs i FN:s generalförsamling med\r\nenhällighet en resolution som uppmanar till stöd för\r\nde länder som drabbas av sanktionerna mot Serbien\r\noch Montenegro.</pre><pre>I anslutning till en FN-appell i höstas om stöd till\r\nf.d. Jugoslavien anslog regeringen 40 miljoner\r\nkronor i förra veckan till UNHCR. Det ankommer\r\nnu på UNHCR att fördela flyktinghjälpen på\r\nberörda länder. Den förra jugoslaviska republiken\r\nMakedoniens andel av motsvarande svenska bidrag\r\nförra året var 12,5 miljoner kronor. Republiken får\r\nockså svensk humanitär hjälp genom FN och Röda\r\nkorset.</pre><pre>Avslutningsvis kan jag åter nämna att det sedan en\r\nknapp månad finns ett svenskt generalkonsulat i\r\nSkopje. Konsulatet har till uppgift att främja de\r\nbilaterala förbindelserna bl.a. på handelsområdet.</pre><pre>Anf. 30  LENNART ROHDIN (fp):</pre><pre>Herr talman! Jag får tacka för svaret. Statsrådet Alf\r\nSvensson svarade alltså för en vecka sedan på två\r\nfrågor från mig, först om svenskt bistånd till\r\nrepubliken Makedonien för att medverka framför\r\nallt i ansträngningarna att lyfta av den unga\r\nrepubliken dess andel av det forna Jugoslaviens\r\nskulder till Världsbanken. Det är en förutsättning\r\nför att nå en överenskommelse med Valutafonden\r\nsom syftar till en rekonstruktion av landets\r\nekonomi. Alf Svenssons svar tolkar jag positivt.</pre><pre>Det är i sig en förutsättning för att landet inte skall\r\nsjunka ned i ekonomisk och social instabilitet,\r\nvilket skulle kunna dra in även detta hittills stabila\r\nelement på Balkan i den fruktansvärda konflikt\r\nsom råder. Makedonien har traditionellt varit ett\r\nattraktivt byte för aggressiva grannar i alla\r\nväderstreck. Traditioner har visat sig lätta att\r\nåteruppväcka på Balkan.</pre><pre>Min andra fråga -- ursprungligen ställd till\r\nutrikesministern -- svarade statsrådet Alf Svensson\r\negentligen inte på, varför jag har ställt den igen. Jag\r\nhar fått ett utförligare svar i dag. Republiken\r\nMakedonien har drabbats hårdare av FN:s\r\nsanktioner mot Serbien-Montenegro än något\r\nannat land. Dess ytterst utsatta ekonomiska och\r\nsociala läge utsätts därigenom för ytterligare svåra\r\npåfrestningar. Enligt FN-stadgans artikel 50 kan\r\nkompensation utgå i sådana fall. Säkerhetsrådet\r\nhar i en resolution den 18 juni uttalat sig i samma\r\nriktning. Ingenting har skett ännu.</pre><pre>Sverige har inte heller när det gäller Makedonien\r\nnågot huvudansvar. Men vi har traskat patrull efter\r\nEG när det gällde erkännande av republiken\r\nMakedonien. Vi utsätter Makedonien för\r\npåtryckningar att medverka till att deportera\r\navvisade asylsökande från Sverige till Kosovo,\r\nvilket är mycket känsligt i ett land där kanske en\r\ntredjedel av befolkningen utgörs av just albaner. Vi\r\nkritiserar Makedonien för att inte strikt följa FN:s\r\nsanktioner mot Serbien. Som framgick i Svenska\r\nDagbladet nyligen utsätts handel med Makedonien\r\nför orimliga chikaner av svenska tullmyndigheter.\r\nDet är därför rimligt att ställa frågan vad Sverige\r\ngör aktivt för att bistå. Jag tolkar svaret som att det\r\nåtminstone händer saker inom ESK. Men det är FN\r\nsom har fattat beslut om sanktionerna. Det måste\r\nhända något i FN också.</pre><pre>Anf. 31  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Jag redovisade i mitt svar att FN:s\r\ngeneralförsamling nu har antagit en resolution som\r\nuppmanar till stöd för de länder som drabbas. Jag\r\ntycker att det är bra. Det kan också användas som\r\nett argument på det möte som nu skall hållas i\r\nESK:s regi, att denna resolution är antagen.</pre><pre>När jag lyssnar på Lennart Rohdin kan jag få en\r\nkänsla av att man i Skopje inte tyckte att Sverige\r\när ett engagerat land. Jag tror att man tycker raka\r\nmotsatsen. Jag träffade också utrikesministern från\r\nFYROM Makedonien i Rom i förra veckan.</pre><pre>Vi har den nordiska bataljonen på plats på gränsen\r\nmellan Serbien och Montenegro. 300 svenskar\r\ningår i den. 300 amerikanska soldater står under\r\nsvenskt befäl vid sidan av de nordiska bröderna. Vi\r\nhar medverkat vid inrättandet av en ESK-mission i\r\nSkopje. Jag har ofta haft sändebud på plats i\r\nSkopje. Vi hade såväl minoritetskommissarien Max\r\nvan der Stoel som den svenske ambassadören\r\nPierre där, för att diskutera sambandet med de\r\nsvåra händelserna kring den albanska minoriteten.\r\nDetta fick ett mycket skickligt omhändertagande av\r\nden makedoniska regeringen. Vi har, som sagt, ett\r\ngeneralkonsulat i Skopje. Vi ställer upp för att\r\nhjälpa FYROM, som jag har nämnt. I fredags var\r\nvi med i stödgruppen. Vi kommer nu att överväga\r\nvad vi kan göra. Jag tycker att vi för en aktiv politik\r\ni denna fråga.</pre><pre>Anf. 32  LENNART ROHDIN (fp):</pre><pre>Herr talman! Jo då, det tar sig. Jag vill fortfarande\r\nframhäva att sanktionerna är något som har\r\nbeslutats om i FN, och i FN händer det inte\r\nnågonting. Jag hävdar inte att Sverige har\r\nhuvudansvaret, men jag tycker att vi också har ett\r\nansvar för att trycka på. Jag var själv i Skopje för\r\ntre fyra veckor sedan, dagarna innan\r\ngeneralkonsulatet öppnades. Det råder inget tvivel\r\nom att man uppskattar vissa inslag i den politik som\r\nförs från svensk sida. Men man är i Skopje också\r\nmer än väl medveten om de problem som jag har\r\nlyft fram.</pre><pre>Jag vill avsluta med att påpeka att den nye grekiske\r\nutrikesministern i veckan erkände att Grekland\r\nförlorat slaget om republiken Makedonien. EG:s\r\nmedlemsstater förväntas inom kort erkänna\r\nrepubliken Makedonien under dess rätta namn. Jag\r\nskulle uppskatta om inte Sverige, som vanligt, kom\r\nefter EG.</pre><pre>Anf. 33  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Jag har egentligen inget att tillägga\r\nannat än att påpeka att vi har erkänt FYROM\r\nMakedonien. Det är fråga om att så småningom\r\nupprätta diplomatiska förbindelser. Vi har börjat\r\nbra med generalkonsulatet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på fråga 1993/94:262 om\r\nvapenembargot mot Bosnien-Hercegovina</pre><pre>Anf. 34  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Lennart Rohdin har ställt en fråga till\r\nmig om varför inte FN:s vapenembargo mot\r\nBosnien-Hercegovina hävs.</pre><pre>Beslut om vapenembargot mot f.d. Jugoslavien\r\nfattades av FN:s säkerhetsråd i september 1991.\r\nEmbargot omfattar Serbien-Montenegro,\r\nSlovenien, Kroatien och Bosnien-Hercegovina.\r\nSverige har ställt sig bakom detta beslut.\r\nVapenembargot kompletteras av ett senare\r\nsäkerhetsrådsbeslut, nämligen förbudet för alla\r\nmilitära flygningar över Bosnien-Hercegovina.</pre><pre>Avsikten med embargot är självfallet att en\r\nfredslösning skall underlättas. Vapenembargot har\r\nbeklagligtvis inte lett till att vapentillförseln till f.d.\r\nJugoslavien upphört.</pre><pre>Upprördheten över svårigheterna att få ett slut på\r\nkriget och över att vapenembargot slår orättvist gör\r\ndet begripligt att det från tid till annan har lagts\r\nfram förslag om att häva vapenembargot mot\r\nBosnien. Bortsett från att det sannolikt är helt\r\norealistiskt att få nödvändigt stöd i säkerhetsrådet\r\nför en sådan selektiv åtgärd, är jag övertygad om\r\natt ökad tillförsel av vapen inte skulle förkorta\r\nkriget. Det är snarare risk för att serber och kanske\r\nkroater i gengäld skulle skaffa sig mer avancerade\r\nvapen och dessutom försöka blockera den bosniska\r\ntillförseln av vapen.</pre><pre>Mer vapen till konflikten i Jugoslavien skulle\r\neskalera konflikten och öka lidandet. Om\r\nvapenleveranser accepterades skulle dessutom\r\nrisken för yttre inblandning och spridning av\r\nkonflikten i regionen öka.</pre><pre>Vapenembargot är en del av det internationella\r\nsamfundets strävanden att skapa förutsättningar för\r\nen fredlig lösning av konflikten i f.d. Jugoslavien.\r\nSanktionerna mot Serbien och Montenegro, de\r\nfredsbevarande operationerna och åtgärder för att\r\nskydda de fredade områdena är andra sådana. De\r\nhar inte varit utan verkan.</pre><pre>Jag tror att en fredlig lösning i f.d. Jugoslavien bara\r\nkan uppnås genom fortsatta förhandlingar, stödda\r\nav internationella åtgärder. Utsikterna för en snabb\r\nfredsuppgörelse just nu ter sig inte ljusa, men vi får\r\ninte förtröttas i arbetet på att med olika typer av\r\npåtryckningar och stödåtgärder förmå parterna att\r\nstanna kvar vid förhandlingsbordet.</pre><pre>Anf. 35  LENNART ROHDIN (fp):</pre><pre>Herr talman! Jag får tacka även för detta svar.\r\nEnligt FN-stadgans artikel 42 äger säkerhetsrådet\r\nföretaga sådant inskridande medelst stridskrafter,\r\nsom är nödvändigt för att uprätthålla eller återställa\r\ninternationell fred och säkerhet.</pre><pre>Republiken Bosnien-Hercegovina är en fullvärdig\r\nstat i Europa, internationellt erkänd och invald som\r\nmedlem i FN. Folkmordet i Bosnien är inget\r\nisolerat inbördeskrig, utan har initierats och\r\ngenomförs med stöd av regimen i Belgrad och\r\nsedan mer än åtta månader även av regimen i\r\nZagreb. FN-stadgan bjuder världssamfundet att\r\ningripa.</pre><pre>Säkerhetsrådet beslutade i september 1991 införa\r\nett vapenembargo mot hela det forna Jugoslavien.\r\nVi vet att såväl Serbien som Kroatien redan från\r\nbörjan förfogat över de väldiga vapen- och\r\nammunitionsförråd, som en av Europas största\r\nefterkrigsmakter lämnade efter sig.\r\nVapenembargot har dessutom av välvilliga händer\r\nkringgåtts för leveranser till både Serbien och\r\nKroatien.</pre><pre>FN:s vapenembargo har därför som huvudsaklig\r\neffekt att det drastiskt hindrat Bosnien -- offret --\r\nfrån dess rätt till självförsvar enligt artikel 51 i FN-\r\nstadgan. Vapenembargot kan inte rimligtvis tillåtas\r\nbinda den slagne, när världssamfundet\r\nuppenbarligen inte är berett att ingripa för att\r\nstoppa aggressionen. Till den slutsatsen har också\r\nUSA:s president Clinton och även Tysklands\r\nförbundskansler Kohl kommit.</pre><pre>Varför upphävs då inte vapenembargot? Främst\r\nStorbritannien och Frankrike, men också Ryssland,\r\nmotsätter sig detta. Skälen kan bara vara egna\r\nintressen i en övergripande europeisk maktbalans.\r\nStorbritannien och Frankrike har, genom att ställa\r\nTyskland vid sidan och hålla USA utanför, tagit\r\nkontrollen över den s.k. fredsprocessen både i\r\nEG:s ministerråd och i FN:s säkerhetsråd.\r\nFrankrikes ultimatum att ersätta general Wahlgren\r\nsom befälhavare över FN-styrkorna ingår i detta\r\nspel.</pre><pre>I detta spel ingår också de s.k. Bosnienmedlarna\r\nOwen och Stoltenberg, som inför folkmordet i\r\nBosnien uttalar att det är obegripligt att freden kan\r\nfå förhindras av någon procent land. Det är en\r\ntragedi att se Owen och Stoltenberg göra\r\ngemensam sak och söka en lösning, som bygger på\r\natt aggression skall belönas och att erövrat land\r\nskall få behållas. Det är hög tid att Owen och\r\nStoltenberg tvingas avgå som Bosnienmedlare!</pre><pre>Anf. 36  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Jag vill gärna säga att jag kan dela den\r\nvånda som Lennart Rohdin ger uttryck för vad\r\ngäller vapenembargot. Det kan onekligen sägas att\r\ndet på många sätt slår snett. Det är ett moraliskt\r\ndilemma. Samtidigt tycker jag att jag i mitt svar har\r\npekat på många av de sakskäl som kan anföras för\r\natt ett upphävande av vapenembargot för detta\r\nområde, så fyllt av vapen, troligen icke skulle leda\r\nnärmare en fredlig lösning och för att lidandet för\r\ncivilbefolkningen skulle öka. Det finns inget skäl\r\natt tro att Serbien-Montenegro eller för den delen\r\nKroatien skulle underlåta att ge sig in i en\r\neskalering av vapentillförsel och användande av\r\nsofistikerade vapen.</pre><pre>Den klara insikten att ett hävande av\r\nvapenembargot skulle innebära en snabb\r\neskalering är nog huvudskälet till att många stater\r\nmotsätter sig det.</pre><pre>Anf. 37  LENNART ROHDIN (fp):</pre><pre>Herr talman! Jag har förståelse för den synpunkten.\r\nMen den insikt som både president Clinton och\r\nförbundskansler Kohl i samband med toppmötet i\r\nKöpenhamn i somras kom fram till är att det, om\r\nvärldssamfundet fattar beslut om ett vapenembargo\r\noch sedan bara tittar på vad som sker, inte går att\r\nupprätthålla ett sådant särskilt länge.</pre><pre>Det är riktigt, som utrikesministern säger i sitt svar,\r\natt Sverige har skickat ner trupper och vidtagit\r\nandra aktioner för att skydda de fredade områdena\r\noch människorna där. Men problemet är ju att de\r\ninte skyddas. Trupperna finns där, och det finns ett\r\nvapenembargo, men så fort serber eller kroater\r\nsätter i gång att skjuta retirerar FN-trupperna. De\r\nkan inte ingripa. De kunde inte ens ingripa när\r\nBosniens biträdande premiärminister under FN-\r\neskort tidigare i år mördades.</pre><pre>Serberna har aldrig riktat någon kritik mot vare sig\r\nvapenembargot eller närvaron av FN-styrkor -- som\r\ninte har mandat att ingripa -- eftersom dessa\r\nfaktorer utgör ett paraply under vilket serberna kan\r\nfortsätta sin verksamhet.</pre><pre>Anf. 38  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Det är inte riktigt att det inte görs\r\nnågonting. Beslutet om förbud mot militär flygning\r\növer Bosnien är ett sätt att något försöka rätta till\r\nobalansen. Serberna kan därmed inte använda flyg,\r\nvilket är viktigt.</pre><pre>Lennart Rohdin gör inte heller rättvisa åt FN-\r\ntrupperna. Efter personligt samtal med general\r\nWahlgren, vet jag att han anser vad gäller den\r\nhemska incidenten, mordet som Lennart Rohdin\r\nrefererar till, att FN-truppernas agerande inte var\r\nett agerande som stod i överensstämmelse med\r\nderas instruktioner. Han fick nämligen i uppdrag\r\natt utreda frågan medan han fortfarande var\r\nbefälhavare i Unifil.</pre><pre>Jag nämner gärna också för kammaren att jag i\r\nsamtal med general Briquemont, när jag besökte\r\nSarajevo för ungefär tio dagar sedan, fick höra hans\r\negna ord över den beundran han kände för den\r\nnordiska FN-bataljonen i Bosnien. Dess ingripande\r\ni Vares förhindrade en större humantär katastrof.\r\nGeneralen sade faktiskt till mig att detta ingripande\r\nutgjorde något av en vändpunkt för Unprofor i\r\nBosnien och att Unprofor nu är på väg att skaffa sig\r\nstörre respekt.</pre><pre>Anf. 39  LENNART ROHDIN (fp):</pre><pre>Herr talman! Jag är också övertygad om, efter att\r\nha talat med FN-soldater från flera kontingenter\r\ndär nere, att det skulle innebära en förbättring om\r\nsvenska FN-soldater kunde ersätta både de\r\nbrittiska och de franska FN-soldater som finns på\r\nplats och som har helt andra uppgifter. Men det är\r\nnaturligtvis helt orealistiskt.</pre><pre>Det vi vet, och som utrikesministern också pekar på\r\nvad gäller förbudet mot överflygningar, är att man\r\npå både serbisk sida och kroatisk sida förstår\r\nmaktspråk. Det har också kunnat noteras i\r\nsamband med att varningar har riktats mot dem\r\ninför hotande massiva terrorangrepp på Sarajevo\r\nfrån bergen runt omkring. När tonen höjs och det\r\ngörs trovärdigt att man avser att ingripa, tystnar de\r\nserbiska och kroatiska vapnen.</pre><pre>Det minsta som man kan begära är, om omvärlden\r\ninte klarar av att fullgöra detta effektivt, att\r\nvapenembargot hävs, så att bosnierna själva kan\r\nvisa att de är jämbördiga motståndare. Jag tror inte\r\nalls att det skulle leda till mer strid, utan det skulle\r\ninnebära större jämbördighet. Det skulle inte vara\r\nfritt fram för de serbiska och kroatiska trupperna,\r\nsåsom det har varit hittills.</pre><pre>Anf. 40  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Denna fråga är oerhört svår, t.o.m.\r\nmoraliskt svår. Jag vill samtidigt hänvisa till de skäl\r\nsom jag för fram här. Min övertygelse är att ett\r\nupphävande av vapenembargot skulle leda till en\r\nsnabb eskalering. Det skulle också leda till att\r\nserberna med sitt överläge skulle använda en sådan\r\nsituation till att blockera vapentillförsel till de\r\nbosniska muslimerna.</pre><pre>Anf. 41  LENNART ROHDIN (fp):</pre><pre>Herr talman! Låt mig avslutningsvis säga att jag\r\nockså tycker att det här är svårt. Hela konflikten är\r\noerhört svår. För mig, som har varit engagerad i\r\nfreds- och solidaritetsarbete i 20 år, är det oerhört\r\nsvårt att tala för ett lyftande av ett vapenembargo,\r\natt tala för en mer kraftfull insats från\r\nvärldssamfundet. Men det finns ju inga alternativ\r\nlängre. Vi tvingas erkänna detta faktum; Man\r\nmåste ingripa för att få stopp på det som sker.</pre><pre>Det har visat sig att varje gång som rösten från\r\nomvärlden höjs, trappar aggressorerna ned sin\r\nverksamhet. De är inte opåverkbara utan i allra\r\nhögsta grad realpolitiska.</pre><pre>Anf. 42  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Det finns dock alternativ. Vi har\r\ntidigare resonerat om effekterna på Belgrad, när\r\nantydningar görs att sanktionsregimen och därmed\r\ndess effekter på kringliggande länder skulle hävas.\r\nDet finns ändå ett antal möjligheter i det\r\ninternationella samfundets händer. Dessa måste\r\nfortsätta att användas i syfte att nå fram till någon\r\nform av fredsuppgörelse.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på fråga 1993/94:241 om etnisk\r\ndiskriminering</pre><pre>Anf. 43  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Herr talman! Martin Nilsson har frågat mig vilka\r\nåtgärder regeringen avser att vidta för att inte\r\netnisk diskriminering skall förekomma i nöjeslivet.</pre><pre>Enligt brottsbalken kan näringsidkare dömas för\r\nolaga diskriminering om de diskriminerar någon på\r\ngrund av ras, hudfärg, nationellt eller etniskt\r\nursprung eller trosbekännelse. Detta gäller\r\nnaturligtvis också dem som driver restauranger.</pre><pre>Martin Nilsson menar att ett sätt att hindra etnisk\r\ndiskriminering på nöjesställen är att förändra\r\nutskänkningstillstånden, om klara misstankar om\r\netnisk diskriminering föreligger. Redan nu har\r\nlänsstyrelserna möjligheter att dra in\r\nutskänkningstillstånd om tillståndshavaren inte\r\nupfyller de krav som ställs i gällande lag och\r\nföreskrifter. Om tillståndshavaren döms för olaga\r\ndiskriminering kan denne mista sitt tillstånd,\r\neftersom denne i sådant fall inte kan anses som\r\nlämplig att ha tillstånd till utskänkning.</pre><pre>I massmedierna beskrevs nyligen hur några\r\nStockholmsrestauranger inte släppt in personer\r\nmed utländskt bakgrund. Enligt uppgift har\r\nlänsstyrelsen tillskrivit dessa restauranger och\r\nanhållit om förklaring. Länsstyrelsen avvaktar nu\r\npolisutredning och eventuell dom, innan vidare\r\nåtgärder vidtas.</pre><pre>Det finns alltså lagstiftning av det slag som Martin\r\nNilsson efterlyser.</pre><pre>Regeringen ser självfallet allvarligt på alla former\r\nav diskriminering. I morgon lägger regeringen en\r\nproposition -- Åtgärder mot rasistisk brottslighet\r\noch etnisk diskriminering i arbetslivet -- på\r\nriksdagens bord. I propositionen föreslås dels\r\ninförande av en särskild straffskärpningsgrund för\r\nsådana fall där ett motiv för brottet varit att kränka\r\nnågon på grund av dennes etniska bakgrund och\r\nliknande, dels särskilda regler om förbud mot\r\netnisk diskriminering i arbetslivet. Ett av syftena\r\nmed införandet av den särskilda\r\nstraffskärpningsgrunden är att uppmärksamma\r\naktörerna inom rättsväsendet på de brott som sker\r\nmed rasistiska eller diskriminerande motiv.</pre><pre>Anf. 44  MARTIN NILSSON (s):</pre><pre>Herr talman! Jag tackar kulturministern för svaret.\r\nJag har ställt denna fråga därför att jag tror att\r\netnisk diskriminering i nöjeslivet är en betydligt\r\nmer vanlig företelse än vad som kanske t.o.m.\r\nskildrats i massmedierna.</pre><pre>Frågan är viktig. En sådan diskrimineringen är en\r\nkränkning för individen och ett brott mot\r\nmänniskans lika värde i ett samhälle. Den är också\r\nsegregerande, eftersom den leder till att unga\r\nmänniskor möts på olika ställen beroende på deras\r\nbakgrund och etniska ursprung. Det kan i sig leda\r\ntill konflikter.</pre><pre>Det är viktigt att ta tag i detta problem.\r\nRegeringens budskap är självfallet viktigt, och jag\r\nhoppas att regeringen, med den proposition som i\r\nmorgon skall läggas på riksdagens bord, sänder rätt\r\nsignaler. Sådana signaler skulle vara bra.</pre><pre>Men den kritik som jag vill föra fram är att den\r\nlagstiftning som i dag finns har visats vara\r\notillräcklig. Dessa brott -- det är faktiskt brott det\r\nhandlar om -- har i väldigt stor utsträckning visats\r\nvara oerhört svårbevisbara.</pre><pre>De fall som nu granskas och utreds av Polisen, och\r\nsom Länsstyrelsen i Stockholm senare skall\r\nbedöma, rör sig om situationer där massmedierna\r\nmed hjälp av dolda TV-kameror har filmat brotten.\r\nDet är oerhört osäkert om ens sådant bevismaterial\r\nkommer att räcka.</pre><pre>Det här är en fråga där så många faktorer kan\r\nblandas in. Det kan exempelvis hävdas att den som\r\nblivit avvisad från en krog har varit onykter eller\r\nhaft ovårdad klädsel. Det finns en mängd olika\r\nperspektiv som går att åberopa, utöver etnisk\r\ndiskriminering. Därför är detta brott ett utmärkt\r\nexempel på svårbevisbara brott.</pre><pre></pre><pre>Vidare har vi kunnat se att vissa krogar har agerat\r\npå detta sätt upprepade gånger, och det verkar inte\r\nsom om gällande lagstiftning inger någon direkt\r\nrädsla för att begå dessa brott. Jag har tagit upp\r\nmöjligheten att dra in utskänkningstillstånd med\r\nmindre än att det faktiskt finns en fällande dom.\r\nDet kan hävdas att detta är svårt från\r\nrättssäkerhetssynpunkt. Men jag tycker att\r\nregeringen borde visa alternativa handlingsvägar\r\nför att minska omfattningen av detta allvarliga\r\nbrott.</pre><pre>Anf. 45  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Herr talman! Jag uppskattar att Martin Nilsson har\r\nställt denna fråga. Jag delar uppfattningen att det\r\när en väldigt viktig fråga. Man kan tänka sig själv\r\nhur man skulle känna sig om man enbart på grund\r\nav sin hudfärg inte blir insläppt på olika ställen, dvs.\r\nvilken förödmjukelse det faktiskt skulle innebära!</pre><pre>Jag tror att det är viktigt att det som sker blir\r\noffentligt. Jag uppskattar mycket att medierna gör\r\nförsök att visa dessa saker tydligt, t.ex. att när\r\nmänniskor står i kö -- en del vita, andra svarta -- får\r\nde vita komma in men inte de svarta. Det är ganska\r\nuppenbart att det sker en selektering. Det går inte\r\natt säga att det är fullt i restaurangen eftersom en\r\ndel kommer in medan andra inte gör det. Jag tror\r\nmycket på att göra problemet tydligt och att det\r\nfinns människor som är beredda att ta en diskussion\r\noch debatt om detta.</pre><pre>År 1998 skall Stockholm, här i Sverige, bli\r\neuropeisk kulturhuvudstad. Jag skulle vilja påstå\r\natt det är inte mycket till kultur som kan erbjudas\r\nom människor som bor i landet men har en annan\r\netnisk bakgrund -- än mindre om det kommer\r\nturister från andra länder -- inte kan komma in på\r\nrestaurangerna i Stockholm. Nöjeslivets olika\r\ngrenar tar på sig ett stort ansvar om Sverige skulle\r\nfå rykte om sig att det inte går att komma in på olika\r\nnäringsställen eller att delta i livet på olika\r\nnöjeslokaler.</pre><pre>Martin Nilsson tar upp frågan om människor skall\r\nstraffas då man inte är säker på att de har begått ett\r\nbrott. Det är en viktig grundprincip i vårt\r\nrättsväsende att det skall vara bevisat att det har\r\nbegåtts brott. Visst kan man känna sig frustrerad\r\növer att det ibland inte går att få fram bevis. Men\r\ndet är viktigt att hålla på grundprincipen.</pre><pre>Anf. 46  MARTIN NILSSON (s):</pre><pre>Herr talman! Jag får tacka för svaret. Jag\r\ninstämmer i mycket av det kulturministern säger.</pre><pre>Men jag vill ändå påstå att detta är exempel på fall\r\ndär det är svårt att få fram fällande domar. Vi vet\r\ninte resultatet av det aktuella fallet som visades i\r\nRapport. Men de flesta människor av annat\r\nursprung som går på krogen har inte dolda TV-\r\nkameror med sig. De är beroende av den vanliga\r\nvardagen.</pre><pre>Utgångspunkten bör vara att det inte är en\r\nmänsklig rättighet att få servera alkohol i vårt land.\r\nDet finns mängder av restauranger och krogar som\r\npå betydligt svagare grunder än etnisk\r\ndiskriminering aldrig får utskänkningstillstånd. Jag\r\nbegär inte ett svar av kulturministern nu. Men\r\nkulturministern kan kanske tillsammans med\r\nsocial- och justitieministern se över eller förändra\r\ngällande lagstiftning eller finna andra metoder för\r\natt komma till rätta med problemet. Det är\r\nfrustrerande.</pre><pre>Anf. 47  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Herr talman! Hur gärna jag än skulle vilja\r\ntillmötesgå Martin Nilssons önskan om sanktioner\r\näven när brottet inte är bevisat, kan jag inte göra\r\nså. Jag vet också att det ibland är svårt att bevisa\r\nnär det har begåtts brott i dessa fall.</pre><pre>Det kan vara en bra metod när man någon gång har\r\nblivit avvisad från ett ställe att faktiskt ta med sig\r\nvänner och bekanta. Då har man med sig vittnen\r\nsom kan lägga fram bevis på att det förekommer\r\ndiskriminering.</pre><pre>Jag tror att det finns även andra metoder och\r\nmöjligheter. Det gäller att synliggöra de\r\nnöjesställen som beter sig på detta sätt, dvs. där det\r\ninte går att ta med sig alla sina bekanta beroende\r\npå att de har ett annat etniskt ursprung. Det blir en\r\nform av skandalisering. Det finns inte anledning att\r\ngå till sådana näringsställen där man inte kan ta\r\nmed sig sina vänner och bekanta.</pre><pre>Anf. 48  MARTIN NILSSON (s):</pre><pre>Herr talman! Vi är överens på den sista punkten.\r\nFlertalet av de politiska ungdomsförbunden -- alla\r\nutom Moderata ungdomsförbundet -- har tagit\r\ninitiativ till en kampanj att bojkotta de krogar som\r\ndiskriminerar på grund av etniskt ursprung.</pre><pre>Min poäng är fortfarande att jag inte tycker att det\r\när en rättighet att i alla lägen få servera alkohol.\r\nNär utskänkningstillstånd beviljas i ett första skede\r\ngörs bedömningen inte utifrån att brott skulle ha\r\nbegåtts utan det är endast fråga om en strikt\r\nlämplighetsbedömning. Jag tycker att man i ett\r\nsådant fall skall kunna ompröva\r\nutskänkningstillståndet beroende på lämplighet\r\nunder den tid som utskänkningstillståndet har\r\nfunnits. Jag tycker inte att dagens lagstiftning ger\r\nutrymme för detta.</pre><pre>Jag vill tacka för svaret. Med gemensamma krafter\r\nskall vi förhoppningsvis lösa problemet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Anf. 49  FÖRSTE VICE TALMANNEN:</pre><pre>Frågesvaret under punkten 11 på\r\nföredragningslistan, fråga 1993/94:225, utgår.</pre><pre>10 §  Svar på fråga 1993/94:231 om ökad\r\nbyggverksamhet</pre><pre>Anf. 50  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Magnus Persson har frågat statsrådet\r\nBo Lundgren om vilka åtgärder regeringen ämnar\r\nvidta med anledning av en skrivelse från AMS och\r\nBoverket om ökad byggverksamhet. Frågan har\r\növerlämnats till mig för besvarande.</pre><pre>AMS har i en skrivelse till regeringen bl.a.\r\nföreslagit att medel på innevarande års anslag för\r\narbetsmarknadspolitiska åtgärder disponeras om så\r\natt de kan användas för insatser för att stimulera\r\nsysselsättningen inom byggnadssektorn. Förslagen\r\nomfattar ROT-insatser för bostäder, för\r\nkommunala och landstingskommunala fastigheter\r\nsamt bidrag för äldrebostäder. AMS och Boverket\r\nhar senare presenterat ett förslag till utformning av\r\nROT-stödet för bostäder.</pre><pre>Som jag sade i ett frågesvar förra veckan är jag\r\nmedveten om problemen inom byggbranschen. I\r\nsynnerhet bekymrar mig den höga arbetslösheten\r\nbland byggnadsarbetarna.</pre><pre>Skrivelserna bereds således för närvarande inom\r\nregeringskansliet. Det pågår också en diskussion i\r\narbetsmarknadsutskottet om ett eventuellt tillskott\r\nav pengar till ROT-insatser. Därför är det för tidigt\r\nför mig att uttala mig om vilka åtgärder regeringen\r\nkan komma att vidta.</pre><pre>Anf. 51  MAGNUS PERSSON (s):</pre><pre>Herr talman! Jag får tacka\r\narbetsmarknadsministern för svaret på min fråga.</pre><pre>Anledningen till att jag ställde frågan var den\r\nskrivelse som berörda verk och myndigheter,\r\nBoverket och AMS, hade tillställt regeringen.\r\nSvaret skingrade inte dimmorna så alldeles solklart\r\nenligt min tolkning. Jag kom att tänka på\r\nordspråket att medan gräset växer dör kon. Många\r\nmed mig befarar detta.</pre><pre>Byggarbetslösheten ökar katastrofalt i landet.\r\nBörje Hörnlund sade i sitt svar att han är i\r\nsynnerhet bekymrad över den höga arbetslösheten\r\nbland byggnadsarbetarna. Om så är fallet, herr\r\ntalman, borde rimligen arbetsmarknadsministern\r\nvidta åtgärder mycket snabbt, för att inte säga\r\nomgående. Läget är faktiskt mer eller mindre\r\nförtvivlat. Jämtland redovisar en arbetslöshet på\r\n38 %. I mitt hemlän, Värmland, är arbetslösheten\r\n24--25 %. I länet som helhet är 10 925 personer,\r\ndvs. 8 %, öppet arbetslösa. Men bland\r\nbyggjobbarna är arbetslösheten relativt sett tre\r\ngånger så hög, dvs. 24--25 %.</pre><pre>Herr talman! Situationen förvärras av att\r\nregeringen inte i klartext talar om när\r\ninfrastruktursatsningen skall göras. Det framgår\r\ninte när länsflygfältet i Värmland skall få pengarna,\r\nnär länsmuseet skall få pengarna och när Banverket\r\nskall starta sitt arbete mellan Charlottenberg och\r\nKil, osv. Kan inte statsrådet ge närmare\r\ntidsangivelser för hur regeringen har tänkt sig det\r\nhela? Beställare, byggare och byggnadsarbetare vill\r\nha besked -- helst på julafton. Det är tydligen tänkt\r\natt det skall vara en viss tidsprecisering för när\r\njobben skall göras.</pre><pre>Anf. 52  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Det finns ju såväl ROT-stöd som\r\nberedskapsjobb att tillgå, och\r\nlänsarbetsnämnderna betalar mellan 1 000 kr och, i\r\nvissa områden, upp till 2 500 kr per byggdagsverke.</pre><pre>När det gäller länsflygfältet uppvaktades jag i går\r\nav flygplatskommittén i Kristinehamn. I den frågan\r\nåterstår finansieringsfrågan att diskutera, inte\r\nminst lokalt men naturligtvis också med\r\nKommunikationsdepartementet och\r\nLuftfartsverket, och man vände sig till mig för att\r\nefterhöra möjligheterna att få medel från AMS-\r\nanslaget.</pre><pre>Något som jag vill nämna som mycket positivt och\r\nbra är att byggkostnaderna, som under den heta\r\ntiden t.ex. i nybyggnationen var uppe i 13 000 kr per\r\nkvadratmeter, i princip för både småhus och\r\nhyreshus, nu är nere på ca 10 000 kr per\r\nkvadratmeter. Därutöver bör nämnas att den\r\nsjunkande räntenivån gör det lättare att över huvud\r\ntaget diskutera investeringsfrågor. Vår förhoppning\r\när att räntan skall sjunka ytterligare ett par snäpp,\r\nså att såväl företag som enskilda vågar investera.</pre><pre>Anf. 53  MAGNUS PERSSON (s):</pre><pre>Herr talman! Jag kan förstå att Börje Hörnlund har\r\nproblem med att försvara åtgärderna inom\r\nbostadssektorn, i det här fallet från\r\nbostadsministern, men det är ett faktum att\r\nbyggarbetslösheten är katastrofal och\r\ngalopperande. Börje Hörnlund har i varje fall i\r\ntidigare skeden gjort sig känd som ett statsråd med\r\nen regionalpolitisk inriktning. Vi har en bestämd\r\nkänsla av att många av infrastruktursatsningarna\r\nhar gått snett, i så måtto att de uppvisar en starkt\r\nkoncentration till storstadsregionerna medan\r\nglesbygden och särskilt skogslänen har blivit de\r\nstora förlorarna.</pre><pre>Herr talman! Statsrådet borde rimligen nu kunna\r\ngöra en analys av hur det här ser ut. Man kunde ge\r\nROT-pengarna också en regionalpolitisk profil. Jag\r\ntror att jämtlänningar, värmlänningar,\r\nnorrbottningar m.fl. förväntar sig att något skall\r\nske. Det är ett sådant besked som jag skulle vilja\r\nha.</pre><pre>Anf. 54  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Den höga nivån på\r\nbyggarbetslösheten beror också på att\r\nbyggarbetarkåren blev alldeles för stor under de\r\növerheta byggåren 1989--1991. Alla är väl i dag\r\neniga om att den måste minskas, men det finns\r\nnaturligtvis en gräns för detta -- om minskningen\r\nblir för stor uppstår flaskhalsar. Problemet är att\r\ndet inte finns så många områden på\r\narbetsmarknaden i dag som på allvar efterfrågar\r\narbetskraft.</pre><pre>När det gäller infrastruktur som vägar och\r\njärnvägar har jag deltagit i framförhandlandet av\r\nfyra paket avseende småvägar, vilka har fått en\r\nmycket god fördelning. De stora projekten beslutas\r\nju prioriteringsmässigt i stor utsträckning i denna\r\nkammare.</pre><pre>Anf. 55  MAGNUS PERSSON (s):</pre><pre>Herr talman! Regeringen har en viss beslutsvånda.\r\nNär pressmeddelandet skickades ut tänkte många\r\nmed mig att man kommer att fatta beslut om att\r\ninom kort ge byggherrar, byggentreprenörer och\r\nbyggjobbare besked att vissa byggen skall sättas i\r\ngång under förhoppningsvis första halvåret nästa\r\når, dvs. den allra bekymmersammaste tiden.</pre><pre>Fundera nu inte alltför länge, Börje Hörnlund,\r\nutan ge klara besked! Låt inte denna beredning\r\nhamna bakom de moderata statsråden, utan se till\r\natt verkligen ge klara besked! Det är vad vi\r\nförväntar oss, oavsett om vi bor i Stockholm, i\r\nVärmland eller i Jämtland och oavsett om vi är\r\nbyggherrar eller tillhör någon annan kategori. Det\r\när jobben som det gäller. Under kommande\r\nvintersäsong kommer kanske 45 000--50 000\r\nbyggarbetare att vara arbetslösa, och det är en\r\notillständig situation.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på fråga 1993/94:246 om\r\nadministrationsavgifter i a-kassa</pre><pre>Anf. 56  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Britta Sundin har frågat mig om vilka\r\nåtgärder jag vidtagit för att\r\nadministrationsavgifterna till de nuvarande\r\narbetslöshetskassorna skall likställas med\r\navgifterna till den föreslagna statliga\r\narbetslöshetskassan.</pre><pre>Av propositionen om en allmän och obligatorisk\r\narbetslöshetsförsäkring (prop. 1993/94:80) framgår\r\natt regeringen under våren 1994 återkommer med\r\nmer detaljerade förslag bl.a. angående hur\r\nadministrationsordningen skall vara utformad. Ett\r\nberedningsarbete rörande denna fråga pågår inom\r\nregeringskansliet.</pre><pre>Avslutningsvis vill jag framhålla att jag kommer att\r\nkalla representanter för de fackliga\r\ncentralorganisationerna och KAS-\r\nadministrationen till överläggningar om hur\r\nkonkurrensneutralitet skall uppnås.</pre><pre>Anf. 57  BRITTA SUNDIN (s):</pre><pre>Herr talman! Jag får tacka för svaret, som jag inte\r\nalls är nöjd med.</pre><pre>Regeringens proposition om försämringarna i a-\r\nkassan har mött en storm av protester över hela\r\nlandet, av förståeliga skäl. Den förtjänar en stark\r\nkritik. Det är orimligt att, som regeringen föreslår,\r\ngenomföra ytterligare försämringar för den grupp\r\nsom redan har slagits ut från arbetsmarknaden och\r\nblivit arbetslös.</pre><pre>Jag var gäst på SIF-kongressen och hörde\r\narbetsmarknadsministerns tal till den. Jag tog också\r\ndel av den hälsning som arbetsmarknadsministern\r\ngenom SIF:s förbundsordförande Inge Granqvist\r\nframförde, nämligen att administrationsavgifterna i\r\nden privata och i den kommande statliga a-kassan\r\nskall jämställas. Men hur det skulle ske fick vi inte\r\nveta. Inte heller det svar som jag har fått i dag ger\r\nnågon klarhet om detta.</pre><pre>Jag vill ställa en direkt fråga till\r\narbetsmarknadsministern: Står\r\narbetsmarknadsministern kvar vid sitt löfte till SIF-\r\nkongressen? I propositionen föreslås ju att den\r\nstatliga a-kassan till skillnad från de privata inte\r\nskall ta ut någon administrationsavgift. Jag har,\r\nsom sagt, inte hört någonting om hur den uppgiften\r\nskall klaras. Hur har arbetsmarknadsministern\r\ntänkt lösa denna fråga?</pre><pre>Finns det några beräkningar av vad detta kommer\r\natt kosta? Staten har i dag inte några kostnader för\r\nadministration av a-kassan. Vet\r\narbetsmarknadsministern vilka kostnaderna kan\r\nbli? Hur stor beräknas t.ex. överströmningen bli\r\nfrån de privata kassorna?</pre><pre>Det finns en rad frågor att ställa i anslutning till den\r\nhär propositionen. Jag tycker att det vore bättre att\r\nregeringen tog tillbaka den och gjorde ordentliga\r\nundersökningar innan beslut skall fattas i\r\nriksdagen.</pre><pre>Anf. 58  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Om Britta Sundin frågar om\r\nadministrationsavgifterna och får till svar att vi\r\nkallar parterna till oss för att uppnå\r\nkonkurrensneutralitet, att de centrala fackliga\r\norganisationerna därmed får inflytande över hur\r\ndet läggs upp för att de själva skall förstå att det är\r\nkonkurrensneutralt, tycker jag uppriktigt sagt att\r\nhon skall vara ganska nöjd med svaret.</pre><pre>Anf. 59  BRITTA SUNDIN (s):</pre><pre>Herr talman! Som jag ser det finns det två vägar att\r\ngå. I dag tar man ut 150 kr från de privata a-\r\nkassorna. Antingen kan man förbjuda dem att ta ut\r\navgifter, så att det därigenom blir\r\nkonkurrensneutralt, eller ta ut en avgift från den\r\nstatliga a-kassan. Arbetsmarknadsministern måste\r\nväl ha haft någon tanke om detta när SIF-\r\nkongressen fick sitt löfte.</pre><pre>Jag frågar än en gång: Står\r\narbetsmarknadsministern kvar vid sitt löfte?</pre><pre>Anf. 60  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Jag står kvar exakt vid det som jag här\r\nskrivit och det som jag meddelade ordföranden för\r\nSIF. Jag glömde faktiskt i mitt anförande att säga\r\natt jag skall se till att konkurrensneutralitet\r\nkommer att föreligga. Detta meddelades\r\nkongressen av förbundsordföranden efter det att\r\njag hade lämnat den.</pre><pre>Anf. 61  BRITTA SUNDIN (s):</pre><pre>Herr talman! Jag tar detta som ett ytterligare löfte\r\nom att detta skall ske.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på fråga 1993/94:238 om laxfisket i\r\nTorne älv</pre><pre>Anf. 62  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Hugo Bergdahl har frågat om\r\nregeringen avser att verka för att begränsningarna\r\ni laxfiskerätten i nedre delen av Torne älv avskaffas.</pre><pre>Förvaltningen av gränsälven till Finland sker enligt\r\nen konvention från år 1971 mellan Finland och\r\nSverige. Konventionen gäller i Sverige som lag. I\r\nkonventionen regleras bl.a. åtgärder som innebär\r\nbyggande i vatten, som innebär vattenreglering\r\neller som kan medföra förorening. I konventionen\r\nregleras också fisket. För fisket finns dessutom en\r\nstadga som är beslutad av de båda regeringarna.\r\nVerkställande myndighet är en särskild\r\ngränsälvskommission. Reglering av fisket är\r\nsåledes en av flera av kommissionens uppgifter.</pre><pre>Svenska och finska staten har under ett antal år\r\nsatsat åtskilliga miljoner kronor på åtgärder som\r\nsyftar till att skydda den naturreproducerande\r\nlaxen i älven. Bl.a. har man på svensk sida löst in\r\nett antal fasta fisken i älven.</pre><pre>Enligt min mening är nuvarande ordning vad gäller\r\nförvaltningen av fisket i Torne älvs fiskeområde\r\nändamålsenlig. Därför är jag inte beredd att ta\r\ninitiativ till någon ändring.</pre><pre>Anf. 63  HUGO BERGDAHL (fp):</pre><pre>Herr talman! Jag vill först tacka jordbruksministern\r\nför svaret.</pre><pre>Under 1500-talet fråntog den bryske Gustav Vasa\r\nmarkägarna och byborna boende utmed Torne älv\r\nlaxfiskerätten. Staten lade beslag på laxfiskerätten,\r\nvarefter man arrenderade ut fiskerätten till\r\nbyborna mot en administrationsavgift.</pre><pre>I nuläget, alltså 1993, existerar det förhållandet att\r\nlaxfisket är fritt för de tornedalingar som bor vid\r\nTorne älvs övre del. Men är man markägare och bor\r\nvid den nedre delen av Torne älv, omfattande\r\nnuvarande Haparanda och Övertorneå kommuner,\r\ntillhör laxen och laxfiskerätten kronan, eller som\r\ndet vid andra tillfällen heter, staten.</pre><pre>Att staten utmed samma vattensystem, samma\r\nälvflöde, tillämpar helt olika regler för rätten till\r\nlaxfiske beroende på vid vilken älvdel eller i vilken\r\nkommun man råkar bo är för mig och alla de\r\nmänniskor som bor utmed Torne älvs nedre del ett\r\nhelt oförklarligt förhållande. Det borde snarast\r\nrättas till, och det borde vara en uppgift för\r\nregeringen.</pre><pre>Herr talman! Jag vill också fråga\r\njordbruksministern: Håller inte\r\njordbruksministern med mig om att\r\nlaxfiskerättsförhållandena utmed Torne älv av\r\nbefolkningen kan upplevas som mycket orättvisa?</pre><pre>Anf. 64  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Jag kan delvis hålla med Hugo\r\nBergdahl om att situationen vid Torne älv kan\r\nupplevas som orättvis. Samtidigt är detta, som jag\r\nsade i mitt svar, en gränsälv där systemet är reglerat\r\ni en konvention och där en gränsälvskommission\r\nhar tillsynen. Med de problem som vi har i dag tror\r\nvi att det här är ett lämpligt sätt att hantera frågan.</pre><pre>Själva rätten till laxfisket tilldömdes staten även\r\nsenare än på Gustav Vasas tid. Ärendet var\r\nnämligen uppe i Högsta domstolen 1960. Där fick\r\nbyborna rätt att fiska efter alla andra arter, men\r\nlaxfisket skulle tillhöra staten.</pre><pre>Visserligen var detta hårda utslag inte enigt, men\r\nman har hanterat det på ett ganska snyggt sätt. Vi\r\nser inte några direkta skäl att nu gå in och ändra på\r\nförhållandet.</pre><pre>Anf. 65  HUGO BERGDAHL (fp):</pre><pre>Herr talman! Torne älv har alltid varit en fredens\r\nälv. Förhållandena mellan finländare och svenskar\r\nhar man ordnat på ett fredligt sätt. Laxfisket\r\nfungerar på ett utmärkt sätt när det gäller övre\r\ndelen av Torne älv. Men att det inte är riktigt och\r\nbra när det gäller nedre delen av Torne älv tror jag\r\natt även jordbruksministern väl känner till.</pre><pre>Frågan om vem som skall ha laxfiskerätten i nedre\r\nTorne älv har drivits i en långvarig juridisk process.\r\nHögsta domstolen fastslog slutgiltigt, med en rösts\r\növervikt, att fiskevattnen i nedre Torne älv tillhör\r\nkronan när det gäller laxfisk.</pre><pre>Den orättvisa som nu existerar i den här frågan\r\nborde enligt min och många andras mening rättas\r\ntill, och den uppgiften ankommer på regeringen,\r\nenligt mitt sätt att se.</pre><pre>Anf. 66  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Vi är överens på punkten om det\r\nhårda utslaget och att det inte var enigt. Jag är\r\nmedveten om det förhållandet.</pre><pre>Men en fråga som i dag är viktig att se på är om det\r\nvore rimligt att avskaffa den begränsning i fisket\r\nsom det nuvarande systemet innebär. Det tror vi\r\ninte är möjligt beroende på att man bedömer att\r\nsmoltproduktionen, föryngringen av laxen i Torne\r\nälv, inte är mer än 20 % av vad som skulle vara\r\noptimalt. På grund av problemen med den\r\nbesvärliga sjukdomen M74 är smoltdöden i\r\nodlingarna nu 90 %. Därför ser vi det som svårt att\r\nta bort de begränsningar av fisket som finns.</pre><pre>Anf. 67  HUGO BERGDAHL (fp):</pre><pre>Herr talman! Jordbruksministern kommer fram till\r\nfrågan om fiskvård. Jag tror att ett av de riktigaste\r\noch viktigaste resultat man skulle nå om man\r\ntillämpade samma fiskeregler i nedre delen av\r\nTorne älv som i övre delen av Torne älv är en aktiv\r\nfiskevård. I en fiskevårdsförening skulle\r\nstrandägarna säkert med liv och lust ställa upp. De\r\nhar under århundraden varit med om att verka för\r\nbra lösningar.</pre><pre>Anf. 68  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Den inriktning som den nya\r\nfiskelagstiftningen och de förenklade\r\nfiskebestämmelserna har generellt i Sverige är just\r\natt vi skall ge de lokala fiskevattensägarna ett större\r\ninflytande. Därför har jag stor förståelse för de\r\nsynpunkter som Hugo Bergdahl framför i det här\r\nsammanhanget.</pre><pre>För närvarande pågår ett arbete rörande vissa\r\nändringar i gränsälvsöverenskommelsen, bl.a. mot\r\nbakgrund av att vi både i Sverige och i Finland har\r\nfått en ny lagstiftning. I de här ändringarna ingår\r\nockså att se över fiskestadgan. När det är klart\r\nkommer förslag att tillställas de båda regeringarna.\r\nI det läget får naturligtvis den här frågan prövas på\r\nnytt.</pre><pre>Anf. 69  HUGO BERGDAHL (fp):</pre><pre>Herr talman! Jag är ändock någorlunda tacksam\r\növer det sista beskedet som jordbruksministern ger\r\ni den här frågan. Jordbruksministern har redovisat\r\nstor förståelse för att det här är ett problem för dem\r\nsom bedriver laxfiske i Torne älv. Skillnaden mellan\r\natt vara boende i norra delen eller att vara boende\r\ni södra delen innebär i dagsläget stora problem.\r\nBeträffande de justeringar som nu skall göras\r\nställer jag stora förhoppningar på att\r\njordbruksministern skall göra allt han kan för att\r\nrätta till det som är orättvist i dag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på frågorna 1993/94:223 och 251 om\r\nmötesfriheten, m.m.</pre><pre>Anf. 70  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! Bengt Hurtig har frågat mig om\r\nregeringen är beredd att vidta sådana åtgärder så\r\natt mötesfriheten kan upprätthållas.</pre><pre>Kjell Eldensjö har frågat mig om jag har några\r\nplaner på förändringar som kan leda till lägre\r\nkostnader och mindre polisintensiva insatser vid\r\ndemonstrationer.</pre><pre>Frågorna ligger nära varandra. Jag avser därför att\r\nsvara på dem i ett sammanhang.</pre><pre>Varje medborgare är i regeringsformen gentemot\r\ndet allmänna tillförsäkrad mötesfrihet och\r\ndemonstrationsfrihet. Det skall därför föreligga\r\nsärskilt starka skäl för att förbjuda en\r\ndemonstration.</pre><pre>Regeringen har dels den 23 september, dels den 29\r\nnovember i år prövat beslut att förbjuda\r\ndemonstrationer den 30 november. Den första\r\nprövningen gällde ett beslut fattat av\r\npolismyndigheten i Lund och den andra ett beslut\r\nfattat av polismyndigheten i Stockholm.\r\nRegeringen har i båda fallen funnit att det inte\r\nförelegat tillräckliga skäl för att förbjuda\r\ndemonstrationerna och ändra besluten. Genom att\r\nsammankomsterna begränsades till tid och plats på\r\nsätt som skedde och genom den omfattande\r\npolisinsatsen kunde demonstrationerna\r\ngenomföras.</pre><pre>Vissa demonstrationer har under senare år\r\nuppenbarligen dragit till sig enskilda och grupper\r\nsom inte är ute för att uttrycka sin åsikt, utan som\r\nenbart har som mål att ställa till skada. Omfattande\r\nskadegörelse blir därför oftast följden av dessa\r\ndemonstrationer, och detta är mycket ororande.\r\nRikspolisstyrelsen har nu i samråd med\r\nlänsstyrelserna i Stockholms, Göteborgs och Bohus\r\nsamt Malmöhus län tagit initiativ till en arbetsgrupp\r\nmed uppgift att utvärdera polisens åtgärder när det\r\ngäller att upprätthålla lag och ordning vid\r\ndemonstrationer. Arbetsgruppen kommer, vad jag\r\nhar erfarit, bl.a. att ta upp polistaktiska och\r\nutrustningstekniska frågor.</pre><pre>Mot bakgrund av detta anser jag inte att det för\r\nnärvarande finns skäl för regeringen att vidta några\r\nytterligare åtgärder när det gäller att upprätthålla\r\nmötesfriheten.</pre><pre>Inte heller finns det anledning för regeringen att nu\r\ngå in på frågor om kostnader och polisinsatser vid\r\ndemonstrationer. Jag vill avvakta resultatet av\r\narbetsgruppens utredning innan jag tar ställning till\r\nom det behövs åtgärder från regeringens sida på de\r\nområden som frågeställarna ha berört.</pre><pre>Anf. 71  BENGT HURTIG (v):</pre><pre>Herr talman! Jag tackar för svaret. Frågan ställdes\r\nju den 25 november, och regeringens sista beslut\r\nfattades den 29 november. Frågan ställdes med\r\nanledning av den oro som fanns för att man skulle\r\nförbjuda en demonstration i Stockholm. Det är\r\nalldeles uppenbart att demonstrationsfriheten har\r\nett mycket starkt stöd i regeringsformen.</pre><pre>Jag uppskattar de åtgärder som regeringen vidtog\r\nnär den beslöt att den här demonstrationen skulle\r\nfå hållas. Det visade sig ju också att den gick att\r\ngenomföra utan att det inträffade några stora\r\nkatastrofer. Jag tackar för svaret.</pre><pre>Anf. 72  KJELL ELDENSJÖ (kds):</pre><pre>Herr talman! Jag tackar justitieministern för svaret.\r\nMin fråga är föranledd av att folk i allmänhet frågar\r\nsig om dessa massiva polisuppbåd, kravallstaket\r\nosv. är en vanlig syn som vi skall se i TV framöver.\r\nKan vi hantera den här frågan på ett annat sätt så\r\natt vi slipper de stora massiva polisuppbåden? Den\r\nhär typen av demonstrationer har ju blivit allt\r\nvanligare under senare år.</pre><pre>Kostnaderna är ju varje gång betydande för\r\nsamhället. Då kan man ju fråga sig hur stora\r\nkostnader och vilka polisiära resurser vi egentligen\r\nhar möjlighet att sätta in i dessa sammanhang.\r\nEnligt min mening är det viktigt att samhället, och\r\nkanske framför allt Justitiedepartementet och\r\npolisen, utarbetar strategier för hur man i\r\nframtiden skall hantera dessa frågor på bästa\r\nkostnadseffektiva sätt. Risken finns ju tyvärr för att\r\nde här problemen kommer att öka. Tendensen är\r\nåtminstone sådan nu.</pre><pre>Under senare tid talas det dessutom om bombhot\r\noch liknande i samband med den här typen av\r\ndemonstrationer. Justitieministern hänvisar till en\r\narbetsgrupp som är tillsatt. Det är i och för sig bra\r\natt det snabbt har tillsatts en arbetsgrupp som\r\njobbar med dessa frågor, men jag skulle ändå vilja\r\nfråga om justitieministern kan tänka sig någon\r\nåtgärd som kan minska polisens insatser och få ner\r\nkostnaderna för samhället i samband med den här\r\ntypen av demonstrationer.</pre><pre>Anf. 73  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! Jag skall inte konkret gå in på polisens\r\nsätt att arbeta. Jag är övertygad om att polisen\r\nklarar det bättre. Jag vill dock göra några\r\npåpekanden som jag tycker är viktiga i den här\r\ndebatten.</pre><pre>Det ena är kopplat till det Kjell Eldensjö helt\r\nkorrekt beskriver med bombhot och annat som har\r\nförekommit i samband med demonstrationer. Det\r\när viktigt att komma ihåg att det inte är de legalt\r\ndemonstrerande som sysslar med bombhot. Som\r\njag sade i mitt svar är det olika grupper som\r\nutnyttjar dessa tillfällen. Om vi plockar bort dessa\r\ntillfällen kan vi vara övertygade om att dessa ligister\r\nkommer att hitta andra tillfällen för att syssla med\r\nsin omstörtande verksamhet.</pre><pre>Ett annat viktigt påpekande i den här diskussionen,\r\nsom vi kanske lätt glömmer bort, är vilka polisens\r\nuppgifter egentligen är i det svenska samhället. Vi\r\ntalar ofta om en uppgift -- det är en viktig uppgift --,\r\nnämligen polisens uppgift som brottsförebyggande\r\noch trygghetsskapande faktor i samhället. Men\r\npolisen har också en annan mycket viktig uppgift.\r\nPolisen är vårt inre försvar mot dem som vill störta\r\nvår demokrati. Precis som vi har vårt traditionella\r\nförsvar mot yttre fiender, är polisen vår\r\nmedhjälpare mot de inre fienderna.</pre><pre>Där ligger för mig mycket av svaret på de frågor\r\nsom kommer upp när det gäller kostnaderna. Kan\r\nvi över huvud taget ge upp det här försvaret? Svaret\r\npå den frågan är nej.</pre><pre>Anf. 74  KJELL ELDENSJÖ (kds):</pre><pre>Herr talman! Jag ser också den här konflikten\r\nframför mig. Polisen har båda dessa uppgifterna att\r\nsköta. När det gäller det brottsförebyggande\r\narbetet är vi alla överens om att vi skall försöka att\r\nvända på brottskurvan och få den att gå nedåt och\r\nöka människors trygghet. Att vi då måste sätta in\r\njättestora polisinsatser när det gäller den här typen\r\nav verksamhet med demonstrationer och liknande\r\ntar ju pengar och resurser från den andra\r\nverksamheten. Det är just den ekvationen som jag\r\ntycker är mycket svår att få att gå ihop i en tid när\r\nvi också har sparkrav på polisen.</pre><pre>Anf. 75  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! Jag ser ju likaväl som andra detta\r\nproblem. Jag tycker att vi nu med några dagars\r\ndistans skall titta tillbaka och se att den 30\r\nnovember i år klarade svensk polis de problem som\r\ntrots allt uppkom på ett mycket bättre sätt än\r\ntidigare år.</pre><pre>Vi har alla ett ansvar. Om vi blickar tillbaka under\r\nsenare år har det, även om det kanske inte har varit\r\nriktigt tydligt, funnits litet grand av en glorifiering\r\nav de personer som utnyttjar och missbrukar\r\ntillfällena och bildar en svans till dem som med all\r\nrätt för fram sina synpunkter. Det är där vi alla\r\nmåste samverka i våra olika roller. Med en bas i det\r\ntrots allt något så när lyckade resultatet från i år tror\r\njag att vi kommer att få en bättre utveckling genom\r\nvåra gemensamma satsningar, bl.a. genom att visa\r\navsky för missbruket.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på fråga 1993/94:224 om rasistiska\r\ndemonstrationer</pre><pre>Anf. 76  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! Berith Eriksson har frågat mig vilka\r\nåtgärder regeringen är beredd att vidta för att polis\r\noch åklagare skall ägna ökad uppmärksamhet åt\r\nviss typ av brottslighet som kan förekomma i\r\nsamband med nynazistiska demonstrationer,\r\nnämligen hets mot folkgrupp och bärande av\r\npolitiska uniformer.</pre><pre>Berith Eriksson har ställt sin fråga till mig mot\r\nbakgrund av rapporter i pressen om att polisen vid\r\nen demonstration som ägde rum i Göteborg den 21\r\nnovember i år varken ingripit mot rasistiska slagord\r\neller mot att deltagarna bar likformig klädsel av\r\nvisst slag.</pre><pre>Som Berith Eriksson väl känner till får jag som\r\njustitieminister inte uttala mig om polisens\r\nagerande i ett enskilt fall. Rent allmänt kan\r\nemellertid sägas att polisen självklart skall ingripa\r\nmot brott som kommer till dess kännedom, om inte\r\nbrottet med hänsyn till omständigheterna är så\r\nobetydligt att reglerna om rapporteftergift bör\r\ntillämpas.</pre><pre>Vid sådana demonstrationer som Berith Eriksson\r\nsyftar på har polisen ofta en mycket svår uppgift när\r\ndet gäller att upprätthålla ordningen. Detta beror\r\ninte minst på den benägenhet att ta till våld som\r\nfinns bland såväl dem som sympatiserar med\r\ndemonstranterna som dem som försöker hindra\r\ndemonstrationens genomförande. Polisens\r\nagerande måste ses i ljuset härav. Att identifiera\r\noch gripa en enskild som ropat slagord i en större\r\nfolksamling under nu angivna förhållanden kan\r\nnaturligtvis vara mycket svårt.</pre><pre>Detta innebär på intet sätt att brott med rasistisk\r\nprägel bör tolereras, varken i samband med\r\ndemonstrationer eller i andra sammanhang.\r\nTvärtom är det regeringens uppfattning att sådan\r\nbrottslighet skall bedömas strängt. Regeringen har\r\ni förra veckan också beslutat att lägga fram en\r\nproposition till riksdagen med bl.a. ett förslag till\r\nändring i brottsbalken, som innebär att ett rasistiskt\r\neller liknande motiv för ett brott skall utgöra en\r\nsärskild straffskärpningsgrund och alltså föranleda\r\nsträngare straff än annars. Detta kan enligt min\r\nmening inte tolkas som annat än en klar signal från\r\nregeringen, att brott av denna typ inte kan\r\naccepteras utan skall bekämpas med kraft av de\r\nrättsvårdande myndigheterna.</pre><pre>När det gäller förbudet mot politiska uniformer\r\nmåste man dock komma ihåg att detta, såsom lagen\r\när utformad, är neutralt i den meningen att\r\nförbudet är oberoende av politisk inriktning.\r\nBestämmelsen har inte tillämpats på många år och\r\ndet saknas vägledande domstolsavgöranden om\r\nvilken typ av kläder, förutom uniformer och\r\narmbindlar, som omfattas av förbudet. Svårigheten\r\natt tillämpa denna lagstiftning, som tillkom på 30-\r\ntalet, skall ses bl.a. mot bakgrund av de mer\r\nreklambetonade företeelser i form av t-shirts,\r\noveraller, slipsar och liknande som förekommer\r\ninom alla partier i dag. Med hänsyn till vad som\r\nförekommit vid vissa demonstrationer under senare\r\ntid har förbudet dock fått förnyad aktualitet. Det\r\nfinns därför skäl att noga följa utvecklingen.</pre><pre>Avslutningsvis får jag konstatera att det förslag som\r\nregeringen beslutat lägga fram väl bör vara ägnat\r\natt skapa den uppmärksamhet åt rasistisk\r\nbrottslighet som Berith Eriksson efterlyser i sin\r\nfråga.</pre><pre>Anf. 77  BERITH ERIKSSON (v):</pre><pre>Herr talman! Jag tackar justitieministern för svaret.</pre><pre>Det var just händelserna och debatterna runt\r\ndemonstrationerna i Göteborg som föranledde min\r\nfråga. Jag hänvisade i min fråga till den lag från\r\n1947 -- alltså inte från 1930-talet -- som förbjuder\r\npolitisk uniformering vid politiska\r\ndemonstrationer. Jag undrar om justitieministern\r\nvet om den någonsin har tillämpats. Jag vill läsa upp\r\nlagen eftersom den är mycket kort: ''Bärande av\r\nuniform eller liknande klädedräkt, som tjänar att\r\nutmärka bärarens politiska meningsriktning,'' -- det\r\nkan alltså inte handla om reklamaktiga -- ''vare\r\nförbjudet. Förbud som nu sagts avser jämväl\r\nuniformsdel, armbindel eller annat därmed\r\njämförligt i ögonen fallande kännetecken.''</pre><pre>Vid den här demonstrationen var demonstranterna\r\nlikadant klädda med svartpolerade marschkängor,\r\nsvarta byxor, svarta bomberjackor, svarta mössor\r\nmed politiska emblem, svarta rånarluvor och\r\npolitiska symboler på ärmen.</pre><pre>Åtminstone delar av den här klädseln har\r\nuppfattats av VAM:arna själva, och av andra\r\nmänniskor, som ett politiskt kännetecken. Mot\r\nbakgrund av att man under ett antal år har\r\ndiskuterat om det behövs större lagrum och att\r\njustitieministern i dag sade att ytterligare\r\nlagstiftning kommer, är det då inte vettigt att först\r\npröva vad de lagar som vi har står för? Det är\r\nmycket viktigt i det här sammanhanget.</pre><pre>Anf. 78  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! Den nuvarande lagen har sin grund i\r\nlagstiftning på 1930-talet, vilket är anledningen till\r\natt jag nämnde den i svaret. Lagen har inte varit\r\nföremål för prövning på många år, men det finns en\r\ndel tidigare avgöranden som tydligt markerar att\r\nuniformer och armbindlar omfattas av förbudet.\r\nFormuleringen är också sådan att det säkerligen\r\nfinns skäl att föra diskussioner om huruvida detta\r\när en lag som passar i dagens situation.</pre><pre>Berith Eriksson nämnde att t-shirts och liknande\r\nkläder naturligtvis inte skall innefattas. Men det är\r\nfaktiskt ingen självklarhet om man ser på\r\nformuleringen av lagtexten. T-shirts markerar\r\nmånga gånger mycket tydligt politisk tillhörighet.</pre><pre>Den typ av uniformering som vi kan se i t.ex. VAM-\r\ngrupperna är en uniformering som består av\r\nklädespersedlar som i sig inte är att betrakta som\r\nuniformspersedlar och som man faktiskt kan se\r\näven på personer som inte försöker ge uttryck för\r\nen politisk tillhörighet eller säger sig propagera för\r\nnågon politisk inriktning. I detta fall uppstår\r\nmycket svåra gränsdragningsproblem. Vi måste\r\nnoga följa utvecklingen för att se om det finns skäl\r\nför oss att göra justeringar i det lagförslag som vi i\r\nregeringen har lagt fram.</pre><pre>Anf. 79  BERITH ERIKSSON (v):</pre><pre>Herr talman! För det första anmärkte jag på ordet\r\n''reklambetonat''. I lagrummet står det också\r\n''politisk uniformering'', vilket naturligtvis även\r\nkan vara t-shirts. Jag tror att andra, demokratiska\r\ndemonstranter, skulle avstå från reklambetonad\r\noch enhetlig klädsel, om de visste att det skulle vara\r\nmöjligt att använda den här lagen mot en\r\norganisation som VAM.</pre><pre>När det gäller frågan om hets mot folkgrupp har vi\r\nmer erfarenhet av lagföring. Såvitt jag förstår var\r\ndet inte någon enskild person som under\r\ndemonstrationen ropade ''judesvin''. Det skedde\r\nenligt vittnen unisont. Jag undrar om inte\r\njustitieministern anser att vi måste försöka använda\r\nde lagrum som redan finns, och se i vilken\r\nutsträckning de räcker.</pre><pre>Anf. 80  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! Med förbudet och\r\nstraffbestämmelserna rörande hets mot folkgrupp\r\när det som med alla regler -- och det med rätta --\r\natt de kopplas till individen. Det kan vara många\r\nindivider som gör sig skyldiga till samma brott, men\r\ndet är aldrig ett kollektiv som sådant, utan\r\nindividerna i gruppen har ett individuellt ansvar.\r\nJag tror säkert att Berith Eriksson och jag är\r\növerens om att det individuella ansvaret är viktigt.</pre><pre>Som jag sade i mitt svar kan det, vid stora\r\ndemonstrationer som vid den i Göteborg, ofta\r\nuppkomma bevisproblem. Men regeln har under\r\nsenare år tillämpats vid att antal tillfällen.</pre><pre>Anf. 81  BERITH ERIKSSON (v):</pre><pre>Herr talman! Jag håller med justitieministern i båda\r\nfallen. Ansvaret skall vara kopplat till individerna.\r\nÄven om man vid ett tillfälle inte lyckas fånga in\r\nalla individer som begår en brottslig handling bör\r\nman försöka få så många lagföringar som möjligt,\r\nför att stävja denna mycket oroande utveckling.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Svar på fråga 1993/94:232 om besparingar\r\ninom polisväsendet</pre><pre>Anf. 82  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! Riksdagen har, på grund av\r\nregeringens proposition om åtgärder för att\r\nstabilisera den svenska ekonomin, beslutat att 545\r\nmiljoner kronor skall sparas inom\r\nJustitiedepartementets område över en\r\ntreårsperiod.</pre><pre>Regeringen ger i planeringsdirektiven och\r\nregleringsbrevet för polisväsendet\r\nförutsättningarna för hur rationaliseringsarbetet\r\nskall bedrivas. Av planeringsdirektiven framgår att\r\nbesparingarna på polisens område i huvudsak bör\r\navse administrativa funktioner och att man bör\r\nundvika att göra nedskärningar i den redan\r\nansträngda polisverksamheten. Detta vilar på\r\nuttryckliga uttalanden från riksdagens sida.</pre><pre>Länsstyrelsen ansvarar såsom högsta polisorgan i\r\nlänet för att polisens verksamhet i länet bedrivs\r\nenligt gällande föreskrifter och riktlinjer och inom\r\nramen för tilldelade medel. I detta ligger ett ansvar\r\nför de rationaliseringar som erfordras mot\r\nbakgrund av statsmakternas beslut om besparingar\r\npå polisens område och om en oförändrat hög\r\nambitionsnivå inom polisverksamheten. Som\r\nhögsta polisorgan bestämmer länsstyrelsen också\r\nom organisatoriska och administrativa frågor inom\r\npolisen, t.ex. om länets indelning i polisdistrikt.</pre><pre>Rikspolisstyrelsen har regeringens uppdrag att följa\r\nrationaliseringsarbetet och redovisa det\r\nfortlöpande arbetet till regeringen vid sex tillfällen\r\nt.o.m. budgetåret 1995/96. Länsstyrelserna har den\r\n1 juli i år redovisat sina rationaliseringsplaner till\r\nRikspolisstyrelsen, och av den första redovisningen\r\nframgår att det finns rationaliseringsvinster att göra\r\ninom polisen på ett antal områden utan att den\r\noperativa polisverksamheten blir lidande.</pre><pre>Frågan hur många polisdistrikt som skall finnas i ett\r\nlän är av stor betydelse när det gäller möjligheterna\r\natt uppnå det aktuella sparmålet, och innan en\r\nlänsstyrelse skall besluta om förändring av\r\ndistriktsindelningen skall samråd ske bl.a. med\r\nRikspolisstyrelsen. Flera länsstyrelser har valt att\r\nrationalisera verksamheten bl.a. genom\r\norganisationsförändringar som gör det möjligt att\r\nminska ner antalet chefer och anställda som arbetar\r\nmed rent administrativa uppgifter. Andra åter har\r\nvalt samverkan och samordning som instrument i\r\nsitt rationaliseringsarbete.</pre><pre>Hittills har länsstyrelserna i Jönköpings,\r\nGävleborgs samt Göteborgs och Bohus län fattat\r\nbeslut om att länet skall utgöra en enda\r\npolismyndighet. Flera länsstyrelser, t.ex. i\r\nÖstergötlands, Södermanlands och Älvsborgs län,\r\nhar beslutat att genomföra\r\ndistriktssammanslagningar för att därigenom\r\nminska antalet polisdistrikt. Andra län har valt att\r\nbibehålla nuvarande organisation, t.ex. Uppsala\r\nlän. En stor del av länsstyrelserna har emellertid\r\nännu inte kommit så långt i sitt arbete att de tagit\r\nställning till organisationsfrågorna.</pre><pre>Sammanfattningsvis är det länsstyrelserna som har\r\ndet yttersta ansvaret för att rationaliseringsarbetet\r\ngenomförs inom ramen för det beslutade\r\nsparbetinget. Rikspolisstyrelsen skall öva tillsyn\r\növer rationaliseringsarbetet och ge råd och stöd,\r\nmen de åtgärder som länsstyrelserna avser att vidta\r\när inte beroende av godkännande från\r\nRikspolisstyrelsens sida. Regeringen följer\r\nrationaliseringsarbetet bl.a. på grundval av\r\nRikspolisstyrelsens redovisningar. Självfallet är\r\nregeringen beredd att underlätta\r\nrationaliseringsarbetet genom regelförändringar\r\neller på andra sätt om detta skulle visa sig\r\nbehövligt.</pre><pre>Anf. 83  BERTIL DANIELSSON (m):</pre><pre>Herr talman! Jag ber att få tacka justitieministern\r\nför svaret på min fråga. Av svaret framgår mycket\r\nklart att det är länsmyndigheterna som har ansvaret\r\nför att de av riksdagen beslutade besparingarna\r\nskall genomföras.</pre><pre>Min frågeställning består egentligen av två delar.</pre><pre>Den ena rör det rent polismässiga, nämligen att en\r\ndel rapporter gör gällande att man inte uppnår de\r\nav riksdagen beslutade sparmålen. Jag tror att\r\njustitieministerns beskrivning på den punkten är\r\nnågot positiv i den meningen att problemen\r\nunderskattas. Jag tror att problemen är större än\r\nsom framgår av svaret. När man tvingas göra\r\nneddragningar är det viktigt att polisverksamheten\r\nute i länen verkligen blir effektiv, och det är\r\nbeklagligt om man nu ute i länen inte lyckas uppnå\r\ndet målet.</pre><pre>Den andra delen av min frågeställning är: Vad\r\nhänder om inte detta mål uppnås? Riksdagen har\r\nju klart uttalat att det är på administrationen som\r\ntyngdpunkten inom besparingarna i första hand\r\nskall ligga. Vilka konstitutionella möjligheter finns\r\ndet att få detta att verka i den anda och i enlighet\r\nmed de mål som riksdagen har uppsatt? Av svaret\r\nframgår att det inte finns någon sådan möjlighet.\r\nEmellertid uppstår det ju problem när en instans,\r\nriksdagen, fattar ett beslut som andra instanser ute i\r\nlänen skall genomföra. Har justitieministern några\r\nfunderingar kring hur det här skall genomföras?</pre><pre>Anf. 84  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! Också jag är medveten om att det\r\nförändringsarbete som nu pågår inte sker utan\r\ngnissel. Självfallet är jag medveten om att vi kan\r\nhamna i en situation då de av regering och riksdag\r\nangivna sparmålen, kombinerade med de av oss\r\nangivna målen för verksamheten, inte samtidigt\r\nkommer att uppnås. Det är också detta som tas upp\r\ni slutet av mitt svar. Vi skall fortlöpande få\r\ninformation om hur rationaliseringsarbetet\r\nfortskrider, och om de av regering och riksdag\r\nuppsatta målen inte nås har vi självfallet\r\nlagstiftningsinstrumentet att använda oss av.</pre><pre>Jag tycker att det skulle vara tragiskt om vi\r\nhamnade i den situationen. Eftersom\r\nförutsättningarna runt om i vårt land är så\r\nvarierande, är det väsentligt att vi ger möjligheten\r\natt skapa en varierad organisation. Att ge möjlighet\r\när emellertid också att ge ett ansvar, och kan man\r\ninte ta det ansvaret, tvingas vi naturligtvis att ge\r\ncentrala diktat. Jag tror på den decentraliserade\r\nmodellens personer och det ansvar som dessa kan\r\nta och säkerligen också, efter litet problem initialt,\r\nkommer att ta.</pre><pre>Anf. 85  BERTIL DANIELSSON (m):</pre><pre>Herr talman! Det var ett befriande klarläggande\r\nsom justitieministern här lämnade. I slutet på\r\nsvaret sägs det visserligen att regeringen följer\r\nrationaliseringsarbetet och är beredd att underlätta\r\ndetta ute i länen men att regeringen har möjlighet\r\natt gå vidare om detta rationaliseringsarbete till slut\r\ni några län ändå inte ger önskat resultat.</pre><pre>Jag instämmer i att det skulle vara olyckligt om vi\r\ntvingades tillämpa lagstiftning. Ansvaret är tungt,\r\nmen jag utgår från och hoppas att flera län snarast\r\ntar det ansvar som de har fått från riksdag och\r\nregering och att detta hot -- om jag får uttrycka mig\r\npå det viset -- om lagstiftning och diktat inte skall\r\nbehöva tillämpas. Det senare vore utomordentligt\r\nolyckligt, och det bäddar dåligt för en fortsättning\r\npå ett samarbete som har börjat på ett ganska\r\ntillfredsställande sätt.</pre><pre>Anf. 86  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! Jag skulle vilja lägga till ett ord. Jag\r\ntalade i mitt förra inlägg om att länen får ta ett\r\nansvar, men de bör också ta till vara möjligheten att\r\nutforma en för den egna regionen bra polisiär\r\nverksamhet.</pre><pre>Anf. 87  BERTIL DANIELSSON (m):</pre><pre>Herr talman! Jag vill understryka att det finns län\r\nsom redan nu har tagit till vara denna möjlighet,\r\noch jag tror att det är mycket goda initiativ, som\r\nkan ge väldigt goda resultat. Det är inte bara av\r\nondo att göra ingripanden i organisationen. Det\r\nkan också föra med sig ett större intresse och göra\r\natt man kan uppnå de uppsatta målen på ett annat\r\nmen kanske minst lika bra sätt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 §  Svar på fråga 1993/94:255 om nedläggning\r\nav brottsutredningar</pre><pre>Anf. 88  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! Torgny Larsson har frågat mig vilka\r\nåtgärder jag avser vidta med anledning av en\r\nutveckling mot att allvarliga brott förblir\r\nouppklarade.</pre><pre>Det är av mycket stor vikt för tilltron till hela\r\nrättssystemet att begångna brott utreds och att de\r\nskyldiga ställs till svars för sina gärningar. Att\r\nutreda brott är inte bara fråga om personalresurser\r\nutan också i lika hög grad en fråga om kompetens,\r\nutbildning, metoder, m.m.</pre><pre>Regeringen anslog i regleringsbrevet för\r\npolisväsendet för budgetåret 1993/94 60 miljoner\r\nkronor för en särskild satsning på det\r\nkriminalpolisiära området med syfte bl.a. att\r\neffektivisera förundersökningsförfarandet.</pre><pre>Rikspolisstyrelsen har nyligen inkommit med en\r\npreliminär redovisning av hur medlen skall\r\nanvändas. Av redovisningen framgår bl.a. att\r\nRikspolisstyrelsen dels avser att utveckla en ny\r\navancerad kriminalpolisutbildning för poliser som\r\nutreder kvalificerad brottslighet, dels utveckla\r\ndatorstödet vid förundersökningar, dels utveckla de\r\nkriminalpolisiära arbetsmetoderna.</pre><pre>Den satsning som regeringen gjort på det\r\nkriminalpolisiära området kommer med största\r\nsäkerhet att leda till en mer effektiv verksamhet och\r\ndärmed en förhoppningsvis högre\r\nuppklaringsprocent.</pre><pre>Anf. 89  TORGNY LARSSON (s):</pre><pre>Fru talman! Jag ber att få tacka justitieministern för\r\nsvaret. Vi är överens om att det givetvis inte är bra\r\natt så många brott inte klaras upp.</pre><pre>Anledningen till min fråga framgår av svaret. Det\r\nhar visat sig att ett antal allvarliga brott inte har gått\r\natt klara upp. Det har varit attentat riktade mot\r\nkända personer -- t.ex. Unni Brandeby, Ingrid\r\nSegerstedt Wiberg och Hagge Geigert -- men också\r\nattentat i Kungsträdgården i Stockholm och mot\r\nStockholms central.</pre><pre>Det gemensamma för dessa brott är att det handlar\r\nom främlingsfientlighet. Det är synnerligen\r\nallvarligt att personer som engagerar sig för att\r\nbekämpa främlingsfientlighet blir utsatta och att\r\ndet inte går att hitta gärningsmännen. Det är med\r\nutgångspunkt i detta som jag har ställt min fråga.</pre><pre>I det svar som justitieministern har gett anges\r\nexempel på åtgärder som säkert är bra i och för sig.\r\nDet justitieministern säger andas en optimism, men\r\njag undrar hur pass välgrundad den egentligen är.</pre><pre>Justitieministern säger bl.a. i slutet av svaret att\r\ndessa åtgärder med största säkerhet kommer att\r\nleda till en mer effektiv verksamhet och därmed\r\nförhoppningsvis en högre uppklaringsprocent. Vad\r\nbygger justitieministern denna optimism på?</pre><pre>Anf. 90  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Denna optimism bygger jag på\r\nkunskapen om vissa brister i den verksamhet som\r\nhar bedrivits under ett antal år. Bl.a. har den\r\ntekniska utrustningen varit mycket eftersatt. En hel\r\ndel av de 60 miljoner som anslagits som särskilda\r\nmedel under innevarande år skall användas för att\r\nförbättra den tekniska utrustningen. Det gäller\r\nfrämst datorisering, som är viktig ur\r\nförundersökningssynpunkt. Det är en grund för\r\nmin optimism.</pre><pre>Den andra grunden är något vi lätt glömmer bort\r\nnär vi talar om uppklaringsprocent. Även om\r\nuppklaringsprocenten för brott av typen bombhot,\r\nolaga hot, falskt larm, och brott mot liv och hälsa\r\nhar sjunkit under en tioårsperiod, kan vi konstatera\r\natt antalet uppklarade brott ökat under samma\r\ntioårsperiod, och faktiskt ökat rätt så kraftigt. Trots\r\nresursbrist har polisen i sitt utredningsarbete blivit\r\nmer effektiv. Det tragiska är att antalet brott har\r\nökat snabbare än polisens uppklaringsmöjligheter.</pre><pre>Det är detta som ger mig skäl till den optimism som\r\njag ger uttryck för: bättre utrustning, bättre\r\nutbildning och den metodutveckling som redan har\r\nbedrivits inom polisen, och som har gjort att man i\r\ndag numerärt klarar upp betydligt fler brott än för\r\ntio år sedan.</pre><pre>Anf. 91  TORGNY LARSSON (s):</pre><pre>Fru talman! Framtiden får utvisa om denna\r\noptimism är befogad eller inte. Det kan varken\r\njustitieministern, jag eller någon annan säga med\r\nsäkerhet, även om man kan diskutera tendenser.\r\nMen handlar det inte också om hur polisen bör\r\nprioritera sina insatser? Jag menar att brott av\r\ndenna typ är allvarliga. De bör högprioriteras. Har\r\njustitieministern någon åsikt i den frågan?</pre><pre>Anf. 92  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Prioriteringar sker genom markeringar\r\ni straffskalorna. Jag blir ofta kritiserad för att jag --\r\nom än inte på många punkter -- har föreslagit höjda\r\nstraffsatser, vilket även riksdagen beslutat om. Det\r\när just för markera att jag ser allvarligare på vissa\r\nbrott än vad den tidigare straffrättsliga\r\nlagstiftningen ger uttryck för.</pre><pre>I detta sammanhang finns det skäl för mig att\r\npåpeka att regeringen för en vecka sedan lagt fram\r\nen proposition där vi markerar att rasistiska inslag\r\ni brottsliga handlingar skall kvalificera brottet som\r\nett grovt brott. Därmed hamnar det högre upp i\r\nstraffskalan, och därmed blir det högre prioriterat i\r\npolisens arbete.</pre><pre>Anf. 93  TORGNY LARSSON (s):</pre><pre>Fru talman! Jag ber än en gång att få tacka för\r\nsvaret. Eftersom vi får anledning att fortsätta\r\nmeningsutbytet i debatten om nästkommande fråga\r\nom polisaktionen i Alsike kloster, tänker jag\r\nåterkomma till en viss koppling som jag tycker är\r\nintressant. Jag nöjer mig så länge med detta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 §  Svar på fråga 1993/94:256 om\r\npolisaktionen i Alsike kloster</pre><pre>Anf. 94  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Torgny Larsson har frågat mig vilka\r\nåtgärder regeringen avser att vidta för att inte\r\nhändelser liknande den som inträffade när polisen\r\nberedde sig tillträde till Alsike klosters lokaler för\r\natt söka efter personer som skulle tas i förvar enligt\r\nutlänningslagstiftningen skall upprepas.</pre><pre>Frågan om lagreglering av polisens möjligheter att\r\ningripa i kyrkolokaler och liknande utrymmen har\r\nbehandlats utförligt år 1989 i en proposition om\r\nvissa tvångsmedel (prop. 1988/89:124 s. 59 ff.).\r\nFrågan aktualiserades då -- liksom nu -- mot\r\nbakgrund av att polisen berett sig tillträde till\r\nkyrko- och klosterlokaler för att söka efter\r\nutlänningar som skulle tas i förvar enligt\r\nutlänningslagstiftningen.</pre><pre>Enligt gällande lagstiftning ges inga särskilda\r\nrestriktioner för polisingripanden i kyrko- eller\r\nklosterlokaler. Således gäller polislagens\r\nbestämmelser för en sådan åtgärd som Torgny\r\nLarsson tar upp i sin fråga. I 20 § polislagen\r\n(1984:387) regleras vilka befogenheter polisen har\r\nnär det gäller att genomföra husrannsakan i andra\r\nfall än då åtgärden föranleds av misstanke om brott.\r\nSålunda får en polisman -- för att söka efter någon\r\nsom med laga stöd skall omhändertas -- bereda sig\r\ntillträde till den eftersöktes bostad eller annat\r\nutrymme som tillhör eller disponeras av honom\r\neller henne. Detsamma gäller i fråga om en lokal\r\nsom är tillgänglig för allmänheten. Om det finns\r\nsynnerliga skäl att anta att den eftersökte\r\nuppehåller sig hos någon annan, får polisen bereda\r\nsig tillträde även dit. Endast om det föreligger fara\r\ni dröjsmål, får husrannsakan företas utan\r\nföregående beslut av polismyndigheten.</pre><pre>I 8 § polislagen finns två allmänna principer som\r\ngäller för polisingripanden, nämligen\r\nbehovsprincipen och proportionalitetsprincipen.\r\nAv dessa principer följer att ingripanden skall göras\r\npå ett sätt som är försvarligt med hänsyn till\r\nåtgärdens syfte och övriga omständigheter. Om\r\ntvång måste tillgripas, skall detta ske endast i den\r\nform och den utsträckning som behövs för att det\r\navsedda resultatet skall uppnås.</pre><pre>I den nämnda propositionen uttalade dåvarande\r\njustitieministern att det inte kan komma i fråga att\r\ninföra något slags frizoner, där polisingripanden\r\növer huvud taget inte skulle få ske. Jag delar den\r\nuppfattningen. Det kan nämligen i ett samhälle som\r\nvårt inte finnas behov av att anordna en fristad för\r\npersoner som är misstänkta för brott eller som\r\neftersöks enligt annan lagstiftning. Självfallet\r\nmåste -- så långt det är möjligt -- hänsyn tas till\r\nkyrko- eller klosterlokalens helgd vid eftersökandet\r\nav en person som skall gripas eller omhändertas.\r\nTvångsåtgärder av det aktuella slaget måste således\r\nhanteras med försiktighet och omdöme. Men jag\r\nanser att behövliga hänsyn till kyrko- eller\r\nklosterlokalens helgd bör kunna tas inom ramen för\r\nproportionalitetsprincipen i polislagen.</pre><pre>Som Torgny Larsson känner till ankommer det på\r\nandra myndigheter än regeringen att granska\r\nhuruvida polisen i ett enskilt fall har överträtt sina\r\nbefogenheter. Jag skall alltså inte redovisa några\r\nsynpunkter på hur polisen har löst sina uppgifter i\r\nAlsike. Jag kan emellertid mot bakgrund av den\r\ndebatt som förekommit efter händelsen dra\r\nslutsatsen att det i praktiken fortfarande uppfattas\r\nsom svårt att dra gränsen mellan tillåtna och\r\notillåtna förfaranden. Jag utgår från att\r\nPolisrättsutredningen i sitt pågående arbete om\r\ntvångsmedel uppmärksammar frågeställningen så\r\natt ytterligare klarhet kan vinnas.</pre><pre>Anf. 95  TORGNY LARSSON (s):</pre><pre>Fru talman! Jag ber att få tacka för svaret. Det som\r\nvar positivt i svaret var det sista som blev sagt,\r\nnämligen att justitieministern utgår från att\r\nPolisrättsutredningen uppmärksammar\r\nfrågeställningen i sitt pågående arbete om\r\ntvångsmedel så att ytterligare klarhet kan vinnas.</pre><pre>Däremot tycker jag inte att den föregående\r\nbeskrivningen var lika positiv. När jag lyssnade till\r\njustitieministern och när jag snabbt läste igenom\r\nsvaret fick jag intrycket att det inte är någon\r\nnämnvärd skillnad för polisen att gå in i en bostad,\r\nen allmän lokal eller en kyrka. Justitieministern\r\nsäger, vilket också framgår av lagstiftningen, att det\r\ninte går att medge något slags frizon. Jag håller med\r\nså långt att det inte kan vara rimligt att något\r\nterritorium i Sverige skall undandras svensk lag.</pre><pre>Frågan är på vilket sätt ingripanden skall göras. Jag\r\nvill erinra om att Svenska ekumeniska nämnden,\r\n1988 eller möjligen 1989, begärde att det skulle\r\nvidtas åtgärder för att möjligheten till\r\ntvångsingripanden skulle begränsas i kyrkolag.\r\nFrån kyrkornas sida har man således inte begärt ett\r\ntotalt förbud. Frågan är besvärlig. För många\r\nmänniskor, inte minst för människor från andra\r\nländer, är kyrkorummet heligt. Det fordras mycket\r\nstor känslighet och försiktighet när man gör\r\ningripanden på sådana ställen. Det är inte konstigt\r\natt det förs en så pass intensiv debatt. Ämnar\r\njustitieministern, utöver det nu sagda, vidta andra\r\nåtgärder för att liknande incidenter skall kunna\r\nundvikas i framtiden?</pre><pre>Anf. 96  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! I mitt svar pekar jag bl.a. på de\r\nallmänna principer som gäller för polisingripanden.\r\nEn princip är att man skall väga åtgärdens syfte mot\r\nsjälva verkställandet av åtgärden. Det är i och för\r\nsig svaret på Torgny Larssons fråga.</pre><pre>Som svar på den direkta frågan sysslar\r\nPolisrättsutredningen just nu med frågan om\r\ntvångsmedel. Departementet är självfallet\r\ninvolverat i detta utredningsarbete. Som jag sade\r\nfinns det skäl för oss att analysera situationen för\r\natt se om förtydliganden behöver göras inför\r\nframtiden.</pre><pre>Jag nämnde också i mitt svar att denna fråga inte är\r\nny för kammaren. Den har varit föremål för\r\ndiskussion tidigare. Jag vet att Torgny Larsson har\r\nmotionerat i den här frågan. Jag vill också påminna\r\nom att moderata och folkpartistiska företrädare i\r\nriksdagen har haft ett särskilt yttrande i samband\r\nmed utskottsbehandlingen. Då markerades just de\r\nbehov av förtydliganden som jag också för fram i\r\nmitt svar på frågan.</pre><pre>Anf. 97  TORGNY LARSSON (s):</pre><pre>Fru talman! Den regering som satt 1989 uttryckte\r\natt polisen i första hand skall vända sig till\r\nkyrkoherde, församlingsföreståndare eller den\r\nperson som har ansvar för kyrkobyggnaden eller\r\nklostret i fråga. Den personen får då förmedla\r\nkontakt med flyktingarna och kan kanske bidra till\r\natt ingripandet sker på ett mindre dramatiskt sätt.\r\nGäller detta fortfarande? Är detta också den\r\nnuvarande regeringens uppfattning?</pre><pre>Anf. 98  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Nu kommer vi in på den diskussion\r\nsom jag i mitt frågesvar pekade på att jag inte kan\r\ngå in på. Hur vi än för den här diskussionen\r\nkommer den att kopplas till den aktuella händelsen\r\ni förra veckan.</pre><pre>Jag vill på nytt hänvisa till de principer som jag\r\nnämnde -- och då i första hand\r\nproportionalitetsprincipen. Principerna kan\r\nnaturligtvis ge olika, konkreta resultat i olika\r\nsituationer. Det är dock hela tiden fråga om att de\r\ntvångsåtgärder man vidtar måste vara försvarliga.</pre><pre>Anf. 99  TORGNY LARSSON (s):</pre><pre>Fru talman! Tycker inte justitieministern att det ger\r\nkonstiga signaler ut i samhället att polisen när det\r\ngäller människor som engagerar sig mot\r\nfrämlingsfientlighet och som blir utsatta för attentat\r\ninte lyckas finna gärningsmän och klara upp\r\nbrotten? Däremot gör man ganska stora insatser för\r\natt gå in i ett kloster. Som ''vanlig svensk'' undrar\r\nman varför det är så. Vore det inte rimligare om\r\npolisen satsade sina resurser på ett annat sätt och\r\nförsökte tillämpa en mera ömsint och mänsklig\r\nhantering gentemot flyktingar?</pre><pre>Anf. 100  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! Nu har vi fått en koppling till den\r\nförra frågan. I den efterföljande diskussionen om\r\nden föregående frågan sade jag att polisen under de\r\nsenaste tio åren successivt har klarat upp fler och\r\nfler brott av den typen som vi här talar om. I många\r\nfall är problemet att man har så ytterst liten\r\nbevisning. Ofta rör det sig om ett enstaka brev, som\r\ni sig utgör ett allvarligt brott. I övrigt har man ingen\r\nbevisning som gör det möjligt att klara upp fallet.\r\nNär det gäller de flesta fall som inte har lösts är\r\nförundersökningen fortfarande aktuell.</pre><pre>Anf. 101  TORGNY LARSSON (s):</pre><pre>Fru talman! Jag vill bara göra en avslutande\r\nkommentar. Jag tycker inte att jag fick ett\r\ntillfredsställande svar på min fråga. Det är väl ändå\r\nskillnad om polisen går in i en bostad, en allmän\r\nlokal eller ett kyrkorum? Rent känslomässigt måste\r\nväl polisen vara oerhört mycket försiktigare när den\r\ngår in i ett kyrkorum?</pre><pre>Anf. 102  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Utan att diskutera en enskild händelse\r\nvill jag säga att den här typen av bedömningar\r\nligger i proportionalitetsprincipen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>18 §  Svar på fråga 1993/94:233 om Tullens\r\nkontrollområde</pre><pre>Anf. 103  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Kenneth Lantz har frågat mig om\r\nfinansministern ämnar vidta några åtgärder för att\r\nutöka Tullens kontrollområde i Sverige. I frågan\r\nberör Lantz Tullens befogenheter att kontrollera\r\nresande för att stoppa illegal införsel till Sverige av\r\nbl.a. narkotika och vapen. Lantz anser att Tullen\r\ngör ett gott arbete vid gränsstationerna och att ett\r\nännu bättre arbete skulle bli följden av om Tullen\r\nskulle få göra tillslag var som helst i landet utan att\r\nförst gå till åklagare.</pre><pre>Jag delar Kenneth Lantz uppfattning att Tullen i\r\ndag gör ett gott arbete med att stoppa illegal\r\ninförsel, inte minst avseende narkotika och vapen.\r\nTullen får i dag kontrollera varor som förs in i\r\nlandet utan att någon grad av misstanke om\r\nsmuggling eller oegentligheter i övrigt behöver\r\nföreligga. En tulltjänsteman har rätt att undersöka\r\nbl.a. handresgods och handväskor som en resande\r\nmedför. Under vissa förhållanden kan\r\nkroppsvisitation verkställas.</pre><pre>Dessa befogenheter medger långt gående ingrepp i\r\nden personliga integriteten som dock kan tålas just\r\ndärför att dessa befogenheter är begränsade till\r\ngränsöverskridandet. Att befogenheter skulle ges\r\ntill Tullen eller någon annan myndighet att utan\r\nmisstanke, eller på mindre misstanke än vad som\r\nkrävs för ett polisingripande, utföra kontroller var\r\nsom helst i landet vill jag inte medverka till.</pre><pre>Vid ett medlemskap i EG ändras möjligheterna att\r\nutföra kontroller vid den s.k. inre gränsen. En\r\nanalys av vilka konsekvenser detta medför har\r\ngenomförts av den s.k. gränskontrollgruppen som\r\nnyligen lämnade sin slutrapport. I rapporten nämns\r\nsärskilt två områden där det finns ett behov av\r\növervakning av varurörelser över den inre gränsen,\r\nnämligen narkotika och illegala vapen. Där föreslås\r\natt viss kontroll skall utföras i anslutning till gränsen\r\nav tull och polis i nära samverkan. Regeringen har\r\nden 2 december lämnat direktiv till fortsatt\r\nutredning i enlighet med gränskontrollgruppens\r\nförslag.</pre><pre>Anf. 104  KENNETH LANTZ (kds):</pre><pre>Fru talman! Jag vill tacka statsrådet för svaret, även\r\nom jag kanske inte helt delar hans uppfattning.</pre><pre>Jag skulle vilja fördjupa mig litet just kring den del\r\nsom vi inte riktigt är överens om. Kanske kan vi\r\nfinna någon gemensam ståndpunkt.</pre><pre>Sannolikheten att Tullens personal skulle resa\r\nlandet runt för att visitera folk utan skälig\r\nmisstanke om innehav av vapen eller droger ser jag\r\nsom ganska liten. I Danmark är det däremot\r\nmöjligt för tulltjänstemännen att göra detta. Där\r\nanser man också att detta är angeläget.</pre><pre>Även resurserna sätter stopp för att\r\ntulltjänstemännen skulle kunna resa runt på detta\r\nsätt. Därför tror jag att den risken är tämligen liten.\r\nJag tror också deras yrkesstolthet gör att de inte\r\nåker runt och visiterar folk utan att det finns någon\r\nkonkret misstanke.</pre><pre>Jag vill fråga statsrådet om han ämnar vidta andra\r\nåtgärder för att förenkla för polis och tull att göra\r\ntillslag då det finns klara indikationer på olagligt\r\ninnehav av vapen och droger.</pre><pre>Anf. 105  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Det är viktigt att slå fast att det här är\r\nfråga om åtgärder som såväl tull som polis kan\r\ninvolveras i. Det är inte enbart en tullfråga eller en\r\npolisfråga. Det rör sig om samverkan.</pre><pre>Det är självklart att endera av dessa myndigheter\r\nmåste ingripa om det finns en befogad misstanke\r\nom att ett brott har begåtts. Detta kan också ske i\r\nsamverkan. Det har vi diskuterat i olika\r\nsammanhang.</pre><pre>Jag tror inte att våra uppfattningar ligger så långt\r\nifrån varandra. Med utgångspunkt från frågan vill\r\njag notera att detta också är ett integritetsproblem.\r\nJag tror att vi är överens om att vi i en kommande\r\nsituation, när gränskontrollmöjligheten inte exakt\r\nser ut som i dag, måste fundera kring hur detta på\r\ndjupet skall hanteras, med utgångspunkt från såväl\r\nTullens möjligheter, kunskap och kompetens som\r\nPolisens.</pre><pre>Detta håller på att utredas. Vi har fått en första\r\nskiss och har nu gett direktiv till en fördjupad\r\nutredning från Justitiedepartementets sida vad\r\ngäller dels den yttre gränsen, dels den inre gränsen.\r\nJag förutsätter att vi kommer att få fram lösningar\r\nsom t.o.m. kommer att förbättra möjligheterna till\r\ningripande, jämfört med hur situationen för\r\nnärvarande är.</pre><pre>Anf. 106  KENNETH LANTZ (kds):</pre><pre>Fru talman! Jag delar statsrådets åsikter om detta.\r\nJag skulle dock vilja ställa ytterligare en fråga\r\nangående åklagaren, som naturligtvis kan hjälpa\r\ntulltjänstemannen att komma vidare vid en\r\neventuell visitering.</pre><pre>Finns det möjlighet att förenkla relationen mellan\r\ntull och åklagarmyndigheterna, så att det blir\r\nenklare för tulltjänstemännen i de fall då det finns\r\nklara indikationer?</pre><pre>Anf. 107  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Detta är en fråga som snarare berör\r\njustitieministerns beredningsområde än mitt.\r\nVisserligen har jag ansvar för Tullen som sådan.\r\nMen hur relationen mellan tull, polis och\r\nåklagarmyndigheterna skall hanteras tror jag är en\r\nfråga som närmare berör justitieministern, även om\r\ndet handlar om samverkan mellan oss båda.</pre><pre>Jag vill inte gärna diskutera frågan om\r\nåklagarmyndigheternas hållningssätt. Jag vill bara\r\nytterligare en gång konstatera att vår ambition är\r\natt med de tillgängliga resurserna få så bra\r\neffektivitet som möjligt. Därvid skall vi naturligtvis\r\nockså i framtiden utnyttja och ta till vara Tullens\r\nkompetens och kunskap på det sätt som är möjligt.</pre><pre>Anf. 108  KENNETH LANTZ (kds):</pre><pre>Fru talman! Avslutningsvis vill jag aktualisera\r\nsamarbetet mellan tull och polis. Jag tror att det i\r\nhög grad är på gång. I svaret står det också nämnt\r\natt regeringen har lämnat direktiv till fortsatt\r\nutredning. Jag önskar att dessa frågor verkligen\r\nbelyses.</pre><pre>Nere i Skåne, inte minst i Helsingborg, finns det\r\nuppenbara problem. Misstänkta personer har\r\nlyckats passera närområdet vid gränskontrollen,\r\noch Tullen har så att säga förlorat bytet. Det har\r\nsedan varit för komplicerat att gå vidare via\r\nåklagaren. Det är dessa indikationer som är\r\nunderlag till mina frågor.</pre><pre>Anf. 109  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Jag känner ganska väl till problemen\r\näven på västra sidan om Skåne, östskåning som jag\r\när.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>19 §  Svar på fråga 1993/94:247 om Gota\r\nBank</pre><pre>Anf. 110  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Mot bakgrund av att den utländske\r\nanbudsgivaren på Gota Bank har fallit bort har Rolf\r\nNilson frågat mig om jag tills vidare kommer att\r\nstoppa försäljningen av banken. Enligt hans\r\nmening är det sannolikt att konkurrensen kommer\r\natt minska på den svenska bankmarknaden om\r\nnågon av de kvarvarande anbudsgivarna får köpa\r\nbanken.</pre><pre>Jag vill erinra om att det i första hand är\r\nBankstödsnämnden som har att hantera frågan om\r\nen försäljning av Gota Bank. Att nu avbryta\r\nförsäljningsprocessen för att i framtiden eventuellt\r\nkunna sälja till någon annan köpare än dem som för\r\nnärvarande är aktuella skulle emellertid varken\r\ngynna Gota Bank eller vara av någon avgörande\r\nbetydelse för konkurrensen på den svenska\r\nbankmarknaden. Det skulle skapa en större\r\novisshet om bankens framtid och troligen medföra\r\nytterligare stora kostnader för staten. Det bör\r\nockså påpekas att om staten inte ställt upp och\r\nräddat Gota Bank, så skulle den i sin helhet redan\r\nha varit borta från marknaden.</pre><pre>För övrigt är inte Gota Banks vara eller inte vara\r\nden enda faktor som avgör konkurrensen på den\r\nsvenska finansiella marknaden. Som Rolf Nilson\r\nsäkert känner till har ett antal företag under den\r\nsenaste tiden presenterat planer på att starta\r\nbankverksamhet. När EES-avtalet träder i kraft\r\nkommer dessutom utländska banker och andra\r\nkreditinstitut att kunna bedriva verksamhet här i\r\nSverige på ett enkelt sätt. Båda dessa\r\nomständigheter kommer att främja konkurrensen\r\npå den svenska marknaden.</pre><pre>Anf. 111  ROLF L NILSON (v):</pre><pre>Fru talman! Jag vill börja med att tacka Bo\r\nLundgren för svaret.</pre><pre>Jag vet att Bo Lundgren på många olika sätt har\r\nuppmärksammat och kommenterat bristen på\r\nkonkurrens inom den svenska finansvärlden och\r\ndet svenska banksystemet.</pre><pre>Staten fick Gota Bank på sig som en konsekvens av\r\nbankkrisen. Det var inget planerat köp som gjorde\r\natt staten blev ägare till Gota Bank. Därför är det\r\nrimligt att staten vid ett lämpligt tillfälle försöker\r\ngöra sig av med banken. Detta bör då ske på ett\r\nsådant sätt att det stimulerar det svenska banklivet\r\noch kommer bankkunderna till godo. I den nu\r\nuppkomna situationen är risken mycket stor att en\r\nförsäljning till Handelsbanken, S-E-Banken eller\r\nNordbanken får precis motsatt verkan.</pre><pre>Denna fråga har uppmärksammats av\r\nkonkurrensövervakande myndigheter. De ser med\r\nintresse på vad som håller på att hända. Det har\r\nfrån många håll påpekats att det finns risk för en\r\nminskad konkurrens. Visserligen blir det lättare att\r\nstarta nya banker, men under ett par år framöver\r\nfår man väl räkna med att detta kommer att ske i\r\nganska liten skala. Dessutom är Gota Banks\r\nrelativt stora regionalt utspridda kontorsnät mycket\r\nattraktivt.</pre><pre>En ägare som inte är smittad av den svenska\r\nbankmiljön och som självständigt driver en\r\nkonkurrenslinje, i förhållande till de stora banker\r\nvi har i dag, gör nytta i banksystemet och gynnar\r\nbankkunderna.</pre><pre>Anf. 112  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Låt oss först göra klart något som\r\ntydligen börjar glömmas av vissa. När man läser en\r\ndel referat från en konferens i går förefaller det som\r\nom finanskrisen bara var någonting som råkade\r\nhända. Det är allvarligt om man redan så här snart\r\nbörjar bagatellisera det som inträffade: de misstag\r\nsom gjordes såväl av den politiska ledningen som av\r\nde dåvarande bankledningarna. Jag tror att det är\r\nfarligt att göra det.</pre><pre>Vi måste se det som nu händer i skenet av vad som\r\nfaktiskt har inträffat. Det är klart att detta också\r\nskapar problem för konkurrensförhållandena. Det\r\nfinns en rädsla hos olika institut för att över huvud\r\ntaget konkurrera. Det är en naturlig, men oönskad,\r\neffekt som vi försöker bryta genom de åtgärder som\r\nen ganska enig riksdag har beslutat om. Jag tror att\r\ndessa åtgärder har betytt ganska mycket för att det\r\nnu skall bli en bra konkurrens.</pre><pre>Vi skall inte heller bagatellisera vad de små\r\nnischbankerna ändå skulle kunna åstadkomma.\r\nDet går inte att bedriva en räntesättningspolitik\r\nsom utgår från att varje segment konkurrerar. Det\r\nspiller ju över på resten av segmenten. Det är svårt\r\nför vissa typer av företag och vissa typer av\r\nprivatpersoner att man regionalt eller på annat vis\r\nhar en speciell konkurrens med mycket lägre\r\nutlåningsränta och högre inlåningsränta. Vi måste\r\nha konkurrens även med avseende på helheten hos\r\nde nischbanker som kommer fram. Det skall vi inte\r\nglömma.</pre><pre>Det är uppenbart att Gota Bank skulle lida av\r\nfortsatt ovisshet. Man skall inte överskatta den roll\r\nsom Gota Bank skulle kunna spela, men man skall\r\ninte heller förakta -- jag tror inte heller Rolf Nilson\r\ngör det -- de mycket stora problem som det innebär\r\natt leva i ovisshet ytterligare en tid om\r\nmöjligheterna att t.ex. behålla kompetensen i\r\nbanken. Jag är ganska övertygad om att\r\nkonkurrensen kommer att öka. Vi skall göra allt vi\r\nkan för att skapa goda förutsättningar för ökad\r\nkonkurrens inom den finansiella sektorn. Inte\r\nminst har en privatisering av Nordbanken betydelse\r\ni det sammanhanget enligt min uppfattning. Vi skall\r\ninte hålla Gota Bank i ovisshet. Det är inte bra för\r\nkonkurrensen</pre><pre>Anf. 113  ROLF L NILSON (v):</pre><pre>Fru talman! Det har kommit väldigt klara\r\nmarkeringar, bl.a. från de anställda på Gota Bank,\r\natt man har önskat sig den utländska ägaren såsom\r\nframtida ägare. Man ville starta något nytt, och\r\nman trodde att man på så vis på bästa sätt skulle\r\nkunna slå vakt om arbetstillfällena och driva en\r\nframgångsrik bankverksamhet.</pre><pre>Jag delar de anställdas uppfattning. Jag tycker att\r\ndet är olyckligt att denna möjlighet har fallit bort.\r\nJag tycker också att det är olyckligt -- fastän jag inte\r\nkänner till omständigheterna -- att även Lundberg,\r\nsom lade in ett bud som jag tolkar såsom en\r\nregionalbanksidé, föll bort. Det är mycket troligt att\r\nBankstödsnämnden hade goda skäl för att sortera\r\nbort dessa tänkbara ägare, men från\r\nkonkurrenssynpunkt och med tanke på en regionalt\r\nförankrad bank är det dåligt att just den utländske\r\nbudgivaren och den regionala idén har fallit bort.</pre><pre>Anf. 114  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Jag har all respekt för problemen och\r\nkänslorna hos de anställda på Gota Bank. Vid\r\nsamtal med dem vid några tillfällen har jag\r\nkonstaterat att jobben utan statens insatser hade\r\nvarit förlorade för länge sedan. Det viktiga är att få\r\nen bra struktur på marknaden genom de\r\nmöjligheter som finns. Även i det sammanhanget är\r\ndet angeläget att de anställda känner trygghet och\r\nfår någon form av besked.</pre><pre>Jag hade gärna sett en utländsk ägare till Gota\r\nBank. Det har i pressen förekommit en del idéer om\r\nintressanta köpare, idéer som fullkomligt saknade\r\nsubstans. Det har funnits en anbudsgivare, som\r\ndock har dragit sig tillbaka. I detta fall har\r\nBankstödsnämnden haft skäl för att göra sina\r\nvärderingar av spekulanterna också i andra\r\navseenden. Det gäller ju trots allt att i viss\r\nutsträckning ta hänsyn till skattebetalarnas legitima\r\nintresse av att få en bra slant tillbaka, i alla fall så\r\nmycket som möjligt. Även dessa aspekter har\r\nspelat in. Det visar litet grand på de problem som\r\nfinns för Gota Bank, om man inte rätt snart\r\nkommer till ett avslut beträffande vad som skall\r\ngälla.</pre><pre>Anf. 115  ROLF L NILSON (v):</pre><pre>Fru talman! Bo Lundgren hänvisade till ett\r\nseminarium som Bankföreningen anordnade för\r\nnågra dagar sedan. Därifrån finns i dag ett referat i\r\nDagens Industri, där Arne Mårtensson i\r\nHandelsbanken, Björn Fredberg i S-E-Banken och\r\nHans Dahlberg tydligen säger att det är för lätt att\r\nöppna bank i Sverige i dag. Jag tolkar detta på\r\nsamma sätt som Bo Lundgren gjorde. Det är\r\nsnarast ett uttryck för en rädsla för konkurrens. Det\r\nskrämmer mig då litet att en av de tre banker som\r\ndessa personer företräder kommer att ta över Gota\r\nBank. Det bådar inte gott för konkurrensen\r\nframöver mellan storbankerna. Jag beklagar att Bo\r\nLundgren inte drar samma slutsats som jag gör, att\r\ndet vore bättre att skjuta upp försäljningen en tid\r\noch göra ett nytt anbudsförfarande och försöka få\r\nen försäljning som stimulerar konkurrensen bättre\r\nän i dag.</pre><pre>Anf. 116  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Med största sannolikhet skulle Gota\r\nBank inte må bra av ytterligare en period i ovisshet.\r\nDå skulle förutsättningarna bli ändå sämre att få en\r\naktör, som gick in och tog den del som var\r\noberoende av de tre som i dag kvarstår i\r\nanbudsgivningen.</pre><pre>Man skall inte överskatta vad Gota Bank skulle\r\nkunna klara i den konkurrenssituation som råder\r\nför närvarande. På samma sätt skall man inte\r\nunderskatta bankens möjligheter att konkurrera på\r\nsina segment och därmed dra till sig stora delar av\r\nden marknad som de nu aktuella bankerna faktiskt\r\nhar. Det vore mycket bra med en ökad konkurrens.\r\nSjälvfallet skall krav ställas på bankerna på\r\nseriositet, finansiell styrka och mycket annat. Detta\r\nundersöks av Finansinspektionen innan regeringen\r\nger tillstånd. Jag kan lova Rolf L Nilson att jag så\r\nlänge jag har detta ansvar skall verka för och se till\r\natt konkurrensbetingelserna är så goda som möjligt\r\npå denna marknad liksom på så många andra.</pre><pre>Anf. 117  ROLF L NILSON (v):</pre><pre>Fru talman! Jag vill avsluta med att säga att våra\r\nuppfattningar när det gäller försäljningen går isär.\r\nJag hoppas att Bo Lundgren även såsom menig\r\nriksdagsledamot i framtiden kommer att vaka över\r\nkonkurrensfrågorna.</pre><pre>Anf. 118  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Jag hade ju tänkt mig att i ytterligare\r\nrätt många år vara i denna funktion. På det viset\r\nkan vi ha fortsatta meningsutbyten, där jag\r\nfortfarande slår vakt om konkurrensen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>20 §  Svar på fråga 1993/94:245 om\r\nkonkurrenslagen och samarbetet i ekonomiska\r\nföreningar</pre><pre>Anf. 119  Näringsminister PER\r\nWESTERBERG (m):</pre><pre>Fru talman! Kjell Ericsson har frågat mig vilka\r\nåtgärder regeringen avser att vidta för att undanta\r\nsamarbete inom ekonomiska föreningar från\r\nförbudet enligt 6 § konkurrenslagen.</pre><pre>Konkurrenslagen värnar om konkurrens på lika\r\nvillkor och gäller oavsett om det är fråga om\r\naktiebolag, ekonomiska föreningar, stiftelser,\r\noffentliga företag etc. Att en näringsgren\r\norganiserar sin verksamhet på ett visst sätt kan inte\r\nfå innebära att den inte omfattas av\r\nkonkurrenslagen. Å andra sidan måste reglerna\r\nutformas med hänsyn till speciella förhållanden\r\ninom vissa ekonomiska föreningar. Vi måste utgå\r\nfrån det vi vill uppnå med lagen, nämligen\r\nsamhällsnyttan.</pre><pre>Konkurrenslagen tar sikte på\r\nkonkurrensbegränsande samarbete och missbruk\r\nav dominerande ställning som skadar\r\nsamhällsekonomin och ytterst konsumenterna.\r\nDetta är ett viktigt inslag i regeringens politik.</pre><pre>Regeringen har som en av sina främsta uppgifter att\r\nstärka svensk ekonomi genom att skapa\r\nförutsättningar för tillväxt och konkurrens. Detta\r\ngäller självklart även svenskt jord- och skogsbruk,\r\noch jag vill framhålla att avsikten aldrig har varit att\r\nkonkurrenslagen skall tvinga s.k. primärföreningar\r\natt upphöra med sin verksamhet.</pre><pre>Att statsmakterna har en principiellt positiv syn på\r\natt enskilda jordbrukare samverkar i\r\nprimärföreningar framgår redan av förarbetena till\r\nden nya konkurrenslagen. Den bedömning som\r\ngjordes vid lagens tillkomst var att lagens regler om\r\nundantag skulle kunna tillämpas på jordbrukets\r\nprimärföreningar. Konkurrensverket har nyligen i\r\nen skrivelse till regeringen redovisat att det enligt\r\nverkets uppfattning inte är möjligt när det gäller\r\nsådan samverkan inom jordbruks- och\r\nträdgårdsnäringen.</pre><pre>Regeringen prövar nu skyndsamt och positivt vilka\r\nförtydliganden i lagstiftningen som kan behövas för\r\natt primärföreningarna inom jordbruket skall\r\nkunna verka på det sätt som riksdagen redan har\r\nuttalat sig för.</pre><pre>Anf. 120  KJELL ERICSSON (c):</pre><pre>Fru talman! Jag tackar statsrådet för svaret på min\r\nfråga. Orsaken till att jag ställde den är den\r\ntolkning som Konkurrensverket har gjort av den\r\nnya konkurrenslagen. Enligt verket skulle det vara\r\npraktiskt taget omöjligt att bevilja jordbrukets\r\nprimärföreningar undantag från konkurrenslagen,\r\nvare sig det gäller gruppundantag som regeringen\r\nkan bevilja eller individuella undantag som\r\nKonkurrensverket självt har befogenhet att besluta\r\nom. Denna tolkning gör det omöjligt för\r\nprimärföreningarna att bedriva någon verksamhet\r\nefter den 1 januari nästa år.</pre><pre>När vi behandlade denna fråga i riksdagen, var det\r\ninte meningen att jordbrukets ekonomiska\r\nföreningar skulle misskrediteras, vilket nu blir\r\nfallet. Inom t.ex. EG tillåter man ekonomiska\r\nföreningar att samverka inom\r\njordbrukskooperationen. I näringsutskottets\r\nbetänkande 1992/93:NU17, som gäller detta\r\närende, skrev vi också in att ''frågan om t.ex.\r\njordbrukets möjligheter till en EG-anpassning bör\r\nbehandlas inom ramen för jordbrukspolitiska\r\növerväganden''. Meningen var inte att de svenska\r\nföreningarna skulle misskrediteras gentemot sina\r\nkonkurrentländer.</pre><pre>På samma sida i utskottsbetänkandet, s. 16, står det\r\näven: ''Utskottet instämmer dock i regeringens\r\nuppfattning att hänsyn bör tas till\r\njordbruksnäringens speciella natur vid\r\ntillämpningen av bestämmelserna om undantag.''\r\nJag tycker att detta klart visar riksdagens inställning\r\ni frågan. Jag tolkar näringsministerns svar på\r\nsamma sätt.</pre><pre>För att det inte skall råda någon missuppfattning\r\nvill jag fråga: Den uppkomna situationen med\r\ntolkningen att det skulle råda förbud mot\r\nprimärföreningar kan väl näppeligen\r\növerensstämma med regeringens syn när det gäller\r\nfri företagsamhet, näringsfrihet och rättssäkerhet?</pre><pre>Anf. 121  Näringsminister PER\r\nWESTERBERG (m):</pre><pre>Fru talman! Precis som Kjell Ericsson säger var min\r\noch även utskottsledamöternas uppfattning att\r\nförarbetena var mycket tydliga. Men de har\r\nuppenbarligen inte varit tydliga nog på en punkt.\r\nSjälvklart skall vi förtydliga dem genom att\r\nframlägga en proposition till vårriksdagen med\r\nikraftträdande den 1 juli nästa år.</pre><pre>Det innebär med andra ord att man skall se till att\r\ndet går att ha den här typen av primärföreningar.\r\nAvsikten har inte varit att lagen skall lägga några\r\nhinder i vägen för det. Däremot skall man\r\nsjälvfallet upprätthålla lagens grundläggande krav,\r\nnämligen ett förbud för missbruk av\r\nmarknadsdominerande ställning respektive\r\nskadliga konkurrensbegränsningar.</pre><pre>Svaret på Kjell Ericssons frågor är med andra ord\r\natt de förtydliganden som har ansetts erforderliga\r\nkommer att göras så snart det låter sig göras. I\r\nmellantiden finns det goda möjligheter att avvakta\r\ngenom en enkel kontakt med Konkurrensverket.</pre><pre>Anf. 122  KJELL ERICSSON (c):</pre><pre>Fru talman! Jag tackar för de klarläggandena.</pre><pre>Jag vill bara fråga en sak till. Berörs även\r\nskogsägarföreningar av förbudet mot samverkan?\r\nKommer man i så fall att även i det fallet undanröja\r\nhindren för att skogsägarna skall kunna samverka?\r\nJag hoppas att näringsministern genom\r\nklarlägganden och lagändringar ger hela\r\nföreningsrörelsen inklusive skogsägarföreningarna\r\nrätt att bedriva sin verksamhet.</pre><pre>Anf. 123  Näringsminister PER\r\nWESTERBERG (m):</pre><pre>Fru talman! Det har ansetts onödigt.\r\nSkogsägarföreningarna är inte\r\nmarknadsdominerande utan ganska små i\r\nförhållande till dem som inte är organiserade i\r\nskogsägarföreningar -- jag tänker på bolagsskog,\r\nkyrkoskog, m.m. Skogsägarföreningarnas\r\nverksamhet kan väl hanteras genom de förarbeten\r\nsom finns. Det är förtjänstfullt inskrivet, inte minst\r\nav näringsutskottet här i riksdagen. Därmed kan\r\nderas problem lösas inom ramen för\r\nKonkurrensverkets nuvarande befogenheter. Det\r\när en blankett som skall fyllas i med argumenten för\r\natt man inte är att anse som\r\nmarknadsdominerande. Därmed kan man klara det\r\npå ett förhållandevis obyråkratiskt och smidigt sätt.\r\nMen det är ändå en del av tillämpningen av lagen.</pre><pre>Anf. 124  KJELL ERICSSON (c):</pre><pre>Fru talman! Jag tackar för de här svaren.</pre><pre>Det har varit en del oro ute i leden för att det här\r\ninte skulle fungera fr.o.m. den 1 januari. Men är det\r\nså att det inte krävs några ändringar för att\r\nSkogsägarföreningarna skall kunna fortsätta sitt\r\narbete är det bra. Men det är också bra om det\r\nklarläggs ordentligt så att informationen kan gå ut\r\ntill dem som berörs av det här.</pre><pre>Anf. 125  Näringsminister PER\r\nWESTERBERG (m):</pre><pre>Fru talman! Jag delar uppfattningen att lagen väl\r\nfungerar från den 1 januari. Inför själva\r\nikraftträdandet krävs det vissa sådana byråkratiska\r\nbeteenden som jag har nämnt.\r\nSkogsägarföreningar måste alltså komma in med en\r\nblankett för att markera att det inte är någon\r\nskadlig konkurrensbegränsning som man avser att\r\nåstadkomma när man arbetar tillsammans i\r\nföreningen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>21 §  Svar på fråga 1993/94:230 om landstingen\r\nsom huvudmän för gymnasieutbildning</pre><pre>Anf. 126  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Berit Löfstedt har frågat mig vilka\r\nåtgärder jag är beredd att vidta för att elever som\r\ntagits in av landsting på Barn- och\r\nfritidsprogrammet skall kunna slutföra sin\r\nutbildning hos landstingen och erhålla giltiga\r\navgångsbetyg från gymnasieskolan.</pre><pre>Enligt skollagen får landstingen anordna utbildning\r\nendast på sådana nationella program som avser\r\nnaturbruk och omvårdnad. Någon möjlighet för\r\nregeringen att medge dispens från dennna\r\nbestämmelse finns inte.</pre><pre>Regeringen lämnade mot denna bakgrund den 1\r\njuli en ansökan från Svenska kommunförbundet\r\nom rätt för landstingen att under en övergångstid\r\nanordna Barn- och fritidsprogrammet utan åtgärd.</pre><pre>Enligt vad jag har erfarit har Svenska\r\nkommunförbundet, Landstingsförbundet och\r\nberörda huvudmän haft överläggningar i frågan och\r\ndärvid enats kring att kommunen som huvudman\r\nanordnar utbildningen. Med huvudmannaskapet\r\nföljer alla de skyldigheter som författningsenligt\r\nåligger huvudmannen. Det innebär bl.a. att\r\nutbildningen skall ledas av en rektor som är anställd\r\nav kommunen. Rektor utövar pedagogisk ledning\r\noch alla andra författningsenliga rektorsuppgifter,\r\nt.ex. utfärdande av betyg.</pre><pre>Den situation som har uppstått nu i höst får\r\nsjälvfallet inte på något sätt drabba eleverna. Jag\r\nanser att det är fullt möjligt för de berörda att lösa\r\nde problem som finns. Jag har också erfarit att i de\r\nflesta av de berörda länen har detta redan skett och\r\növerenskommelser träffats om hur frågan löses i\r\nenlighet med de riktlinjer som Svenska\r\nkommunförbundet och Landstingsförbundet\r\nkommit överens om.</pre><pre>Anf. 127  BERIT LÖFSTEDT (s):</pre><pre>Fru talman! Jag vill tacka statsrådet för svaret på\r\nmin fråga. Jag har ställt den av omsorg om de\r\nungdomar som i god tro har börjat på de här\r\nutbildningarna. Det är oerhört väsentligt för dem\r\natt de inte råkar illa ut därför att kommunerna och\r\nlandstingen inte i tid har lyckats reda upp sina\r\nmellanhavanden.</pre><pre>Jag ser med glädje att de olika kommunförbunden\r\noch huvudmännen har haft överläggningar och\r\nfunnit modeller för lösning av det här problemet.\r\nDet kan ibland ta ganska lång tid att byta\r\nhuvudman -- det är ju det som det här handlar om.\r\nDet kan skapa oro, påverka kvaliteten och\r\nliknande. Ett landsting kan t.ex. ha många olika\r\nkommuner att klara ut relationerna med. Jag är\r\nglad att statsrådet och jag är överens om att inte\r\nungdomarna som har tagits in på de här\r\nutbildningarna skall drabbas -- det vill jag gärna\r\nsäga.</pre><pre>Jag skulle vilja ställa en fråga till statsrådet Ask.\r\nOm det faktiskt tar olika lång tid, om det på något\r\nställe uppstår svårigheter att lösa problemen inom\r\nrimlig tid, är statsrådet Ask då beredd att vara\r\nlyhörd och hjälpa till, t.ex. om man behöver någon\r\nform av dispens eller vad det kan vara -- jag kan inte\r\nsäga exakt vilken hjälp man kan komma att behöva,\r\nmen hjälp kan ibland behövas för att klara\r\nungdomarnas situation?</pre><pre>Anf. 128  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Svaret på den frågan är naturligtvis ja.\r\nVi har tidigare i något undantagsfall varit tvingade\r\natt vidta extraordinära åtgärder för att hålla\r\neleverna skadeslösa när byråkratin har krånglat till\r\ndet.</pre><pre>Men i det här fallet är det höstens intagning som är\r\nproblemet. Det dröjer i varje fall en tid innan det\r\nskall ges avgångsbetyg. Det finns nu en\r\növerenskommelse och riktlinjer, som\r\nKommunförbundet och Landstingsförbundet är\r\növerens om. Där är de viktiga utgångspunkterna\r\ndels att kommunen i enlighet med reglerna fullt ut\r\nskall ta över huvudmannaskapet, dels att en lösning\r\nav den akuta situationen skall vara till gagn för\r\nverksamheten. I riktlinjerna skriver man också att\r\ndetta under inga förhållanden får drabba eleverna,\r\nvare sig när det gäller rätten till god utbildning,\r\nrätten till giltiga betyg, rätten till studiehjälp eller\r\npå annat sätt.</pre><pre>Alla involverade är besjälade av att lösa detta på ett\r\nför eleverna positivt sätt. Jag utgår därför från att\r\ndet inte skall vara något problem. Skulle problem\r\ndyka upp förelår jag att kommunerna vänder sig till\r\ndepartementet eller Skolverket.</pre><pre>Anf. 129  BERIT LÖFSTEDT (s):</pre><pre>Fru talman! Jag tackar för det. Jag var inte ute för\r\natt snärja statsrådet i den här frågan, och jag tycker\r\natt det är ett oerhört gott besked till landstingen och\r\nkommunerna. Man skall ju lösa lokalproblem, man\r\nhar saker gemensamt och man skall dela boet på ett\r\nförståndigt sätt, och ibland tar sådana saker längre\r\ntid än man kanske inledningsvis räknar med.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>22 §  Svar på fråga 1993/94:234 om riksväg 40</pre><pre>Anf. 130  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Lars Björkman har frågat mig vilka\r\nåtgärder jag avser vidta för att intentionerna i\r\nriksdagsbeslutet om investeringar i trafikens\r\ninfrastruktur skall uppfyllas.</pre><pre>Bakgrunden är att Lars Björkman erhållit\r\ninformation om att byggstarten av riksväg 40 har\r\nsenarelagts på grund av otillräcklig\r\nmedelstilldelning.</pre><pre>Av regeringens proposition om investeringar i\r\ntrafikens infrastruktur framgår att utbyggnaden av\r\nvägsystemet i första hand bör ske på E 4 söder om\r\nGävle, riksväg 40 och E 6 söder om Göteborg.\r\nVidare framhöll regeringen att andra angelägna\r\ninvesteringar är motorvägsutbyggnaden på\r\nE 18/E 20 och riksväg 45 mellan Göteborg och\r\nVänersborg, liksom en ny förbindelse på väg E 4\r\növer Ångermanälven.</pre><pre>Vägverket har i remissutgåvan av den nationella\r\nväghållningsplanen redovisat att en utbyggnad av\r\nriksväg 40 på delen Landvetter--Borås kan\r\npåbörjas någon gång under perioden 1994--1996.\r\nDelen Borås--Jönköping kommer att byggas ut\r\nunder perioden 1997--2003. Det slutliga förslaget\r\ntill nationell väghållningsplan skall redovisas för\r\nregeringen senast den 31 januari 1994. Regeringen\r\nskall därefter godkänna planen.</pre><pre>Riksdagen har anvisat en kostnadsram för\r\nutbyggnaden av vägnätet för de kommande tre\r\nbudgetåren. Denna kostnadsram är drygt 17,1\r\nmiljarder kronor. Genom riksdagens initiativ våren\r\n1993 om tidigareläggning av investeringar i\r\ntrafikens infrastruktur startades investeringar för\r\ntotalt 3 062 miljoner kronor. Dessa investeringar\r\nkommer att ta en stor del av kostnadsramen för\r\nbyggande av vägar i anspråk de närmaste åren.\r\nDärmed påverkas vilka projekt som kan inrymmas\r\ni de av riksdagen anvisade årliga ramarna.</pre><pre>Det är Vägverkets ansvar att, utifrån de riktlinjer\r\noch de resurser som riksdag och regering har\r\nanvisat, upprätta detaljerade planer för när i tiden\r\nutbyggnaden av olika delar av vägnätet skall ske.</pre><pre>Anf. 131  LARS BJÖRKMAN (m):</pre><pre>Fru talman! Jag tackar kommunikationsministern\r\nför svaret.</pre><pre>Jag är självfallet medveten om att det är Vägverket\r\nsom har ansvar för att följa upp de politiska beslut\r\nsom fattas och att varken ministern, departementet\r\neller riksdagen kan detaljstyra verksamheten.\r\nDärom är vi fullständigt överens.</pre><pre>Det framgår av ministerns svar att det såväl i\r\nregeringens proposition som i det\r\nutskottsbetänkande som ledde till riksdagens beslut\r\nmycket tydligt står att ett av de objekt jag tar upp,\r\nriksväg 40, skall ligga i framkant.</pre><pre>Det inger en viss förvåning att i kontakter med\r\nVägverket få veta att det sannolikt inte finns\r\nutrymme för att starta projektet förrän i slutet av\r\nden första treårsperioden, dvs. 1996.</pre><pre>Jag har vid samtal med regionchefen fått ett löfte\r\nom att man skall titta över prioriteringen för att se\r\nom det finns utrymme för projektet. Jag är\r\negentligen ute efter att tala om principen.\r\nRiksdagen fattar entydiga beslut om hur arbetet\r\nskall bedrivas, men antingen skickar regeringen\r\ninte med tillräckligt mycket pengar, eller så följer\r\nVägverket en annan prioriteringsordning än den\r\nsom beslutet innebär. Det är bakgrunden till\r\nfrågan.</pre><pre>Jag vill fråga ministern om det är rimligt att verken\r\ntolkar de beslut som fattas så godtyckligt att ett av\r\nde viktigaste projekten hamnar i den senare delen\r\nav beslutsperioden, trots att riksdagen uttryckt att\r\ndet skall genomföras i framkant av perioden. Är det\r\nså man kan tolka sådana här beslut?</pre><pre>Anf. 132  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Det pågår en remissbehandling av\r\nVägverkets förslag till väghållningsplan. Det är det\r\nförslaget som har kommit under Lars Björkmans\r\nögon. Jag har också fått brev, bl.a. från Borås\r\nkommun, om detta.</pre><pre>Det är alldeles riktigt att det står i propositionen att\r\nde vägar som jag räknade upp i mitt svar är de som\r\nbör byggas ut i första hand. Lars Björkman frågar\r\nom det är rimligt att verken tolkar beslut så här\r\ngodtyckligt.</pre><pre>Jag vill påminna Lars Björkman om det jag säger\r\nimplicit i mitt svar. Det som har förändrat\r\nritningarna något är ett utskottsinitiativ i\r\ntrafikutskottet. Utskottet bestämde sig i våras för\r\natt sätta i gång ett antal startfärdiga projekt, vilka i\r\noch för sig ligger längre fram i Vägverkets tänkta\r\nplaner, men som då var helt färdiga att starta. Det\r\nvar projekt som kostade drygt 3 miljarder kronor.\r\nDessa projekts igångsättande har gjort att\r\nstrukturen på det förslag till väghållningsplan som\r\nnu är ute på remiss ser något annorlunda ut.</pre><pre>Det är snarast riksdagen som har varit godtycklig,\r\nom Lars Björkman tillåter att jag säger så, i\r\nförhållande till de planer som regeringen\r\npresenterade i sin infrastrukturproposition.</pre><pre>Anf. 133  LARS BJÖRKMAN (m):</pre><pre>Fru talman! Det vore förmätet av mig att säga att\r\nden ena eller den andra parten har tolkat rätt eller\r\nfel. Jag tycker att det initiativ som riksdagen tog var\r\nriktigt vid det tillfälle det togs. Initiativet var känt\r\nvid det tillfälle som utskottets hemställan gick till\r\nriksdagen, så det borde i och för sig ha kunnat\r\npareras i rimlig tid.</pre><pre>Nu är vi ändå i den situationen att många förväntar\r\nsig att de löften som avgavs efter det viktiga beslut\r\nriksdagen fattade i juni månad, inte minst av\r\nVägverket självt, skall infrias. Inte bara\r\ninnebyggarna i regionen utan även entreprenörer\r\nmed mycket stor maskinkapacitet som har haft\r\nrimliga förväntningar på att få utnyttja\r\nmaskinparkerna i projekten är mycket besvikna.</pre><pre>Projektet skall genomföras i en region där\r\narbetslösheten inte bara är genomsnittlig utan\r\nligger över landets snitt. Det tyder på att det av\r\nmånga skäl är riktigt att tidigarelägga projektet.</pre><pre>Anf. 134  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Det var av just det skäl som Lars\r\nBjörkman nu tog upp som riksdagen vid ett tidigare\r\ntillfälle bestämde sig för att tidigarelägga ett antal\r\nandra projket.</pre><pre>Vi kan ändå konstatera att det står skrivet i\r\nremissmaterialet att utbyggnaden av de 37\r\nkilometer väg som går mellan Landvetter och Borås\r\nskall påbörjas någon gång mellan 1994 och 1996.\r\nLåt oss hoppas att det sker i början av perioden.</pre><pre>Anf. 135  LARS BJÖRKMAN (m):</pre><pre>Fru talman! Jag delar gärna den förhoppningen.\r\nMinistern visar en positiv inställning. Jag skall\r\ngärna ta med mig detta besked hem till regionen\r\noch säga att vår gemensamma tolkning är den, att\r\n''i framkant'' måste innebära att projektet påbörjas\r\ni den främre delen av perioden 1994--1996. Med\r\nden tolkningen är jag nöjd.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>23 §  Svar på frågorna 1993/94:240 och 243 om\r\nÖresundsbron</pre><pre>Anf. 136  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Martin Nilsson har ställt två frågor till\r\nmig. Den första frågan är om den svenska\r\nregeringen delar uppfattningen att juridiska hinder\r\nfinns för att avbryta Öresundsbroprojektet om den\r\nekonomiska eller miljömässiga prövningen ger ett\r\nnegativt resultat. Den andra frågan är om\r\nregeringen kan garantera att ett fullföljande av\r\nÖresundsbroförbindelsen inte kommer att kosta\r\nskattebetalarna något. Jag avser att besvara\r\nfrågorna i ett sammanhang.</pre><pre>De svenska och danska staterna har sedan år 1991\r\nett avtal om att gemensamt anlägga och driva en\r\nfast förbindelse över Öresund. I avtalet föreskrivs\r\natt förbindelsen skall gå mellan Kastrup och\r\nLimhamn med en sänktunnel under Drogden och\r\nen högbro över Flintrännan, samt att den slutliga\r\nutformningen skall ske med hänsyn till vad som är\r\nekologiskt motiverat, tekniskt möjligt och\r\nekonomiskt rimligt så att skadliga verkningar av\r\nbron förebyggs.</pre><pre>För närvarande pågår en prövning av förbindelsen i\r\nregeringen enligt vattenlagen och naturresurslagen.\r\nAvgörande i denna prövning är att den s.k.\r\nnollösningen vad gäller vattengenomströmningen\r\nmellan Östersjön och Kattegatt kan säkerställas. I\r\nDanmark görs samtidigt en prövning av de slutliga\r\nvillkoren för utformningen av förbindelsen. I\r\navtalet anförs att Sverige och Danmark är överens\r\nom att de prövningar som skall ske enligt respektive\r\nstats lagstiftning för utförandet av\r\nÖresundsförbindelsen kan leda till avvikelser från\r\nvad som sägs i en bilaga till avtalet om\r\nÖresundsförbindelsens sträckning och tekniska\r\nutformning. Sådana avvikelser kan komma att\r\ngöras för att tillgodose högt ställda miljökrav på\r\nutformningen av förbindelsen.</pre><pre>Beträffande kostnaderna för Öresundsförbindelsen\r\nerinrar jag om att förbindelsen enligt avtalet skall\r\nfinansieras med trafikantavgifter och att inget av\r\nländerna skall behöva skjuta till några\r\nbudgetmedel.</pre><pre>Inför avtalets tillkomst studerades förbindelsens\r\nekonomi noggrant, och omfattande beräkningar\r\noch känslighetsanalyser gjordes.\r\nÖresundskonsortiet, som har i uppdrag att bygga\r\noch driva kust-till-kust-delen av förbindelsen, har\r\nföljt upp och förnyat dessa beräkningar och gjort en\r\ngrundlig översyn av de ekonomiska\r\nförutsättningarna för förbindelsen. Konsortiet\r\nanser, mot bakgrund av de prognoser som i dag\r\ngäller, att ekonomin för den gemensamma kust-till-\r\nkust-delen av förbindelsen samt de svenska\r\nanslutningarna är mycket god.</pre><pre>Konsortiets bedömningar grundar sig bl.a. på de\r\nförutsättningar som riksdagen beslutade om år 1991\r\nmed anledning av avtalet med Danmark om\r\nÖresundsförbindelsen. Inför beslutet om avtalet\r\nförsäkrade man sig nämligen från svensk sida om\r\natt ge de svenska anslutningarna en rimlig\r\nomfattning i syfte att skapa goda förutsättningar för\r\nprojektets ekonomi. Därför lade man i Sverige in\r\nmindre omfattande anslutningsanläggningar i\r\nprojektet än i Danmark.</pre><pre>Mot bakgrund av de begränsningar som omgärdar\r\navtalet samt de beräkningar som konsortiet\r\npresenterat rörande projektets ekonomi anser jag\r\natt projektet ligger inom de ekonomiska ramar som\r\nriksdagen beslutat. Jag står därför fast vid min\r\nuppfattning om att ett fullföljande av den av\r\nriksdagen beslutade Öresundsförbindelsen inte\r\nkommer att belasta skattebetalarna.</pre><pre>Anf. 137  MARTIN NILSSON (s):</pre><pre>Fru talman! Jag får tacka\r\nkommunikationsministern för svaret.</pre><pre>Jag tycker att detta är en viktig fråga. Förbindelsen\r\nhar inte minst diskuterats ur miljösynpunkt, men\r\näven ur andra synpunkter. Några av dem vill jag ta\r\nupp i denna debatt.</pre><pre>Den första frågan gällde om det är juridiskt möjligt\r\natt avbryta projektet. Frågan härrör från en artikel\r\ndär den danska regeringens synpunkter kring\r\nprojektet refererades. Regeringen uttalade att den\r\nsåg väldigt negativt på att avbryta projketet och att\r\ndet skulle vara väldigt svårt.</pre><pre></pre><pre>Exempelvis finns i dag en artikel om Öresundsbron\r\ni Dagens Nyheter som lyder ungefär så här: Om den\r\nsvenska regeringen säger till den danska regeringen\r\natt miljöprövningen inte tillåter den föreslagna\r\nkombinerade förbindelsen utan vill pröva andra\r\nlösningar, så ryms det inom avtalet. Det bör inte\r\nutlösa ett skadeståndskrav. En sådan lösning skulle\r\nkunna vara tunnelalternativet.</pre><pre>Det är ungefär vad kommunikationsministern\r\nockså säger i sitt svar. Frågan är vad som händer i\r\ndet läge man upptäcker att bron inte klarar\r\nmiljöprövningen. Därom vet vi ingenting i dag. Vi\r\nvet att Koncessionsnämnden har sagt nej. Vi vet att\r\nåtminstone ett parti inom den borgerliga\r\nregeringen har sagt nej till en bro. Vi vet att det\r\nråder splittring även inom andra partier.</pre><pre>Frågan är vad som händer om det visar sig att bron\r\ninte klarar prövningen och om det inte blir\r\nekonomiskt lönsamt att bygga tågtunneln, vilket\r\nden borgerliga regeringen hela tiden har hävdat att\r\ndet blir. Vad blir då alternativet? Alternativet blir\r\nförstås att inte bygga någonting. Det är mot den\r\nbakgrunden man skall diskutera om det finns\r\nskadeståndskrav eller inte.</pre><pre>Sedan kostnaden, där det finns en rad olika\r\nberäkningar. Det anmärkningsvärda är att såväl\r\nden förutvarande som den nuvarande regeringen\r\nhar utgått från konsortiets egna beräkningar.\r\nFrågan är om beräkningsgrunden är den mest\r\nkloka. Såvitt jag har förstått har regeringen inte\r\nlåtit oberoende revisionsbyråer granska\r\nberäkningarna i just detta fall såsom man har gjort\r\ni andra fall som exempelvis Arlandabanan eller\r\nTeleverket. Är regeringen beredd att göra detta\r\nnu?</pre><pre>Anf. 138  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Just nu pågår den förmodligen mest\r\nomfattande miljöprövning av ett\r\ninfrastrukturprojekt som någonsin har genomförts\r\ni detta land och i Danmark. Det är en oerhört\r\nnoggrann och heltäckande prövning som omfattar\r\nalla tänkbara aspekter på projektet. Det är\r\nregeringens ambition att den med största möjliga\r\nnoggrannhet skall genomföras fullt ut.</pre><pre>När nuvarande regering bildades fastlades i\r\nregeringsdeklarationen att det avgörande var att\r\ndenna förbindelse klarade nollösningen, nämligen\r\natt det inte skulle få innebära någon påverkan av\r\nvattnets möjlighet att strömma från Kattegatt in i\r\nÖstersjön. Till den delen finns nu ett stort antal\r\nremissvar som övervägs i regeringskansliet. Vi\r\nkommer inom en snar framtid att lägga fram\r\nregeringens syn på detta i form av ett\r\nregeringsbeslut.</pre><pre>När det gäller kostnaderna vill jag säga att\r\nkonsortiet inte är ett bolag som kan se lättsinnigt på\r\ndetta med ekonomin. Följaktligen har sex olika\r\nkonsultkonsortier tagits in. Vart och ett har från\r\nsina egna utgångspunkter fått göra ekonomiska\r\nkalkyler och beräkningar. Samtliga dessa sex\r\nkonsultkonsortier har kommit fram till att detta\r\nprojekt kan genomföras inom de ramar som är\r\nfastlagda.</pre><pre>Jag kan också berätta för Martin Nilsson att vi inom\r\nregeringen, under ledning av\r\nFinansdepartementets ekonomer, gör en helt egen\r\nutvärdering av detta. Därigenom kommer vi att ha\r\nmycket ordentligt på fötterna den dag vi fattar\r\nbeslut även i den delen.</pre><pre>Anf. 139  MARTIN NILSSON (s):</pre><pre>Fru talman! Det finns ett gammalt citat som lyder:\r\nSom man frågar får man också svar.</pre><pre>Det har gjorts ett antal olika beräkningar för detta.\r\nJag skall inte säga vilken som är den rätta. Men rent\r\npersonligt ser jag en ganska stor och uppenbar\r\nkonflikt mellan somliga beräkningar som hamnar\r\npå 12 miljarder kronor och andra som hamnar på\r\n95 miljarder kronor, en summa som exempelvis\r\nMiljöförbundets beräkningar hamnade på. Liksom\r\nMiljöförbundet har gjort kan man inkludera\r\nexempelvis miljökostnader och rent\r\nsamhällsekonomiska kostnader. Jag tror att\r\nskillnaden ändå var mellan 12 och 60 miljarder\r\nkronor, om man bara ser strikt till\r\nbyggkostnaderna.</pre><pre>Även om Finansdepartementet nu ser över detta är\r\ndet anmärkningsvärt att regeringen inte låter\r\noberoende utländska revisionsbyråer göra\r\nordentliga granskningar, vilket man tidigare har\r\ngjort i olika sammanhang som exempelvis i fråga\r\nom Arlandabanan och Televerket. Uppenbarligen\r\nhar regeringen nu inte för avsikt att göra en sådan\r\ngranskning.</pre><pre>Vi vet ju inte om brobygget blir miljövänligt, så\r\nförhoppningsvis kommer inget förslag att läggas\r\nfram av regeringen.</pre><pre>Anf. 140  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Låt mig bara konstatera att Martin\r\nNilsson hävdar att det inte har förekommit\r\noberoende och utländska bedömningar. Jag vill då\r\nbara upplysa om att det bland dessa sex\r\nkonsultkonsortier finns utländska konsultföretag.\r\nSåvitt jag förstår är samtliga också oberoende.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>24 §  Svar på fråga 1993/94:248 om\r\nstuverimonopolet</pre><pre>Anf. 141  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Bo G Jenevall har frågat mig om jag\r\nhar vidtagit några åtgärder för att upphäva\r\nstuverimonopolet.</pre><pre>Jag vill inledningsvis nämna att det inte finns någon\r\nlag eller förordning om stuverimonopol i Sverige.\r\nGenom en kombination av fackligt agerande och\r\növerenskommelser på arbetsmarknaden har man\r\nåstadkommit en ordning som innebär att det i\r\npraktiken endast finns ett stuveriföretag i varje\r\nhamn.</pre><pre>Frågan om det s.k. stuverimonopolet berör\r\nhuvudsakligen arbets- och konkurrensrättens\r\nområden. Den nya konkurrenslagen är inte\r\ntillämplig på överenskommelser mellan\r\narbetstagare och arbetsgivare avseende lön eller\r\nandra anställningsvillkor. Den omfattar inte heller\r\nfackförbund.</pre><pre>Däremot omfattas stuveribolagens verksamhet av\r\nkonkurrenslagen. Mitt förslag är att den som anser\r\nsig drabbad av någon form av\r\nkonkurrensbegränsning från ett stuveribolag bör\r\nvända sig till Konkurrensverket för att få den frågan\r\nprövad.</pre><pre>Anf. 142  BO G JENEVALL (nyd):</pre><pre>Fru talman! Jag tackar kommunikationsministern\r\nför svaret, även om det i mitt tycke inte är\r\ntillfredsställande. Jag vet inte om det är jag eller\r\nkommunikationsministern som är felinformerad.</pre><pre>Grunden för det s.k. stuverimonopolet ligger i en\r\nILO-konvention, nr 137, som har ratificerats av\r\nregeringen. I dessa arbeten sades det för cirka 20 år\r\nsedan att den skulle vara högst temporär -- högst en\r\ntioårsperiod. Jag vill påstå att detta i allra högsta\r\ngrad är något som ligger inom\r\nkommunikationsministerns ansvarsområde. Detta\r\nbör behandlas skyndsamt, inte minst med hänsyn\r\ntill att den nuvarande ordningen starkt hindrar den\r\ntekniska utvecklingens möjligheter att förbättra\r\nsjötransporternas såväl tidsmässiga som\r\nkostnadsmässiga situation.</pre><pre>Jag har fått dessa uppgifter från, som jag tror,\r\nsakligt håll. Jag hoppas att de är riktiga, eftersom\r\nde var utgångspunkten för den fråga som jag har\r\nställt.</pre><pre>Anf. 143  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Det är alldeles riktigt som Bo G\r\nJenevall säger, att det här är fråga om en ordning\r\nsom naturligtvis begränsar effektiviteten i\r\nhamnarna. Detta tror jag att vi är helt överens om.\r\nFrågan är bara om detta är något som är åtkomligt\r\ngenom lagstiftning.</pre><pre>Det finns mycket som vi inte gillar, men som vi trots\r\ndet inte kan ingripa mot genom lagstiftning. Det\r\ntror jag är en av de bärande ideologiska principerna\r\ni Bo G Jenevalls politiska parti.</pre><pre>Det förtjänar naturligtvis att framhållas att en\r\nfördjupad diskussion i dessa frågor bör föras. Jag\r\ntycker att frågan på intet sätt bör vara avförd i och\r\nmed detta. Jag har redovisat sakläget. Det är fullt\r\nmöjligt att driva frågan vidare där den hör hemma\r\nbeträffande de delar som Bo G Jenevall tar upp.</pre><pre>Anf. 144  BO G JENEVALL (nyd):</pre><pre>Fru talman! Det låter hoppfullt. Jag hoppas att\r\nkommunikationsministern kommer att titta\r\nnärmare på frågan. När det gäller de förhållanden\r\nsom jag har påpekat finns det möjligheter för\r\nregeringen att agera. Problemet skulle då kunna\r\nundanröjas.</pre><pre>Ingen annan grupp än hamnarbetarna har ett\r\nkonventionsbundet skydd för tryggande av\r\nanställning i samband med teknik- och\r\nsamhällsutveckling. Därför antar jag att detta bara\r\när början av en förnyad behandling i ärendet.</pre><pre>Anf. 145  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Den ordning som gäller i dag går\r\nganska långt tillbaka i tiden, närmare bestämt till\r\nsekelskiftet. Det fanns t.ex. en stuveriordning -- en\r\növerenskommelse som gjordes redan 1908 mellan\r\nSvenska arbetsgivareföreningen och\r\nRedareföreningen -- som nog har gett upphov till\r\nen del av den här debatten.</pre><pre>Men detta handlar om ett antal olika aspekter som\r\nberör olika departement. För närvarande finns\r\ninget arbete på gång i denna del, utan jag\r\nrekommenderar dem som känner sig drabbade att\r\ni första hand vända sig till Konkurrensverket för att\r\nfå frågan prövad.</pre><pre>Anf. 146  BO G JENEVALL (nyd):</pre><pre>Fru talman! Jo, jag har uppmärksammat i svaret att\r\nfrågan kan tas upp även i Konkurrensverket, och\r\njag tycker att det är alldeles utmärkt. Men med en\r\ndåres envishet återkommer jag till det jag har sagt\r\nom konventionen. Enligt min uppfattning är det\r\nmöjligt för kommunikationsministern att ta ett\r\ninitiativ, och det ser jag fram mot.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>25 §  Svar på fråga 1993/94:252 om privatisering\r\nav Swebus</pre><pre>Anf. 147  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Olle Schmidt har frågat mig om\r\nregeringen planerar att privatisera Swebus.</pre><pre>Swebus AB ägs i dag av Swedcarrier AB, ett bolag\r\nsom är helägt av affärsverket SJ.</pre><pre>SJ har i dag ett bemyndigande att avyttra aktier,\r\nfastigheter m.m. i affärsverket och\r\nSwedcarrierkoncernen för högst 5,2 miljarder\r\nkronor. Knappt hälften av detta bemyndigande har\r\ni dagsläget utnyttjats.</pre><pre>En eventuell avyttring av Swebuss är således ett\r\nbeslut som styrelsen i Swedcarrier och ytterst i SJ-\r\nkoncernen har att fatta. Enligt vad jag erfarit är en\r\navyttring av Swebus i dagsläget inte aktuell.</pre><pre>Anf. 148  OLLE SCHMIDT (fp):</pre><pre>Fru talman! Jag ber att få tacka\r\nkommunikationsministern för svaret. Möjligen är\r\njag något förvånad över att det är\r\nkommunikationsministern som svarar. Jag hade\r\nställt frågan till näringsministern, som ju ansvarar\r\nför regeringens privatiseringsplaner. Jag får väl\r\nsäga att jag inte blev vare sig mycket klokare eller\r\nspeciellt mycket nöjdare av\r\nkommunikationsministerns svar.</pre><pre>Swebusgruppen, där bl.a. Wasabuss ingår, finns\r\ninom Swedcarrier. Det är, som\r\nkommunikationsministern sade, ett dotterbolag till\r\nSJ. Man har 2 500 bussar och är Nordens största\r\nbussföretag. Swebus dominerar marknaden i\r\nSverige med 27 % -- det vet\r\nkommunikationsministern. Närmaste konkurrent\r\när Linjebuss, som har 10 % av marknaden. Detta\r\när förhållandet före Swebus förvärv av Malmö\r\nLokaltrafik.</pre><pre>Jag fick häromveckan reda på att Swebus hämtat\r\nhem huvuddelen av Blekingetrafiken. Staten\r\nkonkurrerade med andra ord ut bl.a. privata\r\nLinjebuss. Jag riktar ingen kritik mot dem som har\r\nupphandlat, men nog är väl detta noterbart.</pre><pre>Fru talman! Jag tycker att man i den här\r\nförsamlingen skall säga att det arbete som\r\nkommunikationsministern i övrigt har drivit när det\r\ngäller avmonopolisering och avreglering förtjänar\r\nberöm. Syftet är just att få till stånd bättre\r\nkonkurrensvillkor och pressa kostnaderna. Det har\r\nvarit bra. Kostnaderna har i många fall kunnat\r\npressas, med upp till 10--15 %. När det gäller\r\nLinjebuss i Malmö är det fråga om 20 %. Vi måste\r\nfortsätta med detta. Jag tror att\r\nkommunikationsministern och jag är överens om\r\ndet.</pre><pre>Jag är övertygad om att många kommuner för\r\nnärvarande tvekar att upphandla bussverksamhet,\r\nberoende på att Swebus intar en så dominerande\r\nställning. De tvekar att överlåta ett kommunalt\r\nmonopol -- om jag får uttrycka mig så -- till ett\r\nstatligt monopol. Därför tycker jag att\r\nkommunikationsministern i dag skall ta tillfället i\r\nakt att svara på frågan: Vad tycker\r\nkommunikationsministern och regeringen om det\r\nhär? SJ tillhör ju regeringen.</pre><pre>Anf. 149  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Min grundläggande princip är att det är\r\noerhört viktigt att staten som ägare till\r\nkonkurrensutsatt verksamhet inte har andra\r\navkastningskrav än vad privata ägare har. Vi kan då\r\ntitta på resultaträkningen för Swebus och\r\nkonstatera att man har en avkastning som är\r\njämförbar med andra operatörer. Man har under\r\n1992 en räntabilitet på eget kapital på 11,5 % och\r\npå sysselsatt kapital på 12 %. Detta, i kombination\r\nmed en soliditet på 18 %, är värt att notera. Det\r\nfinns ingenting i detta material som tyder på att\r\nSwebus skulle dumpa marknaden. Tvärtom är det\r\nså att SJ-ledningens vilja att ha Swebus är att man\r\nvill ha en avkastning som också stöder\r\njärnvägsverksamheten i det nuvarande\r\nomstruktureringsskedet.</pre><pre>Jag är inte alls främmande för att den dagen\r\nkommer -- när affärsverket SJ har kapitaliserats,\r\nnär vi har fått en helt slimmad verksamhet -- då det\r\nblir aktuellt att också avyttra Swebus. Som framgår\r\nav mitt svar har SJ i dag ett bemyndigande av\r\nriksdagen att avyttra bl.a. Swebus och andra\r\nverksamheter inom Swedcarriergruppen för högst\r\n5,2 miljarder. Man har utnyttjat hälften. När den\r\nmycket kompetenta koncernledningen anser det\r\nlämpligt kan en utförsäljning av Swebus också bli\r\naktuell.</pre><pre>Anf. 150  OLLE SCHMIDT (fp):</pre><pre>Fru talman! Jag tror inte heller att Swebus är ett\r\nföretag som inte sköts bra. Problemet är möjligen\r\natt det finns hinder på vägen för att ytterligare\r\nprivatisera marknaden. Kommuner har ju uttalat\r\nen påtaglig rädsla för att upphandla sin verksamhet.</pre><pre>Jag läste i en artikel -- som jag förmodar att\r\nkommunikationsministern också har läst -- i Svensk\r\nLokaltrafik att Kommunförbundets ordförande\r\nsäger att det borde vara fullständigt naturligt för\r\nregeringen att, som ett ytterligare led och som nästa\r\nsteg, se till att Swebus privatiseras. Det kan finnas\r\nen rädsla för att Swebus köps upp av någon annan,\r\nstor konkurrent. Men jag tror att marknaden\r\nmycket väl skulle kunna svälja ytterligare ett\r\nbussföretag. Linjebuss blev en raket på börsen efter\r\nbörsintroduktionen.</pre><pre>Varför inte ytterligare pröva detta? Varför överlåta\r\nhela ställningstagandet till SJ? Regeringen och\r\nkommunikationsministern måste ju tycka\r\nnågonting själva i det här fallet, när konkurrensen\r\nriskerar att snedvridas.</pre><pre>Anf. 151  TALMANNEN:</pre><pre>Jag får erinra om de tidsregler som gäller.</pre><pre>Anf. 152  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Jag tror att Swebus i dagsläget är en bra\r\noperatör på marknaden. Om man får tro Olle\r\nSchmidt ger Swebus kommunerna alltför\r\nkonkurrenskraftiga erbjudanden. Det är inte\r\nnågonting som de som upphandlar skall vara rädda\r\nför. Genom konkurrenslagstiftningen är det fullt\r\nmöjligt att pröva varje upphandling och få belyst\r\nom det finns sådana element som inte är förenliga\r\nmed den mycket omfattande\r\nkonkurrenslagstiftningen.</pre><pre>Jag upprepar att jag inte utesluter att det kan\r\nuppstå ett läge där det blir aktuellt att sälja ut\r\nSwebus till marknaden. Jag tror att vi också skall\r\nvara vaksamma inför att det behövs en stor,\r\nkompetent operatör, som har stordriftsfördelar,\r\nsom kan gå in och ta av de mycket stora kontrakt\r\nsom är aktuella, uppfylla dem och se till att\r\nmarknaden successivt växer för privata operatörer.</pre><pre>Anf. 153  OLLE SCHMIDT (fp):</pre><pre>Fru talman! Jag blir litet orolig över vad\r\nkommunikationsministern nu säger. Det kan inte\r\nvara regeringens och kommunikationsministerns\r\nuppgift att försöka kontrollera marknaden på det\r\nsättet. En part håller på att bli alltmer dominerande\r\npå den svenska bussmarknaden, och det ger en\r\nsnedvriden konkurrens. Det skapar på sikt en\r\nmonopolartad situation. Det är det som\r\nkommunerna är oroliga för -- i varje fall vissa\r\npolitiker i kommunerna. Regeringen och vi har\r\nanledning att vara bekymrade över detta.</pre><pre>Frågan om staten skall subventionera olika\r\nverksamheter har inte med detta att göra. Därför\r\ntycker jag att kommunikationsministern bör vara\r\nintresserad av -- han antyder också detta -- att se till\r\natt Swebus kommer ut på den öppna marknaden så\r\nfort som möjligt. Annars kan situationen mycket\r\nsnabbt bli en helt annan.</pre><pre>Anf. 154  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Frågan om Swebus ägarskap avgörs för\r\nnärvarande av Swedcarriers styrelse, och ytterst är\r\ndet koncernledningen inom SJ som har ansvaret.\r\nMan har bemyndigande att sälja ut, men i dag är\r\ndet inte aktuellt. Jag utesluter emellertid inte att\r\ndet kommer att bli aktuellt framöver.</pre><pre>Anf. 155  OLLE SCHMIDT (fp):</pre><pre>Fru talman! Jag skall bara göra en kort kommentar.\r\nDet är väl ändå ytterst ägaren som har det\r\nslutgiltiga ansvaret. Ägaren av SJ är väl i det här\r\nfallet staten och regeringen. Såvitt jag förstår har\r\nkommunikationsministern svarat på min fråga av\r\ndet skälet att ansvaret för SJ vilar på\r\nkommunikationsministern. Det är följaktligen inte\r\nhelt oväsentligt vad kommunikationsministern och\r\nstaten som ägare tycker i den här frågan.</pre><pre>Anf. 156  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Regeringen har inte minst inom\r\nKommunikationsdepartementets område\r\ngenomfört ett stort antal avregleringar. De\r\nmarknader som kommunikationsmarknaderna\r\nbestår av är av tradition oerhört monopolinriktade,\r\nmed mycket liten konkurrens. Därför håller vi nu\r\npå att på bl.a. järnvägsområdet, teleområdet och\r\npostområdet stifta ramlagar. På samma sätt håller\r\nvi på att avreglera långväga busstrafik. När\r\nmarknaderna har fått sina totala spelramar, kan det\r\nockså bli aktuellt med att sälja ut Swebus.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>26 §  Svar på fråga 1993/94:261 om\r\nDennispaketet</pre><pre>Anf. 157  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Eva Zetterberg har frågat mig vilka\r\ninvesteringar i Dennispaketet som regeringen\r\nkommer att påskynda respektive avslå.</pre><pre>Bakgrunden till frågan är att regeringen har\r\naviserat att en proposition om finansieringen av\r\nväglederna i Dennispaketet skulle föreläggas\r\nriksdagen under hösten 1993.</pre><pre>Först vill jag säga till Eva Zetterberg att\r\nutbyggnaden av ett antal projekt i Dennispaketet\r\nredan pågår. Det gäller bl.a. utbyggnaden av\r\nRoslagsbanan, moderniseringen av tunnelbanan,\r\nutbyggnaden av dubbelspåret mellan Älvsjö och\r\nVästerhaninge och utbyggnaden av motorvägen på\r\nväg E 18 mellan Söderhall och Rösa. Under\r\ninnevarande år har regeringen beräknat att\r\nutbetala 712 miljoner kronor i bidrag till\r\nStockholms läns landsting för finansieringen av de\r\nprojekt som SL ansvarar för. Totalt har regeringen\r\nbeslutat att enligt viss tidsplan utbetala 2 440\r\nmiljoner kronor till s.k. SL-investeringar. Dessa\r\nmedel inkluderar även planering och utbyggnad av\r\nsnabbspårvägen mellan Gullmarsplan och Alvik.</pre><pre>Det är viktigt att komma ihåg att Dennispaketet\r\nbaseras på en regional överenskommelse, där även\r\nstatliga myndigheter deltagit i arbetet. För att de i\r\npaketet ingående delarna skall kunna genomföras\r\nbehövs ett antal beslut från regering, riksdag och\r\nberörda kommuner.</pre><pre>Riksdagen såg, vid sitt ställningstagande våren\r\n1991, positivt på de uppgörelser som träffats.\r\nRiksdagen hävdade att ett fullföljande av\r\nuppgörelserna leder till att en angelägen utveckling\r\nfrämjas så att trafiken kan utvecklas och\r\nmiljöproblemen bemästras. Man bedömde också\r\natt överenskommelsernas utgångspunkter rimmade\r\nväl med de trafikpolitiska beslut som riksdagen\r\ntidigare fattat. Man uttalade att det därför är\r\nangeläget att uppgörelserna kan genomföras. För\r\natt möjliggöra ett fullföljande av\r\növerenskommelserna anvisade riksdagen\r\nsammanlagt 5,5 miljarder kronor till de tre\r\nstorstadsregionerna, varav 3,5 miljarder kronor till\r\nStockholmsregionen.</pre><pre>Regeringen arbetar för närvarande med\r\nutformningen av de finansiella förutsättningarna\r\nför de avgiftsfinansierade vägprojekten. Så snart\r\nregeringens arbete är klart kommer ett förslag till\r\nfinansiering att överlämnas till riksdagen för\r\ngodkännande.</pre><pre>Anf. 158  EVA ZETTERBERG (v):</pre><pre>Fru talman! Jag vill först tacka\r\nkommunikationsministern för svaret på min fråga.\r\nJag vill börja med att fråga\r\nkommunikationsministern om han har tagit del av\r\norden ''Ur tid är leden''. Det mottot har\r\naktionsgruppen mot Dennispaketet haft och har för\r\nsitt arbete. Min uppfattning är nämligen den att det\r\ntycks ha fått genomslag även hos\r\nkommunikationsministern, eftersom man efter den\r\nstora manifestation som ägde rum i Stockholm den\r\n17 november dragit tillbaka propositionen om\r\nDennispaketet. Jag skulle gärna vilja ha den saken\r\nbekräftad av kommunikationsministern.</pre><pre>Jag vill fortsätta med frågan om propositionen. I\r\nslutet av svaret säger kommunikationsministern att\r\nman kommer att överlämna ett förslag till\r\nriksdagen. Kan vi alltså förvänta en proposition\r\nunder våren, och kommer man i så fall att fullfölja\r\ndet ursprungliga Dennispaketet i dess helhet?</pre><pre>I min fråga tog jag upp kollektivtrafikdelen i\r\npaketet. Jag bedömer det som mycket angeläget att\r\nden delen av Dennispaketet blir genomförd.\r\nKommunikationsministern påpekar att en del av\r\nprojekten har påbörjats. Det är ändå väldigt små\r\ndelar som satsas på kollektivtrafiken jämfört med\r\nden totala kostnaden för Dennispaketet. Finns det\r\ninte fler delar? Upprustningen av tunnelbanan sker\r\nändå i väldigt liten skala jämfört med behovet. Vid\r\nutvecklingen av bussarna har man i\r\ntillgänglighetsfrågan och miljöfrågan inte kommit\r\nså långt. Miljöbussar tas fram i Stockholms\r\ninnerstad, men i väldigt liten utsträckning i\r\nStockholms kranskommuner. Finns det inte här\r\nanledning att göra betydligt mer från regeringens\r\nsida, om man nu delar uppfattningen att det är\r\nviktigt att ta fram de delar av Dennispaketet där\r\nman faktiskt är överens?</pre><pre>Anf. 159  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Som jag sade i mitt svar kommer\r\nregeringen att under hösten förelägga riksdagen ett\r\nförslag till finansiering av väglederna i\r\nDennispaketet.</pre><pre>Nu säger Eva Zetterberg att det är små delar som\r\nhandlar om kollektivtrafiken. Jag har ändå räknat\r\nupp utbyggnaden av Roslagsbanan,\r\nmoderniseringen av tunnelbanan, utbyggnaden av\r\ndubbelspåret mellan Älvsjö och Västerhaninge,\r\nsnabbspårvägen mellan Gullmarsplan och Alvik,\r\nför att nu nämna några.</pre><pre>Det som finansieras av samhället -- från riksdagen,\r\nfrån Stockholms läns landsting osv. -- är de delar\r\nsom handlar om kollektivtrafiken. Vägdelen skall\r\nju finansieras av trafikanterna.</pre><pre>Däremot är regeringen nu i full färd med att\r\nutvärdera förslaget till finansiering. Vi kommer att\r\nförelägga riksdagen förslag till statliga\r\nlånegarantier på de delar där vi är absolut\r\növertygade om att de avgifter som tas av trafiken\r\nockså kan täcka kapitalkostnaderna samt bekosta\r\ndrift och underhåll av dessa vägleder.</pre><pre>Anf. 160  EVA ZETTERBERG (v):</pre><pre>Fru talman! Då har kommunikationsministern inte\r\nsett de kostnader som faller på miljöområdet, det\r\nsom kommande generationer får betala om hela\r\nDennispaketet fullföljs.</pre><pre>Jag vill gå tillbaka till frågan om kollektivtrafiken.\r\nJag håller med om att det är väldigt bra att\r\ninvesteringarna därvidlag kommit i gång därför att\r\nde förbättrar kollektivtrafiken i Stockholms län.\r\nDet gör också att fler människor inte behöver ta\r\nbilen till sitt arbete. Men frågan om vägdelen i\r\nDennispaketet kvarstår. Utbyggnaden av\r\nÖsterleden och Västerleden är hårt kritiserad. Som\r\nkommunikationsministern nyss nämnde deltar\r\nstatliga myndigheter i detta arbete. En statlig\r\nmyndighet, Naturvårdsverket, har klart sagt ifrån\r\natt verket anser att regeringen bör ompröva\r\nförslaget till Dennispaketet vad gäller vägdelen.\r\nHur ser man från regeringens sida på det i dag?</pre><pre>Anf. 161  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Eva Zetterberg antyder att jag inte\r\nskulle ha sett den del som handlar om\r\nmiljöområdet. Jag undrar om Eva Zetterberg\r\nverkligen har satt sig in i vad det här stora\r\ntrafikpaketet egentligen handlar om och hur det\r\nkommer att påverka trafikmiljön i\r\nStockholmsregionen. Jag blir tveksam när jag hör\r\nhenne.</pre><pre>Vad det handlar om är att man lägger en avgift på\r\nden trafik som skall använda Ringen för att ta sig in\r\ni innerstaden, och man utnyttjar dessa pengar för\r\natt frigöra vissa vägmedel till\r\nkollektivtrafikanläggningar. Samtidigt gör man en\r\nhistorisk satsning på kollektivtrafiken.</pre><pre>Det här kommer att minska trafiken innanför\r\nRingen med upp till 30 %. Det kommer att\r\ninnebära en klart förbättrad infrastruktur och\r\ntillgänglighet för kollektivtrafiken i en stad som\r\nredan i dag har ett av världens bästa\r\nkollektivtrafiksystem. Jag undrar verkligen om Eva\r\nZetterberg har satt sig in i miljödelen av projektet.</pre><pre>Anf. 162  EVA ZETTERBERG (v):</pre><pre>Fru talman! Jag delar uppfattningen att\r\nkollektivtrafikdelarna är väsentliga. De förbättrar\r\nmiljösituationen i Stockholm -- om vi nu bara ser\r\ntill Stockholmsdelen.</pre><pre>När det gäller de andra delarna -- utbyggnaden av\r\nVästerleden och Österleden -- finns det forskare\r\nsom hävdar att det inte förbättrar för miljön. Rent\r\nekonomiskt kommer det att bekostas genom\r\nbiltullar och annat. Men den skada som man\r\nåsamkar miljön lär däremot inte kunna klaras på\r\ndet viset.</pre><pre>Naturvårdsverket har uttalat sig i denna fråga och\r\nkrävt en omprövning. Det måste väl regeringen ta\r\nhänsyn till.</pre><pre>Jag vill också fråga kommunikationsministern om\r\nden utfrågning som trafikutskottet hade begärt och\r\ndär man från kommunikationsministerns\r\ndepartement ansåg att det inte fanns någon\r\nanledning att ha en sådan när nu ingen proposition\r\nkom. Finns det verkligen inte anledning att\r\nskärskåda de olika delarna i just miljöhänseende?</pre><pre>Anf. 163  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Det är fullständigt felaktigt att\r\nKommunikationsdepartementet skulle ha velat\r\nförhindra att trafikutskottet håller en hearing. Det\r\när trafikutskottet som på egen hand har tagit\r\nställning till att det kanske inte är fullt så\r\nmeningsfullt att hålla en hearing om en proposition\r\nsom ännu inte är avlämnad. Att propositionen ännu\r\ninte är avlämnad kanske Eva Zetterberg kan tycka\r\när bra, eftersom det nu pågår en mycket noggrann\r\nprövning av bärkraften i dessa olika projekt. Det\r\nsker alltså en prövning som innebär att bara de\r\ndelar som klarar av att bära sina kostnader kommer\r\natt finnas med i förslaget till de kreditgarantier som\r\nstaten förmodas ställa upp med.</pre><pre>Anf. 164  EVA ZETTERBERG (v):</pre><pre>Fru talman! Avslutningsvis vill jag säga att jag\r\nhoppas att det förslag som kommer till riksdagen\r\nbara innehåller de delar som det finns en klar\r\nacceptans för och som innebär att man ser det som\r\nförbättringar för miljön att genomföra\r\ninvesteringar i kollektivtrafiken. Det är de delar\r\nsom kommunikationsministern talar om och de\r\nytterligare delar som faktiskt är möjliga att\r\ngenomföra i Stockholmsområdet, med stor\r\nacceptans från allmänhet och alla miljövänner.</pre><pre>Anf. 165  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Låt mig bara säga att regeringen har att\r\nhålla sig till vad riksdagen har sagt. Det är de ramar\r\nsom vi har. Riksdagen har sagt att det handlar om\r\natt uppnå huvudsyftet med överenskommelsen.\r\nDet är den prövning som nu genomförs.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>27 §  Svar på frågorna 1993/94:229 och 235 om\r\nhusläkare</pre><pre>Anf. 166  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Göthe Knutson har frågat mig vilka\r\nåtgärder jag avser vidta för att ge möjlighet att\r\nhindra läkare som gjort sig skyldiga till\r\ndokumenterad felaktig behandling eller på annat\r\nsätt agerat klandervärt att etablera sig som\r\nhusläkare.</pre><pre>Hans Karlsson har frågat mig vilka åtgärder jag är\r\nberedd att vidta för att förhindra att olämpliga\r\nläkare etablerar sig som husläkare.</pre><pre>Jag besvarar frågorna i ett sammanhang.</pre><pre>Husläkare omfattas av samma tillsynsbestämmelser\r\noch sanktionsmöjligheter som andra läkare och\r\nannan hälso- och sjukvårdspersonal.\r\nBestämmelserna om detta finns i lagen (1980:11)\r\nom tillsyn över hälso- och sjukvårdspersonal m.fl.\r\n(den s.k. tillsynslagen). Det är Hälso- och\r\nsjukvårdens ansvarsnämnd (HSAN) som efter\r\nanmälan av Socialstyrelsen beslutar om återkallelse\r\nav legitimation. För att detta skall kunna ske krävs\r\natt läkaren är uppenbart olämplig att utöva yrket\r\neller att han på grund av sjukdom e.d. inte kan\r\nutöva det tillfredsställande. Om en läkare fått sin\r\nlegitimation återkallad kan han självfallet inte\r\netablera sig som husläkare.</pre><pre>HSAN kan också besluta om disciplinära\r\npåföljder -- erinran eller varning -- efter anmälan\r\nfrån en patient eller Socialstyrelsen. En sådan\r\nåtgärd mot en läkare innebär inget hinder för\r\nhonom att etablera sig som husläkare i den mån han\r\nuppfyller bestämmelserna i lagen (1993:588) om\r\nhusläkare. Att en läkare sagts upp från eller inte\r\nfått fortsatt förordnande för tjänst hos\r\nsjukvårdshuvudmannen innebär heller inte i sig\r\nnågot etableringshinder.</pre><pre>Jag vill i detta sammanhang framhålla att\r\nlandstinget enligt husläkarlagen kan bestämma att\r\nhusläkarna skall rapportera till landstinget om sin\r\nverksamhet och att de skall samverka med andra\r\ninom vård- och rehabiliteringsområdet. Det ingår\r\nalltså som en del av husläkarnas grundåtagande\r\noavsett driftsform att medverka till att den egna\r\nverksamheten följs upp såväl kvantitativt som\r\nkvalitativt.</pre><pre>Som en följd av husläkarreformen har också\r\nkvalitetssäkringsarbetet inom hälso- och\r\nsjukvården intensifierats. Bl.a. har riksdagen\r\nanvisat särskilda medel för detta.</pre><pre>Den enskildes möjlighet att fritt välja en husläkare\r\nbland dem som finns tillgängliga och har utrymme\r\natt ta sig an fler personer är ett centralt inslag i\r\nhusläkarreformen. Den enskilde skall också när\r\nsom helst kunna byta husläkare. Detta, i\r\nkombination med den närmare knytning som finns\r\nmellan patient och läkare genom\r\nhusläkarreformen, förstärker patientens ställning\r\ninom hälso- och sjukvården väsentligt.</pre><pre>Mitt svar till Göthe Knutson och Hans Karlsson är\r\nalltså att jag inte nu finner anledning att föreslå\r\nregeringen några särskilda åtgärder för att\r\ninskränka läkares möjlighet att etablera sig som\r\nhusläkare inom ramen för gällande bestämmelser.\r\nJag vill också erinra om att Husläkardelegationen,\r\ndär bl.a. Hans Karlsson ingår som ledamot, har till\r\nuppgift att följa utvecklingen och bedöma\r\neffekterna av husläkarreformen. Delegationen\r\nskall uppmärksamma regering och riksdag på\r\nbehov av eventuella förändringar.</pre><pre>Anf. 167  GÖTHE KNUTSON (m):</pre><pre>Fru talman! Jag tackar sjukvårdsministern för\r\nsvaret. Det var Svenska Dagbladet som måndagen\r\nden 29 november i en artikel berättade att\r\ninvånarna i Stockholms län riskerar att välja en\r\nhusläkare som anses vara olämplig. Flera sådana\r\nläkare har, med hänvisning till etableringsfriheten,\r\nanmält sig som husläkare och finns med på de listor\r\nsom har skickats ut. Detta var för många\r\nalarmerande upplysningar.</pre><pre>Dagen därpå, tisdagen den 30 november, hade\r\nSvenska Dagbladet en lika stor artikel. I ingressen\r\ntill den berättades att ett tiotal olämpliga läkare,\r\ntrots etableringsfriheten, har sållats bort från\r\nhusläkarsystemet i nordöstra sjukvårdsområdet.\r\nDet var alltså en annan vinkling på den artikeln,\r\nvilket är fullt tillåtet. Där stod: ''-- Sådana läkare\r\nvill vi inte ha här'', säger ordföranden i nordöstra\r\nsjukvårdsstyrelsen.</pre><pre>Den senaste artikeln i Svenska Dagbladet på detta\r\ntema har rubriken ''Duktig doktor kan utestängas''.\r\nDär kommer den andra sidan av problematiken\r\nfram, dvs. frågan om vilka misstag en läkare skall\r\nha gjort sig skyldig till för att sållas bort,\r\nfortfarande med hänsyn till den lag vi har, som talar\r\nom etableringsfrihet.</pre><pre>Jag läser i Svenska Dagbladets artikel att\r\nlandstingets beslut att offentliggöra vilka blivande\r\nhusläkare som prickats av Hälso- och sjukvårdens\r\nansvarsnämnd nu får hård kritik. Chefsöverläkare\r\nUlf Hallum i Stockholms sjukvårdsområde säger\r\natt även duktiga läkare kan göra misstag, men att\r\nman inte kan få ta deras levebröd från dem för det.\r\nHan säger att det t.ex. kan handla om att följa upp\r\nutskrivning av läkemedel i den kontroll som skall\r\nutövas. Rötäggen finns inte alltid med i\r\nansvarsnämndens register, säger han, och föreslår\r\natt det inrättas en speciell grupp etc. Jag frågar: Har\r\nsjukvårdsministern synpunkter på detta?</pre><pre>Anf. 168  HANS KARLSSON (s):</pre><pre>Fru talman! Jag ber att få tacka statsrådet för\r\nsvaret. Bakgrunden till denna frågeställning har\r\nGöthe Knutson redogjort för, så den hoppar jag\r\növer. Jag konstaterar att statsrådet i sitt svar säger:\r\n''HSAN kan också besluta om disciplinära\r\npåföljder -- erinran eller varning -- efter anmälan\r\nfrån en patient eller Socialstyrelsen. En sådan\r\nåtgärd mot en läkare innebär inget hinder för\r\nhonom att etablera sig som husläkare i den mån han\r\nuppfyller bestämmelserna i lagen (1993:588) om\r\nhusläkare. Att en läkare sagts upp från eller inte\r\nfått fortsatt förordnande för tjänst hos\r\nsjukvårdshuvudmannen innebär heller inte i sig\r\nnågot etableringshinder.''</pre><pre>Som slutkläm på hela svaret säger statsrådet att han\r\ninte nu finner anledning att föreslå regeringen\r\nnågra särskilda åtgärder med anledning av de\r\nproblem som har lyfts fram. Jag kan konstatera att\r\ndetta är ett av de problem som finns vid\r\ngenomförandet av husläkarreformen. Vi har en rad\r\nandra problem, som vi också har kommit i kontakt\r\nmed i Husläkardelegationen. De handlar om\r\nlistproblematik, marknadsföring,\r\nkonkurrensneutralitet och dessa ''olämpliga''\r\nhusläkare. Frågan infinner sig naturligtvis: Vilket\r\nhar det största skyddsvärdet i detta sammanhang?\r\nÄr det läkarnas rätt att fritt etablera sig eller är det\r\npatienternas rättighet att kunna lita på de läkare\r\nsom finns och att om de nu bestämmer sig för en\r\nhusläkare, skall de veta att den läkare inte har varit\r\nutsatt för repressalier i form av varningar,\r\nuppsägning eller annat?</pre><pre>Anf. 169  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Det vi nu diskuterar är en aspekt av en\r\nav de största sjukvårdsreformerna som vi har\r\ngenomfört i vårt land, en sjukvårdsreform där en av\r\ndelarna handlar om en stor maktförskjutning från\r\nvårdgivarna, i detta fall läkarna, till patienterna. Vi\r\nkommer om några år att ha kanske 4 300 eller 4 400\r\nhusläkare i Sverige. Deras utbildningslinje kommer\r\natt vara bland de längsta i Europa, och de kommer\r\natt vara mycket kvalificerade för denna uppgift.\r\nPatienterna kommer i praktiken att ha mycket stora\r\nmöjligheter att byta husläkare. Dessutom\r\nintensifierar vi kvalitetssäkringsarbetet.</pre><pre>Fru talman! Utöver detta kan man naturligtvis\r\ndiskutera om man skall ha ytterligare åtgärder för\r\natt säkerställa att kvaliteten blir ännu högre. Jag vill\r\npåpeka att det faktum att en läkare någon gång kan\r\nha fått en prickning från Hälso- och sjukvårdens\r\nansvarsnämnd inte självklart betyder att han eller\r\nhon är olämplig som läkare, vare sig som anställd\r\nav landstinget eller privatpraktiserande. Det är\r\nsjälvklart att det bland de många läkare vi har inom\r\nlandstinget, varav det stora flertalet är\r\nutomordentligt duktiga, finns personer som har fått\r\nanmärkningar någon gång från Hälso- och\r\nsjukvårdens ansvarsnämnd.</pre><pre>Sanningen är väl den att det även bland läkare finns\r\nde som är mer eller mindre bra, precis som inom\r\nalla andra yrkesgrupper. Det som skiljer denna\r\nyrkesgrupp från många andra är att vi har speciella\r\ninstrument för att övervaka, som är mer\r\nlångtgående än för de flesta yrkesgrupper. Det mest\r\nlångtgående är förstås att ta bort legitimationen för\r\nvederbörande. Sker detta har läkaren varken\r\nmöjlighet att bli anställd av något landsting i\r\nSverige eller att etablera sig som\r\nprivatpraktiserande på detta område.</pre><pre>Jag tycker att Hans Karlsson, i sin långvariga kamp\r\nmot husläkarsystemet, nu använder sig av\r\nargument som han skulle ha svårt att använda vad\r\ngäller möjligheten att bli anställd hos ett landsting,\r\nom man någon gång har blivit kritiserad av Hälso-\r\noch sjukvårdens ansvarsnämnd.</pre><pre>Anf. 170  GÖTHE KNUTSON (m):</pre><pre>Fru talman! Eftersom jag hör till dem som har\r\nröstat fram husläkarsystemet är jag naturligtvis\r\nangelägen om att det blir så bra som möjligt, när\r\ndet nu skall tillämpas. Detta ärende har två sidor,\r\nsom vi tidigare konstaterade. Jag vill peka på att det\r\ni Svenska Dagbladets artikel den 29 november\r\nskrivs att man vid en granskning av listorna har\r\nhittat tre läkare som även finns med på en lista över\r\n''problemläkare'', som upprättats av\r\nFörsäkringskassan i Stockholm. Där har man alltså\r\nen spärr.</pre><pre>I den senaste artikeln i Svenska Dagbladet\r\nkonstaterar chefsöverläkare Ulf Hallum att\r\nbeslutet från sjukvårdsområdets sida är mycket\r\nbeklagligt och att de flesta läkare blir anmälda en\r\ntvå gånger under sitt liv.</pre><pre>Anf. 171  HANS KARLSSON (s):</pre><pre>Fru talman! Jag tycker inte att jag fick något svar på\r\nmin fråga om vilken grupps intressen som var mest\r\nangelägna att ta till vara, om det var patienternas\r\neller läkarnas intressen. Göthe Knutson har pekat\r\npå olika sidor i denna problematik. Jag skall lyfta\r\nfram ytterligare en. Det gäller det faktum att det\r\nfaktiskt finns patienter som har ett intresse av att\r\nsöka sig till husläkare som är generösa med att\r\nskriva ut intyg, hjälpa till med vederbörliga\r\nhandlingar för förtidspension och annat. Detta är\r\nen fråga mer ur samhällets synvinkel, hur man kan\r\nkomma åt detta.</pre><pre>Jag kan inte finna motiv för att statsrådet inte är\r\nberedd att se över reglerna så att man skulle kunna\r\ninföra en spärr som på ett bättre sätt än nu sorterar\r\nut dem som är direkt olämpliga. Med det menar jag\r\ninte den som vid något tillfälle har fått en prickning,\r\nutan den som är direkt olämplig.</pre><pre>Anf. 172  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Jag har aldrig någonsin ifrågasatt\r\nGöthe Knutsons intresse för att husläkarreformen\r\nskall bli så bra som möjligt. Däremot tillät jag mig\r\natt kommentera att Hans Karlssons inställning i\r\ndenna fråga är känd för riksdagen sedan gammalt.</pre><pre>Jag tycker att jag försökte ta upp det som Hans\r\nKarlsson tog upp genom att beskriva att vi i vårt\r\nland har ett system med övervakning av läkare. Vi\r\nhar ett system som innebär att patienterna får välja\r\natt byta läkare om de är missnöjda, att vi utvecklar\r\nkvalitetssäkringen m.m. Det som Hans Karlsson\r\nfår bestämma sig för i denna dialog är om han över\r\nhuvud taget vill införa hårdare regler för\r\navstängning av läkare. Skall vi ha hårdare\r\nbestämmelser när det gäller att ta bort\r\nlegitimationer? Skall vi ha lägre beviskrav för att ta\r\nbort legitimationer? Skall vi har hårdare regler för\r\nom personer på nytt skall få anställning inom\r\nsjukvården eller etablera sig inom det närmaste\r\nåret eller de två tre närmaste åren? Problemet har\r\nmycket litet att göra med husläkarfrågan, att det\r\nfinns en och annan av landets 25 000 läkare som är\r\nolämpliga för sin uppgift.</pre><pre>På sluttampen för Hans Karlsson in frågan om det\r\nkan finnas husläkare som patienterna är nöjda med\r\nmen inte samhället. Jag hoppas jag får möjlighet att\r\nåterkomma till den frågan.</pre><pre>Anf. 173  HANS KARLSSON (s):</pre><pre>Fru talman! Jag tänker inte förlänga denna debatt\r\nsärskilt mycket. Jag vill bara konstatera att det finns\r\nen rad frågetecken runt husläkarlagen och dess\r\ntillämpning och reformens genomförande. Vi får\r\nsäkert anledning att återkomma till en diskussion\r\nom denna fråga. Det kanske t.o.m. dyker upp flera\r\nbekymmer på vägen.</pre><pre>Anf. 174  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Husläkarlagen antogs av riksdagen i\r\nmaj månad i år och innebär en mycket stor\r\nförändring för patienterna i vårt land, framför allt\r\ngenom att deras ställning förstärks kraftigt\r\ngentemot vårdgivarna och genom deras möjlighet\r\natt själva välja vårdgivare.</pre><pre>Dessutom har det enligt beslut inrättats en speciell\r\nhusläkardelegation. Dess uppgift är att följa\r\nutvecklingen, för att under de närmaste tre åren\r\nkomma underfund med hur husläkarlagen kan bli\r\nännu bättre.</pre><pre>Frågan om läkare som är olämpliga av andra skäl än\r\natt patienterna haft grundad anledning till missnöje\r\nmed dem, tillhör det inom försäkringssystemet som\r\ndet finns anledning att generellt se över. Jag\r\ntillbringade en del av dagen i går med att på en\r\nförsäkringskassa i landet diskutera de generella\r\nproblem som finns med generösa sjukskrivningar. I\r\nmånga fall handlar det bl.a. om sjukskrivningar\r\nutförda av läkare som arbetar på våra sjukhus. Det\r\när alltså inte bara fråga om den grupp som Hans\r\nKarlsson gärna ger sig på, nämligen privatläkarna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>28 §  Svar på fråga 1993/94:257 om rökförbud i\r\nskolor</pre><pre>Anf. 175  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Göthe Knutson har frågat mig om vilka\r\nåtgärder jag avser att vidta för att förtydliga\r\nreglerna om rökrum inomhus och förbud mot\r\nrökning på skolgårdar för både elever och lärare.</pre><pre>Jag vill då ge en kort bakgrund beträffande\r\nrökvanorna hos barn och ungdomar samt en\r\nbeskrivning av de lagar som gäller för skollokaler\r\noch andra lokaler för barn- och\r\nungdomsverksamhet.</pre><pre>Rökning anses vara en av vår tids största orsaker till\r\nohälsa. De negativa konsekvenserna är särskilt\r\nstora hos barn och ungdomar. Rökning totalt sett\r\nhar minskat vilket framför allt beror på att en allt\r\nstörre del av de uppväxande generationerna\r\nförblivit rökfria och att den genomsnittliga åldern\r\nför rökdebut förskjutits uppåt. Under 1970-talet\r\nminskade andelen rökare bland barn och ungdomar\r\nkraftigt. Årliga undersökningar av skolelevernas\r\ndrogvanor tyder dock på att rökningen under slutet\r\nav 80-talet åter ökat bland barn och ungdomar.</pre><pre>Enligt 2 § tobakslagen är tobaksrökning förbjuden\r\ni lokaler som är avsedda för barnomsorg,\r\nskolverksamhet eller annan verksamhet för barn\r\noch ungdom. Av specialmotiveringen till denna\r\nparagraf framgår att det inte krävs att det vid\r\ntillfället pågår skolverksamhet för att\r\nbestämmelsen skall vara tillämplig. Det framgår\r\nockså att även expeditioner, korridorer, trappor\r\noch toaletter omfattas. Även utrymmen som är\r\nupplåtna enbart för personalen omfattas av\r\nförbudet. Det finns emellertid enligt 6 § i den lagen\r\nmöjlighet att inrätta särskilt avsatta rökrum\r\nupplåtna enbart för personalen. Det uttalas dock i\r\nförarbetena till lagen att det naturligtvis är\r\nangeläget att ventilationen anordnas så att\r\nutrymmen utanför ett rökrum hålls rökfria.</pre><pre>Den nu gällande lagen omfattar inte några\r\nutomhusområden. Regeringen har i propositionen\r\nom tobakslagen uttalat att systemet med rökrutor\r\ninte är lämpligt.</pre><pre>Regeringen har dessutom nyligen lämnat en\r\nproposition om vissa ändringar i tobakslagen till\r\nriksdagen. I propositionen föreslås bl.a. att även\r\nskolgårdar i framtiden skall omfattas av\r\nrökförbudet.</pre><pre>Jag anser således inte att det föreligger några\r\ntveksamheter om vad som gäller beträffande\r\nrökförbud i skollokaler enligt lagen. Vidare\r\nframgår av tobakslagen och den proposition som\r\nregeringen nyligen har -- på grundval av riksdagens\r\nbegäran om ändring i tobakslagen -- förelagt\r\nriksdagen, vad som i framtiden avses gälla\r\nbeträffande rökning på skolgårdar.</pre><pre>Anf. 176  GÖTHE KNUTSON (m):</pre><pre>Fru talman! Jag tackar statsrådet för detta utförliga\r\nsvar. Det är utomordentligt bra att det blir ett\r\nallmänt rökförbud på skolgårdar. Men det gäller nu\r\natt inte försvåra situationen för rökande lärare och\r\nannan personal i skolan.</pre><pre>Det är en mänsklig rättighet för dem som är rökare\r\natt åtminstone i anslutning till sin arbetsplats kunna\r\nfå njuta av nikotinet.</pre><pre>I det fall som jag har åberopat, nämligen det i\r\nGrums kommun i Värmland -- väl medveten om att\r\nstatsrådet inte går in i det enskilda fallet --\r\nföreligger ett förslag från arbetsutskottet i\r\nSkolstyrelsen om att förbjuda rökning i ett\r\nbefintligt, utomordentligt bra, rökrum med\r\nventilation. I stället skall lärarna jagas ut på\r\nskolgården.</pre><pre>Lärarna vill gärna vara föredöme för elever och inte\r\nstå ute bland dem och röka. Lärarna ber därför att\r\nfå röka i rökrummet.</pre><pre>Alternativet blir, om möjligheten att röka i\r\nrökrummet stoppas, att lärarna måste gå till allmän\r\nväg. I det här fallet är det åtminstone 150 m till en\r\nsådan. Att lärarna tvingas stå där till allmänt\r\nbeskådande vore inte bra.</pre><pre>Om jag tolkar statsrådet rätt, är det 6 § tobakslagen\r\nsom det handlar om. Enligt den bör skolor upplåta\r\nrökrum efter konstens alla regler och reglementen.</pre><pre>Anf. 177  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Göthe Knutson kan inte göra den\r\ntolkning han nyss gjorde, dvs. att den sjätte\r\nparagrafen i lagen skulle innebära en\r\nrekommendation för skolorna att inrätta rökrum.\r\nDäremot talar paragrafen om att det är fullt\r\nmöjligt. Inte vare sig den nuvarande lagen eller den\r\nkommande kommer att reglera den frågan. Det\r\nsom regleras i den kommande lagen kommer att\r\nvara mer restriktivt än i den nuvarande lagen, dvs.\r\njust att den enskilde skall kunna slippa rök på sin\r\narbetsplats -- rätten att inte drabbas av andras rök.</pre><pre>Om det skall finnas rökrum eller inte på en\r\narbetsplats för personalen är i praktiken redan nu\r\nen fråga för arbetsgivaren och kommer att vara det\r\näven i framtiden. Oavsett om det är fråga om en\r\nprivat eller en allmän arbetsgivare -- som det\r\ntydligen är i det konkreta exemplet -- är det\r\narbetsgivaren som har att bedöma frågan.</pre><pre>Fru talman! Vi har inte i samband med\r\nframtagandet av lagen gjort bedömningen att\r\nriksdagen skall ta på sig ett större ansvar än hittills\r\nför vad som måste förekomma på arbetsplatserna.</pre><pre>Anf. 178  GÖTHE KNUTSON (m):</pre><pre>Fru talman! Jag förstår av statsrådets svar att det\r\ninte är fråga om att rekommendera rökning på\r\narbetsplatsen. Låt oss först göra en jämförelse. Den\r\nsjukhusanställde kan gå ut i friska luften. Det\r\nföreligger inte något förbud att röka utanför\r\nsjukhuset. Men lärare skall där det ligger en\r\nskolgård mellan den allmänna platsen och\r\nskolhuset tvingas ut i naturen för något som jag\r\nanser vara en rättighet.</pre><pre>Jag har en annan synpunkt. Det kan inte vara fel\r\nom en vald skolstyrelse ser till att det finns ett\r\nrökrum inne i skolan eller i en särskild lokal intill\r\nmot bakgrund av den tvångsförvisning ut i naturen\r\nsom jag har nämnt här.</pre><pre>Anf. 179  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Om Göthe Knutson med fel i sin sista\r\nmening menar att det är olagligt att göra så, är\r\nsvaret att om ventilationen är ordnad är det fullt\r\nlagligt.</pre><pre>Anf. 180  GÖTHE KNUTSON (m):</pre><pre>Fru talman! Då vill jag gärna tolka det så att\r\nstatsrådet tycker att det är rimligt att där det finns\r\nett rökrum i eller i anslutning till en skola bör man\r\nkunna få använda det.</pre><pre>Anf. 181  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Göthe Knutson har, tror jag, tre gånger\r\ni denna diskussion velat tolka det jag säger. Det\r\nvore möjligen ännu bättre om han höll sig till det\r\njag har sagt.</pre><pre>Anf. 182  GÖTHE KNUTSON (m):</pre><pre>Fru talman! Jag kommer förvisso att hålla mig till\r\nsaken. Men jag tycker definitivt illa om när det blir\r\nolika tolkningar av en lag på olika ställen i landet.\r\nDet är inte bara en jämlikhetsfråga, utan det är\r\nockså en rättvisefråga. Det är illa om man överlåter\r\nen lag som ger kommunalmän och skolledningar på\r\nolika håll olika möjligheter att utfärda lokala\r\nbestämmelser. Jag är litet orolig för detta.</pre><pre>Anf. 183  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Låt mig för undvikande av alla\r\nmissförstånd slå fast följande. Det är inte fråga om\r\natt tobakslagen på denna punkt är oklar eller\r\nöppnar sig för olika tolkningar. Sådana lagar\r\nförekommer förvisso, men så är inte fallet denna\r\ngång. Redan innan tobakslagen trädde i kraft den 1\r\njuli, vid tillämpningen av den nuvarande\r\ntobakslagen och vid de ändringar som riksdagen\r\neventuellt skall besluta om i framtiden hade och har\r\nen arbetsgivare möjlighet att förbjuda rökning i\r\nsina egna arbetslokaler. Möjligheten har inte\r\nändrats. Däremot har man för säkerhets skull\r\nbetonat i lagen att det i de situationer där rökning\r\när förbjuden med tanke på barn och ungdom skall\r\nvara möjligt att avsätta rökrum.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>29 §  Svar på fråga 1993/94:222 om tillgången på\r\nläkare vid sjukhem</pre><pre>Anf. 184  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! My Persson har frågat mig vilka\r\nåtgärder jag avser vidta för att garantera\r\nläkartillgång på alla sjukhem där sjuka gamla\r\nmänniskor vistas.</pre><pre>Bakgrunden till frågan är genomförande av ÄDEL-\r\nreformen, som innebär att kommunerna numera\r\nhar ett samlat ansvar för långvarig service, vård och\r\nomsorg till äldre och handikappade. Men detta\r\nansvar omfattar inte insatser av läkare. My Persson\r\nmenar att effekterna av detta beslut nu börjat visa\r\nsig genom att läkartillgången på somliga sjukhem\r\ndecimeras och att man i många kommuner inte är\r\nklar över hur läkartillgången i framtiden skall lösas.</pre><pre>Av Socialstyrelsens hittillsvarande utvärdering av\r\nÄDEL-reformen framgår att det allmänna\r\nomdömet om ÄDEL-reformen är positivt. När det\r\ngäller den av kommunerna övertagna\r\nsjukhemsverksamheten finns det dock som tidigare\r\nstora skillnader i kvalitet och innehåll mellan olika\r\nsjukhem. Vissa sjukhem erbjuder undermålig\r\nboendestandard och otillfredsställande medicinsk\r\nvård.</pre><pre>Jag kan dock inte finna att Socialstyrelsens\r\nuppföljning och utvärdering av ÄDEL-reformen\r\nger underlag för att påstå att läkarinsatserna vid\r\nsjukhemmen skulle ha minskat på sjukhemmen\r\nsom en följd av reformen. I sin senaste årsrapport\r\nsäger styrelsen bl.a. att läkarinsatser aldrig har\r\n''utgjort något volymmässigt större inslag i\r\nsjukhemsverksamheten. En jämförelse med data\r\növer läkartid per boende från början av 1980-talet\r\nvisar att någon förändring ej skett.''</pre><pre>Detta innebär självfallet inte att situationen är\r\ntillfredsställande. Socialstyrelsen har i sin\r\nutvärderingsrapport bl.a. framhållit att\r\nhuvudmännen måste förbättra samverkan och\r\nkvaliteten i eget boende och i de särskilda\r\nboendeformerna, dvs. även i sjukhemmen.\r\nRegeringen har också nyligen föreslagit riksdagen\r\n(prop. 1993/94:75) att staten skall lämna ett\r\nstimulansbidrag om 50 miljoner kronor för att\r\nutveckla och säkra kvaliteten såväl i de mer hälso-\r\noch sjukvårdsinriktade delarna som när det gäller\r\nsamspelet mellan sociala och medicinska insatser.\r\nAvsikten är att om riksdagen bifaller regeringens\r\nförslag, medlen skall finnas tillgängliga fr.o.m. den\r\n1 januari 1994 och användas till utvecklingsarbete\r\ninom sådana områden som rör kvaliteten i\r\näldrevården, bl.a. rehabilitering, samverkan\r\nmellan huvudmännen vid övergången från somatisk\r\nakutsjukvård till särskilda boendeformer och den\r\ngeriatriska klinikfunktionen.</pre><pre>Jag vill i sammanhanget också nämna att\r\nhusläkarreformen, som kommer att genomföras i\r\nlandet under åren 1994--1995, innebär att\r\nsjukvårdshuvudmännen senast vid utgången av\r\ndenna period skall ha organiserat den öppna vården\r\nså att alla som är bosattta inom respektive\r\nsjukvårdsområde får tillgång till och kan välja en\r\nhusläkare. Därmed kommer även de gamla och\r\nsjuka människor som bor på sjukhem att vara\r\ngaranterade tillgång till läkare.</pre><pre>Anf. 185  MY PERSSON (m):</pre><pre>Fru talman! Först vill jag tacka statsrådet för svaret\r\npå en fråga som oroar mig mycket. Jag kan också\r\nknyta an till utvärderingen som Socialstyrelsen har\r\ngjort. Socialstyrelsen tar upp frågan om\r\nläkarresurser och påstår sig vara oroad.\r\nSocialstyrelsen säger att eftersom läkarinsatserna\r\nhar en stor betydelse för medicinsk säkerhet och\r\nkvalitet kommenteras emellertid frågan. På vissa\r\nhåll har bristande läkarinsatser skapat problem när\r\ndet gäller kvaliteten och omhändertagandet av den\r\nenskilde.</pre><pre>Jag vill också nämna Socialstyrelsens geriatriske\r\nexpert Henrik Bjurwill, överläkare vid\r\nSabbatsbergs geriatriska klinik. Han hävdar att han\r\nblir förskräckt när han hör att man tubbar på den\r\nmedicinska kompetensen, samtidigt som svårt\r\nsjuka patienter läggs över på sjukhem. ÄDEL-\r\nreformen var bra i många stycken, men många\r\nkommuner har inte förstått vilken vård som bedrivs\r\npå sjukhemmen. Det får inte bli så att de gamla inte\r\nfår adekvat medicinsk vård.</pre><pre>För att ytterligare påvisa oron, som är utbredd i\r\nlandet, kan jag upplysa om att de medicinskt\r\nansvariga sjuksköterskorna nu börjar slå larm här\r\noch där. Jag har själv märkt detta när jag har varit\r\nute i landet. De har sagt att de upplever att de får\r\nett för stort medicinskt ansvar när de inte har läkare\r\natt luta sig emot såsom tidigare.</pre><pre>Jag tycker att detta är ett stort problem som vi i\r\nriksdag och regering måste fokusera. Vi måste\r\nhjälpa till att hitta lösningar. Uppenbart är att\r\nkommunerna ställer sig tveksamma till vad de skall\r\ngöra. Jag återkommer till husläkarrefomen som\r\nstatsrådet pekade på, även om jag inte tror att den\r\nlöser alla problem. Jag skulle önska att vi kunde ha\r\nett samtal kring om det finns någon annan möjlig\r\nlösning för att hjälpa kommunerna på traven att få\r\nordning på problemet hur läkartillgången skall\r\nsäkras på ett bra sätt i framtiden.</pre><pre>Anf. 186  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Låt mig först konstatera att vi är helt\r\növerens om att läkarinsatserna brister på sina håll.\r\nJag framhåller också det i mitt frågesvar. Däremot\r\nfinns det ingenting som tyder på att det har blivit en\r\nförsämring efter ÄDEL-reformen. Situationen är\r\nganska likartad när det gäller läkarinsatser.</pre><pre>Jag vet inte om det är många kommuner som är\r\ntveksamma om hur de skall hantera situationen.\r\nJag tror att läkartillgången är ganska säkrad.\r\nDäremot kan det möjligen finnas kommuner som\r\nännu inte har förstått att läkarinsatserna kan\r\nkomma att behöva ökas på en del sjukhem, även\r\njämfört med hur det såg ut när de låg under\r\nlandstingen.</pre><pre>My Persson har i sin fråga åberopat en rapport från\r\nGöteborg som hon kallar för Katz-rapporten. Jag\r\nhar haft tillfälle att titta på rapporten. Jag har inte\r\nläst vartenda ord i rapporten, men jag har dock gått\r\nigenom rapporten för att se om där fanns något stöd\r\nför påståendet att det finns personer som saknar\r\nkvalificerad sjukvård.</pre><pre></pre><pre>Något sådant stöd finns dock inte i rapporten. Vad\r\nsom framhålls i denna är såvitt jag förstått, om jag\r\ninte har missat någon detalj i den, framför allt\r\nbehovet av omvårdnadspersonal. Det finns\r\npersoner på sjukhemmen som har stort behov av\r\nsådan personal dygnet om. Det är detta som man\r\nlägger den största vikten vid i denna rapport.</pre><pre>My Persson efterlyser också konkreta insatser. Jag\r\nredovisade en sådan insats i mitt frågesvar,\r\nnämligen det förslag som vi har förelagt riksdagen\r\nom särskilda projektpengar för att se hur man kan\r\nförbättra bl.a. samarbetet mellan huvudmännen.\r\nVad det handlar om på detta område är ju att\r\nlandstingen och kommunerna skall samverka på ett\r\nbättre sätt.</pre><pre>Anf. 187  MY PERSSON (m):</pre><pre>Herr talman! Det har nog trots allt skett en\r\nförsämring. Man kan läsa sig till det och kan också\r\nnär man är ute i landet höra att läkartillgången har\r\nminskat på vissa håll, t.ex. från tre läkare till en.</pre><pre>Vad gäller Katz-rapporten är det inte explicit\r\nomvårdnad som man pekar på utan också på ren\r\nsjukvård. Man har undersökt 2 000\r\nsjukhemspatienter. På den punkten har vi inte\r\nriktigt samma uppfattning.</pre><pre>Jag är glad över projektpengarna, men jag tror inte\r\natt de problem som vi nu diskuterar löses med\r\npengar. Jag tror att det mer handlar om policyn. Jag\r\ntycker därför att det är litet allvarligt att vi inte\r\ngemensamt skulle kunna komma fram till någon\r\ninriktning för kommunerna så att vi kan hjälpa dem\r\nmed att lösa problemen.</pre><pre>Vad gäller husläkarsystemet finner jag stöd i\r\nSocialstyrelsens utvärdering. Man säger där att\r\nhusläkarsystemet kan medföra rätt stora\r\nsvårigheter, inte minst för personalen på\r\nsjukhemmen, om den skall samverka med ett stort\r\nantal husläkare. Jag har själv en tänkbar lösning,\r\nsom jag kanske kan få återkomma till senare.</pre><pre>Anf. 188  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Jag måste göra ytterligare ett inlägg,\r\nåtminstone för att My Persson skall få tillfälle att\r\nåterkomma.</pre><pre>Katz-rapporten, som åberopades i frågan, handlar\r\ninte om behovet av läkarinsatser, utan tar upp\r\nnågot helt annat. Man har utgått från det som kallas\r\nKatz ADL-index, som gäller ''activities of daily\r\nliving''. Det är ju något annat. Det handlar om\r\nfödointag, badning, på- och avklädning o.d. För\r\ndetta krävs inte läkarinsatser utan typiska\r\nomvårdnadsinsatser. Det är detta som har bedömts\r\ni rapporten från Göteborg. Man har där använt\r\nKatz ADL-index för att bedöma dessa behov.</pre><pre>Jag vet inte om det i någon liten formulering i\r\nrapporten också sägs något om behov av rena\r\nläkarinsatser, men det är inte det som rapporten\r\nhuvudsakligen handlar om.</pre><pre>Herr talman! Efter detta får väl My Persson\r\nutveckla sina förslag beträffande husläkarna.</pre><pre>Anf. 189  MY PERSSON (m):</pre><pre>Herr talman! Jag ber att få återkomma till Katz-\r\nrapporten. Vi kan kanske tillsammans studera den.\r\nJag tycker att statsrådet låter litet uppgiven.</pre><pre>För att komma med litet beröm vill jag säga att det\r\nskall hållas en hearing den 13 december om\r\näldrevården, bl.a. med utgångspunkt i\r\navgiftssättningen, vilket jag tycker är mycket bra.\r\nMitt förslag är att man ger Socialstyrelsen i uppdrag\r\natt -- precis som man skulle utreda avgiftssättningen\r\nvid sjukhem och i äldreboende för att få den så\r\nrättvis som möjligt mellan kommunerna, varefter\r\nstatsrådet skulle vidta åtgärder -- också utreda\r\nläkartillgången vid sjukhemmen och vad man kan\r\ngöra för att avhjälpa eventuella brister. På detta sätt\r\nkan man få ett bra underlag.</pre><pre>Ett sådant mandat har Socialstyrelsen inte haft vid\r\nutarbetandet av den årsrapport nr 2 om\r\nutvärderingen av ÄDEL-reformen som vi nu bl.a.\r\ndiskuterar. Det vore i varje fall ett försök att\r\nkonstruktivt göra någonting åt detta stora problem\r\nute i landet.</pre><pre>Anf. 190  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Jag uppfattar nog Socialstyrelsens\r\nuppdrag att följa upp ÄDEL-reformen så att man\r\när helt fri att framföra den typ av\r\nrekommendationer och synpunkter som My\r\nPersson talar om. Jag skall gärna diskutera med\r\nSocialstyrelsen att den kanske skall studera denna\r\nfråga särskilt, men jag tror att man tolkar sitt\r\nuppdrag så att man har detta mandat.</pre><pre>Anf. 191  MY PERSSON (m):</pre><pre>Herr talman! Att höra detta gör mig lycklig, men\r\njag måste få återge något ur årsrapporten.</pre><pre>I den framhålls att ÄDEL-reformen inte innebär\r\natt läkarresursen överfördes till ett kommunalt\r\nansvar. I uppföljningen av ÄDEL-reformen ingår\r\ndärför heller inte något särskilt arbete med fokus på\r\nläkarförsörjningen inom äldre- och\r\nhandikappomsorgen.</pre><pre>Därefter kommer det som jag refererade förut, att\r\nman eftersom läkarinsatserna har stor betydelse för\r\nmedicinsk säkerhet och kvalitet ändå kommenterar\r\nfrågan. Man tar ett eget iniativ, men har inte\r\nformellt fått ett sådant uppdrag. Det skulle glädja\r\nmig mycket om man formellt skulle kunna ge ett\r\nsådant till Socialstyrelsen. Jag tror att det skulle\r\nhjälpa oss ett stycke på vägen. Det skulle inte bara\r\nhjälpa våra kommuner utan framför allt också\r\nmånga mycket gamla och sjuka människor.</pre><pre>Anf. 192  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Vi är helt överens om att gamla och\r\nsjuka människor skall få hjälp. Jag utgår från att\r\nSocialstyrelsen, som man hittills gjort, kommer att\r\nfölja upp detta. Jag skall, som jag sagt, tala med\r\nSocialstyrelsen om detta och höra om den har\r\nförstått sitt uppdrag på något annat sätt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>30 §  Svar på fråga 1993/94:226 om stöd till hiv-\r\ndrabbade familjer</pre><pre>Anf. 193  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Chatrine Pålsson har frågat mig om\r\njag avser vidta åtgärder för att möta de sociala\r\nbehov som uppstår för hiv-drabbade familjer.</pre><pre>Som frågeställaren påpekar har samhällets insatser\r\nför hiv-positiva i hög grad inriktats på den\r\nmedicinska vården.</pre><pre>Den Stockholmsstudie frågeställaren hänvisar till\r\nvisar att många barn till hiv-smittade mödrar även\r\nhar en svår social situation med bristande eller\r\ningen kontakt med fäder och släkt. De har ofta\r\nflykting/invandrarbakgrund eller är barn till\r\nmödrar som missbrukar. Det finns här ett stort\r\nbehov av sociala hjälpinsatser.</pre><pre>Låt mig först konstatera att vi i Sverige har en\r\ngynnsam situation att arbeta utifrån när det gäller\r\nstödet till drabbade familjer. Vi har en välutbyggd\r\nhälso- och sjukvård och socialtjänst. Vi har\r\ndessutom i ett tidigt skede satsat mycket resurser\r\nför att kunna vara steget före med en hög\r\nberedskap både allmänt och när det gäller\r\nindividuella fall. Vi har därför lyckats bromsa\r\nutvecklingen bättre än vad vi kunde befara.</pre><pre>Enligt min mening kan hiv-drabbade familjers och\r\nderas barns behov tillgodoses inom ramen för\r\nhälso- och sjukvården och socialtjänsten. Det är i\r\nett samarbete mellan dessa och frivilliga\r\norganisationer som Noaks Ark och Röda Korset\r\nsom metoder för att möta familjers särskilda behov\r\nmåste utvecklas. Detta sker redan i dag främst på\r\ninitiativ av dem som länge arbetat med\r\nproblematiken.</pre><pre>När det sedan handlar om att söka, samla och\r\nsprida kunskap både inom och utom landet är det\r\nen uppgift främst för Folkhälsoinstitutet. I\r\ninstitutets arbete med hiv/aids-frågor är hiv-\r\npositiva och deras anhöriga ett av fyra prioriterade\r\nområden. Folkhälsoinstitutet planerar ett aktivt\r\nsamarbete med frivilliga organisationer för att\r\nutveckla stödet till drabbade familjer. Institutet\r\nsamarbetar härvid också med skolan. Vidare\r\nkommer Folkhälsoinstitutet att ha kontakt med det\r\neuropeiska forumet. Vi har således redan en\r\növergripande verksamhet av den karaktär som\r\nfrågeställaren efterlyser.</pre><pre>Anf. 194  CHATRINE PÅLSSON (kds):</pre><pre>Herr talman! Jag vill börja med att tacka\r\nsocialministern för svaret. Vi vet ju att dessa behov\r\ntyvärr kommer att öka. Storstäderna har\r\nnaturligtvis de största behoven, och för dem finns\r\nockså en uppbyggd strategi. Min fråga till\r\nsocialministern är: Hur går det på de mindre\r\norterna, och hur kan man där lösa dessa problem?\r\nJag ser det så att det behövs en kompetens och en\r\npolicy. Detta är inte några enkla frågor, eftersom\r\nde spänner över ett mycket brett spektrum.</pre><pre>Jag vill fråga socialministern om inte detta arbete,\r\nsom är under uppbyggnad, är mest inriktat på\r\nstorstäderna.</pre><pre>Anf. 195  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Jo, det är alldeles riktigt att hiv-\r\nsmittan framför allt har slagit till i de stora städerna.\r\nDe dominerande problemen finns i Stockholm och\r\ni viss utsträckning i Göteborg och i Malmö. Det har\r\ndärför varit naturligt att koncentrera en del av de\r\ncentralt initierade resurserna på de stora städerna.\r\nMen det är självklart att i den utsträckning som hiv\r\nsprids utanför de stora städerna behövs det insatser\r\nockså där.</pre><pre>Låt mig bara få nämna att man i Stockholm just har\r\nbildat en central arbetsgrupp med representanter\r\nför sjukvården och socialtjänsten för att se hur man\r\nkan samverka och samordna resurser på detta\r\nområde. Där finns sedan några år tillbaka också ett\r\nsärskilt daghem för hiv-positiva barn. Det är ett\r\nexempel på socialtjänstens insatser på detta\r\nområde.</pre><pre>Anf. 196  CHATRINE PÅLSSON (kds):</pre><pre>Herr talman! Det är ju alldeles utmärkt och mycket\r\npositivt. Jag vill verkligen understryka att\r\nFolkhälsoinstitutet gör ett fantastiskt bra arbete\r\noch att det nu har tagit upp detta som ett prioriterat\r\nområde. Men man behöver kanske också sprida ut\r\narbetet något mera i landet för att få större\r\nkompetens och för att mera kunna se till helheten.</pre><pre>Under många år har ju specialistvården i Sverige\r\nvarit inriktad på medicinsk vård och teknik.\r\nOmsorg och helhetssyn har inte riktigt ansetts vara\r\nen specialitet. Jag tycker att detta är ett område\r\nsom borde utvecklas så att man får en strategi, en\r\npolicy för hela vårt land, genom vilken man kan\r\nmöta behoven på detta område.</pre><pre>Anf. 197  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Den ambitionen finns med all\r\nsäkerhet både hos Socialstyrelsen och hos\r\nFolkhälsoinstitutet, som utformar olika typer av\r\nmaterial som man ställer till olika personalgruppers\r\noch andra intresserades förfogande. Ambitionen\r\nfinns där.</pre><pre>Sedan skall vi ha klart för oss att det särskilt på\r\norter där det är ovanligt att hiv förekommer\r\nnaturligtvis är svårt att utveckla någon\r\nspecialistkompetens i egentlig mening. Men jag\r\ntror att de kan lära en hel del av de storstäder där\r\nvi har mer erfarenheter, framför allt Stockholm.</pre><pre>Anf. 198  CHATRINE PÅLSSON (kds):</pre><pre>Herr talman! Mina sista frågor till socialministern i\r\nden här omgången blir: Hur ser socialministern på\r\nvad Sverige kan bidra med ur ett EG-perspektiv\r\noch hur vi kan ge och ta? Vi vet ju att det är många\r\nländer som har en otroligt stor problematik här, hur\r\nkan vi i Sverige hjälpa dem med den erfarenhet vi\r\nfår?</pre><pre>Anf. 199  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Förmodligen genom att berätta hur vi\r\nhar gjort. För några år sedan, när de första\r\nlarmrapporterna kom, hade man anledning att\r\nkänna en betydande pessimism inför framtiden.\r\nMånga såg framför sig att den här epidemin skulle\r\nsprida sig i mycket, mycket större omfattning än\r\nsom faktiskt har skett.</pre><pre>Man får nog säga att de svenska insatserna har varit\r\nganska framgångsrika. Det handlar om\r\ninformationsinsatser och sjukvårdande insatser\r\nsamt i viss mån om insatser från socialtjänst och\r\nnaturligtvis från frivilliga organisationer. Det\r\nviktigaste vi kan göra tror jag är att delge dem våra\r\negna erfarenheter.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>31 §  Svar på fråga 1993/94:237 om\r\narbetsersättningen till förståndshandikappade</pre><pre>Anf. 200  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Eva Zetterberg har frågat mig vad\r\nregeringen tänker göra för att det även för\r\nhandikappade skall löna sig att arbeta. Bakgrunden\r\ntill frågan är vissa uppgifter som rör den s.k.\r\nhabiliteringsersättningen inom Stockholms läns\r\nlandsting.</pre><pre>Utvecklingsstörda m.fl. personer har för\r\nnärvarande rätt till daglig verksamhet genom\r\nomsorgslagen (1985:568). Sådan verksamhet\r\ntillhandahålls främst genom särskilt anordnad\r\ndagcenterverksamhet. Men den dagliga\r\nverksamheten har under senare år utvecklats och\r\nofta kompletterats med utflyttad verksamhet, där\r\ngrupper av deltagare utför uppgifter i arbetslivet\r\nhos olika arbetsgivare.</pre><pre>Huvudmännen för verksamheten, som regel\r\nlandstingen, utger viss ersättning till den som deltar\r\ni daglig verksamhet, s.k. habiliteringsersättning.\r\nSyftet med habiliteringsersättningen är att\r\nstimulera den enskilde att delta i verksamheten.\r\nNivån på ersättningen bestäms av landstingen\r\nsjälva.</pre><pre>Rätten till daglig verksamhet ingår också i den nya\r\nlagen (1993:387) om stöd och service till vissa\r\nfunktionshindrade som träder i kraft den 1 januari\r\n1994. Av statsfinansiella skäl omfattas dock endast\r\nomsorgslagens nuvarande personkrets av rätten till\r\ndaglig verksamhet. Som jag framhöll i\r\npropositionen (1992/93:159) om stöd och service till\r\nvissa funktionshindrade, förordar jag att\r\nhuvudmännen ger habiliteringsersättning även\r\nefter den nya lagens ikraftträdande.</pre><pre>Jag vill dock framhålla att daglig verksamhet inte\r\nskall uppfattas som en anställningsform. Det är inte\r\nfrågan om avlönat arbete, och syftet är inte heller\r\natt producera varor och tjänster. Därför skall inte\r\nden ersättning som den enskilde erhåller betraktas\r\nsom lön utan just som habiliteringsersättning.\r\nDäremot kan den dagliga verksamheten vara en\r\nviktig förberedelse för ett förvärvsarbete.</pre><pre>Att ha ett arbete är av mycket stor betydelse för alla\r\nmänniskors livskvalitet och delaktighet i\r\nsamhällslivet. Därför är det naturligtvis mycket\r\nviktigt att vidta alla tänkbara åtgärder för att\r\nfunktionshindrade personer skall kunna komma ut\r\ni arbetslivet.</pre><pre>Arbetsmarknadsverket har i dag också en bred\r\nuppsättning av arbetsmarknadspolitiska åtgärder\r\ntill sitt förfogande. Många av dem är helt\r\nförbehållna sökande med funktionshinder. Bland\r\ndessa kan nämnas t.ex. anställning med lönebidrag,\r\nanställning inom Samhall och andra stödformer. I\r\nanslutning till verket finns arbetsmarknadsinstitut\r\nför yrkesinriktad rehabilitering med specifik\r\ninriktning på funktionshindrade personer. Det är\r\nviktigt att de arbetsmarknadspolitiska åtgärderna\r\nför funktionshindrade fortsätter att utvecklas. När\r\nen funktionshindrad person får förvärvsarbete,\r\ngenom någon stödform eller på annat sätt, är det en\r\nsjälvklarhet att han eller hon skall ha lön på samma\r\nvillkor som andra.</pre><pre>Jag vill slutligen poängtera att det är angeläget att\r\narbetsgivare engagerar sig i att ge arbete åt\r\npersoner med funktionshinder. Här kan Svenska\r\nMcDonald's AB vara ett bra exempel. De har en\r\nplan att anställa 2--3 personer med funktionshinder\r\nvid varje McDonald's restaurang i Sverige med\r\nbörjan vid ca 10--15 restauranger hösten 1994.</pre><pre>Anf. 201  EVA ZETTERBERG (v):</pre><pre>Herr talman! Jag vill tacka socialministern för\r\nsvaret på min fråga och konstatera att de insatser\r\nArbetsmarknadsverket och enskilda arbetsgivare\r\ngör är mycket bra. De exemplen är viktiga. Jag vill\r\nförst börja med att fråga socialministern: Hur\r\ntänker regeringen lyfta fram exemplet McDonald's\r\nför att visa hur man kan gå före?</pre><pre>Men, som socialministern är väl medveten om, är\r\ndet ett fåtal personer med funktionshinder och\r\nframför allt med förståndshandikapp som har\r\nmöjlighet att få ett avlönat arbete. Jag är väl\r\nmedveten om att det är daglig verksamhet vid\r\ndagcenter som är den sysselsättningsform som de\r\nflesta förståndshandikappade har möjlighet att få.\r\nDet är självfallet bra att det finns en lag som ger rätt\r\ntill detta. Den inriktning som man har på många\r\nställen är dessutom mycket bra. Det finns möjlighet\r\ntill varierat arbete.</pre><pre>Av den förståndshandikappade själv uppfattas\r\ndock denna sysselsättning som arbete. Han eller\r\nhon har inte möjlighet att få något annat. Detta blir\r\nden här personens arbete. Man uppfattar alltså\r\nbidraget som lön. I Stockholms läns landsting har\r\nman precis fattat beslut om att avgiften för lunchen,\r\nsom ligger på 38 kr, är densamma som bidraget som\r\nbetalas ut för varje dag. Detta uppfattas naturligtvis\r\nav många förståndshandikappade som att det inte\r\nlönar sig att arbeta.</pre><pre>Anf. 202  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Den sisnämnda känslan är lätt att\r\nförstå. Det är naturligtvis ingen tillfällighet att\r\nhabiliteringsersättningen och det man tar ut för\r\nmaten råkar vara samma belopp. Jag kan väl förstå\r\nden känslan.</pre><pre>Jag tycker dock att det är viktigt att göra skillnad\r\nmellan habiliteringsersättning och lön för utfört\r\narbete. Jag tycker att ambitionen skall vara att få ut\r\nfler och fler personer med olika former av\r\nhandikapp, även utvecklingsstörda, på det jag\r\nskulle vilja kalla riktiga jobb, alltså ute i företag.</pre><pre>Jag tycker att initiativet från McDonald's är mycket\r\nintressant i sammanhanget. Bakgrunden är att\r\nMcDonald's i USA sedan flera år tillbaka har en\r\npolicy att på varje restaurang ha minst två personer\r\nanställda som är funktionshindrade på något sätt.\r\nJag var i USA förra hösten och besökte\r\nMcDonald's och diskuterade det här. De fick\r\nberätta om sina erfarenheter. När jag kom hem tog\r\njag kontakt med McDonald's i Sverige och undrade\r\nom det inte kunde vara en god idé att de gjorde som\r\nsina amerikanska storebröder. Det är alltså nu på\r\ngång, vilket jag ser mycket positivt på.</pre><pre>Men det räcker naturligtvis inte att McDonald's gör\r\ndetta. Vi måste få fler företag att ställa upp på det\r\nsätt som McDonald's gör. Jag har varit i kontakt\r\nmed bl.a. Svenska arbetsgivareföreningen för att\r\ndiskutera om vi tillsammans skulle kunna gå ut och\r\nförsöka övertyga företag om att göra liknande\r\ninsatser. Det finns i varje fall ett positivt intresse\r\nfrån arbetsgivarna för detta. Jag hoppas att det skall\r\nmaterialiseras så småningom i någon form av\r\nrekommendation eller information till företagare\r\nrunt om i Sverige.</pre><pre>Det blir naturligtvis också lättare när man kan se de\r\nkonkreta resultaten av McDonald's-satsningen.\r\nDen första restaurangen i Sverige, i Sundsvall, har\r\nanställt två utvecklingsstörda nu. Så projektet är på\r\ngång, inte bara på papperet, utan också i\r\nverkligheten. Det kommer att vara en god förebild\r\nnär vi skall försöka övertyga fler arbetsgivare att\r\nställa upp.</pre><pre>Anf. 203  EVA ZETTERBERG (v):</pre><pre>Herr talman! Jag tycker som sagt att exemplet är\r\nmycket gott. Jag hoppas att socialministern i sina\r\nsträvanden med Arbetsgivareföreningen fortsätter\r\natt ta fram den möjligheten, att visa på att detta inte\r\när omöjligt, som många arbetsgivare föreställer sig.</pre><pre>Jag anser naturligtvis också att det är viktigt att\r\nfortsätta arbetet med att överlag se till att\r\nförståndshandikappade kan få riktiga jobb.</pre><pre>Men tillbaka till frågan om de\r\nförståndshandikappade i Stockholms län. Jag\r\nundrar om socialministern har varit i kontakt med\r\nnågon av dem som omfattas av det här beslutet. Jag\r\nblev på ett tidigt stadium i höstas uppvaktad av en\r\nperson från ett dagcenter i Stockholm som hade\r\noerhört svårt att förstå detta, som kände mycket\r\nliten motivation att fortsätta arbetet och uppfattade\r\ndetta som en klar nedvärdering. Jag är på det klara\r\nmed att det inte handlar om det. Men vi måste trots\r\nallt ta de förståndshandikappades egna\r\nuppfattningar på allvar. Jag undrar därför om\r\nBengt Westerberg själv har varit i kontakt med\r\nnågra ledamöter i Stockholms läns landsting och\r\nkunnat prata igenom den här frågan och\r\nförhoppningsvis kunnat få någon förändring till\r\nstånd.</pre><pre>Anf. 204  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Nej, jag har inte haft några sådana\r\ndirekta kontakter. Jag känner till detta från brev\r\noch på andra sätt. Jag har inte diskuterat det direkt\r\nmed de förståndshandikappade.</pre><pre>Regeringen kan inte gå in och påverka detta. Det\r\när landstinget som har att fatta de här besluten. Vi\r\nkan ha åsikter om det som jag kan framföra till\r\npartivänner och andra i Stockholms läns landsting,\r\nmen det är en landstingskommunal fråga. Vi har\r\ninga planer på att regeringen skall gå in och reglera\r\ndetta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>32 §  Svar på fråga 1993/94:239 om förmånerna\r\nvid föräldraledighet</pre><pre>Anf. 205  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Kent Olsson har frågat mig vilka\r\nåtgärder jag är beredd att vidta för att inte ''dubbla''\r\nförmåner skall utgå vid föräldraledighet.</pre><pre>Kent Olsson har ställt frågan mot bakgrund av att\r\nen förälder som arbetar kan ta ut föräldrapenning\r\nunder semestern för vård av barn. Detta innebär att\r\nföräldern under denna tid har både semesterlön och\r\nföräldrapenning. Det kan enligt Kent Olsson inte\r\nvara meningen med lagen att dubbel ersättning\r\nskall utgå för att vara hemma med sina barn.</pre><pre>Låt mig först säga att jag delar frågeställarens\r\nuppfattning att det är otillfredsställande att\r\nföräldraförsäkringen medger ett överutnyttjande i\r\nvissa fall. Den nu beskrivna situationen är exempel\r\npå sådant överutnyttjande.</pre><pre>Bl.a. i syfte att belysa olika situationer, där en\r\nförälders uttag av föräldrapenning mer styrs av\r\nönskemålet att ge familjen en inkomstförstärkning\r\nän av att ta del i vården av barnet, har en\r\narbetsgrupp inom Socialdepartementet fått i\r\nuppdrag att göra en översyn av vissa frågor inom\r\nföräldraförsäkringen. I arbetsgruppens direktiv\r\nanges att det företrädesvis rör sig om uttag av\r\nföräldrapenning under tid då föräldern ändå skulle\r\nvara ledig från sitt förvärvsarbete. Som exempel\r\nnämns den situationen att den av föräldrarna som\r\nhar högst inkomst tar ut föräldrapenning under\r\nveckosluten, medan den andra föräldern utnyttjar\r\nföräldrapenningen under veckans övriga dagar. Om\r\nförstnämnda förälder tar ut en fjärdedels\r\nföräldrapenning på fredag eftermiddag kan han\r\neller hon få hel föräldrapenning under lördag och\r\nsöndag.</pre><pre>Ett annat exempel som nämns är då ena föräldern\r\nhar semester med semesterlön och samtidigt\r\nuppbär föräldrapenning från försäkringen. Enligt\r\ndirektiven skall arbetsgruppen bedöma\r\nomfattningen av dessa former för uttag av\r\nföräldrapenning och lämna förslag till sådana\r\nändringar som motverkar att föräldraförsäkringen\r\nutnyttjas på sätt som nämnts. Förslagen skall\r\nredovisas under januari 1994. I övrigt skall\r\narbetsgruppen lämna förslag till vissa förbättringar\r\ninom den tillfälliga föräldrapenningen.</pre><pre>Slutligen kan jag nämna att samma arbetsgrupp i en\r\ndelrapport (Ds 1993:87) har redovisat två metoder\r\natt öka fädernas uttag av föräldrapenning. Den ena\r\nmetoden går i debatten under benämningen\r\n''pappamånad''.</pre><pre>Anf. 206  KENT OLSSON (m):</pre><pre>Herr talman! Låt mig först tacka socialministern för\r\nsvaret. Det är tillfredsställande att socialministern\r\noch jag har samma uppfattning i det här fallet. Jag\r\nser svaret på min fråga som mycket positivt.</pre><pre>Det är många som har reagerat på att de här\r\nmöjligheterna till överuttag finns. Det gäller både\r\ndet sätt som jag nämner och det som\r\nsocialministern tog upp i svaret, dvs. under\r\nhelgerna.</pre><pre>När kan vi förvänta oss en förändring av detta? När\r\nkan vi förvänta oss en proposition? Man har vetat\r\nom de här problemen under en längre tid. Då borde\r\nen förändring ha kunnat komma till stånd tidigare.\r\nDet är inte bra när vi ger möjligheter för människor\r\natt utnyttja ett system där vi vet om att det finns\r\nbrister.</pre><pre>Systemet ger ju en bra möjlighet för människor att\r\nvara tillsammans med sina barn, framför allt för\r\npapporna. Det är fel att det är möjligt att utnyttja\r\nsystemet på det här viset.</pre><pre>Socialministern och jag har litet olika uppfattningar\r\nkring detta med ''pappamånad'', men det är viktigt\r\natt man inte tar ut ledigheten på grund av\r\nekonomiska skäl. När kan vi förvänta oss att det\r\nkommer en proposition som ändrar dessa\r\nförhållanden?</pre><pre>Anf. 207  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Jag kan inte svara på det i dag. Den\r\nhär gruppen skall vara klar under januari månad.\r\nSedan kommer vi att arbeta så snabbt som möjligt.\r\nJag skulle gissa att det kommer att krävas\r\nåtminstone någon form av remissförfarande innan\r\nvi kan återkomma till riksdagen med förslag. I bästa\r\nfall kan det ske under våren, men jag kan inte\r\ngarantera detta i dag.</pre><pre>Anf. 208  KENT OLSSON (m):</pre><pre>Herr talman! Jag tycker att det låter positivt om jag\r\nfår stryka ''i bästa fall''. Jag tycker att det bör vara\r\nen målsättning att få en sådan förändring\r\nåtminstone till den 1 juli nästa år. Socialministern\r\när ju ändå medveten om de två exempel som är\r\nframtagna. Det finns möjligheter att utnyttja lagen\r\npå fel sätt.</pre><pre>Det är i och för sig bra med remissförfarande, men\r\ndet innebär ju att det ges möjligheter att fortsätta\r\natt utnyttja systemet under den långa tid som\r\nkommer att gå, om det inte kommer någon\r\nproposition till våren. Jag hoppas verkligen att det\r\nkommer en proposition då. De två exempel som\r\nnämnts är ju så klara. Detta borde gå att förändra\r\nrelativt snabbt.</pre><pre>Anf. 209  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Det är möjligt att exemplen är klara.\r\nDet är vi säkert överens om. Men vi har ännu inte\r\nsett vilka möjligheter det finns att gå in och\r\nbegränsa missbruket. Det kan komma att kräva en\r\nsådan reglering att det är nödvändigt att inhämta\r\nsynpunkter och ge en rimlig remisstid för detta.</pre><pre>Frågan har uppmärksammats tidigare, precis som\r\nfrågeställaren säger, men man har hittills inte\r\nkunnat hitta något sätt att lagligt komma förbi det\r\nhär missbruket. Jag kan inte garantera att vi\r\nkommer att hitta lösningar på problemet.\r\nArbetsgruppen har fått i uppdrag att lämna sådana\r\nförslag. Jag hoppas att vi skall kunna lösa frågan så\r\nsnabbt som möjligt.</pre><pre>Anf. 210  KENT OLSSON (m):</pre><pre>Herr talman! Jag uppfattar socialministerns svar\r\nsom positivt. Jag hoppas verkligen att man kan lösa\r\ndetta på ett tekniskt bra sätt. Det är viktigt att det\r\ninte utgår signaler att man skall ta ledigt för att\r\ntjäna pengar. Man skall ta ledigt för att man vill\r\nvara tillsammans med sina barn. Jag hoppas\r\nverkligen att vi får en proposition att ta ställning till\r\nunder vårriksdagen. Jag ser svaret som mycket\r\npositivt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>33 §  Svar på fråga 1993/94:253 om de\r\nbostadslösas situation i Sverige</pre><pre>Anf. 211  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Bo G Jenevall har frågat mig varför\r\nSocialstyrelsen fått så lång tid på sig att utreda de\r\nbostadslösas situation i Sverige.</pre><pre>Som framgår av socialutskottets betänkande, som\r\nåberopas i frågan, kräver uppdraget ett omfattande\r\narbete. Enligt uppdraget skall Socialstyrelsen göra\r\nen riksomfattande kartläggning av omfattningen av\r\nbostadslösheten och de bostadslösas situation.\r\nStyrelsen skall även analysera de bakomliggande\r\norsakerna samt göra en inventering av\r\nsocialtjänstens och frivilliga organisationers\r\nerbjudanden av olika boendeformer och andra\r\nstöd- och vårdinsatser. Vidare skall analyseras\r\nbehovet av åtgärder för en mer långsiktig lösning av\r\nproblemet.</pre><pre>Socialstyrelsen har nyligen i en delrapport\r\npresenterat resultatet av en riksomfattande\r\nkartläggning av omfattningen av bostadslösheten.\r\nFör närvarande genomförs en inventering av vilka\r\ninsatser som socialtjänsten och frivilliga\r\norganisationer erbjuder de bostadslösa. Jag anser\r\natt den tid som beräknats för uppdraget är skälig.</pre><pre>Anf. 212  BO G JENEVALL (nyd):</pre><pre>Herr talman! Jag tackar socialministern för svaret.\r\nDetta är uppenbarligen en fråga som har funnits i\r\nriksdagen under väldigt många år, säkert lika\r\nmånga år som uteliggarna har funnits i vårt\r\nsamhälle. Deras antal har ju tyvärr bara ökat.</pre><pre>I socialutskottets betänkande nr 5 står ett enigt\r\nutskott bakom två enskilda motioner, vilket kanske\r\när ganska ovanligt. Man hänvisar till bl.a. ett\r\nbetänkande från 1989/90, SoU14, där det står att\r\nutskottet delade motionärenas uppfattning att det\r\när ovärdigt ett välfärdssamhälle att människor står\r\nhelt utan bostad och att det också strider mot syftet\r\nmed vår sociallagstiftning.</pre><pre>I betänkandet 1991/92 finns det också en text av\r\nliknande slag. Jag citerar en kort text som har en\r\nviss pejling på den nuvarande regeringen:\r\n''Utskottet noterade i sammanhanget att den nya\r\nregeringen i regeringsförklaringen uttalat att\r\nbostadspolitiken skall inriktas på alla skall ha en\r\nmöjlighet till en bra bostad till rimligt pris.''</pre><pre>I den motion som bl.a. jag har väckt -- och som är\r\nen del av grunden för beslutet från socialutskottet --\r\nföreslog jag att man skulle tillsätta en arbetsgrupp\r\nför att titta på ett något annorlunda sätt att lösa de\r\nakuta problemen. Jag föreslog bl.a. att man skulle\r\nköpa in ett skrotat passagerarfartyg. Med mycket\r\nenkla metoder skulle man kunna skapa en betydligt\r\nbättre situation speciellt för uteliggarna. Många av\r\ndem kommer ju från en miljö som liknar den som\r\nman skulle erhålla där. Jag vet att många frivilliga\r\norganisationer av olika slag gärna skulle hjälpa till.</pre><pre>Jag vänder mig emot att det kommer att gå ungefär\r\ntvå år från det att motionen väcktes i januari 1992\r\ntill dess att utredningen är klar.</pre><pre>Anf. 213  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Vi fick skrivelsen från riksdagen\r\nhösten 1992, och det här uppdraget gavs i början av\r\n1993. Tiden från det att riksdagen tillskrev\r\nregeringen till det att regeringen reagerade var\r\nalltså betydligt kortare än två år. Den bedömning vi\r\ngjorde i mars 1993 när uppdraget gavs var att det\r\nskulle krävas drygt ett år -- ett och ett halvt år\r\nungefär -- för att utföra uppdraget. Man kan ju\r\nkonstatera att redan den inventering som det\r\ntalades om krävde ganska lång tid, och det är\r\nungefär så långt man har kommit nu, alltså vid\r\nårsskiftet 1993/94. Man har genomfört\r\ninventeringen av hur omfattande bostadslösheten\r\när, och nu återstår ändå ett par viktiga\r\nutredningsuppdrag. Jag tror alltså att tiden för\r\nSocialstyrelsens del är ganska väl avvägd.</pre><pre>Bo G Jenevall sade att antalet uteliggare har ökat,\r\nmen det är väl inte riktigt korrekt. I den inventering\r\nsom har gjorts pekar man på att det finns ungefär\r\ntusen uteliggare i Sverige. Det är siffror som\r\nstämmer ganska väl med den situation vi hade för\r\ntio år sedan, då man gjorde en sådan här\r\ninventering. Det har hittills inte gjorts några\r\ninventeringar av samma omfattning, men i\r\nStockholm, där man har en ganska hygglig bild av\r\nsituationen, stämmer det att antalet uteliggare i dag\r\när ungefär lika stort som det var i början på 1980-\r\ntalet.</pre><pre>Dess värre handlar det inte heller bara om att bjuda\r\nut bostäder till den här gruppen människor, utan de\r\nhar ganska omfattande sociala problem, 70 --75 %\r\nav dem har besvärande missbruksproblem. Jag\r\njobbade själv med sådana här frågor i Stockholms\r\nkommun på 60-talet, så jag vet av egen erfarenhet\r\natt det ibland inte räcker med att erbjuda bra\r\nbostäder. En del av dessa människor är inte\r\nberedda att acceptera det ordnade liv som det\r\ninnebär att ha en egen bostad.</pre><pre>Det krävs alltså mer omfattande insatser. Självfallet\r\ndelar jag ändå den uppfattning som kommer till\r\nuttryck i socialutskottets utlåtande, att det här inte\r\när en värdig situation för de här människorna. Vi\r\nskall göra allt vi kan för att försöka få in dem i mer\r\nvärdiga och normala levnadsförhållanden.</pre><pre>Anf. 214  BO G JENEVALL (nyd):</pre><pre>Herr talman! Jag instämmer i mycket av det\r\nsocialministern säger, och jag vet att det också finns\r\nett engagemang. Men det händer tyvärr ingenting.\r\nDet krävs tid för att utreda saker och ting, det är\r\njag medveten om, men jag menar att man skulle\r\nkunna ta litet annorlunda grepp vid sidan av detta\r\nutredande. Det är nämligen ett dåligt natthärbärge\r\nför de uteliggande, inte minst i den här årstiden, att\r\nha en utredning till huvudkudde.</pre><pre>Vi har dessutom för närvarande en\r\narbetsmarknadssituation som gör att vi skulle\r\nkunna utnyttja resurserna hos väldigt många\r\narbetslösa människor, som säkert gärna inom\r\nramen för ALU eller liknande skulle ställa upp och\r\nge uteliggarna en drägligare tillvaro.</pre><pre>Socialministern talade om uteliggarnas miljö och\r\nvilken miljö dessa personer kan tänka sig. Jag\r\nmenar att just ett gammalt fartyg skulle vara en\r\nplats där de verkligen skulle kunna känna sig\r\nhemma, och de kan där själva bidra aktivt till att\r\nskapa en miljö som kanske kan vara acceptabel för\r\ndem, även om den inte är acceptabel för\r\nsocialminister och mig.</pre><pre>Anf. 215  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Jag tycker inte att det är riktigt att\r\nsäga att ingenting händer, eftersom det faktiskt görs\r\nbetydande insatser på den nivå där de här frågorna\r\nhanteras, nämligen den kommunala nivån. Här i\r\nStockholm t.ex., där jag själv har bedrivit en del\r\nfältstudier, görs det mycket betydande insatser av\r\nbåde kommunen och frivilliga organisationer,\r\nframför allt Frälsningsarmén och Stadsmissionen.</pre><pre>När jag under förra vintern var ute på en fältstudie\r\noch åkte runt och tittade, fanns det, trots att det var\r\nruskigt väder ute, ett ganska betydande utbud av\r\nplatser i olika natthärbärgen. Det var alltså inte\r\nhuvudproblemet vid den tidpunkten. Under helt\r\nandra tider, när bostadssituationen och även\r\narbetsmarknadssituationen har varit bättre, har\r\nman likväl haft problem med uteliggarna.</pre><pre>Sanningen är väl att vi ibland är litet maktlösa inför\r\ndetta problem. Vi vet inte riktigt hur vi skall göra\r\nför att erbjuda de här människorna ett som vi\r\ntycker bättre liv än det de har nu.</pre><pre>Anf. 216  BO G JENEVALL (nyd):</pre><pre>Herr talman! Det ligger mycket i det\r\nsocialministern säger, men varför inte för en gångs\r\nskull ta ett annorlunda grepp? Vad jag begärde var\r\natt vi skulle tillsätta en liten arbetsgrupp, några\r\nmänniskor som kunde titta litet närmare på om inte\r\ndet här förslaget ändå skulle kunna vara ett litet\r\nbidrag i rätt riktning. Skulle inte socialministern\r\nkunna gå oss till mötes och ordna med en liten\r\nsidoutredning i all enkelhet? Jag ställer mig frivilligt\r\ntill förfogande att delta i en sådan.</pre><pre>Anf. 217  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Det är inte fråga om någon ovilja från\r\nmin sida, utan det är ju så att vi har en viss\r\narbetsfördelning här i samhället, och det är\r\nkommunerna som svarar för de konkreta insatserna\r\ninom ramen för socialtjänsten.</pre><pre>Jag föreslår att Bo G Jenevall tar kontakt med\r\nStockholms kommun och diskuterar med dem om\r\ndet som ett komplement till de natthärbärgen som\r\nfinns skulle kunna vara ett bra alternativ att pröva\r\nen båt, eller om det kanske skulle kunna vara ett\r\nkomplement till andra former av bostäder som\r\nerbjuds den här kategorin av människor.</pre><pre>Det är ändå på den nivån den här frågan hör\r\nhemma. Vi hamnar i en väldigt besvärlig situation\r\nom vi från statsmakternas sida skall gå in och pröva\r\nden här typen av alternativ, som så uppenbart hör\r\nhemma på den kommunala nivån.</pre><pre>Som sagt: Ta gärna kontakt med dem som jobbar\r\nmed frågorna i Stockholm. De skulle säkert\r\nuppskatta tips på hur man kan lösa de här\r\nproblemen.</pre><pre>Anf. 218  BO G JENEVALL (nyd):</pre><pre>Herr talman! Jag skall verkligen göra det, och jag\r\nhoppas att jag också gör det med socialministerns\r\ngoda minne och att vi, om vi får anledning att\r\nkomma tillbaka i frågan, också kan påräkna ett stöd\r\nför de här stackars människorna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>34 §  Svar på fråga 1993/94:250 om IMF-\r\nrapporten</pre><pre>Anf. 219  Finansminister ANNE WIBBLE\r\n(fp):</pre><pre>Herr talman! Bo G Jenevall har frågat\r\nstatsministern varför regeringen hemligstämplat\r\nIMF-rapporten och på vilka grunder. Frågan har\r\növerlämnats till mig.</pre><pre>Frågeställaren hänvisar till en rapport som skrivits\r\nsom underlag för en intern diskussion i IMF:s\r\nexekutivstyrelse den 27 augusti i år rörande den\r\nekonomiska utvecklingen i Sverige. Efter att delar\r\nav rapporten refererats i massmedia, inkom till\r\nregeringen en framställning från en enskild om att\r\nfå ta del av rapporten. Regeringen beslöt den 2\r\nseptember (dnr 3699/93) att avslå framställningen\r\nmed följande motivering:</pre><pre>''Rapporten innehåller uppgifter som rör en\r\nmellanfolklig organisation. För sådana uppgifter\r\ngäller sekretess enligt 2 kap. 1 § sekretesslagen om\r\ndet inte står klart att uppgifterna kan röjas utan att\r\ndetta stör Sveriges mellanfolkliga förbindelser eller\r\npå annat sätt skadar landet.</pre><pre>Rapporten innehåller uppgifter vilka omfattas av\r\nsekretess enligt 2 kap. 1 § sekretesslagen.\r\nRegeringen avslår framställningen.''</pre><pre>Det var på dessa grunder som rapporten\r\nhemligstämplades, och Bo G Jenevalls fråga är\r\ndärmed egentligen besvarad. Men låt mig ta\r\ntillfället i akt att sätta in rapporten i sitt\r\nsammanhang och samtidigt förklara inriktningen av\r\nIMF:s verksamhet på detta område.</pre><pre>För det första bör det framhållas att rapporten om\r\nSverige inte på något sätt var speciell eller\r\nextraordinär. IMF skriver regelbundet -- minst en\r\ngång om året -- liknande studier för vart och ett av\r\nsina 176 medlemsländer. Inte heller var det någon\r\nunik företeelse att rapporten hemligstämplades.\r\nTvärtom är så gott som alla dokument som IMF ger\r\nut konfidentiella.</pre><pre>Sekretessen är naturligtvis inget självändamål utan\r\när en direkt konsekvens av den verksamhet som\r\nIMF bedriver. En grundläggande uppgift för IMF\r\när att bedöma medlemsländernas ekonomiska\r\npolitik och utveckling. Genom analys och\r\ndiskussion skall medlemsländerna övertygas att\r\nföra en ekonomisk politik som både gynnar det\r\negna landet och världsekonomin som helhet. Det\r\nligger i sakens natur att den dialog som då förs blir\r\nöppnare och rakare om den sker under förtroliga\r\nformer.</pre><pre>För att åstadkomma en sådan förtroendefull dialog\r\nhar en praxis etablerats, där alla medlemsländer\r\nbehandlar IMF-dokumenten som konfidentiella.\r\nMedlemmarna skall kunna lita på att den\r\ninformation som man lämnar till IMF inte förs\r\nvidare. När läckor uppstår skadas därför inte bara\r\ndet enskilda landet utan också förtroendet för IMF\r\nsom organisation.</pre><pre>Som ett relativt litet och öppet land i en\r\nvärldsekonomi som alltmer präglas av ömsesidigt\r\nberoende, har Sverige mycket att vinna på att IMF\r\nkan fullgöra sin roll på ett effektivt sätt. Jag\r\nbeklagar därför att vissa delar av rapporten om\r\nSverige refererats i massmedia.</pre><pre>Anf. 220  BO G JENEVALL (nyd):</pre><pre>Herr talman! Jag tackar finansministern för svaret,\r\nsom var ovanligt fylligt.</pre><pre>Jag ser -- kanske felaktigt -- vissa likheter mellan de\r\nOECD-rapporter som vi kontinuerligt får ta del av\r\noch denna rapport. Jag vet egentligen inte vad det\r\när som skiljer IMF:s rapporter i det avseendet.\r\nBorde ändå inte finansutskottet ha tillgång till den\r\nhär rapporten? Finansutskottet lyder ju dessutom\r\nunder särskilda sekretessbestämmelser och har ju\r\nockså ett särskilt uppdrag att från riksdagens sida\r\nhjälpa till att svara för Sveriges ekonomi.</pre><pre>En annan fråga är: Skapar inte den här\r\nhemligstämplingen i sig underlag för vissa\r\nspekulationer? Drivet till sin ytterlighet innebär ju\r\ndetta att vi, om finansministern och riksdagen\r\nskulle misslyckas med att reda ut våra ekonomiska\r\nproblem, faktiskt kan hamna under IMF:s\r\nförmyndarskap.</pre><pre>Anf. 221  Finansminister ANNE WIBBLE\r\n(fp):</pre><pre>Herr talman! Jag tycker nog att den liknelse Bo G\r\nJenevall gör mellan den här rapporten och OECD-\r\nrapporten är litet missvisande. Jag tycker faktiskt\r\natt man kan se båda de här typerna av rapporter\r\nsom komplement till varandra, snarare än\r\nlikadana. Det ligger en poäng i att OECD:s\r\nrapporter kan spridas vitt och brett och läsas av\r\nmånga. Men det ligger också en poäng i att\r\nValutafonden i sina rapporter kan ägna sig åt\r\nargumentation som kanske inte skulle finnas med i\r\nen publicerad utgåva. Jag tycker att det är\r\nvärdefullt att dessa båda typer av organisationer\r\nhar olika praxis när det gäller publicering av\r\nrapporter.</pre><pre>På frågan om finansutskottet skall få ta del av\r\nrapporten vill jag svara att representanter för alla\r\nde 176 medlemsländerna, när de är här i samband\r\nmed IMF:s regelbundna möten, träffar ett antal\r\nolika debattörer, politiker och intressenter i den\r\nsvenska ekonomiska debatten. Jag är ganska säker\r\npå att de också träffar en del personer som också\r\nsitter i finansutskottet. Men att ge hela underlaget\r\ntill finansutskottet skulle inte stämma överens med\r\nden praxis som man har utarbetat och utvecklat i\r\ndet mycket förtroendefulla samarbete som krävs\r\nför att Valutafonden skall kunna fullgöra den\r\nuppgift som både Sverige och andra länder tjänar\r\npå att man fullgör.</pre><pre>Anf. 222  BO G JENEVALL (nyd):</pre><pre>Herr talman! Som finansministern vet har jag suttit\r\ni finansutskottet i ett par år. Under den tiden hade\r\nvi inte möjlighet till några kontakter med IMF. Jag\r\nhar ingen anledning att betvivla det som sägs här,\r\nmen jag ifrågasätter om det inte redan är många\r\npersoner utanför Sveriges land som får del av dessa\r\nuppgifter och att de på så vis får en spridning. Jag\r\nhar i alla fall i olika sammanhang fått det intrycket.</pre><pre>Anf. 223  Finansminister ANNE WIBBLE\r\n(fp):</pre><pre>Herr talman! Som jag nämnde i mitt första svar är\r\ndet praxis bland medlemsländerna i IMF att\r\nhemligstämpla rapporterna. Det innebär att även\r\nandra länders rapporter som vi kan komma och\r\nstudera skulle bli hemligstämplade. Även om en\r\nrapport om Sverige skulle finnas i något annat land,\r\neller en rapport om något annat land i Sverige,\r\ntillämpar vi samma praxis. Det tycker jag också är\r\nett gott skäl till att ha kvar hemligstämpeln. Den är\r\ntill för att man skall kunna utbyta åsikter utan att\r\nriskera att de missbrukas eller hamnar i orätta\r\nhänder. Jag tycker att det är ett värdefullt\r\nkomplement till de konstruktiva och publika\r\nekonomisk-politiska diskussioner som förs med\r\nandra internationella organisationer och med en\r\nlång rad både ekonomer och politiker i det\r\nsedvanliga svenska etablissemanget.</pre><pre>Anf. 224  BO G JENEVALL (nyd):</pre><pre>Herr talman! Jag är nöjd med det men jag vill be\r\nfinansministern att till nästa gång överväga om inte\r\nfinansutskottet ändå borde få ta del av nästa\r\nrapport.</pre><pre>Anf. 225  Finansminister ANNE WIBBLE\r\n(fp):</pre><pre>Herr talman! Jag kommer att göra Bo G Jenevall\r\nbesviken. Jag har inte för avsikt att bryta den\r\netablerade praxis som är utvecklad.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>35 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Propositionerna</pre><pre>1993/94:108 Upphävande av vissa författningar</pre><pre>1993/94:109 Fotografirättens integration i\r\nupphovsrättslagen</pre><pre>Finansutskottets betänkanden</pre><pre>1993/94:FiU4 Frågor om offentlig upphandling</pre><pre>1993/94:FiU5 Ingripande mot otillbörligt beteende\r\navseende offentlig upphandling</pre><pre>Lagutskottets betänkanden</pre><pre>1993/94:LU9 Vårdnadshavares skadeståndsansvar</pre><pre>1993/94:LU11 Tillsyn över stiftelser i vissa fall</pre><pre>Jordbruksutskottets betänkanden</pre><pre>1993/94:JoU9 Strategi för biologisk mångfald</pre><pre>1993/94:JoU11 Lagändringar på djurhälsoområdet</pre><pre>1993/94:JoU12 Avgifter på vissa\r\njordbruksprodukter m.m.</pre><pre>Näringsutskottets betänkanden</pre><pre>1993/94:NU6 1993 års redogörelse för företag med\r\nstatligt ägande</pre><pre>1993/94:NU8 Allmänna pensionsfondens\r\nverksamhet år 1992</pre><pre>1993/94:NU10 Ändring i Studsvikslagen</pre><pre>36 §  Meddelande om KU11 och LU8</pre><pre>Anf. 226  ANDRE VICE TALMANNEN:</pre><pre>Beträffande KU11 och LU8 avser jag att i morgon\r\nföreslå kammaren att dessa ärenden redan då får\r\nföretas till avgörande och sålunda avgöras efter\r\nendast en bordläggning.</pre><pre>37 §  Kammaren åtskildes kl. 18.44.</pre><pre>Förhandlingarna leddes</pre><pre>av förste vice talmannen från sammanträdets\r\nbörjan t.o.m. 16 § anf. 88 (delvis),</pre><pre>av talmannen därefter t.o.m. 29 § anf. 185 (delvis)\r\noch</pre><pre>av andre vice talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}