{"dokumentstatus":{"dokument":{"hangar_id":"2349278","dok_id":"GH0912","rm":"1993/94","beteckning":"12","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"12","slutnummer":"0","datum":"1993-10-21 00:00:00","systemdatum":"2005-10-27 13:36:11","publicerad":"1993-10-21 00:00:00","titel":"Riksdagens snabbprotokoll 1993/94:12 Torsdagen den 21 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{06BAB272-791B-45DA-B0AC-32B8269B1770}","dokument_url_text":"http://data.riksdagen.se/dokument/GH0912/text","dokument_url_html":"http://data.riksdagen.se/dokument/GH0912","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GH0912","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1993/94:12</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 21 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.30</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 15 oktober.</pre><pre>2 §  Anmälan om ny ersättare för statsråd</pre><pre>Talmannen anmälde att Sören Norrby (fp) skulle\r\ntjänstgöra som ersättare för socialminister Bengt\r\nWesterberg (fp), varigenom motsvarande uppdrag\r\nför Carl B Hamilton upphört.</pre><pre>3 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Proposition</pre><pre>1993/94:25 till finansutskottet</pre><pre>4 §  Muntliga frågor till regeringen</pre><pre>Anf. 1  TALMANNEN:</pre><pre>Det blir nu tid för muntliga frågor till regeringen.\r\nVi hälsar statsminister Carl Bildt, miljöminister\r\nOlof Johansson, jordbruksminister Karl Erik\r\nOlsson, statsrådet Alf Svensson och statsrådet Bo\r\nLundgren välkomna.</pre><pre>Statsministern besvarar övergripande\r\nallmänpolitiska frågor. Frågorna till övriga statsråd\r\nförutsätts beröra deras ansvarsområden inom\r\nregeringen.</pre><pre>Stödet till Sydafrika</pre><pre>Anf. 2  HANS GÖRAN FRANCK (s):</pre><pre>Fru talman! Jag vill ställa en fråga till statsministern\r\nom stödet till Sydafrika.</pre><pre>Vi närmar oss nu alltmer den dag då det\r\nsydafrikanska folket skall gå till val. Jag skulle vilja\r\nfråga statsministern varför regeringen ännu inte har\r\ntagit ställning till det fortsatta stödet till ANC. Jag\r\ntycker att det är angeläget att det förslag som SIDA\r\nhar lagt fram i den här saken snarast blir behandlat\r\nav regeringen och att det blir ett positivt\r\nställningstagande till förslaget.</pre><pre>Anf. 3  Statsminister CARL BILDT (m):</pre><pre>Fru talman! Jag tackar Hans Göran Franck för\r\nfrågan. Som Hans Göran Franck känner till är\r\ndenna fråga föremål för diskussion. Det är\r\ndiskussioner som förs både med företrädare för\r\nANC och med företrädare för oppositionen här i\r\nriksdagen. Vi är angelägna om en bred\r\nparlamentarisk förankring.</pre><pre>Sverige har som bekant under mycket lång tid stött\r\narbetet för en övergång till demokrati och frihet för\r\nalla, för lika rättigheter i Sydafrika. Vi ser nu att\r\ndetta blir möjligt med den övergångsregering som\r\ninom kort kommer att installeras, i och med valen\r\ntill den konstituerande församlingen. Därmed\r\növergår Sydafrika till att bli en demokrati bland\r\nandra demokratier. Svenskt stöd kan då gälla\r\ndemokratin och utvecklingen av detta land, men\r\nsjälvfallet inte enstaka politiska partier, vilket det\r\nvara månde.</pre><pre>Här måste alltså ske en förändring av stödet. Det är\r\ntidpunkten och formerna för detta som vi nu\r\ndiskuterar. Att förändringen måste ske och att vi\r\ninte kan ge stöd till politiska partier är något vi har\r\ndiskuterat med ANC sedan lång tid tillbaka. Det är\r\ni dessa delar inte kontroversiellt.</pre><pre>Anf. 4  HANS GÖRAN FRANCK (s):</pre><pre>Fru talman! Jag skulle verkligen vilja veta när\r\nregeringen kommer att fatta ett beslut och om\r\nregeringen anser att det finns något hinder för att\r\nge stöd åt den allmänna demokratiska verksamhet\r\nsom ANC bedriver i Sydafrika. Den är mycket\r\nviktig för att säkra demokratin.</pre><pre>Anf. 5  Statsminister CARL BILDT (m):</pre><pre>Fru talman! Vi är självfallet beredda att ge stöd till\r\nallmän demokratisk verksamhet samt till\r\nekonomisk och social utveckling i Sydafrika även\r\nsedan Sydafrika har blivit en demokrati, Hans\r\nGöran Franck. Det tycker jag närmast är en\r\nsjälvklarhet. Däremot kan inte detta stöd vara\r\nexklusivt för en politisk gruppering eller ett\r\npolitiskt parti, utan stödet måste rimligen få en\r\nbredare inriktning.</pre><pre>På frågan om när vi är beredda att fatta beslut vill\r\njag svara att vi är beredda att fatta beslut nu. Men,\r\nsom jag sade, vi eftersträvar en bred enighet kring\r\nde här känsliga avvägningarna. Det är därför vi har\r\nen diskussion inom ramen för Utrikesnämnden och\r\näven med företrädare för oppositionen. Den\r\ndialogen är ännu inte avslutad.</pre><pre>Skriften Förnyelsen av Sverige</pre><pre>Anf. 6  JAN BERGQVIST (s):</pre><pre>Fru talman! Regeringen har gett ut en officiell\r\nredovisning av vad som skett under dess två första\r\nriksdagsår. Förnyelsen av Sverige hette den boken.\r\nTyvärr är den fylld av grova sakfel och vilseledande\r\ninformation.</pre><pre>Jag tvingas konstatera att det avsnitt som är mest\r\nbemängt med felaktigheter och vilseledande\r\nskrivningar är det avsnitt som statsministern\r\negenhändigt har undertecknat. Jag vill därför fråga\r\nCarl Bildt: Vad tänker regeringen göra för att\r\ndementera och rätta till dessa felaktigheter?</pre><pre>Anf. 7  Statsminister CARL BILDT (m):</pre><pre>Fru talman! Jag har noterat att Jan Bergqvist i den\r\noffentliga debatten har försökt att dra i gång en stor\r\ndebatt om detta. Man kan ha delade meningar om\r\nvad som är felaktighet eller inte. Vi har litet olika\r\nvärderingar av regeringens insatser och av värdet av\r\nden inriktning som regeringen har gett politiken.</pre><pre>Om Jan Bergqvist anser att de av honom påstådda\r\nfelaktigheterna är av grov natur är jag självfallet\r\nberedd att åtgärda dem genom att så snart som\r\nmöjligt ge ut en helt ny upplaga av denna skrift.</pre><pre>Anf. 8  JAN BERGQVIST (s):</pre><pre>Fru talman! Den här skriften har också spritts till\r\nskolor, tidningsredaktioner och allmänheten. Alla\r\nhar inte kunnat ta del av den tidningskritik som\r\nförekommit. Det finns konkreta sakfel i Carl Bildts\r\navsnitt när det gäller företagskonkurser och BNP-\r\nutveckling. Det går att visa på punkt efter punkt att\r\ndet är felaktigheter som bör rättas till.</pre><pre>Anledningen till att jag är upprörd över hur man\r\nmissbrukar statens information är att detta inte är\r\nnågot enstaka exempel. Nu har det kommit en ny\r\nskrift som heter Att renovera en förfallen\r\nkriminalpolitik. Att kalla detta för en valbroschyr\r\nvore fel mot valbroschyrerna. Men det är ett\r\noerhört missbruk av statens objektiva information\r\nsom sker. Här finns också grova fel, som behöver\r\nrättas till. Vad tänker statsministern göra för att få\r\nordning på detta?</pre><pre>Anf. 9  Statsminister CARL BILDT (m):</pre><pre>Fru talman! Jag tror att jag svarade på frågan första\r\ngången.</pre><pre>Självfallet finns det i en skrift som sådan siffror som\r\nkan diskuteras, t.ex. om konkursutvecklingen. Det\r\när alldeles självklart att de siffrorna också blir något\r\nföråldrade med tiden. Utvecklingen medför att\r\ngamla siffror blir gamla. I det här fallet kan man ha\r\ndelade värderingar om hur de ser ut.</pre><pre>Jag är, som jag sade till Jan Bergqvist, beredd att\r\nmedverka till att en ny upplaga ges ut, och att den\r\nsprids till samma kretsar som har fått den tidigare\r\nupplagan. Det tycker jag ingår i den naturliga\r\ninformationsskyldighet som en regering har om\r\ninriktningen av sin politik. Jan Bergqvists önskemål\r\när noterat, och det kommer att verkställas.</pre><pre>Beskattningen av aktier och pensionssparande</pre><pre>Anf. 10  CARL FREDRIK GRAF (m):</pre><pre>Fru talman! Jag har en fråga till skatteministern\r\nmed anledning av det förslag som har lagts fram\r\nbeträffande förändringen av aktiebeskattningen.\r\nFörslaget innebär att skillnaden mellan direktägda\r\naktier och aktier i fonder och pensionsförsäkringar\r\nblir ganska liten.</pre><pre>Jag undrar vilken skatteministerns bedömning är.\r\nPriset för att spara i pensionsförsäkring och ha sitt\r\nkapital låst är ganska högt. Vilken är\r\nskatteministerns kommentar?</pre><pre>Anf. 11  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Förslaget om förändringar vad gäller\r\nägarbeskattningen i bolag är föranlett av en önskan\r\natt ordna en kapitalförsörjning som det svenska\r\nnäringslivet behöver för att kunna bygga ut nya\r\nviktiga jobb. Det är motivet. Förslaget har ett\r\növerordnat syfte. Det leder till att den skillnad till\r\npensionssparandets förmåner som i dag finns\r\nminskar. Men det finns fortfarande en förmån med\r\npensionssparandet.</pre><pre>Det är klart att vi inte avstår från att lägga fram\r\nförslag som förbättrar förutsättningarna att öka\r\nantalet nya jobb för att vi får en mindre skillnad i\r\ndet här avseendet. Pensionssparandet är\r\navdragsgillt inom de ramar som finns. De nya regler\r\nsom har införts, och som kommer att gälla från\r\nårsskiftet, innebär att det är fullt möjligt att,\r\nexempelvis med den schabloniserade\r\navkastningsskatt som finns vad gäller direktägande\r\nav aktier, inom ramen för detta sparande göra\r\nomplaceringar utan skattekonsekvenser, vilket i sig\r\när intressant. Det finns alltså fortfarande många\r\nförmåner, som motiveras med att det är ett\r\nlångsiktigt bundet sparande inför pensioneringen.</pre><pre>Kärnkraftsavgiften</pre><pre>Anf. 12  ROLAND LÉBEN (kds):</pre><pre>Fru talman! Jag har en fråga till miljöministern som\r\nrör den s.k. finansieringslagen, som reglerar\r\nuppbyggnad av resurser för kärnkraftens\r\navveckling och avfallsbevaring m.m.</pre><pre>Sedan lagen trädde i kraft 1982 har avgiften på\r\nkärnkraftsproducerad el höjts en gång. Det skedde\r\n1984. Sedan 1987 har statens egen oberoende\r\nexpertis och myndigheter i de här frågorna, SKN\r\noch sedan i fjol SKI, varje år föreslagit en höjning\r\nav avgiften efter grundliga beräkningar och\r\növerväganden. Samtliga dessa propåer har avslagits\r\nav de berörda regeringarna. Konsumentpriserna\r\noch byggnadspriserna har under samma tid ökat\r\nmed 106 %, medan kärnkraftsavgiften höjts med\r\n12 %.</pre><pre>SKI kommer även i år att föreslå en höjning, denna\r\ngång en större höjning än tidigare. Jag vill fråga: Är\r\nstatsrådet Olof Johansson beredd att nu\r\ntillbakavisa kärnkraftsproducenternas önskemål\r\nom en oförändrad avgift och följa SKI:s\r\nrekommendationer?</pre><pre>Anf. 13  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Den här frågan är inte färdigberedd.\r\nFramställningen från SKI som kommer årligen har\r\ninte inkommit till regeringskansliet, men vi har\r\nberett oss på att ta upp frågan i hela dess vidd\r\ngenom den finansieringsutredning som regeringen\r\nhar tillsatt och som nu verkar. Utredningen är\r\nombedd att komma med ett delförslag i just den\r\nfråga som nämns här. Det har funnits starkt\r\nmotstående uppgifter om tillförlitligheten i de\r\nkalkyler som tidigare har gjorts. Jag har ingen\r\nanledning att motsäga de uppgifter som nu\r\nnämndes.</pre><pre>Så här har vi hanterat frågan. Det är viktigt att det\r\nblir ett direkt avgörande den här gången, eftersom\r\nvi nu kommer att ha underlag från såväl\r\nmyndigheten som den utredning vi har tillsatt om\r\nfinansieringsförhållandena i stort för kärnkraftens\r\navveckling och för avfallshantering.</pre><pre>Renslakterierna</pre><pre>Anf. 14  STINA ELIASSON (c):</pre><pre>Fru talman! Jag vill ställa en fråga om\r\nrenslakterierna till jordbruksministern. Tidigare\r\nhar samerna, genom den anordning man har haft,\r\nskött renslakten på ett alldeles utomordentligt sätt.\r\nVeterinärbesiktningen har varit utomordentlig och\r\nnoggrann. Nu har det kommit en ny bestämmelse,\r\nsom gör möjligheten att slakta renar både dyrare\r\noch krångligare. Varför gör man så?</pre><pre>Anf. 15  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Att vi höjer standarden på\r\nrenslakterierna beror framför allt på att vi närmar\r\noss EG och att vi skall ha möjlighet att i framtiden\r\nexportera renköttet. Det är ganska angeläget att\r\ndetta exklusiva kött kan finnas med på en marknad\r\ndär det kan köpas till rätt pris och inte, som fallet\r\när i dag, så att säga ätas upp till alltför låga priser\r\npå en lokal marknad. Jag tror därför att det är bra\r\natt vi höjer kravnivån. Det finns också ett stöd från\r\nsamhället för att bygga upp slakterierna. Om det\r\nskulle vara onödigt krångligt är jag beredd att\r\nundersöka saken. Jag tycker inte att man skall göra\r\nsaker krångligare än de behöver vara.</pre><pre>Utvisningen av ryska judar</pre><pre>Anf. 16  GEORG ANDERSSON (s):</pre><pre>Fru talman! Jag läste i gårdagens Dagen att\r\nstatsrådet Alf Svensson riktade kritik mot\r\nUtlänningsnämndens beslut att utvisa ryska judar.\r\nOm jag förstod artikeln rätt riktade Svensson kritik\r\ni egenskap av minister ansvarig för mänskliga\r\nrättigheter.</pre><pre>Min fråga är: Avser statsrådet Alf Svensson vidta\r\nnågra åtgärder i regeringen med anledning av\r\nutvisning av ryska judar?</pre><pre>Anf. 17  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Det som Georg Andersson sade är helt\r\nrätt. Jag fick frågan av en redaktör på tidningen\r\nDagen om vad jag ansåg om det faktum att ryska\r\njudar utvisas från Sverige, medan man i en lång rad\r\nandra länder, jag tror i samtliga övriga länder, låter\r\nde ryska judarna stanna kvar. Man anser nämligen\r\natt det för närvarande finns latenta oroligheter i\r\nRyssland, och det är svårt att överblicka framtiden\r\ndär. Jag sade till reportern att det här naturligtvis\r\negentligen inte är min fråga, eftersom den ligger\r\nunder minister Friggebos domvärjo. Min\r\npersonliga uppfattning menar jag att jag har rätt att\r\nge till känna. Jag hade helst sett att man hade dröjt\r\nmed utvisningen av den lilla gruppen det handlar\r\nom.</pre><pre>Jag menar att det skulle te sig mycket svårt för oss\r\nom någonting inom den närmaste tiden inträffar i\r\ndet forna Sovjetunionen som innebär att\r\nantisemitismen blommar upp än mer än på det sätt\r\nvi för närvarande ser den existera. Det är självklart\r\natt jag för resonemang med mina kolleger i den här\r\nfrågan.</pre><pre>Anf. 18  GEORG ANDERSSON (s):</pre><pre>Fru talman! Nu är det i och för sig den\r\nkonstitutionella aspekten som jag i första hand är\r\nute efter. Eftersom Alf Svensson är ansvarig för\r\nfrågor om mänskliga rättigheter och riktar kritik\r\nmot de myndigheter som har att handlägga dessa\r\nfrågor, utgår man ifrån att det är regeringens avsikt\r\natt göra förändringar i politiken. Men om jag\r\nförstod svaret här rätt, är det inte regeringens avsikt\r\natt vidta några åtgärder. Är det rätt uppfattat?</pre><pre>Anf. 19  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Det här är inget regeringsärende, som\r\nGeorg Andersson väl vet. Men det vore förfärligt\r\nom jag som ansvarig minister för frågor om\r\nmänskliga fri- och rättigheter inte skulle våga\r\nuttrycka en personlig uppfattning i ärendet.</pre><pre>Försäljningen av statlig egendom</pre><pre>Anf. 20  DAN ERIKSSON i Stockholm\r\n(nyd):</pre><pre>Fru talman! Jag har en fråga till statsministern. Av\r\nfinansministern fick vi i går veta att statsskulden\r\nicke skall betalas tillbaka. Det vore ganska dumt.\r\nVore det inte ganska bra att betala av statsskulden\r\nmed de pengar som vi får in när vi säljer ut statlig\r\negendom?</pre><pre>Anf. 21  Statsminister CARL BILDT (m):</pre><pre>Fru talman! När vi vidtar försäljning av statlig\r\negendom har det varit en diskussion om vad\r\npengarna skall användas till. Där kan man säga att\r\ndet har funnits två skolor i den offentliga debatten:\r\nden ena har varit att vi i stort sett skall använda\r\npengarna till investeringar i infrastruktur, vägar och\r\njärnvägar, den andra att vi skall använda dem för\r\natt klara av statsskulden. Att klara av statsskulden\r\ni det läge som vi nu befinner oss i innebär inte direkt\r\natt betala av den, dess värre. Jag skulle önska att så\r\nvar fallet.</pre><pre>Vi är nu inne i ett skede där vi minskar underskottet\r\ni statsbudgeten för att dämpa ökningstakten i den\r\ntotala statliga skuldbelastningen.</pre><pre>Det är självklart att de åtgärder som vi vidtar för att\r\nprivatisera och sälja ut i första hand är motiverade\r\nav att vi vill att de företag som är aktuella skall\r\nfungera bättre på marknaden, i andra hand av att\r\nde medel som vi får till vårt förfogande kan\r\nanvändas dels till infrastrukturinvesteringar, dels\r\nockså till att mildra den oroväckande utveckling\r\nsom vi har av statsskulden.</pre><pre>Tjänstebilsbeskattningen</pre><pre>Anf. 22  LENNART FREMLING (fp):</pre><pre>Fru talman! Jag skulle vilja ställa en fråga till\r\nskatteministern angående tjänstebilsbeskatt-\r\nningen. Har regeringen helt givit upp försöken att\r\nskapa en rimlig modell, som innebär att\r\nmarginalkostnaden för den enskilde resenären inte\r\nblir noll? Ur miljösynpunkt är det här ett\r\nbekymmer, eftersom biltrafiken stimuleras på\r\nbekostnad av andra trafikslag.</pre><pre>Kommer regeringen alltså att göra något för att den\r\ninom trafikpolitiken accepterade\r\nmarginalkostnadsprincipen skall tillämpas?</pre><pre>Anf. 23  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Regeringen kommer, vilket framgår av\r\ndet förslag som har lämnats till lagrådsremiss, att\r\nstudera möjligheterna att göra ytterligare saker\r\ninom ramen för ett oförändrat uttag för skatten och\r\nmed hänsyn tagen till att inte i alltför stor\r\nomfattning skapa administrativa svårigheter för\r\ndem som skall lämna uppgifter och för dem som\r\nskall kontrollera.</pre><pre>Det finns problem i dagens tjänstebilsbeskattning.\r\nDen innebär i realiteten att om man har en\r\ntjänstebil skall man köra litet i tjänsten och mycket\r\nprivat. Omvänt: man är mindre intresserad av\r\ntjänstebil, som ofta i sig är miljövänligare än många\r\nprivatbilar, nyare och bättre ur miljösynpunkt. Om\r\nman kör mycket i tjänsten och litet privat, får man\r\nen väldigt hög beskattning. Därför har vi föreslagit\r\nen del jämkningar som underlättar för den som har\r\nen tjänstebil i ordets egentliga bemärkelse.</pre><pre>Årets nobelpristagare i ekonomi</pre><pre>Anf. 24  WIDAR ANDERSSON (s):</pre><pre>Fru talman! Statsminister Bildt höll den 13 oktober\r\nett stort ideologiskt anförande inför Föreningen\r\nSvensk handel. Rubriken var Det liberala\r\nsystemskiftet. Det systemskiftet kan vi återkomma\r\ntill i en interpellationsdebatt senare.</pre><pre>Min fråga nu gäller statsministerns kommentar\r\nkring nobelpristagaren professor Norths budskap.\r\nStatsministern väljer tyvärr att läsa\r\nnobelpristagaren som en viss berömd underjording\r\nsägs läsa Bibeln.</pre><pre>Kärnan i Norths budskap är ju -- om jag starkt\r\nsammanfattar hans bok Västerlandets uppgång --\r\natt kapitalismen behöver två saker, inte bara en.\r\nDen behöver kapitalister som är beredda att\r\ninvestera och som ser vinstmöjligheter. Inget att\r\nsäga om det. Men kapitalismen behöver också\r\nmotstånd, lagar och regleringar, dvs. med andra\r\nord: en stark stat, en stat som beställer, som sätter\r\nramar, som är principiell, som är någorlunda\r\nförutsägbar och som garanterar en stark\r\ninfrastruktur för alla medborgare, alla landsdelar,\r\nalla företag. Det är alltså detta som är kärnan i\r\nbudskapet.</pre><pre>Min fråga är då: Varför väljer statsministern att\r\nglömma bort Norths budskap om den starka staten\r\noch bara rikta in sig på marknad, äganderätt och\r\nnäringsfrihet?</pre><pre>Anf. 25  Statsminister CARL BILDT (m):</pre><pre>Fru talman! Jag tackar Widar Andersson för frågan\r\noch jag hoppas att vi får möjlighet att återkomma i\r\nden form som gör det möjligt att diskutera den\r\nnågot vidare -- Widar Andersson har framställt en\r\ninterpellation till mig om detta.</pre><pre>Jag vill i allt väsentligt instämma i den beskrivning\r\nsom Widar Andersson ger. Den fanns också med i\r\nmitt anförande, har jag för mig. Douglas Norths\r\nteser är värda att uppmärksamma. Han säger att\r\nden ekonomiska utvecklingen i västerlandet blev\r\nmöjlig när man fick instutioner som garanterade\r\näganderätten. Då blev det möjligt för människor,\r\nfamiljer och företag att agera på ett sätt som gjorde\r\natt det gick bra för dem och också för samhället.\r\nDet är självklart att dessa institutioner till stor del\r\ngaranterades av staten, den starka, men\r\nbegränsade, liberala staten.</pre><pre>Äganderätten är icke möjlig utan en lagstiftning,\r\noch denna lagstiftning är inte möjlig utan en stat,\r\nframför allt den typ av demokratisk rättsstat som\r\njag förordar. Detta är viktigt och ett ideologiskt\r\nstöd för de principer som jag ofta företräder i mina\r\nolika anföranden. Utan en stat som är stark, men\r\nbegränsad, som garanterar äganderätt och rättvisa\r\nkommer vi aldrig att få ekonomisk och social\r\nutveckling i de länder som nu befinner sig på\r\nmarschen från ett system, där staten tidigare\r\nbestämde allt och där avskaffandet av ägandet var\r\nupphöjt till ideologisk princip.</pre><pre>Anf. 26  WIDAR ANDERSSON (s):</pre><pre>Fru talman! Staten skall förvisso vara stark, men\r\njag finner det oroväckande att statsministern så\r\nstarkt betonar marknaden. I sitt anförande talade\r\nstatsministern triumferande om de kilometerlånga\r\nkiosker som finns i Moskva. Det stora problemet\r\ndär är ju det totala förfallet i staten. Dessa kiosker\r\nav spirande kapitalism, vad betyder de när staten\r\nförfaller?</pre><pre>Anf. 27  Statsminister CARL BILDT (m):</pre><pre>Fru talman! Det är en fråga som många ställer sig.\r\nNu har vi kommit ut på de djupa ideologiska\r\nvattnen. I alla dessa samhällen där staten skulle\r\nsköta allting avskaffade man rätten till ägande och\r\nmarknadsekonomin. Man styrde och reglerade alla\r\nmänniskors liv. Men vi kunde se hur allting förföll.\r\nDet var inte bara staten som förföll i det f.d.\r\nSovjetunionen -- allt förföll. I många fall befinner\r\nsig nu samhällena materiellt och moraliskt i ett\r\nutomordentligt eländigt tillstånd.</pre><pre>Det som Douglas North lär oss är att\r\nförutsättningen för att dessa samhällen skall kunna\r\nhäva sig upp ur sin materiella och moraliska misär\r\när att en stat etablerar institutioner och regler för\r\nindividerna. Och bland den allra viktigaste av dessa\r\nregler är rätten till privat ägande. Utan rätt till\r\nprivat ägande, finns inga möjligheter till handel,\r\noch utan handel finns inga möjligheter till\r\nvälfärdsutveckling.</pre><pre>Banktillsynen</pre><pre>Anf. 28  BENGT DALSTRÖM (nyd):</pre><pre>Fru talman! För ett år sedan, hösten 1992, tillsattes\r\nen särskild kommitté under ledning av Jan\r\nWallander. Denna kommitté skulle analysera\r\norsakerna till bankkrisen, tillsynen och hur\r\nregelverket för bankerna hade fungerat resp. inte\r\nfungerat.</pre><pre>Enligt kommittédirektiven skulle kommittén\r\navlägga sin rapport 1994, men dessförinnan skulle\r\nden i delrapporter redovisa resultatet av arbetet. Vi\r\nhar ännu inte sett till några delrapporter. Kan\r\nstatsrådet Lundgren kommentera situationen, och\r\nnär kan vi förvänta oss ett utkast till delrapport?</pre><pre>Anf. 29  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Såvitt jag förstår kommer en\r\ndelrapport att lämnas redan under denna höst. Men\r\njag vet inte den exakta tidsplanen. Jan Wallanders\r\nutredning syftar just till att ge ett bredare och\r\ndjupare underlag för att man skall kunna bedöma\r\nvad som egentligen inträffade. Särskild vikt skall\r\nläggas vid hur tillsynen fungerade under den andra\r\nhälften av 80-talet, då de ekonomiska problem som\r\nvi i dag upplever i stor utsträckning grundlades.\r\nAnnars vet vi ganska väl hur krisen uppstod. Det\r\nvar bristen på tillräckligt stark ekonomisk politik\r\nnär den nödvändiga avregleringen av\r\nkreditmarknaden genomfördes och de höga\r\nmarginalskatterna som bidrog till\r\nspekulationsekonomin, som vi lider av, inte bara\r\nnär det gäller bankerna utan också när det gäller\r\nhela ekonomin. Just detta kommer naturligtvis med\r\nstörre tyngd att kunna redovisas av Jan Wallander,\r\nmed den tidsplan som är fastlagd.</pre><pre>Öresundsbron</pre><pre>Anf. 30  NILS T SVENSSON (s):</pre><pre>Fru talman! Jag vill ställa en fråga till statsministern\r\nom Öresundsbron. Det har på senare tid kommit\r\nolika besked från olika ministrar om när regeringen\r\när redo att besluta i frågan. Vi är nu många som är\r\notåliga och väntar på beslutet, så att bron kan börja\r\nbyggas -- jag förutsätter att statsministern har kvar\r\nsin uppfattning om att det behövs en bro.</pre><pre>Anf. 31  Statsminister CARL BILDT (m):</pre><pre>Fru talman! Jag tror inte att det har kommit olika\r\nbesked när det gäller tidpunkten för regeringens\r\nprövning. Men det har kommit litet olika besked --\r\nvilket jag beklagar, men som jag inte har möjlighet\r\natt påverka -- om tidpunkten för när\r\nVattendomstolen skall avge sitt yttrande. Jag tror\r\natt det är Vattendomstolen som är den sista\r\nremissinstans som skall inkomma med ett yttrande.\r\nVattendomstolen har en mycket specifik roll,\r\neftersom den har att pröva enligt vattenlagen.\r\nEnligt de besked som jag och -- som jag har\r\nkontrollerat -- miljöministern har fått kommer\r\nVattendomstolen med sitt yttrande den 15\r\nnovember. Det ger möjlighet för regeringen att\r\ngöra sin prövning, och den skall regeringen göra\r\ninom den tidsplan som vi här i kammaren tidigare\r\nhar talat om, inom den tidsplan som finns i avtalet\r\nmed Danmark och inom den tidsplan som man har\r\nkommit överens med den danska regeringen om.\r\nHär föreligger inga oklarheter.</pre><pre>Fastighetsbeskattningen</pre><pre>Anf. 32  KARIN STARRIN (c):</pre><pre>Fru talman! Jag har en fråga till skatteministern.\r\nUnder 1994 kommer en allmän fastighetstaxering\r\natt genomföras för hyreshus. De provvärderingar\r\nsom nu har genomförts visar att fastighetsskatterna\r\nkommer att höjas kraftigt. Skall man ta ut de höjda\r\nfastighetsskatterna på höjda hyror, kommer det att\r\nbli jobbigt för många hyresgäster. Min fråga är då:\r\nÄr skatteministern beredd att begränsa dessa\r\neffekter?</pre><pre>Anf. 33  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Vi är medvetna om vad\r\nfastighetstaxeringen nästa år i stort kommer att\r\nleda till. Vi håller därför på att skaffa oss en\r\ndetaljerad bild av hur detta kommer att slå i olika\r\nregioner, för olika årgångar och vilka de totala\r\nskattemässiga effekterna blir. En del av årgångarna\r\när faktiskt befriade från fastighetsskatt eller betalar\r\nhalv fastighetsskatt.</pre><pre>Självfallet ingår i denna bedömning också frågan\r\nom vi skall vidta några särskilda åtgärder. Om så\r\nbehövs, kommer vi att redovisa sådana för\r\nriksdagen i rimlig tid.</pre><pre>Skogsavverkningen på Njakafjäll</pre><pre>Anf. 34  INGE CARLSSON (s):</pre><pre>Fru talman! Jag vill rikta min fråga till\r\nmiljöministern. Ungdomens miljöriksdag hölls i\r\nStockholm, samtidigt som man började att avverka\r\nurskogen i Njakafjäll. Området har av ett\r\ninternationellt nätverk utsetts som ett av tio\r\nvärldsunika skogsområden som man vill bevara till\r\neftervärlden.</pre><pre>Det är inte underligt att de här ungdomarna blir\r\nupprörda. Dessutom avverkas skogen med hjälp av\r\nAMS-pengar. Därtill kommer att regeringen förra\r\nveckan presenterade en strategi för att bevara den\r\nbiologiska mångfalden. I våras antogs också en ny\r\nskogsvårdslagstiftning, där miljömål och\r\nproduktionsmål skulle jämställas. Det är vackra\r\nord, Olof Johansson, men det skapar inte ett\r\nhållbart Sverige, där ursprungliga områden med en\r\nmångfald av växter och djur bevaras. Det börjar bli\r\ndags för regeringen att leva upp till allt tjusigt tal\r\nom miljövård och bevarandearbete. Vad tänker\r\nmiljöministern och regeringen göra för att rädda\r\nurskogen på Njakafjäll?</pre><pre>Anf. 35  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Som frågeställaren vet har inte\r\nregeringen något direktkommando över\r\nutvecklingen i ett sådant här ärende. Det måste\r\nman i så fall skapa sig, vilket tar tid.</pre><pre>Bakgrunden till att denna fråga inte har varit ett\r\nregeringsärende -- låt mig säga detta med tydlighet\r\nså att inga missförstånd uppstår -- är att\r\nNaturvårdsverket har gjort en prioritering som\r\ninnebär att man delar in bevarandevärda områden\r\ni olika klasser. I det här fallet har man t.ex.\r\nprioriterat Blaikfjället framför Njakafjäll, vilket är\r\nNaturvårdsverkets uppgift inom ramen för de\r\nanslag som riksdag och regering ställer till\r\nförfogande. De har dessutom sagt att man inte har\r\nråd att bevara båda. Jag har för det första bett mina\r\nmedarbetare att ta kontakt med Naturvårdsverket\r\nför att utan några pekpinnar -- det vore\r\nministerstyre -- efterhöra grundvalen för deras\r\nställningstagande, och för det andra skall de\r\nefterhöra möjligheten till omprioritering mellan i\r\nförsta hand Blaikfjället, som skulle kosta en del att\r\nlösa in, och i andra hand Njakafjäll. Något\r\nytterligare har regeringen hittills inte kunnat göra.</pre><pre>Roma sockerbruk</pre><pre>Anf. 36  BIRGITTA HAMBRAEUS (c):</pre><pre>Fru talman! Jag har en fråga till\r\njordbruksministern. Det gäller Råma sockerbruk\r\npå Gotland.</pre><pre>Vi har ju en ekologisk livsmedelsdag här i riksdagen\r\ni dag. Där togs denna fråga upp. Det produceras\r\ninget socker i Sverige eller Europa som är\r\nekologiskt odlat. Jag tycker att det skulle vara en\r\notroligt bra affärsidé. Vi vet nu att det är ett danskt\r\nföretag som äger Råma sockerbruk.</pre><pre>Min fråga till jordbruksministern är: Kan\r\njordbruksministern tänka sig att tillsätta en\r\narbetsgrupp som tar kontakt med det danska\r\nföretaget för att försöka marknadsföra denna\r\nutmärkta idé, att på Gotland skapa Europas enda\r\nekologiska sockerbruk?</pre><pre>Anf. 37  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Vi har ganska goda kontakter med\r\nDanisco, dvs. ägaren till Svenska sockerbolaget\r\nsom äger Råma sockerbruk. Ett första önskemål är\r\natt detta sockerbruk skall kunna drivas ytterligare\r\nnågot år efter 1995. Detta har man från ägarens sida\r\nsagt ja till. Emellertid är sockerbruket väldigt litet\r\njämfört med dagens normalstorlek. Men det är i\r\nalla fall angeläget att sträva efter att behålla\r\nsockerbetsodlingen på Gotland.</pre><pre>När det gäller frågan om ekologiskt socker är detta\r\nsnarast en marknadsfråga. Om det finns en\r\nefterfrågan på detta socker, skulle man säkert\r\nkunna tänka sig att producera detta. Det finns i\r\ndagsläget en begränsad efterfrågan, men den\r\nkräver troligen inte ett helt sockerbruk. Hur det\r\nkommer att se ut i framtiden vågar jag för\r\nnärvarande inte ha någon uppfattning om.</pre><pre>Anf. 38  TALMANNEN:</pre><pre>Frågestunden är härmed avslutad. Vi tackar\r\nstatsministern, miljöministern, jordbruksministern\r\noch statsråden Alf Svensson och Bo Lundgren.</pre><pre>5 §  Information från regeringen om aktuella\r\nnordiska samarbetsfrågor</pre><pre>Anf. 39  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! De nya förutsättningar som\r\nförändringar i vår omvärld skapar är en utmaning\r\nför det nordiska samarbetet.</pre><pre>Utvecklingen i Europa, särskilt den europeiska\r\nintegrationsprocessen, var utgångspunkten för det\r\ninitiativ till att reformera det nordiska samarbetet\r\nsom statsministrarna tog vid sitt möte i Mariehamn\r\ni november 1991. Syftet med detta reformarbete är\r\natt finna former för ett stärkt och vitaliserat\r\nsamarbete inom en europeisk ram.</pre><pre>Samarbetet stärks på områden som är av genuint\r\ngemensamt intresse. Vidare utvidgas det politiska\r\nsamarbetet om europeiska och regionala\r\nsamarbetsfrågor för att underlätta ländernas\r\ndeltagande i EES- och EG-samarbetet.</pre><pre>Regeringssamarbetet i utrikes- och\r\nsäkerhetspolitiska frågor utvecklas, bl.a. genom\r\ntätare möten mellan utrikesministrarna. En debatt\r\ni utrikes- och säkerhetspolitiska frågor är ett nytt\r\ninslag i Nordiska rådets höstsessioner. Det innebär\r\natt den svenska utrikesministern vid den\r\nförestående sessionen i Mariehamn i november\r\nkommer att lämna en utrikes- och säkerhetspolitisk\r\nredogörelse.</pre><pre>EES-avtalet innehåller en nordisk klausul som\r\nsäger att avtalet inte innebär något hinder för det\r\nnordiska samarbetet, så länge det inte försvagar\r\ntillämpningen av EES-avtalet. De nordiska\r\nstatsministrarna har uttalat att ett förhandlingsmål\r\ni nu pågående förhandlingar om utvidgning av EG:s\r\nmedlemskrets är en liknande nordisk klausul i EG-\r\nfördraget.</pre><pre>Många av de nuvarande avtalen mellan de nordiska\r\nländerna innebär att större åtaganden görs\r\ngentemot nordiska stater än gentemot EES-\r\nländerna, exempelvis arbetsmarknads- och\r\ntrygghetsöverenskommelserna. Genom den\r\nnordiska klausulen i EES-avtalet och den\r\neftersträvade klausulen i fördraget om EG-\r\nmedlemskap skapar vi möjligheter till fortsatt\r\nnordiskt samarbete inom en vidare europeisk ram.</pre><pre>Det nordiska samarbetet skall enligt de nya\r\nriktlinjerna koncentreras till de genuint\r\ngemensamma nordiska frågorna. De nordiska\r\nresurserna är begränsade. Vi skall därför inte\r\nbelasta det nordiska samarbetet med sådant som\r\nkan skötas bättre i andra politiska sammahang. När\r\nvi tar initiativ till nya nordiska samarbetsprojekt\r\nbör vi ordentligt pröva om de verkligen mest är\r\nlämpade för nordiskt samarbete eller snarare hör\r\nhemma på det nationella planet eller i något annat\r\ninternationellt organ.</pre><pre>För att anpassa samarbetsorganisationen till de nya\r\nmålsättningarna koncentreras resurserna inom\r\nNordiska ministerrådet till sju prioriterade\r\nsatsningsområden: kultur, forskning och\r\nutbildning, miljö, medborgarnas rättigheter,\r\nekonomi, fiske och juridiska frågor.</pre><pre>Särskild vikt läggs vid en väsentlig satsning på\r\nkultur-, utbildnings och forskningsområdena. Även\r\nsamarbetet på miljöområdet och samarbetet med\r\nBaltikum ges fortsatt hög prioritet.</pre><pre>De nordiska miljöministrarna har tagit upp en\r\ndiskussion om en nordisk strategi på miljöområdet.\r\nEn viktig punkt i strategin bör vara gemensamma\r\nnordiska miljöskatter och -avgifter. Genom\r\nsamordnade insatser kan vi nå större\r\ngenomslagskraft.</pre><pre>Förnyelsearbetet har även inriktats på att\r\nrationalisera Nordiska ministerrådets organisation.\r\nAntalet ämbetsmannakommittéer har därför\r\nbegränsats och ministerrådets sekretariat har\r\nomorganiserats och kostnaderna för det har\r\nminskats.</pre><pre>En översyn har också gjorts av regelverken för det\r\nnordiska samarbetet. Regeringen förelade\r\nriksdagen tidigare i år förslag om ändring i den\r\nnordiska samarbetsöverenskommelsen,\r\nHelsingforsavtalet. De nya bestämmelserna i\r\navtalet träder efter godkännandeproceduren i de\r\nnordiska länderna i kraft senare i höst.</pre><pre>Betydande omprioriteringar föreslås inom den\r\ngällande budgetramen på 650 miljoner danska\r\nkronor i det budgetförslag som Nordiska\r\nministerrådet lagt fram inför Nordiska rådets\r\nsession i november.</pre><pre>Ministerrådets budgetplanering utgår från att\r\nbudgeten skall vara realt sett oförändrad. I det\r\nbudgetförslag som samarbetsministrarna i augusti\r\növerlämnade till Nordiska rådet ökas anslagen till\r\nkultur- och utbildningsområdet med 60 miljoner\r\ndanska kronor. Detta finansieras genom\r\nbesparingar på de flesta andra områden.</pre><pre>Ökningen, som främst tillförs det allmänkulturella\r\nområdet, medger nya insatser bl.a. för\r\nspråksamarbetet och det folkliga kultursamarbetet.\r\nVidare planeras ett särskilt insatsprogram för barn\r\noch ungdom.</pre><pre>För att bl.a. tillmötesgå sådana synpunkter som\r\nunder budgetarbetets gång framförts från Nordiska\r\nrådets organ har samarbetsministrarna även\r\nbeslutat att disponera det överskott i verksamheten\r\npå drygt 31 miljoner danska kronor som uppkom år\r\n1992. Det är ett tillägg till vad som ryms inom den\r\nordinarie budgetramen. Ministerrådet är inställt på\r\natt anslå överskottet till bl.a. Baltikumsamarbete,\r\nNordiska industrifonden, arbetsmarknads- och\r\narbetsmiljösamarbete samt regionalpolitiskt\r\nsamarbete.</pre><pre>Som jag nämnde är budgetförslaget nu överlämnat\r\ntill Nordiska rådet för behandling och\r\nställningstagande vid sessionen i november.</pre><pre>Därefter är det ministerrådets uppgift att fastställa\r\nden slutliga budgeten. Med det ökade\r\nbudgetinflytande som nu Nordiska rådet fått\r\ngenom ändringen i Helsingforsavtalet krävs det\r\nsynnerliga skäl för att ministerrådet skall avvika\r\nfrån vad rådet föreslår.</pre><pre>Sverige har under innevarande verksamhetsår,\r\nfram till Nordiska rådets session i Stockholm i mars\r\n1994, ordförandeskapet i Nordiska ministerrådet.\r\nDärmed har vi ett huvudansvar för att genomföra\r\nförnyelsen av det nordiska samarbetet och driva\r\nverksamheten i övrigt framåt.</pre><pre>En av de viktigaste uppgifterna under\r\nordförandeperioden är att hålla nära kontakt med\r\nde övriga nordiska länder, Finland och Norge, som\r\nförhandlar om medlemskap i EG. I det syftet hade\r\nstatsministrarna och de för EG-förhandlingarna\r\nansvariga ministrarna ett gemensamt möte i juli i år.\r\nI det löpande arbetet har det varit en lång rad\r\nmöten, bl.a. på expertnivå om olika frågor.</pre><pre>Sysselsättning och ekonomisk tillväxt har hög\r\nprioritet. En gemensam nordisk plattform\r\nutarbetades som bidrag till det europeiska\r\ntillväxtinitiativet inför det gemensamma mötet med\r\nEG:s och EFTA:s ekonomioch finansministrar i\r\napril 1993. Vidare diskussioner kommer att föras\r\nvid ett möte mellan de nordiska statsministrarna\r\noch finansministrarna i november.</pre><pre>En annan fråga som prioriterats är att utreda\r\nförutsättningarna för ett nordiskt TV-samarbete via\r\nsatellit. Uppdrag har givits till cheferna för de\r\nnationella TV-företagen att komma med förslag.</pre><pre>För en vecka sedan presenterade de nordiska TV-\r\nföretagen, med undantag av Danmarks Radio, ett\r\nförslag om att vid sidan av de existerande\r\nmarksända kanalerna gå ut i en gemensam\r\nsatellitsänd TV-kanal över Norden.\r\nStatsministrarna kommer att diskutera saken vid\r\nsitt möte i november.</pre><pre>Även vid sidan av övervägandena om en nordisk\r\nTV-kanal bör det nordiska samarbetet på TV-\r\nområdet kunna stärkas. Det gäller bl.a.\r\nmöjligheterna till grannlandstittande och spridning\r\nav filmer som produceras via den nordiska film- och\r\nTV-fonden.</pre><pre>Möjligheten att avlägsna kvarstående hinder för\r\npersoners resor, uppehåll och arbete över\r\ngränserna i de nordiska länderna utreds för\r\nnärvarande. Ministerrådet har för denna uppgift\r\nengagerat förre industriministern Nils G. Åsling.</pre><pre>Låt mig slutligen nämna att arbetet med en\r\ngemensam nordisk marknad för högre utbildning\r\noch forskning fortskrider. Utbildningsministrarna\r\nfattade ett principbeslut i juni och ambitionen är att\r\nett avtal skall vara klart i november. Det innebär att\r\nfrån och med höstterminen 1994 skall studenter\r\nkunna välja mellan universitet och högskolor i hela\r\nNorden på samma villkor. När det kommer till\r\nhögre utbildning och forskning skall våra länder\r\nsåledes bli en gemensam marknad. Tack, herr\r\ntalman!</pre><pre>Anf. 40  BIRGITTA HAMBRAEUS (c):</pre><pre>Herr talman! Jag vill tacka nordiska\r\nsamordningsministern för informationen. Som vi\r\nnu har fått höra har vi i Norden kommit längre utan\r\nnågon som helst överstatlighet än vad EG har gjort\r\ni många samordningsfrågor när det gäller utbyte,\r\ngemensam arbetsmarknad osv.</pre><pre>Jag skulle vilja ställa en fråga i ett ämne som rör det\r\nnordiska samarbetet. Det gäller en\r\nnaturgasledning. Norge måste göra en ny\r\nnaturgasledning, antingen till kontinenten eller\r\ntvärs över Sverige så att Finland skulle kunna fylla\r\npå sin naturgas från två håll; de får naturgas\r\nösterifrån, men skulle behöva fylla på även från\r\nväster. Det finns ett intresse även från de baltiska\r\nländerna att kunna koppla på en naturgasledning.</pre><pre>Många av kärnkraftsaggregaten står nu stilla. I\r\nstället för att satsa miljarder på dem och för att\r\nkunna avstå från kärnkraften, oljan och kolet\r\nförmodar jag att -- utöver de förnybara\r\nenergikällorna -- naturgas är en nödvändig\r\növergångslösning. Rörsystemet kan ju sedan också\r\nanvändas för gas som är producerad på förnybart\r\nsätt.</pre><pre>Min fråga är: Vill nordiska samordnings- och\r\nmiljöministern arbeta för att Norge får betala och\r\ndra en ledning genom Sverige? Jag tycker att det\r\nborde vara ett självklart nordiskt\r\nsamarbetsprojekt.</pre><pre>Anf. 41  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Det är riktigt att frågan har en viss\r\naktualitet. Genom det beslut som den finska\r\nriksdagen fattade för inte så länge sedan med\r\nröstsiffrorna 107--90, om att avvisa byggandet av en\r\nfemte reaktor, skapades naturligtvis en ny\r\nsituation. Finland behöver ett ytterligare tillskott\r\nav energi. Som Birgitta Hambraeus nämnde har\r\nNorge avsättningsmöjligheter av naturgas och står\r\ninför ett val i den frågan.</pre><pre>Nästa fråga är då naturligtvis om det finns fler\r\nintressenter; Sverige t.ex eller de baltiska staterna.\r\nNär det gäller de baltiska staterna har de tre\r\npresidenterna kommit överens om att aktivera sig\r\ngemensamt i förhållande till de nordiska länderna.\r\nMan har bl.a. tillskrivit den svenske statsministern\r\ni frågan. Det finns ett intresse hos de baltiska\r\nstaterna att frigöra sig från den energistruktur som\r\nman är bunden till från den gamla sovjetiska tiden.</pre><pre>Som nordisk samarbetsminister anser jag självklart\r\natt Sverige inte får vara något hinder på vägen i det\r\nnordiska samarbetet. Samtidigt har vi i Sverige en\r\nenergisituation som innebär stora överskott, utom i\r\nkrissituationer när sju kärnkraftsreaktorer ställs av.\r\nDet skulle inte kunna ske utan inverkan på den\r\nsvenska energiförsörjningen om vi hade en\r\nbristsituation; men vi har en överskottssituation.</pre><pre>Sverige har då att bedöma frågan ur nordisk\r\nsamarbetssynpunkt. Det är den ena delen av det\r\nhela. Det är inte rimligt att Sverige är ett hinder på\r\nvägen för ett vidare samarbete, som innefattar\r\nNorge, Sverige och Finland samt de tre baltiska\r\nstaterna. Jag har vid upprepade tillfällen tagit upp\r\nfrågan i miljöministerkretsen. Vi har gjort ett\r\ngemensamt uttalande, i samband med ett möte i\r\nseptember, med inriktningen att vi bör aktivera oss\r\npå det här området.</pre><pre>Nu återstår naturligtvis att göra en del av de\r\ninhemska bedömningarna. Där finns en del\r\nproblem. Det finns ingen motpart, dvs. en köpare,\r\nsom har visat tydligt intresse. Det är på den\r\npunkten det brister.</pre><pre>Det som är intressant är en sträckning av en ledning\r\nsom inte motverkar en satsning på bioenergi, och\r\nsom kan medverka till att försörja vissa delar av\r\nlandet som tidigare visat intresse för naturgas,\r\nexempelvis Stockholmsregionen, Mälardalen och\r\neventuellt Gävleområdet.</pre><pre>Anf. 42  BIRGITTA HAMBRAEUS (c):</pre><pre>Herr talman! Om jag är rätt underrättad skulle\r\nNorge stå för alla kostnaderna för att dra ledningen\r\ntill Gävle och över mitt eget län, som har tung\r\nindustri -- där man nu arbetar med kol och olja --\r\nsom skulle kunna ha viss avsättning av naturgas.\r\nFinland skulle betala ledningen under sjön.</pre><pre>Stockholm Energi, som miljöministern nämnde,\r\ngick för några månader sedan ut med en stor\r\naffischkampanj där man sade att naturgasen\r\nkommer. Där finns alldeles uppenbart ett intresse\r\nför att köpa. Med tanke på att vår kärnkraftspark\r\nnu åldras står vi inför valet om vi skall tillåta statliga\r\nVattenfall att investera miljarder i denna teknik,\r\neller om vi skall utnyttja möjligheten att snabbt bli\r\nav med all kärnkraft och gå in för en betydligt bättre\r\növergångslösning till det hela kretsloppssamhället.</pre><pre>Anf. 43  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Det är kanske viktigt att säga att detta\r\ninte är någon totallösning. Men om Sverige skulle\r\nintroducera naturgas i ökad utsträckning innebär\r\ndet naturligtvis att man får fler ben att stå på i det\r\nsvenska energiförsörjningssystemet. Det gör det\r\nmindre sårbart.</pre><pre>Det rör sig om i storleksordningen 1,5\r\ngigakubikmeter. Det är alltså inte några stora\r\nmängder, utan drygt något tiotal terawattimmar,\r\ndvs. motsvarande drygt två reaktorer. Egentligen\r\nskall man inte ställa dessa båda företeelser mot\r\nvarandra. Det viktiga är vilken vilja som finns att\r\nställa upp med investeringskapital för att dra en\r\nledning över svenskt territorium. Något officiellt\r\nerbjudande att finansiera detta finns inte. Det är\r\nnaturligtvis en avgörande fråga. Dessutom måste\r\ndet finnas en avsättning som är tillräckligt stor för\r\natt ledningen skall löna sig på sikt. Det är det som\r\nvi i det nordiska ministerrådet vill ha klarhet i.\r\nDärför har jag svarat relativt positivt och sagt att\r\nman naturligtvis bör undersöka dessa möjligheter\r\noch diskutera frågan så att man kommer till ett\r\nställningstagande.</pre><pre>Anf. 44  NILS T SVENSSON (s):</pre><pre>Herr talman! Jag vill gärna instämma i den nordiske\r\nsamarbetsministerns uttalande om det nordiska\r\nsamarbetets betydelse och betydelsen av att vi kan\r\nutveckla det nordiska samarbetet i ljuset av dels\r\nden utveckling som nu sker i Europa, dels av de\r\nnordiska ländernas intresse av att komma närmare\r\nEG.</pre><pre>Ministern talade om de begränsade resurser som\r\nfinns och om den prövning av olika insatser som\r\nman vill göra. Han sade att man har bestämt sig för\r\natt prioritera sju områden. Jag har ingen\r\ninvändning att göra mot ett sådant resonemang.</pre><pre>Min fråga syftade närmast till att vinna klarhet om\r\nanslaget. Ministern säger att det skall vara realt\r\noförändrade anslag, en realt oförändrad budget.\r\nDet betyder, såvitt jag förstår, att det när vi i nästa\r\nårs budget skall hantera anslaget till det nordiska\r\nsamarbetet inte blir fråga om några nedskärningar.\r\nMin fråga blir då: Är detta korrekt uppfattat?</pre><pre>Anf. 45  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Ja, det är korrekt uppfattat. Jag har\r\ninte föreslagit några nedskärningar i det här\r\nanslaget. Däremot är det klart att det kommer att\r\nbli förändringar i siffrorna. Det måste nämligen ske\r\nen uppräkning mot penningvärdet.</pre><pre>Sedan finns det en fråga till, och där vet vi inte\r\nexakt hur det blir förrän vid en senare tidpunkt när\r\nman avstämmer detta anslag. Frågan är: Hur\r\nmycket har den svenska kronan på grund av\r\ndeprecieringen försvagats i förhållande till den\r\ndanska kronan? Det är bara att räkna ut det. Det\r\nsom jag nu har sagt är bara ett förtydligande av mitt\r\nsvar. Realt oförändrade anslag har man alltså\r\nbestämt.</pre><pre>Anf. 46  NILS T SVENSSON (s):</pre><pre>Herr talman! Det är ett bra besked. Det pågår ju\r\nnu i alla sammanhang en diskussion om anslagen\r\nför olika ändamål nästa år. Beskedet här är alltså\r\nbra.</pre><pre>Men såvitt jag förstår har det funnits åtminstone\r\ntankar på att även på detta område göra\r\nnedskärningar i fråga om anslagen. Nu har vi dock\r\nfått bekräftat att så inte blir fallet.</pre><pre>Anf. 47  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Det kan förekomma missförstånd i\r\nden här diskussionen. Därför är det viktigt att\r\nnämna att det har ställts mycket hårda\r\nrationaliseringskrav på den administrativa delen av\r\ndet nordiska samarbetet. Det rör sig om 20 %\r\nbeträffande rationaliseringskraven t.ex. vid\r\nMinisterrådets sekretariat i Köpenhamn. Det kan\r\nvara sådana uppgifter som har förekommit i\r\ndebatten.</pre><pre>Det handlar alltså, som jag nämnde i mitt\r\nhuvudanförande, om en omfördelning för att höja\r\nnivån beträffande kultur, utbildning och forskning.\r\nDå måste nästan alla andra sektorer spara. Miljön\r\ndäremot har varit ett fredat område som skall vara\r\nrealt oförändrat.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Propositionerna</pre><pre>1993/94:60 Godkännande av en överenskommelse\r\nmellan Sverige och Ryssland om ömsesidigt bistånd\r\ni tullfrågor</pre><pre>1993/94:67 Ändringar i lagen om anställningsskydd\r\noch i lagen om medbestämmande i arbetslivet</pre><pre>Motionerna</pre><pre>med anledning av prop. 1993/94:3 Villkoren för\r\nvegetabilieproduktionen efter budgetåret 1993/94</pre><pre>1993/94:Jo1 av Margareta Winberg m.fl. (s)</pre><pre>1993/94:Jo2 av Rose-Marie Frebran och Ulf\r\nBjörklund (kds)</pre><pre>1993/94:Jo3 av Harry Staaf och Kenneth Lantz\r\n(kds)</pre><pre>1993/94:Jo4 av Stina Gustavsson och Marianne\r\nJönsson (c)</pre><pre>1993/94:Jo5 av Christer Windén m.fl. (nyd)</pre><pre>med anledning av prop. 1993/94:4\r\nFamiljerådgivning</pre><pre>1993/94:So7 av Åke Carnerö (kds)</pre><pre>1993/94:So8 av Alwa Wennerlund (kds)</pre><pre>1993/94:So9 av Lena Öhrsvik (s)</pre><pre>1993/94:So10 av Eva Zetterberg m.fl. (v)</pre><pre>1993/94:So11 av Sylvia Lindgren m.fl. (s)</pre><pre>1993/94:So12 av Rune Backlund (c)</pre><pre>1993/94:So13 av Maud Björnemalm m.fl. (s)</pre><pre>med anledning av prop. 1993/94:5 Kommunala\r\nbostadstillägg till folkpension år 1994</pre><pre>1993/94:Sf1 av Berith Eriksson m.fl. (v)</pre><pre>med anledning av prop. 1993/94:8 Höjd garanterad\r\nränta 1994-1996 för hus med statliga\r\nbostadssubventioner enligt äldre bestämmelser</pre><pre>1993/94:Bo1 av Ivar Franzén (c)</pre><pre>1993/94:Bo2 av Jan Andersson (s)</pre><pre>1993/94:Bo3 av Oskar Lindkvist m.fl. (s)</pre><pre>1993/94:Bo4 av Lars Werner m.fl. (v)</pre><pre>med anledning av prop. 1993/94:11 Utvidgad\r\nlagreglering på barnomsorgsområdet, m.m.</pre><pre>1993/94:So14 av Bo Holmberg m.fl. (s)</pre><pre>1993/94:So15 av Eva Zetterberg m.fl. (v)</pre><pre>1993/94:So16 av Ian Wachtmeister m.fl. (nyd)</pre><pre>1993/94:So17 av Roland Larsson (c)</pre><pre>med anledning av prop. 1993/94:14 Fortsatt\r\ngiltighet av 1952 års lag</pre><pre>1993/94:Ju1 av Berith Eriksson m.fl. (v)</pre><pre>1993/94:Ju2 av Hans Göran Franck (s)</pre><pre>med anledning av prop. 1993/94:47 Avskaffande av\r\nekonomiska sanktioner mot Sydafrika</pre><pre>1993/94:U1 av Simon Liliedahl och Lars Moquist\r\n(nyd)</pre><pre>med anledning av förs. 1993/94:RR2 Riksdagens\r\nrevisorers förslag angående polisen</pre><pre>1993/94:Ju3 av Lars-Erik Lövdén m.fl. (s)</pre><pre>1993/94:Ju4 av Fanny Rizell (kds)</pre><pre>1993/94:Ju5 av Ingbritt Irhammar och Sven-Olof\r\nPetersson (c)</pre><pre>1993/94:Ju6 av Karl Gustaf Sjödin (nyd)</pre><pre>7 §   Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 20 oktober</pre><pre>1993/94:32 av Sten Andersson i Malmö (m) till\r\nkommunikationsministern om taxinäringen:</pre><pre>Riksdagen har för en tid sedan, med i huvudsak\r\ninstämmande av företrädare för taxinäringen,\r\nbeslutat att taxi skall avregleras. Det har nu\r\ngenomförts. Dock, och det vet dess värre många\r\nallt för väl, har denna decentralisering medfört\r\nstora problem!</pre><pre>Riksdagsledamöter i allmänhet, och ledamöter av\r\nriksdagens trafikutskott i synnerhet, blir ofta\r\n''vittnen'' till, via brev, telefonsamtal och egna\r\nupplevelser, hur avregleringen missbrukas i framför\r\nallt större städer. Att avregleringen av taxi var\r\nnödvändig är ej ifrågasatt. Samtidigt är det givetvis\r\nså att seriösa taxiföretag inte skall behöva gå under\r\npå grund av att oseriösa intressenter genom sitt\r\nagerande skapar ett misstroende mot hela\r\nbranschens verksamhet bland allmänheten.</pre><pre>Dessutom är det angeläget att de åtgärder som\r\nvidtas för att komma till rätta med avarterna inom\r\ntaxi inte i onödan drabbar landsbygdstaxi.</pre><pre>Vilka åtgärder kan övervägas för att förhindra och\r\nstoppa avarterna som uppstått till följd av\r\navregleringen av taxinäringen?</pre><pre>Vilka åtgärder är statsrådet beredd medverka till\r\nför att oseriös taxiverksamhet i storstäderna inte\r\nskall drabba landsbygdens taxi och dess förmåga att\r\nupprätthålla en god service?</pre><pre>1993/94:33 av Eva Zetterberg (v) till\r\njustitieministern om våld mot homosexuella:</pre><pre>Det förekommer ideologiskt grundat våld mot\r\nhomosexuella. Detta tar sig uttryck i fördomar och\r\npsykisk mobbning, men det handlar också i ökande\r\nutsträckning om gatuvåld och attentat. Enligt\r\nStockholmspolisen är homosexuella män den\r\nenskilda grupp som löper störst risk att bli utsatt för\r\ngatuvåld. Bland de attentat som begåtts kan\r\nnämnas nazistiskt inspirerade ungdomars\r\nmacheteöverfall riktat mot medlemmarna i RFSL:s\r\nlokalar i Växjö och bomben mot RFSL:s lokaler i\r\nStockholm. Till denna kategori hör även morden på\r\nhomosexuella män i Göteborg.</pre><pre>Det är samma socialpsykologiska mekanismer som\r\nutlöses vid den här typen av brott som vid våld mot\r\ninvandrare. Det är mycket ofta personer som\r\nkunnat härledas till nazistiska grupper som begått\r\ngrova våldsbrott mot invandrare och homosexuella.</pre><pre>Regeringen har meddelat att den kommer med ett\r\nlagförslag om att rasistiskt grundat våld skall anses\r\nsom en försvårande omständighet när straffet skall\r\nutmätas. Detta skulle ge en markering om att\r\nplanerat, riktat och ideologiskt grundat våld är helt\r\noacceptabelt.</pre><pre>Jag anser att det vore lika rimligt att brott som\r\nutförs i hat mot homosexuella tas in som\r\nförsvårande omständighet i brottsbalken.\r\nKopplingen mellan rasism och homofobi skulle\r\nligga i linje med brottsbalkens\r\ndiskrimineringsförbud och finnas i samma paragraf.\r\nDetta är ingen ny tanke, utan det föreslogs redan\r\ni utredningen av de homosexuellas situation (SOU\r\n1984:63). Då fattades inget beslut, men vid\r\nutskottsbehandlingen (betänkande\r\n1986/87:SoU31) av följdpropositionen ansågs det\r\nsjälvklart att regeringen skyndsamt skulle vidta\r\nåtgärder för att följa utvecklingen och återkomma\r\ntill riksdagen med lagförslag om det mot\r\nhomosexuella framkom något som kunde liknas vid\r\nhets mot folkgrupp.</pre><pre>Nu framstår det klart att det förekommer hets mot\r\nhomosexuella. Bl.a. har nazistiska grupper i\r\nGöteborg spridit skrifter med titeln ''Siege -- för\r\nökat våld mot homosexuella''. Det finns alltså\r\ntillräcklig anledning för regeringen att komma med\r\nett lagförslag till riksdagen.</pre><pre>Jag vill med anledning av ovanstående fråga\r\njustitieministern.</pre><pre>1. Vilka åtgärder kommer regeringen vidta för att\r\nkartlägga våldet mot homosexuella?</pre><pre>2. Kommer regeringen i den kommande\r\npropositionen, som skall ge högre straffvärde för\r\nbrott med rasistiska inslag, även inkludera hat mot\r\nhomosexuella?</pre><pre>3. Kommer regeringen ta initiativ till att\r\nhetsförbudet i brottsbalken och\r\ntryckfrihetsförordningen utvidgas till att också\r\nomfatta hets mot homosexuella enligt riksdagens\r\nbeslut 1987?</pre><pre>den 21 oktober</pre><pre>1993/94:34 av Margareta Viklund (kds) till\r\nsocialministern om barnens situation:</pre><pre>I en nyligen publicerad rapport från Unicef, ''The\r\nprogress of nations'', jämförs 127 länder. Enligt\r\nrapporten är Sverige ledande bland världens länder\r\nnär det gäller barns överlevnad och utbildning.\r\nLikaså framhålls Sverige som det säkraste landet\r\nför barn. Detta kan inte tolkas på annat sätt än att\r\nSverige genom ett målmedvetet arbete med att\r\nbygga upp en barnoch familjepolitik och ett\r\nfamiljestödssystem, som saknar motstycke i\r\nvärlden, lyckats förändra ett land som för relativt\r\nkort tid sedan var såväl efterblivet som fattigt till att\r\nbli ett föredöme för världen i övrigt. I det arbetet\r\nhar samtliga politiska partier varit engagerade.</pre><pre>Lågkonjunktur och omstruktureringar i samhället\r\nhar under de senaste åren inneburit stor\r\narbetslöshet och neddragningar av service i form av\r\nbl.a. barnomsorg. Barngrupperna per personal har\r\nblivit större. Fritidsverksamheten har skurits ner. I\r\noch med husläkarreformens införande är också\r\nbarnhälsovårdens och mödrahälsovårdens framtid\r\nosäker.</pre><pre>Många föräldrar känner i dag stor oro inför\r\nframtiden och upplever sig också vara svikna av\r\nsamhället. Många barn far illa av lågkonjunkturens\r\nkonsekvenser. Många barn och unga har blivit\r\nsymtombärare av sina föräldrars, familjers,\r\nproblem.</pre><pre>Det har visat sig att den psykiska barna- och\r\nungdomsvården fått en markant ökad efterfrågan\r\nav sina tjänster. Verksamheten har under senaste\r\nåret ökat med mer än 30 % i Stockholm och 40 % i\r\nGöteborg. Liknande tendenser visar sig också i\r\növriga landet.</pre><pre>Trots många goda föresatser och fin statistik finns\r\nmånga barn i Sverige som far illa. De utnyttjas\r\nsexuellt av närstående vuxna, de lever i själslig och\r\nkroppslig vanvård, de misshandlas dagligen, en del\r\ntill döds. Olika former av barnmisshandel kan\r\nförekomma samtidigt.</pre><pre>Trots den dolda brottsligheten ökade mellan åren\r\n1987 och 1988 antalet polisanmälda våldtäkter och\r\ngrova våldtäkter mot barn under 15 år med 80 %.\r\nOffren var både flickor och pojkar. 90--95 % av\r\nförövarna var en person som barnet kände väl.</pre><pre>En grupp misshandlade barn som statistikerna inte\r\nräknar är de hemlösa och övergivna barnen i\r\nstorstäderna. Det är barn, 12--18 år, som\r\noregelbundet eller inte alls har kontakt med sin\r\nfamilj eller vårdnadshavare. De deltar sällan eller\r\nendast i vissa fall i skolans undervisning eller har\r\nnågot arbete. De tillbringar huvuddelen av sin tid\r\npå gatan eller i tillfälliga inkvarteringar.</pre><pre>Ju grovmaskigare det sociala nätet blir, desto\r\nsvårare blir det att fånga upp barn och unga som far\r\nilla.</pre><pre>Under 1980-talet lyftes genom olika vetenskapliga\r\nundersökningar den nygamla kunskapen åter upp i\r\nljuset att en gravid kvinnas alkoholkonsumtion kan\r\nge det väntade barnet skador. Olika\r\nundersökningar har också visat att barn till\r\nmissbrukande föräldrar har svårt att fungera i\r\nsociala sammanhang. De har bl.a. på grund av\r\nkoncentrationssvårigheter svårt att tillgodogöra sig\r\nskolundervisning. Många blir också utslagna senare\r\ni livet. Samverkansprojekt mellan mödra- och\r\nbarnhälsovård och socialtjänst har visat att det går\r\natt komma åt dessa problem.</pre><pre>De flesta föräldrar har ambitionen att vara goda\r\nföräldrar och är det också. Trots detta har många\r\nföräldrar genom brist på socialt nätverk behov av\r\nutbyte av erfarenheter och kunskaper med andra\r\nföräldrar. Här fyller föräldrautbildningen och den\r\nöppna förskolan en stor funktion. Trots att\r\nmedvetenheten om föräldrautbildningens\r\nbetydelse är stor, minskar antalet föräldrar som\r\ndeltar i utbildningen.</pre><pre>Ett annat orostecken är att amningen på vissa håll\r\ndär tidig hemgång vid förlossning tillämpas har\r\nminskat.</pre><pre>I vårt land finns många flyktingar från Bosnien-\r\nHercegovina och andra länder i det forna\r\nJugoslavien. Många av dessa flyktingar har gjort\r\nohyggliga upplevelser. Vi vet inte hur många av\r\ndem som blivit utsatta för systematiska våldtäkter.\r\nDe behöver stöd och hjälp.</pre><pre>Barn tillhör en svag grupp i samhället. De har få\r\neller inga möjligheter att själva hävda sina intressen\r\noch att påverka sin situation. De är ofta helt\r\nberoende av närstående vuxna. Barn har trots sin\r\nhjälplöshet samma inneboende värdighet och värde\r\nsom övriga medlemmar i samhället och samma\r\nokränkbara rättigheter. Sverige har genom att ställa\r\nsig bakom FN:s barnkonvention också accepterat\r\natt för barnen använda det ''yttersta av sina\r\ntillgängliga resurser'', artikel 4.</pre><pre>Jag vill med hänvisning till ovanstående fråga\r\nsocialministern:</pre><pre>1. Är socialministern beredd att verka för att\r\nnedskärningarna av det familjestöd som bl.a.\r\nbarnomsorg, mödra- och barnhälsovård, psykisk\r\nbarnaoch ungdomsvård samt fritidsverksamhet står\r\nför stoppas?</pre><pre>2. Är socialministern beredd att verka för att\r\nföräldrautbildningen inom mödra- och\r\nbarnhälsovården får en renässans och ökad status?</pre><pre>3. På vilket sätt ämnar regeringen visa att Sverige\r\när berett att prioritera barnen, och med\r\nbarnkonventionens ordalydelse ge det yttersta av\r\nsina resurser?</pre><pre>8 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 20 oktober</pre><pre>1993/94:78 av Lars-Erik Lövdén (s) till\r\njustitieministern om Polisens organisation m.m.:</pre><pre>Polisväsendet är f.n. föremål för en rad\r\nutredningar. Länsstyrelserna genomför en översyn\r\nav hur man skall kunna effektivisera Polisens\r\nverksamhet. Riksdagens revisorer har genomfört\r\nen granskning och också lagt förslag till\r\nförändringar av verksamheten. Den centrala\r\npolisorganisationen har utretts av\r\nRikspolisstyrelsen. En särskild utredare har på\r\nregeringens uppdrag lagt förslag om långtgående\r\nförändringar av den centrala polisorganisationen\r\nbl.a. innefattande en förändrad ställning för\r\nsäkerhetspolisen. Förändringar som det finns\r\nanledning att starkt ifrågasätta.</pre><pre>Det finns i Sverige en långvarig tradition att frågor\r\nom polisväsendets organisation och verksamhet\r\noch säkerhetspolisens ställning skall avgöras i bred\r\npolitisk enighet. Denna tradition är av stort värde\r\nför att medborgarna skall ha förtroende för dessa\r\nviktiga samhällsinstitutioner.</pre><pre>Jag vill ställa följande fråga till justitieministern:</pre><pre>Är regeringen beredd att tillsätta en parlamentarisk\r\nberedning med uppgift att göra en översyn av\r\npolisväsendets organisation och verksamhet?</pre><pre>1993/94:79 av Göthe Knutson (m) till\r\nnäringsministern om elkraftsförsörjningen:</pre><pre>Nyhetsrapporteringen om sju svenska\r\nkärnkraftsaggregat som är under reparation inger\r\nviss oro för risken av brist på elkraft. Det vore\r\nangeläget att svenska folket får en faktaredovisning\r\nav både nuläget och situationen på elenergiområdet\r\npå litet längre sikt.</pre><pre>Vilka åtgärder avser näringsministern att vidta i\r\nsyfte att säkra vårt lands långsiktiga\r\nelkraftsförsörjning?</pre><pre>9 §  Kammaren åtskildes kl. 15.24.</pre><pre>Förhandlingarna leddes</pre><pre>av talmannen från sammanträdets början t.o.m. 5\r\n§ anf. 39 (delvis) och</pre><pre>av tredje vice talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}