{"dokumentstatus":{"dokument":{"hangar_id":"2349279","dok_id":"GH0913","rm":"1993/94","beteckning":"13","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"13","slutnummer":"0","datum":"1993-10-22 00:00:00","systemdatum":"2005-10-27 13:36:15","publicerad":"1993-10-22 00:00:00","titel":"Riksdagens snabbprotokoll 1993/94:13 Fredagen den 22 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{F6A0C328-CB2A-46D9-81EC-B52E2FDB994C}","dokument_url_text":"http://data.riksdagen.se/dokument/GH0913/text","dokument_url_html":"http://data.riksdagen.se/dokument/GH0913","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GH0913","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1993/94:13</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 22 oktober Protokoll</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 -12.02</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 § Anmälan om kompletteringsval till skattentskottet</pre><pre>Talmannen meddelade att Vänsterpartiets förtroenderåd som suppleant i\r\nskatteutskottet under Lars Bäckströms ledighet anmält hans ersättare\r\nBarbro Glansen (v).\r\nTalmannen förklarade vald till</pre><pre>suppleant i skatteutskottet\r\nBarbro Glansen (v)</pre><pre>2 § Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nPropositionerna\r\n1993/94:60 till skatteutskottet\r\n1993/94:67 till arbetsmarknadsutskottet</pre><pre>Motionerna\r\n1993/94:Jo1-Jo5 till jordbruksutskottet\r\n1993/94:So7-So13 till socialutskottet\r\n1993/94:Sf1 till socialförsäkringsutskottet\r\n1993/94:Bo1-Bo4 till bostadsutskottet\r\n1993/94:So14-So17 till socialutskottet\r\n1993/94:Ju1 och Ju2 till justitieutskottet\r\n1993/94: U1 till utrikesutskottet\r\n1993/94:Ju3-Ju6 till justitieutskottet</pre><pre>3 § Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1993/94:66 Arbetsmarknadspolitiska åtgärder för ungdomar och långtidsar-\r\nbetslösa, m.m.</pre><pre>Motionerna\r\nmed anledning av prop. 1993/94:24 Förslag till ändrade regler om kroppsvisi-\r\ntation och kroppsbesiktning, m.m.\r\n1993/94:Ju7 av Karl Gustaf Sjödin (nyd)</pre><pre>med anledning av prop. 1993/94:29 Vissa ekonomiska regleringar år 1994\r\nmellan staten och kommunsektorn\r\n1993/94:Fi1 av Johan Lönnroth m.fl. (v)</pre><pre>med anledning av prop. 1993/94:31 Rätt för enskild utbildningsanordnare att\r\nbesluta i fråga om förmåner och ledighet för vapenfria tjänstepliktiga\r\n1993/94:FöU3 av Jan Jennehag (v)</pre><pre>Skatteutskottets betänkanden\r\n1993/94:SkU1 Dubbelbeskattningsavtal mellan Sverige och Estland\r\n1993/94:SkU2 Dubbelbeskattningsavtal mellan Sverige och Lettland</pre><pre>Justitieutskottets betänkanden\r\n1993/94:JuU2 Straffrättsliga frågor\r\n1993/94:JuU3 Övergrepp på kvinnor och barn</pre><pre>Lagutskottets betänkanden\r\n1993/94:LU1 Vissa arrendefrågor\r\n1993/94:LU2 Godtrosförvärv\r\n1993/94:LU3 Inseminationslagstiftningen</pre><pre>Utrikesutskottets betänkande\r\n1993/94:UUS Verksamheten inom Europarådets ministerkommitté under år\r\n1992</pre><pre>Socialutskottets betänkanden\r\n1993/94:SoU1 Barn och ungdom\r\n1993/94:SoU2 Vissa etiska frågor\r\n1993/94:SoU3 Vissa tandvårdsfrågor\r\n1993/94:SoU4 Ledningsansvaret och vissa behörighetsfrågor\r\n1993/94:SoU5 Ändring i lagen (1972:119) om fastställande av könstillhörig-\r\nhet i vissa fall, m.m.\r\n1993/94:SoU6 Allmänna arvsfonden</pre><pre>Näringsutskottets betänkanden\r\n1993/94:NU1 Hälsorisker vid kraftledningar, m.m.\r\n1993/94:NU3 Vissa näringsrättsliga frågor m.m.\r\n1993/94:NU4 Vissa konkurrensrättsliga frågor</pre><pre>Arbetsmarknadsutskottets betänkanden\r\n1993/94:AU1 Jämställdhet\r\n1993/94:AU2 Arbetsmiljö\r\n1993/94:AU3 Arbetstid, semester och annan ledighet</pre><pre>4 § Anmälan om interpeIlationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 21 oktober</pre><pre>1993/94:35 av Eva Zetterberg (v) till socialministern om barnens situation:</pre><pre>I en nyligen publicerad rapport från Unicef, \"The progress of nations\",\r\njämförs 127 länder. \"Sverige är ledande bland världens länder när det gäller\r\nbarns överlevnad och utbildning\", likaså framhålls Sverige som det säkraste\r\nlandet för barn. Detta kan inte tolkas på annat sätt än att Sverige genom ett\r\nmålmedvetet arbete med att bygga upp en barn- och familjepolitik och ett\r\nfamiljestödssystem, som saknar motstycke i världen, lyckats förändra ett\r\nland som för relativt kort tid sedan var såväl efterblivet som fattigt till att\r\nbli\r\nett föredöme för världen i övrigt. I det arbetet har samtliga politiska partier\r\nvarit engagerade.</pre><pre>Lågkonjunktur och omstruktureringar i samhället har under de senaste\r\nåren inneburit stor arbetslöshet och neddragningar av service i form av bl.a.\r\nbarnomsorg. Barngrupperna per personal har blivit större. Fritidsverksam-\r\nheten har skurits ner. I och med husläkarreformens införande är också barn-\r\nhälsovårdens och mödrahälsovårdens framtid osäker.</pre><pre>Många föräldrar känner i dag stor oro inför framtiden och upplever sig\r\nockså vara svikna av samhället. Många barn far illa av lågkonjunkturens\r\nkonsekvenser. Många barn och unga har blivit symtombärare av sina föräld-\r\nrars, familjers, problem.</pre><pre>Det har visat sig att den psykiska barn- och ungdomsvården fått en mar-\r\nkant ökad efterfrågan av sina tjänster. Verksamheten har under det senaste\r\nåret ökat med mer än 30 % i Stockholm och 40 % i Göteborg. Samtidigt är\r\ndessa verksamheter underkastade sparbeting på 20-30 %. Liknande tenden-\r\nser visar sig också i övriga landet.</pre><pre>Trots många goda föresatser och fin statistik finns det många barn i Sverige\r\nsom far illa. De utnyttjas sexuellt av närstående vuxna, de lever i själslig och\r\nkroppslig vanvård och de misshandlas dagligen, en del till döds. Olika for-\r\nmer av barnmisshandel kan förekomma samtidigt.</pre><pre>Trots den dolda brottsligheten ökade mellan åren 1987 och 1988 antalet\r\npolisanmälda våldtäkter och grova våldtäkter mot barn under 15 år med\r\n80 %. Offren var både flickor och pojkar. 90-95 % av förövarna var en per-\r\nson som barnet kände väl.</pre><pre>En grupp misshandlade barn som statistikerna inte räknar är de hemlösa\r\noch övergivna barnen i storstäderna. Det är barn, 12-18 år, som oregelbun-\r\ndet eller inte alls har kontakt med sin familj eller vårdnadshavare. De deltar\r\nsällan, eller endast i vissa fall, i skolans undervisning och har sällan något\r\narbete. De tillbringar huvuddelen av sin tid på gatan eller i tillfälliga\r\ninkvar-\r\nteringar.</pre><pre>Ju grovmaskigare det sociala nätet blir desto svårare blir det att fånga upp\r\nbarn och unga som far illa.</pre><pre>Under 1980-talet lyftes genom olika vetenskapliga undersökningar den\r\nnygamla kunskapen åter upp i ljuset, nämligen att en gravid kvinnas alkohol-\r\nkonsumtion kan ge det väntade barnet skador. Olika undersökningar har\r\nockså visat att barn tillmissbrukande föräldrar har svårt att fungera i sociala\r\nsammanhang. De har bl.a. på grund av koncentrationssvårigheter svårt att\r\ntillgodogöra sig skolundervisning. Många blir också utslagna senare i livet.\r\nSamverkansprojekt mellan mödra- och barnhälsovård och socialtjänst har\r\nvisat att det går att komma åt dessa problem.</pre><pre>De flesta föräldrar har ambitionen att vara goda föräldrar och är det\r\nockså. Trots detta har många föräldrar genom brist på socialt nätverk behov\r\nav utbyte av erfarenheter och kunskaper med andra föräldrar. Här fyller för-\r\näldrautbildningen och den öppna förskolan en stor funktion. Trots att med-\r\nvetenheten om föräldrautbildningens betydelse är stor, minskar antalet för-\r\näldrar som deltar i utbildningen.</pre><pre>Ett annat orostecken är att amningen på vissa håll där tidig hemgång vid\r\nförlossning tillämpas har minskat.</pre><pre>I vårt land finns många flyktingar från Bosnien-Hercegovina och andra\r\nländer i det forna jugoslavien. Många av dessa flyktingar har haft ohyggliga\r\nupplevelser. Vi vet inte hur många av dem som blivit utsatta för systematiska\r\nvåldtäkter. De behöver stöd och hjälp.</pre><pre>Ett sätt att göra de på olika sätt misshandlade barnen synliga är att i stället\r\nför att dra ner på barnhälsovården satsa mer på den verksamheten. Ungefär\r\n99 % av alla barn i förskoleåldern undersöks där med jämna mellanrum.</pre><pre>I tider av lågkonjunktur är det också viktigt att barnen får stöd och hjälp\r\ni en väl fungerande barnomsorg.</pre><pre>Ytterligare ett sätt att hjälpa barn så att de inte far illa är att satsa på\r\nför-\r\näldrautbildning. Denna verksamhet måste få ökad status och erkännande\r\nfrån samhällets sida.</pre><pre>Barn tillhör en svag grupp i samhället. De har få eller inga möjligheter\r\natt själva hävda sina intressen och att påverka sin situation. De är ofta helt\r\nberoende av närstående vuxna. Barn har trots sin hjälplöshet samma inne-\r\nboende värdighet och värde som övriga medlemmar i samhället och samma\r\nokränkbara rättigheter.</pre><pre>Sverige har genom att ställa sig bakom FN:s barnkonvention också accep-\r\nterat att för barnen \"sträva efter att till det yttersta av sina resurser söka\r\nfÖr-\r\nverkliga barnens rättigheter\", § 4.</pre><pre>I en debattartikel den 17 oktober undrar Bengt Erik Andersson, professor\r\nvid Lärarhögskolan, vart Sverige är på väg. Han pekar på att de svenska bar-\r\nnens förhållandevis goda situation snabbt kan ändras när man drar in på re-\r\nsurserna och minskar kvaliteten i verksamheten. Samma oro framkommer i\r\nSocialstyrelsens rapport från i våras angående konsekvenserna för barnen av\r\nnedskärningar i kommunerna.</pre><pre>Jag vill med hänvisning till ovanstående fråga socialministern:</pre><pre>Är socialministern beredd att verka för att nedskärningarna av det famil-\r\njestöd som bl.a. barnomsorg, mödra- och barnhälsovård, psykisk barn- och\r\nungdomsvård och fritidsverksamhet står för stoppas?</pre><pre>Är socialministern beredd att verka för att föräldrautbildningen inom\r\nmödra- och barnhälsovården får en renässans och ökad status?</pre><pre>På vilket sätt ämnar regeringen i handling visa att Sverige är berett att\r\nprioritera barnen, dvs. att med barnkonventionens ordalydelse \"sträva efter\r\natt till det yttersta av sina resurser söka förverkliga barnens rättigheter\"?</pre><pre>1993/94:36 av Kristina Svensson (s) till statsrådet Alf Svensson om bistånd\r\ntill familjeplanering i tredje världen:</pre><pre>Över hela världen sker kanske 50 miljoner aborter varje år och nästan\r\nhälften av dem är illegala. Omkring 200 000 kvinnor förlorar varje år livet\r\nsom resultat av illegala aborter. I Latinamerika anses komplikationer efter\r\nillegal abort vara den största dödsorsaken för kvinnor mellan 15 och 39 år.</pre><pre>Den totala omfattningen av dödsfall och sjukdommar i samband med\r\nabort är okänd eftersom sjukhuspersonal inte rapporterar alla fall. Mödra-\r\ndödligheten drar även med sig barnadödlighet på ett dramatiskt sätt. När\r\nmamman dör halveras spädbarnens chanser att överleva. World Watch Insti-\r\ntute skrev i sin miljö- och hälsorapport 1991 att enda effektiva sättet att sta-\r\ndigvarande få ner mödradödligheten i samband med aborter är en kombina-\r\ntion av laglig tillgång till tidig och säker abort och billig tillgång till\r\npreventiv-\r\nmedel samt utbredd social välfärd och sexualupplysning.</pre><pre>Rapportens konstaterande äger alltjämt giltighet.</pre><pre>När påven i oktober i år utfärdade en encyklika om moralfrågor slog han\r\ndär fast att familjeplanering är förbjuden. Påvens budskap innebär alltså\r\ningen lättnad i restriktionerna för tredje världens kvinnor. De som förbere-\r\nder sig för FN-konferensen om utveckling och befolkningsfrågor i Kairo\r\n1994 kan inte uppfatta detta som annat än en stridssignal.</pre><pre>Vid förberedelsekonferensen i New York i juni var det däremot glädjande\r\natt USA svängt i sin hållning och att Clintonadministrationen utlovade en\r\nhöjning på 100 miljoner dollar för bistånd till familjeplanering 1994 och bi-\r\ndrag till FN:s fond för Population Activities.</pre><pre>Hur kommer biståndsministern att verka för att kvinnor i tredje världen\r\nerbjuds familjeplanering och säkra aborter?</pre><pre>Vilken är regeringens strategi inför Kairokonferensen?</pre><pre>1993/94:37 av Rune Thoren (c) till kommunikationsministern om kollektiv-\r\ntrafiksatsningen i Göteborg:</pre><pre>Staten och kommunerna i Göteborgsregionen träffade den 11 januari 1991\r\nen principöverenskommelse om insatser för trafik och miljö i regionen. Syf-\r\ntet med uppgörelsen är att stärka regionens utveckling, genom att förbättra\r\ntillgängligheten till regioncentrum, samt förbättra säkerhet och miljö i hela\r\nregionen. Detta sker genom en satsning på kollektivtrafiken genom att\r\nstärka den regionala trafiken med pendeltågsutbyggnader, upprustning av\r\nbefintliga spårvagnssystem, modernisering av hela kollektivtrafiksystemet-\r\nsatsning på miljövänliga naturgasbussar, upprustning av bytesterminaler, in-\r\ntroduktion av ett avancerat trafikstyrningsprioriteringsbusskörfält och in-\r\nfartsparkeringar.</pre><pre>Vägtrafikens negativa effekter på säkerhet och miljö föreslås minskas ge-\r\nnom att genomfartstrafiken leds bort från de centrala delarna av regionen\r\nmed förbifartsalternativ, förläggs i tunnlar eller åtgärdas med hjälp av\r\nskyddsåtgärder. Genom detta minskar även de negativa barriäreffekterna.</pre><pre>Ett mycket aktivt arbete pågår nu i Västsverige för att få i gång olika slag\r\nav satsningar såväl inom kollektivtrafiken som inom vägtrafikens område.\r\nSålunda har berörda länsbolag enats om vissa satsningar för utbyggnad av\r\npendeltåg i Västsverige. För att detta skall kunna ske erfordras en investe-\r\nring i nya motorvagnståg. Medel härför förutsätts komma till genom den s.k.\r\nAdelsohnsöverenskommelsen. Framställningar om detta har gjorts till rege-\r\nringen.</pre><pre>Vägfrågorna har fortfarande inte kunnat bringas till någon lösning. Ett\r\nflertal förslag har lagts på olika väg-, bro- och tunnelalternativ. Men starka\r\nopinioner har uppstått när flera av förslagen har presenterats. Likaså fÖrelig-\r\nger en stark opinion emot bilavgifter. Innan slutlig klarhet lyckas nås i dessa\r\ndelar av överenskommelsen torde ytterligare en tid ha gått.</pre><pre>Kollektivtrafiksatsningarna däremot ligger färdiga för att verkställas och\r\nskulle därest de snabbt kom till stånd ge lättnader i vägtrafiken. Det är så-\r\nlunda mot denna bakgrund viktigt att inga onödiga dröjsmål sker för igång-\r\nsättning av dessa objekt.</pre><pre>Med anledning av vad jag ovan redovisat vill jag ställa följande frågor till\r\nkommunikationsministern:</pre><pre>Är statsrådet beredd att omgående ge klartecken för utbetalning av stat-\r\nliga bidrag för den del av västtågsprojektet som det inkommit framställ-\r\nningar om till {egeringen?</pre><pre>Är statsrådet beredd att i övrigt medverka till att även andra delar av över-\r\nenskommelsen som berör kollektivtrafiken kan få påbörjas och därmed\r\nockså erhålla statliga bidrag?</pre><pre>Är statsrådet beredd att se över frågan om bilavgifter och i stället söka\r\nandra former av finansiering? Regional bensinskatt? Någon ytterligare hÖj-\r\nning generellt av bensinskatten för en konstruktiv vägutbyggnad såväl i våra\r\nstorstadsområden som i övriga landet?</pre><pre>1993/94:38 av Pierre Schori (s) till statsministern om yttrandefriheten och\r\nSalman Rushdie:</pre><pre>\"Sveriges utrikespolitik är en klar röst för mänskliga rättigheter, frihet och\r\ndemokrati\". Detta förklarade statsministern vid riksdagens öppnande den 5\r\noktober i år. En förutsättning för att demokrati och frihet skall råda är rätten\r\natt fritt få framföra sina åsikter. Mot denna princip bryter många regimer i\r\nvärlden. Därför måste varje svensk regering, som vill att dess deklarationer\r\nom demokrati och frihet skall bli tagna på allvar, också föra en målmedveten\r\npolitik när det gäller att värna tanke- och yttrandefriheten. Salman Rushdie\r\nframstår i dag som en viktig symbol för den enskilda människans kamp för\r\ndet fria ordet. Genom att utöva denna grundläggande universella rättighet\r\nhar såväl han själv som hans omgivning och litterära agenter som bekant ut-\r\nsatts för grovt psykiskt och fysiskt våld.</pre><pre>Mot denna bakgrund vill jag fråga statsministern:</pre><pre>Vilka åtgärder har regeringen vidtagit, eller avser den att vidta, för att\r\nstödja Salman Rushdie? Vill statsministern redovisa hur regeringen vill\r\nverka för att Sveriges röst i detta sammanhang blir en klar röst för mänskliga\r\nrättigheter, frihet och demokrati?</pre><pre>1993/94:39 av Margareta Viklund (kds) till kulturministern om flyktingbarns\r\nsituation i Sverige:</pre><pre>På grund av minskad flyktingström och att avtalet mellan kornrnunen och\r\nInvandrarverket löper ut och Invandrarverket inte finner någon anledning\r\natt förlänga det läggs flyktingförläggningar ned i flera kornrnuner.</pre><pre>De asylsökande flyttas till en annan kornrnun och en annan flyktingför-\r\nläggning. Vid förfarandet av detta glöms ofta målet med svensk flyktingpoli-\r\ntik bort.</pre><pre>Flyktingpolitiken syftar till att ge människor som flyr från krig och förföl-\r\njelse en fristad i Sverige. Även under utredningstiden erbjuds de asylsÖ-\r\nkande en trygghet. En viktig del i mottagandet är att erbjuda barnen att lära\r\nsig svenska i en flyktingskola.</pre><pre>Att bearbeta upplevelser efter ett krig tar tid. Barn som har sett vänner,\r\nkamrater, släktingar och kanske föräldrar skjutas och lemlästas blir ofta tysta\r\noch inbundria. De har fått en generell misstro till vuxna och lär sig att inte\r\nlita till någon. Dessa barn känner inte sällan en stor stress. Det tar lång tid\r\natt bryta den och i stället bygga upp en tilltro och en förhoppning.</pre><pre>Uppbyggnaden sker i samband med att barnet får nya kamrater och ett\r\nspråk att uttrycka nya känslor och nya upplevelser på. Även om det tar tid\r\nfinns det flera exempel på barn som lyckats bearbeta sina upplevelser och\r\ntill och med börjat känna ett visst mått av tillförsikt inför framtiden.</pre><pre>Att i detta läge tvingas flytta från en kornrnun till en annan, mista karnra-\r\nter och vuxna vänner för att kornrna till en helt ny omgivning och börja om\r\nfrån början igen kan vara mycket påfrestande för ett barn. En uppfattning\r\nom att dessa barn skulle vara mer tåliga än andra barn mot sådana föränd-\r\nringar har inte sällan spridits. Detta är fel. Tvärtom kan man hävda att beho-\r\nvet av en oföränderlig och trygg miljö och fasta regelbundna möten med\r\nsamma personer är en förutsättning för att barn skall kunna bygga upp en\r\ntrygghet igen.</pre><pre>Det finns trots detta exempel på flyktingbarn som under sin tid i Sverige\r\nhar flyttats mer än tre gånger till olika flyktingförläggningar. Förutom de\r\nsvåra upplevelserna i sitt hemland tvingas de således gång efter gång bryta\r\nupp och börja om på nytt. Att skyffla runt barn på detta sätt är inte accepta-\r\nbelt.</pre><pre>Barnkonventionen som Sverige antagit föreskriver klart att barns bästa\r\nalltid skall vara vägledande i alla situationer där barn är inblandade. Detta\r\ngäller inte minst flyktingbarn.</pre><pre>Med anledning av det ovan anförda vill jag fråga invandrarministern:</pre><pre>1. På vilket sätt kommer invandrarministern att verka så att det tas speciell\r\nhänyn till barnens bästa när beslut om nedläggning av flyktingförläggningar\r\noch omplacering mellan flyktingförläggningar fattas?</pre><pre>2. Avser invandrarministern verka för att barnkonventionen blir vägle-\r\ndande i flyktingfrågor som rör barn i Sverige?</pre><pre>1993/94:40 av Sigrid Bolkeus (s) tiII miljöministern om ersättning tiII cesium-\r\nprover i fallvilt:</pre><pre>Radioaktiva halter i viltet, bl.a. i Gävleborg, fortsätter att öka. SpecielIt\r\npå hösten ligger värdena högt över gränsvärdet på 1 500 Bq/kg, med toppar\r\npå 40 000 Bq/kg. Allt fler kommuner anser sig inte ha råd att gratis elIer tiII\r\nsubventionerade priser göra cesiumanalyser. Gävle kommun tar 145 kr per\r\nprovoch en tilIfällig lösning har åstadkommits, som dock innebär att det är\r\njägare själva som via sin viltskadefond och egenavgifter tvingas betala hela\r\nkostnaden. Gävle kommun, som anser att staten är den rätta kostnadsbära-\r\nren, har skrivit tiII Miljö- och Naturresursdepartementet, men fått avslag-</pre><pre>Eftersom det i avslaget tiII Gävle kommun ej finns någon motivering efter-\r\nlyser jag denna samt undrar om regeringen är beredd att ompröva frågan om\r\nersättning för cesiumprover i falIvilt.</pre><pre>1993/94:41 av Annika Åhnberg ( -) tiII arbetsmarknadsministern om yttran-\r\ndefrihet och anstälIningstrygghet:</pre><pre>GälIer den grundlagsskyddade yttrandefriheten i Sverige för en kolIektiv-\r\nanstälId löntagare? Frågan måste stälIas mot bakgrund av att en anstälId vid\r\nVärö bruk avskedats på grund av \"iIIojalitet\" efter mer än 20 års anställning\r\nvid företaget.</pre><pre>\"IIIojaliteten\" bestod i att han haft kritiska synpunkter på företagets mil-\r\njöambitioner. Han har som representant för ett politiskt parti lämnat syn-\r\npunkter inför en förhandling i Koncessionsnämnden rörande företagets för-\r\nmåga att minska miljöfarliga utsläpp utöver vad företaget självt uppgivit-\r\nDet är inte några företagshemligheter som avslöjas. Det är kända fakta som\r\nanvänds.</pre><pre>Det är djupt upprörande att ett företag i Sverige år 1993 kan behandla\r\nmänniskor så. Det visar på oacceptabla luckor i anstälIningstryggheten. I ett\r\ndemokratiskt samhälIe måste det vara varje människas rätt att delta i demo-\r\nkratiska processer, att ha uppfattningar, även kritiska, om sin arbetsgivare.</pre><pre>Det är djupt upprörande, också mot bakgrund av alIt vackert tal om alIas\r\nvårt ansvar för miljön, att den människa som tar detta ansvar skaII bestraffas.\r\nSolidariteten med kommande generationer och med naturen måste tillåtas\r\nväga tyngre än solidariteten med ett företags kortsiktiga vinstintresse.</pre><pre>Nu pågår ett regeringsarbete, ivrigt påhejat av näringslivsföreträdare, för\r\natt försämra arbetsrätten och föra Sverige tilIbaka tiII ett primitivt klassam-\r\nhälIe. Inför det förra valet talade de nuvarande regeringsföreträdarna\r\nmycket om individens frihet, som skulIe stärkas. Det blir alltmer uppenbart\r\natt de borgerliga partiernas frihet nu liksom förr bara gälIer vissa människor.\r\nDet behövs en skärpning inte en försvagning av anstälIningsskyddet. Det\r\nvore rimligt att ett företag vid en fälIande dom i Arbetsdomstolen tvingas\r\nåteranställa. Med nu gälIande lag kan företaget trots en fällande dom köpa\r\nsig fritt.</pre><pre>Är regeringen mot bakgrund av det inträffade beredd att stärka anställ-\r\nningsskyddet så att de som uttalar kritik mot sin arbetsgivare inte på grund\r\nhärav kan skiljas från sin anställning?</pre><pre>5 § Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 21 oktober</pre><pre>1993/94:80 av Eva Zetterberg (v) till socialministern om arbetslösa förstånds-\r\nhandikappade:</pre><pre>Representanter för regeringen brukar ofta tala om att \"det ska löna sig att\r\narbeta\". Jag undrar om detta även gäller förståndshandikappade som arbe-\r\ntar på dagcenter där lönen är 34:20 per dag och där man i Stockholms län\r\nföreslagit att höja lunchpriset till 34:20.</pre><pre>Jag tycker att de insatser som regeringen vidtar för att skapa arbeten för\r\ndenna grupp i det närmaste är obefintliga och efterlyser riktiga arbeten och\r\nen riktig lön. Att ha ett jobb är det som stärker människor och ökar deras\r\nsjälvkänsla.</pre><pre>Min fråga till socialministern blir därför:</pre><pre>Vad tänker regeringen göra för att det även för handikappade skalllöna\r\nsig att arbeta?</pre><pre>1993/94:81 av Gunhild Bolander (c) till miljöministern om bärgning av stran-\r\ndade fartyg med farligt gods:</pre><pre>Ett ryskt fartyg på väg från Ryssland till England har nyligen gått på grund\r\nvid Salvorev norr om Fårö. Lasten på 1 700 ton konstgödselläcker nu ut i\r\nÖstersjöns marina miljö, som sedan tidigare är hårt belastad.</pre><pre>Experter från bl.a. Sjöfartsverket och Kustbevakningen har vid ett möte\r\npå länsstyrelsen i Visby gjort bedömningen att det är tekniskt omöjligt att\r\nvare sig bärga fartyget eller tömma det på lasten. En av orsakerna är att\r\nkonstgödsel ej är klassificerat som farligt gods. Det konstaterades att lag-\r\nstiftningen inte är tillräcklig för att åtgärda vraket. Sådan lagstiftning finns\r\nexempelvis i Holland men inte i de skandinaviska länderna.</pre><pre>Med tanke på de mycket allvarliga följderna för Östersjön vill jag fråga\r\nstatsrådet om regeringen är beredd att medverka till en översyn av klassifice-\r\nringen av farligt gods eller en ändrad lagstiftning som gör det möjligt att\r\nbärga fartygsvrak som övergivits av sin ägare.</pre><pre>1993/94:82 av Ulf Björklund (kds) till miljöministern om skogsawerkningen\r\npå Njakafjället:</pre><pre>Njakafjället har av den internationella organisationen Taiga Rescue Net-\r\nwork identifierats som ett av de värdefullaste återstående urskogsområdena.\r\nOmrådet är unikt i både ett internationellt och nationellt perspektiv. Delar\r\nav denna unika urskog kalhuggs nu. Landets samtliga miljö- och naturvårds-\r\norganisationer kritiserar nu skarpt denna avvverkning.</pre><pre>Även skogsnäringen själv är .tveksam till avverkningen eftersom den ska-\r\ndar förtroendet för svensk skogsnärings miljöengagemang.</pre><pre>Det som nu händer vid Njakafjället går stick i stäv med de mål om den\r\nbiologiska mångfaldens bevarande som riksdagen fastslagit. Detta är mycket\r\nolyckligt. Åtgärder för att få stopp på avverkningarna är därför mycket ange-\r\nlägna.</pre><pre>Vad ämnar ministern vidta för åtgärder för att lösa denna akuta konflikt?</pre><pre>1993/94:83 av Kenneth Lantz (kds) till kommunikationsministern om statligt\r\nstöd till enskilda vägar:</pre><pre>I detta \"infrastrukturens tidevarv\" har det framkommit många goda för-\r\nslag och insatser att förbättra vägar och övrig infrastruktur. Dock finns det,\r\nsom alltid, saker och ting som ger frågetecken och skapar stor oro.</pre><pre>Lagen om enskilda vägar från 1939 är under utredning, vilket säkert kan\r\nvara nödvändigt. Denna lag talar om möjligheten för boende i glesbygd att\r\nfå hjälp från staten med att bygga enskilda vägar fram till deras bostäder.</pre><pre>Det har framkommit förslag från Vellinge kommun i Skåne om att en bo-\r\nstadsrättsfÖrening skall bilda en vägförening med syfte att ta över ansvaret\r\nför vägar, parker och gångstigar. Från kommunens sida skulle man göra be-\r\ntydande besparingar, men frågan är om det är avsikten med nämnda lag.</pre><pre>Det är synnerligen viktigt att översynen av lagen påskyndas eftersom miss-\r\nbruk kan drabba kommunens medborgare. Det bör klart framgå om nämnda\r\nlag är avsedd för område för stadsplan eller inte. Staten har för avsikt att\r\nstödja vägföreningar med bygg- och anläggningskostnader. Kommunernas\r\nintressen och ansvar måste regleras i denna lag.</pre><pre>Ämnar ministern vidtaga åtgärder som kan klargöra det oklara fÖrhållan-\r\ndet såväl för kommunens företrädare som för nämnda bostadsrättsförening?</pre><pre>1993/94:84 av Barbro Westerholm (fp) till statsrådet Bo Könberg om medi-\r\ncintekniska produkter:</pre><pre>Lagen om medicintekniska produkter m.m. som trädde i kraft den 1 juli\r\n1993 syftar till att garantera att säkra produkter används i diagnostik och be-\r\nhandling av patienterna. Men det är inte bara produktsäkerheten som är vik-\r\ntig. Också personalens kompetens att använda den måste säkerställas-</pre><pre>Med anledning av det ovan anförda vill jag ställa följande fråga:</pre><pre>Finns tillräckliga resurser för bedömning av produkternas säkerhet och\r\növervakning av deras användning?</pre><pre>den 22 oktober</pre><pre>1993/94:85 av Sigge Godin (fp) till miljöministern om Njakafjäll:\r\nDet värdefulla skogsområdet vid Njakafjäll i Vilhelmina kommun är på\r\nväg att skövlas.</pre><pre>Kampen mellan naturvårds- och skogsbruksintressen resulterade i ett av-\r\nverkningstillstånd för 200 hektar skog i närheten av fjället. Trots att stora\r\nnaturvärden dokumenterats vägde andra intressen tyngre.</pre><pre>Detta sker samtidigt som regeringen presenterar sin proposition om den\r\nbiologiska mångfalden. Dessutom har regeringen i den tidigare propositio-\r\nnen om ny skogspolitik givit miljömålen samma tyngd som produktionsmå-\r\nlen.</pre><pre>Med anledning av det som ovan anförts vill jag ställa följande fråga till\r\nmiljöministern:</pre><pre>Avser miljöministern att vidta åtgärder för att rädda skogsområdet vid\r\nNjakafjäll och därmed värna den biologiska mångfalden i enlighet med sin\r\negen proposition ?</pre><pre>1993/94:86 av Lars Leijonborg (fp) till utrikesministern om diplomatisk re-\r\npresentation i Sarajevo:</pre><pre>Sverige har inte, trots att vi erkänt Bosnien som stat, upprättat diploma-\r\ntisk representation i landet.</pre><pre>Det är anmärkningsvärt eftersom Bosnien har en ambassad i Stockholm.\r\nDen fungerar som en viktig förbindelselänk mellan det isolerade, krigshär-\r\njade landet, och omvärlden.</pre><pre>Elva länder har i dag någon form av diplomatisk representation i Sarajevo.\r\nÄven om säkerhetsläget gör att personalen tidvis lämnar landet har det ett\r\npolitiskt och psykologiskt värde att representation upprättas.</pre><pre>Med anledning av det som ovan anförts vill jag ställa följande fråga till\r\nutrikesministern:</pre><pre>Avser utrikesministern att verka för att Sverige omedelbart upprättar di-\r\nplomatisk representation i Sarajevo?</pre><pre>1993/94:87 av Sigrid Bolkéus (s) till kommunikationsministern om Ostkust-\r\nbanan:</pre><pre>En viktig infrastruktursatsning kommmer inte i gång i Gävleborgs län på\r\ngrund av överklaganden. Meningarna är tyvärr delade när det gäller alterna-\r\ntiv öst eller alternativ väst för sträckan Söderhamn-Enånger på Ostkustba-\r\nnan. Frågan ligger nu hos regeringen för avgörande.</pre><pre>Min fråga till kommunikationsministern är:</pre><pre>När kan ett beslut angående Ostkustbanans nya sträckning Söderhamn-\r\nEnånger beräknas komma?</pre><pre>1993/94:88 av Lennart Fremling (fp) till kommunikationsministern om SJ:s\r\ntaxor:</pre><pre>I samband med prissänkningen på tågresor i somras framkom att SJ grovt\r\nhade felbedömt priskänsligheten i efterfrågan. Trafikforskare beräknar att\r\nen samhällsekonomisk förlust på en halv miljard kronor per år görs med SJ :s\r\nhögprislinje. Företagsekonomiskt gör det dock ingen större skillnad för SJ.</pre><pre>Jag vill därför fråga kommunikationsministern vad regeringen avser att\r\ngöra för att skapa samhällsekonomisk effektivitet i trafiken.</pre><pre>1993/94:89 av KarI-Erik Persson (v) till utrikesministern om utlämnande av\r\nsvensk medborgare till tredje land:</pre><pre>Den svenske medborgaren Ömer Altay Yigit, bosatt i Örebro, sitter sedan\r\nden 2 oktober anhållen i Lübeck i Tyskland anklagad för mord begånget för\r\n17 år sedan. Gripandet skedde då Yigit var efterlyst Via Interpol.</pre><pre>Yigit som är journalist var Vid gripandet på väg till en konferens för utri-\r\nkeskorrespondenter i Frankfurt. Han själv tror att orsaken till gripandet\r\nhänger samman med hans journalistiska verksamhet vid en turkisk regimkri-\r\ntisk dagstidning.</pre><pre>Turkiska myndigheter begär nu Yigit utlämnad. Utlämnas han väntar en\r\nmycket hård dom, kanske dödsstraff. Det svenska utrikesdepartementet har\r\nmeddelat att saken ligger helt i lYsklands händer. UD kan enligt vad de\r\nsjälva säger inte stoppa en eventuell utvisning.</pre><pre>Mot denna bakgrund vill jag fråga utrikesministern:</pre><pre>Existerar verkligen avtal som, utan att svenska myndigheter kan ingripa,\r\nmöjliggör för tyska myndigheter att utvisa en svensk medborgare till ett\r\ntredje land där den svenska medborgaren riskerar dödsstraff?</pre><pre>1993/94:90 av Bertil Måbrink (v) till utrikesministern om dödsdomen mot\r\nSalman Rushdie:</pre><pre>Attentatet mot Salman Rushdies norske förläggare William Nygaard är\r\nännu ouppklarat. Allt tyder dock på att mordförsöket hänger samman med\r\nden dödsdom mot Rushdie som utfärdades av den iranska regimen för snart\r\nfem år sedan. Jakten på Rushdie ligger bakom åtminstone fem tidigare\r\nvåldsdåd utförda i Västeuropa, Turkiet och Japan.</pre><pre>Dödsdomen och våldsdåden mot personer som på något sätt har samröre\r\nmed Rushdie har väckt protester världen runt. Nyligen riktade det norska\r\nutrikesdepartementet en skarp protest till den iranska ambassaden i Oslo.\r\nAttentatet i Norge har också lett till krav från svenska författare och andra\r\nkulturpersoner på att Sverige avbryter alla former av förbindelser med Iran.\r\nGenom att inte upphäva dödsdomen bryter den iranska regimen mot allt vad\r\nmänskliga rättigheter och yttrandefrihet innebär. Dessutom underblåser den\r\nde mest vidriga våldsdåd mot människor som försvarar yttrandefriheten ge-\r\nnom sitt stöd till Rushdie. Med en sådan regim bör Sverige inte upprätthålla\r\nnormala förbindelser.</pre><pre>Mot denna bakgrund vill jag fråga utrikesministern:</pre><pre>Avser den svenska regeringen att ta några initiativ till någon form av boj-\r\nkott mot Iran med anledning av dödsdomen mot Rushdie och de följder\r\ndenna fått?</pre><pre>1993/94:91 av Ulla Pettersson (s) till miljöministern om utsläpp av miljöfar-\r\nliga ämnen från fartyg m.m.:</pre><pre>Sedan ett par veckor ligger det tyska lastfartyget Frank Michael på grund\r\nvid Salvorev mellan Gotska Sandön och Fårö. Fartyget hade vid grundstöt-\r\nningen last av 1 703 ton gödningsmedel innehållande bl.a. kväve och fosfor.\r\nFör läckage från fartyg gäller inga begränsningar av tillåtna mängder fosfor.\r\nDe regler som gäller utsläpp från exempelvis reningsverk möjliggör gräns-\r\nvärden som är bråkdelar av vad som nu läcker ut i Östersjön. Jag vill därför\r\nställa följande fråga till miljöministern:</pre><pre>Är regeringen beredd att lägga förslag om att minst samma begränsningar\r\nskall kunna fastställas för utsläpp av fosfor från fartyg eller vrak som från\r\nexempelvis reningsverk?</pre><pre>1993/94:92 av Ulla Pettersson (s) till miljöministern om ansvaret för stran-\r\ndade fartyg m.m.:</pre><pre>Det tyska lastfartyget Frank Michaels grundstötning vid Salvorev mellan\r\nGotska Sandön och Fårö har givit ny aktualitet åt den gamla frågan om an-\r\nsvaret för strandade skepp vid våra kuster.</pre><pre>Jag vill därför fråga miljöministern:</pre><pre>Avser regeringen att se över lagstiftningen om ansvaret för strandade far-\r\ntyg och deras last?</pre><pre>1993/94:93 av Arne Jansson (nyd) till arbetsmarknadsministern om rätt till\r\narbetslöshetsersättning vid heltidsanställning:</pre><pre>I nyheterna i TV den 13 oktober 1993 informerades det om ett fåmansbo-\r\nlag som inte hade råd att anställa en elektriker på heltid. Facket slog då till\r\noch uppmanade företagaren att heltidsanställa vederbörande. Elektrikern\r\nvar jättenöjd med sitt halvtidsarbete men uppmanades av elektrikerfacket\r\natt säga upp sig -börja stämpla -och hålla tyst, eller de skulle se till att han\r\nblev utan a-kassa samtidigt som de skulle \"göra det svårt\" för företagaren.</pre><pre>Min fråga är:</pre><pre>Vad avser regeringen/arbetsmarknadsministern att vidta för åtgärder för\r\natt förhindra händelser av denna art?</pre><pre>1993/94:94 av Stefan Attefall (kds) till socialministern om ersättningsni-\r\nvåerna vid långtidssjukdom och föräldraledighet:</pre><pre>Våra socialförsäkringar har diskuterats intensivt under den senaste tiden.\r\nDe allra flesta har varit överens om att systemen måste förändras för att först\r\noch främt kunna finansieras, men också för att uppnå en rimlig likformighet\r\nmellan de olika försäkringarna.</pre><pre>Riksdagen har också beslutat om flera förändringar i denna riktning. Er-\r\nsättningsnivåerna har justerats till i princip 80 % kompensationsnivå i såväl\r\nsj ukförsäkringen som arbetslöshetsförsäkringen .</pre><pre>När det gäller ersättningen för långtidssjuka och föräldraförsäkringen görs\r\ndock avsteg från denna likformighet. Enligt mitt synsätt kan man ifrågasätta\r\ndet rimliga i att krisuppgörelsen med Socialdemokraterna innebar att ersätt-\r\nningsnivån vid en ofrivillig långtidssjukskrivning understiger ersättningsni-\r\nvån vid föräldraledighet med 20 procentenheter.</pre><pre>Är socialministern beredd att verka för att ersättningsnivån för långtids-\r\nsjuka justeras från 70% till 80% och att ersättningen vid föräldraledighet\r\njusteras från 90% till 80 %?</pre><pre>1993/94:95 av Stefan Attefall (kds) till statsrådet Ulf Dinkelspiel om benäm-\r\nning på EG efter Maastricht:</pre><pre>I Sverige förkortas Europeiska gemenskaperna med EG. Inför Maast-\r\nrichtfördragets ikraftträdande har allt fler i den svenska debatten börjat för-\r\nkorta EG efter Maastricht med EU, Europeiska unionen. Detta med anled-\r\nning av att uttrycket europeisk union används i fördraget.</pre><pre>Normalt översätts aldrig det engelska uttrycket union med union på\r\nsvenska. Det svenska uttrycket förbund är mer representativt. Detta ser vi\r\ni internationella fackliga, politiska och idrottsliga sammanhang. Ordet union\r\npå svenska ger också felaktiga associationer, eftersom vi reserverar det ut-\r\ntrycket till organisationer/stater som är mycket tätt sammanbundna.</pre><pre>Min fråga till statsrådet är därför vilket officiellt namn Sverige kommer\r\natt ha på EG efter Maastrichtfördragets ikraftträdande.</pre><pre>6 § Kammaren åtskildes kl. 12.02.</pre><pre>Förhandlingarna leddes av talmannen.</pre><pre>\r\nVid protokollet\r\nULF CHRISTOFFERSSON</pre><pre>/Barbro Nordström</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}