{"dokumentstatus":{"dokument":{"hangar_id":"2349315","dok_id":"GH0949","rm":"1993/94","beteckning":"49","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"49","slutnummer":"0","datum":"1994-01-11 00:00:00","systemdatum":"2005-10-27 13:38:37","publicerad":"1994-01-11 00:00:00","titel":"Riksdagens snabbprotokoll 1993/94:49 Tisdagen den 11 januari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{07F67E91-7DED-40DF-9B57-3B66705702BA}","dokument_url_text":"http://data.riksdagen.se/dokument/GH0949/text","dokument_url_html":"http://data.riksdagen.se/dokument/GH0949","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GH0949","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1993/94:49</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 11 januari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00--15.13</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Avsägelse</pre><pre>Talmannen meddelade att Hans Kaijser (fp),\r\nMolkom, anhållit om att fr.o.m. den 1 januari 1994\r\nbli entledigad från uppdraget som ersättare för\r\nledamot av riksdagen.</pre><pre>Kammaren biföll denna avsägelse.</pre><pre>2 §  Meddelande om svar på interpellation</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 1993/94:68</pre><pre>Till riksdagen</pre><pre>Beträffande interpellation 1993/94:68 av Lennart\r\nFridén, ''Rätten till genmäle i massmedia'', får jag\r\nmeddela att jag inte kunnat besvara denna fråga\r\ninom föreskrivna fyra veckor.</pre><pre>Skälet härtill är att jag var sjuk på den utsatta\r\ndagen. Jag kommer att besvara interpellationen\r\nden 20 januari 1994.</pre><pre>Stockholm den 20 december 1993</pre><pre>Reidunn Laurén</pre><pre></pre><pre>3 §  Svar på fråga 1993/94:268 om sysselsättning\r\nför flyktingar som väntar på uppehållstillstånd</pre><pre>Anf. 1  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Carl Olov Persson har frågat mig om\r\nregeringen är beredd att uppdra åt\r\nskogsvårdsorganisationerna att i samråd med\r\nInvandrarverket skapa sysselsättningstillfällen\r\ninom natur- och fornvård för asylsökande som\r\nväntar på beslut i tillståndsfrågan.</pre><pre>Svaret på frågan är nej.</pre><pre>Det är Statens indvandrarverk som svarar för\r\nmottagandet av asylsökande och ser till att de ges\r\nlämplig sysselsättning under väntetiden.\r\nInvandrarverket har under senare år arbetat efter\r\nmycket ambitiösa riktlinjer för att bereda\r\nasylsökande meningsfull sysselsättning. Enligt\r\nverkets riktlinjer skall verksamheten inriktas på att\r\nden enskilde asylsökande tar ansvar för sin dagliga\r\nförsörjning, att ge asylsökande en aktiv roll i den\r\ndagliga skötseln av förläggningen samt att erbjuda\r\naktiviteter som så långt som möjligt är till nytta för\r\nasylsökande oavsett utgången i asylärendet.</pre><pre>Regeringen anser det vara självklart att de som\r\nvistas på förläggning skall delta i arbetet på\r\nförläggningen, exempelvis när det gäller städning\r\noch smärre reparationer. I den proposition om\r\nmottagandet av asylsökande och flyktingar som\r\nregeringen nyligen överlämnade till riksdagen läggs\r\nprincipen om arbete under väntetiden fast. Det\r\nföreslås att Invandrarverket skall erbjuda\r\nasylsökande någon form av sysselsättning under\r\nväntetiden.</pre><pre>Regeringen finner det angeläget att\r\nInvandrarverket vidareutvecklar sitt program för\r\norganiserad verksamhet för asylsökande. Samtidigt\r\nvill jag understryka att det finns möjlighet att\r\nanställa asylsökande på den öppna\r\narbetsmarknaden om det kan antas att beslut i\r\ntillståndsärendet kommer att dröja mer än fyra\r\nmånader.</pre><pre>Det är således en uppgift för Invandrarverket att\r\nordna med lämplig sysselsättning för asylsökande.\r\nInvandrarverket har redan i dag möjlighet att\r\nkomma överens med exempelvis\r\nskogsvårdsorganisationer om\r\nsysselsättningstillfällen inom natur- och\r\nfornminnesvård. De verksamheter som hittills har\r\nförekommit har också i stor utsträckning rört\r\nuppgifter inom just natur-, landskaps- och\r\nfornminnesvård. Inom dessa områden torde det\r\näven i fortsättningen finnas arbetsuppgifter. I\r\nprincip bör det i dessa fall vara fråga om\r\nverksamhet som annars inte skulle bli utförd.</pre><pre>Något särskilt uppdrag från regeringen till\r\nskogsvårdsorganisationerna rörande\r\nsysselsättningstillfällen för asylsökande är inte\r\naktuellt.</pre><pre>Anf. 2  CARL OLOV PERSSON (kds):</pre><pre>Fru talman! Jag beklagar det kategoriska avslaget\r\nfrån kulturministern i denna fråga. Det är\r\nbesvärande att människor som inget hellre vill än\r\natt få göra ett bra dagsverke i princip inte tillåts\r\ngöra mer än att bädda sina egna sängar. Nu när\r\nstaten i alla fall betalar ersättning till dessa\r\nmänniskor borde de få arbete. Det är inte alls fråga\r\nom arbetsskygga individer utan om människor som\r\nvill sätta i gång och jobba.</pre><pre>Kulturministern säger att Invandrarverket redan i\r\ndag har möjlighet att komma överens med\r\nskogsvårdsorganisationerna i dessa frågor. Men i\r\ndetta fall krävs det faktiskt att AMS ställer resurser\r\ntill förfogande för att ersätta arbetsledningen och\r\nen del andra kostnader. Därför krävs det\r\nkommunikation mellan ministrarna i regeringen,\r\neller i varje fall mellan ministerierna, för att\r\nproblemet skall kunna lösas.</pre><pre>Anf. 3  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Det handlade inte om avslag på själva\r\nsaken. Frågan som ställdes gällde om jag skulle ge\r\nett särskilt uppdrag till skogsvårdsorganisationerna\r\natt genomföra verksamheten. Det jag konstaterar\r\när att det inte behövs något sådant uppdrag\r\neftersom Invandrarverket redan har denna uppgift.</pre><pre>Därtill kommer att regeringen lade fram en\r\nproposition här i riksdagen bara för någon månad\r\nsedan som mycket kraftfullt understryker att det\r\nskall erbjudas någon form av sysselsättning under\r\nväntetiden. Då är det inte bara fråga om att bädda\r\nsängar, för det kan man inte sysselsätta sig med hela\r\ndagen. Tvärtom understryks det mycket kraftfullt\r\natt det också skall vara fråga om andra\r\nverksamheter.</pre><pre>Vi utgår från att Invandrarverket normalt sett inte\r\nskall behöva betala för att man ställer upp med\r\npersoner till denna form av sysselsättning.</pre><pre>Invandrarverket har drivit projekt tillsammans med\r\nSkogsvårdsstyrelsen, Naturvårdsverket och\r\nRiksantikvarieämbetet som varit mycket bra.\r\nEnligt min uppfattning var det något dyrt. Man\r\ntvingades faktiskt betala för att människorna\r\nutförde ett arbete.</pre><pre>Jag delar helt och hållet Carl Olov Perssons\r\nuppfattning om att det är ett viktigt område. Det är\r\nbra projket. Man bör fortsätta med dem. Det\r\nkommer Invandrarverket också att göra, och därför\r\nbehövs det inte något särskilt uppdrag från\r\nregeringens sida.</pre><pre>Anf. 4  CARL OLOV PERSSON (kds):</pre><pre>Fru talman! Skogsvårdsstyrelsen bedriver ett\r\nganska intensivt utbildningsprojekt vad gäller\r\nkulturminnesvård i skogsbruk. 35 000 personer har\r\nutbildats på ett år. Vi kräver att detta projekt följs\r\nupp. Det finns mängder med arbetsuppgifter i\r\nskogen som inte alls är lönsamma för den som äger\r\nskogen och som på det sättet inte alls hotar övrig\r\narbetskraft.</pre><pre>Berit Rollén på Invandrarverket har undersökt hur\r\nsysslolöshet kontra arbete påverkar flyktingarna.\r\nDet har visat sig att de som är i arbete har betydligt\r\nbättre psykisk hälsa och mindre sjukdom. Det är\r\nviktigt bara av rent mänskliga skäl att\r\nverksamheten kommer till stånd.</pre><pre>Skogsvårdsstyrelsen kan sysselsätta 3 000--4 000\r\ninvandrare på en gång. Det finns objekt och ledig\r\narbetskraftskapacitet. Det är viktigt att man får till\r\nstånd denna korsbefruktning mellan goda krafter i\r\nsamhället.</pre><pre>Anf. 5  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Som jag sade tidigare har det funnits\r\nprojekt där Skogsvårdsstyrelsen och\r\nInvandrarverket har samarbetat. Jag är alldeles\r\növertygad om att den kontakten fortsätter. Det\r\nfinns alltså ingenting -- inga regler eller någonting\r\nannat -- som hindrar att denna verksamhet kommer\r\ntill stånd. Jag utgår ifrån att så kommer att ske.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på fråga 1993/94:271 om ansökan om\r\nsvenskt medborgarskap</pre><pre>Anf. 6  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Viola Furubjelke har frågat mig vad jag\r\navser att vidta för åtgärder för att en invandrare\r\nsom saknar pass skall kunna få svenskt\r\nmedborgarskap. Bakgrunden är att det har kommit\r\ntill frågeställarens kännedom att en person som då\r\nhan fått permanent uppehållstillstånd inte kunnat\r\nförete andra identitetshandlingar än ett körkort\r\nsenare inte kunnat få svenskt medborgarskap med\r\nanledning av att hans identitet inte ansetts vara\r\nstyrkt.</pre><pre>Enligt lagen om svenskt medborgarskap kan en\r\nperson på ansökan tas upp till svensk medborgare\r\nom denne uppfyller vissa krav. Det finns alltså inte\r\nnågon absolut rätt att få bli svensk medborgare. En\r\ngrundläggande förutsättning för att en person skall\r\nkomma i fråga för svenskt medborgarskap är att\r\ndennes identitet är fastställd.</pre><pre>Naturligtvis kan andra dokument än pass vara\r\ntillräckliga för att identiteten skall anses vara\r\nfastställd. Körkort kan godtas i vissa fall. Statens\r\ninvandrarverk gör en samlad bedömning av alla\r\ndokument som en sökande företer, och den\r\nsökande ges också möjlighet att komplettera med\r\nytterligare material för att identiteten skall kunna\r\nfastställas.</pre><pre>Det är helt naturligt att det inte går att ställa upp\r\nlika starka krav på att identiteten skall var styrkt för\r\natt en person skall beviljas uppehållstillstånd. En\r\nasylsökande som har skyddsbehov måste kunna få\r\nskydd trots att han eller hon inte har dokument som\r\nstyrker identiteten. Ett uppehållstillstånd kan\r\ndessutom återkallas om utlänningen lämnat\r\noriktiga uppgifter.</pre><pre>Däremot måste i största möjliga utsträckning\r\nundvikas att en person erhåller svenskt\r\nmedborgarskap under falsk identitet då ett sådant\r\nbeslut inte kan återkallas. För att detta i möjligaste\r\nmån skall undvikas är myndigheterna mycket\r\nrestriktiva när det gäller att bevilja medborgarskap\r\ntill personer med ofullständigt dokumenterad\r\nidentitet.</pre><pre>Sammanfattningsvis anser jag inte att det finns\r\nanledning för regeringen att nu vidta några åtgärder\r\npå detta område.</pre><pre>Anf. 7  VIOLA FURUBJELKE (s):</pre><pre>Fru talman! Jag vill tacka kulturministern för\r\nsvaret.</pre><pre>Upprinnelsen till frågan är att en god vän till mig\r\nringde i förtvivlan några veckor före jul och\r\nberättade att en bekant till honom -- också syrian --\r\nhade fått avslag på sin ansökan om svenskt\r\nmedborgarskap. Denne person är cyrian ifrån\r\nLibanon och har haft permanent uppehållstillstånd\r\ni sex år. Han har under denna tid skött sig\r\noklanderligt.</pre><pre>Varför får han då inte svenskt uppehållstillstånd?\r\nJo, vid kontakt med Invandrarverket åberopades\r\nett brev från Utlänningsnämnden den 24 november\r\n1993. En bekant till mig kände till att andra\r\ncyrianer på samma grund hade beviljats svenskt\r\nmedborgarskap en månad tidigare. Jag tyckte att\r\ndet hela verkade litet märkligt och gjorde därför en\r\ndel sonderingar. Jag pratade med kolleger här i\r\nhuset och med jurister och fick då veta att det hade\r\nskett en ökning av den här typen av ärenden under\r\nsenare tid. En kurd från Linköping t.ex. fick inte\r\nsvenskt medborgarskap, men hans betyg duger för\r\natt komma in på läkarutbildning. Han känner sig i\r\nalla avseenden som svensk och har för avsikt att\r\nstanna här. En sydafrikan som har permanent\r\nuppehållstillstånd sedan 1963 ville inför de nya\r\nförhållandena i Sydafrika resa tillbaka. Men\r\neftersom många av hans gamla fiender finns kvar\r\noch han därför inte kände sig trygg, ville han ha ett\r\nsvenskt medborgarskap i botten. Han förvägrades\r\ndetta eftersom hans identitet inte ansågs styrkt\r\ntidigare.</pre><pre>Jag anser att den bedömning som gjordes när dessa\r\npersoner fick permanent uppehållstillstånd måste\r\nligga i botten. Detta har drag av retroaktiv\r\nlagstiftning, något som i svensk rättstradition är\r\nfrämmande.</pre><pre>Utlänningsnämnden som har utfärdat brevet från\r\nden 24 november 1993 till Invandrarverket är också\r\növerprövningsmyndighet. Ser inte kulturministern\r\nnågra problem i detta? Om de skall kunna ge ett\r\nbifall måste de underkänna sina tidigare beslut.</pre><pre>Anf. 8  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Det är inte alldeles säkert att det går\r\natt jämföra olika fall, även om personerna kommer\r\nfrån samma länder, därför att man kan ha även\r\nandra handlingar som indikerar eller styrker vilken\r\nidentitet en person egentligen har.</pre><pre>Det som Viola Furubjelke säger var ett brev från\r\nUtlänningsnämnden till Invandrarverket är alltså\r\nfråga om ett beslut i ett ärende, vilket blir\r\npraxisbildande naturligtvis för Utlänningsnämnden\r\nsjälv men också för Invandrarverket. Man säger att\r\nenligt Utlänningsnämndens bedömning kan ett\r\nutländskt körkort normalt inte styrka en persons\r\nidentitet. Detta lämnar ändå en öppning för att\r\nkökort också kan användas och då kanske\r\ntillsammans med andra handlingar.</pre><pre>Vad Viola Furubjelke nu säger om att de\r\nhandlingar som företes när man får permanent\r\nuppehållstillstånd också skall ligga till grund för\r\nmedborgarskapet tror jag inte är särskilt klokt.\r\nEgentligen skulle det innebära att man skulle\r\nkunna bevilja medborgarskap omedelbart när\r\npermanent uppehållstillstånd beviljas.</pre><pre>Som jag sade i mitt svar är det viktigt att ge skydd\r\ntill de personer som kommer hit och söker skydd,\r\näven om de inte till fullo kan förete\r\nidentitetshandlingar när de efter någon, ett par\r\neller tre månader får sitt uppehållstillstånd. Därför\r\ntror jag att den praxis som vi har är riktig, att det\r\nställs mindre krav vid givande av det permanenta\r\nuppehållstillståndet än vid beviljande av\r\nmedborgarskap.</pre><pre>Till detta vill jag lägga att Sverige är väldigt liberalt\r\nnär det gäller att ge utländska medborgare svenskt\r\nmedborgarskap. Det tar kort tid att få\r\nmedborgarskap, och det ges under förutsättning att\r\nde grundläggande villkoren mot vandel och\r\nliknande uppfylls.</pre><pre>Anf. 9  VIOLA FURUBJELKE (s):</pre><pre>Fru talman! Jag tycker självfallet inte att man skall\r\nfå svenskt medborgarskap omedelbart när man får\r\npermanent uppehållstillstånd. De andra\r\nkriterierna, tiden som en sökande skall ha haft\r\nuppehållstillstånd och framför allt den sökandes\r\nvandel, skall vara de mest avgörande. Som jag sade\r\nmåste det vara väldigt svårt för en person att efter\r\n6, 8 eller 30 år styrka sin identitet, vilket var fallet\r\ni ett av de nämnda ärendena, om man inte har\r\nkunnat göra det när man reste in. Dessa personer\r\nhamnar så att säga i en moment 22-situation, där de\r\ninte på något sätt kan få en nationell identitet som\r\nde eftersträvar.</pre><pre>Kulturministern svarade inte på min senaste fråga,\r\nom det inte kan anses som ett dilemma för\r\nUtlänningsnämnden att den har fattat det\r\npraxisbildande beslutet samtidigt som den är\r\növerprövningsmyndighet. I stället vill jag då fråga\r\nom inte kulturministern kan tänka sig att lyfta några\r\nav dessa ärenden till regeringsnivå för prövning så\r\natt det kan bli en ny praxis och en ny bedömning.</pre><pre>Anf. 10  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Jag ber om ursäkt för att jag inte tog\r\nupp den nämnda frågan. Om regeringen skall fatta\r\nbeslut genom icke vägledande praxis sker det på\r\ninitiativ av våra myndigheter. Antingen kan\r\nInvandrarverket självt eller Utlänningsnämnden\r\nlämna över ärenden till regeringen om de anser att\r\nde behöver ha ett praxisledande beslut. Regeringen\r\nkan alltså inte på eget initiativ ta till sig ärenden.\r\nDen lagstiftningen är ganska ny, eftersom\r\nUtlänningsnämnden är ganska ny. Jag tycker att\r\ndetta är ett riktigt förfarande. I annat fall skulle det\r\nförmodligen leda till att regeringen fick överta\r\nväldigt många ärenden, eftersom det finns många\r\nsom ställer krav på ytterligare instans att vända sig\r\ntill precis som Viola Furubjelke nu gjorde,\r\nnämligen att regeringen skulle ta till sig detta\r\närende. Ärendet har väl inte fått någon annan\r\nbehandling än vad som är normalt, nämligen att\r\nInvandrarverket i första instans fattar beslut och att\r\nUtlänningsnämnden sedan gör en överprövning.</pre><pre>Anf. 11  VIOLA FURUBJELKE (s):</pre><pre>Fru talman! Kulturministern själv säger att\r\närendena inte är jämförbara. Men ändå är\r\nUtlänningsnämndens beslut praxisbildande för\r\nmånga olika typer av ansökningar med olika\r\ngrunder. Det kan vara betyg eller körkort som\r\nligger till grund för identiteten. Beslutet från den 24\r\nnovember 1993 uppfattas som en skärpning av\r\nbedömningsgrunderna för att få svenskt\r\nmedborgarskap. Av just det skälet tycker jag att det\r\nvore bra om regeringen hade något att säga i\r\nfrågan. Om regeringen kunde skapa ny praxis i\r\nfrågan tror jag att det skulle lösa\r\nUtlänningsnämndens problem att själv behöva\r\nunderkänna sina tidigare beslut.</pre><pre>Anf. 12  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Det är fastlagt i lagstiftning den\r\nordning som praxisbeslut skall bildas här i landet\r\nnär det gäller asylärenden och utlänningsärenden\r\növer huvud taget. Det innebär att Invandrarverket\r\när första prövningsinstans. Sedan kommer\r\nUtlänningsnämnden in om den klagande\r\növerklagar till Utlänningsnämnden av missnöje\r\nmed Invandrarverkets beslut. Det är så praxis\r\nbildas, precis som gäller vid domstolsverksamhet,\r\ndär naturligtvis inte justitieministern griper in om\r\ndet finns synpunkter på ett ärende. Då ändrar man\r\ni stället lagstiftningen. Det är den form av\r\npraxisbildande som gäller, så det är inte något mer\r\nuppseendeväckande eller annorlunda än i andra\r\närenden.</pre><pre>Anf. 13  VIOLA FURUBJELKE (s):</pre><pre>Fru talman! Jag har uppfattat kulturministern som\r\nen lyssnande och reflekterande person, så jag vill\r\nvädja till henne att låta förnuftet råda. När praxis\r\nutvecklas på det här sättet är det nästan fråga om\r\nen lagändring. I detta fall har alltså körkort gällt\r\nfram till slutet av november, men gäller inte\r\ndärefter. Denna ändring har karaktären av\r\nretroaktiv lagstiftning. Därför finns det skäl för\r\nkulturministern att titta närmare på några av dessa\r\närenden.</pre><pre>Jag vet att många av dessa personer inte vill något\r\nhellre än att få en nationell identitet. De\r\neftersträvar en naturalisation. Detta har\r\nkonsekvenser. Barnen i en av familjerna kan t.ex.\r\ninte följa med på utrikes skolresa, därför att de inte\r\nkan förete några handlingar -- även om det kanske\r\ninte är det värsta. I många fall är de tvingade att\r\nstanna här, och de kan inte leva ett fullt normalt liv,\r\ntrots att de har arbetat och betalat skatt i Sverige i\r\nuppemot 30 år, som i ett av fallen.</pre><pre>Anf. 14  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Jag är inte säker på att det här beslutet\r\nskall uppfattas som en radikal förändring av praxis.\r\nDäremot är det fråga om en precisering. Man har\r\nalltså preciserat att enbart ett körkort normalt sett\r\ninte skall vara en identitetshandling, eftersom det\r\ninte sker identitetsprövning när körkort utfärdas.\r\nDet varierar naturligtvis från land till land.\r\nFortfarande kan körkortet, särskilt tillsammans\r\nmed andra handlingar, vara ett dokument som\r\nanvänds vid identifiering av den sökande.</pre><pre>Jag tror till sist, fru talman, att det är ganska viktigt\r\natt vi ser till att vi vet vilka de människor är som blir\r\nsvenska medborgare.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på fråga 1993/94:263 om historiska\r\narrenden</pre><pre>c1 &gt; Anf. 15  Statsrådet REIDUNN LAURÉN (-):</pre><pre>c0 &gt; </pre><pre>Fru talman! Bengt Silfverstrand har frågat mig när\r\nregeringen kommer att framlägga proposition om\r\nfriköpslag för historiska arrenden.</pre><pre>1990 års arrendekommitté har i två betänkanden\r\nlämnat förslag till vissa lagregleringar på\r\narrendeområdet. I det ena betänkandet (SOU\r\n1991:85) presenteras förslag till en lag om\r\nfriköpsrätt vid historiska arrenden. Det andra\r\nbetänkandet (SOU 1992:109) innehåller förslag till\r\nregler om skydd för jordbruksarrendatorers\r\ninvesteringar på arrendestället samt vissa\r\nytterligare förändringar på skilda områden inom\r\narrendelagstiftningen. Betänkandena har\r\nremissbehandlats i ett sammanhang, och\r\nregeringen avser att under vårriksdagen 1994 lägga\r\nfram en proposition som behandlar de förslag som\r\nhar presenterats i de båda betänkandena.</pre><pre>Eftersom jag inte kan föregripa den beredning som\r\nnu pågår inom Justitiedepartementet är jag för\r\ndagen inte beredd att gå närmare in på innehållet i\r\nden kommande propositionen.</pre><pre>Anf. 16  BENGT SILFVERSTRAND (s):</pre><pre>Fru talman! Jag ber att få tacka statsrådet för svaret\r\npå min fråga. Som framgår av denna har detta\r\närende behandlats på ett minst sagt\r\notillfredsställande sätt. Att ett fyra år gammalt och\r\nentydigt riksdagsbeslut inte verkställs är givetvis\r\nhelt oacceptabelt. Det har också skapat stor\r\nförstämning och upprördhet hos de många\r\narrendatorer som haft anledning att förvänta sig att\r\nbeslut fattade i Sveriges riksdag skall följas. Genom\r\natt så inte skett föreligger det en mycket stor risk\r\nför att riksdagens trovärdighet som landets högsta\r\nbeslutande organ allvarligt har urholkats.</pre><pre>Det har från jordägarnas och vissa\r\nregeringsföreträdares sida tidigare hävdats att\r\näganderätten allvarligt skulle inskränkas om\r\nfriköpsrätt infördes. Denna myt har dock\r\npunkterats ganska effektivt av 1990 års\r\narrendekommitté, som motiverar sitt enhälliga\r\nbeslut att förorda sådan friköpsrätt för historiska\r\narrenden på följande sätt:</pre><pre>''Grunden för den föreslagna inlösenrätten kan i\r\nkorthet beskrivas så, att i ett fall där arrendestället\r\ni generationer bebotts och brukats av arrendatorer\r\ntillhörande samma släkt, har arrendatorerna och\r\nderas familjer fått mycket starka såväl ekonomiska\r\nsom personliga bindningar till arrendestället medan\r\nmotsvarande bindningar typiskt sett är betydligt\r\nsvagare på jordägarsidan, varför förhållandena på\r\nbrukarsidan motiverar att den nuvarande\r\narrendatorn ges rätt att få nyttjanderätten\r\nomvandlad till äganderätt.''</pre><pre>Jag förstår att statsrådet inte kan gå in på detaljer\r\ninför en kommande proposition, men eftersom\r\nlagutskottet har använt samma motivering i ett och\r\nett halvt år, dvs. att frågan för närvarande bereds\r\ninom regeringskansliet, vore det värdefullt att få en\r\nnärmare precisering i tiden: När kan vi få den här\r\npropositionen under vårriksdagen? Det viktigaste\r\nav allt är: Kommer propositionen att innehålla ett\r\nklart förslag om friköpsrätt för historiska arrenden?</pre><pre>c1 &gt; Anf. 17  Statsrådet REIDUNN LAURÉN (-):</pre><pre>c0 &gt; </pre><pre>Fru talman! Jag vill först tillrättalägga en sak\r\nbeträffande Arrendekommittén. Bengt\r\nSilfverstrand har som bakgrund till sin fråga angett\r\natt Arrendekommittén enhälligt har förordat en\r\nfriköpsrätt vid historiska arrenden. Det är\r\nmissvisande, enligt min mening.</pre><pre>I Arrendekommitténs uppdrag ingick inte att\r\növerväga om det borde införas en friköpsrätt eller\r\ninte. I den hemställan från lagutskottet som\r\nriksdagen biföll tillkännagavs att en friköpsrätt\r\nborde införas och att det fick ankomma på\r\nregeringen att utforma förslag till lagstiftning. I\r\nkommitténs uppdrag har alltså bara ingått att\r\nutarbeta ett förslag till friköpslag. Det borde också\r\nsägas.</pre><pre>I övrigt frågar Bengt Silfverstrand när en\r\nproposition kommer att läggas fram. Jag kan inte\r\nsäga det bestämt för närvarande, därför att arbetet\r\npågår för fullt just nu. Jag skulle tro att\r\npropositionen kan läggas fram i mitten på våren.\r\nJag är naturligtvis väl medveten om riksdagens\r\nbeslut, och den kommande propositionen skall\r\nsjälvfallet utarbetas med hänsyn till det.</pre><pre>Anf. 18  BENGT SILFVERSTRAND (s)</pre><pre>Fru talman! Det har möjligen uppstått ett\r\nmissförstånd i fråga om vad som har varit\r\nArrendekommitténs mandat, men det kan jag också\r\nprecisera. Om riksdagen beställer ett förslag om\r\nfriköpsrätt och en enhällig kommitté sedan lägger\r\nfram ett sådant förslag, är det ytterligare ett starkt\r\nskäl, på ett mycket gediget underlag, för regeringen\r\natt fatta ett beslut. Det råder inte något som helst\r\ntvivel om att riksdagsbeslutet är en beställning om\r\nfriköpsrätt.</pre><pre>Det är ett mycket begränsat antal människor som\r\nberörs. Det har under mycket lång tid förelegat\r\nmöjlighet för frivilliga överenskommelser, och när\r\nså inte har skett tycker jag att ansvaret faller särskilt\r\ntungt på oss politiker. När riksdagen har fullgjort\r\nsin uppgift hoppas jag verkligen att regeringen nu\r\nkommer med ett förslag.</pre><pre>Får jag tolka svaret så att det kommer ett direkt\r\nförslag om friköpsrätt och att detta är ett\r\nfullföljande av det entydiga riksdagsbeslutet från\r\n1989?</pre><pre>c1 &gt; Anf. 19  Statsrådet REIDUNN LAURÉN (-):</pre><pre>c0 &gt; </pre><pre>Fru talman! Det kommer alltså ett förslag under\r\nvårriksdagen. Jag har inte i dag möjlighet att gå\r\nnärmare in på vad förslaget kommer att innehålla i\r\ndetalj, men det skall givetvis utformas mot\r\nbakgrund av riksdagens beslut.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på fråga 1993/94:266 om det\r\narbetsmarknadspolitiska stödet till\r\nskogsvägbyggnad m.m.</pre><pre>Anf. 20  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Carl Olov Persson har frågat mig om\r\nregeringen avser att fullfölja det\r\narbetsmarknadspolitiska stödet till byggandet av\r\nskogsvägar efter det att nuvarande period löper ut\r\n1994.</pre><pre>Riksdagen beslutade våren 1993 att anslå 90\r\nmiljoner kronor för bidrag om högst 50 % till\r\narbeten med skogsvägar som avslutas senast den 31\r\ndecember 1994. Det gläder mig att Carl Olov\r\nPersson ser positivt på detta stöd. Det är i dag för\r\ntidigt att uttala sig om det samlade utfallet av\r\nstödet. I det förslag till budget som överlämnades\r\ntill riksdagen under gårdagen redovisas regeringens\r\nbedömning i nuläget över omfattning och inriktning\r\nav arbetsmarknadspolitiska insatser under det\r\nkommande budgetåret.</pre><pre>Anf. 21  CARL OLOV PERSSON (kds):</pre><pre>Fru talman! Jag tackar arbetsmarknadsministern\r\nför svaret. Konjunkturbilden har förändrats ganska\r\nsnabbt. Det svänger fort på virkesmarknaden. För\r\nbara ett år sedan talade man om ett överskott på\r\nskogsråvara som nästan var omöjligt att ta hand\r\nom. I dag börjar det på att bli ont om råvaror.\r\nPriserna på t.ex. sågfallande gran har höjts från\r\n1 100 kr till 1 650 kr på bara ett par tre månader, och\r\nföre nästa årsskifte kan det kanske gå upp till 2 000\r\nkr. Det råder också brist på sågade trävaror.\r\nRåvarorna börjar att tryta. Modo, Södra\r\nskogsägarna och kanske ytterligare bolag får\r\nkanske ställa in verksamheten under viss tid. Detta\r\nvisar vikten av kontinuitet när det gäller att få fram\r\nråvaror som har sämre tillgänglighet och är svåra att\r\nkomma åt. Det krävs då verkligen ett väl utbyggt\r\nskogsbilvägnät.</pre><pre>Det finns fortfarande förvånansvärt få tjälsäkra\r\nskogsvägar. Bara drygt 10 % av alla skogsbilvägar\r\när tjälsäkra, vilket gör att det under större delen av\r\nåret är svårt att få fram råvaror ur det mesta av\r\nskogen. Detta hindrar en miljövänlig skogsnäring.</pre><pre>Pappersmassetillverkning sker numera till stor del\r\nutan klorblekning. För detta krävs det snabba\r\nleveranser. Träden kan inte ligga ute i skogen i mera\r\nän en vecka efter att de har fällts. De måste in i\r\nproduktionen, därför att annars blir träet blånat,\r\noch då går det inte att bleka massan utan klor. Just-\r\nin-time-tillverkning har blivit en realitet, och det\r\ngör att man måste ha bra skogsbilvägar. Därför\r\nborde vi i större utsträckning kunna använda\r\narbetsmarknadsmedel för att bygga skogsbilvägar.</pre><pre>Anf. 22  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Jag har ingen annan uppfattning än att\r\ndet är av stor vikt att man har ett bra, stort och\r\nomfattande skogsbilvägnät. Jag delar också\r\nbedömningen att konjunkturen är god när det\r\ngäller både sågade trävaror och andra\r\nskogsprodukter. Denna goda konjunktur har vi av\r\nflera skäl all anledning att utnyttja.</pre><pre>I stort sett hela massaindustrin övergår nu till ett\r\nsystem där man behöver ha tillgång till färskt virke\r\ninom ca 14 dagar efter det att träden har fällts. Det\r\nråder inga tvivel om att detta ställer höga krav på\r\nsåväl skogsbilvägnät som stora delar av\r\nlänsvägnätet. Det duger inte längre med\r\navstängningsperioder på 10--12 veckor.</pre><pre>Jag skall följa utvecklingen på detta område.</pre><pre>Anf. 23  CARL OLOV PERSSON (kds):</pre><pre>Fru talman! Detta är ett något dyrbarare sätt att\r\nhantera arbetsmarknadsmedel. Men medlen räcker\r\nändå ganska länge, eftersom hälften av dem\r\ntillskjuts av skogsägarna. Om ytterligare medel\r\nkommer att tillskjutas, föreslår jag att\r\nSkogsvårdsstyrelsen får i uppgift att mer inrikta sig\r\npå samverkan, så att privata skogsbruk kan vara\r\nmed i större utsträckning. Det finns medel i den\r\nstora posten i budgeten, som\r\narbetsmarknadsministern har att tillgå. Vi kan\r\nkanske få ytterligare 50 miljoner utöver de 90\r\nmiljoner som redan är satsade. Därmed önskar jag\r\natt medel för skogsbilvägar specialdestineras ur\r\nAMS budget.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på fråga 1993/94:274 om tillhörigheten\r\ntill a-kassa m.m.</pre><pre>Anf. 24  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Ingela Thalén har frågat mig vilka fakta\r\nsom ligger bakom de siffror som jag i\r\nriksdagsdebatten den 15 december 1993 angivit\r\nrörande tillhörigheten till\r\narbetslöshetsförsäkringen.</pre><pre>De siffror som jag har använt mig av är hämtade\r\nfrån betänkandet Ersättning vid arbetslöshet (SOU\r\n1993:52). I detta betänkande redovisas på s. 20 att\r\når 1992 var det 66,8 % av de arbetslösa som uppbar\r\nersättning från arbetslöshetsförsäkringen. 12,2 %\r\nuppbar kontant arbetsmarknadsstöd (KAS).\r\nResterande del av de arbetslösa, dvs. 21 %, var\r\nhänvisade till egna medel eller socialbidrag.</pre><pre>Anf. 25  INGELA THALÉN (s):</pre><pre>Fru talman! Jag ber att få tacka för svaret, men jag\r\när väldigt konfunderad över det.</pre><pre>Jag vill börja med att säga att jag har stor respekt\r\nför att regeringen ser på ett annorlunda sätt på\r\narbetslöshetsförsäkringen än vad\r\nsocialdemokraterna gör. Jag kan t.o.m. acceptera\r\natt regeringen av ideologiska skäl väljer att inte\r\nvilja ha kvar en frivillig försäkring i a-kassa utan att\r\nman i stället vill införa en statlig obligatorisk\r\nförsäkring. Men vad jag inte kan acceptera är att\r\nstatsrådet lämnar oriktiga uppgifter till mig och\r\nandra i en debatt här i kammaren. Dessutom\r\nskriver regeringen nu i sin finansplan -- och även i\r\nsammanfattningen -- att införandet av allmän och\r\nobligatorisk arbetslöshetsförsäkring ger ett\r\nekonomiskt skydd för alla vid arbetslöshet. Då vill\r\njag fråga statsrådet: Om jag efter att ha varit\r\nhemma i tre år i dag går till arbetsförmedlingen, vad\r\nfår jag då för ersättning från\r\narbetslöshetsförsäkringen?</pre><pre>Anf. 26  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Den fråga som jag här i dag har att\r\nsvara på är varifrån jag har fått mina siffror. Det är\r\nhelt korrekta siffror så när som på en tiondels\r\nprocent, som jag har fått från en utredning. För min\r\ndel tycker jag att Ingela Thalén skall vara nöjd med\r\nsvaret.</pre><pre>Sedan är det naturligtvis en ideologisk fråga. Vi vill\r\nha en allmän obligatorisk försäkring. I land efter\r\nland har man tagit det steget. Även TCO\r\nförespråkar i dag en sådan försäkring. Över huvud\r\ntaget finns det inte många intressen kvar som inte\r\naccepterar en allmän obligatorisk försäkring.</pre><pre>Anf. 27  INGELA THALÉN (s):</pre><pre>Fru talman! Statsrådet Hörnlund påstod -- enligt\r\nprotokollet -- att det var 67 % av dem som\r\narbetade. Jag tolkar detta litet snällt, dvs. att han\r\navsåg att det var 67 % av arbetskraften som var\r\nförsäkrade i a-kassan. Jag påstår att det är 86 %\r\nsom är försäkrade.</pre><pre>Statsrådet påstod att mellan 11 % och 12 % är\r\nförsäkrade i KAS. Jag påstår att alla fr.o.m. 20 års\r\nålder omfattas av lagen om kontant\r\narbetslöshetsstöd. Nu vill jag veta om statsrådet\r\nHörnlund medger att det är jag som har rätt i mina\r\nsiffror.</pre><pre>Anf. 28  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! De siffror som är använda har jag\r\nredovisat i svaret. Egentligen är detta en helt\r\nointressant statistik. Vi skall införa en allmän\r\nobligatorisk arbetslöshetsförsäkring, vilket gör att\r\nmånga människor i den här regionen -- som Ingela\r\nThalén representerar -- skulle inte plötsligt ha stått\r\nutan skydd vid arbetslöshet, om den obligatoriska\r\nförsäkringen hade införts tidigare. De skulle då ha\r\nhaft inkomstrelaterat KAS.</pre><pre>Anf. 29  INGELA THALÉN (s):</pre><pre>Fru talman! Jag påstår fortfarande att statsrådet far\r\nmed osanning. Det är 86 % som är försäkrade i a-\r\nkassan. Statsrådet påstår att det är 67 %. Enligt den\r\nutredning som Gerhard Larsson har gjort, vilken\r\nstatsrådet hänvisade till, är det 67 % som får\r\nersättning, dvs. som får pengar. Nu vill jag fråga\r\nstatsrådet: Hur många fler får ersättning varje dag\r\nmed en obligatorisk försäkring jämfört med dem\r\nsom får ersättning varje dag med den\r\narbetslöshetsförsäkring som gällde fram till den 31\r\ndecember?</pre><pre>Anf. 30  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Det intressanta i denna fråga är att vid\r\nen viss tidpunkt, som studerades av utredningen,\r\nvar det inte fullt 67 % av de arbetslösa som uppbar\r\nersättning ur arbetslöshetsförsäkringen. 12,2 %\r\nuppbar kontant arbetsmarknadsstöd, KAS. 21 %\r\nvar hänvisade till egna medel eller socialbidrag.\r\nProcenttalet, när alla detaljregler är förelagda\r\nriksdagen i mars, är egentligen rätt så ointressant.\r\nDet viktiga är att man får bidrag och i motsvarande\r\ngrad en trygghet när arbetslöshet uppstår.</pre><pre>Anf. 31  INGELA THALÉN (s):</pre><pre>Fru talman! Ju längre statsrådet Hörnlund håller\r\npå, desto mer trasslar han in sig i sin egen\r\nsifferexercis. I finansplanen på s. 51 och 52 står det\r\natt läsa om det som statsrådet gled ifån i debatten\r\nden 15 december, nämligen det underlag som jag\r\npåstår gäller, dvs. att regeringens och\r\nriksdagsmajoritetens beslut om en ny\r\narbetslöshetsförsäkring innebär att många färre de\r\nfacto kommer att få ersättning enligt denna\r\nförsäkring, som gäller fr.o.m. i år.</pre><pre>Statsrådet påstår i finansplanen, på sista sidan i\r\nsammanfattningen, att alla skall få ekonomiskt\r\nskydd via den nya arbetslöshetsförsäkringen. Nu\r\nvill jag veta på vilken grund detta påstående vilar.</pre><pre>Anf. 32  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Förslag om detaljregler skall\r\nföreläggas riksdagen i mars. Då kan det finnas mera\r\nexakta beräkningar. I detta svar redovisas den\r\nhistoriska bilden. Jag påstår med bestämdhet att\r\nmånga fler skulle ha klarat sig på ett helt annat sätt\r\nom det, när arbetslöshetsperioden började, hade\r\nfunnits en allmän obligatorisk försäkring.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på fråga 1993/94:269 om\r\nlantmäteriorganisationen</pre><pre>Anf. 33  Statsrådet GÖREL THURDIN (c):</pre><pre>Fru talman! Stina Eliasson har frågat mig om\r\nregeringen avser att utforma eventuella förslag om\r\nen ny organisation för lantmäteri- och\r\ninskrivningsverksamheten så, att de små\r\nlantmäterikontoren kan bibehållas och de\r\nanställdas trygghet därmed säkras.</pre><pre>Jag vill erinra om att Lantmäteri- och\r\ninskrivningsutredningens betänkande Kart- och\r\nfastighetsverksamheten i myndighet och bolag\r\n(SOU 1993:99) nu är ute på en bred remiss fram till\r\nden 1 februari. Därefter kommer det på sedvanligt\r\nsätt att beredas i regeringskansliet, och avsikten är\r\natt en proposition skall föreläggas riksdagen under\r\nvåren 1994. Jag vill därför inte nu närmare\r\nkommentera enskilda förslag i utredningen.</pre><pre>Jag kan lugna Stina Eliasson med att enligt\r\nregeringens direktiv till utredningen är ett mål att\r\nen decentraliserad och marknadsanpassad\r\norganisation skall eftersträvas. Ett annat mål är att\r\norganisationen skall präglas av kundnärhet och god\r\nservice.</pre><pre>Utan att föregripa remissbehandlingen eller ta\r\nnågon ställning till betänkandet kan jag konstatera\r\natt utredaren anser att det finns starka\r\nregionalpolitiska och decentralistiska motiv för\r\nhans förslag. Förslaget om en regional kart- och\r\nfastighetsmyndighet där alla relevanta funktioner\r\nsamlas, vilket ger möjlighet att bibehålla\r\nlokalkontor, innebär enligt utredaren den bästa\r\ngarantin för att dessa verksamheter får mesta\r\nmöjliga förgrenade organisation. Om man i stället\r\nbibehåller skilda myndighetsfunktioner, riskerar\r\nverksamheterna genom fortsatt rationalisering att\r\nställas inför ett behov av centralisering.</pre><pre>En så omfattande översyn som det här är fråga om\r\nleder naturligtvis till avvägningar mellan\r\neffektivitet, klar avgränsning av\r\nmyndighetsuppgifterna, bättre\r\nkonkurrensförutsättningar osv. på den ena sidan\r\noch sysselsättningsmässiga och regionalpolitiska\r\nkonsekvenser på den andra. Jag kan försäkra Stina\r\nEliasson att de senare aspekterna kommer att\r\nbeaktas omsorgsfullt i den fortsatta handläggningen\r\nav ärendet.</pre><pre>Anf. 34  STINA ELIASSON (c):</pre><pre>Fru talman! Jag ber att få tacka för svaret. Jag har\r\nfull förståelse för att man, när en utredning är ute\r\npå remiss, vill invänta remissvaren. Men den här\r\nutredningen har redan, sedan den presenterades,\r\nväckt mycket oro ute i landet, på de små\r\nlantmäterikontoren men också på de små\r\ntingsrätterna. Jag har tidigare i riksdagen engagerat\r\nmig för små organisationer. En gång gällde det\r\ntingsrätterna i Sveg respektive Sollefteå. Den\r\ngången blev resultatet att de små organisationerna\r\nblev kvar.</pre><pre>Pressinformation om det här aktuella betänkandet\r\nläste man naturligtvis ute i de små\r\norganisationerna. Då kom oron. Här har man\r\npunktat upp vad det är för verksamheter som bör\r\nlyftas bort. Då tänker naturligtvis personalen, som\r\när rädd om sitt jobb och också tänker på\r\nnärservicen och de lokala förhållandena: Om den\r\nena funktionen efter den andra tas bort, vad blir det\r\nkvar av oss?</pre><pre>I pressinformationen finns det en del på plussidan\r\noch en del på minussidan. Man säger t.ex. att\r\ninskrivningsmyndigheternas verksamhet skiljs från\r\nDomstolsverket och integreras i övrig lokalt och\r\nregionalt bedriven fastighetsanknuten verksamhet\r\noch att myndighetsuppgifter skiljs från\r\nuppdragsverksamhet på alla nivåer. Jag har förstått\r\natt man just är ute efter att skilja\r\nmyndighetsuppgifter från uppdragsverksamheter.\r\nIbland undrar man: Kan det bli bättre med\r\nnågonting alldeles nytt? Ibland är det väldigt bra\r\nmed de små organisationerna, även om de kan\r\nuppfattas som orationella. Men servicen fungerar,\r\nfolk har jobb och det arbete som utförts har varit\r\nmycket bra.</pre><pre>Anf. 35  Statsrådet GÖREL THURDIN (c):</pre><pre>Fru talman! Jag håller med Stina Eliasson om att\r\nnär man gör utredningar och föreslår förändringar\r\nblir folk oroliga. Om man nu uttrycker det så att\r\nverksamheter lyfts bort, förmedlar man ett intryck\r\nav att några uppgifter helt plötsligt försvinner i\r\nsinnevärlden. Det handlar egentligen inte om det.</pre><pre>En av anledningarna till utredningen är att\r\ngarantera rättssäkerheten. Man måste skilja\r\nmyndighetsuppgifter från uppdragsverksamhet, så\r\natt inte dessa två saker blandas ihop och att den\r\nenskilda människan ute i samhället kan uppleva att\r\ndet är ett rättssäkert samhälle. Det behöver inte\r\ninnebära att funktionerna försvinner från de små\r\ntätorterna och små städerna, som det ju här handlar\r\nom.</pre><pre>Jag har sett den här förändringen utifrån att det\r\nfinns så mycket att utveckla i den här\r\nverksamheten, att samhället ställer större och\r\nstörre krav på service när det gäller t.ex.\r\ninformation från lantmäteriet. Lantmäterikontoren\r\nkommer att få utökade uppgifter. De uppgifterna\r\nkommer i förlängningen också att kopplas ihop\r\nmed fastighetsregister. Alla dessa verksamheter\r\nkommer att uppleva en renässans och en uveckling,\r\ndärför att vi behöver de kunskaper som där finns,\r\nför t.ex. samhällsplaneringen. Därför har jag sett\r\ndet här mera som en utveckling av än en minskning\r\nav verksamhet. Lokaliseringsfrågan måste kunna\r\nlösas lokalt. Jag är helt öppen för diskussion i\r\norganisationsfrågan och vill se till att människor\r\nockså i fortsättningen har närhet till service.</pre><pre>Anf. 36  STINA ELIASSON (c):</pre><pre>Fru talman! Det var intressant med den litet vidare\r\ntolkningen av vad som är på gång. Jag funderar\r\nändå om det har varit något fel med rättssäkerheten\r\nförut. Har det inträffat någonting storartat som\r\ngjort att saker och ting har ansetts krocka med\r\nkraven på rättssäkerhet?</pre><pre>I våra trakter t.ex. har vi långa avstånd och ont om\r\narbete, men alla dessa funktioner har skötts väldigt\r\nfint. Har man verkligen ställt större och större krav\r\nför att få det ännu bättre? Man är ju nöjd med det\r\nsom är. Även om själva uppgifterna centraliseras --\r\ndet vill jag säga --- är det för mig väldigt viktigt att\r\nfå med mig härifrån besked om personalen vid de\r\nolika små kontoren kan känna sig säker på att ha\r\nsitt jobb kvar och att långa reseavstånd och sådant\r\nbeaktas.</pre><pre>Anf. 37  Statsrådet GÖREL THURDIN (c):</pre><pre>Fru talman! Jag sade redan när vi satte i gång med\r\nutredningen och beslöt om direktiven att den här\r\nutredningen inte i första hand är en utredning med\r\nsyftet att rationalisera bort folk. Det är en\r\nutredning för att åstadkomma tydliga gränser\r\nmellan myndighetsverksamhet och\r\nuppdragsverksamhet. Kritik har framförts, annars\r\nskulle en utredning naturligtvis aldrig kommit på\r\ntal.</pre><pre>Inom många myndigheter förekommer både\r\nuppdragsverksamhet och myndighetsverksamhet.\r\nUppdragsverksamheterna växer, och det gäller att\r\nkunna åstadkomma tydliga gränser mellan dessa\r\nområden. Men det innebär inte att man\r\nnödvändigtvis skall plocka bort funktioner. Det är\r\ninte vad det handlar om.</pre><pre>Inskrivningsverksamheten hör ihop med\r\nfastighetsregistrering och fastighetsbildning. Vi har\r\nsett det som en helhet. Den skall naturligtvis vara\r\nkvar. Den verksamheten behövs även i\r\nfortsättningen. Men det är frågan om hur man\r\norganiserar detta tillsammans. Jag kan inte tänka\r\nmig annat än att man skall kunna lösa\r\nlokaliseringsfrågan så att man inte tappar\r\nverksamheter.</pre><pre>Anf. 38  STINA ELIASSON (c):</pre><pre>Fru talman! Bara nu inte byråkratin blir det som\r\nväxer mest och service, kompetens och kunnande\r\nkommer i andra hand. Det känns bra att statsrådet\r\ntalar om att ta hänsyn till de lokala förhållandena.\r\nJag tolkar det som att man kommer att ta till vara\r\nden kompetens som den nuvarande personalen har.</pre><pre>Men det är inte det man tänker, utan det man gör\r\nsom kan förändra tillvaron. Jag hoppas att görandet\r\noch tänkandet inte leder till att vi blir renrakade\r\neller tappar en mängd viktiga servicefunktioner och\r\nduktig, kompetent personal vid de små\r\norganisationerna, i våra trakter och överallt annars\r\ni landet.</pre><pre>Anf. 39  Statsrådet GÖREL THURDIN (c):</pre><pre>Fru talman! Jag håller med Stina Eliasson om att\r\ndet gäller att ta till vara människors kompetens. Jag\r\nhar också den föreställningen att vi skall utveckla\r\nderas kompetens och deras arbetsuppgifter. Det är\r\nockså detta det handlar om. Jag har mycket god\r\nkontakt med de fackliga organisationer som är\r\nknutna till Lantmäteriverket. Jag har också\r\nuppmanat dem som jag har besökt där att ta fram\r\nförslag och visa på hur de tycker att det skall\r\nfungera, utifrån deras syn på\r\nmyndighetsverksamhet och uppdragsverksamhet.\r\nVi måste få de anställda att själva tänka efter och\r\npeka på möjligheter att lösa dessa frågor, utifrån\r\nsina förhållanden.</pre><pre>När det gäller denna förändring i en myndighet som\r\njag har ansvar för är det inte frågan om att gå\r\nbärsärkagång och klappa till uppifrån. Det har jag\r\nockså sagt till de fackliga representanterna. Vi skall\r\ngemensamt ta fram en organisation som de\r\nanställda ställer upp på.</pre><pre>Anf. 40  STINA ELIASSON (c):</pre><pre>Fru talman! Jag tycker att det är mycket positivt att\r\nstatsrådet är beredd att lyssna. Jag vet att de\r\nmänniskor som jobbar i dessa små organisationer\r\nhar många goda idéer, kanske t.o.m. bättre än de\r\nidéer som en kompetent och välutbildad utredare\r\nkan komma på. Man får inte undra om människor\r\nblir oroade när det i pressinformationen efter\r\navlämnandet av utredningen står: Genomförandet\r\nmedför kostnader av engångs- eller\r\növergångskaraktär som exempelvis flyttning och\r\nutbildning. Genast ser de sig flyttade till storstan.\r\nMen de är ändå glada för att det talas om\r\nutbildning.</pre><pre>Anf. 41  Statsrådet GÖREL THURDIN (c):</pre><pre>Fru talman! Det handlar här om en verksamhet som\r\när en viktig del av samhällets infrastruktur. Precis\r\nsom vi behöver vägar och järnvägar behöver vi ha\r\nfastighetsbildningsverksamhet. På den bygger både\r\näganderätt, lånemöjligheter och\r\nmarknadsekonomi. Vi har dessutom från statens\r\nsida ett övergripande ansvar för att denna\r\nverksamhet skall fungera och vara nära\r\nmänniskorna.</pre><pre>Om det kommer fram bättre förslag än vad\r\nutredningen har kommit med, är det klart att vi\r\nskall ta till oss dem. En utredning skall identifiera\r\nproblem, lyfta fram dem och ta fram förslag för att\r\nman skall få en riktig diskussion. Det slutliga\r\nförslaget måste inte vara exakt detsamma som\r\nutredningens. Utredningen är till för att skapa ett\r\nbra förslag i förlängningen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på fråga 1993/94:273 om förordnanden\r\nför militära befattningshavare</pre><pre>Anf. 42  Försvarsminister ANDERS BJÖRCK\r\n(m):</pre><pre>Fru talman! Christer Skoog har, med hänvisning till\r\nvissa av regeringen nyligen beslutade\r\nchefsutnämningar, frågat mig huruvida sakliga skäl\r\nkommer att redovisas för den händelse nya\r\nchefsförordnanden innebär att tidigare\r\nförordnanden upphör i förtid.</pre><pre>Som Christer Skoog redan vet genomförs nu den\r\nstörsta omorganisationen inom det militära\r\nförsvaret sedan andra världskriget. Ett omfattande\r\narbete bedrivs för att fr.o.m. den 1 juli 1994 ersätta\r\nett stort antal myndigheter med den nya\r\nmyndigheten Försvarsmakten. Det går inte att\r\njämföra tjänsterna vid den nya myndigheten med\r\nde tjänster som dras in.</pre><pre>En betydelsefull del av arbetet med\r\nomstruktureringen är att förse den nya\r\nmyndigheten med den personal och de chefer som\r\nverksamheten kräver. Med några få undantag\r\nkommer de som anställs i Försvarsmakten helt\r\nnaturligt att hämtas från de myndigheter som nu\r\nläggs ned. Effektiviseringen av verksamheten\r\nmedför dock att inte alla -- inte heller alla högre\r\nbefattningshavare -- kan räkna med att få\r\nmotsvarande uppgifter i den nya organisationen.</pre><pre>Anf. 43  CHRISTER SKOOG (s):</pre><pre>Fru talman! Jag vill tacka försvarsministern för\r\nsvaret på min fråga. Bakgrunden till frågan är att\r\njag tisdagen i julveckan i Sydöstra Sveriges\r\nDagblad fick läsa att regeringen planerade att, som\r\ndet stod, rensa ut tre stycken högre militära chefer\r\nför att bana väg för andra. Det var inte utan att man\r\nkunde höja litet på ögonbrynen. Det var det säkert\r\nflera som gjorde också. Det är icke vanligt\r\nförekommande i Sverige med sådana rubriker i\r\nmassmedierna.</pre><pre>Döm om mångas förvåning när sedan två militära\r\nchefer faktiskt fick lämna sina poster efter\r\nregeringens sammanträde på onsdagen i julveckan.\r\nDet var marinchefen Dick Börjesson och Torsten\r\nEngberg, som var militärbefälhavare i Strängnäs.\r\nDen tredje som nämndes i den förstnämnda\r\nartikeln, Sten Swedlund, fick dock sitta kvar,\r\nåtminstone enligt vad jag känner till. Döm om min\r\nförvåning när man dagen före julafton får läsa i\r\nsamma tidning att överbefälhavaren, Sveriges\r\nhögste militära chef, i ett öppet brev uppmanar\r\nchefen för kustflottan, Sten Swedlund, att avgå.\r\nDelar Anders Björck uppfattningen att vi skall ha\r\nen överbefälhavare som på regeringens vägnar\r\nagerar på detta sätt?</pre><pre>Anf. 44  Försvarsminister ANDERS BJÖRCK\r\n(m):</pre><pre>Fru talman! Jag vill med kraft understryka att det i\r\nden nya organisationen finns nya typer av tjänster.\r\nDet innebär att alla befattningar förändras. Det\r\ninnebär att alla som i dag har förordnanden -- alla --\r\noavsett hur lång tid förordnandena löper på, måste\r\nomförordnas om de skall vara kvar på de tjänster\r\nsom ersätter de gamla fr.o.m. den 1 juli nästa år.\r\nDet innebär att en lång rad personer som kommer\r\natt sitta på ungefär samma befattningar\r\nomförordnades vid det sammanträde som Christer\r\nSkoog här nämner. De omförordnades, även om de\r\nhade förordnanden som sträcker sig långt fram i\r\ntiden.</pre><pre>Detta gäller alltså inte bara några få personer. Det\r\nhela beror på att tjänsterna får ett annat innehåll\r\nmen också på att antalet tjänster minskar. T.ex.\r\nförsvinner armé- och försvarsgrensstaberna. Det\r\ninnebär att tre generalmajorsbefattningar eller\r\nmotsvarande dras in. Jag skulle kunna fortsätta.\r\nSjälvfallet blir det omplaceringar i ett sådant läge.\r\nJag reagerar emellertid starkt mot påståenden om\r\natt detta skulle ha någonting med politisering att\r\ngöra.</pre><pre>Christer Skoog åberopade Sydöstran från den 22\r\ndecember. Där säger Christer Skoog:\r\n''Utrensningar av det här slaget trodde jag hörde\r\nhemma i gamla kommunistregimer. Det trodde jag\r\ninte ens Anders Björck om.''</pre><pre>Fru talman! Det är märkligt att en ledmot av\r\nSveriges riksdag tillåter sig att fälla den typen av\r\nomdömen om de utnämningar som nu sker, i\r\nenlighet med ett riksdagsbeslut som han själv har\r\nvarit med om att fatta, såväl i försvarsutskottet som\r\nhär i kammaren.</pre><pre>Anf. 45  CHRISTER SKOOG (s):</pre><pre>Fru talman! Jag tror verkligen inte Anders Björck\r\nom detta. Det finns väl ingen som har anledning att\r\ntro att det är på det här sättet -- hoppas jag. Men\r\nvisst kan misstanken ligga där och gry, därför att\r\nalla de som är föremål för omprövning tillsattes av\r\nden socialdemokratiska regeringen på sin tid. Men\r\njag hoppas verkligen, Anders Björck, att byte av\r\nchefer -- militära eller andra statliga chefer -- inte\r\nberor på färgen på regeringen. I så fall skulle det\r\nkanske bli många som sprang ut och in genom\r\ndörrarna.</pre><pre>Anders Björck! Jag ställde frågan om huruvida\r\növerbefälhavarens agerande överensstämmer med\r\nAnders Björcks uppfattning om på vilket sätt man\r\nbör agera mot en militär chef.</pre><pre>Anf. 46  Försvarsminister ANDERS BJÖRCK\r\n(m):</pre><pre>Fru talman! Låt mig börja med frågan om\r\npolitisering. Tidigare har det varit kutym att man\r\nnär en ny regering tillträtt passat på att byta ut\r\nexempelvis ordföranden i olika nämnder. Jag har\r\ninte gjort det!</pre><pre>Jag omförordnade Roland Brännström,\r\nordförande i Försvarets underrättelsenämnd. Jag\r\nomförordnade Karl-Erik Svartberg, ordförande för\r\nFörsvarets personalvårdsnämnd, och jag\r\nomförordnade två socialdemokratiska\r\nstatssekreterare: Per Borg, Försvarets materielverk\r\noch Lennart Myhlback, Statens räddningsverk. Jag\r\ntog initiativ till att utvidga styrelsen i Försvarets\r\nmaterielverk för att socialdemokraten Jan Nygren\r\nskulle få en plats. Kom inte och påstå att jag skulle\r\nha försökt att politisera! Tvärtom har jag varit extra\r\ngenerös mot olika former av socialdemokratiska\r\nbefattningshavare. Det är bara att läsa statistiken!</pre><pre>Överbefälhavaren har påpekat, vilket jag tycker är\r\nkorrekt, att han erbjudit konteramiralen Sten\r\nSwedlund annan tjänst. Swedlund har tackat nej till\r\nden tjänsten. Det är alltså ÖB:s uppgift att föreslå\r\nolika former av utnämningar till försvarsministern\r\noch regeringen.</pre><pre>Anf. 47  CHRISTER SKOOG (s):</pre><pre>Fru talman! Den här ådran hos Anders Björck är\r\nmycket tilltalande, dvs. att han låter en del\r\nsocialdemokrater vara kvar. Jag tror det är bra.</pre><pre>Med anledning av den lektion som Anders Björck\r\nförsökte ge mig om organisationen i försvaret, vill\r\njag påpeka att Kustflottan i det här sammanhanget\r\ninte skall försvinna. Därför är det litet förvånande\r\natt landets överbefälhavare, i ett öppet brev i\r\nmassmedierna, uppmanar chefen för Kustflottan\r\natt avgå. Jag utgår från att Anders Björck inte delar\r\nden här uppfattningen och inte tillåter sådant här i\r\nfortsättningen. Jag utgår också från att Anders\r\nBjörck tar sitt ansvar genom att ta tag i den här\r\nfrågan.</pre><pre>Anf. 48  Försvarsminister ANDERS BJÖRCK\r\n(m):</pre><pre>Fru talman! Det är överbefälhavarens uppgift att\r\nförbereda högre utnämningar. Han har blivit\r\npåhoppad av tidningen Sydöstran, och då är det väl\r\ninte så konstigt att han förklarar läget, nämligen att\r\nnämnd person blivit erbjuden en annan tjänst på\r\nkonteramirals/generalmajorsnivå och att det pågår\r\nen omfattande förändring på det här området.</pre><pre>Förändringarna, som rör sig om tre fall av ett\r\nmycket stort antal -- ett fyrtiotal på den här nivån --\r\nbenämns med orden: ÖB bakom utrensningar i\r\nförsvaret. Det här har väl ingenting med\r\nutrensningar att göra. Såvitt jag vet är ingen av de\r\nhär tre personerna socialdemokrat, men kanske\r\nChrister Skoog har bättre kunskaper än jag om\r\nderas partipolitiska uppfattningar. Jag kan\r\nförsäkra: Här förekommer ingen som helst\r\npartipolitisering av militära utnämningar. Det skall\r\ndet icke heller göra.</pre><pre>Anf. 49  CHRISTER SKOOG (s):</pre><pre>Fru talman! Jag kan garantera Anders Björck att\r\njag inte sysslar med åsiktsregistrering. Jag vet inte\r\nvilka partier olika människor tillhör. Mig veterligen\r\ntillhör inte dessa tre personer det\r\nsocialdemokratiska partiet, även om vi\r\nsocialdemokrater har många som vi kan räkna till\r\nvårt parti.</pre><pre>Men det är inte det som det handlar om. Det\r\nhandlar om den fråga som jag ställde till Anders\r\nBjörck, nämligen att det väl inte är rimligt att vi\r\nskall ha ett system där man byter chefer efter\r\nregeringens färg. Och det har Anders Björck också\r\negentligen svarat på.</pre><pre>Men den fråga som ännu står obesvarad, Anders\r\nBjörck, gäller frågan om överbefälhavarens metod\r\natt i ett öppet brev i massmedia å regeringens\r\nvägnar uppmana en hög militär chef att avgå. Om\r\ndet är en sådan politik vi skall ha, Anders Björck,\r\nkan man misstänka det som jag tidigare sade om\r\nandra regimers sätt att agera.</pre><pre>Anf. 50  Försvarsminister ANDERS BJÖRCK\r\n(m):</pre><pre>Fru talman! Eftersom Christer Skoog talar om vilka\r\nregeringar som tillsatt vilka befattningshavare, vill\r\njag erinra om att den nuvarande överbefälhavaren\r\när tillsatt av en tidigare socialdemokratisk regering.\r\nNär denne befälhavaren blir påhoppad i en viss\r\ntidning -- och detta underblåses av Christer Skoog --\r\ntalar självfallet denne befälhavare om hur läget är\r\noch vilka åtgärder som han har vidtagit. Det har\r\nhan rätt att göra.</pre><pre>Som Christer Skoog väl vet, har sedan regeringen\r\nfull prövningsrätt. Jag har en fortgående dialog\r\nmed överbefälhavaren om högre militära\r\nutnämningar. I de allra flesta fall är det naturligt att\r\nfölja överbefälhavarens förslag. Men i några fall\r\nhar jag inte gjort det när jag har fört fram frågan till\r\nregeringen, som ytterst bestämmer. Hur det\r\nkommer att bli i det fall som Christer Skoog tar upp\r\nfår vi avvakta regeringens beslut för att kunna se.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på fråga 1993/94:267 om Postens\r\nservice på lördagar</pre><pre>Anf. 51  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Sven-Olof Petersson har frågat mig\r\nvilka åtgärder regeringen är beredd att vidta för att\r\nhushåll i alla delar av landet skall få samma service\r\nvad gäller tidningsutdelning på lördagar.</pre><pre>Som bakgrund kan jag nämna att det finns\r\nutdelning av dels lokala tidningar, dels av de s.k.\r\növerspridda tidningarna. Med överspridda\r\ntidningar avses exempelvis att en person boende i\r\nVilhelmina prenumererar på Göteborgs-Posten\r\neller att en person boende i Stockholm\r\nprenumererar på Barometern, dvs. tidningar som\r\nutkommer minst sex dagar i veckan i en region av\r\nlandet och som personer i andra delar av landet vill\r\nläsa. Dessa s.k. överspridda tidningar delas ut av\r\nbl.a. Posten, oftast som s.k. posttidning i samband\r\nmed normal postutdelning.</pre><pre>Postens policy för utdelning av morgontidningar är\r\nenligt följande: Lokaltidningar som utkommer sex\r\ndagar i veckan och som normalt delas ut av Posten\r\nunder vardagar, delas även ut på lördagar av\r\nPosten. Kostnaden för utbärningen är densamma\r\noavsett veckodag. Om den lokala tidningen\r\nnormalt delas ut av Posten på lördagar, delar Posten\r\näven ut överspridda tidningar på lördagar till\r\nsamma taxa som på vardagar.</pre><pre>Enligt den postlag som träder i kraft den 1 mars i\r\når är medborgarna garanterade en daglig post- och\r\nkassaservice. I normalfallet innebär detta att brev,\r\npaket och betalningar skall kunna erhållas fem\r\ndagar i veckan, dvs. måndag till fredag.\r\nLördagsutdelning av post upphörde för flera år\r\nsedan. Det finns vidare i postlagen ingen lagstadgad\r\nrätt att få sin morgontidning utdelad på lördagar.\r\nUtdelning av morgontidningar behandlas över\r\nhuvud taget inte i postlagen eftersom denna\r\nutdelning aldrig varit förbehållen Postverket med\r\nensamrätt. Riksdagen har beslutat att\r\nprissättningen för tidningsdistribution genom\r\nPosten bör vara marknadsmässig. Riksdagen har\r\nemellertid samtidigt ställt som krav att Posten på\r\nbegäran skall offerera utdelning av tidningar. I det\r\navtal som staten skall teckna med Posten AB ingår\r\natt tillhandahålla post- och kassaservice på helgfria\r\nvardagar.</pre><pre>Jag tycker detta är en vettig ordning som Posten\r\ninfört. Om den lokala tidningen utges sex dagar i\r\nveckan och distribueras av Posten, får de\r\növerspridda tidningarna följa med. Om inte, får de\r\növerspridda tidningarna vänta till nästkommande\r\nvardag och den normala postutdelningen. Det är\r\ninte rimligt att Posten skall dela ut överspridda\r\ntidningar på lördagar utan kostnadstäckning eller\r\nför den delen dela ut lokaltidningar utan\r\nkostnadstäckning endast på lördagar när tidningen\r\nväljer annat distributionssätt än Posten måndag till\r\nfredag. Denna service ingår inte i den\r\ngrundläggande postservicen enligt postlagen. På\r\nsikt skulle sådan service även försvåra för Posten att\r\ntillhandahålla den dagliga och rikstäckande\r\npostservicen till rimliga priser. Emellertid skall\r\nPosten på begäran offerera distribution om\r\ntidningsutgivare så vill. Det offererade priset för\r\ndistributionen kommer då att baseras på\r\nmarknadsmässiga principer.</pre><pre>Anf. 52  SVEN-OLOF PETERSSON (c):</pre><pre>Fru talman! Jag tackar kommunikationsministern\r\nför svaret på frågan, ett svar som är långt men\r\nframför allt omfattande och upplysande. Det ger en\r\nbra beskrivning av hur man kan se på Postens\r\nservice vad gäller dagstidningarna.</pre><pre>Om man läser portalparagrafen till den postlag som\r\nriksdagen för någon vecka sedan fattade beslut om,\r\nkan man notera att det står skrivet att det i landet\r\nskall finnas en rikstäckande postservice som\r\ninnebär att brev och paket skall nå alla oavsett\r\nadressort. Jag håller med statsrådet om att det inte\r\nstår någonting skrivet om dagstidningar eller om\r\ntidningar över huvud taget i denna paragraf,\r\neftersom det inte funnits något egentligt monopol i\r\ndet avseendet. Dock vill jag ändå påstå att det\r\nfunnits ett mer eller mindre de factomonopol inom\r\nvissa områden i landet där posten genom\r\ntraditionell lantbrevbärarservice har svarat för\r\ndenna utdelning.</pre><pre>Bakgrunden till min fråga är att Posten på en ort i\r\nkorsningspunkten Blekinge-Kronoberg-Kalmar län\r\ni november meddelade följande: ''Dagstidningar\r\nmed morgonutdelning har en egen\r\nutdelningsorganisation som numera tar hand om de\r\nallra flesta tidningarna. Kvar för Posten att dela ut\r\nblir några enstaka exemplar långväga ifrån.\r\nUtdelningskostnaden för dessa exemplar skulle bli\r\nmycket hög. Det finns en överenskommelse mellan\r\ntidningsutgivarna och Posten att dessa\r\nlördagsexemplar kan delas ut på följande vardag.''</pre><pre>Posten delar således ut dessa tidningar fem dagar i\r\nveckan i brevlådan med lantbrevbärarservice, men\r\nman har i detta fall bedömt att man inte skall dela\r\nut dem den sjätte dagen, lördagen, eftersom det blir\r\nför dyrt. Detta står, som jag ser det, i strid med vad\r\nstatsrådet sagt tidigare, att lokaltidningar som\r\nutkommer sex dagar i veckan och som normalt\r\ndelas ut av Posten under vardagar delas ut av\r\nPosten även på lördagar. Delar man ut tidningen\r\nfem dagar i veckan, skall man alltså dela ut den\r\nockså den sjätte dagen i veckan, om det är fråga om\r\nen sexdagarstidning, vilket det är i detta fall.</pre><pre>Enligt min uppfattning har statsrådet genom sitt\r\nsvar konstaterat att det som Posten har sagt är\r\nfelaktigt.</pre><pre>Anf. 53  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Dessbättre är det inte möjligt för mig\r\natt vara domare i denna typ av frågor. Regeringen\r\nutfärdar propositioner, som riksdagen sedan ställer\r\nsig bakom. Riksdagen har i detta fall antagit en\r\npostlag, och Sven-Olof Petersson och jag har varit\r\növerens om att utdelning av tidningar inte\r\nbehandlas i den.</pre><pre>I det specifika fallet verkar det för mig vara oklart\r\nexakt hur man har lagt upp detta. Men om det\r\nstämmer att Posten fem dagar i veckan delar ut\r\ntidningen, skall det enligt Postens egen policy vara\r\nså att man delar ut den även på den sjätte dagen.\r\nJag tycker dock att detta är en fråga som Sven-Olof\r\nPetersson kan ta upp direkt med Postverket och\r\nhänvisa till den policy som Posten själv har antagit.</pre><pre>Anf. 54  SVEN-OLOF PETERSSON (c):</pre><pre>Fru talman! Detta understryker vikten av att denna\r\nfråga har ställts och att den har blivit besvarad. Det\r\nkan faktiskt vara så att Posten lokalt inte har\r\nkännedom om Postens centrala policy, och det\r\nbidrar till att göra frågan aktuell och viktig.</pre><pre>När det gäller ''överlappningstidningar'', som också\r\nberörs i svaret, tycker jag att det är rimligt att den\r\nsom bor i Vilhelmina och prenumererar på en\r\ntidning från Göteborg eller Kalmar får den efter\r\nnågon eller några dagar beroende på\r\nkommunikationsförhållandena. Men bor man i ett\r\nområde där man någon gång under dagen fem\r\ndagar i veckan får sin tidning genom\r\nlantbrevbäraren, är det rimligt att man får den\r\nockså den sjätte dagen.</pre><pre>Jag tycker att det är helt korrekt, som statsrådet\r\nsagt i sitt svar, att om man delar ut tidningen fem\r\ndagar i veckan, skall man också göra det den sjätte\r\ndagen. Jag skall ta med mig svaret och föra\r\ndiskussionen med Posten vidare. Jag kommer att\r\ngöra det såväl lokalt som med de berörda\r\nabonnenter som har aktualiserat frågan för mig.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>049avs Kl. 15.13 Pass 15 Efter anf. nr. 54</pre><pre>11 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Propositionerna</pre><pre>1993/94:110 och 111 till jordbruksutskottet</pre><pre>1993/94:131 till utrikesutskottet</pre><pre>Föredrogs och lades till handlingarna</pre><pre>Skrivelse</pre><pre>1993/94:103</pre><pre>Föredrogs och hänvisades</pre><pre>Skrivelserna</pre><pre>1993/94:127 till socialförsäkringsutskottet</pre><pre>1993/94:132 till skatteutskottet</pre><pre>1993/94:134 till justitieutskottet</pre><pre>Motionerna</pre><pre>1993/94:Sf12--Sf22 till socialförsäkringsutskottet</pre><pre>1993/94:U5 till utrikesutskottet</pre><pre>12 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 10 januari</pre><pre>1993/94:281 av Britt Bohlin (s) till näringsministern\r\nom eldistributionen:</pre><pre>Tusentals hushåll i Dalsland har tillbringat flera\r\ndygn under jul- och nyårshelgen utan tillgång till\r\nelström. Driftsäkerheten har visat sig vara totalt\r\noacceptabel.</pre><pre>Min fråga till energiministern är därför: Är\r\nstatsrådet beredd att vidta åtgärder för ökad\r\ndriftsäkerhet i eldistributionen?</pre><pre>1993/94:282 av Sten-Ove Sundström (s) till\r\nkommunikationsministern om de nya teletaxorna:</pre><pre>Från årsskiftet har nya teletaxor införts. Det nya\r\ntaxesystemet innebär stora skillnader mellan\r\nstorstads- och glesbygdslän. I t.ex. Stockholms län\r\nbehöver invånarna bara betala för när- och\r\nregionsamtal inom sitt län, medan man i\r\nNorrbottens län, som omfattar en fjärdedel av\r\nlandets yta och har 24 olika riktnummerområden,\r\nfår betala för fjärrsamtal för att nå den egna\r\nresidensstaden Luleå. Därmed drabbas\r\nglesbygdskommunerna hårt avgiftsmässigt.</pre><pre>Bara Pajala kommun beräknas få en höjning av\r\nteleräkningen med ca 85 000 kr per år.</pre><pre>Mot denna bakgrund vill jag fråga statsrådet: Är\r\nstatsrådet beredd att vidta åtgärder för att\r\nglesbygdskommunerna inte missgynnas av det nya\r\nsystemet för teletaxor?</pre><pre>1993/94:283 av Kristina Svensson (s) till\r\nkulturministern om asylsökande kosovoalbaner:</pre><pre>FN:s flyktingkommissarie uttalade före jul att\r\nkosovoalbanska krigsvägrares ärenden måste\r\nprövas grundligt med beaktande av situationen i\r\nf.d. Jugoslavien.</pre><pre>Trots detta planerades i början av januari\r\nutvisningar av kosovoalbaner som sökt asyl i\r\nSverige.</pre><pre>Med anledning av flyktingkommissariens uttalande\r\nvill jag fråga invandrarministern om Sverige\r\nkommer att utvisa asylsökande kosovoalbaner.</pre><pre>1993/94:284 av Åke Carnerö (kds) till\r\nförsvarsministern om åtgärder mot elavbrott:</pre><pre>Under den senaste tiden har flera områden i vårt\r\nland varit strömlösa längre eller kortare tid.\r\nOrsaken har varit att snötyngda träd har fallit över\r\nledningsnäten.</pre><pre>Ett modernt samhälle som vårt är mycket beroende\r\nav elektricitet men är därigenom också sårbart. I\r\nden proposition, 1991/92:102, om totalförsvarets\r\nutveckling som resulterade i Försvarsbeslut 92\r\nbetonades att ''i planering och samhällsutveckling\r\ntidigt ta hänsyn till sårbarhet och risker minskar\r\nbehovet av kostnadskrävande beredskapsåtgärder\r\noch ökar säkerheten i det fredstida samhället''.\r\nÅtgärder för att minska fredsmässiga risker\r\nminskar även sårbarheten i krig.</pre><pre>Det är därför viktigt att vidta åtgärder så att vi får\r\nså robusta ledningsnät som möjligt för att minimera\r\nantalet elavbrott i det fredstida samhället.</pre><pre>Min fråga till statsrådet Anders Björck är:</pre><pre>Vad avser försvarsministern att vidta för åtgärder\r\nför att minimera antalet elavbrott i samband med\r\noväder?</pre><pre>13 §  Kammaren åtskildes kl. 15.13.</pre><pre>Förhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}