{"dokumentstatus":{"dokument":{"hangar_id":"2349325","dok_id":"GH0959","rm":"1993/94","beteckning":"59","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"59","slutnummer":"0","datum":"1994-02-11 00:00:00","systemdatum":"2005-10-27 13:39:20","publicerad":"1994-02-11 00:00:00","titel":"Riksdagens snabbprotokoll 1993/94:59 Fredagen den 11 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{F58E452C-2B00-4340-8C93-72F621320211}","dokument_url_text":"http://data.riksdagen.se/dokument/GH0959/text","dokument_url_html":"http://data.riksdagen.se/dokument/GH0959","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GH0959","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1993/94:59</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 11 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00--14.04</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Meddelande om plan för\r\nkammarsammanträden</pre><pre>Anf. 1  TALMANNEN:</pre><pre>En ny plan för kammarsammanträden februari--\r\njuni 1994 kommer under dagen att utdelas till\r\nkammarens ledamöter.</pre><pre>2 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Redogörelse</pre><pre>1993/94:RB1 till finansutskottet</pre><pre>3 §  Allmänpolitisk debatt</pre><pre>(forts.från prot. 58)</pre><pre>Jämställdhet m.m.</pre><pre>Anf. 2  TALMANNEN:</pre><pre>Socialministern som skall delta i debatten är\r\nförsenad p.g.a. ett plan, men kommer så fort han\r\nhar möjlighet och placeras då in på talarlistan.</pre><pre>Anf. 3  MARGARETA WINBERG (s):</pre><pre>Fru talman! Det är inte underligt att det finns en\r\ndebatt utanför detta hus om att bilda ett nytt parti --\r\nett kvinnoparti!</pre><pre>Det är inte underligt, därför att kvinnor ser vad som\r\nhänder, upprörs och känner vanmakt. De ser hur\r\nkvinnorepresentationen har minskat. De ser hur\r\npengar dras in från kommuner och landsting,trots\r\natt vård och omsorg behövs. De ser hur steg tas\r\nbakåt genom vårdnadsbidrag och genom förslag om\r\nskatteavdrag för pigor. De ser hur löneklyftorna\r\nökar, hur kvinnors underordning består och till och\r\nmed förstärks.</pre><pre>Kvinnor känner vanmakt när de hör en\r\njämställdhetsminister som pratar vackert, men som\r\nmedverkar i en regering som driver i rakt motsatt\r\nriktning. Hur kan man då förklara det som sker?\r\nVari består vår grundläggande kritik?</pre><pre>Vi s-kvinnor valde väg för ungefär 25 år sedan. Vi\r\nmyndigförklarade kvinnorna när vi hävdade att\r\nalla, kvinnor och män, skall ha sin frihet. Den får\r\nman genom det egna arbetet, den egna inkomsten.\r\nDå kan man välja liv, välja att leva ensam eller att\r\nbo ihop av kärlek och inte för att bli försörjd.</pre><pre>Utifrån detta individperspektiv organiserades\r\nsedan samhället. Varje vuxen har ansvar,\r\nrättigheter och skyldigheter. Men samhället ställer\r\nå andra sidan upp med service. Vård och omsorg\r\nsom tidigare utförts oavlönat i hemmet, blev\r\navlönat arbete i den gemensamma sektorn. Barnen\r\nfick sitt eget utrymme i tillvaron, förskolan blev det\r\nviktiga komplementet till familjen. De äldres\r\nintegritet förstärktes genom en mångfald av\r\nboende- och omsorgsnivåer.</pre><pre>Detta sätt att organisera samhället bygger på en\r\nkvinnlig, eller mänsklig om man så vill, ekonomi.\r\nMotsatsen är ett samhälle där familjen är minsta\r\nekonomiska enhet och där familjen förutsätts, ja, i\r\nTyskland t.o.m genom lagen tvingas, att ta hela\r\nansvaret för barn och gamla. Det är ett samhälle\r\ndär omsorgen är privatiserad i hemmet, där kvinnor\r\när ofria och sina mäns fruar och där allt fler kvinnor\r\nnu hänvisas till lågbetalda lågproduktiva arbeten.</pre><pre>Detta vill inte vi ha. Vi var på god väg mot ett\r\njämlikt och jämställt samhälle. Men det som sker i\r\nSverige i dag är ett återtåg till de gamla tingens\r\nordning.</pre><pre>När de tidigare målen för den ekonomiska politiken\r\noch kampen för full sysselsättning ersätts av mål\r\nsom inflationsbekämpning och prisstabilitet,\r\ndrabbas kvinnors rätt till arbete och därmed frihet.</pre><pre>När massarbetslösheten tillåts stiga och urholka\r\nstatsfinanserna, drabbas den service som är\r\nnödvändig för att vi kvinnor skall kunna gå trygga\r\ntill jobbet med barnomsorgen och äldreomsorgen\r\nordnad.</pre><pre>Då ligger det i tiden att utreda om inte\r\nskattesubventionerade pigor kan bli en utväg ur\r\narbetslösheten. Pengar kan tas från den\r\ngemensamma sektorn och föras över till vissa\r\nvälbärgade familjer. Man hjälper de stackars\r\narbetslösa, eftersom det väl ändå är bättre med ett\r\nlågbetalt, lågproduktivt arbete än inget alls? Och så\r\ntas nya steg mot att, som Margret Thatcher en gång\r\nsade, tämja löntagarna. Man vill få dem mjuka i\r\nryggen så att de inte kräver så mycket vare sig av\r\nlön eller andra rättigheter.</pre><pre>De stackars dubbelarbetande, välbetalda\r\nkvinnorna med trilskande män kan släppa den\r\nprivata kampen för ett jämställt hemliv. Det köps\r\noch finansieras av andra, inklusive de\r\nensamstående mammorna.</pre><pre>Då ligger det i tiden att ge en del andra, de som inte\r\nhar råd med denna hjälp, ett litet vårdnadsbidrag.\r\nAlf Svensson säger att det inte kommer att bli så\r\ndyrt, eftersom många kommer att avstå från\r\nbarnomsorg. Han sade vidare i en intervju att det\r\nvisserligen inte är så högt, men att det är en början.\r\nOm jämställdhetsministern hade varit här hade jag\r\nfrågat honom om vad det är en början på.</pre><pre>Fru talman! Det här är början på ett systemskifte.\r\nDet är början på det andra samhället, det som vi s-\r\nkvinnor en gång valde bort. Detta är vad som\r\nupprör så många kvinnor.</pre><pre>Det är dags att avslöja jämställdhetsministern\r\nBengt Westerberg. Att vara den ropande rösten i\r\nöknen, dvs. i den här borgerliga regeringen, håller\r\nett tag. Men det är över nu. Verkligheten säger sitt\r\noch kvinnorna likaså.</pre><pre>Anf. 4  STEFAN KIHLBERG (nyd):</pre><pre>Fru talman! Är jämställdhet en kvinnosport?\r\nSkämt åsido. En titt i talarlistan talar sitt tydliga\r\nspråk. Är det en tillfällighet? Nej, det är lika illa i\r\nJämställdhetsrådet. Både där och här känner jag\r\nmig som man mycket ensam, även om jag trivs\r\nmycket bra tillsammans med Bengt Westerberg.</pre><pre>Tyvärr har jämställdhetsarbetet för många blivit\r\nlika med rödstrumpor, stödstrumpor och andra mer\r\neller mindre militanta vänsterkvinnor. Gudrun\r\nSchyman brukar ofta göra sig till tolk -- ''vi kvinnor''\r\när ett av hennes favorituttryck, och hon anser sig\r\nvara något slags ambassadör för det starkare könet.\r\nDet är motbjudande och inte så lite förmätet. Jag\r\nkänner åtskilliga kvinnor, men inte någon som\r\nidentifierar sig med Gudrun Schyman, tvärtom!</pre><pre>Jag förstår kvinnor som tycker att det största hotet\r\nmot just jämställdhet är kvinnorna själva och\r\nkvinnopartier. Tala om att vara ett könsobjekt!\r\nNej, man skall visa respekt. Kvinnor är faktiskt\r\nockså unika individer. De är inte ett könskollektiv.\r\nVad är jämställdhet? När är ett samhälle jämställt?\r\nNär man lyssnar på den vanliga\r\njämställdhetsdebatten verkar det ofta som om det\r\nvar synonymt med symmetri, alltså fullständig\r\nlikhet. Är det så när det är ungefär jämn\r\nkönsfördelning överallt i samhället, på dagis, i\r\nskolan, på sjukhusen, i malmgruvor och gjuterier?</pre><pre>Förvirringen i begreppsfloran är påtaglig, och det\r\när inte så konstigt. Det finns uppenbarligen ingen\r\nnågorlunda konkret definition. Allmänna floskler\r\noch verbala luftmaränger vimlar det däremot av.</pre><pre>Kan jämställdhetsministern kanske bringa lite\r\nklarhet? Det är ju bra om man vet när man nått\r\nmålet. Hur ser ett jämställt samhälle ut? Ammar\r\nfäderna? Nej, jag skall inte vara ironisk, men\r\nfrågan är allvarligt menad.</pre><pre>Jag tycker också att det är fullständigt självklart att\r\nmän och kvinnor skall ha samma lön för samma\r\narbete, vilket i praktiken innebär att kvinnor skall\r\nha högre lön än män i många yrken, eftersom de\r\nofta är mera energiska och har bättre\r\nsimultankapacitet.</pre><pre>Lika självklart är att vi skall ha samma möjligheter\r\noch rätt till utbildning, arbete, anställnings- och\r\narbetsvillkor etc. Ja, jag vet att detta brister på\r\nmånga håll, men det stora problemet är inte att fixa\r\ndetta.</pre><pre>Tänk om män och kvinnor faktiskt vill olika saker,\r\noch att det faktiskt finns könsbundna genetiska\r\nolikheter som styr. Är det okej? Nej det är det inte,\r\ni alla fall inte enligt JämO. JämO hävdar nämligen\r\npå grundval av jämställdhetslagen, att för att kunna\r\nvara jämställd måste man bl. a. vara ekonomiskt\r\noberoende, vilket i praktiken för de flesta\r\nmänniskor är detsamma som att ha en egen lön av\r\nanställning.</pre><pre>Är en s.k. hemmafru jämställd? Hon är ju inte\r\nekonomiskt oberoende. Är en ensamstående\r\nmamma, som försörjer sig själv, mer jämställd? Är\r\nbidragsförskottsberoende mammor jämställda?</pre><pre>Astras forskningslaboratorier är kolossalt\r\nkvinnodominerade och kvinnorna där är\r\nvälutbildade. Men inte är det jämställt! Eller är\r\ndet?</pre><pre>Bofors forskningslaboratorier har en kolossal\r\nmansdominans och männen där är också\r\nvälutbildade! Men inte är det jämställt! Eller är\r\ndet?</pre><pre>Snabbköpskassorna -- kolossal kvinnodominans!\r\nJämställt?</pre><pre>Jag ställer många frågor. Jag tycker nämligen att\r\ndet är viktigare att söka svar på frågor som är svåra\r\nän att med vänsterrabiat tvärsäkerhet och\r\nförmyndarmentalitet kasta ur sig aldrig så\r\nengagerade floskler som förpliktigar till ingenting.</pre><pre>Förhoppningsvis kan debatten blir mer försök att\r\nhitta svar än det traditionella trumpetandet. Detta\r\när nämligen ett genuint kvinnoproblem först och\r\nfrämst. Visst finns det machotyper och mulliga\r\nmansgrisar, men de är trots allt ett ganska litet\r\nbekymmer. Ett avsevärt större bekymmer är\r\nkvinnor som inte respekterar andra kvinnor som\r\nväljer att göra det de vill göra.</pre><pre>Fråga kvinnor som väljer att vara hemma och själva\r\nta hand om sina barn. Vilka är det som nedvärderar\r\noch smutskastaar dem? Inte är det män!</pre><pre>Den s.k. pigdebatten är det senaste bidraget, en\r\nsjuk och ovärdig debatt! Och den förs av kvinnor\r\nmot kvinnor!</pre><pre>Städa och tvätta toaletter på ett hotell är ett\r\nrespektabelt och utvecklande yrke, men gör man\r\nsamma sak hemma i en villa är man en sketen piga.\r\nTala om drängargument och\r\ndrängkammarmentalitet!</pre><pre>Jag tycker att var och en ska ta reda på sin egen skit,\r\nsade en flicka i TV häromdagen. Brukar du göra\r\ndet när du bor på hotell också? frågade reportern.\r\nDå blev det tyst.</pre><pre>När ska vi börja respektera allt arbete som lika\r\nviktigt och värdefullt? Alla ni arbetets (s)-märkta\r\ndöttrar? Arbetets söner lyser ju som vanligt med sin\r\nfrånvaro.</pre><pre>Att massor av kvinnor och män inget hellre vill än\r\natt få hjälp med hem- och markservice spelar\r\ntydligen ingen roll, inte heller att ännu fler kvinnor\r\noch män gärna skulle ta sådana arbeten. Vad är det\r\nför fel på att ha en butler? Får en butler vara\r\nkvinna? Eller varför inte en privatchaufför? Gärna\r\nkvinnlig för kvinnor kör bättre! Får man säga så?\r\nÄr det jämställt att kvinnor kör bättre?\r\nFörmodligen inte! JämO! Dags att ingripa! Det är\r\nockså väl känt att kvinnor är bättre traversförare än\r\nmän! Fy, så ojämställt! Bättre betalt får de också\r\neftersom de är bättre trots att de har ''samma''\r\narbete.</pre><pre>Varför är det fint och status att vara au pair-flicka?\r\nHon är ju den verkliga superpigan! Är det språket\r\nsom är skillnaden? I så fall kan ni ju kombinera\r\nhemspråksundervisning med arbete i hemmet så\r\nhar vi lösningen för alla er som ogillar pigor!</pre><pre>Är det OK att ha drängar i köket som diskar och\r\nskurar toan?</pre><pre>Nej, det är verkligen beklämmande att lyssna på\r\ndenna pigdebatt! Tala om attinte vilja minska\r\narbetslösheten! Tala om att inte vilja lyssna på hur\r\nmedborgarna vill ha det!</pre><pre>Fru talman, när skall jämställdhet bli respekt för\r\nvarann vare sig vi är män eller kvinnor? Och\r\nrespekt för att vi är väldigt olika, vill olika saker\r\nosv.? Kanske kan debatten i dag ge några svar?</pre><pre>Anf. 5  EVA ZETTERBERG (v):</pre><pre>Fru talman! Runt om i världen har den svenska\r\njämställdheten framstått som en modell för många\r\nkvinnor. Vi svenska kvinnor vet att det finns\r\nåtskilliga brister i den jämställdhet som vi haft, men\r\nvi har ändå kommit betydligt längre än på de flesta\r\nandra håll i världen.</pre><pre>Det är därför nedslående att det under den senaste\r\ntiden har skett så många försämringar och så många\r\nförslag till det sämre. Den borgerliga regeringen\r\nhar inom den korta tid den har verkat kommit med\r\nen rad förslag som kraftfullt försämrar kvinnors\r\nsituation i vårt land. Jag tänker naturligtvis på\r\nvårdnadsbidraget. Jag tänker på pigavdraget. Jag\r\ntänker på ändringen av arbetsskadebegreppet som\r\ninnebär att förslitningsskador som speciellt drabbar\r\nkvinnor inte räknas på samma sätt.</pre><pre>Jag tänker vidare på hur arbetslösheten inom\r\nlandsting och kommun drabbar kvinnor, där man\r\nmedvetet ifrån regeringens och borgerliga\r\nkommuners och landstings sida kastar ut kvinnor i\r\narbetslöshet i stället för att låta dem göra den\r\nuppgift de faktiskt behövs till.</pre><pre>Vi kan fortsätta och göra listan lång på de olika\r\nförsämringar som den borgerliga regeringen\r\nmedvetet gör för jämställdheten och för svenska\r\nkvinnor. Det hjälper inte att vi har en\r\njämställdhetsminister som väldigt ofta tar upp och\r\ntalar om dessa saker och säkert har en god vilja.\r\nGärningarna talar desto mer.</pre><pre>Jag skulle vilja ta upp en rad konkreta förslag för\r\natt öka jämställdheten som Vänsterpartiet har\r\nframlagt.</pre><pre>En väsentlig fråga som vi är klara över är\r\nlöneskillnaderna i vårt land.\r\nLöneskillnadsutredningen har pekat på att det rör\r\nsig om mellan 1 och 8 % i löneskillnad för exakt\r\nsamma jobb. Jag anser att det är viktigt att komma\r\ntill rätta med detta.</pre><pre>Den fråga som rör att kvinnor och män väljer olika\r\narbeten och att man får sämre löner i\r\nkvinnodominerade yrken bör vi också komma åt.\r\nMen det är ännu mer iögonenfallande när man\r\nfaktiskt utför samma arbete och ändå får lägre lön.</pre><pre>Vänsterpartiet har i en motion föreslagit att man\r\nskall göra en undersökning utifrån lagstiftningen i\r\nOntario i Canada. Eftersom\r\njämställdhetsombudsmannen har riklig erfarenhet\r\ndärifrån tror jag det finns goda förutsättningar att\r\nse på vilka delar av lagstiftningen i Ontario som vi\r\nskulle kunna använda oss av.</pre><pre>Där har man en lagstiftning mot lönediskriminering\r\noch könsrelaterade löneskillnader. Ett förslag\r\nskulle kunna vara att varje företag med över 100\r\nanställda skulle vara ålagd att göra en plan och\r\nredovisa vad man faktiskt gör för att förändra\r\nlönerna för att se till att män och kvinnor har\r\nsamma lön.</pre><pre>En annan fråga som också rör jämställdheten är att\r\njämställdhetsombudsmannen har väldigt små\r\nresurser. Man får i årets budget 6,5 miljoner,\r\nmedan barnombudsmannen har 7,5 miljoner för sin\r\nverksamhet. Jag är personligen mycket engagerad i\r\nfrågor som gäller barns rättigheter, och jag är\r\nnaturligtvis glad att barnombudsmannen har dessa\r\nresurser. Jag vill på intet sätt nagga på dem, men\r\njag menar att om jämställdhetsombudsmannen\r\nverkligen skall kunna driva frågor om jämställdhet\r\nså krävs betydligt mer resurser.</pre><pre>Jag vill fråga övriga partier, de föregående talarna\r\nMargareta Winberg och Stefan Kihlberg och andra\r\nsom skall delta i debatten: Hur ställer sig era partier\r\ntill dessa förslag?</pre><pre>Fru talman! Frågan om sex timmars arbetsdag är en\r\npolitisk klassiker numera. Från vårt partis sida har\r\nvi länge drivit den. Till och från har vi fått\r\nanhängare, åtminstone från\r\nkvinnoorganisationerna inom de andra partierna.\r\nAtt få med sig de övriga partierna tycks däremot\r\nvara vida svårare.</pre><pre>Jag vill fråga dem som ändå är positiva till detta: Är\r\nni intresserade av att ställa upp på det förslag som\r\nVänsterpartiet har väckt om en försöksverksamhet,\r\ndär företag skulle kunna ansöka om pengar för att\r\nkunna genomföra det här? En vanlig kritik är ju att\r\nman inte kan genomföra det eftersom det kostar för\r\nmycket för det enskilda företaget.</pre><pre>Vi föreslår i vårt budgetförslag 1 miljard till en\r\nsådan försöksverksamhet och att man skulle sikta\r\nmot att fram till år 1997 komma ned till en arbetstid\r\npå sju timmar om dagen.</pre><pre>Självklart kan sex timmars arbetsdag inte\r\ngenomföras utan några som helst extra kostnader.\r\nTotalt sett tror jag dock att vi kommer att vinna på\r\natt genomföra sex timmars arbetsdag, och man\r\nmåste börja någonstans.</pre><pre>Jag ställer alltså min fråga till både Margareta\r\nWinberg, Stefan Kihlberg och övriga: Hur kommer\r\nni att ställa er till det här? Är ni villiga att medverka\r\ntill detta?</pre><pre>Jag skulle också vilja rikta mig direkt till Ny\r\ndemokrati och Stefan Kihlberg, som talar om att\r\nhan inte känner någon enda kvinna som skulle\r\nstödja Gudrun Schyman eller de frågor hon driver.\r\nVad jag kan förstå måste det bero på att Stefan\r\nKihlberg rör sig i väldigt exklusiva kretsar. Jag kan\r\nmed glädje presentera Stefan Kihlberg för ett antal\r\nkvinnor som stöder just Gudrun Schymans\r\npolitiska åsikter och det arbete hon bedriver.</pre><pre>Stefan Kihlberg talar om att vi andra håller oss med\r\nfloskler när vi talar om jämställdheten. Jag kunde\r\ninte höra ett enda konkret förslag från Stefan\r\nKihlberg om hur Ny demokrati skulle vilja öka\r\njämställdheten i Sverige.</pre><pre>Anf. 6  MARGARETA WINBERG (s)\r\nreplik:</pre><pre>Fru talman! Jag fick en fråga om hur vi ställer oss\r\ntill vissa av de förslag om anslagsökningar som\r\nVänsterpartiet tydligen har lagt fram i sitt\r\nbudgetalternativ. Jag vill gärna meddela att även\r\nSocialdemokraterna i sitt budgetalternativ har en\r\nuppräkning av vissa anslag som rör just\r\nverksamheter som är viktiga för jämställdheten.</pre><pre>Det handlar om pengar till Statistiska centralbyrån\r\nför att den skall kunna ta fram statistik. Tankar\r\nskall alltid byggas på kunskap. Denna kunskap kan\r\nman ofta hämta ur statistiken. Därför menar vi att\r\nStatistiska centralbyrån måste få mera pengar -- en\r\nmiljon.</pre><pre>Vi vill ge ett par miljoner till JämO dels för att hon\r\nskall kunna ha litet fler personer som arbetar på\r\nkansliet, dels för att hon skall kunna göra\r\nundersökningar på jämställdhetsområdet. Vi vill\r\nockså satsa mera pengar till ROKS. ROKS gör ett\r\noerhört värdefullt arbete, oftast med frivilliga\r\ninsatser. I vårt budgetalternativ har vi avsatt tre\r\nmiljoner extra till det. Likaså har vi en miljon extra\r\ntill Riksförbundet för sexuell upplysning för\r\nuppsökande verksamhet, företrädesvis bland\r\narbetslösa kvinnor och ungdomar. Det här är några\r\nexempel, och jag vet att Ingegerd Sahlström senare\r\nkommer att redovisa det här mer i detalj.</pre><pre>När det gäller arbetstidsförkortningen, Eva\r\nZetterberg, har vi olika syn på den i Vänsterpartiet\r\noch Socialdemokraterna. Vi har sagt att\r\narbetstidsförkortningen, sextimmarsdagen, aldrig\r\nfår vara ett medel för att få bukt med\r\narbetslösheten. Den skall vi komma till rätt med\r\ngenom en annan ekonomisk politik där\r\nfullsysselsättningen blir det övergripande målet.\r\nAtt ha sextimmarsdagen som medel för detta\r\nbetyder egentligen att man delar på arbetslösheten.\r\nFullt så defaitistiska och pessimistiska är inte vi\r\nsocialdemokrater.</pre><pre>Anf. 7  EVA ZETTERBERG (v) replik:</pre><pre>Fru talman! Flera av de socialdemokratiska\r\nförslagen som Margareta Winberg nämnde är\r\nmycket bra. Vi stöder de förslagen. Men jag kan\r\ninte vara ense med Margareta Winberg när det\r\ngäller sex timmars arbetsdag. Jag är oehört\r\nförvånad över att Margareta Winberg tror att vi\r\ninom ett par års tid skall ha fått bort arbetslösheten\r\ntotalt.</pre><pre>Jag tror inte att man kan använda sex timmars\r\narbetsdag som det enda botemedlet för att få ner\r\narbetslösheten. Men jag tror definitivt att det är en\r\nbidragande faktor om vi kan dela på arbetena i\r\nhögre utsträckning. Vi behöver naturligtvis\r\ndessutom skapa nya jobb. Jag har mycket svårt att\r\nförstå det motstånd som det socialdemokratiska\r\npartiet har mot det här förslaget eftersom det finns\r\nmycket starka önskemål om det ute bland kvinnor\r\npå arbetsplatserna.</pre><pre>Jag vill också ställa en annan fråga till Margareta\r\nWinberg som jag inte hann med tidigare. Det\r\nsocialdemokratiska kvinnoförbundet har varit\r\nstarkt kritiskt till Pensionsberedningens arbete och\r\ndet förslag som den har lagt fram. Hur kommer det\r\nsig att Margareta Winberg och det\r\nsocialdemokratiska partiet inte ens har stött kravet\r\nom att skicka ut förslaget på bred remiss? I stället\r\nhar man nu accepterat att snabbt gå till beslut.</pre><pre>Anf. 8  MARGARETA WINBERG (s)\r\nreplik:</pre><pre>Fru talman! Om man går ut och frågar arbetslösa\r\nkvinnor och män om de tror att det vore bra att dela\r\npå jobben är det klart att de svarar ja. De vill ju\r\ninget hellre än att arbeta. Det är i sig en sund\r\ninställning.</pre><pre>Man måste ändå fundera litet vidare än så. Framför\r\nallt måste man ha en filosofi om hur man vill att\r\nframtiden skall se ut när det gäller\r\narbetsmarknaden. Vi socialdemokrater hävdar\r\nbestämt att det går att skapa full sysselsättning om\r\nviljan finns, men inte i morgon, inte nästa år eller\r\nåret därpå. Efter den här regeringen kommer det\r\natt ta ganska lång tid. Men det gäller att välja rätt\r\nmetod och rätt väg så att vi inte hamnar snett\r\nframöver.</pre><pre>När det gäller pensionsbeslutet har Eva Zetterberg\r\nfel. Vi socialdemokratiska kvinnor har i stället\r\nbidragit till att pensionsgruppens förslag nu går ut\r\npå remiss. Våra kvinnoklubbar, kvinnodistrikt och\r\narbetarkommuner kommer att få möjlighet att\r\narbeta med den remissen. Vi kommer dessutom att\r\nanordna en stor hearing här i riksdagen. Dit är Eva\r\nZetterberg och andra välkomna.</pre><pre>Anf. 9  EVA ZETTERBERG (v) replik:</pre><pre>Fru talman! Jag tror inte att sex timmars arbetsdag\r\nlöser hela arbetslöshetsfrågan, Margareta\r\nWinberg. Men tanken att nå full sysselsättning på\r\nkort tid är så fullständigt orealistisk. Jag förstår inte\r\nhur Margareta Winberg ens kan uppehålla sig vid\r\nden.</pre><pre>Jag och mitt parti tror att det för med sig andra\r\nvärden om vi kan dela på jobben. Då kan vi\r\nåstadkomma ett mänskligare och mer jämställt\r\nsamhälle där män och kvinnor arbetar kortare tid\r\noch får tid över till annat. Vi kan se en utveckling i\r\nvårt samhälle där ett fåtal människor arbetar\r\nalltmer övertid, sliter och inte hinner med hem och\r\nbarn medan andra inte har någon sysselsättning\r\nalls. Då kan man bli frestad av tankar på pigavdrag\r\nosv. Ur det perspektivet måste ju även Margareta\r\nWinberg inse att det finns klara fördelar med sex\r\ntimmars arbetsdag. Vi borde kunna jobba med det\r\nparallellt med att vi jobbar för att öka\r\nsysselsättningen och få fram nya jobb, speciellt\r\ninom miljöområdet.</pre><pre>Det är bra om pensionsfrågan kommer att gå ut på\r\nbred remiss. Jag har inte uppfattat det så. Jag har\r\nuppfattat att man har skyndat på\r\nPensionsberedningen väldigt mycket för att snabbt\r\nfå igenom ett beslut i den frågan innan valet. Det är\r\ndjupt olyckligt. Den frågan är så grundläggande för\r\nhur vi utformar framtiden i Sverige att den inte skall\r\nhastas igenom. Det är bra med en hearing,\r\nMargareta Winberg, men jag undrar om inte ert\r\nkvinnoförbund kräver mer än så.</pre><pre>Anf. 10  STEFAN KIHLBERG (nyd) replik:</pre><pre>Fru talman! Eva Zetterberg ställde några frågor till\r\nmig. Jag skall försöka svara, men det är inte alldeles\r\nenkelt. Av frågorna förstod jag att Eva Zetterberg\r\ninte har lyssnat eller förstått mitt anförande. Visst\r\nfanns där förslag.</pre><pre>Innan man kommer med förslag till hur man skall\r\nöka jämställdheten måste man ju definiera den.\r\nMed hjälp av RUT och JämO har jag letat efter en\r\ndefinition, men det finns ingen som går att\r\nanvända. Det går inte att mäta och avgöra när vi har\r\nnått jämställdhet. Det är detta som är så förtvivlat\r\ntråkigt. Det är viktigt att visa respekt för frågans\r\nkomplexitet. Jag har en djup respekt för den, och\r\njag har ett djupt engagemang som är mycket\r\ngammalt. Detta är inte en partifråga för mig. Den\r\när alldeles för viktig för att det skall förekomma\r\npartipolitiska piruetter kring den.</pre><pre>Jag har jobbat mycket praktiskt med detta. På den\r\ntiden när de flesta företag började bilda\r\njämställdhetskommittéer satt jag som\r\nutbildningschef på en stor affärsbank. Vi startade\r\nett jätteprojekt som kallades för Tjejprojektet. Det\r\nvar mycket lyckosamt och mycket lärorikt. Det var\r\ndå jag fick respekt för frågornas verkliga\r\nkomplexitet.</pre><pre>Om vi tittar på de anställda på bankerna t.ex. är det\r\n50 % män och 50 % kvinnor. Om vi sedan tittar på\r\ntoppchefstjänstemän ser det förödande illa ut. Det\r\när 95 % män och 5 % kvinnor. I USA är det 50--50\r\ntvärsöver, även när det gäller topptjänstemännen.\r\nDå kan man undra vad sådant beror på. Sverige är\r\ninte världsledande i jämställdhet, långt därifrån. Vi\r\nhar tvärtom mycket att lära av andra länder, inte\r\nminst från USA där kvinnor har ett betydligt\r\nstarkare skydd mot diskriminering i lagstiftningen.</pre><pre>Jag har ett litet förslag till, Eva Zetterberg. Jag tror\r\natt vi var de första som skrev i en motion att det är\r\nsjälvklart att man skall kunna dela pensionsrätten.\r\nVi slåss för det. Nu har Pensionsberedningen tagit\r\nupp frågan, men den är fortfarande kontroversiell.\r\nVi tycker att det är fullständigt självklart att man\r\nskall kunna dela pensionspoäng.</pre><pre>Anf. 11  EVA ZETTERBERG (v) replik:</pre><pre>Fru talman! Stefan Kihlberg säger att Sverige inte\r\när världsmästare i jämställdhet. Det kan jag\r\nverkligen instämma i. Så är det inte. Just därför\r\nnämnde jag några konkreta exempel på hur vi kan\r\nförändra och förbättra vår lagstiftning. Jag tog upp\r\nett exempel från Canada. Stefan Kihlberg valde att\r\nuppehålla sig i USA och inte kommentera det\r\nkonkreta förslag som vi har lagt fram om hur man\r\nskall komma åt de löneskillnader som finns mellan\r\nmän och kvinnor. Det skulle vara intressant att få\r\nett svar från Stefan Kihlberg på den frågan.</pre><pre>Jag vill också kommentera frågan om kvinnlig\r\nrepresentation i näringslivet. Den är ju bevisligen\r\noerhört dålig på höga nivåer. Vi som är politisk\r\naktiva klagar och tycker att andelen kvinnor här i\r\nriksdagen, drygt 30 %, är låg. Den har dessutom\r\nsjunkit. Men om vi ser på bolagsstyrelser handlar\r\ndet inte om 30 % utan kanske om 3 %. Det gör att\r\ndet är oerhört viktigt att få in fler kvinnor på höga\r\nposter och i bolagsstyrelser i näringslivet.</pre><pre>Vad vi från Vänsterpartiets sida har föreslagit och\r\nkrävt -- jag utgår från att Ny demokrati nu kommer\r\natt stödja detta -- är att näringslivet i sina\r\nårsredogörelser skall lägga fram en plan där man\r\ntalar om vad man skall göra för jämställdheten och\r\nklart skall ange hur många kvinnor som sitter i\r\nstyrelserna. Det är bara att välkomna Ny demokrati\r\natt stödja detta förslag.</pre><pre>Till slut, Stefan Kihlberg: Visst kan man vända sig\r\ntill RUT och leta i uppslagsböcker efter definitioner\r\nav jämställdhet. Det är intressant och viktigt i sig.\r\nMen man behöver inte gå så långt ut bland\r\nmänniskor i verkligheten, som nydemokraterna\r\nbrukar tala om, för att höra om svenska kvinnor i\r\ndag upplever sig vara helt jämställda eller inte. Mitt\r\nsvar är att väldigt många svenska kvinnor inte anser\r\nsig vara det, eftersom de får ta huvudansvaret för\r\nfamilj och hem samtidigt som de har ett tufft arbete\r\natt sköta. Man behöver alltså inte ha de här olika\r\ndefinitionerna för att komma med konkreta förslag\r\ntill att förbättra jämställdheten.</pre><pre>Anf. 12  STEFAN KIHLBERG (nyd) replik:</pre><pre>Fru talman! Problemet, Eva Zetterberg, är att\r\nmånga män inte heller känner sig jämställda. Det\r\när faktiskt på det sättet. Jag tycker därför att det är\r\nviktigt att diskutera vad det här gäller. Är det en\r\nfråga om symmetri eller om respekt för varandra\r\noch varandras starka och svaga sidor, varandras\r\nolikheter? Det är den diskussionen som jag\r\nefterlyser, inte dessa ytliga förslag.</pre><pre>Jag rör mig inte i särskilt exklusiva kretsar. Jag har\r\nen ganska enkel bakgrund. Jag har träffat och\r\nsällskapat med många vänsteranhängare. De tycker\r\ninte om Gudrun Schyman, tvärtom. De tycker att\r\nhon bara ger uttryck åt sig själv. Hon representerar\r\ninte deras mera ödmjuka syn på kvinnor.</pre><pre>Också jag tycker att löneskillnaderna är\r\nuppenbara. Jag har arbetat mycket med sådana.\r\nNär jag arbetade som rekryterare sade jag till\r\nvarenda tjej att stå på sig, efterson ett av skälen till\r\natt kvinnor får sämre löner i det privata\r\nnäringslivet, där man måste hugga för sig, är att de\r\när sämre förhandlare. Jag hjälpte också åtskilliga\r\nkvinnor att hugga för sig.</pre><pre>Vi har föreslagit att man skall komma åt\r\nolikheterna genom att sänka manslönerna. Det är\r\nett snabbt och elegant grepp, men vi har inte lyckats\r\nfå stöd för det.</pre><pre>Det gäller här inte en fråga om kön utan om person.\r\nMan löser inte problemet genom att sätta in en\r\nkvinna, som bevisligen är av honkön. Jag hävdar att\r\nmånga kvinnor företräder män mycket bra och att\r\nmånga män företräder kvinnor mycket bra.</pre><pre>Jag har i bankstyrelser sett åtskilliga kvinnor som\r\ninte företräder traditionellt kvinnliga värden.\r\nTvärtom har de varit mycket mera av machotyper\r\nän många män som jag träffar. De har långt ifrån\r\nvad som kallas androgyna egenskaper. Jag har blivit\r\nskrämd av dem. Jag vet också varför de blir sådana.\r\nDe tvingas ibland ta på sig manliga beteenden för\r\natt kunna göra karriär.</pre><pre>Jag tycker att det är viktigt att gå litet djupare och\r\ndiskutera vilka värderingar som ligger bakom vårt\r\nbeteende och vad vi menar. Hur ser det ut när vi\r\nökar jämställdheten? Jag köper inte de ytliga\r\nförslagen.</pre><pre>Anf. 13  EVA ZETTERBERG (v) replik:</pre><pre>Fru talman! Stefan Kihlberg talar om att inte heller\r\nmän är jämställda och att det handlar om att visa\r\nrespekt människor emellan. Självfallet skall vi visa\r\nrespekt för varandra, oavsett om vi är kvinnor eller\r\nmän, sitter i riksdagen eller är grannar i ett\r\nbostadsområde, men jag tycker att detta är\r\nelementärt och inte riktigt har med den här saken\r\natt göra.</pre><pre>Det går inte att som Stefan Kihlberg tycks försöka\r\ngöra, komma ifrån att det finns könsskillnader i vårt\r\nland och orättvisor i mäns och kvinnors\r\nlevnadsvillkor. Men det finns också en annan\r\naspekt, som jag tror att Stefan Kihlberg inte heller\r\nvill tillstå, nämligen att det finns klasskillnader i\r\nvårt land. Det finns definitivt män som är\r\nutnyttjade och som får stå tillbaka i arbetslivet och\r\npå olika andra områden. Det beror i stor\r\nutsträckning på att de tillhör arbetarklassen och\r\ninte har kunnat ta för sig.</pre><pre>Jag menar att man om man bortser från\r\nperspektivet kön och klass inte kan komma särskilt\r\nlångt i en total analys av samhället. Det räcker inte\r\nmed att vi är vänliga mot varandra. Det krävs att vi\r\nskall kunna se litet längre.</pre><pre>Fru talman! Jag skulle också vilja bemöta det som\r\nsades om Gudrun Schyman. Jag är oerhört\r\nförvånad över att Stefan Kihlberg väljer ett sådant\r\nhär tillfälle att i mina ögen tala illa om en annan\r\nriksdagsledamot, min partiledare. Vad Stefan\r\nKihlberg anser om Gudrun Schyman personligen\r\ntycker jag inte riktigt hör hemnma här. Vad jag vill\r\nbetona är att det runt om i vårt land finns tusentals\r\nkvinnor som stödjer de krav och den politik som\r\nGudrun Schyman bedriver. Även om Stefan\r\nKihlberg inte tycker om den, menar jag ändå att\r\nhan får respektera andra partiers företrädare. Jag\r\nmenar att Stefan Kihlberg inte gjorde det i det här\r\nfallet.</pre><pre>Till slut: Stefan Kihlberg säger att Ny demokrati är\r\nberett att stödja konkreta förslag, men jag har ännu\r\ninte hört någonting i den vägen -- inte annat än att\r\nStefan Kihlberg personligen har puffat fram\r\nkvinnor på sina arbetsplatser. Det tackar vi för.</pre><pre>Anf. 14  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Låt mig först be de föregående talarna\r\nom ursäkt för att jag inte var här och lyssnade på\r\ndem. Det berodde på att i den arktiska kyla som\r\nråder i Helsingfors frös bromsarna på det flygplan\r\nsom jag skulle åka med. Det tog en stund innan\r\nman lyckades tina upp dem, och jag blev därför\r\nförsenad.</pre><pre>De s.k. stödstrumporna, som för närvarande får\r\nganska mycket publicitet, har formulerat ett\r\nslagord för jämställdhetskampen som jag med\r\nlätthet kan ställa mig bakom: Hela lönen, halva\r\nmakten! Jag tycker dock att det är viktigt att till\r\ndetta lägga: Delat ansvar hemma! Jag tänker ägna\r\nmig litet åt att diskutera utifrån dessa mål.</pre><pre>''Hela lönen'' handlar naturligtvis om ett\r\nkvinnoperspektiv i produktionen. Vi vet att det\r\nfinns stora löneskillnader mellan kvinnor och män.\r\nLöneskillnadsutredningen har påvisat att det finns\r\nosakliga löneskillnader, som man bedömer uppgår\r\ntill mellan 1 och 8 %. Men det är kanske ändå inte\r\ndet allra allvarligaste. Det finns betydligt större\r\nskillnader mellan kvinnor och män, som beror på\r\natt man har olika karriärmöjligheter, olika\r\nbefattningar osv. ute i näringslivet.</pre><pre>Generellt gäller att kvinnodominerade yrken är\r\nlägre värderade än mansdominerade yrken. Det\r\nhar bl.a. i vissa kommuner i Sverige gjorts en del\r\nförsök att jämföra yrken på ungefär samma\r\nsvårighetsnivå, och man har då kunnat konstatera\r\natt arbetsuppgifter som ligger på samma\r\nsvårighetsnivå men som är mansdominerade är\r\nbättre betalda än de kvinnodominerade yrken som\r\nligger på ungefär samma svårighetsnivå. Det är en\r\norättvisa i samhället vid sidan om de osakliga\r\nlöneskillnaderna vilken vi med alla medel måste\r\nförsöka rätta till. Som ett led i det är det viktigt att\r\nskapa en ökad synlighet i förvaltningar och företag,\r\ndvs. att tydligt i statistiken påvisa att dessa\r\nskillnader finns.</pre><pre>Går man ut och frågar en förvaltningschef eller en\r\nchef i svenskt näringsliv om de behandlar kvinnor\r\noch män olika, får man praktiskt taget alltid svaret:\r\nNej, det gör vi inte. Vi behandlar män och kvinnor\r\npå samma sätt. Men likväl kan man vid en\r\nnoggrannare analys av hur situationen ser ut på\r\nförvaltningen eller företaget upptäcka att det\r\nfaktiskt är fråga om olika behandling av kvinnor\r\noch män.</pre><pre>Det här är en bakgrund till att\r\nLöneskillnadsutredningen har föreslagit en\r\nskärpning av jämställdhetslagen med krav på att\r\nalla företag med tio eller fler anställda skall\r\nkartlägga de skillnader som finns mellan kvinnor\r\noch män i företagen. Jag tycker att det är ett\r\nutomordentligt bra förslag, som också kommer att\r\nfinnas med i den proposition om\r\njämställdhetspolitiken som vi kommer att lägga\r\nfram för kammaren om några veckor.</pre><pre>Det är därtill nödvändigt för att skapa jämställdhet\r\ni näringslivet och i den offentliga sektorn att man\r\nmycket medvetet rekryterar kvinnor framför allt till\r\nansvarstyngda befattningar, till chefsbefattningar\r\nav olika slag. Om man inte gör det medvetet,\r\nkommer man inte att nå resultat. Om man tror att\r\ndet skall gå av sig självt lever man på en illusion,\r\neftersom det inte kommer att göra det. Det krävs\r\nen mycket stark medvetenhet i rekryteringsarbetet.</pre><pre>Det andra mål som stödstrumporna har formulerat\r\noch som vi kan instämma i handlar om halva\r\nmakten, dvs. att kvinnor och män skall dela på\r\nmakten i samhället. Så är det som bekant inte. Vi\r\nfick rösträtt och valbarhet för kvinnor redan 1921 i\r\nSverige, men ännu i dag, drygt 70 år senare, finns\r\ninte mer än litet drygt 30 % kvinnor i Sveriges\r\nriksdag.</pre><pre>Det finns naturligtvis inga vettiga skäl till att det\r\ninte är ungefär jämnt fördelat -- fifty-fifty -- i\r\nSveriges riksdag. Det är det inte heller i andra\r\npolitiska beslutande församlingar på landstingsnivå\r\noch på kommunal nivå.</pre><pre>Ändå är den situationen bättre än den som vi möter\r\nnär vi kommer ut i företag och offentlig sektor, där\r\ndet i mycket hög grad är så att det finns mest män\r\ndär makt finns. I näringslivet dominerar männen\r\nstort. På chefsnivå i näringslivet finns det inte mer\r\nän knappt 10 % kvinnor. Situationen är för övrigt\r\nungefär densamma i USA. Det är inte lika andel\r\nmän och kvinnor, vilket Stefan Kihlberg sade förut.\r\nDet framgår av en jämförelse som redovisas i den\r\nnyligen framlagda utredningen om chefssituationen\r\ni näringslivet.</pre><pre>I universitetsvärlden möter vi samma bild. 94 % av\r\nprofessorerna vid våra universitet är män. Bara 6 %\r\när kvinnor. I den offentliga sektorn i övrigt ser det\r\nlitet bättre ut. Ungefär 30 % av cheferna är\r\nkvinnor. Då skall man ha klart för sig att de\r\nanställda till ungefär 70 % är kvinnor. Om man ser\r\ntill antalet anställda och hur chefsrekryteringen går\r\ntill är situationen inte så kolossalt mycket bättre än\r\nvad den är ute i det privata näringslivet.</pre><pre>Också detta måste vi förändra. Det kommer inte att\r\nkunna ske utan en mycket medveten\r\nchefsrekrytering och en mycket medveten\r\ninställning från de politiska partiernas sida. Utan\r\ndet kommer maktförhållandena inte att påverkas.\r\nVi kommer inte att nå målet om halva makten för\r\nkvinnor.</pre><pre>Det finns sedan några år tillbaka en målsättning\r\nsom riksdagen har ställt sig bakom om att vi skall\r\nha en successivt ökande andel kvinnor i statliga\r\nstyrelser, kommittéer och liknande. Målet var att nå\r\nupp till 30 % 1992. Det målet nåddes. Nu är nästa\r\nmål 40 % 1995, och det skall vara 50 % 1998.</pre><pre>För varje ytterligare steg som skall tas kommer man\r\natt stöta på större och större svårigheter, inte minst\r\ndärför att det kommer att krävas att män makar på\r\nsig om vi skall nå dessa mer ambitiösa mål. Om\r\nmålet om halva makten skall nås kommer män över\r\nhuvud taget att tvingas avstå från en del av sin\r\nmakt. Annars kommer detta mål aldrig att nås.</pre><pre>Det tredje målet -- delat ansvar hemma -- är enormt\r\nviktigt. När jag växte upp på 40-talet och under\r\nbörjan av 50-talet ägnade min pappa mycket litet\r\ntid åt oss som var små barn då. När mina barn eller\r\ni alla fall deras generationskamrater växer upp och\r\nfår barn någon gång på 90-talet är situationen\r\nannorlunda. Det har hänt en hel del i utvecklingen\r\nfrån strax efter kriget och fram till nu.</pre><pre>Likväl måste vi konstatera att ansvaret för\r\nhemarbetet och ansvaret för barnen i allt väsentligt\r\när kvinnornas. Om man tittar på uttag av\r\nföräldraledighet är det mindre än 10 % som\r\nutnyttjas av papporna och färre än hälften av\r\npapporna som över huvud taget tar ut någon\r\nföräldraledighet.</pre><pre>Man kan tycka att detta är familjernas ensak och\r\ningenting som vi politiker skall lägga oss i. Men\r\nfaktum är att ansvarsfördelningen i hemmen\r\navspeglas i maktfördelningen i samhället i övrigt.\r\nVi kommer aldrig att kunna nå målen om hela\r\nlönen och halva makten om vi inte också kan\r\npåverka den arbetsfördelning som familjerna har i\r\nhemmen.</pre><pre>Därför är det oerhört viktigt att vi med olika medel\r\nkan stimulera pappor att ta ett större ansvar. Det är\r\nnaturligtvis bakgrunden till det förslag om en\r\npappamånad som jag har framfört i debatten under\r\nett år och som regeringen kommer att lägga fram i\r\nen proposition till riksdagen om några veckor. Jag\r\nhoppas att det skall vinna riksdagens gillande.</pre><pre>Det har kommit en rad invändningar under\r\ndebatten mot det här förslaget. Man har bl.a. sagt\r\natt det finns många oumbärliga män ute på\r\narbetsmarknaden. Av någon konstig anledning\r\nfinns det inga oumbärliga kvinnor. Det finns män\r\nsom absolut inte kan vara borta en enda dag från\r\nsitt arbete, men det finns inga kvinnor i samma\r\nsituation.</pre><pre>Sanningen är naturligtvis att både kvinnor och män\r\när oumbärliga för sina barn men nästan ingen\r\nannanstans i samhället. Nästan alla män jag har\r\nträffat som säger sig vara oumbärliga erkänner att\r\nde ändå tar semester -- inte bara en gång i livet,\r\nutan kanske en månad varje år. Att de då inte under\r\nflera års tid skulle kunna ta ut en månad för att vara\r\nhemma med sina barn är faktiskt inte riktigt\r\ntrovärdigt.</pre><pre>Jag tycker fortfarande att det ligger mycket i det\r\nsom Eva Moberg skrev i sin uppmärksammade\r\nartikel om kvinnans villkorliga frigivning redan i\r\nbörjan på 1960-talet: Vi bör sluta att tala om\r\nkvinnans två roller. Både män och kvinnor har en\r\nhuvudroll -- den som människor. I människorollen\r\ningår som nödvändighet och moralisk plikt men\r\nockså som rik tillgång, ljuv upplevelse och mycket\r\nannat att ta väl hand om avkomman.</pre><pre>Det är lika sant nu, 1994, som det var 1961.</pre><pre>Anf. 15  MARGARETA WINBERG (s)\r\nreplik:</pre><pre>Fru talman! Då har vi återigen fått höra ett vackert\r\ntal -- ett vackert tal om jämställdhet. Som jag sade\r\ni min inledning handlar det nu, när vi står inför en\r\nvalrörelse, om att bevisa vad som är gjort och hur\r\nman har levt upp till det vackra talet.</pre><pre>Det går an att säga ''hela lönen'' till dem som har\r\nett jobb, men allt fler kvinnor ställs i situationen att\r\ninte ha ett arbete, inte ha sin frihet och inte kunna\r\nförsörja sig själva. Då klingar talet om ''hela lönen''\r\nnågot falskt i deras öron.</pre><pre>Det handlar i grunden om vad man menar med\r\njämställdhet, Bengt Westerberg. För oss\r\nsocialdemokrater och s-kvinnor är grunden för\r\njämställdhet ett eget arbetet, en egen lön och egen\r\nfrihet. Folkpartiet som regeringsparti skapar en\r\nutveckling som går i rakt motsatt riktning genom att\r\nföra en politik där man inte har full sysselsättning\r\nutan inflationsbekämpning och prisstabilitet som\r\nden övergripande målsättningen. Ni tillåter en hög\r\narbetslöshet. Det betyder i sin tur att kvinnor inte\r\nkan få denna frihet. Det tal som Bengt Westerberg\r\nhåller är inte sanningsenligt. Det klingar falskt.</pre><pre>För de kvinnor som ändå har ett jobb kan det\r\nmöjligen kännas skönt att det finns de som talar för\r\natt kvinnor skall få ''hela lönen''. Jag vill fråga hur\r\nni vill komma till rätta med den strukturella\r\nlöneskillnad som finns. Jämställdhetsministern\r\nsade att han vill rätta till situationen med alla\r\nmedel. Han talade om en skärpning av\r\njämställdhetslagen. Kommer det att gälla alla\r\nföretag eller bara de som har mer än tio anställda?\r\nDet hölls en diskussion i Löneskillnadsutredningen\r\nom det. Kommer det bara att gälla kartläggning,\r\neller kommer man att göra en analys av varför det\r\när som det är och försöka hitta metoder att rätta till\r\ndet?</pre><pre>Vad gör Bengt Westerberg åt målsättningen att det\r\nskall finnas 30 % kvinnor i statliga verk och\r\nstyrelser? Den nåddes väl inte.</pre><pre>Anf. 16  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Det är självfallet vår ambition att färre\r\nkvinnor skall bli arbetslösa. Vi kan dock notera att\r\ndet är fler män än kvinnor som är arbetslösa under\r\nden arbetslöshetskris som vi nu har. Det är väl\r\nockså skälet till att socialdemokraterna\r\nhuvudsakligen inriktar sig på olika åtgärder för att\r\nstimulera manlig sysselsättning -- t.ex. ROT-\r\nverksamhet och infrastrukturinvesteringar -- när de\r\nvill gå vidare och föreslå åtgärder utöver dem\r\nregeringen har föreslagit.</pre><pre>Vi är helt överens om att det är viktigt för\r\njämställdheten och för välfärden att vi kan pressa\r\nned arbetslösheten och komma tillbaka till en\r\nsituation av full sysselsättning. Där råder det ingen\r\nsom helst oenighet mellan oss.</pre><pre>Margareta Winberg frågar om den skärpta\r\nlagstiftningen. Jag skall återkomma till riksdagen\r\ninom några veckor med ett konkret förslag till hur\r\nden nya jämställdhetslagen skall se ut.</pre><pre>Den kommer utan tvekan att innebära en skärpning\r\nav den lag som Margareta Winberg och hennes\r\npartivänner tidigare har varit med om att driva\r\nigenom här i kammaren.</pre><pre>Utöver det som står i lagstiftningen är det också\r\nviktigt att vi påverkar chefsrekryteringen. Det\r\nråder inget tvivel om att kvinnor har en bättre\r\nsituation i de företag och förvaltningar där det finns\r\nkvinnliga chefer eller där det åtminstone är en jämn\r\nfördelning mellan manliga och kvinnliga chefer.\r\nDet är också en fråga som vi kommer att behandla\r\ni propositionen och i den fortsatta\r\nopinionsbildningen.</pre><pre>Margareta Winberg tog upp frågan om\r\nrepresentationen i statliga styrelser och kommittéer.\r\nHon har fel. Vi nådde målet 30 % representation\r\n1992. Nu siktar vi in oss på att nå målet 40 % 1995.\r\nVi är på god väg mot detta mål, men vi behöver nog\r\ntiden fram till 1995 för att kunna nå det. När vi väl\r\nhar kommit dit tar vi sikte på målet 50 % till 1998.</pre><pre>Anf. 17  MARGARETA WINBERG (s)\r\nreplik:</pre><pre>Fru talman! Nej, Bengt Westerberg, vi har inte\r\nsamma politik för att nå full sysselsättning. Där\r\nskiljer sig våra partier åt och för all del också\r\nregeringen och socialdemokratin. Man kan ju välja\r\ntvå vägar i den ekonomiska politiken.</pre><pre>Man kan välja att göra som regeringen har gjort och\r\ngör, nämligen att prioritera inflationsbekämpning\r\noch prisstabilitet. I andra länder kan vi se vad det\r\nleder till. Det är väl känt att det leder till stor\r\narbetslöshet, till massarbetslöshet.</pre><pre>I stället kan man välja att prioritera full\r\nsysselsättning, och det har varit arbetarrörelsens\r\nmål så länge vi har funnits till. Vi var på god väg\r\natt lyckas när ni tog över regeringsmakten. Men det\r\ngick fort att nå kontinentala arbetslöshetssiffror när\r\nman valde den andra vägen.</pre><pre>Det är inte sant att vi i vårt budgetalternativ\r\nprioriterar manliga sysselsättningar. Vi lägger\r\nexempelvis pengar på att de vårdbiträden,\r\nundersköterskor och städerskor som nu varslas på\r\ngrund av att det dras åt i kommuner och landsting\r\nkan få vara kvar.</pre><pre>I vårt budgetalternativ har vi också pengar till\r\n30 000 utbildningsplatser, som skall höja\r\nkompetensen hos de många kvinnor som måste gå\r\nvidare för att inte fastna på okvalificerade och lågt\r\nbetalda arbeten.</pre><pre>Jag vill också ta upp vårdnadsbidraget. När man\r\nbörjade diskutera det sade Alf Svensson: Det blir\r\ninte så dyrt, därför att många kommer att välja bort\r\nbarnomsorgen. 2 000 kronor är inte så mycket, men\r\ndet är en början. Så såg han på det: Man kommer\r\natt välja bort barnomsorgen, och det är en början.\r\nJag vill fråga jämställdhetsministern: En början på\r\nvad då?</pre><pre>I mitt inledande anförande beskrev jag nämligen\r\nhur detta systemskifte, som drabbar kvinnor så\r\nhårt, just nu pågår.</pre><pre>Anf. 18  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Det är alldeles riktigt att vi inte har\r\nsamma politik för full sysselsättning.\r\nSocialdemokraterna har ju i själva verket inte\r\nnågon politik alls för full sysselsättning.</pre><pre>Den socialdemokratiska politiken under slutet av\r\n80-talet är den viktigaste förklaringen till den\r\nsituation som vi befinner oss i nu. Ni misslyckades\r\nmed att klara prisstabiliteten. Det gjorde att\r\nsvenskt näringsliv prissattes ur arbetsmarknaden,\r\nförlorade marknadsandelar under hela 1980-talet\r\noch befann sig i en väldigt utsatt situation när vi gick\r\nin i den internationella lågkonjunkturen i början av\r\n1990-talet. Det är detta som svensk ekonomi lider\r\nav för närvarande.</pre><pre>Men vi är på god väg att reparera de skador som ni\r\ntillfogade svensk ekonomi. Därför har vi trots allt\r\nanledning att se optimistiskt på resten av 90-talet.\r\nMen säkert är både Margareta Winberg och jag lika\r\nbekymrade över den aktuella situationen. Möjligen\r\nkan vi glädja oss åt att kvinnor inte har drabbats så\r\nhårt som männen den här gången.</pre><pre>Jag vill gärna svara på Margareta Winbergs fråga\r\nom vårdnadsbidraget. Man kan ha en hel del\r\nsynpunkter på detta; det vet vi ifrån många debatter\r\nhär. Men om man upplever vårdnadsbidraget som\r\nett hot mot jämställdheten, måste man känna sig\r\nminst lika bekymrad inför en förlängd\r\nföräldraförsäkrning.</pre><pre>Båda dessa stödformer, som i själva verket är\r\nvarandra ganska lika, riskerar naturligtvis att leda\r\ntill att en del kvinnor väljer att stanna hemma under\r\nlängre tid, få längre förvärvsavbrott och därmed\r\nminskade möjligheter på arbetsmarknaden. Det\r\nligger alltså i allas intresse att göra klart för\r\nkvinnor -- för det handlar framför allt om dem -- att\r\ndetta innebär ett visst risktagande. Det är angeläget\r\natt de kommer tillbaka till arbetsmarknaden.</pre><pre>Därför har vi varit angelägna om att alla som vill\r\nskall ha rätt till barnomsorg från 1 års ålder. På den\r\npunkten har vi gått mycket längre än vad\r\nSocialdemokraterna har gjort, både före\r\nregeringsskiftet och i den teoretiska debatten.\r\nSocialdemokraterna har bara velat ha barnomsorg\r\nfrån 1,5 års ålder.</pre><pre>Det är viktigt att barnomsorgen finns. Men det är\r\nockså viktigt att visa respekt för dem som av olika\r\nskäl vill stanna hemma under något längre tid, och\r\ndet är viktigt att de kan få ett mindre ekonomiskt\r\navbräck med vårdnadsbidragets hjälp.</pre><pre>Anf. 19  EVA ZETTERBERG (v) replik:</pre><pre>Fru talman! Det är alldeles utmärkt att Bengt\r\nWesterberg lyssnar på de krav som Maria-Pia\r\nBoe thius och de andra stödstrumporna ställer. De\r\nkraven är djupt förankrade hos många kvinnor --\r\noch män -- i vårt land.</pre><pre>Problemet är att regeringen talar vackert om\r\njämställdheten men i praktiken har gjort mycket\r\nför att försämra den. Jag vet inte när Bengt\r\nWesterberg infann sig här efter händelsen med det\r\nnedfrysta flygplanet, så jag kan nämna det som jag\r\noch Margareta Winberg tidigare tog upp angående\r\ndessa försämringar.</pre><pre>Det gällde naturligtvis vårdnadsbidraget och\r\nsänkningen av nivån i föräldraförsäkringen. Det\r\ngällde också arbetslösheten, som nyss diskuterades.\r\nDen har ännu inte fullt ut drabbat kvinnor, men om\r\nregeringens planer fullföljs kommer den i hög grad\r\natt drabba just kvinnor inom kommun och\r\nlandsting.</pre><pre>Ändringen av arbetsskadebegreppet gör att\r\nkvinnor med förslitningsskador inte i samma\r\nutsträckning som hittills kan hävda arbetsskada.</pre><pre>Det finns alltså en rad olika förslag som regeringen\r\nhar lagt fram för att försämra för kvinnor och för\r\njämställdheten. Därför vill jag ställa några\r\nkonkreta frågor om en del av detta till Bengt\r\nWesterberg.</pre><pre>Visst är en pappamånad jättebra; vi stöder förslaget\r\nfullt ut. Men varför sänks föräldraförsäkringen för\r\natt bekosta den? Vi vet ju att Bengt Westerberg\r\nsjälv inte har varit positiv till det. Det kan inte leda\r\ntill annat än att färre pappor är villiga att ta ut\r\nledighet, precis som Bengt Westerberg var inne på.</pre><pre>Jag undrar också med anledning av den kommande\r\npropositionen på jämställdhetsområdet: Hur\r\nkommer det sig att JämO har så små resurser? Hur\r\nskall man kunna genomföra det som\r\nLöneskillnadsutredningen har pekat på? Och vad\r\nsäger Bengt Westerberg om vårt förslag om en\r\nmodell som den i Canada med arbetsvärdering för\r\nstora företag?</pre><pre>Anf. 20  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Jag vill först ta upp\r\nföräldraförsäkringen. Det är alldeles riktigt att vi\r\nhar känt oss mycket tveksamma till en sänkning av\r\nersättningsnivån. Men för några veckor sedan\r\nkunde vi konstatera att Socialdemokraterna, där\r\nMargareta Winberg i hög grad har varit\r\npådrivande, har belutat att föreslå en sänkning från\r\n90 % till 80 %. Då stod vi tillsammans med\r\nVänsterpartiet ensamma kvar vid uppfattningen\r\nom 90 %. I längden skulle det naturligtvis inte var\r\nmöjligt för oss två att hävda denna uppfattning mot\r\nen mycket stor riksdagsmajoritet på ungefär 85 %.</pre><pre>Det finns en risk i detta. Men jag tror inte som Eva\r\nZetterberg att det med nödvändighet leder till att\r\nfärre pappor utnyttjar föräldraförsäkringen. Den\r\ntillfälliga föräldrapenning som pappor kan få ut i\r\nsamband med barns födelse, de tio pappadagarna,\r\nersätts bara med 80 % i dag men utnyttjas av mer\r\nän 80 % av papporna. Det känns ändå ganska\r\nlovande.</pre><pre>När vi nu, i alla fall i regeringen, har fått igenom\r\nförslaget om att en pappamånad och en\r\nmammamånad skall ersättas med 90 % så känner\r\njag mig ganska hoppfull om att den sammantagna\r\neffekten skall bli ett ökat utnyttjande av\r\nföräldraförsäkringen från pappornas sida.</pre><pre>Eva Zetterberg efterlyser också ökade resurser till\r\nJämställdhetsombudsmannen. Jag instämmer till\r\nfullo i detta och återkommer snart till riksdagen\r\nmed förslag om att Jämställdhetsombudsmannen\r\nskall få ökade resurser.</pre><pre>Anf. 21  EVA ZETTERBERG (v) replik:</pre><pre>Fru talman! Jag har svårt att förstå Bengt\r\nWesterbergs tveksamhet inför att vara ensam med\r\nVänsterpartiet om ett förslag som håller politiskt.\r\nFrån vår sida har vi alltid stött sakligt underbyggda\r\nförslag, oavsett från vilket parti de kommer. Jag\r\ntrodde inte att sällskapet skulle genera Bengt\r\nWesterberg på det viset, när nu\r\nSocialdemokraterna beklagligtvis har gått ifrån sin\r\ntidigare inställning till föräldraförsäkringens\r\nersättningsnivå.</pre><pre></pre><pre>Jag skulle vilja kommentera frågan om JämO. Det\r\när alldeles tydligt att det behövs mer resurser. Jag\r\nfrågade Bengt Westerberg vad han anser om vårt\r\nförslag angående lagstiftningen i Canada -- som är\r\nett föredöme på området. Är ni villiga att titta på\r\nförslaget innan ni skriver propositionen? Det vore\r\nvälkommet.</pre><pre>Bengt Westerberg tog också upp frågan om\r\nrepresentationen i statliga styrelser och i\r\nnäringslivet. Vi har i en motion krävt att\r\nbörsnoterade företag skall redovisa styrelsens\r\nsammansättning vad gäller kön och vissa planer på\r\nförändringar. I vilken mån är man från regeringens\r\nsida villig att ta med de funderingarna och förslagen\r\ni en kommande proposition om jämställdheten?</pre><pre>Anf. 22  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Låt mig konstatera att även om\r\nVänsterpartiet och Folkpartiet är överens, utgör vi\r\ninte mer än ungefär 15 % av ledamöterna i denna\r\nkammare. Det är svårt att hävda en uppfattning\r\nsom bara dessa två partier omfattar.</pre><pre>Jag kan inte lagstiftningen i Canada i detalj. Jag vet\r\natt den är intressant. Lena Svenaeus, vår nya\r\njämställdhetsombudsman, har varit\r\narbetsmarknadsattaché under några år i Canada och\r\nhar studerat denna lagstiftning. Jag hoppas att vi\r\nskall kunna tillgodogöra oss hennes kunskaper i det\r\nfortsatta arbetet på området.</pre><pre>Vidare har vi frågan om representationen i\r\nnäringslivet. Utredningen om mäns föreställningar\r\nom kvinnor och chefsskap har överlämnats till mig.\r\nDen är utförd av jämställdhetsombudsmannen och\r\nmed medverkan av kvinnor och män som har\r\narbetat med sådana frågor under flera år. Där finns\r\nen del förslag som kommer att behandlas i\r\njämställdhetspropositionen som skall läggas fram\r\nför riksdagen i slutet av februari. Jag instämmer\r\nhelt och hållet i ambitionen att vi måste se till att\r\ndet blir fler kvinnor i styrelsen, i de privata\r\nföretagen och på chefsnivå i hela det privata\r\nnäringslivet.</pre><pre>Anf. 23  STEFAN KIHLBERG (nyd) replik:</pre><pre>Fru talman! Det kanske förvånar församlingen,\r\nmen jag instämmer gärna i uttrycket hela lönen,\r\nhalva makten och delat ansvar hemma. Men jag\r\nkonstaterar att jag har misslyckats i min egen\r\nfamilj. Jag har inte hela lönen. Min kära hustru tar\r\nhand om den. Jag har bara veckopeng. Jag har inte\r\nens halva makten. Vi har tre barn. Vi har\r\nmisslyckats med maktfördelningen. Det är 60 %\r\nkvinnor och 40 % män. Men vi upplever inte\r\nproblemet som ett problem.</pre><pre>Det hela handlar inte om symmetri 50--50. Det\r\nhandlar om respekt för varandra. Där har vi inga\r\nproblem. Vi har inte heller problem med det delade\r\nansvaret hemma.</pre><pre>Jag upprepar: Astras forskningslaboratorier i\r\nSödertälje är våldsamt kvinnodominerade, även på\r\nchefsnivå. Är det ett jämställdhetsproblem? Bofors\r\nforskningslaboratorier är precis tvärtom, dvs.\r\nvåldsamt mansdominerade. Är det ett problem?</pre><pre>Jag tycker att det är intressant att diskutera vad det\r\nberor på att kvinnor väljer olika yrken. Varför\r\nväljer kvinnliga civilingenjörer mycket hellre\r\nbiokemiska eller biologiska inriktningar än\r\nelektroniska eller liknande? Då tycker jag att man\r\nkommer in i en diskussion värd namnet.</pre><pre>Kära jämställdhetsminister. Jag sade inte att det är\r\n50--50 i USA. Jag sade att det var i amerikanska\r\nbanker. Bank of America -- världens största bank,\r\nåtminstone för några år sedan -- har 50 % kvinnor\r\npå sina chefsbefattningar.</pre><pre>Det är inte medvetenheten som är problemet. Jag\r\ntror att vi alla är medvetna om problemet.\r\nProblemet är att vi är oense om medtoderna och att\r\ndet finns olika värderingar om vad som är\r\njämställdhet.</pre><pre>Min fråga till jämställdhetsministern är följande.\r\nÄr en hemarbetande kvinna jämställd, dvs. en\r\nkvinna som har valt att vara hemma och ta hand om\r\nbarnen? Hon har ingen inkomst. Han är\r\nfullständigt beroende av mannens inkomster. Är\r\nhon jämställd?</pre><pre>Anf. 24  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Den sista frågan är fullständigt omöjlig\r\natt besvara generellt. Låt oss titta tillbaka på det\r\nsvenska samhället på den tiden majoriteten av gifta\r\nkvinnor med barn arbetade i hemmet och var\r\nberoende av bidrag från sina män. Jämför deras\r\nmöjligheter med männens möjligheter senare i\r\nlivet. Det råder inget tvivel om att det då inte rådde\r\njämställdhet mellan dessa två grupper.</pre><pre>Den kvinna som väljer att stanna hemma flera år\r\nhar betydligt sämre möjligheter senare i livet. Det\r\nhar också visat sig att de kvinnor som är hemma\r\nflera år möter sådana svårigheter och trivs mindre\r\nbra på arbetsmarknaden när de väl kommer ut än\r\nde kvinnor som också under småbarnsåren har valt\r\natt förvärsarbeta.</pre><pre>Låt oss beskriva en kategori av kvinnor, nämligen\r\nkvinnor som väljer att stanna hemma under många\r\når när barnen är små. Deras möjligheter till ett\r\njämställt liv är betydligt sämre än för dem som\r\nväljer att fortsätta att hålla kontakt med\r\narbetsmarknaden under småbarnsåren.</pre><pre>Det behöver inte vara något bekymmer att Astras\r\nlaboratorier domineras av kvinnor och att Bofors\r\nlaboratorier domineras av män. Men däremot är\r\ndet ett problem när vi ser ett tydligt mönster i hela\r\nsamhället. Det kan vara att på chefsnivå i\r\nnäringslivet finns nästan bara män. Det är ett\r\nproblem när vi ser ett tydligt mönster att män\r\nrekryterar män, att kvinnor slås ut och stöter på ett\r\nglastak. Det är ett problem när kvinnor inte får\r\nmöjlighet att ta sig fram i näringslivet. Det är också\r\nett problem för samhället. Det innebär ett sämre\r\nutnyttjande än möjligt av de resurser som finns. Vi\r\nutnyttjar inte de kvinnliga resurserna tillräckligt\r\nbra i det svenska samhället. Det skulle vara bra för\r\nSverige och svensk samhällsekonomi om vi\r\nutnyttjade kvinnor bättre än vad vi gör för\r\nnärvarande.</pre><pre>Anf. 25  STEFAN KIHLBERG (nyd) replik:</pre><pre>Fru talman! Jag vänder mig i grunden mot den\r\nbasvärdering som ligger i jämställdhetsbegreppet,\r\nnämligen att man inte kan vara jämställd om man\r\ninte förvärsarbetar. Jag tycker att det är kränkande.\r\nDet innebär att kvinnor eller män inte kan vara\r\njämställda i samhällen som inte har vår calvinska\r\narbetskultur. Jag tycker att det är ett oändligt\r\nmycket djupare begrepp än så.</pre><pre>Vidare har vi frågan om chefer. Jag har jobbat civilt\r\nmed denna fråga. Kvinnor är generellt sett, med de\r\nkrav som ställs i dagens samhälle, ofta mycket\r\nbättre chefer. I det gamla, diktatoriska peka-med-\r\nhela-handen-ledarskapet var män bra. Men med\r\ndagens mål- och relationsorienterade sätt att leda är\r\nkvinnor ofta mer framgångsrika. Jag vet att många\r\nmän blir skräckslagna när de ser kvinnorna komma.</pre><pre>Men fortfarande är ett av problemen att många\r\nkvinnor avstår. Det beror på de uppoffringar som\r\nkrävs. Att ha en chefspost på toppnivå är ett\r\nfruktansvärt krävande jobb. Jag tycker att det är en\r\nutmärkt lösning -- det tycker Maria Leissner också,\r\nvi är väldigt överens på den punkten -- att ge\r\nförvärsarbetande män och kvinnor en chans att\r\nslippa detta helvetes dubbelarbete. Förlåt att jag\r\nsvor. Men det är så. De upplever ett inferno. Låt\r\ndem få köpa tjänsterna. Låt dem ha butlers, pigor,\r\nprivatchaufförer och drängar. Varför är det så\r\nhotfullt? Varför är det så kränkande? De blir också\r\njämställda. De får också en förvärsinkomst.</pre><pre>Men denna diskussion går knappast att föra i\r\nSverige. Då blir det den s.k. pigdebatten. Det är ett\r\nbottenmärke i modern tid och kränkande mot män\r\noch kvinnor. Då får man vidare höra att de skall\r\nvälja bort barnomsorg. Nej, man väljer bort\r\ninstitutionell barnomsorg och väljer kanske i stället\r\näkta omsorg, kärlek och omtanke om sina barn.</pre><pre>Anf. 26  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Först och främst tycker jag att en viktig\r\ndel i jämställdhetsarbetet är att både kvinnor och\r\nmän skall kunna försörja sig själva. Denna rättighet\r\ntill försörjning är ett mycket viktigt inslag. För att\r\ndet skall kunna förverkligas är det nödvändigt att\r\nman är beredd att dela på ansvaret för hem och\r\nbarn.</pre><pre>Stefan Kihlberg säger att kvinnor är bättre chefer.\r\nDetta understryker vad jag säger. Bristen på\r\nkvinnliga chefer är en stor förlust för Sverige som\r\nnation. Vi skulle vinna mycket,\r\nsamhällsekonomiskt och på annat sätt, om vi hade\r\nfler kvinnor på sådana positioner.</pre><pre>Vidare säger Stefan Kihlberg att för att underlätta\r\nför kvinnor och män skall de få slippa\r\ndubbelarbete. Man kan inte slippa arbetet med\r\nhem och barn. Barnen behöver naturligtvis sina\r\nföräldrar. Det handlar om fördelningen av arbetet\r\nmellan kvinnor och män. Den faktiska situationen\r\ni dag är att kvinnor tvingas att vara mycket flexibla.\r\nKvinnor får ta ansvar för hem och barn och för\r\nförsörjning och arbete, medan männen när barnen\r\nkommer till världen fortsätter som och ingenting\r\nhar hänt. Det är de förhållanden vi måste förändra\r\ni det svenska samhället.</pre><pre>Personligen tycker jag att det finns mycket starka\r\ninvändningar mot det Vinellska förslaget. I det\r\nsvenska skattesystemet har vi en grundprincip som\r\ninnebär att utgifter som är nödvändiga för\r\ninkomstens förvärvande får dras av men däremot\r\ninte utgifter för privat konsumtion.</pre><pre>Vi skall hålla fast vid den principen. Det är den\r\nenda rimliga princip som man kan hävda i det\r\nsvenska skattesystemet. Det tycker egentligen\r\nutredaren Vinell, men av någon outgrundlig\r\nanledning har han ändå valt att lägga fram detta\r\nförslag.</pre><pre>Anf. 27  CHARLOTTE CEDERSCHIÖLD\r\n(m):</pre><pre>Fru talman! Möjlighet att fritt forma sitt liv är ett\r\neftersträvansvärt mål för kvinnor såväl som för\r\nmän. Det är långt kvar innan det målet kan\r\nförverkligas. Samtidigt är vi beroende av varandra.\r\nTillvaron är inte svart eller vit; den är inte så enkel.\r\nFramför allt är den olik för var och en av oss.</pre><pre>En del tror att kvotering är allena saliggörande,\r\nmedan andra tror mer på kompetensutveckling. Vi\r\nmoderater har alltid tagit ställning för höjd\r\nkompetens och konkurrens. Det har lett till att\r\nmoderata kvinnor går bra i våra provval.</pre><pre>Storstadsregionerna går före i denna allt\r\nkvinnovänligare trend. Moderaterna har fler\r\nkvinnliga kommunstyrelseordförande än övriga\r\npartier tillsammans. 40 % av våra kommunalråd i\r\nStockholms län är kvinnor. Våra kvinnor har\r\nordförandeposten i landets tre största\r\nparlamentariska församlingar.</pre><pre>Vi tror inte att det hjälper att kvotera fram kvinnor\r\nom man inte hunnit få den erfarenhet som krävs för\r\nuppdraget. Tvärtom ser vi gärna att kvinnorna tar\r\nchanser när de får dem, att de skaffar sig den\r\nkompetens som behövs och därmed blir valda.\r\nVisst behöver mycket göras när det gäller att stötta,\r\nutveckla och skapa möjligheter. Men det går i alla\r\nfall framåt.</pre><pre>Det är heller inte riktigt bra för landet med ständigt\r\nnya medieproducerade partier. Det senaste\r\ntillskottet, Kvinnolistan, utgör inget undantag.</pre><pre>Under åratal har i denna kammare beslutats om fler\r\nutgifter än vi haft råd med, och därför har vi nu en\r\nekonomisk situation som kräver partier som är\r\nberedda att ta ansvar. Den turbulens som nu\r\nuppstått i riksdagen beror just på att denna fråga\r\nblivit skärningspunkten i ett parti. Om turbulensen\r\nbreder ut sig och parlamentet får beslutsvånda,\r\ndrabbas vi alla genom försvagat internationellt\r\nförtroende för Sverige. Den goda utvecklingen av\r\nkronkursen riskerar då att skadas.</pre><pre>Medier med samhällsansvar borde mer koncentrera\r\nsina resurser på politiker som talar om blod, svett\r\noch tårar än på dem som vidareutvecklar det\r\njultomteteorem som vi redan sett misslyckas!</pre><pre>Det är just bristen på realism som är så\r\nframträdande i Kvinnolistans önskelista eller s.k.\r\npartiprogram.</pre><pre>Felet med den politik som bedrevs på\r\njämställdhetens område under många år var att den\r\ngrundade sig på föreställningen att jämställdheten\r\nvar genomförd, eller nästan genomförd.</pre><pre>Inskränkningen av JämO:s tillsyn till en knapp\r\ntiondel av arbetsmarknaden, dvs. endast till\r\narbetsplatser som saknar kollektivavtal har\r\nkritiserats hårt av oss moderater. Vi har velat ge\r\nresurser för att driva jämställdhetsärenden även\r\ninom kollektivavtalsområdet. En JämO utan\r\nverktyg fyller föga funktion.</pre><pre>När det fattades beslut om den nya\r\njämställdhetslagen försökte vi moderater att få in\r\näven sextrakasserierna, men det förslaget föll på\r\ngrund av juridiska betänkligheter. Men nog skulle\r\ndet bättre behöva belysas om brottsbalken här är\r\ntill fyllest.</pre><pre>Sedan länge har vi drivit EU:s regelverk för lika\r\nlön. Vid lönesättningen skall man bl.a. ta hänsyn\r\ntill den anställdes utbildning, erfarenhet, ansvar,\r\narbetsinsats och situation. Både gamla JämO och\r\nnya JämO stöder många av dessa moderata förslag.</pre><pre>Facket har fått ta hand om jämställdhetsfrågan på\r\nde flesta arbetsplatser. Frågan är om det resultatet\r\när alldeles lyckat. Snarare vore det av värde om\r\nJämO kunde får mer erarenhet av\r\njämställdhetsärenden innan det blir aktuellt att\r\ndriva jämställdhetsärenden i EG-domstolen. Då\r\nmåste JämO:s kompetens vidgas.</pre><pre>Det räcker att läsa SoU 1994:3 Mäns\r\nföreställningar om kvinnor och chefskap för att\r\nman skall inse att förmågan att ta till vara befintlig\r\nkvinnlig kompetens är föga utvecklad, med de\r\nekonomiska konsekvenser detta får. Enkelt\r\nuttryckt: Män ser män. Men kvinnor ser både män\r\noch kvinnor. Det framgår tydligt i denna utredning.</pre><pre>De största jämställdhetsfrågorna ligger sannolikt\r\ninte i jämställdhetslagstiftningen. Attityder,\r\nsamhällsanda och arbetsmöjligheter avgör så\r\nmycket mer. Många lagstiftningar berörs. En av de\r\nkänsligaste, när det gäller synen på kvinnan, är\r\nnaturligtvis hur lagen skyddar henne vid sexuella\r\növergrepp. Det har aldrig varit moderat politik att\r\nsläppa ut våldtäktsmän efter halva tiden. I\r\nkonflikten mellan den våldtagna kvinnan och\r\nvåldtäktsmannen har vi moderater alltid tagit\r\nkvinnans parti och prioriterat hennes skydd.</pre><pre>Vi har framför oss ett viktigt beslut att fatta om\r\njämställdheten, nämligen pensionsfrågan.\r\nModerata kvinnor har i decennier drivit frågan om\r\ndelad pension. Den dag pensionerna i familjen\r\ndelas, dvs. är gemensamma precis som möbler och\r\nannat giftorättsgods får kvinnors arbete en verklig\r\nuppvärdering, både på arbetsmarknaden och i\r\nhemmet.</pre><pre>Pension betraktas som uppskjuten lön och borde\r\negentligen ha samma ställning som det som köps för\r\nlönen i familjen. Nu föreslås en möjlighet att dela\r\npensionen i de familjer som så önskar. Men man\r\nkunde kanske tycka att giftorätt borde vara norm\r\näven på pensionssidan, detta i all synnerhet som\r\n15/30-årsreglerna föreslås ändras till livslångt\r\nintjänande.</pre><pre>Canada är verkligen ett föredöme i\r\njämställdhetsfrågor. I Canada delas\r\npensionspoängen om någon av parterna så önskar.\r\nSkulle det kanske kunna bli nästa steg i\r\nutvecklingen mot ett rimligare pensionsskydd?</pre><pre>Det är dags att sluta lagstifta som om\r\njämställdheten redan vore här. Det gäller att\r\nlagstifta så att det stimulerar till ett jämställt\r\nbeteende. Men den som då gör misstaget att tro att\r\nalla kvinnor vill leva på samma sätt riskerar att\r\ndelvis hämma jämställhetens utveckling.\r\nÅtgärderna måste innebära att det hålls öppet för\r\nolika sätt att leva, arbeta och ordna sin barnomsorg\r\noch att de inte hindrar personliga lösningar för den\r\nsom har speciella arbetstider eller speciella\r\npersonliga förhållanden.</pre><pre>Anf. 28  MARGARETA WINBERG (s)\r\nreplik:</pre><pre>Fru talman! Jag såg Charlotte Cederschiöld på\r\nTV 4 härommorgonen. Hon talade där om hur\r\njämställt det är i Moderata samlingspartiet och om\r\nhur många kvinnor som skulle komma in i\r\nriksdagen nästa period. Det är bra. Det behövs.\r\nModeraterna är nämligen näst sämst i riksdagen\r\nvad gäller kvinnorepresentation, därefter kommer\r\nNy demokrati. Moderaternas\r\nkvinnorepresentation utgör 24 %. Ny demokrati\r\nhar rekord med 13 %.</pre><pre>I andra tidningar kan man läsa att i\r\nKristianstadskretsen i Skåne är det Bo, Wiggo och\r\nIngvar som toppar listan. I Norra Älvsborg är det\r\nArne och Stig som toppar listan; den tredje\r\npersonen är en kvinna, som sannolikt inte kommer\r\nin. I mitt eget distrikt kan jag notera hur man byter\r\nen kvinna mot en man osv. Då blir Charlotte\r\nCederschiölds påstående inte så självklart för mig\r\nlängre. Det vore intressant att få höra en\r\nkommentar till detta.</pre><pre>Charlotte Cederschiöld talar om Sverige och om\r\nregeringen och om hur viktigt det är med anseendet\r\nutomlands. Jag hållar med om att det är väldigt\r\nviktigt för ett land att bedriva en ekonomisk politik\r\nsom gör att man får gott anseende utomlands.\r\nFrågan är: Har denna regering gjort det? Har\r\ndenna regering, med ett budgetunderskott på nära\r\n200 miljarder kronor och med en skenande\r\nstatsskuld visat upp en sådan bild utomlands? Ger\r\nOECD:s senaste rapport belägg för att Sverige i ett\r\ninternationellt sammanhang är så bra? Det vore\r\nintressant med en kommentar till detta, Charlotte\r\nCederschiöld.</pre><pre>Resonemanget som förs vad gäller delad\r\npensionspoäng är litet lustigt. För oss\r\nsocialdemokrater är det självklart att om man är en\r\nindivid i den aktiva arbetsåldern, med rätt och\r\nansvar att försörja sig själv, skall detta gälla även\r\npensionen. När man är ute i arbetslivet delar man\r\ninte på lönen; man bestämmer möjligen\r\ntillsammans vad man skall köpa för lönen. Precis på\r\nsamma sätt bör man göra med pensionen. Det\r\nförslag som ligger på riksdagens bord är ju i och för\r\nsig ganska harmlöst. Kvinnor lever ju litet längre än\r\nmän, och därför får män dela med sig litet extra av\r\npensionspoängen. Jag tror därför inte att detta är\r\nnågot större problem. Men själva principen vore\r\nintressant att diskutera.</pre><pre>Anf. 29  CHARLOTTE CEDERSCHIÖLD\r\n(m) replik:</pre><pre>Fru talman! Det vore mig fjärran att påstå att\r\nModerata samlingspartiet har flest kvinnor i\r\nriksdagen. Det har jag aldrig påstått, vare sig i TV\r\neller här i kammaren.</pre><pre>Vad jag däremot har försökt visa på är den\r\nutveckling som vi har med fler kvinnor på olika\r\nområden. Det gäller även i riksdagen. I TV\r\nframhöll jag särskilt storstadsområdena, vilket jag\r\ngjorde även här i kammaren.</pre><pre>Jag skulle kunna ta Stockholm, Göteborg och\r\nMalmö som exempel. Vid de tre senaste provvalen\r\nhar kvinnorna besatt de tre eller fyra första\r\nplatserna av de fem första i Stockholm. I Göteborg\r\när två kvinnor först, och även i Malmö går det\r\nväldigt bra för kvinnorna. Jag skulle även kunna\r\nnämna Dalarna, och det finns även mindre\r\nområden där det är på det här sättet. Men framför\r\nallt går storstadsområdena i spetsen.</pre><pre>Jag säger inte att detta är tillräckligt bra, men vi är\r\npå väg. Det är uppenbart att många av de moderata\r\nmedlemmarna klarar att skilja på män och kvinnor\r\noch alltså att rösta på kvinnor. Utvecklingen går i\r\nden riktning som vi vill, även om vi naturligtvis inte\r\när ända framme. Det handlar om utveckling, och\r\ndet sker inte över en natt.</pre><pre>Margareta Winberg tog upp ekonomin. Hon sitter\r\ni ett glashus, med hänsyn till vad hon nyss sade.\r\nHon tog som ett negativt exempel att vi försöker få\r\nen sund ekonomi i det här landet. Hon framhöll\r\ninflation, en ekonomi som leder till hög\r\narbetslöshet, som någonting positivt. Det är just\r\nden ekonomin som har lett till att vi har hamnat i\r\nden här situationen.</pre><pre>Det är inte alls så, som Margareta Winberg sade,\r\natt problemen uppkom när den borgerliga\r\nregeringen tillträdde. Arbetslösheten exploderade,\r\noch därför förlorade Socialdemokraterna det förra\r\nvalet. Investeringar flyttades utomlands under den\r\nsocialdemokratiska perioden, och därför ökade\r\narbetslösheten.</pre><pre>Anf. 30  MARGARETA WINBERG (s)\r\nreplik:</pre><pre>Fru talman! Jag påstod inte att jag hade hört\r\nCharlotte Cederschiöld säga att Moderaterna var\r\nbäst. Jag tyckte bara att det var märkligt att hon fick\r\nså lång tid i TV. Man kunde lätt få uppfattningen att\r\ndet var något unikt med Moderata samlingspartiets\r\nkvinnorepresentation. Nu nyanserade hon detta\r\nlitet grand.</pre><pre>Jag vill bara påpeka för Charlotte Cederschiöld att\r\nSverige består av mer än Stockholm, Göteborg och\r\nMalmö. Landet finns även utanför dessa städer. Jag\r\nantar att ni får ett och annat mandat även där --\r\näven om jag hoppas att ni inte får något. Jag ville\r\ndärför ha en kommentar till de tidningsartiklar som\r\nredovisar att flera män toppar listorna och att\r\nkvinnor från andra delar av landet riskerar att inte\r\nkomma med.</pre><pre>När det gäller ekonomin blandar Charlotte\r\nCederschiöld ihop inflationsbekämpning och målet\r\nom full sysselsättning. Det är två olika ekonomiska\r\nteorier. Man kan välja att prioritera full\r\nsysselsättning. Det kan ibland ske till priset av en\r\nnågot förhöjd inflation, och då får man försöka att\r\nkomma till rätta med det. Jag hann inte utveckla\r\ndetta i debatten med Bengt Westerberg.</pre><pre>Det här var precis vad den socialdemokratiska\r\nregeringen försökte göra i slutet av 80-talet, när vi\r\nfick till stånd ett stabiliseringsavtal,\r\nRehnbergavtalet, och en uppgörelse om\r\njordbrukspolitiken. De här båda sakerna skulle\r\ndämpa inflationen, och samtidigt kunde vi hålla\r\narbetslösheten i schack. När ni tog över\r\nregeringsmakten, Charlotte Cederschiöld, var\r\narbetslösheten mellan 2 och 3 %, och i dag är den\r\nsom bekant väsentligt högre.</pre><pre>Anf. 31  CHARLOTTE CEDERSCHIÖLD\r\n(m) replik:</pre><pre>Fru talman! Oavsett vad Margareta Winberg tycker\r\när intressant i fråga om storstäder och land, var det\r\nså att man på TV tyckte att det var intressant att\r\nmoderata kvinnor stod sig så bra i\r\nstorstadsområdena. Man gjorde programmet\r\ndärför att man hade upptäckt att moderata kvinnor\r\nklarade sig alldeles utmärkt, utan kvotering eller\r\nandra insatser. Vi satsar på kompetensutveckling\r\noch utbildning, och det lönar sig. Det var det som\r\nuppmärksammades i TV.</pre><pre>När det gäller förhöjd inflation har vi helt olika syn\r\npå vart det leder. Att tro att förhöjd inflation i\r\nlängden skulle kunna leda till låg arbetslöshet är fel.\r\nSom vanligt har Socialdemokraterna en mycket\r\nkortsiktig politik -- kanske fram till valet -- men\r\nsedan kommer eftertankens kranka blekhet. Det\r\ngår nämligen inte i längden att driva\r\ninflationspolitik och tro att det kommer att leda till\r\nfull sysselsättning. Jag tror att Socialdemokraterna\r\nfår tänka om. När man hör Socialdemokraterna\r\ndiskutera med sina europeiska vänner inser man\r\nockså att de kommer att få nyansera sin syn.</pre><pre>Anf. 32  KARIN STARRIN (c):</pre><pre>Fru talman! Jag vill börja med att citera Kjerstin\r\nDellert, som var hos oss 180 centerkvinnor i går när\r\nvi genomförde ett kvinnokonvent. Hon sade så här:\r\n''Livets mening är att förändra och att förändras.''</pre><pre>Samhället förändras ständigt. Men rätt\r\nförändringar kräver att också kvinnor skall finnas\r\nmed där besluten fattas.</pre><pre>Jag vill påstå att 1994 års val kommer att bli ett\r\ntrovärdighetsval. Kommer partierna verkligen att\r\nleva upp till det som man nu pratar vitt och brett\r\noch vackert om? Detta gäller alla nomineringar.\r\nDet finns fortfarande nämnder och styrelser där\r\ninte en enda kvinna är representerad. Det kan vi\r\ninte acceptera. Många har redan tidigare sagt att\r\nnäringslivet måste skärpa sig, så jag skall inte\r\nutveckla det mer än att noga understryka det.</pre><pre>Makt kan mätas på många olika sätt. Om man\r\nlägger ihop alla församlingar där beslut fattas som\r\nberör andra människor, kan man se att kvinnor har\r\n13 % av den totala makten. Det måste slås fast att\r\ndet inte är bra, och vi måste naturligtvis ändra på\r\ndet.</pre><pre>Vi är i Sverige stolta över att vi har en hög\r\nförvärvsfrekvens. Det har varit relativt lätt att\r\nuppnå i expansiva tider och i högkonjunktur. Men\r\ndet är nu som det gäller. Kvinnorna får inte vara\r\nenbart en arbetskraftsreserv i högkonjunktur.</pre><pre>En stor del av framtidens arbeten kommer att\r\nfinnas inom tjänstesektorn, både offentlig och\r\nprivat sektor. En rad möjligheter till eget\r\nföretagande växer fram som alternativ i den\r\noffentliga tjänstesektorn.</pre><pre>I takt med förändringar och rationaliseringar, både\r\npå det offentliga och på det privata området,\r\nförsvinner många traditionella kvinnojobb. Det\r\ngäller ofta äldre kvinnor, som har arbetat länge med\r\narbetsuppgifter som nu blir omoderna. Det är\r\nangeläget att dessa kvinnor nu får utbildning, så att\r\nde kan vara med och konkurrera på den totala\r\narbetsmarknaden, vara med och slåss om alla jobb.\r\nUtbildningsvikariat är ett sätt att höja\r\nkompetensen och skapa jobb även i fortsättningen.</pre><pre>De konjunktursvängningar som vi i dag ser på\r\narbetsmarknaden har lett till en stor obalans.\r\nMedan många människor går arbetslösa har andra\r\nväldigt mycket övertid. Med en annan fördelning av\r\narbetstiden skulle det bli fler arbetstillfällen. Detta\r\när oerhört viktigt. Om vi räknade om all övertid i\r\ndag, skulle ungefär 50 000 nya jobb kunna fixas.</pre><pre>Flexibla arbetstider blir allt vanligare, även i\r\nkombination med olika jobb. Alla lokala försök\r\nsom har gjorts, enligt de anställdas önskemål, visar\r\npå ökad trivsel, ökad effektivitet och ökad\r\nproduktion. Både arbetsgivare och arbetstagare\r\ntjänar på sådana här system.</pre><pre>Målet måste långsiktigt vara att vi strävar efter sex\r\ntimmars arbetsdag eller 30 timmars arbetsvecka.\r\nDärför behövs en ny arbetstidsutredning, som har\r\nsom direktiv att fixa ytterligare jobb.</pre><pre>Vi har i debatten hört en hel del om att\r\nlöneskillnaderna ökar, och det kan vi inte\r\nacceptera. Olika företrädare för SAF håller inte ens\r\nen gång med om att det finns löneskillnader, så vi\r\nhar inte kommit speciellt långt i debatten.</pre><pre>Det krävs omfördelningar av den befintliga\r\nlönepotten. Det är ett väldigt tufft steg att ta. När\r\ndet egentligen inte finns några utrymmen alls för\r\nlöneökningar måste vi välja omfördelningar. Här\r\nhar facken en oerhört viktig uppgift när det gäller\r\natt hjälpa till att skapa förståelse för kvinnors\r\norättvist låga löner. För det krävs ett\r\narbetsvärderingssystem. Ett sådant har man tagit\r\nfram i Canada, och på det sättet har man där\r\nverkligen lyckats.</pre><pre>Vi tar kvinnors otålighet på allvar. Vi har under\r\nallmänna motionstiden lämnat in en omfattande\r\nmotion med 56 krav som syftar till förändringar i\r\nriktning mot jämställdhet. Kvinnor och män måste\r\nha rättigheter, skyldigheter och möjligheter att dela\r\npå ansvaret både hemma och i arbetslivet.</pre><pre>Anf. 33  MARGARETA WINBERG (s)\r\nreplik:</pre><pre>Fru talman! Jag har läst motionen med alla kraven,\r\nKarin Starrin, och den är mycket imponerande.\r\nDen omfattar allt från småskalig\r\nlivsmedelsproduktion till sambandet kyrka--stat.\r\nDen spänner alltså över stora fält. Jag skall senare\r\nåterkomma till ett par av de fälten.</pre><pre>Karin Starrin sade att årets val blir ett\r\ntrovärdighetsval. Det är alldeles riktigt. Och jag\r\ntror inte att trovärdigheten bara ligger i en jämn\r\nfördelning mellan kvinnor och män, även om det är\r\nnog så viktigt. Det handlar faktiskt om vilken\r\npolitik de olika partierna står för, och där har vi ju\r\nfacit från de gångna tre åren.</pre><pre>Om man tar listan med önskemål från de kvinnor\r\nsom står utanför de politiska partierna och jämför\r\nden med vad den nuvarande regeringen har\r\nåstadkommit och vad den vill åstadkomma är\r\nresultatet inte så uppmuntrande. Det går helt\r\nenkelt på tvärs mot deras önskemål. Är det för de\r\nkvinnor som finns utanför Riksdagshuset som man\r\nskall framstå som trovärdig får man nog ändra\r\npolitiken.</pre><pre>Det handlar om vårdnadsbidraget, som inte alls går\r\nihop med det som Karin Starrin sade om att kvinnor\r\ninte skall vara en arbetskraftsreserv. Det handlar\r\nom en annan sak som Karin Starrin inte tog upp\r\nmen som jag vill diskutera med henne:\r\nskattesubventionerade pigor. När det förslaget\r\nframfördes tog Helena Nilsson på Gotland kraftigt\r\navstånd från det och talade om en återgång till\r\ngamla tider. Karin Starrin däremot talade några\r\nveckor senare -- jag minns inte om det var i\r\ntidningen eller i TV -- om att det skulle vara väldigt\r\nskönt att på fredagen komma hem till ett städat\r\nhem och bara behöva pynta och lägga på några rena\r\ndukar. Var står Centern i den här frågan?</pre><pre>Hur skall vårdnadsbidraget finansieras? Det har vi\r\ninte diskuterat här i dag, men eftersom\r\nCenterpartiet ingår i regeringsunderlaget så kanske\r\nni har någon idé om det. Vilken roll kommer Ny\r\ndemokrati att få spela i den debatten?</pre><pre>Anf. 34  KARIN STARRIN (c) replik:</pre><pre>Fru talman! Med uttalandet att det här valet\r\nkommer att bli ett trovärdighetsval menar jag\r\nnaturligtvis den totala uppläggningen. Jag talade\r\nom representationen, men naturligtvis är innehållet\r\ni politiken också oerhört viktigt för mig. Där tycker\r\njag att vi för kvinnors talan, Margareta Winberg. Vi\r\nbetonar en rättvis fördelning -- det är ett huvudkrav\r\nför mig.</pre><pre>Margareta Winberg kopplade det genast till frågan\r\nom vårdnadsbidraget och frågade hur det kan gå\r\nihop med uppfattningen att vi försvarar kvinnors\r\nsituation. För mig innebär vårdnadsbidraget ökad\r\nvalfrihet. Jag kan inte förstå att man kan tycka att\r\nökad valfrihet innebär en försämring. De kvinnor\r\nsom i dag förvärvsarbetar och har dagisplatser eller\r\nannan barnomsorg som är bra behöver ju inte se\r\nnågon som helst förändring genom att vi tar steget\r\natt införa ett vårdnadsbidrag. De kan fortsätta\r\nprecis som de hittills har gjort.</pre><pre>Det här blir ett komplement som innebär ökad\r\nvalfrihet. De föräldrar som vill det kan välja att\r\nförkorta sin arbetsdag. Vi har aldrig påstått att just\r\nvårdnadsbidraget skulle vara en ersättning för en\r\nhel förvärvsinkomst. Rättvisa och valfrihet ser jag i\r\nvårdnadsbidraget.</pre><pre>Jag återkommer till pigorna i min nästa replik.</pre><pre>ANf. 35  MARGARETA WINBERG (s)\r\nreplik:</pre><pre>Fru talman! Det är nästan patetiskt att höra en\r\nföreträdare för Centerpartiet tala om en rättvis\r\nfördelning. Det är väl det vi minst har sett något av\r\nfrån den nuvarande regeringen. Är det en rättvis\r\nfördelning att sänka skatterna med drygt 20\r\nmiljarder för de mest förmögna samtidigt som man\r\nhöjer skatterna med ca 30 miljarder för löntagarna?\r\nVari ligger rättvisan där, Karin Starrin?</pre><pre>Är det rättvist att man genomför förändringar i\r\narbetsrättslagstiftningen och a-kasseersättningen så\r\natt det drabbar just dem som har det sämst? Listan\r\növer orättvisorna i den nuvarande regeringens\r\npolitik skulle kunna göras lång.</pre><pre>Jag noterar sedan att Karin Starrin håller fast vid\r\ndet som hon tidigare har sagt om att\r\nvårdnadsbidraget skulle kunna användas för att\r\nförkorta arbetstiden. Men då tror jag att Karin\r\nStarrin har läst på litet dåligt. Det går inte att göra\r\ndet. Enligt det senaste förslaget när det gäller\r\nvårdnadsbidrag får man 2 000 om man inte har\r\nnågon barnomsorg alls. Har man 1--15 timmars\r\nbarnomsorg per vecka får man 1 350, och har man\r\n16--30 timmars barnomsorg får man 700. Har man\r\nmer än 30 timmars barnomsorg får man ingenting\r\nalls. Om man vill ha kvar barnomsorgen men vill gå\r\nned i arbetstid kan man alltså inte ersätta den lön\r\nsom man förlorar med vårdnadsbidraget. -- Det\r\nmåste vara en miss, och jag ser att det också har\r\ntagits upp i den motion som Karin Starrin tidigare\r\nhänvisade till.</pre><pre>Centerpartiet och kds är de mest reaktionära\r\npartierna när det gäller de frågor som vi nu\r\ndiskuterar -- familjepolitiken, vårnadsbidraget,\r\nabortfrågan, neddragningen i den gemensamma\r\nsektorn, osv. Om jag först kan få svar på frågan om\r\nfinansieringen av vårdnadsbidraget vore det\r\nintressant att slutligen också få höra hur Centerns\r\nkvinnoförbund egentligen ställer sig i abortfrågan --\r\näven det handlar om trovärdigheten i förhållande\r\ntill kvinnorna utanför Riksdagshuset.</pre><pre>Anf. 36  KARIN STARRIN (c) replik:</pre><pre>Fru talman! Jag börjar med att kommentera\r\nförslaget om pigorna. Jag måste hålla med Stefan\r\nKihlberg som sade att det är en förnedrande debatt.\r\nSom jag ser det måste man i den här debatten\r\nverkligen känna ansvar för att uppvärdera allt\r\narbete, inklusive hemarbetet. Allt arbete måste\r\ngöras. Vi vet också att tiden inte räcker till för\r\nmånga. Det blir en stressig och jäktig situation.</pre><pre>Jag tycker inte att vi skall gå så långt att vi tillåter\r\navdrag för sådana tjänster. Däremot måste vi\r\nöppna diskussionen så att det blir mer legitimt att\r\nanvända olika sådana köpta tjänster. Mitt förslag i\r\nsomras var att vi skulle göra det möjligt för\r\nungdomar att ta sådana arbeten och eventuellt\r\nsänka de sociala avgifterna så att det inte blir fullt\r\nså dyrt och på så sätt få i gång en viktig\r\narbetsmarknad. Alla parter skulle tjäna på det --\r\nbåde alla de stressande förvärvsarbetande och de\r\narbetslösa ungdomarna, som ingenting hellre vill än\r\natt ha ett arbete, även om det är tillfälligt. Det är\r\nändå ett arbete som ger ersättning och även viktiga\r\nerfarenheter.</pre><pre>Anf. 37  EVA ZETTERBERG (v) replik:</pre><pre>Fru talman! Jag blev väldigt uppiggad av Karin\r\nStarrins anförande. Hon talade om vilket intresse\r\nCenterpartiet hade för sex timmars arbetsdag.</pre><pre>När jag nu lyssnar på replikväxlingen med\r\nMargareta Winberg blir jag synnerligen\r\nkonfunderad -- det är så motsägelsefullt. Karin\r\nStarrin lyfter upp frågan om pigorna. Hon talar om\r\nmöjligheten till avdrag, så att ungdomar skall\r\nkunna ta dessa jobb. Det skulle så att säga ligga i\r\nden förkortade arbetstiden.</pre><pre>Vad det handlar om är just sex timmars arbetsdag\r\nsom ger alla möjlighet att leva ett bättre liv -- det\r\ntog Karin Starrin upp i sitt första anförande. Det\r\nhandlar om att man skall dela på de jobb som finns.</pre><pre>Jag har inte läst hela Centerpartiets motion i denna\r\nfråga. Jag skulle därför nu vilja höra av Karin\r\nStarrin vad det är som gäller. Är ni intresserade av\r\nsex timmars arbetsdag eller inte? Det har ju, Karin\r\nStarrin, gjorts flera utredningar på detta område.\r\nDet som behövs nu är väl snarast att man går till\r\nhandling.</pre><pre>I vårt budgetförslag finns förslag om 1 miljard\r\nkronor till försöksverksamhet. Företag som inte\r\nanser sig ha råd med en förkortad arbetstid skulle\r\ndå ändå kunna prova på det. I botten vet ju både\r\nKarin Starrin och jag att det finns ett flertal försök\r\nrunt om i landet, i Kiruna, Blekinge, Södertälje\r\nm.m., där man har genomfört eller är på väg att\r\ngenomföra sex timmars arbetsdag med bibehållen\r\nlön. Det har gått väldigt bra.</pre><pre>Jag skulle också vilja höra litet grand om detta med\r\nkönsrelaterade löner och lagstiftningen i Canada.\r\nTänker Centerpartiet stödja förslaget som innebär\r\natt vi skall se hur vi i Sverige kan ta till vara\r\nlagstiftningen i Canada?</pre><pre>Anf. 38  KARIN STARRIN (c) replik:</pre><pre>Fru talman! I Centerpartiets partiprogram finns det\r\ninskrivet att vi måste sträva efter målet om sex\r\ntimmars arbetsdag. Det inkluderar mer flexibla\r\narbetstider.</pre><pre>Vi ser i dag att det är oerhört svårt att direkt fatta\r\nett beslut om att övergå till sex timmars arbetsdag\r\nmed bibehållen lön. Det vi säger nu i vår motion är\r\natt det är dags att kräva en ny arbetstidsutredning\r\nsom skall ta reda på hur vi kan nå målet om en\r\nkortare arbetsdag.</pre><pre>Jag tycker absolut inte att vårt förslag om ett\r\nvårdnadsbidrag, som vi förhoppningsvis ganska\r\nsnart skall få ett beslut om, strider mot detta\r\növersiktliga mål. Ett vårdnadsbidrag skulle\r\nmöjliggöra för familjer att förkorta arbetsdagen.\r\nVårdnadsbidraget skull kunna täcka den lön som de\r\nförlorar genom att dra ner på arbetstiden. Den\r\nvalfriheten överlåter vi till föräldrarna själva att\r\nbestämma över. Jag litar på att föräldrarna vet vad\r\nsom är bäst i just deras familjesituation. I förslaget\r\nom ett vårdnadsbidrag ser jag just valfriheten för\r\nföräldrarna.</pre><pre>Anf. 39  EVA ZETTERBERG (v) replik:</pre><pre>Fru talman! Jag tycker inte att det, efter Karin\r\nStarrins replik, är mycket klarare hur ni vill\r\nförverkliga sex timmars arbetsdag. Det är självklart\r\natt det inte går att genomföra från ett år till ett\r\nannat. Det är ingen som har krävt eller hävdat det.</pre><pre>Vi har talat om en målsättningen att det år 1997\r\nskall vara sju timmars arbetsdag. Det vore ett bra\r\nsteg på vägen.</pre><pre>Jag vill återigen säga till Karin Starrin: Varför inte\r\nbifalla vårt förslag? Varför inte stödja oss och driva\r\nkravet om en utvidgad försöksverksamhet för\r\nenskilda företag? Detta, till skillnad från nya\r\narbetstidsutredningar, skulle vara ett väsentligt\r\nbidrag till att förverkliga en förkortad arbetstid.</pre><pre>När det gäller vårdnadsbidrag och pigavdrag vill jag\r\nsäga att jag tror att det bästa är att\r\nföräldraförsäkringen förlängs. Det ger\r\nvalmöjligheter. Den är mycket flexibel. Man kan\r\nanvända den på det sätt som man själv vill.</pre><pre>Till sist, fru talman och Karin Starrin, vill jag\r\nytterligare varna för detta med pigavdrag. Jag kan\r\nberätta för Karin Starrin att jag har en mamma som\r\när 84 år. Hon har varit yrkesarbetande under hela\r\nsitt liv. Hon har inte levt med pigor, men hon har\r\nlevt med hembiträden och folk som har hjälpt till\r\nhemma. Hon har ju en lång livserfarenhet, och när\r\nhon hör den här diskussionen frågar jag henne:\r\nTycker du att det är bra att vi skall slippa detta\r\ndubbelarbete? Hon svarar: Nej, återvänd aldrig till\r\nden tiden då andra människor utförde hemsysslor.\r\nDe går att genomföra om man har en förkortad\r\narbetstid och om man har en verklig jämställdhet i\r\nhemmet.</pre><pre>Lyssna på gamla människor som har upplevt detta\r\nsystem.</pre><pre>Anf. 40  KARIN STARRIN (c) replik:</pre><pre>Fru talman! I vår motion står det mycket tydligt hur\r\nvi vill komma fram i frågan om sex timmars\r\narbetsdag. Vi tycker att det behövs en ny\r\narbetstidsvärdering. Det är helt nya förutsättningar\r\nsom gäller i dag än då den tidigare\r\narbetstidsutredningen gjordes. Då var det brist på\r\narbetskraft. Nu är situationen precis tvärtom.</pre><pre>Det är klart att det är lätt för Eva Zetterberg att\r\ntycka att vi kan bifalla förslaget i vänstermotionen.\r\nDet kostar en miljard. Jag är inte alldeles övertygad\r\nom att vi i nuläget gagnar jämställdhetsarbetet bäst\r\ngenom att prioritera en miljard just på den frågan,\r\nnär det är så snålt med resurser totalt sett i\r\nekonomin.</pre><pre>Jag måste be Eva Zetterberg att verkligen lyssna.\r\nJag har aldrig sagt att vi skall tillåta pigavdrag. Jag\r\nhar sagt att vi måste höja nivån på debatten om det\r\narbete som måste utföras i hemmet. Jag tycker att\r\ndet är förnedrande när man säger att detta är ett\r\narbete som egentligen inte får ta någon tid och kraft\r\neller några pengar i anspråk. Vi måste uppvärdera\r\ndet obetalda arbetet. Det ligger i\r\njämställdhetsarbetet. Man uppvärderar det\r\nobetalda arbetet genom att erkänna att det behöver\r\ngöras.</pre><pre>Jag tycker att vi skall hitta former som möjliggör för\r\nfamiljer att välja, att göra sina egna prioriteringar.\r\nOm man vill anställa människor i hemmet är det\r\nupp till familjerna. Jag vill inte heller gå så långt\r\nsom till att införa ett avdrag.</pre><pre>Anf. 41  MARGARETA VIKLUND (kds):</pre><pre>Fru talman! När man har kommit så här långt i\r\ntalarlistan finns det risk för att en hel del av det som\r\nredan har sagts kommer att upprepas, men jag\r\nantar den utmaningen.</pre><pre>Det är positivt med den nytändning av\r\njämställdhetsfrågorna som vi nu har fått här i vårt\r\nland. Vi kan kanske till stor del tacka den\r\nmassmediala diskussionen och hotet om bildandet\r\nav ett kvinnoparti för detta. De olika politiska\r\npartierna har mer eller mindre tvingats anstränga\r\nsig för att ta jämställdhetsfrågorna och kravet på\r\nhalva makten och lika lön på allvar.</pre><pre>Kvinnornas ökade intåg på arbetsmarknaden är en\r\nav de mest genomgripande förändringar som\r\nsvenskt arbetsliv har genomgått under de senaste\r\ndecennierna. Det har givit kvinnorna större\r\nrörelsefrihet och gjort att vi är mer ekonomiskt\r\noberoende och mer delaktiga i samhället än vi har\r\nvarit tidigare. I lagar, förordningar och avtal står\r\ndet att kvinnor och män skall ha samma rättigheter.\r\nDen svenska arbetsmarknaden skall således vara\r\njämlik mellan könen. Statistiska data visar dock att\r\ndet inte är så. Detta har belysts tidigare i debatten.</pre><pre>Löneskillnaderna tycks inte heller minska mellan\r\nkvinnor och män. De ökar i stället.\r\nLöneutvecklingen varierar också mellan olika\r\nsektorer på arbetsmarknaden. Generellt gäller att\r\ndet kvinnor utför är mindre värt än det män utför.</pre><pre>En bidragande orsak till den stora skillnaden\r\nmellan kvinnors och mäns löner är just\r\nkönssegregeringen på arbetsmarknaden. Vi har en\r\nkvinnlig och en manlig arbetsmarknad. Kvinnors\r\narbeten värderas lägre därför att de ofta är en\r\ndirekt förlängning av hemarbetet i den offentliga\r\nsektorn.</pre><pre>Arbetsmarknaden har inte heller fullt ut tagit\r\nhänsyn till att kvinnor och män har olika fysisk\r\nkonstruktion. Arbetsredskap och annat har varit\r\noch är fortfarande utformade efter männens\r\nkonstitution och villkor. Bl.a. den medicinska\r\nforskningen har utgått och utgår fortfarande från\r\nmannen som norm. Med det synsättet är kvinnan\r\nsåledes en onormal avvikelse.</pre><pre>Löneskillnaden mellan könen och situationen inom\r\narbetslivet påverkar effektivt hur mycket framför\r\nallt kvinnor och män med små barn förvärvsarbetar\r\noch hur arbetstiden fördelas mellan arbetsliv och\r\nhem. När ett barn blir sjukt ligger det nära till hands\r\natt den av föräldrarna som gör den minsta\r\nekonomiska förlusten stannar hemma med barnet.\r\nBeslutet att den som tjänar minst också är den som\r\nväljer deltidsarbete baseras i hög grad på\r\nfamiljeekonomiska överväganden. Detta har också\r\npåverkat kvinnors möjligheter att få chefstjänster,\r\natt avancera och att göra karriär. Det är också en\r\nviktig bidragande orsak till att kvinnor och män,\r\ntrots att de har samma utbildning och yrke, finns på\r\nolika lönenivåer och inte har lika kvalificerade\r\narbetsuppgifter. Det obetalda och nedvärderade\r\nhemarbetet präglar framför allt kvinnornas\r\nmöjligheter på arbetsmarknaden.</pre><pre>För att komma till rätta med den orättvisa\r\nlönesättningen och de ökade löneskillnaderna\r\nmellan kvinnor och män krävs kraftfulla åtgärder. I\r\nden pågående översynen av jämställdhetslagen\r\nmåste ingå att jämställdhetsombudsmannen ges\r\nsådana befogenheter att den osakliga\r\nlöneskillnaden kan försvinna från\r\narbetsmarknaden, dvs. i de fall då kvinnor som\r\nindivider eller grupp betalas mindre än män av\r\norsaker som egentligen inte har någonting att göra\r\nmed deras arbete. Kvinnor måste också få större\r\nmöjligheter att få ledande positioner inom\r\nnäringsliv, offentlig sektor och samhället i övrigt,\r\nvilket har sagts här tidigare i dag.</pre><pre>Arbetsmarknaden måste bli mycket mera flexibel\r\nän vad den är i dag. Det finns många positiva\r\nförslag om hur man skulle kunna öka flexibiliteten\r\ngenom att bl.a. individualisera arbetstiden mera för\r\nbåde kvinnor och män.</pre><pre>Det som i dag finns inbakat i regeringens\r\nfamiljepolitik kan just bidra till ett mer flexibelt\r\nsamhälle. Genom förslaget till vårdnadsbidrag\r\nuppvärderas och synliggörs hemarbetet. Det anser\r\njag är en jämställdhetsfråga. Varför skall arbetet i\r\nden s.k. osynliga sfären inte ha något värde? Jag\r\nkan inte förstå socialdemokraternas ängslan för\r\nvårdnadsbidraget. Anser inte socialdemokraterna\r\natt arbete, även om det utförs i hemmet, har ett\r\nvärde? Jag fattar inte hur man från centralt\r\nsocialdemokratiskt håll så kan gå emot den egna\r\nväljarkåren, vilken vid flera olika mätningar\r\nuppenbarligen har ansett att hemarbetet och\r\nvården av barn måste uppvärderas. Vad är man\r\nrädd för? Är man rädd för att familjen skall få\r\nbestämma över sin egen situation och att\r\nkollektivet inte skall få bestämma hur familjerna\r\nskall ordna sin barnomsorg? Eller är man rädd för\r\natt valfriheten skall öka?</pre><pre>Att säga att vårdnadsbidraget skulle vara negativt\r\nför kvinnan är att nedvärdera familjers förmåga att\r\nplanera. Jag vill också påstå att den negativa synen\r\npå vårdnadsbidraget är ett uttryck för en negativ\r\ngradering av olika arbetsuppgifters värde.</pre><pre>I stället för att motarbeta positiva förslag borde\r\nkinnoorganisationer och politiska partier samfällt\r\npåverka arbetsmarknadens parter till en förändrad\r\nsyn på arbetstagarnas, kvinnornas och männens\r\ntotala situation, dvs. helheten. De flesta av oss\r\nlever i ett socialt sammanhang tillsammans med\r\nmänniskor som på olika sätt är beroende av oss.\r\nHitintills har debatten om jämställdhet i stort\r\nenbart gällt kvinnans situation på arbetsmarknaden\r\ni förhållande till mannens. Barnen och deras behov\r\nberörs sällan i den debatten.</pre><pre>Den situation som har rått och råder på\r\narbetsmarknaden när man värderar kvinnors och\r\nmäns arbetsinsatser så olika, medför att jag kan\r\nställa upp på bl.a. regeringens förslag om en\r\npappamånad. Det är ett bra förslag, och det kan\r\npåskynda att männen tar sitt ansvar för hem och\r\nfamilj.</pre><pre>Anf. 42  TALMANNEN:</pre><pre>Jag får erinra om de tidsregler som gäller.</pre><pre>Anf. 43  EVA ZETTERBERG (v) replik:</pre><pre>Fru talman! Jag har den allra största respekt för\r\nMargareta Viklunds analysförmåga i de flesta\r\nsammanhang. Jag undrar dock hur det är ställt på\r\njämställdhetsområdet, eftersom Margareta\r\nViklund talar om att det förekommer en\r\nnytändning och alltmer högljudda krav. Förstår\r\nman inte från kds sida varför kritiken kommer nu\r\noch varför det har skett en nytändning i debatten?</pre><pre>Ett huvudskäl är att den borgerliga regeringen kan\r\nsägas ha tagit ett steg framåt på några få områden\r\nmen två eller flera steg bakåt på många andra\r\nområden. Sammantaget har det skett en försämring\r\npå jämställdhetsområdet. Det är detta som tvingar\r\nkvinnor och män, som är engagerade på det här\r\nområdet, att gå ut aktivt.</pre><pre>Jag har räknat upp en rad försämringar, som i mina\r\nögon är allvarliga, som regeringen har genomfört\r\neller tänker genomföra. En fråga som dock inte har\r\nnämnts i någon större utsträckning i dag är hoten\r\nmot abortlagstiftningen. I tidigare sammanhang har\r\nkds utmärkt sig för att vilja ändra\r\nabortlagstiftningen på ett sätt som väldigt många\r\nkvinnor och män har reagerat starkt emot. Man vill\r\ninte låta kvinnan själv få avgöra om hon skall göra\r\nabort eller inte. Jag menar att det är ett allvarligt\r\nhot mot jämställdheten. Margareta Viklund måste\r\nförstå varför den här aktiva debatten förs just nu.</pre><pre>Jag vill också ställa en fråga om hemarbetet. Vi vill\r\ninte införa vårdnadsbidrag eller pigavdrag. Karin\r\nStarrin konkretiserade det med att säga att\r\nungdomar skall få skattelättnader om de tar sådana\r\narbeten. Jag vill inte undervärdera hemarbetet, och\r\ndet tror jag inte heller att socialdemokraterna vill\r\ngöra. Men vi vill med andra medel skapa\r\nförutsättningar för alla människor -- män och\r\nkvinnor -- att utföra hemarbetet. Det kan t.ex. vara\r\nfråga om att utöka föräldraförsäkringen. Vi\r\nföreslår också sex timmars arbetsdag. Vi vill inte\r\ninföra den typ av bidrag som har föreslagits.</pre><pre>Anf. 44  MARGARETA VIKLUND (kds)\r\nreplik:</pre><pre>Fru talman! Eva Zetterberg kritiserar min\r\nanalysförmåga. Det är okej. Det får hon gärna\r\ngöra. Hon tycker att jag har kommit fram till fel\r\nslutsatser när det gäller nytändningen av\r\njämställdhetsdebatten. Eva Zetterberg vet väl\r\nliksom många andra att debatten slår fram och\r\ntillbaka med pendelslag. Just nu är\r\njämställdhetsdebatten aktuell. Det är klart att\r\nmånga är oroliga för den strukturförändring som\r\nman kan märka i samhället. Den är dock nödvändig\r\nför att vi bl.a. skall komma till rätta med den\r\nekonomiska situationen och annat som den tidigare\r\nförda politiken har ställt till med.</pre><pre>Från Vänsterpartiets och Socialdemokraternas sida\r\nhar man en konstig syn på hemarbete eller på\r\narbete över huvud taget. Man verkar vara ängslig\r\növer att den syssla som vi utför i hemmet, och så har\r\ngjort sedan generationer tillbaka, skulle vara\r\nytterst lågt värderad. Man kan t.ex. jämföra med\r\nindustrin. Vi vet att en man som står vid det\r\nlöpande bandet i Volvos fabrik inte alltid har\r\nmöjligheter att kunna köpa bilen han tillverkar,\r\neftersom hans ekonomi aldrig kommer att tillåta\r\ndet. Denne persons arbete nedvärderas ändå inte.\r\nDet är ett mycket värdefullt arbete i det sociala\r\nsammanhanget och på arbetsmarknaden. Varför\r\nskall då inte hemarbete och vården av barn kunna\r\nvärderas i sin fulla utsträckning? Det är något jag\r\ninte kan förstå.</pre><pre>Jag får återkomma till frågan om abortlagen\r\nsenare.</pre><pre>Anf. 45  EVA ZETTERBERG (v) replik:</pre><pre>Herr talman! Hemarbete är viktigt. Det är viktigt\r\natt man inte behöver stressa i arbetslivet. Det är\r\nviktigt att man inte behöver stressa i\r\nhemsituationen med barn och familjeliv. Det går att\r\nlösa problemet på olika sätt, Margareta Viklund.\r\nJag tror att vårt recept skulle leda till betydligt\r\nstörre jämställdhet. Vi vill minska arbetstiden så att\r\nbåde män och kvinnor kan vara hemma mer. Vi vill\r\nbehålla föräldraförsäkringen på en hög nivå och\r\nförlänga den.</pre><pre>Jag vill återkomma till frågan om\r\njämställdhetsdebatten. Jag tycker att det är mycket\r\nbra att vi har en intensiv jämställdhetsdebatt och att\r\nden har legat i träda under några år. Vad jag\r\nbeklagar är, Margareta Viklund, att många av de\r\nförslag som vi diskuterar innebär att vi går bakåt.</pre><pre></pre><pre>Då har vi åter frågan om vårdnadsbidrag och frågan\r\nom avdrag för hembiträde -- piga, eller vad vi nu\r\nskall kalla det för. De förslagen menar jag är\r\nkraftigt negativa. Om vi hade stannat kvar där vi\r\nvar och hade gett oss i kast med övriga frågor när\r\ndet gäller jämställdhetsarbetet -- det gäller då\r\nlönediskriminering, sexuella trakasserier och en\r\nrad andra viktiga områden inom arbetslivet och\r\nfamiljelivet -- skulle vi ha kunnat gå vidare, uppåt.\r\nSom jag ser saken är det, tyvärr, inte så i dag. Vi\r\nmåste ju försvara de positioner som vi ändå har\r\nuppnått i jämställdhetsavseende.</pre><pre>Jag beklagar alltså att kds aktivt medverkar i\r\nnämnda avseende.</pre><pre>Anf. 46  MARGARETA VIKLUND (kds)\r\nreplik:</pre><pre>Herr talman! Ja, visst kan hemarbetet lösas på\r\nmånga olika sätt, Eva Zetterberg! Det är just det\r\nsom är anledningen till att vi ställer oss bakom --\r\noch har stridit för -- införandet av\r\nvårdnadsbidraget. Det gör, som framkommit i\r\ndebatten, att man har möjlighet att på ett mera\r\nflexibelt lösa sin barnomsorg. Det ger också\r\nmöjlighet till ökad valfrihet. Dessutom får man\r\nmera tid för barnen.</pre><pre>Egentligen är det väldigt många frågor som förenar\r\noss kvinnor. Men jag tycker att de frågorna har\r\nbelysts väldigt litet i debatten här i dag. Jag tänker\r\ndå mera på de mjuka frågorna. Det gäller\r\nprostitutionsfrågan, pornografifrågan och många\r\nandra frågor.</pre><pre>En fråga som man vill göra till något skiljande\r\nmellan oss är abortfrågan, som egentligen alltid tas\r\nupp när kds finns med. I det samhälle och den\r\nsituation som vi lever i kommer, det vet vi, aborter\r\nalltid att förekomma. Det kommer vi aldrig ifrån.\r\nMen sedan beror det på vilken syn man har på\r\nmänniskan och på människovärdet. En abort måste\r\nalltid vara så att säga den yttersta nödfallsutvägen.\r\nJag tycker att det är ett dåligt betyg för samhället\r\nom en kvinna måste göra abort av sociala skäl. Det\r\nkan ju vara så att ekonomin inte tillåter kvinnan att\r\nföda sitt barn. Det kan vara bostadsskäl osv. Då är\r\ndet fel på samhället, och då måste de problemen\r\nlösas. Man måste göra allt som göras kan för att på\r\nandra sätt förebygga aborter, t.ex. genom\r\nhälsovårdsinsatser.</pre><pre>Anf. 47  MARGARETA WINBERG (s)\r\nreplik:</pre><pre>Herr talman! Det är alltid intressant att lyssna på\r\nMargareta Viklund -- därmed inte sagt att jag delar\r\nhennes uppfattning eller instämmer i hennes\r\nslutsatser. Margareta Viklund är i varje fall duktig\r\npå att debattera.</pre><pre>I likhet med Eva Zetterberg tycker jag att det\r\nbrister i fråga om en slutsats i dagens debatt. Det\r\ngäller då just detta med att motivet för att\r\njämställdhetsdebatten återigen är het i högsta grad\r\när att kds har inträtt i denna riksdag. Det är ju detta\r\nsom många kvinnor utanför det här huset ser som\r\nett stort hot mot det som de betecknar som frihet\r\noch jämställdhet, som något som man vill ha kvar\r\noch som man nu ser hotat.</pre><pre>Jag nämnde inledningsvis systemskiftet. Jag skulle\r\nvilja ha en kommentar från Margareta Viklund.\r\nUte i Europa, där Margareta Viklunds partibröder\r\noch systrar i stor utsträckning styr, har man ju det\r\nhär andra samhället. Där organiserar man\r\nsamhället på ett annat sätt. Man gör det mera\r\nutifrån familjen som minsta ekonomiska enhet --\r\nfamiljen som kollektiv, som jag brukar säga -- i\r\nstället för att, som vi vill, organisera samhället\r\nutifrån individperspektivet: Alla människor är\r\nindivider med rättigheter och skyldigheter. Man\r\nsluter sig samman i en familj av kärlek, inte för att\r\nbli försörjd.</pre><pre>Det är just detta som många kvinnor inser håller på\r\natt hända i Sverige. Den gemensamma sektorn\r\nurgröps, därför att den behövs som en stötta för att\r\nman skall kunna ha individperspektivet när det\r\ngäller samhället. Ni medverkar till att pengar tas\r\ndärifrån. Pengarna föses i stället in i de privata\r\nfamiljerna. Det framgår t.ex. av diskussionen om\r\nvårdnadsbidraget.</pre><pre>I pigdebatten gör man på samma vis. Man\r\n''privatiserar'' alltså de här frågorna, som tidigare\r\nhar varit politiska och som hanterats i gemensam\r\nregi.</pre><pre>Anf. 48  MARGARETA VIKLUND (kds):</pre><pre>Herr talman! Jag tycker också att det är trevligt att\r\nvi debatterar, Margareta Winberg! Jag tror att vi nu\r\negentligen har kommit åt kärnan när det gäller den\r\nrent ideologiska skillnaden mellan oss. Det gäller\r\ndå vårt sätt att se på vården, omsorgen och\r\nfamiljens plats i samhället.</pre><pre>Vi utgår från, och arbetar utifrån, den lilla enheten.\r\nDet är utifrån den enheten som vi vill bygga upp\r\nsamhället. Vi anser att de beslut som kan fattas på\r\nden låga nivån, dvs. så lågt som möjligt, också i\r\nstörsta möjliga utsträckning skall fattas där. De\r\nbeslut som kan fattas i familjen skall familjen själv\r\nfå fatta. Men sedan finns det beslut som familjen\r\nensam inte kan fatta. Det finns också frågor där den\r\nenskilde ensam inte själv kan bestämma. De\r\nbesluten måste ankomma på andra instanser som\r\nfår fatta beslut som är gemensamma för oss alla,\r\ndärför att de angår oss alla.</pre><pre>Vi i Kristdemokraterna vill arbeta för den enskilde\r\nindividens eget personliga ansvar. Vi har ett ansvar\r\nför oss själva och för den tid som vi lever i. Det är\r\ndetta som är en av våra utgångspunkter.</pre><pre>Anf. 49  MARGARETA WINBERG (s)\r\nreplik:</pre><pre>Herr talman! Nej, Margareta Viklund, ni arbetar\r\ninte för individernas ansvar utan för familjens. Vad\r\nni då bortser från -- det finns en utmärkt svensk\r\nvetenskaplig undersökning i det sammanhanget --\r\när att det också i familjen finns en maktstruktur.\r\nGjorda undersökning visar att mannens behov\r\nkommer först. Sedan kommer barnens behov.\r\nKvinnan får ta det som blir över. Det är vad som\r\nhänder när man organiserar på familjenivå på det\r\nsätt som ni vill.</pre><pre>Vi har gått ifrån det, därför att vi anser att kvinnor\r\noch män är lika mycket värda som individer. De\r\nbehöver, för att kunna vara det och för att kunna\r\nfungera mera jämställt i en familj, den stötta som\r\nden gemensamma sektorn i form av barnomsorg\r\noch äldreomsorg kan ge.</pre><pre>Alf Svensson har sagt, och jag vill gärna upprepa\r\ndet för att få en kommentar från Margareta\r\nViklund, att vårdnadsbidraget inte kommer att\r\nkosta så mycket, eftersom så många färre kommer\r\natt efterfråga barnomsorg.</pre><pre>Men allting kan inte finnas i ett samhälle. Man\r\nmåste faktiskt välja väg. Det finns ju inte pengar till\r\nallting. Men Alf Svensson löste det hela genom att\r\nsäga att barnomsorgen inte kommer att efterfrågas\r\nså mycket, och att det då blir pengar över till\r\nvårdnadsbidraget. Vidare har han sagt: Visserligen\r\när det nu bara 2 000 kr, men det är en början.</pre><pre>Detta gör mig oerhört orolig. Jag ser genast här en\r\nöppning till den andra sortens samhälle. Alf\r\nSvensson talar om en början -- en början till vad?</pre><pre>Om jag förstod Margareta Viklund rätt så bejakar\r\nhon den utveckling som vi fortfarande ser i t.ex.\r\nTyskland, där Kristdemokraterna styr mot nämnda\r\nmål, vilket är annorlunda jämfört med vårt.</pre><pre>Anf. 50  MARGARETA VIKLUND (kds)\r\nreplik:</pre><pre>Herr talman! Jag börjar väl med det sista som\r\nsades -- dvs. att vårdnadsbidraget inte kommer att\r\nkosta så mycket, därför att många kommer att\r\nutnyttja det och inte ägna sig åt ett yrkesverksamt\r\nliv.</pre><pre>Jag kan inte stå för vad Alf Svensson har sagt, utan\r\njag måste svara för vad jag själv säger. Margareta\r\nWinberg får själv ha en diskussion med Alf\r\nSvensson.</pre><pre>Det finns inte bara ekonomiska värden i ett\r\nvårdnadsbidrag utan också andra\r\ngemenskapsvärden som inte kan mätas i pengar.\r\nDem tycks Margareta Winberg inte alls ta hänsyn\r\ntill. Dessutom finns det ett rättviseskäl, ett\r\nrättvisekrav, i vårdnadsbidraget.</pre><pre>Staten subventionerar ju i dag den kommunala\r\nbarnomsorgen. Det rör sig om en massa pengar,\r\n90 000 kr per vårdplats. De pengarna borde väl de\r\nbarn som inte utnyttjar den kommunala\r\nbarnomsorgen få tillbaka i någon form -- eller hur,\r\nMargareta Winberg? Jag tycker att det är ett\r\nrättvisekrav.</pre><pre>Jag tycker att den här debatten om jämställdhet,\r\nsom jag tidigare har sagt i talarstolen, väldigt\r\nmycket handlar om kvinnans situation och\r\nkvinnans jämställdhet. Men vi måste komma ihåg\r\natt det är tre personer som spelar de här olika\r\nrollerna i samhället och som hör till den sociala\r\ngemenskapen: mannen, kvinnan och barnet.</pre><pre>Ändrar man på en roll i samhället får det\r\nkonsekvenser för de andra rollerna. Det påverkar\r\nbarnens situation. Jag tycker således att vi alldeles\r\nför litet har belyst mannens, pappans, roll i nämnda\r\nenhet. Därför tycker jag att det är bra att man nu\r\nförsöker stärka papparollen genom den extra\r\npappamånaden. Det finns ju män som kan behöva\r\nden här insparken för att kunna ta ett större ansvar.</pre><pre>Anf. 51  INGEGERD SAHLSTRÖM (s):</pre><pre>Herr talman! Samhällsklimatet hårdnar. För många\r\nhar det blivit mycket tufft att leva.</pre><pre>Undersökningar visar ett klart samband mellan den\r\nstigande arbetslösheten och ökningen av våldet i\r\nhemmen och i det civila livet. Den rädsla och oro\r\nsom många känner resulterar ibland i hot och slag\r\nmot dem som finns i den omedelbara närheten.\r\nInnanför hemmets väggar sker dagligen en mängd\r\nvåldsbrott. För många kvinnor är hemmet den\r\nfarligaste platsen att vistas på.</pre><pre>Detta är ingen nyhet för oss. Men våldet i hemmen\r\nökar, tyvärr, i dag. Varje vecka avlider en kvinna\r\ntill följd av skador förorsakade av en man som hon\r\nkänner. Varje dag anmäler ca 40 misshandlade\r\nkvinnor sina misshandlare hos Polisen. Varje dag\r\nanmäls ca 3 våldtäkter mot kvinnor.</pre><pre>Landets kvinnojourer får ständigt nya\r\nhjälpsökande. Det här är ingen ''mjuk fråga'', ingen\r\nmjuk företeelse, Margareta Viklund, utan detta är\r\nen stenhård verklighet. Vi måste fråga: Vem skall\r\nstötta kvinnojourerna?</pre><pre>Jag hävdar med bestämdhet att vi i Sveriges riksdag\r\nhar ett ansvar. Därför har vi s-kvinnor i en motion\r\nsom väcktes under den allmänna motionstiden ett\r\nförslag om ett ökat anslag om 3 miljoner kronor till\r\nROKS, kvinnojourernas riksorganisation.</pre><pre>Om man funderar över trovärdigheten i politiken\r\noch de förväntningar som Karin Starrin talade om\r\nskulle jag vilja fråga er från de andra partier som\r\nfinns representerade här i kammaren: Skulle ni\r\nvara villiga att stödja oss s-kvinnor när det gäller\r\nvårt förslag om ett ökat anslag om 3 miljoner\r\nkronor till ROKS? I så fall skulle vi redan denna vår\r\nkunna lämna ett bidrag till de kvinnor som kanske\r\nbehöver det allra mest.</pre><pre>Naturligtvis skulle det vara skönt om vi hade ett\r\nsamhälle där kvinnojourer inte behövdes. Tyvärr\r\ndröjer det nog innan dessa kan försvinna. Därför\r\nbehövs det en handlingsplan för att ändra\r\nattityderna till våld och misshandel.</pre><pre>Det är sådana attitydförändringar som jag, herr\r\ntalman, tycker att vi måste arbeta på för att nå\r\nframgång. Då kan man fråga sig vilket budskap vi i\r\ndag ger våra barn. Inom områdena film, video och\r\nTV har vi ett ökat utbud som medför större\r\nskillnader mellan pojkars och flickors beteende.</pre><pre>Dagens hjältar är supermän. Deras segrar är\r\nsjälvklara. Kraven på en kort och okomplicerad\r\nstory ger inget utrymme för frågor om hur en seger\r\när möjlig eller om den är rättvis. Man vinner om\r\nman är starkast, och man har rätt om man vinner.</pre><pre>En våldskultur håller på att utvecklas som\r\ntillhandahåller ett mansideal byggt på våld och\r\nbrutalitet. Det underlättar inte kampen mot\r\nmisshandel och kvinnovåld.</pre><pre>Vilka värderingar vill vi ha? Vilka värderingar vill\r\nvi ge våra barn? Är det Rambo som skall vara det\r\nnya idealet?</pre><pre>Ibland funderar jag på om frågan om\r\nkvinnomisshandel egentligen är en kvinnofråga och\r\npå om det här inte borde vara en mansfråga. Borde\r\ninte män ta upp de här frågorna på ett helt annat\r\nsätt än som sker i dag? Man borde diskutera\r\nattityder och värderingar för att nå en förändring.</pre><pre>På vilket sätt vill jämställdhetsministern bryta den\r\nnu förhärligade våldsideologin? Det är dagens barn\r\noch ungdomar som skall vidmakthålla och\r\nvidareutveckla demokratin i framtiden. Det är de\r\nsom förhoppningsvis skall fortsätta\r\njämställdhetsarbetet. Jag tror på en stark kulturell\r\nsjälvkänsla. Jag tror att det är en förutsättning för\r\natt man skall kunna ta till sig och leva sig in i andra\r\nmänniskors situation.</pre><pre>Men vad är det som händer? De kommersiella\r\nradio- och TV-kanalerna blir fler och fler. Vi matas\r\ni allt högre grad med programutbud av mindre god\r\nkvalitet. Samtidigt minskar verksamheten vid\r\nlandets skolbibliotek, det är färre\r\nteaterföreställningar, färre konserter och\r\nfolkbildningsanslaget krymps. Listan på\r\nförsämringar för barn och ungdomar kan göras\r\nmycket lång.</pre><pre>Jag menar att om den jämställdhet som vi så\r\nvackert talar om skall kunna utvecklas, måste vi\r\nsatsa mer på barn och ungdomar. Flickor och\r\npojkar lever i dag i skilda världar. Det gäller för oss\r\nvuxna att ge dem möjlighet till gemensamma\r\nupplevelser och gemensamma referensramar.</pre><pre>Vi socialdemokrater vill bl.a. satsa på\r\nverksamheter för barn och ungdom som exempelvis\r\nkulturbudkavlar över hela landet och ökad\r\nmediekunskap i skola och på dagis. Detta behövs\r\nför att man skall kunna väcka nyfikenhet, starta\r\ndebatter och öka förståelsen. Man skall kunna ta\r\nupp skillnaden mellan mäns och kvinnors situation.</pre><pre>För att man skall kunna ändra på attityder måste\r\nman presentera konkreta förslag. Jag saknar tyvärr\r\nsådana förslag hos regeringspartierna när det gäller\r\natt starta debatten bland flickor och pojkar för att\r\nnå ett mer jämställt samhälle i framtiden.</pre><pre>Anf. 52  BARBRO WESTERHOLM (fp):</pre><pre>Herr talman! Jag kommer att koncentrera mitt\r\ninlägg till en diskussion om kvinnors makt och\r\ninflytande i politiken. Att vi måste få ett större\r\ninflytande visar inte minst den debatt som sedan\r\nsenaste valet har förts om ett kvinnoparti.</pre><pre>Kvinnor är som bekant ett underrepresenterat kön\r\ni de beslutande församlingarna. När de finns där\r\nhar de ofta inte heller den makt och det inflytande\r\növer besluten som rättmätigt tillkommer dem. Vad\r\nkan vi då göra? Vi kvinnor som finns i politiken har\r\nett ansvar.</pre><pre>Först till representationen. Fler kvinnor i alla åldrar\r\nborde engagera sig politiskt. Men där måste vissa\r\nhinder undanröjas. Med risk för att bli beskylld för\r\nlitet grova generaliseringar vill jag uttrycka det så\r\nhär:</pre><pre>Den yngsta kvinnogruppen ser ännu inte behovet.\r\nMan tror att det är jämställt och bra nu, att\r\njämställdhetsfrågorna är något som en äldre\r\nfeministgeneration ägnar sig åt. Så resonerade jag\r\nockså tills jag blev chef för Socialstyrelsen. Då lärde\r\njag mig läsa jämställdhetens alfabet och började se\r\norättvisorna. Det var liksom litet sent i livet.\r\nJämställdhetsdiskussioner måste ständigt pågå i\r\nskolan och under övrig studietid. Vi som finns i\r\npolitiken har ett ansvar för att peka på problemen\r\noch visa att det lönar sig att arbeta politiskt.</pre><pre>Nästa generation är de som har gått ut i arbetslivet\r\noch står mitt i klämsituationen yrke, barnomsorg,\r\nprivatliv i övrigt och kanske också äldreomsorg. De\r\nser problemen men hinner inte engagera sig i\r\nförändringsarbetet. Därför anser jag att vi måste se\r\növer hur vi organiserar det politiska arbetet, men\r\nockså arbetslivet, så att det blir möjligt för den här\r\ngruppen att delta. Det är viktigt också för att vi inte\r\nskall förlora de kvinnor och även yngre män som vi\r\nredan har i politiken. Privatlivets pris blir ibland för\r\nhögt.</pre><pre>Den tredje generationen kvinnor är den som jag\r\ntillhör. Femtio plus kallar man den. De ser\r\nproblemen men tycker att det är för sent att\r\nengagera sig. Inget kunde vara felaktigare. Med\r\nden erfarenhet livet ger och den tid som man\r\nfaktiskt nu börjar få över är det en gynnsam tid för\r\npolitiskt engagemang. Men det fordrar en\r\nlyhördhet för andra generationers behov av politisk\r\nförändring. Yngres och äldres åsikter om vad som\r\när bra för jämställdheten kan ju skilja sig åt. Då\r\ngäller det att sätta sig in i situationen för den grupp\r\nsom besluten gäller. Som exempel kan nämnas\r\nrätten till tjänstledighet i tre år vid barnafödande.\r\nJag tyckte först att det var en väldigt bra idé. Men\r\nnär jag hade lyssnat på de yngre liberala kvinnorna\r\ninsåg jag att detta var något som de inte ville ha.\r\nDet var ett hinder för den generationen att få ett\r\narbete, att få arbetsgivare att våga anställa dem.</pre><pre>Men engagemang i politiken räcker inte. Man\r\nmåste också bli sedd. Därför måste kvinnor ingå i\r\nnomineringskommittéer, valberedningar. Män\r\nkänner till män, medan kvinnor vet var de\r\nkvalificerade kvinnorna finns.</pre><pre>När sedan kvinnor nått en politisk position och\r\ndärmed har möjlighet att utöva makt och inflytande\r\när det viktigt att utnyttja den möjligheten rätt. Man\r\nmåste lägga upp en strategi och se var man har sitt\r\nstöd. Det här är män mycket duktiga på, kvinnor\r\ninte fullt så bra.</pre><pre>Med tanke på kvinnopartidebatten gjorde jag med\r\nutredningstjänstens hjälp en analys av de\r\nflerpartimotioner av enbart kvinnor som väckts i\r\nriksdagen under innevarande mandatperiod. Det\r\nvisade sig att 85 sådana motioner väckts hittills. Där\r\nkom ingen från enbart kombinationen s och v.\r\nDäremot kom 46 från det borgerliga blocket. Och\r\nvad som är än viktigare, 39 stycken var\r\nblocköverskridande.</pre><pre>Vad handlar då de här motionerna om? De\r\ndomineras av frågor kring kvinnors och barns hälsa\r\noch sociala situation. Det var 36 stycken.\r\nRegionalpolitik kom tvåa med 15 motioner och\r\njämställdhetsfrågor och biståndspolitik hade\r\nvardera 6. Motioner inom områden som finans,\r\nnäring och jordbruk lyste däremot med sin\r\nfrånvaro. Det kan bero på att man här är för\r\npartiskiljande för att kunna göra något gemensamt\r\neller på att det finns för få kvinnor som är kunniga\r\noch arbetar med de här frågorna.</pre><pre>Jag kan också konstatera att det har gått ganska bra\r\nför de här motionerna, framför allt de som har gällt\r\nkvinnor, barn, hälsa och forskningspolitik.</pre><pre>Den slutsats jag drar av den här genomgången är\r\natt kvinnor i politiken trots olika ideologiska\r\nutgångspunkter kan samarbeta i vissa frågor och nå\r\nframgång, men att de skiljer sig så mycket åt i andra\r\nfrågor att man inte kan formulera ett gemensamt\r\nprogram. Där arbetar man i stället inom respektive\r\nparti.</pre><pre>Det här är ett sätt att utöva inflytande i politiken.\r\nDet finns andra råd att tänka på också. Mitt\r\nkvinnoförbund och vårt liberala internationella\r\nkvinnonätverk har utarbetat en lathund med råd till\r\nkvinnor i politiken. Däri finns t.ex. råd som att\r\nkvinnliga politiker skall tänka på att man med\r\nkunskap kommer mycket långt, men att det finns\r\nen risk för att man fastnar i traditionellt kvinnliga\r\nfrågor. Man skall därför tänka på att bryta sig in på\r\nområden där kvinnor är underrepresenterade.</pre><pre>Om vi ser på fördelningen i våra utskott här i\r\nriksdagen visar det en mycket traditionell\r\nfördelning. Det är 51 % kvinnor i kultur-,\r\nutbildnings- ocharbetsmarknadsutskotten, 47 % i\r\nsocial- och socialförsäkringsutskotten, men i\r\nförsvarsutskottet har vi 27 % och i skatte- och\r\nfinansutskotten 13 %. Till hösten hoppas jag att\r\nkvinnoandelen i de sistnämnda utskotten kommer\r\natt öka väsentligt. Det är något för partiernas\r\nnomineringskommittéer eller valberedningar att\r\ntänka på.</pre><pre>Jag vill sluta med de två övriga råden vi har i vår\r\nlathund: Visa att du tycker om att samarbeta med\r\nmän, men att det skall ske på jämställda villkor!</pre><pre>Ge inte upp det du tror på, motståndaren är ofta\r\ntröttare än du tror!</pre><pre>Anf. 53  INGEGERD SAHLSTRÖM (s)\r\nreplik:</pre><pre>Herr talman! Jag uppfattade att Barbro\r\nWesterholm, liksom jag själv, tycker att det är\r\nväldigt viktigt med attitydförändringar. Men\r\nBarbro Westerholm sade också att hon upplever att\r\nde yngsta kvinnorna inte ser behovet av\r\njämställdhet på samma sätt som vi kanske gör och\r\nhar gjort. Jag tycker att det är mycket viktigt att\r\nbåde unga män och kvinnor har rätt attityd när det\r\ngäller jämställdhet.</pre><pre>När det då gäller det vårdnadsbidrag som ni\r\npläderar för tycker jag att det är en signal som ger\r\nmycket felaktiga jämställdhetsintentioner. Om jag\r\nuppfattade Bengt Westerberg rätt tidigare menade\r\nhan att förslaget om vårdnadsbidrag var likvärdigt\r\nmed förslaget om en förlängd föräldraförsäkring.\r\nDe åsikterna kan inte jag dela.</pre><pre>Vårdnadsbidraget är, som jag ser det, en\r\nkvinnofälla. En förlängd föräldraförsäkring ger\r\nmöjlighet för män och kvinnor att ta ett gemensamt\r\nansvar för barnen.</pre><pre>Anf. 54  BARBRO WESTERHOLM (fp)\r\nreplik:</pre><pre>Herr talman! Jag hade väntat mig frågan om\r\nvårdnadsbidraget. Jag har öppet deklarerat att jag\r\ntycker att det här är fel väg att gå. Jag tycker att de\r\npengar det här kostar borde läggas på något annat.</pre><pre>Men det här är en del i den familjepolitik som det\r\nborgerliga blocket har kommit överens om.\r\nFolkpartiet liberalerna har, tycker jag, nått två\r\nstora framgångar som de andra tre partierna kanske\r\ninte har varit så lyckliga över. Det är\r\nbarnomsorgsgarantin och pappa/mamma-\r\nmånaden.</pre><pre>När man inte har en egen majoritet handlar det om\r\natt ge och ta. Jag tycker att vinsten i det\r\nfamiljepolitiska paketet ändå överväger den\r\nnackdel som jag ser i vårdnadsbidraget, som jag\r\nbetraktar som ett småbarnstillägg.</pre><pre>Anf. 55  INGEGERD SAHLSTRÖM (s)\r\nreplik:</pre><pre>Herr talman! Jag tackar för svaret. Jag kan bara\r\nbeklaga att Barbro Westerholm får ge upp det hon\r\nfaktiskt tror på och som hon i sitt tidigare anförande\r\nnämnde var så viktigt. Det är inte lätt att rösta emot\r\nsin egen övertygelse. Men jag förstår att Barbro\r\nWesterholm kanske måste göra det.</pre><pre>Anf. 56  INGBRITT IRHAMMAR (c):</pre><pre>Herr talman! Hela lönen, halva makten! Det kravet\r\ntycks vi alla ställa oss bakom. Det är också viktigt\r\natt makten utövas i demokratiska former och inte\r\nmed våld.</pre><pre>I ett jämställt samhälle misshandlar inte män\r\nkvinnor. Att vårt samhälle inte är jämställt visas\r\ntydligt av den statistik som finns över\r\nkvinnomisshandel. Siffrorna i den här statistiken är\r\nskrämmande. Ingegerd Sahlström var i sitt\r\nanförande också inne på att misshandelsbrotten\r\nökar. Grovt räknat är en femtedel av de\r\npolisanmälda misshandelsbrotten familjevåld, som\r\nnästan helt domineras av män som misshandlar sina\r\nnuvarande eller tidigare hustrur, sambor eller\r\nfästmör. Detta är oerhört oroande. Det är ett\r\nallvarligt hot mot jämställdheten.</pre><pre>Jag tycker själv framför allt att det är oroande med\r\nde anmälda våldtäktsbrotten som ökar så kraftigt.\r\nMan räknar med att var femtionde minut blir en\r\nkvinna i Sverige våldtagen.</pre><pre>En kvinna i veckan i genomsnitt blir slagen och\r\nmisshandlad till döds. Det motsvarar ungefär 50\r\npersoner. Om 50 personer om året skulle avlida och\r\ntusentals bli skadade på grund av en viss\r\narbetsskada eller ett miljöproblem, skulle det av\r\nalla betraktas som ett oerhört allvarligt\r\nfolkhälsoproblem eller ett miljöproblem. Då skulle\r\nenorma resurser sättas in för att rätta till dessa\r\nmissförhållanden. Facken skulle vara aktiva, och\r\nforskningsresurser skulle omprioriteras för att\r\nförsöka lösa problemet. Skulle folkhälsoproblemet\r\ndessutom enbart gälla män, skulle det verkligen\r\nställas höga krav på att någonting gjordes från\r\nsamhällets sida.</pre><pre>När det nu gäller kvinnomisshandel betraktas det\r\ninte som ett stort folkhälsoproblem. Det betraktas\r\nknappast som ett samhällsproblem. Av alltför få\r\nbetraktas det som ett jämställdhetsproblem. Det\r\nbetraktas alltför ofta som ett privat problem mellan\r\nman och kvinna. Man brukar skylla på att det är\r\nalkohol- och missbruksproblem som ligger bakom.</pre><pre>Som jag känner det nu är det oerhört viktigt att vi\r\nfår ytterligare belyst vad som ligger bakom\r\nkvinnovåld och sexualiserat våld. Den\r\nkvinnovetenskapliga forskningen måste utökas. Jag\r\ntycker också det är viktigt att forskningen om\r\nsambandet mellan pornografi och kvinnovåld\r\nmåste intensifieras.</pre><pre>Vid Uppsala universitet finns vid sociologiska\r\ninstitutionen en professur om forskning med\r\ninriktning på makt och kön samt våld riktat mot\r\nkvinnor. I vår kvinnomotion -- som vi kallar den\r\nför -- kräver vi att en ny institution byggs upp\r\nomkring denna professur och att forskningsmedel\r\ntillkommer denna institution för att förstärka\r\nforskningen på området. Jag undrar hur Bengt\r\nWesterberg ställer sig till frågan om intensifierad\r\nforskning på området vid Uppsala universitet. Det\r\nkan vara svårt att uttrycka sig i detalj, men i stort.</pre><pre>Självklart är det viktigt att förstå de bakomliggande\r\norsakerna till kvinnomisshandel och kvinnovåldet.\r\nDet är oerhört viktigt att vi stödjer och hjälper dem\r\nsom är utsatta. Vi har under ett par års tid från\r\nCenterns sida motionerat om inrättande av sådana\r\nvåldtäktskliniker som finns bl.a. i Norge och USA.\r\nDet är en fråga för sjukvårdshuvudmännen. De\r\nsäger ofta att man inte har råd med sådant. Det som\r\nnu kan bli ett tillskott på området är den\r\nbrottsofferfond som föreslås bli inrättad. Man\r\nmåste undersöka om det går att ta pengar från\r\nbrottsofferfonden till att stödja t.ex.\r\nvåldtäktskliniker. Det kanske Bengt Westerberg\r\nockså har synpunkter på.</pre><pre>Det har gjorts väldigt mycket från regeringens sida.\r\nVi har försöksverksamhet med livvakter för\r\nkvinnor. Det har tyvärr utnyttjats i väldigt få fall,\r\nbara två, såvitt jag vet. De specialutrustade\r\nväskorna och trygghetspaketen används i stor\r\nomfattning. Jag tycker att det är viktigt att de\r\nverkligen finns till förfogande när de behövs. Vi vill\r\nfrån Centerns sida att polisens uppmärksamhet\r\nmera fokuseras kring förövaren, gärningsmannen.</pre><pre>Ingegerd Sahlström var inne på kvinnojourer. Jag\r\nvill betona vikten av brottsofferjourerna. Vi har i\r\nCentern som mål att ha minst en brottsofferjour i\r\nvarje polisdistrikt och en kvinnojour i varje\r\nkommun. 3 miljoner kronor har\r\nSocialdemokraterna avsatt i sin budget, och det\r\ntycker jag är positivt och pådrivande. Vi hade\r\nliknande alternativ när vi var i opposition, särskilt\r\nunder valåret. Det är viktigt att vi ständigt ser till\r\natt dessa jourer har pengar och får stöd.</pre><pre>Anf. 57  INGEGERD SAHLSTRÖM (s)\r\nreplik:</pre><pre>Herr talman! Jag skulle vilja uppehålla mig vid två\r\nav de frågor som Ingbritt Irhammar tog upp. Jag\r\nskall börja med livvakterna.</pre><pre>I och för sig var förslaget om livvakter ett förslag\r\nsom vi accepterade. Det är synd att det är så få som\r\nutnyttjat den möjligheten, men vi kanske kan få en\r\nförklaring till det. Onekligen kan man ställa sig\r\nfrågan: Vem är det egentligen som skall bevakas?\r\nÄr det den som har blivit utsatt för våldet, eller är\r\ndet den som utfört våldet? Jag tycker att det skulle\r\nvara betydligt bättre om livvakterna kopplades in\r\npå gärningsmannen. Det är väl inte kvinnan som\r\nskall behöva få dubbelstraff -- om vi uttrycker det\r\nså: dels vara utsatt för våldet, dels alltid bevakas.\r\nOm vi tillsammans kunde göra någonting för att se\r\ntill att det är gärningsmannen som bevakas, tycker\r\njag att det skulle vara ett stort steg framåt.</pre><pre>Det är inte på något vis så att vi föreslår dessa 3\r\nmiljoner därför att det råkar vara ett valår. Men om\r\nCentern tidigare haft liknande förslag är det väldigt\r\nbra, för då hoppas jag på Ingbritt Irhammars stöd\r\nnu när vi kommer att behandla frågan under\r\nvårriksdagen. Jag tycker att det är väsentligt att vi\r\nstöttar jourerna framför allt nu när de har ett så\r\nstort behov av pengar. Kvinnojourernas arbete blir\r\nhela tiden mer omfattande. Kvinnorna som arbetar\r\nideellt gör enorma insatser.</pre><pre>Vi kan jämföra oss med Norge, och då kan man\r\nsäga att situationen i Sverige är beklaglig. I Norge\r\nfår 72 jourer 30 miljoner kronor i bidrag från den\r\nnorska staten. Här hemma får riksorganisationen\r\n1,9 miljoner och de lokala jourerna 3 miljoner för\r\nolika projekt. Det skulle sitta bra med ytterligare 3\r\nmiljoner under våren.</pre><pre>Anf. 58  INGBRITT IRHAMMAR (c)\r\nreplik:</pre><pre>Herr talman! Först några ord om livvaktsskyddet.\r\nDet har vi från Centern inte föreslagit tidigare, men\r\nvi ställer oss inte negativa till försöksverksamheten.\r\nDet kanske är för tidigt att säga att det inte behövs\r\ndärför att bara två har använt sig av det. Det kan\r\nkrävas en litet längre tid innan man skrotar\r\nförslaget.</pre><pre>Självklart måste uppmärksamheten fokuseras kring\r\ngärningsmannen. Det är också någonting som vi\r\nfrån Centern har betonat gång på gång. Men\r\npolisen säger att det är svårt. För att få ett så gott\r\nskydd som möjligt för de utsatta kvinnorna kan alla\r\nolika former av skydd behövas. För min egen del\r\nmenar jag att betoningen bör ligga på att bevaka\r\ngärningsmannen.</pre><pre>Det är oerhört tragiskt att så många kvinnor måste\r\nfly från gärningsmännen och blir utsatta för\r\nytterligare inskränkningar i privatlivet genom att\r\nständigt ha polisskydd. Det finns kvinnor som\r\nflyttar till en annan kommun och sitter där i en\r\nlägenhet för att skydda sig mot den misshandlande\r\nmannen. Det är ett annat problem som vi har tagit\r\nupp i vår kvinnomotion till årets riksdag. Vi tycker\r\natt möjligheten till en jourlägenhet i en annan\r\nkommun bör jämföras med möjligheten till\r\nsjukhusvistelse i en annan kommun, alltså att\r\nkommunen skall ersätta.</pre><pre>Det är viktigt att kvinnojourer och\r\nbrottsofferjourer ständigt får stöd och pengar. Det\r\när ett ansvar för kommuner, landsting och stat.</pre><pre>Anf. 59  INGEGERD SAHLSTRÖM (s)\r\nreplik:</pre><pre>Herr talman! Jag tror att jag och Ingbritt Irhammar\r\ni mycket är överens. Jag skulle helst se den här\r\növerensstämmelsen i förslag som går framåt i\r\nriksdagen.</pre><pre>Att kvinnor måste flytta till annan kommun därför\r\natt de är förföljda är samma sorts problem som att\r\nde behöver livvaktsskydd. Det är hela tiden\r\nkvinnan, som redan är misshandlad, som måste\r\nflytta på sig, som måste ha en extra vakt. Det vore\r\nväl konstigt om vi inte tillsammans skulle kunna\r\nändra på detta och faktiskt se till att det är\r\ngärningsmannen som skall få straffet, om vi får\r\nkalla det så. Jag hävdar med bestämdhet att det är\r\nmannen som misshandlar som skall ha vakt och som\r\nskall flytta på sig.</pre><pre>Anf. 60  INGBRITT IRHAMMAR (c)\r\nreplik:</pre><pre>Herr talman! Vi är verkligen överens om vad som\r\nbehövs och var insatserna bör fokuseras. Det får\r\ninte utesluta att alla resurser sätts in för att värna\r\nkvinnan.</pre><pre>När det sedan gäller bidrag till kvinnojourer och\r\nbrottsofferjourer är det angeläget att vi i riksdagen\r\nbetonar vikten av att verksamheten kan fortsätta\r\noch att det ges stöd. Dessa verksamheter går ju inte\r\natt värdera i så och så många tusenlappar eller\r\nmiljoner. Det grundläggande är ju att vi betonar\r\nvikten av att de får stöd. Jag vill då peka på\r\nytterligare en möjlighet. Visserligen kan\r\nnaturligtvis pengarna i den föreslagna\r\nbrottsofferfonden inte räcka till allting. Den får ju\r\ninte användas som grisen Särimner. Men i vilket fall\r\nsom helst skall man inte utesluta en eventuell\r\nmöjlighet att stödja även jourverksamheten med\r\nmedel ur denna fond, och det vill jag ha sagt.</pre><pre>Anf. 61  CHARLOTTE CEDERSCHIÖLD\r\n(m) replik:</pre><pre>Herr talman! Ingbritt Irhammar sade att våld mot\r\nkvinnor inte ses som ett samhällsproblem eller ett\r\nkvinnoproblem. Det var kanske ''a slip of the\r\ntounge'', men det gjorde ändå att jag kände ett visst\r\nbehov av att försvara justitieministern. Jag tycker\r\nfaktiskt att vår justitieminister har tagit fram ett\r\nväldigt bra och aktivt program mot våld mot\r\nkvinnor.</pre><pre>Jag vill också berätta för Ingbritt Irhammar att vi\r\nmoderater har tillsammans med kristdemokratiska\r\nkvinnor i Europa tagit fram ett gemensamt program\r\nmed åtgärder mot våld mot kvinnor. Det är ett\r\nganska offensivt program. Det innehåller t.ex. krav\r\npå tillämpning av kemisk kastrering, på utredning\r\nav kriminalisering av innehav av barnpornografi\r\noch även krav på lagstiftningsåtgärder mot\r\nprostitution. Det är faktiskt moderata och\r\nkristdemokratiska kvinnor från 18 europeiska\r\nländer som står bakom detta program.</pre><pre>Så nog försöker vi att göra någonting. Jag hoppas\r\natt vi är ense om att vi skall göra så mycket som\r\nmöjligt och att man inte skall uppfatta Ingbritt\r\nIrhammars inlägg som kritik mot justitieministern.</pre><pre>Anf. 62  INGBRITT IRHAMMAR (c)\r\nreplik:</pre><pre>Herr talman! Jag har upplevt det så, att\r\nkvinnomisshandel inte alltid har setts som ett stort\r\noch allvarligt samhällsproblem. Tack vare att vi\r\npolitiker har krävt förbättringar på området\r\nkommer det nu också åtgärdsprogram. Jag tänker\r\ndå på hur vi från Centern har motionerat i väldigt\r\nmånga år om just trygghetslarm, om ökade resurser\r\ntill brottsoffer- och kvinnojourer, om\r\nbesöksförbud, om skärpning av\r\nbesöksförbudslagen, om hjälp till våldtäktsoffer\r\noch andra brottsoffer. Detta är ju faktiskt\r\ncentermotioner, och det känner jag en viss stolthet\r\növer. Det har visserligen motionerats från andra\r\npartier, men det är centermotioner som har bifallts\r\noch som nu leder till just åtgärdsprogram. Men hela\r\nsamhället måste inse vikten av detta problem.</pre><pre>Anf. 63  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Jag ber om ursäkt för att jag begär\r\nordet igen, men det var när Ingbritt Irhammar gav\r\nintryck av att vi inte tog frågorna om våld mot\r\nkvinnor på allvar som jag tycker att jag ändå måste\r\nupplysa om att vi i högsta rad gör det. Charlotte\r\nCederschiöld nämnde om de åtgärder som\r\njustitieministern redan har föreslagit. Därtill har vi,\r\nprecis som kvinnotribunalen här i Stockholm i mars\r\nförra året önskade, tillsatt en\r\nkvinnovåldskommission som för närvarande\r\narbetar. Dessutom finns en nyligen tillsatt\r\nprostitutionsutredning som skall se över\r\nsituationen. Det är ju drygt tio år sedan som en\r\nsådan översyn senast gjordes.</pre><pre>I direktiven till våldskommissionen tas bl.a. frågan\r\nom särskilda våldtäktskliniker upp. Utredningen\r\nkommer att med förtur titta på just den frågan. Jag\r\nräknar med att utredningen redan nu under våren\r\nlägger fram ett delbetänkande. Utgångspunkten för\r\nkommissionsdirektiven är jämställdhets- eller\r\nkvinnoperspektivet och den obalans när det gäller\r\nmaktfördelning som finns mellan kvinnor och män,\r\nvilket som sitt yttersta uttryck tar detta övervåld\r\nmot kvinnor som är alltför vanligt i samhället.</pre><pre>Herr talman! Låt mig också mycket kort\r\nkommentera frågan om livvaktsskydd för kvinnor.\r\nDet är klart att vår önskan är att det inte skall\r\nbehövas livvakter. Att det bara behövs i några få\r\nfall är ju ingenting som vi har anledning att beklaga.\r\nTvärtom är det bra om andra åtgärder kan ha god\r\neffekt. Men i yttersta nödfall är det viktigt att\r\nkunna ta till detta instrument. Jag vet inte hur det\r\npraktiskt skulle gå till om man i stället skulle sätta\r\nlivvakterna att vakta på de män som hotar. Den\r\nperson som behöver skydd och som själv vädjar om\r\natt få detta skydd måste kunna få det. Det är viktigt\r\natt denna åtgärd finns som ett komplement till en\r\nlång rad andra åtgärder på detta område.</pre><pre>Anf. 64  INGBRITT IRHAMMAR (c)\r\nreplik:</pre><pre>Herr talman! Nu har både socialministern,\r\nrepresentanter från Moderaterna och vi i Centern\r\nvisat på hur allvarligt vi alla ser på\r\nkvinnomisshandel och att vi verkligen tar frågan på\r\nallvar. Det gläder mig att höra att det eventuellt\r\nkommer ett förslag ganska snart när det gäller\r\nvåldtäktskliniker, eftersom behovet är stort.</pre><pre>Bengt Westerberg svarade dock inte på hur han ser\r\npå en ökad satsning på forskningen så att man\r\nverkligen kan förstå de bakomliggande orsakerna,\r\nom det finns något samband t.ex. mellan pornografi\r\noch våld. Jag är övertygad om att det behövs\r\nytterligare insatser.</pre><pre>Jag vill gärna att Bengt Westerberg också\r\nkommenterar problematiken kring det förhållandet\r\natt kvinnor inte kan få bidrag från sina\r\nhemkommuner när de vistas i en jourlägenhet i en\r\nannan kommun. Man borde jämställa\r\njourlägenheter med vistelse på sjukhus för att\r\nytterligare värna dessa kvinnor som tyvärr måste fly\r\nfrån gärningsmännen.</pre><pre>Anf. 65  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Professuren i Uppsala är ett resultat\r\nav den förra jämställdhetspropositionen, och den\r\när ganska nyligen tillsatt. Jag vågar inte i dag ha\r\nnågon bestämd uppfattning om huruvida det\r\nbehövs knytas ytterligare resurser till denna\r\nprofessur. Men skulle det kunna bidra till arbetet\r\nmot övervåldet mot kvinnor är vi självfallet\r\nberedda att pröva frågan.</pre><pre>Våldskommissionen skall nu ta ett mycket brett\r\ngrepp på dessa frågor. Man skall se på vad\r\nsocialtjänsten, polisen, domstolarna och hälso- och\r\nsjukvården kan bidra med på detta område. Vi får\r\nse vilka konkreta förslag som Våldskommissionen\r\nså småningom kommer att presentera.</pre><pre>Ingbritt Irhammars avslutande fråga vågar jag nu\r\ninte kommentera, eftersom jag inte känner till\r\nförhållandena. Men jag skall gärna undersöka\r\nnärmare vari problemet består, om det är någonting\r\nsom kräver åtgärder från regeringens sida.</pre><pre>Anf. 66  BRITTA SUNDIN (s):</pre><pre>Herr talman! Vi har kunnat höra många vackra ord\r\nom jämställdhet här i dag. Vi har också hört många\r\nönskemål om förändringar, som det inte är någon\r\nkonst att ställa sig bakom. Däremot är problemet\r\ndess värre att regeringens politik i dag i många fall\r\ngår stick i stäv med dessa önskemål.</pre><pre>Om man sammantaget ser på olika sakområden ur\r\nett kvinnoperspektiv blir utvecklingen helt klar och\r\nförsämringarna tydliga.</pre><pre>Jag skall ta upp ett område som oftast inte kopplas\r\nihop med s.k. kvinnofrågor men som ändå har\r\notroligt stor betydelse för kvinnors livsvillkor. Det\r\när bostadspolitiken. Jag måste säga, herr talman,\r\natt jag är mycket besviken över att det hos de\r\nborgerliga regeringspartierna inte finns någon vilja\r\natt diskutera bostadspolitik under allmänpolitiska\r\ndebatten. Så var det också förra året, och det är\r\nväldigt tråkigt.</pre><pre>Om man ser till hur den borgerliga regeringen har\r\nhandskats med bostadsfrågorna är det kanske inte\r\nså konstigt. Den borgerliga idealsituationen på\r\nbostadspolitikens område är uppenbarligen att det\r\ninte skall finnas någon politik alls.</pre><pre>Det betyder att bostaden skall bli en handelsvara\r\nvilken som helst, där marknaden skall avgöra var,\r\nnär och hur man skall bygga och för vem man skall\r\nbygga. Bostadsmarknaden blir ett effektivt\r\ninstrument för klasskiktning och ökade orättvisor.</pre><pre>Och det är kvinnorna som blir förlorarna. De har\r\nlägre lön och får därmed nöja sig med vad andra har\r\nratat, om de inte har en man som kan försörja dem.\r\nKvinnorna har större ansvar för hem och familj.\r\nDärmed vistas de mer i bostaden. Det är också\r\nkvinnorna som till största delen ansvarar för\r\nhemmets skötsel och som får ta de nackdelar som\r\ndåligt planerade bostäder ger. Man kan gott säga att\r\nkvinnor bor mer än män.</pre><pre>Om det är något område som lämpar sig riktigt illa\r\nför renodlade marknadslösningar så är det\r\nbostadspolitiken. Lämnar vi marknadskrafterna\r\nfria, lämnar vi också kvinnorna i sticket. Den\r\nsociala bostadspolitik som vi under\r\nsocialdemokratisk ledning har bedrivit i Sverige har\r\nvarit framgångsrik. Därför är det upprörande att de\r\nborgerliga partierna nu är beredda att rasera allt\r\ndetta.</pre><pre>Det gäller inte bara bostadens utformning utan hela\r\nsamhällsplaneringen. I en rad beslut sedan\r\nregeringsskiftet har kommunerna avhänts\r\nmöjligheterna till en god planering. Spekulation\r\noch exploatering leder till meningslös\r\nresursförstöring. Det har väl inte minst de senare\r\nårens fastighetsaffärer visat.</pre><pre>Drömmen om den fungerande marknaden är helt\r\norealistisk. För köttfärs eller för slalompjäxor kan\r\nväl marknadsmekanismerna fungera. Men\r\nbostadsvalet styrs ju av så mycket annat, såsom\r\nnärheten till skola, allmänna\r\nkommunikationsmedel och sociala nätverk.</pre><pre>Den enskilde konsumenten kan inte göra mycket åt\r\ntrafikplanering, val av byggnadsmaterial eller hur\r\nett kök är planerat. Huset står där det står och den\r\nyttre miljön ser ut som den gör. Har man tur så\r\nstämmer det med ens önskemål. Som\r\nbostadskonsumenter är vi hänvisade till andras\r\nbeslut om vad vi har att välja emellan.</pre><pre>Det är viktigt att bostaden är välplanerad och att\r\nbostadsområdet är trevligt. Med en avreglering\r\nriskerar vi att snabbt tappa det vi har vunnit genom\r\nbyggforskning, ökade kunskaper om\r\nsamhällsplanering och om hur en bostad praktiskt\r\noch rationellt skall utformas.</pre><pre>Att släppa loss oplanerat och avreglerat byggande\r\nskulle inte öka bostadskonsumenternas makt. Det\r\nskulle bara ge oss sämre bostäder att välja på.\r\nVarför kan vi inte lära av våra grannländer? I Norge\r\nkunde man efter att ha tagit bort byggreglerna\r\nkonstatera att bostäderna blivit så dåliga att det\r\nefter tio år var nödvändigt med nya regler.</pre><pre>Det är viktigt att vi får klart för oss konsekvenserna\r\nav alla de beslut som fattats inom bostadspolitiken\r\nsedan regeringsskiftet. De är fattade av ideologiska\r\nskäl på det här området liksom på andra\r\nvälfärdsområden.</pre><pre>Hur har systemförändringarna påverkat kvinnors\r\noch barns situation? Kommer t.ex. lågavlönade\r\nensamstående kvinnor med barn att få välja ett\r\ndåligt boende, inte därför att de vill ha det, utan\r\ndärför att deras ekonomiska förutsättningar inte\r\nger utrymme för något annat?</pre><pre>Hur kommer framtidens samhälle att se ut när\r\nkommunerna inte har de rätta instrumenten för\r\nsamhällsplanering? Detta måste vi få klarhet i\r\ninnan ännu fler olyckliga beslut fattas. Den\r\nkontrollstation som regeringspartierna enades om\r\nför att över huvud taget kunna komma överens i\r\nbostadspolitiken behöver införas omgående.</pre><pre>Anf. 67  MARIANNE CARLSTRÖM (s):</pre><pre>Herr talman! Jämställdhet kan ha många olika\r\ninfallsvinklar. En är frågor som underlättar\r\nvardagslivet för kvinnor och män. Där har\r\nkonsumentfrågorna en viktig plats.</pre><pre>Svenska konsumenter har haft en mycket gynnad\r\nställning. Man frågar ofta varför vi inte har en\r\nlivaktigare konsumentrörelse i vårt land. Svaret är\r\nhelt enkelt att det inte varit lika nödvändigt här som\r\ni en del andra länder. Vi har haft starka institutioner\r\noch en lagstiftning som har värnat om\r\nkonsumentens trygghet. Det har helt enkelt inte\r\nvarit lätt att sälja odugliga varor till svenska\r\nkonsumenter.</pre><pre>Hemmets forskningsinstitut tillvaratog kvinnornas\r\nkrav på lättskötta och funktionsdugliga hem.\r\nKonsumentverket höll efter fabrikanter av alltifrån\r\nhårtorkar till trehjulingar och borrmaskiner, s-\r\nmärkningen gav oss säkra elektriska apparater osv.\r\nMen nu är mycket utav detta hotat. Det kommer\r\natt innebära ännu större krav på oss kvinnor att\r\nlägga ner tid, möda och intresse på något så onödigt\r\noch ointressant som att vara misstänksamma. Vi\r\nanvänder redan nu en mycket stor del av vår tid till\r\nkonsumtionsarbete. En försvagning av\r\nkonsumentpolitiken lägger ytterligare bördor på\r\noss kvinnor.</pre><pre>Varför skall man slå sönder det som fungerar bra?\r\nJämlikheten och friheten har ökat genom\r\njämställdhets- och konsumentpolitiken. Vi har fått\r\nmånga starka konsumenter som vet sina rättigheter.\r\nDet är konsumenter som har fått utbildning i skolan\r\noch stöd av konsumentorganisationerna. Den\r\nverksamheten behöver byggas ut och stärkas i\r\nstället för att brytas sönder.</pre><pre>Det är inte lätt att vara konsument i dag, snarare\r\ntvärtom. I dag kommer reklamen in i våra hem på\r\nett mer påträngande sätt än någonsin förr. Det är\r\ninte lika lätt att avstå från reklam i TV som det är\r\natt hoppa över reklamen i dags- och veckopress.\r\nÄndå visar det sig att många människor använder\r\nreklamavbrotten i TV-programmen till att byta\r\nkanal eller till en paus i TV-tittandet.</pre><pre>Det är stort slöseri att lägga så mycket resurser på\r\nreklam, resurser som i stället kunde användas till\r\ninformation och konsumentupplysning. I stället för\r\nköpövertalning kunde man vädja till\r\nkonsumenternas rationella behov och\r\nkvalitetsanalys.</pre><pre>Tyvärr har reklamen också blivit mer\r\nkönsdiskriminerande, detta trots att vi trott att det\r\nbara varit en tidsfråga innan vi skulle få en lag mot\r\nkönsdiskriminerande reklam. Hur länge skall vi\r\nvänta på den lagen?</pre><pre>Ett resultat av en fungerande konsumentpolitik är\r\njämförpriserna som vi har haft i 20 år. Det finns nu\r\nen risk att de försvinner på vissa varor fr.o.m.\r\nsommaren 1995. Det beror på att EU:s regler skall\r\ngälla enligt EES-avtalets tidsplan. Det innebär att\r\nvaror i standardiserade förpackningar inte behöver\r\nmärkas med jämförpriser.</pre><pre>I dag vet vi att tre av fyra konsumenter tittar på\r\njämförpriser när de handlar. Kunderna tycker att\r\nde fyller en viktig funktion, och användningen av\r\ndem ökar. Eftersom handlarna också är positiva till\r\njämförpriser kan vi hoppas att få behålla dem även\r\ni framtiden. I så fall kan man räkna detta som en\r\nföljd av Konsumentverkets långsiktiga, aktiva\r\narbete.</pre><pre>I detta perspektiv är det oroande att\r\nKonsumentpolitiska kommitténs majoritet har lagt\r\nett förslag som innebär stora förändringar i\r\nkonsumentpolitiken. Kommittén föreslår att delar\r\nav finansieringen av den statliga\r\nkonsumentpolitiken skall ligga på näringsliv,\r\nkommuner, enskilda konsumenter och\r\nkonsumentorganisationerna.</pre><pre>Att fler departement i framtiden skall ha ansvar för\r\nkonsumentpolitiken kan knappast innebära en\r\neffektivare konsumentpolitik. Det blir i stället ökad\r\nbyråkrati. Vem skall ta helhetsansvar för den\r\nverksamheten? Vi vet ju hur det har blivit med\r\nbostadspolitiken. Ännu har inte någon minister\r\ndeltagit i bostadsdebatterna, trots den katastrofala\r\nsituationen på bostadsmarknaden.</pre><pre>Dagens samhälle kräver med andra ord inte mindre\r\nutan mer konsumentutbildning och\r\nkonsumentinformation. Det betyder att regeringen\r\nmåste säga nej till Konsumentpolitiska kommitténs\r\norganisationsförslag. Förslaget stärker inte\r\nkonsumenteras ställning, tvärtom.</pre><pre>Vi socialdemokratiska kvinnor vill ha starka och\r\nmedvetna konsumenter. Det gynnar kvinnorna och\r\njämställdheten.</pre><pre>Invandrar- och flyktingpolitik</pre><pre>An. 68  MAUD BJÖRNEMALM (s):</pre><pre>Herr talman! De flesta av oss har uppfattningen att\r\nFN:s viktigaste uppgift är att förebygga och\r\nförhindra att flyktingsituationer uppstår. Varje\r\nflykting är en påminnelse om ett misslyckande, ett\r\nmisslyckande för det internationella samfundet som\r\ninte förmått medla mellan de stridande och att\r\nupprätthålla respekten för mänskliga rättigheter.</pre><pre>Situationen i Bosnien visar med stor tydlighet hur\r\nviktigt det är med samarbete och samsyn mellan\r\nländerna i Europa både nu och i framtiden. De\r\nflesta partierna här i riksdagen betonar också\r\nvikten av ett europeiskt samarbete och en\r\neuropeisk samsyn på flyktingar och flyktingskapet.</pre><pre></pre><pre>Särskilt viktigt tycker vi att det nordiska samarbetet\r\när, men hur ser det ut? Sverige har inte samma\r\ninställning som våra nordiska grannar i synen på\r\nuppehållstillstånd när det gäller de bosniska\r\nflyktingarna.</pre><pre>Danmark har gett tillfälliga uppehållstillstånd som\r\nges för sex månader i taget upp till två år. Vad som\r\nhänder efter tvåårsgränsen vet ingen i dag. Den\r\nnärmar sig. För oss är det naturligtvis intressant att\r\nse hur den danska regeringen tänker göra. Skall den\r\nförlänga de tillfälliga uppehållstillstånden\r\nytterligare ett år, eller skall man ge permanenta\r\nuppehållstillstånd?</pre><pre>Norge har också gett tillfälliga uppehållstillstånd\r\nmed ett klart ställningstagande om att de skall\r\nåtervända till hemlandet när skyddsbehovet inte\r\nlängre finns. I Norge pågår dessutom en intressant\r\ndiskussion som kan innebära förändringar i dess\r\nflyktingpolitik.</pre><pre>Sverige har gått en egen väg och gett bosniska\r\nflyktingar permanenta uppehållstillstånd, bl.a. med\r\nmotiveringen att de som vill återvända kan göra\r\ndet. Varför gick det inte att enas om en gemensam\r\nnordisk hållning i fråga om uppehållstillstånden?\r\nDet gick bra att enas om visumtvång. Vad händer\r\nmed svensk flyktingpolitik om vi inte samarbetar,\r\neller om vi har ungefär samma syn på\r\nflyktingpolitiken som våra nordiska grannar och\r\növriga europeiska länder? Vi kan inte ensamma\r\nbestämma dagordningen.</pre><pre>Jag är väl medveten om att invandrar- och\r\nflyktingkommittén har i uppdrag att diskutera och\r\nkomma med förslag om tidsbegränsade\r\nuppehållstillstånd. Det är en komplicerad fråga.\r\nDet är desto mer förvånande att Birgit Friggebo\r\nlägger fram ett förslag om tidsbegränsade\r\nuppehållstillstånd i den diverseproposition som\r\nlevererades strax före juluppehållet.</pre><pre>Dessa tillstånd skall enbart gälla vid naturkatastrof\r\neller ekologisk katastrof. Jag kan också tycka att\r\ndet kan vara berättigat med begränsade\r\nuppehållstillstånd i de situationerna. Men jag\r\ntycker också att möjligheten skall finnas att ge\r\ntidsbegränsade uppehållstillstånd vid väpnade\r\nkonflikter och allvarliga kriser.</pre><pre>Det finns många frågor att lösa runt tidsbegränsade\r\nuppehållstillstånd, det är jag medveten om, t.ex.\r\nhur återvändandet skall ske, om det skall vara\r\nfrivilligt eller om det skall vara tvingande, hur man\r\nunder tiden skall ta hand om barnen, o.s.v.</pre><pre>Herr talman! Det har också kommit alltmer\r\nalarmerande information om situationen i Kosovo.\r\nUNHCR har vädjat till Europas länder att\r\nåtminstone under vintern inte sända tillbaka några\r\nflyktingar till Kosovo. Enligt många rapporter har\r\nsituationen i provinsen hårdnat. Trakasserierna har\r\nökat och den allmäna situationen för människorna\r\när mycket svår.</pre><pre>Personal från Invandrarverket och\r\nutlänningsnämnden har varit i Kosovo två gånger\r\nunder det senaste året. Man hade nu tänkt resa igen\r\nmen har inte fått visum. Jag är medveten om att vi\r\ninte har lagliga möjligheter att bevilja grupper av\r\nmänniskor temporära uppehållstillstånd, men\r\nmöjligheten till verkställighetsstopp finns ju.</pre><pre>Det har också kommit mer och mer information,\r\noch också kartläggning, om sexuella övergrepp på\r\nframför allt muslimska kvinnor från Kosovo.\r\nVåldtäkter har begåtts av serbisk polis eller\r\nparamilitära grupper. Det handlar inte om enstaka\r\nvåldtäkter, utan om systematiska övergrepp som ett\r\nled i förtrycket, eller en form av tortyr.</pre><pre>Detta kommer inte alltid fram vid de utredningar\r\nsom görs av Invandrarverkets handläggare. Att\r\nkvinnorna har svårt att tala om övergreppen är inte\r\nså svårt att förstå. Vad som har hänt kommer oftast\r\nfram efter många besök på läkarmottagningarna\r\noch vid samtal med sjukvårdspersonalen på\r\nförläggningarna.</pre><pre>Vid UNHCR:s exekutivkommittés möte i oktober\r\n1993 antogs ett förslag rörande sexuella övergrepp.\r\nDet här tillägget har Sverige ställt sig bakom enligt\r\nvad Birgit Friggebo sade i en interpellationsdebatt\r\nden 13 januari, och att den tolkningen av\r\nGenevekonventionen skall tillämpas av svenska\r\nmyndigheter vid prövning av enskilda ärenden. Det\r\nstämmer inte. Visserligen har SIV beviljat\r\nvåldtagna kvinnor från Bosnien flyktingstatus, men\r\nvåldtagna kvinnor från Kosovo får avslag på sina\r\nansökningar. Vari ligger skillnaden om polis våldtar\r\nkvinnor i Bosnien och polis våldtar kvinnor i\r\nKosovo? Myndighetsperson som\r\nmyndighetsperson, våldtäkt som våldtäkt,</pre><pre>Lagstiftningen är solklar på den här punkten, sade\r\nDaniel Anderson, politisk sakkunnig hos Birgit\r\nFriggebo, i ett lokalradioprogram i Örebro för kort\r\ntid sedan. Alltså borde de sexuella övergreppen av\r\nmyndighetspersoner ge uppehållstillstånd åt dessa\r\nkvinnor.</pre><pre>Anf. 69  LARS MOQUIST (nyd):</pre><pre>Herr talman! Ny demokratis flyktingpolitik börjar\r\nväl så småningom bli bekant för kammarens\r\nledamöter. Jag skall därför bara helt kort\r\nrekapitulera det som ni hört många gånger förut.</pre><pre>Vi vill ha en flyktningpolitik som bereder den som\r\nhar ett skyddsbehov i enlighet med FN:s\r\nGenèvekonvention en tillfällig fristad i Sverige till\r\ndess man kan återvända till sitt hemland.</pre><pre>Vi anser att den som flyr från sitt land på grund av\r\ninbördeskrig, svält eller naturkatastrofer skall\r\nhjälpas i de nödlidande människornas närhet.</pre><pre>Målet för flyktingpolitiken skall vara precis det som\r\nFN säger, nämligen repatriering, inte\r\nkvarstannande. I Sverige tror vi, inte minst genom\r\nmedias felaktiga information, att asyl innebär att\r\nman skall få stanna kvar för gott. Så är det inte.\r\nAsyl är ett vänteläge i avvaktan på att den som har\r\nett skyddsbehov utanför sitt land skall kunna\r\nåtervända.</pre><pre>Det vi sagt verifieras av många. I motionen ''Svensk\r\nflyktingpolitik'' citerar jag Thorwald Stoltenberg,\r\nnuvarande medlare i Jugoslavienkonflikten och\r\nsom fr.o.m. den 1 januari 1990 var FN:s\r\nflyktingkommissarie i Genève. Han sade i en\r\nintervju år 1990: ''Det är miljöförstöringen,\r\nfattigdomen och de stora folkvandringarna som är\r\nproblemen. Folkvandringarna klarar vi inte med\r\nasyl. Men nu är det en gång för alla så att\r\nekonomiska problem skall mötas med bistånd i de\r\nländer där de finns, det är bara politiska flyktingar\r\nsom skall få asyl i ett annat land. Det framgår också\r\nklart att FN-konventionen från 1951 som fastslår att\r\nendast de som har välgrundad fruktan för\r\nförföljelse skall få asyl som politiska flyktingar. Det\r\när inte hygglighet att släppa in människor som\r\negentligen är emigranter -- de hindrar de politiska\r\nflyktingarna från att få en nödvändig fristad. Det\r\nhandlar inte om att stoppa politiska flyktingar från\r\natt komma in, det handlar i stället om att hindra\r\nfolk som efter grundlig utredning inte är flyktingar\r\noch som hotar att fylla upp så att politiskt utsatta\r\ninte har någonstans att ta vägen.''</pre><pre>I motionen har jag också citerat Jonas Widgren,\r\nchef för centret för migrationspolitisk utveckling i\r\nWien. Han har nyligen på uppdrag av den\r\nparlamentariska invandrar- och flyktingkommittén\r\nredovisat en jämförelse av tolv länders asyl- och\r\ninvandringspolitik (SOU 1993:113). Han säger i en\r\nintervju från år 1992: ''I dag har Sverige en alltför\r\ngenerös flyktingpolitik jämfört med andra länder\r\noch låter asylsökande stanna utan tillräcklig\r\nanledning. Vi borde starta med reglerad invandring\r\ni stället, styrd av svenska intressen.''</pre><pre>Åke Wedin, docent i historia, som tillsammans med\r\nframtidsforskaren Eskil Block skrivit boken\r\n''Flyktingpolitik i analys'', säger så här i en\r\ndebattartikel i tidningen Arbetet i februari 1994.\r\nArtikeln är för lång för att kunna återges i sin helhet\r\ni ett anförande på 6 minuter, men så här säger Åke\r\nWedin:</pre><pre>''I dagens värld med ca 20 miljoner flyktingar och\r\nlika många till som är flyktingar inom sitt eget land,\r\ns k internflyktingar, har de allra flesta flytt undan\r\nsvält, umbäranden och krig. Bara en mycket liten\r\ndel av dem har asylskäl enligt Genèvekonventionen,\r\näven med de tillägg till denna som många länder\r\nliksom Sverige har gjort. U-ländernas problem\r\nlöses inte genom utvandring till i-länder. Bistånd är\r\ndär en rimligare väg. Och lösningen på\r\nkrigsflyktingarnas problem är katastrofhjälp i\r\nnärområdet med siktet inställt på ett återvändande\r\nså snart detta är möjligt.''</pre><pre>''Men så finns det människor som för sin personliga\r\nsäkerhets skull måste beredas asyl i något land\r\nanslutet till Genèvekonventionen.''</pre><pre>''Till det har Sverige fogat ytterligare två\r\nkategorier, nämligen krigsvägrare (ej att förväxla\r\nmed krigsflyktingar) och personer med\r\n''flyktingliknande skäl.''</pre><pre>''Asylinstitutionen är alltså inte till för dem som flyr\r\nundan krig, svält och umbäranden. De skall hjälpas\r\ni andra former.''</pre><pre>''Vi vet redan när de kommer, att de saknar skäl,\r\nmen de har rätt att få sin ansökan prövad. De har\r\nockså rätt att överklaga och praktiskt taget alla\r\navslag överklagas. Under de 1,5 till 2 år som\r\nutredning och överklagande tar, håller vi med mat\r\noch logi.''</pre><pre>''Christina Rogestam insåg redan i december 1991\r\natt krigsflyktingarna från det forna Jugoslavien inte\r\nannat än undantagsvis hade asylskäl och försökte\r\nhejda det lavinartade inflödet. Tre kvartal senare\r\ninfördes viseringsskyldighet för Kosovoalbaner. Då\r\nhade 40.000 hunnit komma hit. Verkligheten\r\nbekräftade hennes bedömning.''</pre><pre>''I boken föreslår jag en lösning. Den springande\r\npunkten i förslaget är att asylansökan inte skall\r\nlämnas in i Sverige utan i utlandet, via FNs\r\nflyktingsekretariat eller svensk ambassad. Från ett\r\ngrannland ej anslutet till Genèvekonventionen dit\r\nman lyckats fly. Även från hemlandet när det är\r\nmöjligt. Som det nu är måste man ha råd att ta sig\r\ntill Sverige för att få lov att söka asyl hos oss. Den\r\nsom bara kan ta sig över gränsen mellan Somalia\r\noch Kenya får inte söka, men det får den som kan\r\nta sig över ''gränsen'' mellan Somalia och Sverige.\r\nAsylsökarrätt heter pengar.''</pre><pre>''ÖVERLEVNAD''</pre><pre>''Så länge inget görs kommer dagens system att\r\nbinda svindlande belopp och därmed hindra att\r\nmera adekvata insatser görs på annat håll. Så t ex\r\nklarade FNs flyktingsekretariat under 1993\r\növerlevnaden för mer än tre och en halv miljon\r\nmänniskor i f d Jugoslavien till en kostnad av 3,36\r\nmiljarder kronor, eller 932 kronor per person och\r\når. För det varje asylsökande i Sverige kostar,\r\nskulle vi kunna ge mat och logi åt 100\r\nkrigsflyktingar i f d Jugoslavien. Men när\r\nflyktingsekretariatet i somras bad om mera pengar\r\nför att klara ytterligare 200.000 människor, blev\r\nvårt svar att vi i stället (!) skulle ge 52.000 bosnier\r\nuppehållstillstånd i Sverige. Till en kostnad av 5\r\nmiljarder kronor. För 200 miljoner hade man klarat\r\nde 200.000 Flyktingsekretariatet bett om pengar\r\ntill. Och för hälften av de fem miljarderna skulle\r\nman ha klarat 2,5 miljon människor till i\r\nnärområdet eller ha kunnat ge mer än bara mat och\r\nlogi åt alla dem som redan togs om hand. Skola,\r\nsjukvård och annat.''</pre><pre>''Systemets försvarare säger sig kämpa för\r\nasylinstitutionen, men systemet är så gistet att det i\r\npraktiken rör sig om näst intill okontrollerad\r\ninvandring. Och allmänhetens uppfattning struntar\r\netablissemanget i. En undersökning i våras visade\r\natt nästan två tredjedelar eller 64 procent av\r\nSveriges befolkning ansåg att vi borde ta emot färre\r\n''flyktingar'' än vad vi gör. Det finns en alldeles\r\npåtaglig risk för att människor inte riktar sin ovilja\r\nmot vår illa skötta politik, som verkligen förtjänar\r\ndet, utan mot asylsökande och invandrare som\r\ningen skuld har i vårt aviga system. Och som inte\r\nkan klandras om de utnyttjar det.''</pre><pre>Herr talman! Alla dessa uttalanden visar ju att Ny\r\ndemokrati har rätt. Men varför är det så förbaskat\r\nsvårt att inse och erkänna detta?</pre><pre>Och hur skall man tackla medias roll? Media borde\r\nha en helt annan roll i det här sammanhanget än\r\nman har nu.</pre><pre>Anf. 70  BERITH ERIKSSON (v):</pre><pre>Herr talman! En av de första åtgärder inom\r\nflyktingpolitiken som den nya regeringen vidtog var\r\natt ändra det s.k. 13 december-beslutet som gällde\r\nde facto-flyktingar. Det var en formell förändring,\r\nmen i praktiken blev det inga förändringar.\r\nSamtidigt har praxis successivt ändrats. Sanningen\r\när, herr talman, att färre bedöms i dag vara i behov\r\nav skydd än under den tid då 13 december-beslutet\r\ngällde.</pre><pre>Hela asylbedömningsapparaten fungerar i dag\r\nväldigt hänsynslöst. Utlänningslagen används\r\nbokstavligt och inte till sin anda. Internationella\r\nkonventioner bryts ständigt. Det sätt som\r\nasylbedömningar görs på i dag strider mot tanken\r\nbakom asylrätten.</pre><pre>Den ursprungliga tanken med rätten till asyl var att\r\npolitiska ''aktivister'' skulle ges möjlighet att\r\nerhålla skydd i annat land. Därför passade judarna\r\ninte in i asylrätten när de kom på 1930-talet. De var\r\ninte politiska aktivister, sade man, utan ''de känner\r\nbara vantrevnad i sitt land Tyskland''.</pre><pre>Tongångarna även i dag i vårt land är jämförbara\r\nnär det gäller aylsökande från Kosovo: att de är\r\nlycksökare och att deras asylskäl inte räcker. Vi\r\nskickade tillbaka judarna och tog även initiativ till\r\natt med ledning av deras pass sortera ut dessa\r\nlycksökare vid gränsen.</pre><pre>Sedan kom Genèvekonventionen efter andra\r\nvärldskriget, och dess tilläggsprotokoll. Den tar\r\nmed sådana grupper som judarna var då och\r\nKosovoalbanerna är i dag. Konventionen säger att\r\nasyl skall ges när en grupp utsetts till målgrupp för\r\nförföljelse från staten.</pre><pre>I vår utlänningslagstiftning har vi sedan gjort försök\r\natt kategorisera asylsökande i olika grupper. För de\r\nolika grupperna kräver vi olika starka skäl för att\r\nerhålla asyl.</pre><pre>Dessa försök att sortera in flyktingar i grupper\r\nmotverkar det Birgit Friggebo flera gånger sagt här\r\ni kammaren att det är skyddsbehovet som skall vara\r\nvägledande. Det var ju också huvudargumentet för\r\natt ta bort tidsgränserna för dem som fått vänta\r\nlänge på besked, att de skulle få stanna om inte\r\nannat talade emot.</pre><pre>Skyddsbehovet för exempelvis Kosovoalbaner, som\r\nman kan beteckna som ''offer'', kan naturligtvis\r\nvara lika stort som det är för politiskt aktiva.</pre><pre>Att förhållandet vad gäller asylsökande inte är som\r\ndet borde vara, att vi har tagit rejäla steg bakåt, står\r\nklart när stora organisationer som UNHCR, Rädda\r\nbarnen och Amesty framför kritik och oro; när\r\ngrupper av läkare, advokater, präster, poliser,\r\nflyktingsamordnare ute i landet protesterar; när\r\nasylsökandes skäl för asyl bedöms vara tillräckliga\r\nnär andra länder efter ett avslag i Sverige fått\r\nmöjlighet att göra en bedömning.</pre><pre>Denna hårdnande attityd sprider sig som en\r\ncancersvulst i samhället. Människor som i vanliga\r\nfall inte skulle behandla sina medmänniskor\r\novärdigt anser det fullt legalt att behandla\r\nutlänningar illa.</pre><pre>En annan verkligt svensk företeelse i\r\nflyktingmottagandet är vår bedömning av hur\r\nmånga asylsökande vi kan ta emot. Bedömningen\r\nutgår egentligen helt ifrån dimensioneringen av\r\nmottagarapparaten. Man har kommit fram till ca\r\n30 000--40 000 asylsökande per år. Av den\r\nanledningen vidtas alla olika åtgärder för att hindra\r\nmänniskor från att komma till vår gräns och söka\r\nasyl. Det finns en både uttalad och underförstådd\r\nsträvan bland majoriteten av dagens politiker att ha\r\nfull kontroll över inte bara vilka som får stanna utan\r\näven över hur många som söker asyl. Man vill i\r\nstället ta in kvoter av flyktingar.</pre><pre>Det kanske mest tragiska i den politiken är det som\r\nkallas att sända signaler, signaler om att det inte är\r\nlönt att fly till Sverige, för därifrån blir man sänd\r\ntillbaka. Det är tragiskt därför att asylsökande\r\noffras som signalbärare och råkar många gånger\r\nväldigt illa ut vid återkomsten.</pre><pre>Anf. 71  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Herr talman! För något år sedan dominerades den\r\noffentliga debatten av att det kom för många till\r\nSverige. I dag domineras debatten av vädjanden för\r\nasylsökande om att få stanna här i Sverige.</pre><pre>Jag skall inte dölja att jag sympatiserar mer med\r\nden debatt som förs i dag än den som fördes för\r\nnågot år sedan.</pre><pre>Den visar att det finns ett brett stöd för humanism\r\ni Sverige och en värdig behandling av asylsökande\r\noch flyktingar.</pre><pre>Det är också intressant att notera den\r\nattitydundersökning som presenterades i höstas.\r\nDen hade beställts av regeringen. En befarad ökad\r\nfrämlingsfientlighet kunde inte bekräftas där. Det\r\nvar snarare så att man kunde notera en större\r\nöppenhet och framför allt en större tolerans mot\r\nmångfald när det gäller olika kulturmönster. Det\r\nmotsäger anklagelser om en ökad rädsla för att den\r\nsvenska kulturen skall gå förlorad.</pre><pre>Herr talman! Nu börjar bosnierna att etablera sig i\r\negna bostäder i kommuner runt om i Sverige. Alla\r\nrapporter visar att det går mycket bra. Flera\r\nkommuner började att förbereda sig redan förra\r\nsommaren innan avtal hade tecknats med\r\nInvandrarverket. Nu tecknas avtal i rask takt.</pre><pre>Jag är stolt över vårt land. Det finns en väldig\r\nlyhördhet och dådkraft när det gäller att genomföra\r\nolika beslut. Frivilligorganisationer i stora mängder\r\ndeltar nu i mottagandet, bl.a. med uppbyggande av\r\nnätverk av olika slag. De ''gamla'' jugoslaverna här\r\ni landet har visat sig vara en stor resurs. Projektet\r\nbosnier hjälper bosnier är mycket värdefullt.\r\nMånga av flyktingarna själva söker nu aktivt på\r\negen hand arbete och bostad.</pre><pre>Visst innebär mottagandet en kraftansträngning\r\nnär det gäller integrationsåtgärder, sjukvård, skola\r\nosv. Men nu är det viktigt att bosnierna kommer ut\r\ni samhället och kan börja sin språkträning i\r\nsvenska. Det gäller att hitta praktiska former för\r\ndet. Senast i dag i tidningen såg jag att Stockholms\r\nkommun tänker använda sig av några\r\nfolkbildningsorganisationer för att klara av\r\nsvenskutbildningen snabbt. Beklagligt nog\r\nreserverade sig socialdemokraterna och\r\nvänsterpartisterna och tyckte att det bara är\r\nkommunerna själva som kan klara av detta.</pre><pre>Nästa viktiga steg är naturligtvis att man kan börja\r\nförsörja sig och få ett arbete. I årets budget har\r\nregeringen mer handgripligt tagit fasta på att även\r\ninvandrare med yrkesutbildning och akademisk\r\nutbildning har svårt att få jobb här i Sverige. Det\r\nhar lagts fram ett förslag om 5 000 platser per\r\nmånad för s.k. invandrarpraktik, dvs. att man skall\r\nkunna pröva på och visa vad man går för. Den här\r\npraktiken är gratis för arbetsgivare.</pre><pre>Det är beklagligt att detta inte har vunnit anklang\r\nhos alla partier i riksdagen. Socialdemokraterna\r\nföreslår avslag. Deras motvilja mot den mycket\r\nlyckade ungdomspraktiken lyser nu igenom också\r\nnär det gäller invandrarpraktiken.</pre><pre>I det här sammanhanget kan det kanske finnas\r\nanledning att ta upp diskussionen om s.k.\r\ntemporära och permanenta uppehållstillstånd.\r\nSverige har haft en mycket lång tradition av aktiv\r\nintegrationspolitik, dvs. våra invandrare skall vara\r\ndelaktiga i vårt samhälle. De skall ha samma\r\nskyldigheter och samma rättigheter som alla andra.</pre><pre>Nu har vi en stor grupp människor här, 40 000--\r\n50 000 personer, som skall stanna i vårt land under\r\nlång tid därför att det är krig hemma i deras eget\r\nland. Diskussionen för nu fram till att regeringen på\r\negen hand skulle ha ändrat inriktningen av\r\nintegrationspolitiken genom att ge dessa människor\r\ntemporära uppehållstillstånd. Vänsterpartiet\r\nföreslår att vi som regelrätt system skall ha treåriga\r\nuppehållstillstånd. Ny demokrati går ännu längre\r\ntalar om att man skall vara här på nåder i upp till\r\ntio år.</pre><pre>Jag är litet förvånad över att Maud Björnemalm\r\nsäger att regeringen på egen hand skulle ha ändrat\r\ndenna inriktning utan att riksdagen har fattat beslut\r\noch utan att vi genomgående har diskuterat den här\r\npolitiken. Jag tycker för min del att det är uteslutet\r\natt vi i vårt mycket utvecklade samhälle här i\r\nSverige kan acceptera att stora grupper människor\r\nunder mycket lång tid lever vid sidan av samhället.\r\nJag tror att detta kommer att bli en av de viktigaste\r\nfrågorna att diskutera under de närmaste åren. Hur\r\nskall vi kunna behandla våra flyktingar på ett\r\nvärdigt sätt?</pre><pre>Herr talman! Det finns ett ont gift som sprider sig\r\ni Europa. Främlingsfientligheten riskerar att trasa\r\nsönder våra samhällen. Detta är en fråga som står\r\nhögt på den politiska dagordningen. Det finns olika\r\nprojekt inom ramen för Europarådet. Även\r\nNordiska rådet förbereder sig för detta, och vi här\r\ni Sverige har aktiviteter av olika slag. Det är också\r\nviktigt att det inte bara stannar vid ord och\r\ndeklarationer. Det är en imponerande samling\r\nförslag och beslut som har kommit från regeringen\r\nunder de senaste åren för att motverka\r\nfrämlingsfientlighet och rasism.</pre><pre>Jag vill peka på lagen mot diskriminering i\r\narbetslivet, förlängda tider när det gäller\r\nindragning av sändningstillstånd för närradion från\r\nett år till fem år, höjda straff för gravskändningar\r\noch ofredanden, höjda straff för brott med\r\nrasistiska motiv, tydliga markering av skolans\r\nansvar i läroplanen och i de kommande\r\nkursplanerna, särskilda projekt för att bearbeta\r\nkonflikter mellan invandrare och svenskar, särskilt\r\nbland ungdomar, stöd till opinionsbildning och\r\nupplysning i skolorna och en kraftig höjning i årets\r\nbudget för att finansiera projekt mot\r\nfrämlingsfientlighet. För att förebygga\r\nfrämlingsfientlighet är det också viktigt med saklig\r\ninformation. Under våren kommer alla hushåll i\r\nSverige att få en sådan information.</pre><pre>Men många attityder bildas i vardagslivet genom\r\nkontakter människor emellan. Varje människa har\r\nhär ett eget ansvar för att inte sprida myter och\r\nosanningar. Ett särskilt ansvar har naturligtvis de\r\nsom är opinionsbildare i vårt samhälle, bl.a. här i\r\nriksdagen.</pre><pre>Herr talman! Det är viktigt att debatten om\r\nflyktingpolitiken bygger på saklighet när det gäller\r\nskälen till att de asylsökande kommer hit och till att\r\nflyktingar får stanna, men även när det gäller skälen\r\ntill att de inte får stanna. Debatten lider ibland av\r\nokunskap och överdrifter. Det har vi sett mycket av\r\nnär det gäller information om varför människor\r\nkommer hit.</pre><pre>Jag vill erinra om den diskussion som vi hade om\r\nkosovoalbanerna under 1992. Då bedömde många\r\natt det fanns en akut risk för krig nere i Kosovo. Det\r\nvar skälet till att människor kom. Då kände jag mig\r\nganska ensam när jag försvarade den politiken.</pre><pre>Det finns många uppgifter om hur det är i Kosovo.\r\nDet sägs ibland att tusentals barn har förgiftats och\r\ndödats av serberna. Det sägs att det sprängs hus och\r\nbostäder. Det finns många oroande uppgifter om\r\natt alla riskerar att dödas när de åker hem. Man\r\nriskerar upp till 15 års fängelse för desertering. Man\r\nriskerar att sändas till kriget i Bosnien och\r\ntvångsrekryteras i den serbiska armén.</pre><pre>Herr talman! Inget av detta har bekräftats av de\r\nmånga internationella undersökningar som har\r\nvidtagits nere i Kosovo. Jag förstår att det är svårt\r\nför enskilda människor som inte dagligen följer\r\nrapporteringen att se igenom sådan här\r\ninformation. Naturligtvis är det samtidigt sant att\r\nhundratusentals människor har avskedats från sina\r\narbeten, utsatts för ständiga husrannsakningar,\r\ninställelser på polisstationer, slag, hugg och\r\ntrakasserier. Vi har ett oroande inslag av\r\nåterupptagna politiska rättegångar mot vissa\r\ngrupper av intellektuella.</pre><pre>Herr talman! Mot den här bakgrunden skall\r\nInvandrarverket och Utlänningsnämnden fatta\r\nindividuella beslut och bedöma de enskilda\r\npersonernas behov av skydd. Hittills är det 3 000\r\npersoner från Kosovo som har fått stanna med\r\nsådana skäl.</pre><pre>Herr talman! Jag återkommer litet senare.</pre><pre>Anf. 72  MAUD BJÖRNEMALM (s)\r\nreplik:</pre><pre>Herr talman! Det är svårt att på sex minuter hinna\r\nmed vad man vill säga. Jag vill återvända till frågan\r\nom sexuella övergrepp. Sådana finns inte angivna\r\nsom ett begrepp i vår lagstiftning, och det är bra att\r\nUNHCR har gjort ett sådant tillägg. Det är också\r\nbra om våra tillståndsmöjligheter följer den\r\nrekommendationen.</pre><pre>Genèvekonventionen är inskriven i vår\r\nutlänningslag men så är inte fallet med detta tillägg\r\nom sexuella övergrepp. Lagstiftningen är alltså inte\r\nså solklar som Birgit Friggebos politiske\r\nsakkunnige angav i ett radioprogram.</pre><pre>Min fråga till Birgit Friggebo är därför om hon\r\ntänker föreslå riksdagen ett tillägg i utlänningslagen\r\nom att sexuella övergrepp är ett asylskäl.</pre><pre>Jag har också ytterligare en fråga. Birgit Friggebo\r\nkänner nu stor sympati för dem som vädjade om en\r\nförändrad syn på kosovoalbanerna. Situationen\r\nförändras ju och hårdnar i Europa och i Kosovo.\r\nSkall jag tyda Birgit Friggebos sympatiyttring så,\r\natt det nu är lättare för kosovoalbanerna att få bifall\r\ntill sin ansökan och att man nu är beredd att ta\r\nhänsyn till den situation som föreligger?</pre><pre>När det sedan gäller invandrarna på\r\narbetsmarknaden är det naturligtvis bra att man\r\nvidtar åtgärder för att invandrarna skall kunna få\r\nett arbete och kunna försörja sig, men jag tycker att\r\nregeringen är ute på en litet underlig väg när man\r\nlåter arbetsgivarna få invandrarna gratis medan\r\nman får betala för att låta svenska ungdomar få\r\npraktik.</pre><pre>Anf. 73  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Herr talman! Jag kunde inte riktigt avsluta mitt\r\nanförande. Jag ville också säga att det sker en\r\nindividuell bedömning när det gäller kosovoalbaner\r\noch att det naturligtvis finns skäl att ge\r\nuppehållstillstånd även för kosovoalbaner. Det är\r\nviktigt att det från myndigheternas sida sker en\r\nseriös men också observant prövning i de enskilda\r\nfallen, särskilt mot bakgrund av att många av dem\r\nnu har vistats i Sverige under lång tid.</pre><pre>Jag vill än en gång här i kammaren upprepa att\r\nregeringen inte har fattat något som helst\r\npraxisbeslut när det gäller kosovoalbanerna.\r\nMyndigheterna har ansett sig vara fullt informerade\r\noch med ledning av den lagstiftning som vi har\r\nkunna fatta besluten på egen hand.</pre><pre>När det sedan gäller kvinnor som blivit våldtagna\r\nhar man möjlighet att i Sverige ge\r\nuppehållstillstånd på sådana skäl. Jag tycker att det\r\nhar varit bra att UNHCR i höstas förtydligade\r\ndetta, som man i Sverige har tillämpat under en\r\nlängre tid. Jag tycker också att det är viktigt att man\r\när observant på dessa frågor.</pre><pre>Maud Björnemalm frågade också om vi skall göra\r\nett tillägg till utlänningslagen. Vi har ju nu en stor\r\nutredning som skall studera dessa frågor, och den\r\nbör ta upp också detta. Men jag är litet förvånad\r\növer att just Maud Björnemalm frågade om vi skall\r\ngöra ett sådant särskilt tillägg, eftersom ni i alla\r\nolika program som kommit fram under den senaste\r\ntiden har tyckt att man skall utmönstra alla kriterier\r\ni utlänningslagstiftningen och behöver ha bara en\r\nenda skyddsregel. Det finns alltså här litet olika\r\nsignaler från socialdemokraternas sida.</pre><pre>När det sedan gäller särskilda insatser för\r\ninvandrare som har svårt att få arbete vill jag fråga:\r\nTycker socialdemokraterna nu att man skall strunta\r\ni att vidta särskilda åtgärder för den grupp som\r\nkanske ha svårast att få arbete?</pre><pre>Anf. 74  MAUD BJÖRNEMALM (s)\r\nreplik:</pre><pre>Herr talman! Min fråga om tillägg till\r\nutlänningslagstiftningen ställdes mot den\r\nbakgrunden att Daniel Anderson, som är politiskt\r\nsakkunnig hos Birgit Friggebo, i ett radioprogram\r\nhar sagt att lagstiftningen är solklar på denna punkt\r\noch därvid även läste upp vad som ingår i\r\nGenèvekonventionen. Genèvekonventionen finns\r\nintagen i vår asyllagstiftning, men det finns inget\r\nenskilt skäl rubricerat sexuella övergrepp, och det\r\nvar mot den bakgrunden som jag ställde min fråga.\r\nMan fick den uppfattningen att regeringen skulle\r\nkomma tillbaka till riksdagen med ett förslag om att\r\nta in detta i lagstiftningen.</pre><pre>Jag vet mycket väl att det ingår i kommitténs\r\nuppdrag att se över lagstiftningen, och det skall vi\r\nnaturligtvis göra.</pre><pre>Jag tycker vidare självfallet att man skall göra\r\ninsatser för alla som är arbetslösa. De måste ges\r\nmöjligheter att komma ut på den vanliga\r\narbetsmarknaden, och det skall naturligtvis också\r\ngälla invandrare. Vad jag ställer mig frågande till är\r\nvad det kan föra med sig när man låter\r\narbetsgivarna få invandrarna gratis samtidigt som\r\nde får betala för att låta svenska ungdomar få en\r\npraktikplats. Jag tycker att man måste ta sig en\r\nordentlig funderare på vad detta kan föra med sig\r\ni form av främlingsfientlighet. Det är viktigt vilka\r\nsignaler man skickar ut.</pre><pre>Anf. 75  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Herr talman! Jag deltog för ett tag sedan i en\r\nmycket lång diskussion här om sexuella övergrepp\r\nmot kvinnor, och jag klargjorde mycket tidigt vad\r\nsom gäller i det avseendet. Även på den\r\nsocialdemokratiska regeringens tid gavs det svar\r\nhär i riksdagen om att man i dessa fall skall tillämpa\r\nGenèvekonvention. I detta ingick också att man\r\nskulle ta ställning till om sexuella övergrepp\r\nförekommit och att det kunde vara ett skäl för att\r\nfå uppehållstillstånd.</pre><pre>Jag tycker att det är viktigt att vi inte genom\r\nmisstänkliggöranden urholkar detta utan håller på\r\ndet. Nu har också flyktingskommissarien bekräftat\r\natt man även internationellt anser att sexuella\r\növergrepp kan vara ett skäl för att få\r\nuppehållstillstånd. Låt oss vara överens om det och\r\nom att det är viktigt att myndigheterna är\r\nobservanta på denna fråga.</pre><pre>Vad sedan beträffar insatser för arbetslösa gäller\r\nsom riktlinje för arbetsmarknadsmyndigheterna att\r\nman skall ta särskild hänsyn till ungdomar,\r\narbetshandikappade och invandrare. Frågan är om\r\nsocialdemokraterna vill gå ifrån stadgandet om\r\nsärskilda insatser för dem som har det allra svårast\r\natt komma in på arbetsmarknaden. Det har ju visat\r\nsig att de olika åtgärder som står till förfogande,\r\nt.ex. förhöjda rekryteringsstöd, inte har varit\r\nverkningsfulla, och det är dessa som\r\nsocialdemokraterna nu vill använda. De kommer\r\ndock inte att ge några som helst resultat.</pre><pre>Vilka signaler när det gäller främlingsfientligheten\r\nger det att vi inte skall göra några särskilda insatser\r\nför invandrare, som alltså skall få fortsätta att gå\r\narbetslösa och leva på allehanda bidrag? Jag tror att\r\ndet är viktigt att vi låter människor som har\r\nyrkesutbildning och akademisk utbildning få visa\r\nupp sig och bli prövade. De kan ju precis som när\r\ndet gäller ungdomspraktikplatserna leda till att de\r\nsedan får fasta jobb och kan försörja sig och bidra\r\ntill utvecklingen av Sverige.</pre><pre>Anf. 76  LARS MOQUIST (nyd) replik:</pre><pre>Herr talman! Kulturministern tog upp en\r\nattitydundersökning om främlingsfientlighet, och\r\njag hälsar det resultat som denna undersökning\r\nkom fram till med samma tillfredsställelse som\r\nkulturministern. Det har naturligtvis samband med\r\ndebattklimatet i Sverige. Uppfattningar och\r\nuttalanden som kanske inte var rumsrena för tre,\r\nfyra år sedan är det nu, och vi kan därför ha en\r\nöppen debatt i dessa frågor. Jag tror att det bidrar\r\ntill att minska främlingsfientligheten.</pre><pre>Vi har i och för sig ställt oss bakom regeringens\r\nförslag i budgetpropositionen om att öka anslaget\r\nför särskilda åtgärder mot främlingsfientlighet från\r\n10 till 32 miljoner. Med attitydundersökningen i\r\nminnet tycker jag att det är märkligt att vi i dagens\r\nkärva ekonomiska klimat avsätter 22 miljoner\r\nkronor extra till detta. Vi har utgått ifrån att\r\nregeringen har ansett att det finns behov av\r\nförstärkningar på området, men det skulle vara\r\nintressant att höra vad det är för särskilda åtgärder\r\nsom i sort sett motiverar en fördubbling av\r\nanslaget -- från 10 till 32 miljoner.</pre><pre>Kulturministern har nu tagit del av Danmarks och\r\nNorges syn på repatriering. Vilka slutsatser drar\r\nkulturministern för Sveriges del?</pre><pre>Birgit Friggebo säger att vi i Ny demokrati menar\r\natt människorna måste stanna kvar på nåder i tio år.\r\nDe kan alltså mer eller mindre tvingas att åka\r\ntillbaka inom en tioårsperiod. FN:s syn på frågan är\r\natt repatriering skall ske. Jag var nere i Cambodja\r\noch Thailand och såg den repatriering som skedde\r\ndär i FN:s regi. Man hade haft människor i\r\nthailändska läger i uppåt tio år. De repatrierades till\r\nCambodja. Det var ett mycket lyckat\r\nrepatrieringsförsök. Jag tror att alla är överens om\r\natt resultatet var lyckat. Därför skall man inte säga\r\natt det är en mycket udda uppfattning som Ny\r\ndemokrati för fram. Tanken finns även hos FN.</pre><pre>Anf. 77  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Herr talman! Lars Moquist välkomnade en\r\nöppnare debatt om dessa frågor. Det gör jag också.\r\nMen han sade samtidigt att det innebär att man nu\r\nfår tala om sådant som inte var rumsrent för några\r\når sedan. Det finns faktiskt fortfarande saker som\r\ninte är rumsrena i detta land: att hetsa emot\r\nmuslimer, att berätta vandringssägner av olika slag\r\noch att berätta nedsättande och lögnaktiga\r\nhistorier. Sådant har förekommit inom Lars\r\nMoquists eget parti.</pre><pre>När det gäller ökade insatser för att motverka\r\nfrämlingsfientlighet kan jag säga att vi vet att rädsla\r\nofta föds i okunskap. Det man inte känner till och\r\ninte vet så mycket om ger ofta en naturlig rädsla.\r\nDet är en naturlig mänsklig egenskap. Därför är\r\nnaturligtvis faktaredovisning en väldigt viktig fråga.\r\nDe ökade resurserna skall delvis användas till fakta\r\noch upplysning.</pre><pre>Det finns också väldigt många enskilda\r\norganisationer som har projekt av olika slag för att\r\nminska konfrontationer mellan olika grupper, inte\r\nminst bland ungdomarna. De 10 miljoner som har\r\nbeviljats förut har använts bl.a. till projekt där\r\nungdomar kan få mötas och lära känna varandra.\r\nDärmed undanröjer man risken för\r\nkonfrontationer, främlingsrädsla och\r\nfrämlingsfientlighet.</pre><pre>Jag har också varit i de thailändska\r\nflyktingförläggningar som låg på gränsen till\r\nCambodja. Är det detta Ny demokrati vill\r\nåstadkomma? Det var flyktingförläggningar ute i\r\nurskogen, helt avskilda från det normala samhället,\r\ndär man skall leva i tiotals år och sedan bussas\r\ntillbaka.</pre><pre>Jag vet att många anser att den repatrieringen var\r\nbra. Jag anser det själv mot den bakgrund som\r\nfanns, nämligen att folk satt inspärrade i\r\nflyktingläger helt vid sidan av samhället. Då var det\r\nsäkert bättre att de fick komma tillbaka till sitt land.</pre><pre>Är det sådana läger som Lars Moquist vill ha i våra\r\nnorrländska skogar?</pre><pre>Anf. 78  LARS MOQUIST (nyd) replik:</pre><pre>Herr talman! Kulturminstern försöker slå tillbaka\r\nnär det gäller fri debatt och pratar om att Ny\r\ndemokrati har gjort märkliga uttalanden gentemot\r\nmuslimer. Jag tror inte att kulturministern skall\r\nvara så stor i orden i detta sammanhang. Sådana\r\nmisstag kan ske. Jag tror att de flesta folkpartister\r\nläste lusen av Birgit Friggebo efter de famösa\r\nuttalandena om kosovoalbaners benägenhet för\r\nsnatterier. Jag tycker inte att det finns så stor\r\nanledning för Birgit Friggebo att ta så stora ord i\r\nmunnen.</pre><pre>Vi vill självfallet inte ha några cambodjanska läger\r\ni Sverige. Birgit Friggebo gör sig ständigt skyldig till\r\nsådana befängda kullerbyttor och resonemang. Jag\r\nville bara påpeka att det inte är något märkligt med\r\natt man återförvisar människor och låter dem åka\r\ntillbaka inom en tioårsperiod. Det har man gjort i\r\nThailand. Jag är väl medveten om att människorna\r\ndär levde under väldigt hårda förhållanden. Vi skall\r\nsjälvfallet inte ha cambodjanska läger, med den\r\nsvåra ekonomiska situation som man hade i dessa\r\nläger, i Sverige.</pre><pre>Men bråka inte så mycket om att en ganska\r\noerfaren riksdagsledamot -- som inte var\r\nriksdagsledamot vid detta tillfälle -- har kommit\r\nmed något uttalande, när Birgit Friggebo, med\r\ntjugo års erfarenhet från riksdagsarbete, kan fälla\r\nsådan uttalanden om kosovoalbaner!</pre><pre>Anf. 79  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Herr talman! Denna fråga har granskats bl.a. av\r\nkonstitutionsutskottet. Jag har också bett om\r\nursäkt för att tungan slant vid ett tillfälle. Det finns\r\nfaktiskt en skillnad mellan det och att på gator och\r\ntorg driva kampanj och upprepa sina uttalanden\r\ngång på gång.</pre><pre>Jag vet inte om tungan slant på Lars Moquist när\r\nhan talade om att man skulle ''återförvisa''\r\nmänniskor. Det intressanta är om Lars Moquist ser\r\ndet thailändska exemplet som en modell. Han tog\r\nju upp det i diskussionen om hur vi i Sverige skall\r\nförhålla oss till temporära eller permanenta\r\nuppehållstillstånd.</pre><pre>Jag tror att vi alla här i riksdagen är överens om att\r\nvi skall möjliggöra för människor att återvända till\r\nsina hemland. Jag tror att alla egentligen innerst\r\ninne önskar det, men det finns mycket som gör att\r\nman inte kan förverkliga det. Barnen har vuxit upp\r\noch förankrat sig i det nya landet under lång tid.\r\nDet kan finnas andra orsaker. Då skall vi försöka\r\nhjälpa till.</pre><pre>Den avgörande frågan blir om återvändandet skall\r\nske frivilligt eller om det skall ske med tvång. Ny\r\ndemokrati vill att det skall ske med tvång inom en\r\ntioårsperiod, medan åtminstone jag anser att det\r\nskall ske frivilligt genom att man gör stödinsatser\r\nför de människor som har intresse av och vill\r\nåtervända till sitt forna hemland.</pre><pre>Anf. 80  BERITH ERIKSSON (v) replik:</pre><pre>Herr talman! Jag är glad över att höra att Birgit\r\nFriggebo uttalar att det är bra att\r\nflyktingfientligheten har minskat. Det är väldigt\r\nviktigt vad ledande politiker säger. Det är man\r\nmedveten om vad gäller EG-frågan. Mer än 50 %\r\nav svenska folket är emot EG. Då säger politikerna\r\natt de skall gå ut och skapa opinion. Men när det\r\ngäller en sak som flyktingfientlighet har det varit\r\nlitet olika inom de olika partierna. Även hos oss har\r\nman närmat sig det negativa.</pre><pre>Jag är litet besviken över att Birgit Friggebo slarvigt\r\nsäger att Vänsterpartiet vill ha en flyktingpolitik\r\ndär de asylsökande regelmässigt ges tillfälliga\r\nuppehållstillstånd på tre år. Det är inte sant. Vi\r\nförutsätter naturligtvis att det skall gälla vid väldigt\r\nspeciella situationer, t.ex. en kärnkraftsolycka\r\nnågonstans i Östeuropa. Vi försöker att vara\r\nrealistiska och tänka efter. Vi har resonerat som så,\r\natt det är möjligt att återvända inom en\r\ntreårsperiod. Men efter en tid av tre år är\r\nåtminstone barnen så integrerade i samhället att det\r\ninte är möjligt att neka dem som vill ha det\r\npermanent uppehållstillstånd.</pre><pre>Det går naturligtvis att ge sjukvård, bostad,\r\nskolgång och arbetsmöjligheter även till flyktingar\r\nsom har tillfälliga uppehållstillstånd.</pre><pre>Många av de saker som Birgit Friggebo räknade\r\nupp och som gäller Kosova är bekräftade. Birgit\r\nFriggebo kan inte säga att de inte är bekräftade. De\r\när bekräftade.</pre><pre>Anf. 81  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Herr talman! Vänsterpartiet har, enligt min\r\nuppfattning, många gånger bra åsikter om\r\nflyktingpolitiken. Vi ligger ganska nära varandra.\r\nDärför förvånar det mig att Vänsterpartiet kliver\r\nupp på den här vagnen i diskussionen om att mer\r\nregelrätt införa temporära uppehållstillstånd.</pre><pre>Enligt vad jag kan utläsa av Vänsterpartiets motion\r\ntycker partiet att t.ex. bosnierna skulle ha fått\r\ntemporära uppehållstillstånd. Man nämner en\r\ntidsperiod på tre år. Det betyder alltså att de\r\nbosnier som vi nu ger möjlighet att börja försörja\r\nsig, gå i skolan ordentligt osv. skulle ha väntat till\r\n1996. Jag tycker inte att det är en bra politik.</pre><pre>Frågan är: Anser Berith Eriksson att vi skulle ha\r\nväntat med att ta upp diskussionen om permanenta\r\nuppehållstillstånd för bosnier till 1996?</pre><pre>Jag har inte velat ge någon förskönande bild av\r\nKosovo. Tvärtom har jag tagit upp en rad\r\noacceptabla företeelser där nerifrån. Men det\r\nförekommer också överdrifter, som inte någon\r\ntjänar på att sprida. Dels skapar de naturligtvis en\r\nväldig oro hos kosovoalbanerna själva, dels skapas\r\noro hos de människor som engagerar sig för dem.</pre><pre>Situationen i Kosovo är eländig nog utan att man\r\nskall behöva ta till propagandaöverdrifter, något\r\nsom förekommer hos alla sidor vid krig, oroligheter\r\noch när man inte är överens och sams. Jag tror inte\r\natt någon av oss har nytta av sådana överdrifter. Jag\r\ntror också att det är viktigt för de svenskar som\r\nengagerar sig för de asylsökande att veta att vissa\r\nsaker som nämns faktiskt inte förekommer där\r\nnere.</pre><pre>Anf. 82  BERITH ERIKSSON (v) replik:</pre><pre>Herr talman! Ja, vi har legat nära varandra i frågan\r\nom flyktingpolitik.</pre><pre>Men det är ju en feltanke redan från början att man\r\nmed temporärt uppehållstillstånd inte skulle ha\r\nmöjlighet till skolgång, sjukvård och arbete.\r\nSjälvfallet skulle vi kunna utforma det så att det var\r\nmöjligt. Det är upp till oss själva att göra det.</pre><pre>Även utan hänsyn till överdrifter ser vi att andra\r\nländer omkring oss har gjort bedömningen att\r\nasylsökande inte kan skickas tillbaka till Kosova nu.\r\nSå det är ändå högst nödvändigt att man i nuläget\r\ninför verkställighetsstopp för avvisning av\r\nkosovaalbanerna.</pre><pre>Anf. 83  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Herr talman! Som Berith Eriksson påpekade är det\r\nnaturligtvis möjligt att sätta in alla\r\nintegreringsinsatser också vid temporära\r\nuppehållstillstånd. Naturligtvis är det möjligt.</pre><pre>Men Berith Eriksson förordar ju att människor,\r\nsom fått komma in i vårt samhälle, efter en viss\r\nperiod med tvång skall föras tillbaka till sina\r\nhemländer, om läget har blivit ett annat där. Jag\r\nmenar att det måste ske frivilligt, men att vi\r\nnaturligtvis skall stötta de människor som vill åka\r\ntillbaka genom repatrieringsinsatser av olika slag.</pre><pre>Berith Eriksson sprider en uppgift som inte är sann.\r\nDen är ganska vanlig i flyktningpolitiken när det\r\ngäller enskilda fall, och den går ut på att andra\r\nländer gör precis tvärtom. Det är inte så. Det finns\r\nockså andra länder som prövar kosovoalbanernas\r\nskäl individuellt och som även verkställer\r\navvisningar.</pre><pre>Över jul var det 25 000 personer som frivilligt åkte\r\ntillbaka till Kosovo från Schweiz. Det var personer\r\nsom inte har sökt asyl i Schweiz men som har\r\nmöjlighet att vara där av andra skäl. De åkte hem\r\növer helgen och besökte Kosovo.</pre><pre>Jag säger inte detta för att på något sätt mildra\r\nkritiken mot vad serberna gör i Kosovo. Där sker\r\növergrepp, och där är elände. Vissa grupper har\r\ndefinitivt behov av att få skydd någon annanstans\r\nför att undkomma övergrepp av de serbiska\r\nterroristerna. De skall få stanna i Sverige. Som jag\r\nsade tidigare har ca 3 000 personer hittills beviljats\r\nuppehållstillstånd i vårt land.</pre><pre>Anf. 84  GUSTAF VON ESSEN (m):</pre><pre>Herr talman! Flyktingpolitiken måste bygga på\r\nbåde humanitet och realism. Man måste försöka få\r\nen förankring i breda folkgrupper för flykting- och\r\ninvandringpolitiken.</pre><pre>Det är väl ingen tvekan om att den förankringen i\r\nnågon mån saknas i dag. Det tyder också\r\nattitydundersökningarna på. De visar kanske inte\r\nnågon ökning av främlingsfientlighet och sådant,\r\nvilket nog är det allra viktigaste, men de visar att\r\nmånga är kritiska mot den invandringspolitik som\r\nhar förts och fortfarande förs.</pre><pre>Från moderat håll vill vi nu alltmer betona\r\nskyddsaspekten. Människor som har behov av\r\nskydd och som söker skydd skall också kunna\r\nerbjudas det. Men samtidigt skall man också\r\nklargöra att detta uppehållstillstånd endast ges så\r\nlänge skyddsbehovet kvarstår. Detta är också en\r\npolitik som norrmännen nu planerar att införa.</pre><pre>Vi är i hög grad inställda på att man skall ge\r\ntillfälliga uppehållstillstånd och mycket noggrant\r\noch tydligt klargöra att det just är fråga om tillfälligt\r\nuppehållstillstånd. Om skyddsaspekten inte längre\r\nföreligger skall personerna repatrieras, dvs.\r\nåtersändas till det land varifrån de kom. Men\r\ngivetvis bara om det är möjligt.</pre><pre>Skyddsaspekten skulle kunna vara två eller\r\nmöjligtvis tre år. Därefter måste ett slutligt\r\nställningstagande ske. Om skyddsaspekt då\r\nfortfarande föreligger förordar jag permanent\r\nuppehållstillstånd. Jag är alltså inte inne på någon\r\ntioårsperiod utan på en treårsperiod.</pre><pre>Frågan om tillfälliga uppehållstillstånd börjar nu\r\ndiskuteras allt mer i olika sammanhang. Jag\r\nnämnde Norge, som planerar att införa ett sådant\r\nsystem. Danskarna har det ju redan. Vi har också i\r\ndirektiven till utredningen om invandrar- och\r\nflyktingpolitiken fått i uppdrag att utreda detta. Jag\r\ntror att även UNHCR, som driver denna linje på\r\nalla sätt, kommer att ge sitt bifall till inställningen\r\natt tillfälliga uppehållstillstånd skall ges i Sverige.</pre><pre>Vi kommer nog att återkomma till frågan flera\r\ngånger, men jag är rädd för att invandrarministern\r\när på väg att gradvis bli något mer ensam i sin\r\nhållning i dessa frågor.</pre><pre>När det gäller kosovoalbanerna vill jag också\r\nunderstryka att det är svårt och ibland stötande\r\nmed vissa avvisningar. Att skicka ned barnfamiljer\r\ntill en gränsstation mitt i vintern utan att veta om\r\nde har någonstans att bo är stötande. Man borde\r\nkunna överväga att skjuta på verkställigheten i\r\nvissa fall.</pre><pre>Humanitet måste praktiseras också i samband med\r\navvisningar. Ibland känner jag att det inte alltid\r\nsker.</pre><pre></pre><pre>I övrigt delar jag invandrarministerns uppfattning\r\natt det verkligen görs individuella prövningar och\r\natt många kosovoalbaner får stanna av politiska och\r\nandra liknande skäl.</pre><pre>Det eländiga i sammanhanget är egentligen de\r\nlånga handläggningstiderna. Om nu\r\nhandläggningstiderna är uppåt två tre år, som de i\r\nmånga fall är för barnfamiljerna, är det inte de\r\nasylsökande som skall drabbas av att\r\nmyndigheternas handläggning dragit ut på tiden, så\r\natt det blir svårare att avvisa. Myndigheterna har\r\nett ansvar. Man kanske borde införa ett slags\r\nuppehållsgaranti som innebär att om den enskilde\r\nasylsökanden inte fått besked inom rimlig tid och\r\ninte heller själv bidragit till förseningen, borde det\r\nligga på myndigheternas ansvar att ge\r\nuppehållstillstånd. Det är otillständigt med dessa\r\nlånga handläggningstider. Det förorsakar mycket\r\nav detta elände.</pre><pre>Vad gäller avvisning vill jag helt kort uppehålla mig\r\nkring kyrkofriden. Den razzia som gjordes i Alsike\r\nkloster har som bekant uppmärksammats. Jag\r\nförespråkar kyrkofrid i så måtto att kyrkan skall\r\nbetraktas som ett helgat rum, en plats där man kan\r\nfå frid och där man kan få vara ifred. Men det måste\r\nnaturligtvis hanteras med omdöme av de kyrkliga\r\nmyndigheterna och prästerna. Det gäller även dem\r\nsom arbetar i kloster. Om man gör dessa platser till\r\nillegala flyktingförläggningar och dessutom talar\r\nom att man anser att myndigheterna inte kan fatta\r\nrätt beslut, då tar man på sig ett mycket stort\r\nansvar. Men något slags kyrkofrid bör övervägas.\r\nÄr invandrarministern intresserad av att bidra till\r\nden diskussionen på ett konstruktivt sätt?</pre><pre>Anf. 85  BERITH ERIKSSON (v) replik:</pre><pre>Herr talman! Gustaf von Essen sade att\r\nflyktingpolitiken skulle vara humanistisk och\r\nrealistisk. Men han glömde att den också skall\r\ninnefatta de internationella åtaganden som Sverige\r\nhar gjort.</pre><pre>Rätten att söka asyl får aldrig ifrågasättas, även om\r\nman har tillfälligt uppehållstillstånd. Orsaken till\r\natt införa möjligheten till tillfälliga\r\nuppehållstillstånd är att vi i Sverige praktiskt skall\r\nkunna hantera en extremt hög anströmning av\r\nasylsökanden. En god repatrieringspolitik,\r\nnaturligtvis en frivillig sådan, behövs för alla, inte\r\nenbart för dem som haft tillfälliga\r\nuppehållstillstånd. Kravet på en aktiv\r\nrepatrieringspolitik omfattande alla flyktingar som\r\nkommer till Sverige har vi i Vänsterpartiet i väldigt\r\nmånga år framfört i våra motioner. Det skall också\r\nvara helt klart att Genèvekonventionen inte skall\r\nkunna sättas ur spel, även om tillfälliga\r\nuppehållstillstånd ges. Men möjligheten att kunna\r\nsöka asyl under sådana omständigheter skall finnas.</pre><pre>Anf. 86  GUSTAF VON ESSEN (m) replik:</pre><pre>Herr talman! Jag har samma syn på tillfälliga\r\nuppehållstillstånd som Berith Eriksson. En slutlig\r\nasylprövning måste kunna ske på de grunder som\r\nBerith Eriksson nämner här. Det ser jag som en\r\nsjälvklarhet.</pre><pre>Men skyddsbehovet skall poängteras. Om någon på\r\ngrund av politisk förföljelse i sitt hemland kommer\r\ntill Sverige och man efter något år eller två\r\nuppmärksammar att det inte längre förekommer\r\nnågon förföljelse i det land som vederbörande\r\nkommer ifrån -- låt oss säga att demokratiska val\r\nskall komma till stånd och att situationen är en helt\r\nannan -- så är det lika självklart att personen i fråga\r\nåker tillbaka -- det har alltså konstaterats att något\r\nskyddsbehov inte längre föreligger. Det tror jag att\r\nde flesta svenskar ställer upp på. Givetvis har den\r\npersonen möjlighet att söka asyl i en sådan\r\nsituation, men om denne får det är en annan sak.\r\nSkyddsbehovet är alltså det primära.</pre><pre>Efter tre år går dock gränsen. Det tycker jag i likhet\r\nmed många andra här. Efter tre år kan man inte\r\ntvinga folk tillbaka till sitt hemland, utan man\r\nmåste göra en ny prövning för att komma fram till\r\nen slutlig bedömning.</pre><pre>Anf. 87  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Herr talman! Gustaf von Essen tog upp frågan om\r\nde långa handläggningstiderna. Han sade bl.a. att\r\ndet blir svårare att verkställa avvisningar på grund\r\nav de långa handläggningstiderna. Man kan med\r\nrätta kritisera de långa handläggningstiderna. Vi\r\nhar vidtagit en mängd åtgärder, bl.a. anställt fler\r\nhandläggare, för att kunna korta ned tiderna. Nu\r\nsjunker tiderna drastiskt.</pre><pre>Men det intressanta är att samtidigt kan Gustaf von\r\nEssen och många andra säga att det skall finnas\r\ntillfälliga uppehållstillstånd. De skall vara upp till\r\ntre år eller ännu längre. Sedan skall människorna få\r\nåka hem. Om det inte finns något skyddsbehov\r\nskall de åka hem -- visserligen kan de söka asyl. Då\r\när det plötsligt väldigt enkelt. Man sätter folk på\r\nbussar och skickar hem dem. Alla är nöjda och\r\nglada, även de som körs ut med tvång. Detta är vad\r\ndet hela handlar om.</pre><pre>Jag begriper inte denna diskussion. För några år\r\nsedan var den vanligaste politiska frågan i denna\r\nkammare att korta ned handläggningstiderna. Det\r\ngick inte att ha de så. En av motiveringarna var att\r\nfolk skulle få snabba besked om de kunde börja att\r\nsatsa på en framtid i Sverige eller om de skulle åka\r\ntillbaka till sina hemländer.</pre><pre>Nu står samma personer här och säger att det kan\r\nvara fråga om tillfälliga uppehållstillstånd på tre,\r\nfyra eller tio år. Sedan är det bara att sätta\r\nmänniskorna på bussen när kriget är över. De\r\nkommer att vara snälla och glada, och det kommer\r\natt vara så lätt. Jag förstår inte denna dualistiska\r\nuppfattning som dessa personer kan redovisa vid ett\r\noch samma tillfälle. Det är bakgrunden till att jag\r\nvill driva denna fråga hårt. Det skall vara en\r\nordentlig diskussion. Är det verkligen rimligt att ha\r\nen politik som går ut på att folk körs ut?</pre><pre>Gustaf von Essen säger att jag är tämligen ensam\r\nom att driva denna politik. Men därför är det inte\r\nalldeles säkert att jag faktiskt har fel utan tvärtom\r\nrätt.</pre><pre>Anf. 88  GUSTAF VON ESSEN (m) replik:</pre><pre>Herr talman! Kulturministern är upprörd över det\r\nsom sker i dag. Handläggningstiderna är och har\r\nvarit sådana att människor befinner sig i två tre år i\r\notrygghet utan att få veta vilka spelregler som\r\ngäller -- för att sedan bli bussade till gränsen till\r\nKosovo och instjälpta över gränsbommen. Är det\r\nhumanitärt?</pre><pre>Jag menar att de som kommer hit och vill ha skydd\r\nskall få det om de uppfyller kriterierna. De vet från\r\nbörjan att det är fråga om tillfälliga\r\nuppehållstillstånd. Myndigheterna vet det.\r\nPolitikerna vet det, och all personal vet det. Hela\r\narbetet med flyktingarna under denna period är\r\ninriktat på att det kan bli fråga om ett\r\nåtervändande. De skall ha ett bra mottagande med\r\nden humanitära service som kan förväntas. Det är\r\nen väldig skillnad.</pre><pre>Vi bedriver i dag en dubbelsidig italiensk\r\nbokföring. Vi låtsas vara humanitära och fina. Men\r\negentligen tar vi två tre år av dessa människors liv\r\nför att sedan kasta ut dem. Är det bättre?</pre><pre>Anf. 89  JAN ERIK ÅGREN (kds):</pre><pre>Herr talman! Det råder en alltmer ökande\r\nturbulens i flyktingfrågan. I samband med den\r\nuppmärksammade polisinsatsen i Alsike kloster\r\nden 24 november i fjol ställdes frågan om kyrkofrid\r\ni centrum. Vad är det som gäller egentligen? Vad\r\nstår begreppet kyrkofrid för?</pre><pre>Den debatt som uppstått har gällt både asylsökande\r\nflyktingars rätt och möjlighet att få vistas i svenska\r\nkyrkor och om polisen kan gå in i en kyrka och\r\ngripa asylsökande för att kunna verkställa ett\r\nutvisningsbeslut.</pre><pre>Kyrkofrid har länge varit ett självklart begrepp i\r\nstora delar av världen, inte bara i det vi kallar\r\ndemokratiska länder. Den ingår som en del i det\r\nstörre sammanhang som handlar om asylrätten och\r\nsom är av urgammalt ursprung.</pre><pre>De gammaltestamentliga, judiska fristäderna fick\r\nsina naturliga motsvarigheter i den medeltida\r\nkyrkans kloster och kyrkor. Kyrkofrid krävdes av\r\nden kanoniska rätten, och den återfinns i olika\r\nsvenska landskapslagar och stadgades i rikslag av\r\nBirger Jarl. I kyrkolagen 1686 utvecklades och\r\nskärptes lagen för skydd av kyrkorum och\r\ngudstjänstdeltagare.</pre><pre>Herr talman! I skriften Svenska kyrkans invandrar-\r\noch flyktingarbete, utgiven av svenska kyrkans\r\nförsamlingsnämnd i mars 1993, sägs bl.a. om\r\nkyrkorummet som tillflyktsort: ''Kyrkorummet\r\nsom skyddas av kyrkofrid har sedan gammalt varit\r\nen tillflyktsort för människor i nöd och vi har fått se\r\ndenna tradition återupplivad. Denna sista vädjan i\r\nen desperat situation har ett symbolvärde i hela vårt\r\nsamhälle. Vi i kyrkan skall agera ansvarsfullt, så att\r\nkyrkofriden respekteras i samhället och för att\r\ndenna tradition skall leva vidare.''</pre><pre>Låt mig ge en kort uppgift från vårt OS-aktuella\r\ngrannland Norge. Justitieminister Grete Faremo\r\nlovade i juli 1993 att respektera kyrkofriden. Fast\r\nkyrkofriden inte har någon juridisk legitimitet i\r\nNorge, kan den genom detta löfte anses ha fått en\r\nmoralisk sådan.</pre><pre>I nuvarande svensk rättsordning är begreppen\r\nkyrkofrid, eller kyrkoasyl, i betydelsen av plats där\r\npolisen saknar rätt att gå in utan kyrkans tillstånd,\r\nokända. Något moraliskt löfte att respektera\r\nkyrkofriden motsvarande det i Norge har mig\r\nveterligt inte givits av någon svensk minister eller\r\nmotsvarande.</pre><pre>Rikspolischefen Björn Eriksson skrev den 20 juni\r\n1990 i brev till samtliga polismyndigheter i landet\r\nbl.a. följande: ''För egen del anser jag att några\r\nsärregler för tvångsingripanden i kyrkor, kloster\r\noch liknande lokaler inte bör införas. -- -- -- Det kan\r\nenligt mitt förmenande inte komma ifråga att införa\r\nnågon slags frizoner, där polisingripanden\r\növerhuvudtaget inte skulle få ske. I ett samhälle\r\nsom vårt finns det inget behov av att ordna en\r\nfristad för personer som är misstänkta för brott eller\r\nsom eftersöks enligt annan lagstiftning. En annan\r\nsak är att hänsyn så långt möjligt bör tas till\r\nkyrkorummets helgd vid en husrannsakan eller\r\nliknande eftersökning.''</pre><pre>Skillnaden i uppfattningen om vad kyrkofrid står\r\nför har på senare tid vuxit mellan företrädare för\r\npolisen och t.ex. företrädare för svenska kyrkan. Så\r\nlät för bara några veckor sedan Växjöbiskopen Jan-\r\nArvid Hellström sätta upp en skylt på kyrkporten\r\ntill Hjälmseryds kyrka med orden: ''Detta är heligt\r\nrum. Här råder kyrkofrid. Jan-Arvid Hellström.\r\nBiskop.''</pre><pre>Från kyrkligt håll ses den önskvärda s.k.\r\nkyrkoasylen, fristaden, som en moratoriefråga,\r\nsom ett temporärt skydd och rådrum i syfte att\r\ngarantera tid för en värdig ärendeprövning. Kyrkan\r\nmenar att denna okränkbarhetens långa historia\r\nvittnar om dess stora tyngd, och kyrkan känner sig\r\nnu särskilt utmanad i invandrar- och\r\nflyktingarbetet. Svenska kyrkan intensifierar nu\r\narbetet med att definiera kyrkofridsbegreppet och\r\nfristadsbegreppet. Statens invandrarverk har\r\ntidigare förespråkat en utredning och reglering av\r\nbegreppet kyrkofrid.</pre><pre>Herr talman! Vare sig man nu är engagerad i vad\r\nsom händer med de flyktingar som sökt kyrkofrid\r\noch rådrum i Åsele kyrka, Ucklum eller någon\r\nannanstans, är det enligt min mening helt klart att\r\nbegreppet kyrkofrid måste stärkas. Jag skulle vilja\r\ngöra förre ärkebiskopen Bertil Werkströms ord till\r\nmina och hävda ''att kyrkorummet har samma rätt\r\ntill integritet som våra ambassader i främmande\r\nländer självklart tillerkänns''.</pre><pre>Lagstiftad kyrkofrid borde gälla lokaler som vigts\r\nför permanent gudstjänstbruk, liksom de delar av\r\nkloster som omfattas av s.k. klausur. I dessa lokaler\r\nskulle myndigheterna få bereda sig tillträde utan\r\nhuvudmannens tillstånd endast vid fara med\r\navseende på liv, hälsa och egendom. Skulle\r\nkyrkoasylen av olika skäl missbrukas eller bli\r\nohållbar, kan kyrkorådet eller kyrkoherden begära\r\navhysning hos polisen.</pre><pre>Vi i kds menar att respekten för kyrkofriden måste\r\nåterupprättas och upprätthållas. Kyrkan måste få\r\nvara en fredad zon. Sverige som ett land i den\r\nkristna kulturkretsen bör självklart hävda och\r\nskydda de värderingar som ligger i begreppet\r\nkyrkofrid och som innebär gudstjänstdeltagares\r\ntrygghet och kyrkorummets helgd. Vi måste också\r\nkunna ge människor i nöd rådrum.</pre><pre>Anf. 90  GUSTAF VON ESSEN (m) replik:</pre><pre>Herr talman! Jag noterade inlägget från Jan Erik\r\nÅgren med visst intresse, därför att jag själv hade\r\nnågra tankar omkring detta. Jag vill bara ställa\r\nnågra frågor för att få kompletterande\r\nupplysningar.</pre><pre>Skiljer Ågren på kyrkofrid och fristad? Det är för\r\nmig två olika saker. Det är en sak om en flykting,\r\nen förföljd person eller en person som över huvud\r\ntaget är i nöd kommer in i kyrkan och vill utnyttja\r\nkyrkofriden, om han säger att han är förföljd och\r\nmåste ha skydd under en kort period. Den\r\nkyrkofriden skall respekteras. Så sker också på\r\nkontinenten.</pre><pre>Det är en annan sak om kyrkorna sätter upp\r\nfristadsrörelser och frizoner, om de säger att\r\nmyndigheterna har fattat felaktiga beslut när det\r\ngäller vissa avvisningar och vill härbärgera personer\r\ni kyrkor, kanske under lång tid. Då har de gått över\r\ngränsen. Därmed anser de att de inte behöver följa\r\ndemokratiska beslut, därför att de vet bättre.</pre><pre>Jag vill klara ut vad Ågren egentligen åsyftar. Vill\r\nhan ha halvillegala flyktingförläggningar som drivs\r\nav kyrkan, utanför samhällets normala ramar, eller\r\när det den verkliga kyrkofriden han är ute efter?</pre><pre>Anf. 91  JAN ERIK ÅGREN (kds) replik:</pre><pre>Herr talman! Jag tog upp begreppet kyrkofrid i\r\ndebatten därför att jag menar att det som har hänt\r\nunder senare tid visar att det finns så väldigt många\r\nolika uppfattningar om vad kyrkofrid som begrepp\r\nstår för. Jag skulle vilja, som jag också nämnde i\r\nmitt anförande, att man gick igenom detta\r\nordentligt, så att företrädare för kyrkan, polis,\r\nandra myndigheter och de som är engagerade när\r\ndet gäller flyktingarbete kan vara överens om vad\r\nsom gäller.</pre><pre>Jag vill säga att det är kyrkofrid i den gamla\r\nmeningen som jag hävdar. Vi måste på ett bättre\r\nsätt än i dag vara klara över hur den skall definieras\r\noch vad den står för. Det skulle vara en fördel i\r\ndagens situation, för både myndigheter, polis,\r\nkyrkan, flyktingar, flyktingorganisationer osv. Det\r\när viktigt att det inte uppstår en situation där det\r\nskapas motsättningar mellan polis och kyrka, utan\r\natt man kan hantera det här på ett lugnt och sansat\r\nsätt och respektera varandras uppfattning.</pre><pre>Anf. 92  BERITH ERIKSSON (v) replik:</pre><pre>Herr talman! I det sekulariserade Sverige finns inte\r\nlängre samma känsla för kyrkorummets helgd som\r\nvi tidigare har fått uppleva. Däremot har många av\r\nde asylsökande en sådan känsla. Vi har krävt att det\r\ni polislagen skall skrivas in att det endast är den som\r\nansvarar för kyrkolokalen som kan medge att\r\npersoner får söka skydd där och medge att polis kan\r\ngå in där för att söka efter personer.</pre><pre>Det som hände i Alsike handlar om mycket mer än\r\nbara en frizon. Det handlar om värdighet även när\r\ndet gäller att avvisa asylsökande. När polisen\r\nagerar på det sätt som den gjorde där, inför\r\nkameror och publik, kan man föreställa sig hur det\r\ngår till i andra sammanhang -- vilket det också finns\r\nmånga vittnesbörd om.</pre><pre>Behovet av att sända signaler, av signalbärare, som\r\njag tog upp i mitt inlägg tidigare, har fått till följd\r\natt praxisbildningen är oklar och bedömningarna\r\ninkonsekventa, och att antalet personer som\r\ngömmer sig är större. Problemet är alltså litet större\r\nän frågan om kyrkofridens helgd. Det handlar\r\nockså om ett värdigt avvisande av människor.</pre><pre>Anf. 93  JAN ERIK ÅGREN (kds) replik:</pre><pre>Herr talman! Det handlar om att behandla alla\r\nmänniskor på ett värdigt och likartat sätt. Det\r\nhandlar om att reda ut begreppen och att vara\r\növerens om vad det är som gäller. Som jag sade\r\ntidigare, skulle det underlätta för många av dem\r\nsom är i den här situationen.</pre><pre>Jag sade i mitt anförande att samma rätt till\r\nintegritet som våra ambassader har skall gälla för\r\nkyrkofrid i kyrkorummet. Det gjorde jag för att\r\nlyfta fram frågan och visa hur viktig kyrkofriden är.</pre><pre>Det enda riktiga är, enligt min uppfattning, att\r\nkyrkan har ansvaret för kyrkorummet. Om någon\r\nvill vara där skall det ske enligt överenskommelse\r\nmed dem som har ansvar för kyrkan och de lokaler\r\nsom hör dit.</pre><pre>Jag hoppas att den här debatten kan bidra till att de\r\nhär begreppen utreds och att begreppet kyrkofrid\r\nstärks. Jag tror att alla skulle tjäna på det.</pre><pre>Anf. 94  HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Efter den största flyktingströmmen\r\nsedan andra världskriget visar västländerna en\r\ntydlig tendens att införa allt fler restriktioner i lagar\r\noch praktisk tillämpning, bl.a. genom skärpta\r\navvisningsbestämmelser och visumtvång. De\r\ninskränkningar som görs sker framför allt i\r\nrättstillämpningen. Så sker också i Sverige. Det är\r\nframför allt kosovoalbaner, peruaner, kurder och\r\nzigenare som berörs.</pre><pre>Det förvånar mig att invandrarministern kunde\r\nlämna debatten utan att ta ställning till frågan om\r\nverkställighetsstopp för bl.a. kosovoalbaner och\r\nutan att ens säga något om huruvida det finns\r\nberedskap för det.</pre><pre>Det är inte möjligt att med framgång bekämpa\r\nrasfördomar och flyktingfientlighet utan att med\r\nkraft slå vakt om asylrätt och solidarisk\r\nflyktinghjälp. Den tendens som finns i motsatt\r\nriktning måste brytas. Om inte, kommer den\r\nallvarligaste flyktingvågen i Europa sedan andra\r\nvärldskriget att få katastrofala verkningar för\r\nskyddsbehövande människor på flykt.</pre><pre>Utan en solidarisk flyktingpolitik blir effekten att vi\r\nfår ännu fler flyende människor som lever\r\nunderjordiskt, arbetar och bor svart. Det rör sig om\r\nmiljontals människor som lever på detta sätt i\r\nCentral- och Västeuropa. Ingenting är mer negativt\r\nför den fasta befolkningen i berörda länder. Men\r\nregeringarna i Västeuropa har ännu inte vågat ta de\r\npolitiska och ekonomiska krafttag som behövs,\r\ntrots stark kritik från de parlamentariska\r\nförsamlingarna inom EG och Europarådet.</pre><pre>De som enligt nuvarande lagstiftning beviljas\r\nuppehållstillstånd i Sverige är flyktingar enligt\r\nGenèvekonventionen, krigsvägrare och de facto-\r\nflyktingar. Uppehållstillstånd kan också ges av\r\nhumanitära skäl. Som vi socialdemokrater\r\nframhåller i en motion av alla ledamöter i\r\nStockholms stad och län, är det angeläget att\r\nSverige upprätthåller dessa grundläggande regler i\r\nvår lagstiftning. Det ökar våra möjligheter i Europa\r\noch i övrigt på det internationella planet att vara\r\npådrivande för en mer rättvis ansvarsfördelning av\r\nförpliktelserna för asylsökande och flyktingar.</pre><pre>Vad Gustaf von Essen har sagt här i dag innebär att\r\nhan är förespråkare för betydande inskränkningar i\r\nden lagstiftning som vi har nu, och hans inställning\r\nligger inte särskilt långt från Lars Moquists.</pre><pre>I propositionen om mottagande av asylsökande\r\nanges att tidsbegränsade uppehållstillstånd bör\r\nanvändas främst då de skyddssökande flyr undan\r\nkonflikter och kriser, som kan bedömas ha kortare\r\nvaraktighet.</pre><pre>Det är angeläget att understryka att tillfälliga\r\nuppehållstillstånd inte får inkräkta på asylrätten.\r\nDet finns utan tvekan en påtaglig risk att så skall\r\nkunna ske i rättstillämpningen.</pre><pre>Det bör med större klarhet och tydlighet framgå att\r\nstor vikt läggs i rättstillämpningen vid att inte\r\ninskränkningar görs i den skyddssökandes rätt att\r\nvid behov få sin asylansökan behandlad i vanlig\r\nordning. Det är erforderligt att regeringen tillser att\r\nanvisningar om detta tillkommer.</pre><pre>I regeringsförslaget framhålls att tillfälligt\r\nuppehållstillstånd, som kan avse högst tolv\r\nmånader, skall innefatta insatser för förberedelser\r\nför ett återvändande. Frågan om vad som skall\r\ninträffa i händelse att skyddsbehovet kvarstår efter\r\ntolvmånadersperioden är inte i tillräcklig grad\r\npreciserad. Det behövs nya överväganden och\r\nförslag om detta. Här bör de anvisningar och\r\nuttalanden som gjorts från UNHCR vara\r\nvägledande.</pre><pre>De flesta flyktingar har en önskan om att kunna\r\nåtervända till sitt hemland. Vilka möjligheter som\r\nfinns till frivillig återvandring är för dem en mycket\r\nviktig fråga.</pre><pre>Det är hög tid att regeringen framlägger ett konkret\r\nåtervändandeprogram, vilket saknas i årets\r\nbudgetproposition. Det finns utredningar om detta\r\nsom aldrig har lett till något resultat. Inte heller i\r\nårets budgetproposition finns några nya förslag.\r\nTillräcklig vägledning för detta finns inte bara i\r\nforskningsrapporter och utredningar utan även hos\r\nUNHCR samt olika nationella och internationella\r\nfrivilligorganisationer.</pre><pre>Herr talman! Anslagen till\r\nhemspråksundervisningen föreslås minska med 120\r\nmiljoner kronor och skall endast erbjudas\r\ninvandrarelever under deras första sju skolår. Jag\r\nanser att budgetpropositionens förslag angående\r\nhemspråksundervisningen behöver ses över. Det är\r\nockså angeläget att en översyn sker av hur enskilda\r\nkommuner använder de pengar som anslagits för\r\nundervisning i svenska 2 och hemspråk för\r\ninvandrarbarnen och hur bestämmelserna gällande\r\ndenna undervisning följs.</pre><pre>Anf. 95  GUSTAF VON ESSEN (m) replik:</pre><pre>Herr talman! UNHCR poängterar nu\r\nskyddsbehovet i allt större utsträckning. Man talar\r\nom repatriering som första alternativ, uppehåll och\r\ninsatser i närområdet syftande till repatriering som\r\nandra alternativ, tillfälliga uppehållstillstånd i\r\ntredje asylland som tredje alternativ och, om detta\r\ninte är möjligt, permanenta uppehållstillstånd i\r\ntredje asylland som fjärde alternativ.</pre><pre>Vi i Sverige går på det fjärde alternativet direkt,\r\ntycks det. Jag är kritisk till beviljandet av\r\npermanenta uppehållstillstånd som\r\nförstahandsalternativ. Det hade varit naturligt med\r\ntillfälliga uppehållstillstånd, som danskar och\r\nnorrmän har bestämt sig för.</pre><pre>I Norge förbereder man ett lagförslag -- det är en\r\nsocialdemokratisk regering som gör det -- som går\r\nut på att just prioritera skyddsbehovet och\r\nåtervändandet. Man gör återvändandet\r\nobligatoriskt då skyddsbehovet inte längre\r\nföreligger. Man talar om tidsgränser på tre till fem\r\når. Detta sker i samordning med UNHCR.\r\nGeneralsekreteraren i UNHCR har t.o.m. godkänt\r\nden norska modellen.</pre><pre>Det är precis den modellen som jag förespråkar\r\nhär, vilket invandrarministern och tydligen också\r\nHans Göran Franck hetsade upp sig över. Det må\r\nvara en inskränkning, men om man har klara\r\nspelregler och gör detta i samklang med UNHCR\r\noch övriga västeuropeiska länder är det bara bra,\r\ndärför att vi behöver en ökad samordning.</pre><pre>Anf. 96  HANS GÖRAN FRANCK (s)\r\nreplik:</pre><pre>Herr talman! Det finns ingen som helst upphetsning\r\ni den här diskussionen.</pre><pre>När det gäller frågan om asylsökande, flyktingar\r\noch andra skyddsbehövande anger UNHCR\r\nmycket tydligt att det grundläggande och det som i\r\nförsta hand gäller är Genèvekonventionen om\r\nasylrätten.</pre><pre>När det sedan gäller frågan vad som skall tillkomma\r\ndärutöver nämnde jag att det rör sig om de facto-\r\nflyktingar -- det är det som gäller i andra hand. På\r\nden punkten är UNHCR mycket klar; man\r\nförordar att länderna skall ha en lagstiftning\r\noch/eller en tillämpning som ger de facto-flyktingar\r\nrätt att få uppehållstillstånd i ett land.</pre><pre>Det är för det tredje fråga om krigsvägrare. På den\r\npunkten är UNHCR:s ståndpunkt också klar,\r\nliksom när det gäller de humanitära skälen.</pre><pre>Till detta kommer nu frågan om tillfälliga\r\nuppehållstillstånd på grund av massutvandring från\r\nvissa länder. Det är en alldeles särskild fråga.\r\nUNHCR har uttalat sig positivt om det, men i likhet\r\nmed vad jag har framhållit i dag har man mycket\r\ntydligt sagt att detta inte skall inskränka asylrätten.</pre><pre>Anf. 97  GUSTAF VON ESSEN (m) replik:</pre><pre>Herr talman! Jag tror att Hans Göran Franck och\r\njag är överens om att asylrätten inte skall\r\ninskränkas -- tvärtom; den skall vi slå vakt om.\r\nGenèvekonventionen är tydlig på den punkten. Vad\r\njag är ute efter är något annat.</pre><pre>Om det exempelvis kommer hit en författare från\r\nCuba som är förföljd av Castro får han givetvis\r\npolitisk asyl enligt alla de konventioner som Hans\r\nGöran Franck har nämnt. Om då Castro försvinner\r\nett och ett halvt år senare -- förhoppningsvis\r\nkommer det också att ske -- och demokratiska val\r\näger rum, tycker Hans Göran Franck då att det är\r\nfel att gå till den mannen och säga: Nu föreligger\r\nfaktiskt inget skyddsbehov längre, utan nu kan du\r\nåtervända. Det kan man göra om man har beviljat\r\ntillfälligt uppehållstillstånd och klargjort att\r\nflyktingen inte får något permanent\r\nuppehållstillstånd här om det inom exempelvis en\r\ntreårsperiod inträffar förändringar som gör att\r\nskyddsbehov inte längre föreligger. Det är det det\r\nhandlar om.</pre><pre>Jag tycker att det är en mycket naturlig signal till\r\nalla som kommer hit att skyddsbehovet skall\r\ntillfredsställas när de kommer hit, men om\r\nskyddsbehovet inte längre föreligger efter ett, två\r\neller tre år -- det kan göras omprövningar -- upphör\r\ndet tillfälliga uppehållstillståndet och repatriering\r\nsker. Men om det efter tre år är klarlagt att\r\nskyddsbehovet fortfarande föreligger skall den\r\nslutliga asylansökan prövas, och då kan de få\r\npermanent uppehållstillstånd.</pre><pre>Anf. 98  HANS GÖRAN FRANCK\r\n(s)replik:</pre><pre>Herr talman! Det som Gustaf von Essen säger\r\ninnebär att han vänder på frågan och på det viset\r\ntubbar på reglerna om asylrätt. Är en person, som\r\nkommer från Cuba eller någon annanstans, enligt\r\nGenèvekonventionen respektive svensk lagstiftning\r\natt betrakta som politisk flykting skall han ha sin\r\nsak prövad i samband med sin asylansökan. Han\r\nskall inte behöva gå via något tillfälligt\r\nuppehållstillstånd för att man sedan skall ta\r\nställning till om han är politisk flykting eller inte.\r\nDet sättet att hantera frågorna skulle kunna\r\nkomma att skapa oreda.</pre><pre>Det är angeläget att man har strikta och\r\ngrundläggande regler om detta. I annat fall\r\nkommer de länder som redan nu intar en alldeles\r\nför restriktiv hållning -- långt mer restriktiv än den\r\nsom vi har i Sverige -- att få vatten på sin kvarn.</pre><pre>Anf. 99  KARL GUSTAF SJÖDIN (nyd):</pre><pre>Herr talman! Jag skall till att börja med återkomma\r\ntill vad jag sade i mitt jungfrutal i denna kammare.\r\nÄmnet var då rättstrygghet.</pre><pre>Jag förvånade mig över att det var så litet\r\ndiskussion om rättstrygghet här i kammaren. Jag\r\nkan nu konstatera att detta ämne inte har varit uppe\r\ni den allmänpolitiska debatten i kammaren sedan\r\ndess. Anledningen till att jag tog upp det var att jag\r\nkom från en 21-årig erfarenhet som polis på\r\ngatorna. Jag tyckte att det var oerhört intressant\r\noch var förvånad över att det var så litet debatt om\r\ndet.</pre><pre>Jag sade i mitt jungfruanförande att jag tyckte att\r\ndet var många saker i regeringsförklaringen som\r\nvar bra men att jag i den saknade åtgärder för att\r\nförebygga de nazistiska och fascistiska tendenser\r\nsom finns ute i Europa, så att de inte får fotfäste i\r\nvårt land. Jag sade: Vi måste komma ihåg att\r\nförebygga rasism.</pre><pre>Sedan vet inte jag om det är därför att jag tillhör Ny\r\ndemokrati -- som alla, även i denna kammare, har\r\nbeskyllt för att vara rasister och allt möjligt otäckt --\r\nsom det inte har blivit någon fart på den debatten.\r\nUnder fjolåret, när man pratade om\r\nstraffskärpningar, framförde Sveriges\r\nDomarförbund en idé om att man skulle införa en\r\nspeciell lag om grovt ofredande för att komma till\r\nrätta med exempelvis sådana saker som att vissa\r\nmänniskor med rasistisk bakgrund förföljer\r\nmänniskor på grund av deras sympatier eller\r\nåsikter. Detta förslag gick denna kammare emot.</pre><pre>Det finns en utredning som säger att man bör följa\r\nFN:s uppmaning att förbjuda rasistiska\r\norganisationer i detta land. Ny demokrati har\r\nskrivit en partimotion om det, och ett annat partis\r\nföreträdare, Hans Göran Franck, har skrivit en\r\nenskild motion i detta ämne. Men detta anser inte\r\nregeringen vara så självklart.</pre><pre>Regeringen och riksdagen har varit oerhört dåliga\r\nnär det gällt att följa FN:s uppmaningar genom\r\nolika konventioner. Bl.a. har man nu tillsatt en\r\nbarnombudsman för att bli litet bättre på barnens\r\nområde.</pre><pre>Regeringen har framlagt en proposition, där man\r\nföreslår att det skall införas en speciell paragraf i\r\nbrottsbalken, 29 §, där man skärper straffet för att\r\nkränka en person på grund av att han eller hon\r\ntillhör en viss folkgrupp eller på grund av hans eller\r\nhennes ras eller hudfärg. Och sedan tillägger man:\r\n''eller annan liknande omständighet''. Annan\r\nliknande omständighet är det, säger man i\r\npropositionen, när exempelvis svenskar ger sig på\r\ninvandrare. Det kan även vara tillämpligt på den\r\nmotsatta situationen, alltså när personer med\r\nutländskt ursprung angriper svenskar, alltså på det\r\nman i dagligt tal kallar för omvänd rasism.</pre><pre>Jag har talat med flera domare, bl.a. i hovrätt, och\r\nde tror inte att detta kommer att tillämpas. Vad blir\r\nföljden? Jo, förmodligen kommer det att bli ännu\r\nstörre motsättningar: Svenskar kommer att dömas\r\nenligt den här paragrafen om de ger sig på\r\ninvandrare, men invandrare kommer inte att\r\ndömas ifall de ger sig på svenskar, vilket faktiskt\r\nsker, exempelvis nere i Malmö, där det\r\nförekommer gängvåld mellan olika etniska grupper\r\noch svenska ungdomar. -- Det är regeringens svar\r\npå uppmaningen att försöka förebygga rasism.</pre><pre>Regeringen har varit svag när det gällt att vidta\r\nåtgärder mot exempelvis barnpornografin. Jag är\r\nförvånad över att ingen är här för att diskutera det.\r\nDet var litet diskussion om det i\r\njämställdhetsdebatten. Den 25 mars i fjol var just\r\nett förslag om att förbjuda innehav av\r\nbarnpornografi uppe i denna kammare -- det kom\r\nfrån Vänsterpartiet och vi i Ny demokrati stödde\r\ndet. Men var var alla ni andra? Det var lika tomt\r\nhär då som det är nu. Men sedan, när det här\r\ninträffade i Norrköping, då åkte alla dit. Alla\r\nsnyftade och grät, och alla har nu skrivit motioner\r\nom att man ska förbjuda barnpornografi. Kära\r\nriksdagsledamöter, ni som inte är här men som läser\r\nprotokollen, och allmänheten! Detta kunde denna\r\nriksdag ha gjort den 25 mars i fjol. Men då var det\r\nju inte valår!</pre><pre>Precis som man sade i jämställdhetsdebatten är det\r\nhär en jämställdhetsfråga, och det har jag också\r\ntidigare tagit upp i en interpellationsdebatt med\r\nReidunn Laurén. Jag sade att jag tycker att det är\r\nen jämställdhetsfråga att man måste förbjuda\r\nvåldspornografi där kvinnor utnyttjas och\r\nförnedras -- jag pratar om fistfucking.</pre><pre>Det fanns inte någon kvinna från något parti som\r\ndeltog i den debatten. Varför? Är det för att jag\r\ntillhör Ny demokrati eller för att jag är man? Män\r\nhar efterlysts i debatten. Jag försökte ta upp detta.\r\nJag har haft diskussioner med regeringsledamöter.\r\nIngen deltog i den debatten. Det fanns vissa\r\nledamöter som efteråt sade: Det är bra att ni rör\r\nom. Jag var litet feg; jag röstade med regeringen.</pre><pre>Detta är en ynkedom. Jag tycker att det i denna\r\nkammare skall komma fram att det är ynkligt att\r\nman inte vågar när man har chansen.</pre><pre>Det finns mycket som den här regeringen har varit\r\ndålig på. Det kanske inte är fel på justitieministern.\r\nHon har kanske dåliga rådgivare i departementet.\r\nMan har försökt att ge sig på de små domstolarna.\r\nDet gick inte igenom. Man har försökt att inrätta\r\nett polisverk. Det gick dess bättre inte heller\r\nigenom.</pre><pre>När det gäller rättsfrågor påstår jag att den här\r\nregeringen har gjort mycket, men i många\r\navseenden har den varit oerhört svag. När\r\nrättsfrågorna inte kommer upp i denna kammare\r\nfår man naturligtvis inte heller möjlighet att\r\ndebattera dem med landets justitieminister.</pre><pre>Anf. 100  KJELL ELDENSJÖ (kds):</pre><pre>Herr talman! Vi har nyligen lagt ett\r\nspekulationsekonomins årtionde bakom oss. Det\r\nvar ett 1980-tal då klippfilosofin härskade. Då var\r\ndet vardagsmat att både låna och låna ut utan att\r\ndet fanns någon täckning. När bubblan sprack\r\ndrabbades enskilda och vi alla tillsammans,\r\nsamhället, oerhört hårt.</pre><pre>Att denna utveckling över huvud taget var möjlig\r\ntror jag beror på att det successivt utvecklades en\r\nlivsiniställning som under 1980-talet klart visade att\r\nmaterialismen överbetonades. En sådan\r\nvärdekantring ger lätt ökad grogrund för osjysta\r\noch t.o.m. brottsliga sätt att tillskansa sig materiella\r\nfördelar.</pre><pre>Tyvärr kantas den utpräglade materialismens väg\r\noftast av personliga tragedier, förtvinande\r\nrelationer och en förlorad tro på framtiden och det\r\ngoda i tillvaron. Andra viktiga värden i livet har\r\nförträngts.</pre><pre>I ett TV-program, Det kommer mera, visades ett\r\nrollspel som handlade om hur en människa som\r\nhade fått makt över en stor summa pengar, vilka\r\nfaktiskt inte var avsedda för honom utan för\r\nvälgörande ändamål, borde handha dessa pengar.\r\nSvenska folket skulle via telefon avgöra hur\r\nmannen borde handla.</pre><pre>Herr talman! Ungefär hälften av dem som ringde\r\ntill TV ansåg att han skulle behålla pengarna.</pre><pre>Så långt har det alltså gått med rättsmedvetandet i\r\nSverige i dag, om man nu skall tro utslaget i TV-\r\nfrågan. Om det är så illa är det verkligen\r\nskrämmande. Samtidigt kan man då förstå varför\r\nbrottsutvecklingen är som den är i Sverige. Många\r\nmänniskor vet tydligen inte vad som är rätt och fel.\r\nRättsbegreppet har blivit allt suddigare för allt fler.</pre><pre>På ca 40 år har antalet anmälda brott i Sverige ökat\r\nfem gånger. I dag anmäls 1,2 miljoner brott i\r\nSverige per år. Prognoserna pekar på ca 1,5\r\nmiljoner år 2000, om utvecklingen fortsätter i\r\nsamma takt.</pre><pre>Det är mycket som har hänt under dessa 40 år som\r\nhar bidragit till brottsutvecklingen. Jag kan nämna\r\nen del. Utbudet av lättåtkomliga varor i hem och\r\nbutiker har ökat. Det finns ett större antal bilar att\r\nstjäla. Vi har narkotikaproblematiken.</pre><pre>Tätortsbefolkningen har ökat, och poliserna räcker\r\ninte till för att skydda och bevaka. Förtätningen i\r\nsig leder naturligtvis till att det blir gängbildning,\r\nvilket i sin tur lätt leder till våldsbrott osv.</pre><pre>Det finns alltså en massa saker som har hänt sedan\r\n1950-talet som gör att grogrunden för brott har\r\nökat. Jag tänker på TV- och videovåldet,\r\nfamiljeinstabiliteten och mycket annat. Men de\r\nviktigaste frågor som vi i dag måste ställa oss är:\r\nVarför ökar människors benägenhet att begå brott?\r\nVarför ökar hela tiden antalet motiverade\r\ngärningsmän?</pre><pre>Vi kan höja straff och kriminalisera aldrig så\r\nmycket, men om man inte kommer till rätta med de\r\ngrundläggande frågorna hjälper inte det. Vi kan\r\nöka antalet poliser, men vi kommer ändå bara att i\r\nbästa fall hålla jämna steg med brottsutvecklingen\r\nom vi inte får svar på de grundläggande frågorna\r\nom varför brottsbenägenheten ökar och vi inte kan\r\nfinna vägar för att vända utvecklingen.</pre><pre>Herr talman! Om vi vänder blickarna österut mot\r\ndet forna Sovjetväldet finner vi inte bara avsaknad\r\nav allmän välfärd, ekonomiskt och materiellt förfall\r\nliksom outsäglig miljöförstöring utan också nära\r\nnog en kollaps av rättssamhället. Att\r\nkommunismen och den totalitära maktutövningen\r\nbär skulden torde vara uppenbart. Materialismens\r\negenvärde var en viktig grundbult i systemet.\r\nKristendomens inflytande ansågs vara ett opium för\r\nfolket. Man försökte bygga ett samhälle utan\r\ngrundläggande och bärande etisk förankring. I dag\r\nser vi resultatet.</pre><pre>Herr talman! I Sverige har flera decenniers\r\navkristning också medfört att normöverföringen till\r\nbarn och ungdomar har tunnats ut. Det som var\r\nnormbildningens källa i vårt land, den kristna\r\netiken, har efterhand till stor del avskrivits från\r\nprogrammet i både hem och skola. I spåren ser vi i\r\ndag ökat våld, pornografi och barnporr --\r\nbarntortyr kan man säga. Man ser också\r\nfamiljesplittring i stor skala och mycket annat\r\nelände.</pre><pre>Ett kds-debattinlägg i Svenska Dagbladet av Ingvar\r\nSvensson handlade om behovet av en\r\ngrundläggande brottspreventiv strategi. Det\r\nföranledde en känd brottsadvokat att skriva ett\r\nbrev. Jag vill citera ett stycke ur detta brev:</pre><pre>''Det torde för samhället vara både bättre och\r\nbilligare att satsa på att förhindra nyrekrytering till\r\nbrottslighet genom att ge alla barn och ungdomar\r\nden självklara trygghet i uppväxtmiljön de kan\r\nkräva. Moral, etik och ett regelsystem som går ut\r\npå att ge medborgarna ett eget ansvar är en\r\nnödvändighet för att stoppa den stigande\r\nbrottskurvan.''</pre><pre>Herr talman! En kds-motion under den allmänna\r\nmotionstiden har som slutsats att regeringen bör ta\r\nfram en nationell brottspreventiv strategi. Jag\r\ninstämmer i denna slutsats.</pre><pre>(Applåder)</pre><pre>Anf. 101  ULF ERIKSSON (nyd):</pre><pre>Herr talman! Jag skall i dag tala om skärpt påföljd\r\nför falsk tillvitelse. Det finns ingen överskrift för\r\ndet här avsnittet av debatten. Därför få man väl\r\nbörja med att nämna vilket ämne man skall tala om.</pre><pre>Det är ett allt otrevligare klimat i samhället. Det\r\nhar fört med sig att vissa offentliga företrädare och\r\näven enskilda personer utsätts för olaga hot liksom\r\nfalska beskyllningar. Det skapar initialt ett till synes\r\nskenbart övertag för den som anklagar.</pre><pre>Dessa handlingar väcker bestörtning och fruktan\r\noch kan leda till en stor psykisk press för den som\r\nutsätts för dem. Jag såg senast i dag att någon hade\r\nblivit beskylld för att ha begått en våldtäkt. Han\r\nfick löpa gatlopp i pressen under flera månader. Nu\r\nvisade det sig att vederbörande var helt utan skuld.\r\nDetta är ett fall av många. I det här fallet hade detta\r\nlett till att personen i fråga hade blivit av med sitt\r\narbete. Nu skulle han få upprättelse. Han skulle\r\nomplaceras inom den aktuella kommunen; han var\r\ntydligen kommunalanställd.</pre><pre>Att det blir sådana här följder är fruktansvärt. Man\r\ntycker att pressen bör ta ett stort ansvar i sådana här\r\nfrågor. Det är ju pressen och massmedierna som är\r\nmed om att föra sådana här beskyllningar vidare.</pre><pre>Som jag ser det måste de som beskyller någon ha\r\nlitet mer på fötterna innan de gör det. Om någon är\r\nskyldig blir denne så småningom dömd i en\r\ndomstol. Rättvisan har sin gång. De som påstår att\r\nnågon har gjort si eller så skall om det sedan visar\r\nsig att vederbörande är oskyldig ha en skärpt\r\npåföljd. De skall bli straffade. Så är det väldigt\r\nsällan.</pre><pre>Det finns ett annat fall. Jag tror att det var två\r\npoliser som beskylldes för fortkörning; det var\r\nalltså inte fråga om någonting allvarligt. Poliserna\r\nblev sedan frikända i en rättegång. De ville ha\r\nskadestånd för detta, men det fick de inte. Det blev\r\ninget åtal för den som från början hade kommit\r\nmed det felaktiga påståendet. Men det finns\r\nnaturligtvis fall där man har lyckats. Jag tycker att\r\nvi bör skärpa påföljden vid falsk tillvitelse. Det är\r\nmycket viktigt med tanke på att den som drabbas\r\nkan bli skadad psykiskt och att det också kan gå ut\r\növer familj, barn och andra närstående. Jag har\r\nskrivit en motion om detta, och jag hoppas att den\r\nkommer att behandlas välvilligt av kammaren\r\nlängre fram.</pre><pre>Anf. 102  JOHN BOUVIN (nyd):</pre><pre>Herr talman! I går kunde vi höra en fantastisk\r\ndebatt med Dan Eriksson i Stockholm. Han\r\nfrågade nämligen fru Wibble vad hon ville säga till\r\nvåra ungdomar om vår enorma statsskuld. Han\r\nsade: ''Jag skulle vilja fråga finansministern vad\r\nhon säger till de unga människor som kommer att få\r\närva en gigantisk statsskuld.'' Fru Wibble svarade:\r\n''Fru talman! Till de unga människor som får ärva\r\nen alltför stor statsskuld säger jag faktiskt att det\r\nvar en evig tur att inte fler röstade på Ny\r\ndemokrati.'' Hör och häpna! Detta är helt otroligt.\r\nJag har inte ord för att beskriva det.</pre><pre>När man i denna riksdag t.o.m. skriver motioner\r\nom etik har det gått för långt för John Bouvin. Hur\r\nkan man skriva en motion om etik och om att man\r\nskall tillsätta en kommission? Jag finner faktiskt\r\ninte ord för det här. Det är ganska allvarligt att man\r\ninte redan har detta i sitt blod. Det har tydligen gått\r\nså illa att man behöver ha en kommission på det här\r\nområdet.</pre><pre>I motionerna propageras för att man skall tillsätta\r\nen parlamentarisk utredning om etikfrågor och att\r\nman skall inrätta ett forskningscentrum för\r\nforskning kring politik och etik. Är det verkligen så\r\nilla ställt att vi måste motionera om etik? Etik\r\nborde faktiskt vara en självklarhet. Det gäller bara\r\natt rannsaka sig själv. Men jag är inte förvånad efter\r\ntvå år i riksdagen där ett fåtal bestämmer och man\r\nendast tänker på sig själv.</pre><pre>I onsdags hade vi en partiledardebatt. Det kanske\r\nvar många som lyssnade. Man blev vettskrämd när\r\nman fick höra historier som gick 30 år tillbaka i\r\ntiden. Det är egentligen fantastiskt, eftersom vi i\r\ndag har en statsskuld som är över tusen miljarder.\r\nJag vill bara påvisa hur enkelt det är för denna\r\nriksdag att fatta beslut. Dr Assar Lindbeck ställde\r\nen prognos på Moder Svea den 9 mars 1993. Han\r\nsade att Moder Svea var dödssjuk och ordinerade\r\nmedicin -- Lindbeckkommissionen. Ingenting har\r\nhänt med Lindbeckkommissionen. Nu kommer dr\r\nOECD och ordinerar dropp, eftersom Sverige\r\nhåller på att dö. Nu väntar vi bara på dr IMF som\r\ntar bort droppet, och sedan är det färdigt.</pre><pre>Det här vill jag knyta an till vad Anne Wibble sade\r\nom att det är tur att inte flera röstar på Ny\r\ndemokrati. Det är fantastiskt med den totala\r\ninkompetensen i denna kammare. För mig är den\r\nen gåta. Jag är ledsen, herr talman, men detta är\r\nfakta.</pre><pre>Konstitutionsutskottets andre vice ordförande,\r\ntillika talman, anser att vi inte skall inrätta en\r\nförfattningsdomstol, eftersom det skulle vara ett\r\nnederlag för oss som stiftar lagar. Man får faktiskt\r\nta sig för pannan när man hör sådant.</pre><pre>Ännu värre är att ingen i denna kammare reagerar\r\npå sådana här saker. Hur skall man bära sig åt för\r\natt få fart på den här kammaren? Jag har länge och\r\nväl hållit på med att försöka få fart på kammaren.\r\nMen det händer ingenting. Man bara skjuter\r\nproblemen framåt, framåt och åter framåt.</pre><pre>Jag går upp i talarstolen för att diskutera\r\nrättsfrågor, men det är lönlöst. Justitieministern är\r\nborta. Det finns ingen som är intresserad av\r\nrättsfrågor. Vi ser ju här att intresset är lika med\r\nnoll. Detta är totalt meningslöst. Jag står här och\r\nförsöker tala om för hela svenska folket vad vi\r\nhåller på med. Vad är det för företrädare för\r\nsvenska folket som ni har röstat in i Sveriges\r\nriksdag?</pre><pre>Som jag sade har vi en statsskuld på uppåt tusen\r\nmiljarder. Men det spelar mindre roll när hela\r\nlandet blöder. Jag vill påstå att det finns ett parti i\r\ndenna riksdag som är den största boven -- och det\r\när faktiskt Folkpartiet. Om man skulle få yrka på\r\nnågonting, så skulle man yrka att Bengt\r\nWesterberg, Anne Wibble och Birgit Friggebo\r\navgick med omedelbar verkan. Men sådana\r\nyrkanden kan man inte komma med här. De gillas\r\ninte. Hur länge skall svenska folket acceptera\r\nmisskötseln av Sveriges ekonomi och framför allt av\r\nmoralen?</pre><pre>Pedofilverksamheten är allvarlig. Jag har med mig\r\nledamotsförteckningen. 90 personer i Sveriges\r\nriksdag och Sveriges regering känner till en historia\r\nmed pedofiler och barn. Etablissemanget\r\nskyddades av riksdagen JK, JO m.fl. Denna riksdag\r\nsom är så förträfflig deltar alltså i skyddet. Det är\r\nsvårt att finna ord.</pre><pre>Nu är det bara 20 sekunder kvar av min talartid.\r\nHur skall man göra för att väcka er därute? Den\r\nfeghet som jag upplever här inne är för mig\r\nobegriplig. Det finns ingen kurage någonstans. Hur\r\ngör man? Är det någon som kan svara? Nej, det är\r\ndet inte.</pre><pre>Nu är talartiden slut, vill jag meddela. Det kommer\r\ninte att bli några repliker på mitt anförande. Snart\r\nkommer jag också att bli avklubbad av talmannen.\r\nMen jag fortsätter. Vi skall föra denna bittra kamp,\r\nherr talman, till slutet. Den saken är klar. Jag får\r\nönska en trevlig helg.</pre><pre>Anf. 103  Tuve Skånberg (kds):</pre><pre>Herr talman! Det här är det sista inlägget i vårens\r\nallmänpolitiska debatt. Det vill jag ägna åt barnens\r\nrätt och till att synliggöra barnet. Jag vil påminna\r\nom uttrycket ''De sista skola vara de första''.</pre><pre>Två av mitt livs starkaste och lyckligaste ögonblick\r\när knutna till barn. Det ena är min dotter Saras\r\nfödelse. Det andra är förknippat med min lilla\r\ndotter Maria som jag vid en ultraljudsundersökning\r\ni tolfte veckan fick se simma omkring i sin mammas\r\nlivmoder som en liten astronaut fäst med sin\r\nnavelsträng.</pre><pre>I mitt tal vill jag ta upp vissa aspekter av medicinsk\r\netik, och vikten av att riksdagen fastslår det\r\nmänskliga livets början och dess skyddsvärde från\r\nbefruktningsögonblicket.</pre><pre>Det råder i riksdagen en bred enighet om vikten av\r\natt medicinsk vård och forskning har en starkt etisk\r\nprägel.</pre><pre>Socialutskottet skrev i betänkandet 1993/94:SoU2\r\nVissa Etiska Frågor sid 8, att utskottet ''anser det\r\nnödvändigt med en sammanhållen och etiskt\r\nförankrad politik i dessa frågor. Utgångspunkten\r\nmåste därvid vara den syn på människan och på\r\nmänniskolivets helgd som har sin förankring bl.a. i\r\nden kristna etiken och den västerländska\r\nhumanismen. Alla människor har samma värde och\r\nden grundläggande mänskliga rättigheten är rätten\r\ntill liv''. Riksdagen beslutade i enlighet med\r\nutskottets betänkande. Regeringen gjorde en i stort\r\nsett likalydande deklaration i regeringsförklaringen\r\n1991.</pre><pre>Sverige har också tidigare förpliktigat sig till att\r\nskydda mänskligt liv genom att ratificera olika\r\ninternationella konventioner. Så sägs det i FN:s\r\nuniversella förklaring om de mänskliga\r\nrättigheterna från 1948 i artikel 3 att ''envar har rätt\r\ntill liv, frihet och personlig säkerhet''. I FN:s\r\nkonvention om medborgerliga rättigheter från 1966\r\nartikel 6, punkt 1 sägs att ''Varje människa har en\r\ninneboende rätt till livet. Denna rätt skall skyddas\r\ngenom lag''.</pre><pre>Genom regeringens proposition 1993/94:117\r\nkommer Europakonventionen och andra fri- och\r\nrättigheter att inkorporeras i svensk lagstiftning.\r\nEuropakonventionen fastslår i artikel 2 punkt 1:\r\n''Envars rätt till livet skyddas genom lag''. Om detta\r\ninkorporerande i svensk lagstiftning säger Fri- och\r\nRättighetskommitténs delbetänkande SOU\r\n1993:40, sid 200: ''Den mest grundläggande av de\r\nmänskliga rättigheterna är rätten till liv --- En\r\ninkorporering av Europakonventionen, som vi\r\nföreslår i detta betänkande, innebär att rätten till\r\nliv kommer till positivt uttryck i svensk rätt''.</pre><pre>I proposition 1992/93:220, s. 18, anges vissa\r\ngrundläggande, oförytterliga värden.\r\n''Oförytterliga värden är de, som i en given\r\nkulturkrets förutsätts gälla under alla\r\nomständigheter. Dessa värden behöver inte\r\nmotiveras med rationella argument. De är i kraft\r\noavsett om de i enskilda fall kan te sig opraktiska,\r\noekonomiska eller ineffektiva och onyttiga.'' Bland\r\nde värden som ges som exempel är respekt för\r\nmänniskans värdighet, individens frihet och\r\nintegritet, jämställdhet mellan kvinnor och män,\r\nomsorgen om den som har det svårt samt det\r\npersonliga ansvaret. Utskottet ställde sig i sitt\r\nbetänkande 1993/94:UbU1, s. 26, bakom\r\npropositionens syn på denna värdegrund, samt lade\r\nytterligare till som oförytterliga värden\r\n''människolivets okränkbarhet'' och ''allas lika\r\nvärde''. Riksdagen röstade i enlighet med\r\nutskottets betänkande.</pre><pre>Att skyddet av det mänskliga livet givetvis också\r\ngäller det ofödda barnet ända från befruktningen\r\nframgår tydligt av Genèvedeklarationen (1948) som\r\nanger att läkare skall förpliktiga sig till ''den största\r\nrespekt för mänskligt liv alltifrån konceptionen till\r\ndöden'', -- min kursivering -- likaså av artikel 6.5 i\r\n1966 års konvention om medborgerliga och\r\npolitiska rättigheter samt artikel 12.2 a i 1966 års\r\nkonvention om ekonomiska, sociala och kulturella\r\nrättigheter.</pre><pre>I ingressen till FN:s barnkonvention som Sverige\r\nratificerade 1989 klargörs att barnet har rätt till\r\n''lämpligt rättsligt skydd'' även före födelsen.</pre><pre>I motionen 1992/93:So417 yrkades ett\r\ntillkännagivande om en livsbefrämjande\r\ngrundhållning för mänskligt liv i enlighet med\r\nGenèvedeklarationen. Motionen efterlyste\r\nriksdagens ställningstagande för när det mänskliga\r\nlivet börjar, på samma sätt som dödsögonblicket\r\nbestämts av riksdagen. Utskottsmajoriteten valde\r\natt förbigå frågan, medan Socialdemokraterna och\r\nVänsterpartiet i reservation 1 sade sig anse att\r\nriksdagen inte skall lagreglera frågor om livets\r\nbörjan, eftersom man ansåg att det skulle strida\r\nmot religionsfriheten. Hur man kunnat bestämma\r\ndödsögonblicket utan att det stred mot\r\nreligionsfriheten nämndes inte.</pre><pre>Frågan om när det mänskliga livet börjar är dock\r\ninte av religiös art, utan enbart av biologisk. All\r\nsakkunskap, från den enklaste lärobok i biologi till\r\nden mest framstående forskare i genetik, är enig om\r\natt det mänskliga livet börjar i och med att en\r\nsädescell befruktar en äggcell. Från och med\r\nkonceptionen finns hela den genetiska koden\r\nfärdig, enbart näring och tillväxt skiljer det\r\nbefruktade ägget från den vuxna människan. En\r\näggcell eller en sädescell kallas ''den'' eller ''det''.\r\nDen befruktade äggcellen är antingen en ''han''\r\neller ''hon'' redan från befruktningsögonblicket.</pre><pre>Detta biologiska faktum har förnekats av\r\nsocialdemokratiska företrädare. Viola Furubjelke\r\nsade i riksdagen den 24 november 1993: ''Vi\r\nbetraktar livets början som den tidpunkt då barnet\r\nföds''. Margareta Winberg förnekar i en intervju i\r\nDagen den 19 januari 1993 att kvinnan och fostret\r\när två individer: ''Fostret är en del av kvinnans\r\nkropp tills barnet kan sägas vara livsdugligt. När ett\r\nfoster upplever smärta är det ett eget liv''.</pre><pre>Ett foster föds normalt i den fyrtionde\r\ngraviditetsveckan, och att foster upplever smärta\r\nhar påvisats från den tionde graviditetsveckan.\r\nViola Furubjelkes och Margareta Winbergs\r\nståndpunkter är sinsemellan oförenliga, och\r\nnaturligtvis från biologisk synpunkt omöjliga att\r\nhävda.</pre><pre>Herr talman! Riksdagen bör i en ramlagstiftning\r\npositivt uttrycka människolivets okränkbarhet,\r\nmänniskolivets början och dess skyddsvärde från\r\nbefruktningsögonblicket.</pre><pre>Den allmänpolitiska debatten var härmed avslutad.</pre><pre>4 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Finansutskottets betänkanden</pre><pre>1993/94:FiU3 Riksdagens revisorers verksamhet\r\nunder budgetåret 1992/93</pre><pre>1993/94:FiU6 Sammanställning av anslag på\r\ntilläggsbudget hösten 1993</pre><pre>Justitieutskottets betänkande</pre><pre>1993/94:JuU12 Målsägandebiträde m.m.</pre><pre>Försvarsutskottets betänkande</pre><pre>1993/94:FöU5 Beredskapsbudget</pre><pre>Socialförsäkringsutskottets betänkande</pre><pre>1993/94:SfU9 Vissa sjukförsäkringsfrågor</pre><pre>5 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 10 februari</pre><pre>1993/94:88 av Eva Zetterberg (v) till statsrådet Bo\r\nKönberg om sjukvården:</pre><pre>Sverige har under årtionden byggt upp en väl\r\nfungerande hälso- och sjukvård. En målsättning\r\nhar varit att alla medborgare skall ha rätt till god\r\nsjukvård till en låg kostnad. Ökad satsning på\r\nförebyggande insatser, förkortade vårdköer och\r\nökad tillgänglighet har under senare år stått i\r\ncentrum för verksamheten.</pre><pre>I regeringsdeklarationen den 5 oktober 1993 sade\r\nstatsministern om den svenska sjukvården:</pre><pre>''Vårdköer har kortats och valfriheten har ökat.\r\nMen ännu återstår ett omfattande\r\nförändringsarbete. -- - Reformeringen av\r\nsjukvårds- och tandvårdssystemet fortsätter. -- - --\r\nFörändringarna skall utgå från patienternas\r\nbehov.'' Inget av detta är ens i närheten av\r\nsanningen.</pre><pre>Tusentals människor demonstrerade i Göteborg\r\nmot politikernas förslag att kraftigt försämra\r\nsjukvården. En ansvarig klinikchef avgick i protest.\r\nI Stockholm tvingas svårt sjuka patienter ligga i\r\nkorridorerna. På ett tjugotal kontaktade\r\nlänssjukhus är överbeläggningar vanliga, och\r\npersonalen är överansträngd.</pre><pre>I en rapport från SKTF från december 1993 sägs att\r\n37 000 personer förlorade sina arbeten inom\r\nkommuner och landsting 1992. Lika många var det\r\n1993. För 1994 beräknas ytterligare 26 000 bli\r\navskedade. Kommunförbundet räknar med att\r\nytterligare 80 000--100 000 kommer att förlora sina\r\narbeten inom dessa sektorer fram till sekelskiftet.\r\n20 000 sjuksköterskor är arbetslösa eller drar sig\r\nfram på tillfälliga vikariat. Bara i Stockholm\r\nberäknas ca 600 personer förlora jobbet på grund\r\nav den s.k. husläkarreformen.</pre><pre>Detta är siffror som ytterligare förvärrar den\r\nskrämmande bild som TV:s Aktuellt målade upp\r\nden 1 och den 2 februari. Dess kartläggning av den\r\nakuta och medicinska vården visar inte på\r\nförbättringar utan på att svensk sjukvård är i en\r\nmycket allvarlig kris.</pre><pre>Menar regeringen att vi nu har skapat valfrihet och\r\när inne i det omfattande förändringsarbetet och att\r\ndet framgent skall se ut på det sätt som beskrivs?</pre><pre>Min tro är att kraftfulla ekonomiska och personella\r\ninsatser måste sättas in för att rädda den svenska\r\nsjukvårdsmodellen. I stället för 200 miljoner\r\nkronor eller mer till husläkarna och ökade\r\nmöjligheter för andra privatläkare att få pengar\r\nfrån landstingen så borde riksdag och regering ge\r\nmedel till en medicinsk vård som inte staplar\r\npatienter i lagerutrymmen, korridorer och\r\nsköljrum.</pre><pre>I TV står sjukvårdsministern och säger att detta\r\nskall lösas med öppenvård; det är husläkarna som\r\nskall klara av överbeläggningen på akut- och\r\nmedicinavdelningarna; husläkaren skall häva våra\r\nhjärtsvikter, laga våra hjärnblödningar och ta hand\r\nom olycksoffer.</pre><pre>Jag vill därför fråga statsrådet:</pre><pre>1. Hur stämmer neddragningen av\r\nsjukvårdsresurser överens med\r\nregeringsdeklarationen i oktober 1993?</pre><pre>2. Vad avser regeringen göra åt den ökande\r\narbetslösheten inom vårdsektorn?</pre><pre>3. Hur skall husläkarsystemet kunna lösa\r\növerbeläggningen på sjukhusen?</pre><pre>1993/94:89 av Hans Göran Franck (s) till\r\nutrikesministern om Sydafrika:</pre><pre>En delegation från Svenska AWEPA har besökt\r\nSydafrika den 2--8 februari 1994. Gruppen bestod\r\nav undertecknad, Marianne Andersson (c), Karl-\r\nGöran Biörsmark (fp), Margareta Viklund (kds)\r\noch Eva Zetterberg (v).</pre><pre>Vi fann att det politiska systemet och rättssystemet\r\ni Sydafrika fortfarande är belastat av arvet efter\r\napartheid. Brott som begås mot medlemmar i\r\nANC, eller i närstående organisationer, följs inte\r\nupp med samma intensitet som brott begångna mot\r\nmedlemmar av det vita samhället, IFP (Inkatha\r\nFreedom Party) eller säkerhetsstyrkorna. Bristerna\r\när betydande. Med hänsyn till de kommande valen\r\när det av största betydelse att stor uppmärksamhet\r\nägnas åt att förbättra det juridiska systemet, i\r\nsynnerhet polisens verksamhet.</pre><pre>Vi träffade människorättsjurister, fredsövervakare\r\noch forskare på rättshjälpsbyrån Legal Resources\r\nCentre i Durban. Vi tog del av de svårigheter de\r\nmöter i samband med sitt arbete att lämna effektivt\r\njuridiskt biträde. Dessa svårigheter beror i första\r\nhand på att det juridiska systemet --\r\npolisundersökningar, åtalsförfarande och\r\nrättegångar -- inte genomförs opartiskt och i\r\nenlighet med rättssäkerhetens krav.</pre><pre>Rättshjälpen behöver snarast ökas samtidigt som\r\nkritiken mot de allvarliga kränkningarna av\r\nmänskliga rättigheter måste fortsätta. Offren för\r\ndessa kränkningar måste få kompensation och\r\nhumanitär hjälp.</pre><pre>Under ett besök i Plessea polisstation,\r\nPitermaritzburg, informerades vi om att den\r\nsydafrikanska polisen har att täcka ett område med\r\nen befolkning på 1,2 miljoner. Polisstyrkan i\r\nområdet uppgår till endast 150 poliser. Den\r\nbristande viljan att undersöka politiska brott mot\r\nANC:s sympatisörer har en politisk bakgrund.\r\nBristen på samordning mellan olika polisenheter\r\ngör arbetet än svårare. En förstärkning av\r\npolisstyrkorna, en demokratisk kontroll av dem\r\noch en samordning av arbetet mellan de olika\r\nenheterna är frågor som behöver lösas snarast.</pre><pre>På grund av den höga våldsnivån och den historia\r\nav konflikter som Natalprovinsen har är det viktigt\r\natt den nationella fredsbevarande styrkan får spela\r\nen betydelsefull roll i denna provins. Den\r\nfredsbevarande styrkan har begärt stöd och\r\nutbildningsexpertis hos världssamfundet.</pre><pre>Vid besök hos FN:s observatörsgrupp UNOMSA:s\r\n(United Nations Observer Mission in South Africa)\r\ni Durban noterade vi att FN:s mandat är alltför\r\nbegränsat. Dess huvudsakliga uppgift är att\r\nobservera och att rapportera till FN:s\r\ngeneralsekreterare och säkerhetsråd. FN-mandatet\r\nbör omprövas snarast möjligt, inte bara med tanke\r\npå det kommande valet utan också med tanken på\r\nden situation som kan uppstå efter valet. En mycket\r\nreell fara föreligger -- i synnerhet i\r\nNatalprovinsen -- att kränkningarna kommer att\r\nöka inte endast före utan även efter valen. FN bör\r\növerväga att sända en fredsbevarande styrka\r\nbestående av både militär och polisiär personal.</pre><pre>Det finns många ledande personer som behöver\r\nbättre skydd, stöd och resurser. Den 5 februari\r\nträffade vizuluhövdingen Chief Mhlaba in Kva\r\nXimba som har visat mycket stort mod i ett område\r\ndär trakasserier och fiendskap har riktats mot\r\nhonom till följd av hans kraftiga fördömande av alla\r\nde krafter som ägnat sig åt omfattande våld i\r\ndistriktet. Chief Mhlaba in Kwa Ximba hade öppet\r\nvågat ge uttryck för sin sympati med ANC, och\r\nbefinner sig uppenbarligen i stor fara. Det råder\r\ninga tvivel om att Inkatha -- inte endast i detta\r\ndistrikt utan också i andra delar av provinsen -- får\r\nta på sig det huvudsakliga ansvaret för våldet.\r\nStörre delen av befolkningen i Natalprovinsen lever\r\ni ett land där fruktan är förhärskande. Dessa\r\nmänniskor behöver starkast möjliga internationella\r\nskydd och bistånd. Det finns dock skäl att\r\nunderstryka betydelsen av att alla partier, inklusive\r\nIFP, deltar i det kommande valet.</pre><pre>Flera besök avlades i Natalprovinsen och i\r\nAlexandra där fredskommittéer är i arbete\r\n(fredsgrupper under det nationella fredsavtalet från\r\n1991, Network of Independent Monitors, NIM, och\r\nEcumenical Monitorias Program in South Africa,\r\nEMPSA). Det råder inga tvivel om att dessa\r\nkommittéer spelar en viktig roll i sitt arbete att\r\nminimera, och ibland förhindra, våldsdåd. Många\r\nfler medlemmar skulle kunna engageras i denna\r\nverksamhet om de hade bättre stöd och större\r\nresurser.</pre><pre>I Pretoria Central Prison finns dödsdömda fångar,\r\nen del av dem har suttit i dödscell mer än sju år.\r\nSammanlagt finns mer än 300 dödsdömda som\r\navvaktar beslut om att dödsdomarna skall\r\nomvandlas till andra straff- eller\r\nbehandlingsformer. Det är angeläget att Sydafrika\r\nsnarast avskaffar dödsstraffet.</pre><pre>Endast dryga två månader återstår innan valet skall\r\nhållas den 27 april, och fortfarande är det åtskilliga\r\nfrågor som måste få en lösning: Beslut om en eller\r\ntvå valsedlar, registrering av partier, tryckande och\r\ndistribution av valsedlar, upprättande av vallokaler,\r\ninformation till väljarna om valförrättningen,\r\nutgivande av id-handlingar m.m. Allt detta skall\r\nske under stor tidspress och ständig risk för\r\nvåldshandlingar och sabotage. Detta kräver stora\r\nansträngningar av berörda organ och parter i\r\nSydafrika men också ett starkt internationellt stöd.\r\nÖmsesidigt goda informativa kontakter mellan FN\r\noch den oberoende valkommissionen är av särskild\r\nbetydelse.</pre><pre>Strävandena att återuppbygga Sydafrika bör på alla\r\nsätt understödjas. Utvecklingshjälp måste lämnas\r\nför att apartheidsystemets sår skall läkas och freds-\r\noch försoningsprocessen påskyndas.\r\nUtvecklingshjälp bör lämnas för att förstärka olika\r\nprojekt, inklusive fredsarbetet enligt\r\nfredsfördraget. Svenskt bistånd till Sydafrika bör\r\näven i fortsättningen i väsentlig utsträckning\r\nkanaliseras genom svenska och sydafrikanska\r\nfrivilligorganisationer, som gör mycket betydande\r\ninsatser under svåra förhållanden.</pre><pre>I anledning av det anförda får jag ställa följande\r\nfrågor till utrikesminister Margaretha af Ugglas:</pre><pre>1. Vilka konkreta planer har regeringen för att med\r\nsvenska valobservatörer och andra insatser bistå\r\nden oberoende valkommissionen i syfte att\r\ngenomföra fria och rättvisa val i slutet av april i år?</pre><pre>2. På vilket sätt vill regeringen verka för att\r\nförstärka den nationella fredsbevarande styrkan\r\noch FN:s observatörsgrupp UNOMSA?</pre><pre>3. Vilket ytterligare stöd vill regeringen föreslå för\r\natt motverka det politiska våldet och för att hjälpa\r\noffren för våld, hot och trakasserier?</pre><pre>4. På vilket sätt vill regeringen för svensk del och\r\npå det internationella planet verka för strävandena\r\natt återuppbygga Sydafrika?</pre><pre>5. Hur vill regeringen verka för dödsstraffets\r\navskaffande i Sydafrika?</pre><pre>1993/94:90 av Hans Göran Franck (s) till\r\nutrikesministern om utvecklingen i Ryssland:</pre><pre>Utvecklingen i Ryssland är oroväckande ur\r\ndemokratisk synpunkt. Jeltsinregimen har ett\r\nbetydande ansvar för detta. Västeuropeiska\r\nregeringar har gjort olyckliga felbedömningar av\r\nsituationen i Ryssland. Valet i december förra året,\r\nsom bevakades bl.a. av en svensk\r\nparlamentarikergrupp från olika partier, belyser\r\ndetta.</pre><pre>Ryssland är i dagens läge, och av allt att döma\r\nunder lång tid framöver, mycket svagt politiskt,\r\nekonomiskt, socialt och militärt. Däremot växer i\r\nkrisens spår korruptionen och den ekonomiska och\r\norganiserade brottsligheten kraftigt. Den ryska\r\nmaffian blir allt starkare och infiltrerar också\r\nregeringsadministrationen. Denna brottslighet\r\nexpanderar även i växande omfattning utanför\r\nlandets gränser, däribland i Sverige.</pre><pre>Den ekonomiska och sociala situationen har\r\nallvarligt försämrats för det stora flertalet\r\nmänniskor i Ryssland. Kränkningarna av de\r\nmänskliga rättigheterna är betydande. Det gäller\r\nbl.a. diskriminering av etniska minoriteter,\r\nexempelvis den judiska, inskränkningar i\r\npressfriheten och omfattande bruk av dödsdomar --\r\növer 600 år 1993. Detta är en ökning med ca 100\r\ndödsdomar från 1992.</pre><pre>Frågorna är aktuella även med hänsyn bl.a. till\r\nRysslands ansökan om medlemskap i Europarådet.\r\nDet är av vikt att inte binda sig i saken i fråga förrän\r\nallt utredningsmaterial föreligger och\r\nmöjligheterna till demokratisk påverkan utnyttjats.</pre><pre>Å andra sidan finns det positiva faktorer som är av\r\nstor betydelse för en demokratisk och mer stabil\r\nutveckling, bl.a. stora naturtillgångar, relativt hög\r\nutbildningsnivå och en rik kulturtradition.</pre><pre>Med anledning av detta vill jag ställa följande\r\nfrågor till utrikesminister Margaretha af Ugglas:</pre><pre>1. Vilka åtgärder kommer regeringen att vidta för\r\natt bäst främja demokratin och respekten för\r\nmänskliga rättigheter och sociala och ekonomiska\r\nframsteg i Ryssland?</pre><pre>2. Utgör det starkt försvagade Ryssland något\r\nmilitärt hot mot Sverige som motiverar någon\r\nförändring av vår utrikes- och säkerhetspolitik?</pre><pre>3.Kan regeringen försäkra att Sveriges alliansfria\r\nutrikes- och försvarspolitik i fred syftande till\r\nneutralitet i krig framdeles ligger fast?</pre><pre>4. Vilka åtgärder kommer regeringen att vidta för\r\natt förstärka skyddet mot internationell ekonomisk\r\noch organiserad brottslighet, däribland från\r\nRyssland?</pre><pre>6 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 10 februari</pre><pre>1993/94:341 av Ulrica Messing (s) till statsrådet\r\nGörel Thurdin om Ostkustbanan:</pre><pre>Ostkustbanan har erhållit projektanslag för\r\nupprustning av vägar och järnvägar. Det är viktigt\r\natt projektet kommer i gång på grund av den höga\r\narbetslösheten men också ur\r\ntrafiksäkerhetssynpunkt på väg E 4.</pre><pre>Delar av E 4, som berörs av de projekterade\r\npengarna, är i mycket dåligt skick. Nya\r\ndödsolyckor inträffar regelbundet på den relativt\r\nhårt trafikerade vägen. På sträckan genom\r\nNorraladalen, strax utanför Söderhamn, väntas\r\nfortfarande besked om vilket av de två\r\nprojekterade alternativen som kommer att bli det\r\nslutgiltiga för vägen.</pre><pre>Sedan oktober 1993 ligger ärendet för avgörande\r\nhos den ansvariga ministern. Kommunerna längs\r\nOstkustbanan hoppas på ett snabbt beslut för att\r\nden samprojektering som gjorts med järnvägen kan\r\ngenomföras och därmed spara pengar för bygget.</pre><pre>Hur avser statsrådet handlägga frågan om de\r\nalternativa sträckningarna genom Norraladalen?</pre><pre>1993/94:342 av Bertil Måbrink (v) till\r\narbetsmarknadsministern om sågverket i Stocka:</pre><pre>I Stocka, Nordanstigs kommun, har drygt 65\r\nanställda vid Modo sågverk berövats sina jobb på\r\ngrund av att företaget lagt ned verksamheten vid\r\nsågen och samtidigt vägrar att sälja den till\r\nintresserade köpare.</pre><pre>Ett norskt trävaruföretag är berett att köpa och\r\ndriva sågen. Detta skulle innebära att merparten av\r\narbetstillfällena skulle kunna räddas.</pre><pre>Modo säger nej till försäljning med den krystade\r\nmotiveringen att det skulle bli konkurrens om det\r\nsvenska sågtimret. Detta är, såvitt jag förstår,\r\nsvepskäl från Modos sida. Det norska företaget\r\nskall köpa sitt sågtimmer från Ryssland och är\r\ntydligen också berett att ge en sådan garanti till\r\nModo.</pre><pre>Jag vill därför fråga arbetsmarknadsministern:</pre><pre>Avser arbetsmarknadsministern vidta åtgärder för\r\natt sågen i Stocka skall kunna drivas vidare så att\r\nde arbetslösa sågverksarbetarna kan få sina arbeten\r\ntillbaka?</pre><pre>1993/94:343 av Liselotte Wågö (m) till\r\narbetsmarknadsministern om starta-eget-bidraget:</pre><pre>Unga arbetslösa kan erhålla starta-eget-bidrag från\r\narbetsförmedlingen som hjälp för att starta ett eget\r\nföretag. Ett av kriterierna för att få bidrag är att det\r\nföretag man startar inte konkurrerar med på orten\r\nredan existerande företag inom samma bransch.</pre><pre>Det har dock visat sig att så sker i alla fall. Exempel\r\nfinns på att taxiföretag fått starta-eget-bidrag, trots\r\natt det redan finns etablerade taxiföretag på orten\r\ni fråga. Staten medverkar således till att snedvrida\r\nkonkurrensen på ett graverande sätt.</pre><pre>Vilka åtgärder avser statsrådet vidta för att\r\nförhindra att konkurrensen sätts ur spel till följd av\r\natt starta-eget-bidrag beviljats?</pre><pre>1993/94:344 av Hans Stenberg (s) till\r\nkulturministern om lokalisering av myndigheter\r\ninom radio- och TV-området:</pre><pre>Inom Kulturdepartementet bereds nu bildandet av\r\ntvå nya myndigheter inom radio- och TV-området.\r\nDen utredning som gjorts förutsätter att de nya\r\nmyndigheterna i vanlig ordning skall placeras i\r\nStockholm.</pre><pre>Så sent som vid årsskiftet lades Telestyrelsens\r\nverksamhet i Sundsvall ned. Huvuddelen av\r\nverksamheten flyttades till Stockholm. Under\r\ntidigare regeringar har det funnits en policy som\r\ninneburit att man skall ta regionalpolitiska hänsyn\r\nvid etableringar av nya verk och myndigheter.</pre><pre>Min fråga till kulturministern är:</pre><pre>Kommer kulturministern att verka för att de nya\r\nmyndigheterna förläggs till Sundsvall?</pre><pre>1993/94:345 av Bo Arvidson (m) till\r\nnäringsministern om konkursmissbruk m.m.:</pre><pre>För en fungerande marknadsekonomi är det viktigt\r\nmed en fungerande konkurrens på lika villkor. Den\r\nekonomiska krisen har lett till en kraftig ökning av\r\nantalet konkurser. För många seriösa företag har\r\ndet uppstått en svår situation då de kan ha drabbats\r\ndels av att många kunder inte kunnat betala, dels\r\nav att företag efter en konkurs kunnat fortsätta som\r\ntidigare men befriade från sina skulder. Därmed\r\nhar det ofta skapats en orimlig\r\nkonkurrenssituation.</pre><pre>En arbetsgrupp inom regeringskansliet lade i slutet\r\nav november fram förslag till åtgärder för att\r\nkomma till rätta med de skadeverkningar som\r\nuppstår vid konkursmissbruk och ekonomisk\r\nbrottslighet.</pre><pre>Vilka åtgärder ämnar näringsministern vidtaga med\r\nanledning av arbetsgruppens förslag?</pre><pre>1993/94:346 av Bo Arvidson (m) till socialministern\r\nom enskilda vårdhem m.m.:</pre><pre>Socialutskottet behandlade i oktober 1992\r\n(1992/93:SoU1) motioner om översyn av stadgan\r\nom enskilda vårdhem. Utskottet utgick från att en\r\növersyn snarast kom till stånd. I maj 1993\r\npresenterade en arbetsgrupp sina förslag till\r\nförfattningsändringar.</pre><pre>När det gäller omsorgslagen ges för närvarande\r\ninga möjligheter för enskild att få tillstånd att driva\r\nvårdhem. I april 1993 behandlade socialutskottet\r\n(1992/93:SoU19) frågan om avveckling av vårdhem\r\noch specialsjukhus. I ett tillkännagivande till\r\nregeringen skrev utskottet:</pre><pre>''I vissa fall kan dock, enligt utskottets mening, ett\r\nlitet väl fungerande vårdhem för dem som bor där\r\nutgöra en väl så god vårdmiljö som ett\r\ngruppboende.''</pre><pre>Vilka åtgärder avser socialministern vidta för att\r\nöka möjligheterna till olika former av enskild vård\r\noch omsorg?</pre><pre>den 11 februari</pre><pre>1993/94:347 av Gudrun Norberg (fp) till\r\ncivilministern om vigseltillstånd för den syrianska\r\nkyrkan:</pre><pre>Enligt lagen om rätt att förrätta vigsel inom andra\r\ntrosamfund än Svenska kyrkan föreskrivs att\r\n''annat trossamfund än Svenska kyrkan kan ges\r\ntillstånd att förrätta vigsel, om samfundets\r\nverksamhet är varaktig och samfundet har en sådan\r\norganisation att det på goda grunder kan antas att\r\näktenskapsbalkens bestämmelser om vigsel och\r\ndärmed sammanhängande åtgärder kommer att\r\niakttas''. Det är numera Kammarkollegiet som är\r\ntillståndsgivare.</pre><pre>I dag har 37 trosamfund vigselrätt. Den syrianska\r\nkyrkan i Örebro, Mariakyrkan, finns inte bland\r\ndem, liksom dess huvudförsamling i Södertälje.\r\nSyrianska församlingen har vid ett tillfälle ansökt\r\nom tillstånd men fått avslag.</pre><pre>Med anledning av det som ovan anförts vill jag\r\nställa följande fråga till civilministern:</pre><pre>Av vilket skäl beviljas inte den syrianska kyrkan i\r\nSverige vigseltillstånd?</pre><pre>1993/94:348 av Tage Påhlsson (c) till statsrådet Bo\r\nLundgren om färgämnen i lågbeskattad olja:</pre><pre>Problemen med den gröna dieseloljan hopar sig.\r\nSedan jag tog upp detta ärende i riksdagen via\r\nfrågor till miljöministern och skatteministern i\r\nnovember har mycket hänt. Alltmer pekar på att\r\ndet var ett stort misstag att införa den speciella\r\nsvenska modellen för utmärkning av obeskattad\r\nolja med ett märk- och färgämne utan att i förväg\r\nundersöka dessa tillsatsämnens effekter.</pre><pre>Förutom den ursprungligen drabbade gruppen\r\ntraktorförare m.fl. har nu tillkommit oroliga\r\nvillaägare med oljeeldning. Det talas också om att\r\nden grönmärkta eldningsoljan orsakar driftsstopp\r\noch haverier på oljeaggregat och pannor.</pre><pre>Det är uppenbart att vi inte kan fortsätta med den\r\ngrönfärgade oljan. En utredning har numera\r\ntillsatts för att klarlägga det hela, men måste vi\r\nvänta på dess resultat? Hur många hinner under\r\ntiden drabbas av sjukdom och obehag, kanske\r\nframtida allvarliga skador?</pre><pre>I flera andra länder har man färgad olja, men med\r\nendast ett färgämne -- såvitt jag vet utan de\r\nproblem vi drabbats av i Sverige. Skulle vi inte\r\nkunna övergå till samma metod utan större\r\npreludier? Min fråga till skatteministern är:</pre><pre>Vilka omedelbara åtgärder planerar regeringen för\r\natt komma till rätta med problematiken kring den\r\ngröna brännoljan?</pre><pre>1993/94:349 av Eva Zetterberg (v) till\r\nmiljöministern om miljöprövningen av\r\nDennispaketet:</pre><pre>I en färsk utredning, Miljöbedömning av\r\ntrafiköverenskommelsen, konstateras att\r\nDennispaketet inte uppfyller miljökraven utan i\r\nstället utgör ett hinder för att förverkliga fastställda\r\nmiljömål. Utredningen var tänkt att komplettera\r\nlänsstyrelsens rapport ''Dennis och miljön''.\r\nRapporterna visar bl.a. att Dennispaketets sexfiliga\r\nstadsmotorvägar inte kan ingå i ett miljöanpassat\r\nsamhälle.</pre><pre>Expressen avslöjar att av beställarna -- Banverket,\r\nVägverket, SL, Stockholms landsting och\r\nStockholms stad -- var det enbart representanterna\r\nfrån Stockholms stad som vågade föreslå\r\npublicering. I stället arbetas rapporten om för att\r\ntona ner de konstaterade negativa miljöeffekterna.</pre><pre>Detta föranleder många frågor: Har miljöministern\r\nfått se denna rapport? Varför har inte rapporten\r\npublicerats? Är det rimligt av regering och riksdag\r\natt bevilja statliga lånegarantier innan\r\nmiljökonsekvenserna är utredda? De borgerliga\r\ngör nu på samma sätt som man kritiserat\r\nsocialdemokratin för när det gäller Öresundsbron;\r\nförst ett rejält beslut, sedan en eventuell\r\nmiljöprövning.</pre><pre>Min fråga till miljöministern blir därför:</pre><pre>Vad avser regeringen göra för att en seriös\r\nmiljöprövning skall ske av Dennispaketet och\r\npubliceras?</pre><pre>1993/94:350 av Liisa Rulander (kds) till\r\narbetsmarknadsministern om\r\narbetslöshetsersättningen och\r\nfamiljehemsföräldrar:</pre><pre>Familjehemsföräldrar ersätts för sitt uppdrag\r\ngenom dels en arvodesdel, dels en omkostnadsdel.\r\nDenna ersättning är förhållandevis låg. Ändå är det\r\nofta så att arbetet som familjehemsförälder får\r\nersätta ett hel- eller deltidsjobb i många år. För\r\nbarns kontinuerliga vård och fostran inrättar\r\nfamiljehemmen sina liv utifrån det antal barn som\r\nman räknar med att ha inneboende. T.ex. byter\r\nman till större bostad för att kunna bereda plats åt\r\nett barn som erbjudits familjen. När emellertid\r\nbarnet flyttar kan familjen komma i en ekonomisk\r\nknipa, och nya lämpliga placeringar kan inte alltid\r\nerhållas. På grund av den låga status som\r\nfamiljehemsvården har som yrkesgrupp kan det\r\nvara svårt att hitta en annan anställning direkt.\r\nDessutom erhåller inte familjehemsföräldrar någon\r\narbetslöshetsersättning trots inbetalda avgifter.\r\nFamiljens ekonomi raseras.</pre><pre>I en dom i Försäkringsöverdomstolen den 29\r\naugusti 1989, mål 829/88:10, har en stödförälder\r\nkunnat erhålla ersättning från arbetslöshetskassan.\r\nDetta bör vara en möjlighet även för\r\nfamiljehemsföräldrar, vilkas arbetsvillkor är\r\nbetydligt mer krävande vad gäller kontinuitet.\r\nOrättvisan i ovanstående förhållande verkar\r\norimlig.</pre><pre>Vad avser arbetsmarknadsministern göra för att\r\nförbättra den ekonomiska tryggheten för\r\nfamiljehemsföräldrar?</pre><pre>1993/94:351 av Rose-Marie Frebran (kds) till\r\nstatsrådet Bo Lundgren om skatteavdrag för\r\nhushållstjänst m.m.:</pre><pre>Från oss kristdemokrater har väckts förslag om en\r\ns.k. u-skattsedel, som skulle göra det möjligt för de\r\nungdomar som så önskar att sälja momsbefriade\r\ntjänster riktade mot hushåll. De skulle dessutom\r\nerhålla kraftigt reducerade arbetsgivaravgifter.\r\nMed en åldersgräns på förslagsvis 25 år skulle\r\nrisken för att någon ''fastnar'' i denna typ av arbete\r\nmot sin vilja undanröjas.</pre><pre>Regeringens utredare visar att någon form av\r\nskattesubvention på hushållstjänster -- bilvård,\r\nträdgårdsarbete, löpande hushållsarbete etc. --\r\nskulle kunna skapa förutsättningar för nya jobb. En\r\nstor del av dagens ''svartarbeten'' skulle bli ''vita''\r\noch därmed bidra till finansieringen av vår\r\noffentliga sektor.</pre><pre>Från kds ser vi positivt på förändringar i\r\novanstående riktning. Alla jobb är lika värdefulla,\r\noch inte minst med den höga ungdomsarbetslöshet\r\nvi har för närvarande måste nya vägar prövas för att\r\nfå fram nya riktiga jobb.</pre><pre>Är skatteministern beredd att verka för att\r\nskattesystemet anpassas i ovanstående riktning för\r\natt underlätta tillkomsten av nya jobb i den del av\r\ntjänstesektorn som riktar sig mot hushållen?</pre><pre>7 §  Kammaren åtskildes kl. 14.04.</pre><pre>Förhandlingarna leddes</pre><pre>av talmannen från sammanträdets början t.o.m. 3\r\n§ anf. 44 (delvis),</pre><pre>av andre vice talmannen därefter t.o.m. anf. 84\r\n(delvis) och</pre><pre>av förste vice talmannen därefter till sammanträdet\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}