{"dokumentstatus":{"dokument":{"hangar_id":"2349316","dok_id":"GH0950","rm":"1993/94","beteckning":"50","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"50","slutnummer":"0","datum":"1994-01-12 00:00:00","systemdatum":"2005-10-27 13:38:41","publicerad":"1994-01-12 00:00:00","titel":"Riksdagens snabbprotokoll 1993/94:50 Onsdagen den 12 januari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{ABEBAFB1-1491-4352-9411-B284F2DAFF28}","dokument_url_text":"http://data.riksdagen.se/dokument/GH0950/text","dokument_url_html":"http://data.riksdagen.se/dokument/GH0950","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GH0950","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1993/94:50</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 12 januari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00--11.09</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Meddelande om val</pre><pre>Anf. 1  TALMANNEN:</pre><pre>Jag får anmäla att val till Europeiska ekonomiska\r\nsamarbetsområdets (EES) gemensamma\r\nparlamentarikerkommitté och till EFTA-staternas\r\nparlamentarikerkommitté kommer att företas vid\r\nmorgondagens sammanträde.</pre><pre>\r\n2 §  Svar på interpellation 1993/94:73 om\r\nsamspelet mellan den ekonomiska politiken och\r\nmiljöpolitiken</pre><pre>Anf. 2  Finansminister ANNE WIBBLE\r\n(fp):</pre><pre>Fru talman! Stefan Attefall har ställt fyra frågor till\r\nmig angående samspelet mellan den ekonomiska\r\npolitiken och miljöpolitiken. Jag kommer att\r\nbesvara dessa frågor kortfattat. En utförligare\r\nbelysning av dessa frågor görs i finansplanens\r\nmiljöbilaga ''uthållig utveckling''.</pre><pre>Finansplanens strategi för en snabb återgång till full\r\nsysselsättning bygger på en snabb ekonomisk\r\ntillväxt de närmaste åren. Ekonomisk tillväxt är\r\nemellertid inte detsamma som ökad välfärd.\r\nVälfärden omfattar även andra dimensioner, t.ex.\r\nmiljön. Syftet med miljöbilagan är att visa hur den\r\nsnabba ekonomiska tillväxt som är nödvändig för\r\natt öka sysselsättningen kan göras förenlig med en\r\nmiljömässigt hållbar utveckling som innebär att\r\nmiljöskulden inte ökar. Detta förutsätter bl.a.\r\nanvändning av miljöskatter.</pre><pre>Stefan Attefalls första fråga gäller vilka åtgärder\r\njag som finansminister är beredd att vidta för att\r\nekonomisk utveckling skall debatteras och mätas,\r\ninte enbart utifrån BNP-måttet, utan också ur\r\nmiljö- och naturresurssynpunkt.</pre><pre>Som svar på den frågan vill jag påpeka att det redan\r\npågår ett arbete som syftar till att integrera\r\nmiljöoch naturresursaspekterna i de traditionella\r\nmåtten på ekonomisk utveckling.</pre><pre>På förslag av Miljöräkenskapsutredningen (SOU\r\n1991:37) har regeringen lagt ut tre uppdrag som\r\nskall leda fram till en bättre belysning av\r\nkopplingarna mellan ekonomi och miljö.\r\nNaturvårdsverket arbetar med att ta fram ett\r\nsystem av s.k. miljöindex, som skall ge en samlad\r\nbild av tillståndet i några svenska ekosystem.\r\nStatistiska centralbyrån arbetar med att ta fram\r\nfysiska miljöräkenskaper, som skall beskriva flödet\r\nav olika miljöförstörande substanser i ekonomin.\r\nSlutligen har Konjunkturinstitutet fått i uppdrag att\r\nutarbeta monetära miljöräkenskaper, som skall\r\nvisa miljöförstöringens kostnader.</pre><pre>Det är min uppfattning att resultaten av dessa\r\nuppdrag kommer att avsevärt förbättra våra\r\nmöjligheter att se kopplingarna mellan den\r\nekonomiska utvecklingen och miljö- och\r\nnaturresursproblemen, och därmed även förbättra\r\nförutsättningarna för en miljömässigt uthållig\r\nekonomisk utveckling.</pre><pre>I en internationell jämförelse ligger Sverige väl\r\nframme på dessa områden. Det måste dock\r\nframhållas att det i många avseenden handlar om\r\ngrundläggande vetenskaplig kunskapsuppbyggnad.\r\nVägen till ett färdigt system för löpande\r\nredovisning av även ett begränsat urval av\r\nmiljökostnader torde därför vara ganska lång.</pre><pre>Ett begrepp som vunnit snabbt insteg i den svenska\r\ndebatten under det senaste året är miljöskulden.\r\nBegreppet lanserades i en rapport från\r\nMiljövårdsberedningen. Det har även framförts\r\nönskemål, bl.a. från Ekonomikommissionen, om\r\nen regelmässig redovisning av miljöskuldens\r\nstorlek.</pre><pre>Jag vill dock i detta sammanhang passa på att\r\nunderstryka att miljöskuldsberäkningarna är\r\nbehäftade med minst lika stora problem som\r\nupprättandet av monetära miljöräkenskaper. Det\r\nframstår därför som orealistiskt att Sverige under\r\nde närmaste åren skulle kunna redovisa\r\nregelbundna, officiella beräkningar av\r\nmiljöskuldens storlek. Enligt min uppfattning bör\r\nintresset istället i första hand riktas mot\r\nKonjunkturinstitutets arbete med att ta fram\r\nräkenskaper som visar de löpande kostnaderna för\r\nmiljöoch naturresursförstöringen.</pre><pre>Det bör också understrykas i sammanhanget att\r\nmiljöräkenskaperna inte kommer att ersätta de\r\ntraditionella nationalräkenskaperna. Avsikten är i\r\nförsta hand att komplettera nationalräkenskaperna\r\nmed s.k. satelliträkenskaper som innehåller en\r\nredovisning av miljöförstöringens kostnader.</pre><pre>Stefan Attefalls övriga tre frågor handlar om vilka\r\nåtgärder jag är beredd att vidta för att de priser som\r\nmöter ekonomins aktörer bättre skall avspegla den\r\nverkliga kostnaden för det vi konsumerar och\r\nproducerar, inkl. miljökostnaden.</pre><pre>Jag vill böra med att framhålla att regeringen inom\r\nkort avser att tillsätta en parlamentarisk utredning\r\nsom skall utreda förutsättningarna för att belysa\r\nproblemen med en ytterligare miljöanpassning av\r\nskattesystemet.</pre><pre>Utan att föregripa slutsatserna från denna\r\nutredning vill jag framhålla några olika typer av\r\nåtgärder vilka kan bidra till att införliva\r\nmiljökostnaderna i prissystemet, utan att detta\r\nleder till en höjning av det samlade skattetrycket.</pre><pre>--En möjlig åtgärd att differentiera skattesatserna\r\nefter graden av miljöpåverkan, inom ramen för ett\r\noförändrat totalt skatteuttag.</pre><pre>--En åtgärd som prövats med framgång är att skapa\r\navgiftssystem som innebär att de inbetalda medlen\r\nåterförs till de betalningsskyldiga. Avgiften på\r\nutsläpp av kväveoxid från\r\nförbränningsanläggningar är ett exempel på ett\r\nsådant system. Avgiftsinkomsterna återbetalas till\r\nde avgiftspliktiga i förhållande till mängden\r\nnyttiggjord energi.</pre><pre>--Till de mindre beprövade ekonomiska styrmedlen\r\nhör system med s.k. överlåtbara utsläppsrätter,\r\nvilka inte behöver inbegripa något skatte- eller\r\navgiftsuttag över huvud taget.</pre><pre>--En möjlighet som diskuteras allt oftare är att\r\ngenomföra en s.k. skatteväxling, där beskattningen\r\nav miljöförstörande verksamhet ökas väsentligt för\r\natt ge utrymme åt en sänkning av andra skatter,\r\nt.ex. på arbete, för att på så sätt förbättra\r\nförutsättningarna för tillväxt och sysselsättning.</pre><pre>Samtliga dessa möjligheter bör övervägas.</pre><pre>Jag vill i detta sammanhang även nämna\r\nbeskattningen av förmånsvärdet av tjänstebilar.\r\nGenom den schabloniserade utformningen är\r\nmarginalkostnaden för privat körning med\r\ntjänstebil i många fall mycket liten. En naturlig\r\nutgångspunkt är istället att förmånen i princip skall\r\nvärderas till ett belopp som motsvarar de kostnader\r\nden skatteskyldige skulle ha haft om han själv\r\nsvarat för dem. Beredningen av dessa frågor pågår\r\ni regeringskansliet så att ett förslag skall kunna\r\nträda i kraft den 1 januari 1995. Syftet är att uppnå\r\nen mer korrekt beskattning och positiva\r\nmiljöeffekter inom ramen för oförändrad nivå på\r\nbeskattningen av tjänstebilar och ett enkelt och\r\nobyråkratiskt system.</pre><pre>Jag vill här särskilt kommentera överlåtbara\r\nutsläppsrätter och skatteväxling.</pre><pre>Möjligheten att använda utsläppsrätter har utretts\r\nav Naturvårdsverket. Utredningen pekade på\r\nbehovet av ytterligare belysning av ett antal frågor.\r\nDet är min uppfattning att utvecklingsarbetet bör\r\nfortsätta med sikte på att introducera ett\r\nförsökssystem med utsläppsrätter så snart som\r\nmöjligt. Det är också viktigt att skapa system som\r\nöppnar möjligheter för handel med utsläppsrätter\r\nmellan länder, inom ramen för internationella\r\nmiljökonventioner.</pre><pre>När det gäller frågan om skatteväxling så kommer\r\ndenna att behandlas av den utredning som jag nyss\r\nnämnde. Det förtjänar dock att framhållas redan\r\nnu att en skatteväxling är förknippad med vissa\r\nmålkonflikter.</pre><pre>För att undvika att skatteinkomsterna minskar\r\ndrastiskt till följd av en skatteväxling är det\r\nnödvändigt att hitta en miljörelaterad skattebas\r\nsom är relativt stabil. En stabil skattebas är\r\nemellertid liktydig med en svag miljöstyrande\r\neffekt. En skatteväxling kan dock innebära en\r\nsamhällsekonomisk förbättring även om utsläppen\r\ninte minskar, om skatten motsvarar den\r\nsamhällsekonomiska kostnaden för utsläppen.</pre><pre>Slutsatsen är att det är svårt att på samma gång\r\nuppnå en förbättrad miljö och samtidigt säkerställa\r\nden finansiering som krävs för att kunna sänka\r\nskatten på arbete.</pre><pre>Förutsättningarna för skatteväxling förbättras om\r\näven andra länder ökar sina miljöskatter. Det är\r\ndärför glädjande att EU i sin vitbok om tillväxt,\r\nkonkurrenskraft och sysselsättning framställer\r\nskatteväxling som en ny intressant möjlighet för att\r\nförbättra miljön och minska arbetslösheten i\r\nEuropa.</pre><pre>Om Sverige blir medlem i EU kommer vi i ökad\r\nutsträckning att kunna påverka även andra länder\r\natt införa miljöskatter vilket skulle gagna även den\r\nsvenska miljön. Över huvud taget är ett ökat\r\ninternationellt samarbete en förutsättning för att\r\nSverige skall kunna klara dagens och framtidens\r\nmiljöproblem.</pre><pre>Anf. 3  STEFAN ATTEFALL (kds):</pre><pre>Fru talman! Jag vill först tacka finansministern för\r\nsvaret på min interpellation. Det är ett omfattande\r\nsvar, och det är till stora delar mycket intressant.\r\nDet är ett bra svar att föra en diskussion kring. Jag\r\nhoppas att vi som kommer att delta i den här\r\ndiskussionen kan föra ett konstruktivt resonemang.</pre><pre>Låt mig vara litet personlig och säga att dessa frågor\r\när en av orsakerna till mitt politiska engagemang.\r\nJag engagerade mig i politiken just för att på något\r\nsätt kunna medverka till att skapa en ekonomi som\r\när resursbevarande. Det har hänt mycket under 80-\r\ntalet. Det vill jag gärna säga. Det har varit en\r\npositiv utveckling.</pre><pre>Men jag upplever också att vi kanske är inne i ett\r\ntrendbrott nu, inte minst med tanke på de\r\nförhoppningar jag själv har på en utredning som ser\r\növer de ekonomiska styrmedlen och\r\nskatteväxlingen. En sådan utredning kan, om alla\r\nparter är konstruktiva, verkligen innebära ett\r\ntrendbrott och skapa ett ekonomiskt system som är\r\nmer miljövänligt.</pre><pre>Jag kommer själv ihåg hur jag i slutet av 70-talet\r\ndelade ut flygblad med krav på just skatteväxling,\r\ndvs. sänkt skatt på arbete och ökad skatt på\r\nmiljöfarliga utsläpp. Därför känns det skojigt att vi\r\ntar ett steg framåt i den riktningen.</pre><pre>Det var också en utredning som jag och Mats Odell\r\nkrävde, när vi på DN-debatt i november skrev om\r\njust skatteväxling. Vi tror att det krävs den typen\r\nav samarbete och noggranna utredningar. Men det\r\nkrävs också att vi får långsiktighet i den här typen\r\nav beslut. Därför är det viktigt att det finns en bred\r\nuppslutning bland politiker för detta och att alla\r\nparter är med på detta. Jag vill gärna bolla frågan\r\nom hur man ser på skatteväxlingsidén och detta att\r\ngå vidare med de ekonomiska styrmedlen under en\r\ntioårsperiod vidare till Anne Wibble och andra\r\ndeltagare i debatten. Det är det perspektivet som\r\ndet handlar om när det gäller att skapa bra\r\nförutsättningar och spelregler för näringslivet.</pre><pre>Det finns två diken i debatten om ekonomiska\r\nstyrmedel och skatteväxling. Det ena är att man tar\r\ni så att man nästan kräks för att visa sig så radikal\r\nsom möjligt, för att uttrycka sig litet kraftfullt. Man\r\nglömmer konkurrensförhållanden i omvärlden och\r\nomställningsproblem. Man kastar ut barnet med\r\nbadvattnet.</pre><pre>Det andra är att man problematiserar ihjäl den här\r\nidén och bara ser problemen. Detta är litet grand av\r\natt gå in på ny mark. Då ser man bara problemen\r\noch inte möjligheterna, och ingenting händer. Jag\r\nkan skymta litet av den typen av tänkande hos en\r\ndel politiker i debatten. Jag menar att vi måste\r\nförsöka jobba konstruktivt. Här har vi en möjlighet\r\natt minska beskattningen på arbete och därmed öka\r\nsysselsättningen samt att även lägga beskattningen\r\npå sådant som vi måste minska.</pre><pre>Jag ser egentligen inte någon principiell skillnad i\r\natt lägga beskattningen på miljöfarliga utsläpp,\r\nförbrukning av ändliga naturresurser,\r\nenergiförbrukning osv. jämfört med att beskatta\r\narbete. Den enda skillnaden är att arbetet är en\r\nstörre skattebas. Vi har en gång infört den\r\nskattebasen i Sverige, och därför har vi vant oss vid\r\nden. Det är det gamla industrisamhällets skattebas\r\nvi använder oss av och har fastnat i, i stället för att\r\nse de möjligheter som nu skapas för att lägga\r\ntyngdpunkten i beskattningen mera på sådant som\r\nvi vill minska. Därigenom kan vi uppmuntra sådant\r\nsom vi vill slösa på, dvs. arbetskraft.</pre><pre>Jag håller också med om det resonemang som förs\r\ni miljöbilagan i finansplanen. Det handlar om att\r\nskapa ekonomiska styrmedel för att få ner\r\nmiljöfarliga utsläpp. Där är vi inne på ett finlir för\r\natt hitta de optimala skattesatserna och tekniken.\r\nEn annan sak är att använda miljöbelastande\r\nutsläpp och energiförbrukning som en skattebas\r\nlikaväl som vi använder arbete som en skattebas.\r\nJag vill gärna se att man jobbar med båda\r\nmetoderna.</pre><pre>Om vi bara försöker hitta den optimala skattesatsen\r\npå ett visst miljöfarligt utsläpp för att få ner\r\nförbrukningen exakt till den samhällsekonomiska\r\nkostnaden kommer vi att utreda ihjäl oss. Vi\r\nkommer aldrig att finna den exakta avvägningen på\r\nalla områden, och det kommer att ta tid. Jag tror\r\natt vi måste jobba med två områden här. Jag\r\nupplever att detta också finns med i resonemangen\r\nom den här utredningen och i miljöbilagan. Jag ser\r\nmycket positivt på detta.</pre><pre>Låt mig säga några ord om mina frågor. Den första\r\nfrågan handlar om hur vi skall kunna mäta\r\nsambanden mellan ekonomi och miljö och föra\r\ndebatten om detta. Där har ju Konjunkturinstitutet\r\noch SCB olika uppdrag. En fråga till Anne Wibble\r\nblir då: När beräknas dessa arbeten vara klara?</pre><pre>Jag vet att en enda person jobbar med detta på KI.\r\nDetta är ju ett arbete som inleddes under den förra\r\nregeringen. Frågan är om Anne Wibble är beredd\r\natt medverka till att mer resurser skapas för att\r\nkunna påskynda det här arbetet. Det är ett ganska\r\nstort och omfattande arbete som måste få ta sin tid.\r\nMen det handlar ju också om hur mycket resurser\r\ndet här utredningsarbetet får.</pre><pre>Den andra diskussionen kommer att beröras i\r\nutredningen. Det kan kanske vara bra att veta när\r\nden kommer att dras i gång. Jag ser det som\r\nangeläget att den kommer i gång så snabbt som\r\nmöjligt, men vi skall inte påskynda\r\nutredningsarbetets slutförande. Det viktiga med\r\nutredningsarbetet är att vi får en bred\r\nparlamentarisk uppslutning och att vi får\r\nlångsiktiga spelregler för näringsliv, privatpersoner\r\noch samhällsekonomin i stort.</pre><pre>Jag vill gärna sluta med att koppla den här\r\ndiskussionen till en artikel som Anne Wibble skrev\r\npå DN-debatt för en tid sedan, den 17 november,\r\ntillsammans med Lars Leijonborg. Där skriver\r\nAnne Wibble att varje politiskt förslag bör granskas\r\nmed sikte på att tillväxten skall upp. Därmed går\r\narbetslösheten ned.</pre><pre>Det låter vackert. Jag säger inte att det finns något\r\nmotsatsförhållande i denna formulering till det jag\r\nsäger nu, men det är synd att vi så ofta fokuserar på\r\njust detta i debatten. Jag tycker att formuleringen\r\nborde ha varit: Varje politiskt förslag bör granskas\r\nmed sikte på att få ner de miljöbelastande\r\nutsläppen. Jag skulle vilja fråga Anne Wibble om\r\nman har sprungit förbi den frågeställningen eller\r\nom man upplever ett motsatsförhållande i den\r\nfrågan.</pre><pre>Anf. 4  LENNART BRUNANDER (c):</pre><pre>Fru talman! Det är en viktig fråga som Stefan\r\nAttefall har tagit upp i interpellationen. Jag delar\r\nmånga av de åsikter som han har framfört här om\r\nvikten av att vi hittar system i den ekonomiska\r\npolitiken som leder till en bättre miljö och framför\r\nallt stoppar den förstöring av miljö och\r\nnaturresurser som vi har sett under mycket lång tid.\r\nJag anser att det är en ganska stor framgång för oss\r\ni Centerpartiet att vi i dag har en miljöbilaga i\r\nanslutning till finansplanen. Den kopplar\r\nsambandet mellan miljö och ekonomi.</pre><pre>\r\nJag anser också att det är en stor framgång att detta\r\nmed skatteväxling nu diskuteras på allvar. Man har\r\nredan börjat ta små trevande steg på det området.\r\nDet är också frågor som vi har drivit under mycket\r\nlång tid. Det är oerhört viktigt att göra det. Vi har\r\nbeskattat arbetet mycket högt. Det var kanske\r\nriktigt i en situation där vi hade ont om arbetskraft.\r\nI dag är det inte riktigt lika motiverat ur den\r\nsynpunkten. Däremot är det felaktigt ur\r\nmiljösynpunkt, eftersom det favoriserar\r\nmiljöstörande energisystem och andra system som\r\ntär på våra resurser och på vår miljö.</pre><pre>Utgångspunkten för Stefan Attefalls interpellation\r\nvar den artikel som finansministern skrev för en tid\r\nsedan. Där var kravet på en fyraprocentig tillväxt\r\nförutsättningen för att vi skulle komma till rätta\r\nmed arbetslösheten. Jag vill inte riktigt på det sättet\r\nfixera en procentsats för tillväxten i förhållande till\r\nhur många arbetstillfällen vi skall få. Ett mer\r\nmiljöinriktat sätt att arbeta och en skatteväxling\r\nkan ge till resultat att vi vid en lägre tillväxtnivå\r\nändå får fler arbetstillfällen. Därigenom skapar vi\r\nockså bättre förutsättningar för en miljöriktig\r\nutveckling.</pre><pre>Finansministern säger i svaret att vi historiskt\r\nsammankopplar tillväxt med miljöförstöring.\r\nTyvärr måste man nog säga att det fortfarande är\r\nlitet grand på det sättet. Förbrukning av\r\nnaturresurser är också en form av miljöförstöring.\r\nVi kommer inte bort från den situationen förrän vi\r\nhar ett fungerande kretsloppssamhälle där vi\r\nuthålligt nyttjar de resurser som vi har, där vi\r\nbrukar och inte förbrukar. Då kan vi få en tillväxt\r\nsom inte tär på miljön och inte innebär\r\nmiljöförstöring. Försurningen, utsläppen av\r\nfreoner och koldioxidutsläppen är resultat av den\r\nutveckling vi har. Det leder till problem på\r\nmiljösidan.</pre><pre>Som jag sade är det mycket positivt att vi fått denna\r\nmiljöbilaga. Det är en första utveckling mot en grön\r\nbruttonationalprodukt, en grön BNP. En sådan kan\r\nkanske så småningom leda till att vi får\r\nnaturresursräkenskaper som skulle ge oss en\r\nordentlig bild av hur den nationalförmögenhet som\r\nStefan Attefall skriver om i sin interpellation\r\nutvecklas, både när det gäller ekonomi och när det\r\ngäller de naturresurser och den miljö som vi har.</pre><pre>En skatteväxling skulle kunna ge betydligt bättre\r\nmiljö och mer jobb. Den skulle medföra att vi\r\nnyttjade mer av biologiskt material i vår\r\nproduktion, att vi nyttjade återanvändning i\r\nbetydligt större utsträckning och att förnyelsebara\r\nmaterial skulle favoriseras. Det skulle leda till att\r\nförbrukningen av naturresurser inte skulle bli så\r\nstor och att skadliga utsläpp skulle minska. Det\r\nskulle också ge fler jobb, eftersom nyttjande av\r\nmänsklig arbetskraft skulle te sig billigare än\r\nanvändning av olika miljöstörande energislag.</pre><pre>En klok vetenskapsman sade i något sammanhang\r\natt vi har bara en enda jord och att vi måste vara\r\nrädda om den -- vi får aldrig någon ny. Han sade\r\nockså att de naturresurser som vi har på vår jord i\r\nform av metaller, olja, åkerjord osv. har vi en gång\r\nfått, och vi får aldrig några nya. Därför måste vi\r\nvara rädda om dem och se till att vi brukar dem på\r\nett så rationellt och riktigt sätt att vi inte förstör\r\ndem för oss och för våra efterkommande.</pre><pre>Jag skulle precis som Stefan Attefall till\r\nfinansministern vilja ställa frågan om det ändå inte\r\när möjligt att få inte bara en litet snabbare\r\nutveckling av naturresursräkenskaper och en grön\r\nBNP utan också en övergång till att bättre beskatta\r\nförbrukning av naturresurser och miljöstörande\r\nverksamhet och minska skatten på arbete.</pre><pre>Anf. 5  JAN JENNEHAG (v):</pre><pre>Fru talman! Stefan Attefall och Lennart Brunander\r\nhar tagit upp en viktig fråga. Jag tycker som Stefan\r\nAttefall också att finansministern har bemödat sig\r\nom ett utförligt svar.</pre><pre>Det har nu länge talats om skatteväxling, och även\r\nde föregående talarna har tagit upp en sådan. Detta\r\nhar blivit något av ett modeord, som alla använder.\r\nAlla partier i riksdagen, utom möjligen Ny\r\ndemokrati, och människorna i den europeiska\r\nunionen talar om detta. Ett sådant modeord kan\r\nuttrycka ett slags kvalitativ förändring i debatten\r\neller en ny inriktning. Det kan här vara fråga om\r\nett intresse som man tror skall ge politiska vinster,\r\nförutom lätt insedda fördelar ekonomiskt och för\r\nmiljöpolitiken.</pre><pre>När nu dessa faktorer sammanfaller är det ingen\r\nslump. Det är någonting som är moget för\r\nbearbetning, och jag menar att det kan ske ganska\r\nomedelbart.</pre><pre>Vad gäller den målkonflikt beträffande det\r\nlångsiktiga och förutsägbara systemtänkandet om\r\nskattebasen som finansministern tog upp i sitt svar\r\nmenar jag att vi har målkonflikter i samtliga\r\nskattebaser. Som Stefan Attefall påpekade har vi\r\nvant oss vid att beskatta arbete. Det är en\r\nsjälvklarhet. Vi skall naturligtvis också försöka att\r\nfå den insikten vad gäller sådant som på sikt\r\nmissgynnar miljön.</pre><pre>Jag menar att vi inte skall överdriva kravet på en\r\nomfattande utredning om dessa frågor. Jag ser en\r\nstor fara för att vi missar det intresse som finns för\r\nbegreppet skatteväxling och för den metod som den\r\nrepresenterar, om vi nu sätter oss ned och granskar\r\ndet under lupp utifrån alla tänkbara\r\nförutsättningar. Det finns en betydande beredskap\r\noch en acceptans för att börja omedelbart. Jag\r\nskulle därför vilja få kommentarer från\r\nfinansministern på vissa punkter.</pre><pre>När kommer utredningen i gång? Kan man säga\r\nnågonting om de direktiv som regeringen tänker\r\npå? Vad blir konsekvenserna om en utredning\r\nkommer i gång under våren, men valresultatet\r\nkanske leder till ett regeringsskifte? Vad gör den\r\nnya regeringen?</pre><pre>Det finns mängder av frågetecken, och jag tycker\r\natt den effektivaste signalen för en ändring av\r\npolitiken vore att börja någonstans nu. En\r\nytterligare faktor som talar för att göra någonting\r\nomedelbart är samspelet mellan miljösatsningarna i\r\nde här styckena och arbetslösheten. Även därvidlag\r\nfinns inom landet och på internationell nivå en\r\nbetydande acceptans av och en förståelse för vad ett\r\nsådant här system skulle komma att innebära.</pre><pre>Anf. 6  MARGARETA WINBERG (s):</pre><pre>Fru talman! Inom miljöpolitiken används olika ord\r\nvid olika tidpunkter, och nu handlar det om\r\nskatteväxling. Jag hade hoppats och trott att Olof\r\nJohansson skulle besvara denna interpellation,\r\neftersom han i måndags gick ut mycket kraftfullt\r\nnär regeringen presenterade sin budgetproposition\r\ni radion och i andra massmedier. Han talade om att\r\ndet nu skulle bli ett trendbrott och en skatteväxling.\r\nDet framställdes som någonting mycket nytt och\r\nmycket annorlunda.</pre><pre>Det var med mycket stor förväntan som jag läste\r\ndels det pressmeddelande som så småningom kom,\r\ndels bilagan i finansplanen. Den förväntan som jag\r\nsjälv och jag antar också andra hade fått på\r\ngrundval av de kraftfulla uttalanden som\r\nmiljöministern hade gjort kom dock något på skam\r\nnär jag läste vad det egentligen handlade om.</pre><pre>I finansplanens miljöbilaga framhålls på s. 1:\r\n''Historiskt sett har många miljöproblem varit\r\nintimt sammankopplade med den ekonomiska\r\ntillväxten. Med ökande produktion i\r\nindustrisektorn följde länge ökande utsläpp av\r\nmiljöfarliga ämnen och även i andra avseenden en\r\nnegativ miljöpåverkan. Under de senaste\r\ndecennierna har denna utveckling brutits på flera\r\nområden i Sverige och övriga i-länder.''</pre><pre>Det var ju ett sant konstaterande.</pre><pre>Också på s. 3 anförs något som jag tycker är värt att\r\ncitera:</pre><pre>''På förslag av miljöräkenskapsutredningen (SOU\r\n1991:37) har regeringen därför lagt ut tre uppdrag\r\nsom skall leda fram till en bättre belysning av\r\nkopplingarna mellan ekonomi och miljö.''</pre><pre>Därefter nämns Statens naturvårdsverk och de\r\nandra myndigheter som arbetar med detta.</pre><pre>På s. 7 heter det:</pre><pre>''I Sverige introducerades ekonomiska styrmedel i\r\nmiljöpolitiken i mitten av 1970-talet.\r\nAnvändningen har därefter successivt ökat. Det\r\nstora genombrottet kom under slutet av 1980- och\r\nbörjan av 1990-talet i samband med att\r\nMiljöavgiftsutredningen presenterade sina\r\nbetänkanden (SOU 1989:21, 84, samt SOU\r\n1990:59).''</pre><pre>Man undrar då vari det nya, det stora genombrottet\r\nbestår. Man kan läsa längre fram i denna bilaga att\r\ndet är att det nu skall utredas. Det är en utredning\r\nsom är det stora genombrottet. Det var väl inte\r\nkonstigt om jag och kanske fler då tyckte att den\r\nförväntan som vi hade känt föll platt till marken.</pre><pre>Det är inget fel med utredningar -- det är inte det\r\njag menar. Men jag hade trott att det skulle komma\r\nnågot större och mer genomgripande än en\r\nutredning.</pre><pre>På näst sista sidan i interpellationssvaret tar\r\nfinansministern dessutom litet grand loven av Olof\r\nJohanssons stora utspel. Längre ned på sidan står\r\ndet skrivet att en skatteväxling dock kan innebära\r\nen samhällsekonomisk förbättring även om\r\nutsläppen inte minskar om skatten motsvarar den\r\nsamhällsekonomiska kostnaden för utsläppen.\r\nSlutsatsen är att det är svårt att på samma gång\r\nuppnå en förbättrad miljö och samtidigt säkerställa\r\nden finansiering som krävs för att sänka skatten på\r\narbete.</pre><pre>Jag upplever att man ser på frågan på olika sätt.\r\nOlof Johansson var tvärsäker på hur det skulle bli.\r\nFinansministern uppvisar en viss tvehågsenhet och\r\nmenar att det finns målkonflikter. Det är klart att\r\ndet gör det.</pre><pre>Jag skulle vilja ställa en fråga till finansministern\r\neftersom det är hon som svarar på interpellationen.\r\nFrågan har delvis ställts tidigare, men jag vill\r\ntillföra följande: Har man från regeringens sida\r\nsamfällt ambitionen att införa skatteväxling?</pre><pre>Jag vill också i likhet med Jan Jennehag fråga vilken\r\ntidsplan som kommer att gälla. Tre olika\r\nmyndigheter har redan fått utredningsuppdrag på\r\nganska lång tid. Jag undrar om den parlamentariska\r\nutredningen möjligen kan arbeta något snabbare.</pre><pre>Anf. 7  LENNART FREMLING (fp):</pre><pre>Fru talman! En av vårt samhälles viktigaste\r\nödesfrågor är att förändra livsstilen hos människor\r\növer hela världen, så att mänskligheten inte\r\nutnyttjar naturen mer än vad naturen långsiktigt\r\ntål.</pre><pre>Från liberal utgångspunkt är troligen den mest\r\nvärdefulla insats vi kan göra för att uppnå detta att\r\nutveckla och börja tillämpa ekonomiska styrmedel\r\ni miljöpolitiken. Därför är det mycket värdefullt att\r\nfinansplanen nu innehåller en grön bilaga.</pre><pre>Jag kan instämma i mycket av det som har sagts här\r\ntidigare i dag. Jag tycker också att det är väldigt\r\nvärdefullt att man nämner det svenska deltagandet\r\ni EU-samarbetet. Sverige kan säkert göra\r\nutredningar som kan bidra till internationell\r\nutveckling, både inom EU och inom Förenta\r\nnationernas många olika organ.</pre><pre>Skatteväxling har blivit ett modeord, sägs det. Det\r\när väl bra att vi använder det ordet som symbol. Det\r\nfinns angivet i bilagan till budgetpropositionen att\r\ngrundtanken med skatteväxling är att uppnå två\r\nmål: både en dämpning av miljöfarlig verksamhet\r\noch sådant som kan ge effekt på sysselsättningen.</pre><pre>Det är ingen tvekan om att skattesystemet kan ha\r\nen stor påverkan både på miljön och på\r\narbetslösheten. Dock blir jag en aning orolig över\r\nen mening i bilagan. Man skriver att det inte är\r\nsjälvklart att dessa båda mål går att uppfylla\r\nsamtidigt.</pre><pre>Jag är övertygad om att de går att uppfylla samtidigt\r\nom man gör en rätt utformad skatteväxling.\r\nSjälvfallet måste den göras på rätt sätt. Det går\r\nnaturligtvis att göra saker på fel sätt också, så att\r\nman inte uppnår målen. Meningen bekymrar mig\r\nnågot, eftersom den tyder på en sådan tveksamhet.\r\nMan säger att det inte är säkert att det går att uppnå\r\nmålen samtidigt.</pre><pre>Jag är också övertygad om att en eventuell\r\nskatteväxling kan påverka de långsiktiga\r\ninvesteringarna såväl inom industrin som inom\r\ntransportsektorn. Den påverkar balansen mellan\r\nvägtrafik och järnvägstrafik såväl för gods som för\r\npersontrafik. Den påverkar balansen mellan\r\nkollektivtrafik och individuella resor. Det gläder\r\nmig särskilt att finansministern aviserar en\r\nmodifiering av tjänstebilsbeskattningen och att den\r\nskall kunna komma så snart att den träder i kraft\r\nredan vid nästa årsskifte. Det är ju uppenbart\r\norimligt att marginalkostnaden i stort sett är noll för\r\nprivatresor med tjänstebil.</pre><pre>Självklart är det viktigt att man utreder noggrant,\r\nmen varje tidsfördröjning i en sådan här\r\ngrundläggande fråga påverkar både miljön och\r\nsysselsättningen negativt. Därför ansluter jag mig\r\ntill de frågor som har ställts här, framför allt av\r\nStefan Attefall. När blir utredningarna klara? När\r\nkommer det konkreta regeringsförslag? Går det\r\nmöjligen att påskynda dessa utredningar med\r\nhänsyn till den grundläggande betydelse de har?</pre><pre>Även förväntningar om den framtida utvecklingen\r\npåverkar självfallet besluten inom näringslivet. Här\r\nhar finansministern en viktig roll i att sända ut rätt\r\nsignaler till näringslivet.</pre><pre>Min fråga blir därför: Vilka råd vill finansministern\r\nge till dem som planerar och gör avvägningar som\r\ngäller investeringar inom näringslivet?</pre><pre>Om man är klar över i vilken riktning man vill ändra\r\nskattesystemet får man inte tveka om att påbörja\r\nförändringarna, menar jag, även om man inte exakt\r\nkan fastställa hur långt man vill gå. Det bör vara så,\r\natt man parallellt bedriver ett grundläggande\r\nvetenskapligt arbete. Man kan genomföra den\r\nparlamentariska utredning som jag hälsar med\r\ntillfredsställelse, men man måste ändå kunna agera\r\ni den riktning man vill gå.</pre><pre>Jag undrar därför hur snart konkreta åtgärder\r\nkommer att påbörjas på ett något så när\r\nsystematiskt och medvetet sätt. På sätt och vis kan\r\nman väl ändå säga att skatteväxling har påbörjats.\r\nTrenden har varit att minska arbetsgivaravgifter\r\noch införa miljöskatter. Vi är egentligen i ett slags\r\nprocess av skatteväxling redan nu.</pre><pre>När kommer konkreta och litet mer långsiktiga\r\nplaner så att man kan se att arbetet görs på ett\r\nsystematiskt och medvetet sätt och att det ger rätt\r\nsignaler till dem som planerar investeringar? Det\r\ngäller faktiskt både näringslivet och statliga\r\ninvesteringar inom framför allt trafiksektorn.</pre><pre>Anf. 8  SÖREN NORRBY (fp):</pre><pre>Fru talman! Miljöförstöringen och slöseriet med\r\nnaturresurserna är nu de allvarligaste hoten mot\r\nmänsklighetens framtid. Vi har i stor utsträckning\r\nköpt vår materiella standard på kredit i form av en\r\nmiljöskuld -- den miljöförstöring och det slöseri\r\nmed naturresurser som vi har gjort oss skyldiga till.</pre><pre>Alla andra framsteg -- kulturella, sociala osv. -- blir\r\nhelt ointressanta om vi har köpt vår materiella\r\nstandrad till priset av en miljö där mänskligheten\r\ninte längre kan överleva. Det är inte rätt av oss att\r\nlasta över också miljöskulden på kommande\r\ngenerationer.</pre><pre>Detta resulterar i konstaterandet att den viktigaste\r\nuppgiften för oss alla är att bekämpa\r\nmiljöförstöring och hushålla med naturresurser.\r\nDär har självfallet vi politiker ett särskilt ansvar.\r\nDärför noterar jag med stor tillfredsställelse den\r\nuppslutning som nu finns kring användningen av\r\nekonomiska styrmedel i miljöpolitiken. Det är\r\nbråttom. Vi kan inte vänta med att använda något\r\nav alla de styr medel som vi har till förfogande i\r\nmiljöpolitiken.</pre><pre>Det var redan i mitten på 1960-talet som professor\r\nErik Dahmén myntade uttrycket ''Sätt pris på\r\nmiljön''. Det har vi politiker ännu inte vågat göra.\r\nDet handlar om politiskt mod -- att våga sätta ett\r\npris på det som är så väldigt svårt att sätta pris på.</pre><pre>Det kanske bästa styrmedel vi har i miljöpolitiken\r\när vårt samhällsekonomiska system, dvs. den\r\nramhushållning vi har i detta land. Den\r\nkännetecknas av att vi politiker sätter upp ramarna\r\ninom vilka ekonomisk verksamhet skall bedrivas.\r\nDe ramarna skall utformas så, att de i första hand\r\ntar hänsyn till miljön och till hushållningen med\r\nnaturresurserna. Rätt utformade ramar innebär att\r\nföretagsekonomisk lönsamhet och\r\nsamhällsekonomisk lönamhet sammanfaller.</pre><pre>Den styrmedelsarsenal vi har omfattar mycket mer\r\nän ekonomiska styrmedel. Det är lagstiftning,\r\nreglering, tillståndsgivning, forskning, teknisk\r\nutveckling, information osv. Det är viktigt att dessa\r\nstyrmedel är samstämda, så att resultatet blir\r\nharmoniskt. Jag vill gärna använda uttrycket\r\nstyrinstrument i stället för styrmedel så att det leder\r\ntanken till en symfoniorkester.</pre><pre>Ekonomiska styrmedel består av många olika\r\ninslag: skatter, avgifter, subventioner och\r\nutsläppsrätt, för att ta ett av de exempel som\r\nfinansministern nämnde i sitt interpellationssvar.\r\nDe ekonomiska styrmedlen är särskilt bra mot\r\ndiffusa utsläpp, därför att precisionen i de\r\nekonomiska styrmedlen inte är lika stor som\r\nprecisionen i t.ex. lagstiftning, reglering och\r\ntillståndsgivning. Men eftersom de största\r\nmiljöproblemen i dag härrör just från de diffusa\r\nutsläppen blir ekonomiska styrmedel alltmer\r\naktuella.</pre><pre>Återanvändning är ett bra sätt att hushålla med\r\nresurser. Det kan finnas anledning att vi\r\nåteranvänder en del av de många\r\nutredningsresultat som föreligger och de initiativ\r\nsom har tagits tidigare. Jag har en ganska märklig\r\nparlamentarisk bakgrund och fanns med redan\r\n1968. Jag skrev då en motion om användning av\r\nskattesystemet som miljöpolitiskt instrument. I den\r\nmotionen stod att ett sätt att angripa\r\nmiljöförstöringen som ännu inte använts är att\r\nutnyttja skattesystemet som miljöpolitiskt\r\ninstrument. Vidare stod där: ''Enligt vår\r\nuppfattning är miljöproblemen nu så allvarliga att\r\ntiden är mogen att använda skattesystemet i\r\nkampen mot de allvarligaste föroreningarna''. Ett\r\nav förslagen i motionen var att en utredning skulle\r\ntillsättas om revision av skattesystemet i detta syfte.</pre><pre>Det blev så småningom också en utredning om\r\nmiljövårdens kostnader, i början av 1970-talet. Jag\r\nskulle vilja rekommendera återanvändning av\r\nmycket av det förnämliga material som togs fram av\r\nden utredningen. Jag var dock inte helt nöjd med\r\nallt. 1974 var jag tvungen att skriva en reservation\r\ntill ett delbetänkande. Där står det: ''I en aktiv\r\nmiljöpolitik måste olika styrmedel, såväl\r\nadministrativa som ekonomiska, utnyttjas\r\nodogmatiskt. Allmänt sett måste sålunda\r\nbeskattningen av produktionen alltmer inriktas på\r\nknappa resurser såsom energi och råvaror samt på\r\nmiljöbelastningen och därmed minska efterfrågan\r\npå sådana faktorer. Inom ramen för en oförändrad\r\ntotal skattebelastning kan då t.ex. löneskatten\r\nreduceras vilket ökar efterfrågan på arbetskraft.''</pre><pre>Fru talman! Det finns anledning att konstatera att\r\ndet här har gjorts många utredningar och att\r\nsamstämmigheten över partigränserna nu är\r\nmycket stor. Det finns anledning att gå från ord till\r\nhandling. Vi skall då ha klart för oss att kraven på\r\nprecision inte är så höga när det gäller ekonomiska\r\nstyrmedel, därför att styrmedlen som sådana inte\r\nhar någon hög precision. Det betyder att vi inte kan\r\nvänta. Vi måste gå från ord till handling när det\r\ngäller att tillämpa ekonomiska styrmedel i\r\nmiljöpolitiken. Jag hälsar med tillfredsställelse den\r\nsyn som finansministern visar i\r\ninterpellationssvaret. Jag kan konstatera att\r\nföreträdaren Gunnar Sträng i en\r\ninterpellationsdebatt 1967 inte visade samma\r\nförståelse.</pre><pre>Anf. 9  Finansminister ANNE WIBBLE\r\n(fp):</pre><pre>Fru talman! Det var ganska många frågor. Jag tar\r\nförst några frågor som mera rör det formella --\r\nutredningar, direktiv, rapporter osv. -- och sedan\r\nsjälva sakfrågan.</pre><pre>Jag tror att det var Stefan Attefall som frågade när\r\nden utredningsverksamhet som pågår på KI, SCB\r\noch Naturvårdsverket är klar. KI kommer med en\r\ndelrapport till hösten om de monetära\r\nräkenskaperna. Slutrapporten kommer senare. Jag\r\ntror att man skall vara försiktig med att ha\r\nförväntningar på att alla skall bli klara snabbt. Som\r\njag sade i interpellationssvaret handlar detta\r\nmycket om en vetenskaplig kunskapsuppbyggnad.\r\nJag tror dock inte att man skall behöva vänta i fem\r\neller tio år på att över huvud taget kunna utnyttja\r\ndelresultat. Ett successivt utnyttjande av den\r\nkunskapsmängd som byggs upp bör kunna ske, så\r\natt man kan nyttiggöra delresultat under tiden och\r\ninte behöver vänta i tio år på något slags slutlig\r\nSanning. Jag hoppas att vi kan tillgodogöra oss\r\nresultaten successivt.</pre><pre>Det ställdes några frågor om när utredningen om\r\nskatteväxling skall tillsättas, när direktiven skall\r\nfinnas klara osv. Som framgår av både miljöbilagan\r\ntill finansplanen och interpellationssvaret avser\r\nregeringen att tillsätta utredningen inom kort. Det\r\när skatteministern som håller i detta. Direktiven\r\nkommer på sedvanligt sätt att offentliggöras, så att\r\nalla kan ta del av dem.</pre><pre>Det var nog så intressant att höra några av inläggen\r\nhär. Om jag börjar bakifrån kan jag säga att Sören\r\nNorrby talade mycket och inlevelsefullt om att vi\r\npolitiker måste våga sätta pris på miljön. Jag håller\r\nverkligen med om det. Jag upplevde med viss\r\nledsnad att det modet saknades hos två av\r\ndebattörerna här, när vi så sent som för en månad\r\nsedan diskuterade detta med att sätta pris på\r\nmiljön. Det gällde en litet mindre ökning av\r\nbensinskatten. Då vågade inte vare sig\r\nrepresentanterna från socialdemokratin eller\r\nVänsterpartiet fullfölja denna verbala uppfattning.</pre><pre>Jan Jennehag undrade hur komplicerat det skulle\r\nbli med arbetet i utredningen om skatteväxlingen\r\noch dess resultat om det blev en ny regering. Det\r\nenklaste sättet att undvika detta är att se till att vi\r\ninte får någon ny regering. Då vet vi att arbetet\r\ndrivs vidare i den anda som finns beskriven både i\r\nmiljöbilagan till finansplanen och\r\nMiljödepartementets egen bilaga.</pre><pre>Om vi sedan går över till själva sakfrågan är det\r\nviktigt att hålla isär två ting. Den popularitet som\r\nbegreppet skatteväxling har kommit att få beror på\r\natt många människor tror att man därmed kan slå\r\ntvå flugor i en smäll. Man kan förbättra miljön och\r\nsamtidigt få fram flera jobb med i stort sett bara ett\r\ninstrument. Därför tycker jag att det är viktigt att\r\npoängtera att man måste hålla isär dessa båda ting,\r\nså att man är säker på att man uppnår det man vill.\r\nDet har jag också gjort i svaret. Det framgår\r\ndessutom av miljöbilagan till finansplanen. Om\r\nman t.ex. lägger över en stor beskattning på\r\nmiljönegativa inslag i akt och mening att minska\r\nmiljöförstörelsen, vilket är ett viktigt mål då man\r\nanvänder ekonomiska styrmedel, innebär det att\r\nskatteintäkterna där minskar. Möjligheten att\r\nsamtidigt kraftigt kunna reducera beskattningen på\r\nnågon annan bas, t.ex. arbetskraft, vilket jag\r\nmycket starkt förespråkar, blir naturligtvis mera\r\nbegränsad. Om man däremot har en stabil miljöbas\r\nför att få stabila intäkter, uppnår man inte det\r\nmiljömässigt intressanta huvudmålet, nämligen att\r\nminska miljöförstörelsen. Man får i och för sig in\r\npengar och kan växla mot lägre skatt på arbete,\r\nmen man når inte miljömålet. Jag tror att man skall\r\nvara på det klara med att det oftast inte är möjligt\r\natt med ett medel nå mer än ett mål.</pre><pre>Margareta Winberg ondgjorde sig över att vi skulle\r\nutreda först osv. Jag menar att det är viktigt att man\r\nfaktiskt utreder först vad man skall åstadkomma\r\noch hur man skall åstadkomma det. Om jag återgår\r\ntill vad Stefan Attefall sade, vill jag säga att jag\r\nmenar att det inte finns något nödvändigt\r\nmotsatsförhållande mellan tillväxt i vanlig\r\nbemärkelse och en miljömässigt hållbar utveckling.\r\nDet tycker jag framgår med stor tydlighet av\r\nmiljöbilagan och regeringens övriga dokument.\r\nDet beror på vilka medel vi använder och hur vi\r\nsätter samman dem för att nå denna tillväxt eller\r\nutveckling. Utveckling är normalt ett mera relevant\r\nbegrepp. Det hänger samman med vilka medel vi\r\nanvänder och hur vi utnyttjar dem. Jag tycker\r\ndärför att det är centralt att man vet vad man gör\r\nnär man ger sig in på att lägga om beskattningen\r\nfrån en bas till en annan.</pre><pre>Självfallet tillsätter man inte en utredning och gör\r\nett stort nummer av detta utan att mena allvar. Om\r\nalla var helt ointresserade av frågan om\r\nskatteväxling skulle vi inte tillsätta någon\r\nutredning. Att denna utredning tillsätts är ett\r\nmycket klart uttryck för regeringens ambition i\r\ndetta avseende.</pre><pre>Anf. 10  STEFAN ATTEFALL (kds):</pre><pre>Fru talman! Jag vill gärna tacka alla som har\r\ndeltagit i debatten än så länge. Det är skojigt att vi\r\nhar fått en bred uppslutning i debatten och att vi\r\ndessutom i stor utsträckning har fått en bred\r\nuppslutning kring viljeinriktning och liknande\r\nsaker.</pre><pre>Jag vill göra några kommentarer till de inlägg som\r\nhar gjorts.</pre><pre>Jag tror att det var Margareta Winberg som ställde\r\nnågra frågor kring tanken på en utredning och --\r\nsom Anne Wibble också nämnde -- kanske\r\nifrågasatte vitsen med en utredning. Det\r\nintressanta är väl i så fall vad Margareta Winberg\r\nsjälv och hennes parti vill bidra med i en sådan här\r\ndiskussion. Lars Hedfors har nämligen i TT och i\r\nSvenska Dagbladet uttryckt en viss tveksamhet\r\nkring detta, han har inte haft någon klar\r\nuppfattning i fråga om de här behoven och inte\r\nheller redovisat några egna ambitioner.</pre><pre>Jag menar att den stora fördelen med ett\r\nutredningsarbete är att vi får en konstruktiv process\r\npå en bred politisk front. Jag tror att det är ett\r\nsjälvändamål, inte minst för att lägga fast spelregler\r\nsom berör näringslivets investeringar för lång tid\r\nframåt. Därför tycker jag att det är viktigt att vi i\r\nalla partier går in i det här arbetet med en\r\nkonstruktiv attityd. Min tolkning är att en sådan\r\nfinns, men det skulle ändå som sagt vara intressant\r\natt höra Margareta Winberg utveckla frågan och\r\nkommentera de uttalanden som Lars Hedfors har\r\ngjort.</pre><pre>Vi har en marknadsekonomi, och vi har konstaterat\r\natt denna är det bästa medlet för att skapa välfärd\r\noch ett effektivt resursutnyttjande. Men\r\nmarknadsekonomin är inte perfekt eller fullkomlig.\r\nDet krävs politiska ingrepp för att\r\nmarknadsekonomin skall kunna fungera bättre. Ett\r\nsådant ingrepp är användandet av ekonomiska\r\nstyrmedel. Marknaden själv kan nämligen inte\r\nvärdera luftföroreningar, vattenföroreningar, etc., i\r\nvarje fall inte fullt ut.</pre><pre>I den processen gäller det att försöka se till att\r\nmarknaden jobbar mer än hittills i miljöns tjänst.\r\nDet är på något sätt det som är vitsen. Vi vet\r\nemellertid samtidigt att höga skatter försämrar\r\nmarknadens funktion. Därför är skatteväxlingen så\r\nviktig. Den innebär att vi flyttar om beskattningen.\r\nNär frågan om ekonomiska styrmedel har tagits\r\nupp i miljödebatten har det hittills handlat om att\r\nöka på skattebördor för näringsliv och\r\nprivatpersoner, men det är inte på lång sikt någon\r\nframkomlig väg. Jag ser som det viktiga att vi kan\r\nhitta en modell för att skjuta över tyngdpunkten i\r\nskattesystemet från arbete och mot miljöbelastande\r\nutsläpp.</pre><pre>Jag kommer då in på frågan om skattebaser, som\r\nAnne Wibble tog upp och som också är en viktig\r\ndiskussion. Jag tror att man skall jobba på två sätt,\r\nvilket man också resonerar kring i\r\nbudgetpropositionens miljöbilaga. Dels gäller det\r\natt försöka finna optimala ekonomiska styrmedel\r\nför olika sektorer för att få ner utsläppen. Den\r\nkvävedioxidbeskattning som så att säga går runt i\r\nsystemet och går tillbaka till värmeverket är ett\r\nutmärkt exempel, som inte ger statskassan några\r\nytterligare inkomster.</pre><pre>Självfallet skall vi jobba vidare på de områdena,\r\nmen jag tror också att det handlar om att se litet\r\nmer grovt på frågan. Då är vi inne på skatteväxling.\r\nVi vet att vi i Sverige inte kommer att få se någon\r\nsnabb minskning av skattebasen för koldioxid och\r\navfall, utan vi kommer under de närmaste 10--20\r\nåren att producera och släppa ut ganska omfattande\r\nmängder koldioxid och avfall. Som jag ser det kan\r\ndetta faktiskt utnyttjas som skattebaser. Vi får\r\nnämligen på lång sikt en förändring i t.ex.\r\nteknikutveckling. Vissa effekter sker snabbt, men\r\nde stora effekterna kommer efter en litet längre tid.\r\nUnder tiden kan vi då utnyttja detta som en\r\nskattebas.</pre><pre>Om detta innebär att statskassan något minskar\r\nsina inkomster, ser jag inte det som helt omöjligt att\r\nhantera, eftersom det blir fråga om en långsiktig,\r\nsuccessiv anpassning av skattetrycket till en nivå\r\nsom också är bra för vår samhällsekonomi.</pre><pre>Anf. 11  JAN JENNEHAG (v):</pre><pre>Fru talman! Jag förstår mycket väl att\r\nfinansministern anser att ett regeringsskifte inte är\r\ntill fördel för någonting här i landet. Jag tror nog\r\ndet motsatta. Vi kommer nog inte i dag längre på\r\nden punkten.</pre><pre>Vad jag ville framhålla var att det vid ett\r\nregeringsskifte alltid finns en risk för att pågående\r\nutredningsarbete tappar tempo. Det kan vi väl ändå\r\nvara överens om, finansministern?</pre><pre>Om regeringen nu föreslår konkreta detaljer i den\r\nhär frågan, finns nu ett gyllene tillfälle att få\r\nacceptans för detta. Detta gäller dels inom själva\r\nregeringen -- efter vad jag har förstått av alla\r\nuttalanden finns det icke någon av finansministerns\r\nregeringskolleger som skulle motsätta sig detta.\r\nDessutom skulle detta mötas av en applåderande\r\nopposition. Vad är mera gynnsamt?</pre><pre>Jag inbillar mig inte att man kan uppnå oförenliga\r\neller antagonistiska mål med samma medel. Men i\r\nfråga om mål som till en del sammanfaller kan man\r\nnaturligtvis hitta konstruktioner som gynnar båda.\r\nMan behöver inte ha som ambition att lösa allt.\r\nMan kan vara tillfreds med att man angriper ett\r\nproblem och inser att det går i en positiv riktning.\r\nPrecis som Sören Norrby sade är det klart att en\r\nsänkning av priset på arbete enligt gängse\r\nekonomisk teori kommer att innebära att\r\nefterfrågan på arbete också ökar. Det är det jag\r\nmenar.</pre><pre>Från oppositionens sida vill vi gärna ha förslag.\r\nSaknar regeringen idéer och förslag, finns en del att\r\nhämta hos oppositionen. Det är bara att sätta i\r\ngång. Vi kommer därmed att kunna lägga en bit\r\nbakom oss. Det är också väldigt viktigt för\r\nframtidstron och för att -- som jag nämnde i mitt\r\ntidigare inlägg -- omgivningen skall veta i vilken\r\nriktning utvecklingen går, eftersom man inrättar sig\r\nefter det som framöver kommer att bli en gängse\r\nkultur.</pre><pre>Även om det är fråga om små och i ett större\r\nsammanhang kanske inte särskilt långtgående\r\ndetaljer, är det ändå en signal. Sådana signaler är\r\nviktigare än att vi säger att vi nu skall sätta oss ner\r\noch prata om något som vi i stort sett är överens\r\nom.</pre><pre>Anf. 12  LENNART BRUNANDER (c):</pre><pre>Fru talman! Jag delar finansministerns uppfattning\r\natt det skulle vara ett ganska våghalsigt experiment\r\natt nu byta regering, eftersom regeringen ändå har\r\nkommit en bit på väg i detta arbete och det faktiskt\r\nnu har hänt mer på den här fronten än vad det har\r\ngjort på mycket länge. Det är nog ganska riktigt att\r\ntala om ett trendbrott på det här området. Detta\r\ngäller inte minst i fråga om synen på miljön och\r\narbetet för att förbättra miljön.</pre><pre>Margareta Winberg sade att skatteväxling är ett\r\nmodeord. Skall jag utnämna något modeord i det\r\nhär sammanhanget, är det kretslopp. Skatteväxling\r\när ett medel för att uppnå sådant som vi vill att ett\r\nfungerande kretsloppssamhälle skall innehålla,\r\nnämligen att de resurser som finns nyttjas på ett\r\nriktigt sätt, att de återanvänds och att de\r\nnaturresurser som finns inte förbrukas utan brukas.</pre><pre>Jag delar också finansministerns uppfattning att det\r\nfaktiskt är ett bekymmer att få skattepengarna att\r\nräcka. Det är naturligtvis på det sättet. Rent\r\nmatematiskt kan det bli ett bekymmer. Men det är\r\nnaturligtvis också ett bekymmer att inte göra\r\nnågonting, eftersom miljöförstöringen kostar\r\npengar. På sikt minskar miljöförstöringen även\r\nstatens inkomster, och framför allt minskar den den\r\nresurs vi har att arbeta med. Därför är de här\r\nåtgärderna nödvändiga, för att vi på sikt skall få en\r\nbättre fungerande ekonomi. Vi får på detta sätt\r\nockså en stabilare ekonomi för samhället.</pre><pre>En annan sak som finansministern berörde i sitt\r\nsvar var tanken på att få fram den verkliga\r\nkostnaden för en produkt. Det får man inte förrän\r\nprodukten också bär kostnaderna för den\r\nförbrukning av ändliga resurser som nyttjandet av\r\nprodukten innebär och också den miljöförstöring\r\nsom produkten i sig ger. Jag är alldeles övertygad\r\nom, att om kärnkraften skulle få betala sina\r\nverkliga kostnader hade vi inte haft någon\r\nkärnkraft. Jag är också övertygad om att väldigt\r\nmånga saker som transporteras långa vägar skulle\r\nfå ett helt annat pris om man fick lov att betala den\r\nverkliga kostnaden för transporterna. Det gäller\r\nsärskilt produkter som åker fram och tillbaka gång\r\npå gång, vilket vi ser att en del gör. Styrmedlen är\r\nalltså viktiga.</pre><pre>Jag skulle också vilja ställa ett par frågor till\r\nfinansministern om resonemanget kring\r\növerflyttningsbara utsläppsrätter och handeln med\r\nutsläppsrätter. Har vi de förutsättningarna i\r\nSverige? Är Sverige så stort, och har vi sådana\r\nområden så att vi skulle kunna hantera det här?\r\nHur skulle vi kunna gå till väga för att skapa ett\r\nsystem som samtidigt innebär en miljöförbättring?\r\nOm vi bara handlar med utsläppsrätterna, får vi ju\r\nett status quo, och det kan vi inte vara nöjda med.</pre><pre>Anf. 13  MARGARETA WINBERG (s):</pre><pre>Fru talman! Nej, finansministern, jag ondgjorde\r\nmig inte över utredningen som sådan. Vad jag\r\nuttalade mig om var den förväntan som hade blåsts\r\nupp på att vi nu skulle få ett trendbrott när det\r\ngäller skatteväxling och att det trendbrottet skulle\r\nbestå av en utredning. Här har alla -- möjligen med\r\nundantag för Lennart Brunander -- mycket tydligt\r\nsagt att vi, som Lennart Fremling uttryckte det,\r\nredan nu är inne i ett slags process. Därför tyckte\r\njag också att miljöministern i viss mån uppträdde i\r\nlånta fjädrar i intervjuerna i radio, TV och\r\ntidningar i måndags.</pre><pre>Vi är redan nu inne i en process, sade Lennart\r\nFremling alltså. Jag skulle då vilja fråga\r\nfinansministern: Hur kan man gå vidare i den\r\nprocessen? Finansministern eller skatteministern\r\ntillsätter visserligen en utredning, men ni har säkert\r\nfunderat över hur man kan utveckla detta\r\nytterligare. Jag delar finansministerns uppfattning\r\nom de målkonflikter som finns. De gör inte det hela\r\nenklare.</pre><pre>Det finns människor, både här hemma och\r\nutomlands, som har försökt titta närmare på dessa\r\nmålkonflikter. Man har då kommit fram till att det\r\nfinns ett tak -- man har uttryckt det i procent -- för\r\nhur mycket av belastningen på arbete som man kan\r\nflytta över till miljön. Jag undrar om\r\nfinansministern har någon uppfattning om hur stor\r\ndel av skattebelastningen på arbete som skulle\r\nkunna göras om till skattebelastning på\r\nmiljöstörningar. Hur stor del skulle det kunna röra\r\nsig om för att man skall kunna få de dubbla effekter\r\nsom vi alla eftersträvar?</pre><pre>Finansministern sade att vi inte ställde upp för\r\nnågon månad sedan. Men det vi diskuterade då var\r\nkanske inte miljöreformer. Vi sade då -- och vi\r\nvidhåller det -- att tidpunkten kanske inte var den\r\nbästa för att dra in pengar för konsumtion.\r\nAvsikten med den ökade bensinskatten var ju att\r\nåstadkomma en budgetförstärkning och inte en\r\nmiljöreform.</pre><pre>Jag har från kds fått frågan vad vi själva gör. Ja, vi\r\ndiskuterar det här väldigt livligt i vårt parti. Vi inser\r\natt en bensinskattehöjning -- för att återknyta till\r\ndet -- är en väldigt enkel och bra metod för att styra\r\nutvecklingen mot andra trafikslag än vägtrafik. Vi\r\nfunderar då på hur man skall kunna göra detta utan\r\natt de bygder drabbas där man faktiskt måste ha en\r\nbil, där det inte finns kollektivtrafik. Kan man på\r\nnågot vis återföra pengarna till de personerna eller\r\ntill de bygderna? Skall man ha gränser, zoner? Det\r\ntycker jag själv kanske inte är så klokt. Skall det\r\nhela ordnas på elektronisk väg, t.ex. med kort, eller\r\nhur skall det gå till? Samma diskussion för vi när det\r\ngäller energin och när det gäller jordbruket.</pre><pre>Jag skulle kunna returnera frågan till kds: Vad har\r\nni för syn på i synnerhet bensinskatten, energin och\r\nkanske också jordbruket i framtiden? På\r\njordbrukets område har ni ju inte precis visat\r\nframfötterna i det här avseendet.</pre><pre>Anf. 14  LENNART FREMLING (fp):</pre><pre>Fru talman! Varje förändring har naturligtvis\r\nmånga effekter. Därför förstår jag inte varför det\r\nskulle vara så svårt att tänka sig att man med\r\nskatteväxlingen samtidigt kan uppnå en\r\nmiljöförbättring och en ökning av sysselsättningen,\r\nom man utformar den på rätt sätt. Jag tycker att allt\r\ntyder på att det bör gå att uppnå detta.</pre><pre>Jag förstår i och för sig att finansministern värnar\r\nom en stabil skattebas. Men scenariot att\r\nskatteintäkterna måste minska förstår jag inte\r\nriktigt. Det måste ju bero på hur man beräknar de\r\ndynamiska effekterna när man inför skatterna. Om\r\nman plötsligt inför en miljöavgift kommer\r\nintäkterna naturligtvis att minska successivt när\r\nutsläppen reduceras, men sedan kommer man väl\r\natt nå en nivå där intäkterna ligger och där det pris\r\nsom då har uppstått är rimligt för exempelvis den\r\nindustri som är verksam.</pre><pre>Jag tror säkert att finansdepartementet kan göra en\r\nrimlig beräkning av de dynamiska effekterna och på\r\nså sätt komma fram till en skattesats. Den\r\nskattesatsen kanske bör sättas så att den successivt\r\nökar. På så sätt kan ju också intäkten hållas\r\nnågorlunda konstant över åren. Det ligger i själva\r\nverket dessutom ett värde i att skattesatsen på ett\r\nvisst miljöutsläpp ökar -- då kan företag och andra\r\nsuccessivt anpassa sig till de förändrade\r\nomständigheterna. Därför skulle jag vilja höra\r\nvilka signaler finansministern vill ge till dem som\r\nplanerar och gör avvägningar för olika\r\ninvesteringar.</pre><pre>Anf. 15  LENA KLEVENÅS (s):</pre><pre>Fru talman! Jag skulle vilja att vi tog upp själva\r\nBNP-begreppet till granskning i den här debatten.\r\nDen ekonomiska politiken har nämligen ett lätt\r\ndefinierat mål, men miljöpolitiken har inte en\r\nlikadan siffra. Al Gore skriver i sin bok Uppdrag\r\njorden att det ekonomiska systemet lider av partiell\r\nblindhet. Jag tycker verkligen att det är så, att\r\ntraditionella ekonomer inte förmår se helheten.</pre><pre>Eftersom finansministern påstår att det inte finns\r\nnågon motsättning mellan tillväxt och miljö och att\r\ndet beror på hur vi når denna tillväxt vill jag fråga\r\nfinansministern: Vilka delar i tillväxten är negativa\r\nför miljön? BNP räknar ju miljöskador som en\r\npluspost i tillväxten. Därför kan resultatet bli\r\nväldigt konstigt, exempelvis när vi har en ökad\r\ntillväxt med en procentsiffra -- nämligen 4 % -- som\r\nmål och inte skall ta hänsyn till hur denna tillväxt\r\nuppnås.</pre><pre>Ur Al Gores bok skall jag citera några saker som\r\ndet kanske kan vara bra för finansministern att\r\nfundera över:</pre><pre>-- -- -- ''kapitalismens seger över kommunismen får\r\ninte bara leda till att vi som tror på den förfaller till\r\nsjälvbelåtenhet. I stället måste vi inse att\r\nvästvärldens triumf -- på grund av att den ökar\r\nsannolikheten för att resten av världen kommer att\r\nanta vårt system -- innebär ett stort ansvar och en\r\nförpliktelse att rätta till den förhärskande\r\nmarknadsekonomins fel och brister.</pre><pre>Den bistra sanningen är att vårt ekonomiska system\r\nlider av partiell blindhet. Det ser vissa saker men\r\ninte andra. Med yttersta noggrannhet mäter det och\r\nhåller reda på värdet av sådan ting som är av\r\nbetydelse för köpare och säljare -- -- -- . Men det\r\nhänder ofta att dess invecklade beräkningar helt\r\noch hållet förbiser värdet av andra saker, sådant\r\nsom är svårare att köpa och sälja.''</pre><pre>Litet senare granskar han det mest grundlägande\r\nmåttet på ett lands ekonomiska tillstånd, BNP,\r\nnärmare. Han tar ett par exempel -- skövling av\r\nregnskogar och olämpliga metoder inom\r\njordbruket i USA -- och så konstaterar han: ''I\r\npraktiken betraktar BNP den snabba och\r\nhänsynslösa skövlingen av miljön som något bra!''</pre><pre>Jag tycker att det är mycket olyckligt att vi\r\nfortfarande har ett så bristfälligt mål för den\r\nekonomiska politiken som en ökad tillväxt av BNP.\r\nDet kan vi inte fortsätta att ha så länge till, om vi\r\nverkligen skall ha en bättre framtid, en god\r\nutveckling av miljön och ekonomin i Sverige och i\r\nvärlden.</pre><pre>Anf. 16  SÖREN NORRBY (fp):</pre><pre>Fru talman! Ibland tror jag att vi politiker måste\r\nlära oss att litet bättre klara det som kan kallas\r\nsystemanalys, dvs. att överblicka effekterna av våra\r\nbeslut. Det behövs när det gäller miljöskatter och\r\nmiljöavgifter. Men framför allt är det viktigt, tror\r\njag, att vi sorterar upp dessa styrmedel i två\r\ngrupper, nämligen för det första de finansierande\r\nskatterna och avgifterna och för det andra de\r\nstyrande. Ibland sammanfaller dessa funktioner.</pre><pre>Om man bara sorterar upp skatter och avgifter i två\r\nhögar upptäcker man att man till skattebasen kan\r\nföra sådant som är finansierande, dvs. belastar\r\nsådan verksamhet, sådana utsläpp, som vi kommer\r\natt ha under överskådlig tid. Ett bra exempel på det\r\när koldioxidskatten. De styrande skatterna och\r\navgifterna är de som skall avskaffa sig själva.</pre><pre>Svårigheten att sortera får inte vara en hämsko när\r\ndet gäller att använda ekonomiska styrmedel i\r\nmiljöpolitiken. Vårt skattesystem är styrande,\r\nmånga gånger utan att vi ens har tänkt på det, och\r\nibland kanske på ett direkt oavsiktligt sätt. Vi\r\nanvänder faktiskt både tobaksskatt och\r\nalkoholskatt som delar av skattebasen, trots att vi\r\negentligen önskar att de skulle bli noll, dvs. att\r\nkonsumtionen av dessa skadliga ämnen skulle\r\nupphöra.</pre><pre>Priset är i en marknadsekonomi den för\r\nkonsumenten viktigaste informationen vid ett\r\nköptillfälle. Konsumenten skall ju i en\r\nmarknadsekonomi styra produktionens inriktning\r\ngenom sin efterfrågan. Därför är det oerhört viktigt\r\natt priset på en vara avspeglar hela den\r\nresursuppoffring och miljöbelastning som\r\nproduktion och distribution av varan och\r\nomhändertagandet av den när den har blivit avfall\r\nmedför. Det innebär att vi måste använda\r\nekonomiska styrmedel för att informera om vilka\r\nresursuppoffringar som olika produkter kräver.\r\nDet innebär automatiskt att de som är mindre väl\r\nmiljöanpassade -- jag säger inte miljövänliga -- slås\r\nut på grund av att de inte längre efterfrågas.</pre><pre>Den här interpellationen och den rapport som\r\nligger bakom den och som Stefan Attefall inom kds\r\nhar hållit i tycker jag är bra och intressant. Den\r\nmarkerar en, numera, bred uppslutning kring\r\nanvändningen av ekonomiska styrmedel i\r\nmiljöpolitiken. Jag är tacksam över att vi i den här\r\ndebatten inte har behövt höra argumentet att\r\nekonomiska styrmedel innebär att man kan köpa\r\nsig fri. Ekonomiska styrmedel är ett sätt att\r\nmarkera att inga utsläpp, ingen miljöförstöring, får\r\nvara gratis. Det är inte så många år sedan Birgitta\r\nDahl och Bengt Westerberg här i kammaren förde\r\nen debatt där köpa-sig-fri-argumentet dominerade\r\nfrån Birgitta Dahls sida och Bengt Westerberg litet\r\nuppgivet lämnade talarstolen. Jag skulle vilja påstå\r\natt det är avsaknaden av köpa-sig-fri-argumentet\r\nsom är trendbrottet i den här debatten.</pre><pre>Jag har haft förmånen att arbeta länge med\r\nmiljöfrågor, ofta i motvind. Jag känner en mycket\r\nstor tillfredsställse över den samstämmighet som nu\r\nfinns. Jag ser den som mycket hoppfull och räknar\r\nmed att det snart leder till konkreta resultat.</pre><pre>Anf. 17  Finansminister ANNE WIBBLE\r\n(fp):</pre><pre>Fru talman! Låt mig svara på några av de frågor\r\nsom har ställts. Jag skall försöka göra en liten\r\nsammanfattning av diskussionen, men först skall\r\njag ta upp några mer specifika frågor.</pre><pre>Jan Jennehag säger att även små signaler till\r\nmarknadens aktörer är betydelsefulla. Så är det\r\nförvisso. Den signal som Jan Jennehag och hans\r\nparti gav ifrån sig var att man inte vågade höja\r\nbensinskatten med 13 öre. Det tycker jag var en\r\nganska dålig signal.</pre><pre>Lennart Brunander tog upp frågan om handeln\r\nmed utsläppsrätter. Jag vill hänvisa till ett litet\r\navsnitt i finansplanens miljöbilaga. Poängen med\r\nett sådant här system är ju att det blir\r\nkostnadseffektivitet, dvs. att det blir en reduktion\r\nav utsläppsproblem och liknande till lägsta möjliga\r\nkostnad. Då är det viktigt att systemet blir sådant\r\natt reduktionen av utsläpp fördelas till de områden\r\ndär den kan göras på billigast sätt inom en viss given\r\nram.</pre><pre>Det är viktigt att man försöker se var det finns\r\ntillräckligt många aktörer på den här marknaden\r\nför att man skall kunna ge sig in på t.ex. en\r\nförsöksverksamhet och att man klarlägger vilka\r\növriga villkor som krävs för att det skall kunna\r\nfungera. Det måste vara något speciellt avgränsat\r\nmiljöproblem, och man måste göra något lämpligt\r\nval av utsläppskällor, så att det inte bara blir en\r\ndiskussion, även om man inte är helt klar över alla\r\neffekter på varje enskild punkt.</pre><pre>Till Margareta Winberg vill jag säga att jag\r\nnaturligtvis inte vill föregripa utredningen om\r\nskatteväxlingen genom att här nämna procentsatser\r\neller belopp, men jag vill återigen säga att det, om\r\nman nu vill slå två flugor i en smäll, hade varit ett\r\nbra tillfälle att göra det när man kunde höja\r\nbensinskatten och på så sätt få både miljöeffekter\r\noch pengar.</pre><pre>Jag ser en mycket tydlig brist på samband mellan\r\nord och handling i några av debattinläggen i dag.</pre><pre>Jag skall nu återgå till själva huvudfrågan. Det är\r\nviktigt att slå fast, vilket jag också har försökt göra\r\ni mitt svar, att en skatteväxling, när man så att säga\r\nflyttar beskattningen till en negativ miljöbas, kan\r\nvara samhällsekonomiskt effektiv även om man\r\ninte skulle nå några stora minskningar av\r\nmiljöförstörelsen. Om skatten bättre motsvarar\r\nden samhällsekonomiska kostnaden blir det ju ett\r\nmer korrekt prissystem och mer korrekta\r\nlångsiktiga signaler. Däremot tycker jag nog, som\r\nSören Norrby försökte beskriva, att man skall hålla\r\nisär vilka styrmedel som är direkta styrmedel, dvs.\r\nsom avser att minska skattebasen, och vilka som\r\nhar andra mer samhällsekonomiskt uppbyggande\r\neffekter.</pre><pre>Lennart Fremling tog upp en viktig fråga, nämligen\r\nfrågan om vilken information eller signal vi\r\npolitiker vill ge till näringslivets investerare och\r\nmånga andra. Jag kan inte precisera mig så väldigt\r\nmycket när det gäller procentsatser, belopp och\r\nliknande. Men det är min alldeles bestämda\r\nuppfattning att en klok investerare i ett företag skall\r\nutgå från att miljöförstörande inslag kommer att\r\nkosta mer för företaget, att det kommer att vara\r\nlönsamt att ge sig in på en utveckling av en mer\r\nmiljövänlig teknik och att förutseende företagare i\r\ndetta avseende kan skaffa sig konkurrensfördelar\r\ngenom att ligga väl framme.</pre><pre>Jag är övertygad om att en framsynt miljöpolitik i\r\nSverige, som jag tycker att vi är på god väg att\r\nskaffa oss, i detta avseende kan innebära att vårt\r\nsvenska näringsliv kan ligga litet grand före. Man\r\nskall inte ligga så långt före att själva företagen så\r\natt säga slås ihjäl, men man skall hela tiden ligga\r\nlitet grand före. Därmed ger man också upphov till\r\nen produktionsökning i en sådan mer miljövänlig\r\nverksamhet. Detta är oerhört väsentligt. Det är,\r\nsom många debattörer har anmärkt, ingalunda bara\r\nhär i Sverige som detta diskuteras. Hela\r\nproblemkomplexet med samband mellan tillväxt i\r\nmer monetära termer och den ekologiska balansen\r\när ju central för hela världssamfundets utveckling.\r\nDet är viktigt att vi skaffar oss ett litet försteg.</pre><pre>Jag menar att vi är på väg mot detta, men den\r\nframsynte företagaren och investeraren bör redan\r\nnu utgå från att miljöförstörande verksamhet på det\r\nena eller andra sättet kommer att kosta mer. Han\r\neller hon bör själv tänka två steg före, detta för att\r\nskaffa sig själv, sin arbetsplats och sina anställda\r\nalla tänkbara fördelar.</pre><pre>Anf. 18  STEFAN ATTEFALL (kds):</pre><pre>Fru talman! Det Anne Wibble sade sist tycker jag\r\nvar bra. I valrörelsen och i övrig politisk debatt\r\nförkunnar vi just detta budskap att man skall\r\ninvestera klokt ur miljösynpunkt. Det vore bra om\r\nvi dessutom kunde få en samstämmighet om att det\r\nalltid kommer att vara intressant att investera i\r\nSverige. Om vi kan skapa de förutsättningarna tror\r\njag att vi kan hantera de problem som självfallet\r\nkan finnas med en sådan skatteomläggning som en\r\nskatteväxling innebär. Det finns problem med\r\nallting man gör, speciellt gäller det omställningar.\r\nInte minst svensk ekonomi är just nu ett bevis för\r\ndetta.</pre><pre>Jag skall kommentera några saker som har kommit\r\nupp.</pre><pre>Först vill jag säga till Lena Klevenås att citatet ur\r\nAl Gores bok är mycket bra. Det finns säkert stor\r\nsamstämmighet om vad han menar. Det viktiga att\r\nkonstatera i sammanhanget är att det inte handlar\r\nom att förstöra marknadsekonomin. Det handlar\r\nom att hjälpa och komplettera marknadsekonomin\r\nså att den verkligen jobbar i miljöns tjänst.</pre><pre>Jag tror att det är viktigt att vi alltid har det\r\nperspektivet när vi diskuterar dessa frågor, så att vi\r\ninte bara gör miljöpolitik och ekonomiska\r\nstyrmedel till något som förstör ekonomins\r\nfunktionssätt. Det kan man nämligen göra om man\r\nagerar på ett felaktigt sätt.</pre><pre>Margareta Winberg frågar vad kds vill göra. Hon\r\nfrågar också hur stor omfattningen är av\r\nskatteväxlingen. Jag börjar med att kommentera\r\ndet sista. Vi i kds har arbetat fram en rapport om\r\nskatteväxling. Vi har bl.a tittat på vad den kanske\r\nmest kände forskaren på området, professor\r\nWeizäcker vid Wuppertal Institute for Climate,\r\nEnergy and the Environment i Tyskland, har sagt.\r\nHan pratar om en skatteväxling i storleksordningen\r\n5--10 % av BNP. Med svenska mått mätt skulle det\r\ninnebära någonstans mellan 70 och 140 miljarder.\r\nNu vet vi att vi har skatter på ungefär 50 miljarder\r\nsom berör miljöområdet. De är mer eller mindre\r\nklokt utformade, mer eller mindre styrande,\r\nfinansierande osv.</pre><pre>Vi har i vår rapport skissat på att man på en\r\ntioårsperiod åtminstone borde kunna klara av 20--\r\n30 miljarder. Det är den storleksordning som vi\r\ndiskuterar, men detta är sådant som vi behöver\r\nprata oss samman om i en utredning. En utredning\r\när viktig, därför att det gäller att slå fast de\r\nlångsiktiga spelreglerna. Vi har också ställt upp på\r\nen bensinskattehöjning. Det är också ett exempel.\r\nNär vi går vidare på det området måste vi också ta\r\nhänsyn till glesbygden och till skilda förhållanden i\r\nolika delar av vårt land. Det är sådant som vi\r\nbehöver jobba ytterligare med. Vi har också\r\narbetat för ett införande av kadmiumavgift på\r\nhandelsgödsel. Det är ett exempel på introduktion\r\nav ett nytt ekonomiskt styrmedel.</pre><pre>Jag tror att Wibble har ytterligare ett inlägg kvar.\r\nJag skulle gärna vilja höra några ord om hur Sverige\r\nnu driver dessa frågor i Europeiska unionen och i\r\nGATT-förhandlingarna. En annan sida av detta är\r\natt vi parallellt jobbar med att utveckla det\r\neuropeiska samarbetet och att vi är pådrivande i de\r\nförhandlingarna och självfallet också där vi sitter\r\nmed i beslutande församlingar eller där vi har en\r\nannan typ av inflytande.</pre><pre>Anf. 19  LENNART BRUNANDER (c):</pre><pre>Fru talman! Det resonemang som finansministern\r\nförde om ett företags agerande är viktigt. Det är\r\nnödvändigt att vi genom dessa olika styrmedel\r\nockså fäster uppmärksamheten på det som vi kan\r\nkonstatera inte är bra att använda ur miljö- eller\r\nresurssynpunkt. Då bör företag kunna nyttja den\r\nmiljöriktiga verksamheten i sin marknadsföring för\r\natt sälja produkter. Det har visat sig att det är fullt\r\nmöjligt och att det får effekter.</pre><pre>Människor börjar värdera att en sak fungerar bättre\r\nur miljösynpunkt. Det är en av de effekter vi kan\r\nfå med en sådan här skatteväxling. Det är också en\r\neffekt vi kan få med ökad information och ökad\r\nuppställning runt kretsloppstänkandet. Det är\r\nockså så, som Stefan Attefall sade, att\r\nmarknadsekonomin inte är fulländad och att den\r\ninte tar hänsyn till många av de faktorer som\r\ninnebär att miljön förstörs. Genom att använda\r\nskatteväxling nyttjar vi de marknadsekonomiska\r\nsystemen för att nå de resultat som vi vill nå. Vi\r\nanvänder helt enkelt marknadsekonomin som ett\r\nmedel för att nå bättre resultat.</pre><pre>Jag är övertygad om att den här utvecklingen\r\nkommer att gå vidare. Jag hoppas att den kan göra\r\ndet ganska snabbt och att den också kommer att ge\r\nresultat.</pre><pre>Lena Klevenås förde ett resonemang om\r\nbruttonationalprodukten. Det är precis som hon\r\nsäger: den är inte något fulländat mått på vad som\r\när bra i samhället, utan den är ett mått på en\r\nekonomisk aktivitet. Därför är det viktigt att vi\r\nockså hittar ett bättre mått. Framför allt är det\r\nviktigt att brunttonationalprodukten kompletteras\r\ngenom att man tar hänsyn till hur det fungerar ur\r\nmiljösynpunkt, till ekonomins påverkan på miljön.\r\nVi skall egentligen inte göra någonting utan att först\r\ngöra bedömningen vad det får för effekt för miljön.\r\nDet skall inte bara göras en bedömning av vilken\r\nekonomisk situation det ger oss.</pre><pre>Jag vill tacka mina meddebattörer för den här\r\ndebatten. Den har varit konstruktiv och bra. Med\r\nså många som drar åt samma håll borde det\r\nrimligtvis bli ett bra resultat, och det borde vara lätt\r\nför finansministern att lägga fram bra förslag.</pre><pre>Anf. 20  JAN JENNEHAG (v):</pre><pre>Fru talman! Jag vill tala om bensinskatten,\r\nfinansministern. Det finns inte ett möte i mitt partis\r\norganisationer där denna fråga inte diskuteras. Jag\r\nmöter rasande miljövänner och rasande\r\nglesbygdsbor, och debatten böljar. Med viss\r\nmatthet konstaterar jag: Nej, skall jag debattera\r\ndetta med Anne Wibble också.</pre><pre>Vi har här en klassisk målkonflikt. I regeringens\r\nförslag fanns en ekonomisk politik som på intet vis\r\ngav någon möjlighet att tillgodose dem som skulle\r\ndrabbas av en höjd bensinskatt. Målkonflikten gav\r\nutslaget att vi röstade som vi gjorde. Konstigare än\r\nså är det inte. Om regeringen kommer med förslag\r\ndär det finns en annan syn på hur vi skall\r\nkompensera dem som har det sämst ställt i\r\nsamhället och dem som bor i områden som drabbas\r\norättfärdigt tror jag att vi kommer att få en annan\r\ndebatt. Det går inte att komma längre i den frågan\r\ni dag.</pre><pre>När det gäller möjligheterna att säkerställa\r\nskatteintäkter är det naturligtvis litet märkligt att\r\nen regering som har gått till val på att skatterna\r\nskall sänkas är alltför orolig på den punkten. Jag\r\nbetvivlar inte att Anne Wibble och Bo Lundgren\r\nkommer att vara mycket idérika i fortsättningen.\r\nSkulle Anne Wibble och Bo Lundgren sitta kvar i\r\nregeringen även i höst -- jag kan tänka tanken även\r\nom jag inte gillar den -- är jag mycket\r\nförtröstansfull så till vida att det icke kommer att\r\nsaknas uppslag när det gäller att ta ut skatter.\r\nProblemet ligger inte på det planet.</pre><pre>Det är en fråga om vilken inriktning vi totalt sett vill\r\nha av ekonomin. I ett läge där alla -- praktiskt taget\r\nsamtliga politiskt aktiva alltifrån miljörörelsen till\r\ndem som i andra sammanhang inte bryr sig ett dyft\r\nom detta -- är överens om att förändringar bör\r\nkomma nu, välkomnas varje förslag till\r\nskatteväxling. Börja nu! Kom med ett konkret\r\nförslag. Det kommer att gå igenom i riksdagen.</pre><pre>Anf. 21  LENA KLEVENÅS (s):</pre><pre>Fru talman! När jag tidigare ställde min fråga till\r\nfinansministern noterade jag att hon suckade och\r\nsåg besvärad ut. Jag fick inte heller något svar. Jag\r\nkan förstå det. Resonemanget om BNP är så fast\r\netablerat i de traditionella ekonomernas tänkande.\r\nDet blir naturligtvis oerhört besvärligt om man inte\r\nlängre skulle använda BNP för att mäta välfärd.\r\nAllteftersom vi inser att det här måttet är\r\nofullständigt, att vi måste hitta nya sätt att mäta\r\nvälfärd och att vi kanske då inte ter oss så\r\nframgångsrika som vi trodde att vi var, måste det\r\nvara mycket besvärligt för en traditionell ekonom.</pre><pre>När det gäller ekonomiska styrmedel vill jag passa\r\npå att påminna om att det enda nya som regeringen\r\nhar infört är kadmiumavgiften. Enligt\r\njordbruksbilagan i budgetpropositionen har den\r\navgiften ingen eller en blott försumbar effekt. De\r\nmiljöavgifter som vi socialdemokrater har\r\nföreslagit beträffande fosfor har avslagits.\r\nPrisregleringsavgifter på handelsgödsel och\r\nbekämpningsmedel har tagits bort. Det var något\r\nsom vi ville ha kvar.</pre><pre>Anf. 22  Finansminister ANNE WIBBLE\r\n(fp):</pre><pre>Fru talman! Jag skall börja med en kommentar till\r\nLena Klevenås. Sucken var faktiskt motiverad. Vi\r\nhar nämligen haft denna diskussion en gång\r\ntidigare. I dag har vi ett annat ämne i\r\ninterpellationen. Jag skall gärna debattera frågor\r\nom BNP, mått m.m. utförligt med Lena Klevenås.\r\nDet är mycket viktiga frågor. Det är just av de skäl\r\nsom Lena Klevenås ibland åberopar som jag,\r\nfinansplanen och många andra säger att det endast\r\när miljöanpassad tillväxt som kan vara uthållig.\r\nSådana formuleringar återfinns överallt.</pre><pre>Det var intressant att notera, Jan Jennehag, att\r\nbensinskatten tydligen är en mycket känslig punkt,\r\neftersom Jag Jennehag återkommer till den skatten\r\ni varje inlägg. Det var också intressant att notera att\r\nden nu aktuella målkonflikten i Vänsterpartiets\r\nregi löstes till nackdel för miljön. Vid ett val mellan\r\nflera mål fick miljömålet stryka på foten. Det är\r\nintressant att veta detta inför framtiden.</pre><pre>Mitt sista inlägg i denna interpellationsdebatt\r\ntänker jag i övrigt ägna åt det internationella\r\nperspektivet, som jag tycker har varit alltför\r\nfrånvarande. I miljösammanhang är det helt\r\navgörande med ett internationellt perspektiv.\r\nStefan Attefall tog också upp det i sitt senaste\r\ninlägg.</pre><pre>Till följd av EES-avtalet kan Sverige redan nu delta\r\ni en del aktivt miljöarbete. Ännu bättre kommer\r\ndet självfallet att bli med ett medlemskap i den\r\neuropeiska unionen. Då kan vi tillsammans med\r\nlikasinnade -- det finns flera länder -- mycket aktivt\r\ntrycka på så att man i ett stort antal länder i Europa\r\nfår en övergång till en mera miljöanpassad\r\nbeskattning. Danmark och Holland är väl de länder\r\nsom har kommit längst, men flera andra länder har\r\nsamma utgångspunkt.</pre><pre>Inom GATT driver Sverige på särskilt för att få\r\nmiljöfrågorna hanterade på ett sådant sätt som ger\r\nbra regelsystem för den framtida behandligen av\r\nsambandet mellan handel och miljöeffekter. Jag vill\r\nockså nämna att inom ramen för Världsbankens\r\narbete för lån till u-länder o.dyl. har Sverige och en\r\ndel andra länder drivit på mycket aktivt för att se\r\ntill att miljökonsekvensanalyser görs i de\r\ninternationella sammanhangen innan beslut om\r\nstora projekt fattas. Vi har också nått framgång i\r\ndet avseendet.</pre><pre>Fru talman! Avslutningsvis vill jag säga att jag är\r\nmest personligen aktiv i den europeiska\r\nutvecklingsbanken EBRD. Där görs ett mycket\r\naktivt arbete för att integrera miljöaspekterna när\r\ndet gäller utförande av och lån till projekt i Öst- och\r\nCentraleuropa. Problemen är mycket, mycket stora\r\npå grund av tidigare kommunistiska regimer. Jag\r\ntycker att vi i EBRD har kommit mycket långt med\r\nen sådan integration både när det gäller att få\r\nprojekten miljömässigt klokt utformade och när\r\ndet gäller att hjälpa dessa länder att skapa vettiga\r\nregelsystem för att kunna få till stånd en framtida\r\ngod miljöanpassad utveckling.</pre><pre>Anf. 23  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Eftersom Margareta Winberg var\r\nvänlig nog att åberopa mig i debatten för att\r\ndärefter avlägsna sig, skulle jag vilja säga några\r\navslutande ord. De kraftfulla uttalanden som hon\r\nhade noterat från miljöministern för skatteväxling\r\nberor på de ambitioner jag och Centern sedan lång\r\ntid tillbaka har i denna fråga. Skatteväxling har\r\ntidigare aldrig accepterats på det sätt som nu sker i\r\nårets budgetproposition. Därför ser jag det som ett\r\ngenombrott för de idéer som jag bl.a. själv har drivit\r\nunder mycket lång tid.</pre><pre>Eftersom Sören Norrby m.fl. ägnade sig åt\r\nhistorien, kan jag också göra det. Jag tillhör Erik\r\nDahméns lärljungar. Jag var själv med första gången\r\nmiljöavgifter introducerades i ett politiskt\r\nmittenprogram år 1966. Miljöavgifter fanns också\r\nmed i ett annat program från Centern 1968. Så snart\r\njag kom in i riksdagen började jag väcka motioner\r\ni detta ämne.</pre><pre>Det är också riktigt att konstatera att den första\r\nstora miljöavgift som infördes i vårt land var\r\navgiften för känkraftens avfall och för hanteringen\r\nav detta. I dag är 11--12 miljarder kronor\r\nfonderade. Vi skall ägna oss åt den frågan i en\r\nsenare debatt, så jag går inte in på den nu.</pre><pre>Under hela 1980-talet förde vi en kamp för att få\r\nfram en miljöavgiftsutredning. Den ledde till det\r\nhär genombrottet. Det skedde inte utan en viss\r\nansträngning, där vi tillhörde de pådrivande\r\nkrafterna. Det är bra att de avgifter som därefter\r\nhar kommit i kraft fortsätter att utvecklas.</pre><pre>Från Miljö- och naturresursdepartementet har vi\r\nbidragit med att göra en utvärdering av hur våra\r\nekonomiska styrmedel fungerar. Vi har kommit\r\nfram till ett utomordentligt positivt resultat som är\r\nadministrativt billigt, kostnadseffektivt och som i\r\nde allra flesta fall har utomordentligt bra effekt.\r\nDet underlag som krävs för att man skall kunna gå\r\nvidare med skatteväxlingsfrågorna finns således.\r\nDet gäller ett vidare perspektiv. Utan att upprepa\r\nden debatt som har förts hittills vill jag bara säga att\r\nman kan göra utredningar av två olika skäl. Det är\r\nmycket viktigt att allmänheten och politiker\r\nengagerade i denna debatt är på det klara med vilka\r\nsyften man har.</pre><pre>Det finns de som vill använda utredningar för att\r\nskjuta upp problemen, stapla dem på varandra och\r\nskjuta upp ställningstaganden. Detta är inte en\r\nsådan utredning utan en utredning som snabbt\r\nmåste åstadkomma något. Det är viktigt att alla\r\nanalyserar vilka det är som är pådrivande i\r\ndiskussionen.</pre><pre>För min del ser jag det självfallet som ett stort och\r\nviktigt genombrott att vi går vidare med\r\nskatteväxling.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1993/94:74 om\r\nkärnkraftverk i Central- och Östeuropa</pre><pre>Anf. 24  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Annika Åhnberg har frågat mig vad\r\nregeringen avser göra för att tillsammans med\r\nandra länder öka det akuta säkerhetsarbetet vid\r\nreaktorer i Central- och Östeuropa och för att\r\nmöjliggöra en avveckling av de farligaste\r\nreaktorerna. Annika Åhnberg har också frågat vad\r\nregeringen avser göra för att bidra till utarbetandet\r\nav en långsiktig energistrategi -- utan kärnkraft --\r\nför Central- och Östeuropa samt på vilket sätt\r\nregeringen avser bidra till lösning av\r\nenergiproblemen i Baltikum.</pre><pre>Inledningsvis vill jag säga att jag inte riktigt känner\r\nigen den beskrivning av den svenska miljödebatten\r\nsom Annika Åhnberg gör i sin interpellation.\r\nTvärtom upplever jag att riskerna med de\r\nösteuropeiska reaktorerna de senaste åren har\r\nblivit föremål för en berättigad ökad\r\nuppmärksamhet, både här i kammaren, i\r\nregeringskretsen, i medierna och bland\r\nallmänheten, i takt med att information om\r\nförhållandena vid dessa anläggningar blivit\r\ntillgänglig.</pre><pre>Även energisituationen i stort i Östeuropa, med\r\nden miljöpåverkan som orenad förbränning av\r\nlågkvalitativa fossila bränslen medför och med den\r\nineffektiva och slösaktiga användningen av energi,\r\nhar sedan flera år rönt stor uppmärksamhet.</pre><pre>Inom den treårsram för samarbete med Central-\r\noch Östeuropa som riksdagen beslutat om för\r\nbudgetåren 1992/93 och 1994/95 utgör stöd till\r\nåtgärder för att bevara och förbättra miljön, särskilt\r\ni Östersjöområdet, en av de grundläggande\r\nförutsättningarna för Sveriges insatser.</pre><pre>Som en konsekvens av detta har regeringen hittills\r\nanvisat drygt 140 miljoner kronor för samarbete\r\nmed Östeuropa inom kärnsäkerhets- och\r\nstrålskyddsområdet. Vidare har drygt 140 miljoner\r\nkronor särskilt avsatts för miljö- och\r\neffektiviseringsåtgärder inom energisektorn i\r\nÖsteuropa och framför allt i Baltikum.</pre><pre>Sverige har också bidragit med närmare 60 miljoner\r\nkronor till den internationella\r\nkärnsäkerhetsfonden, Nuclear Safety Account,\r\ninom Europeiska utvecklingsbanken, EBRD.\r\nFondens syfte är framför allt att bistå med\r\nfinansiering av kortsiktiga, angelägna\r\nsäkerhetsupprustningar av Östeuropeiska\r\nkärnkraftverk.</pre><pre>I årets budgetproposition föreslår regeringen bl.a.\r\natt ytterligare drygt 85 miljoner kronor anvisas för\r\nfortsatt kärnsäkerhets- och strålskyddssamarbete\r\noch drygt 87 miljoner kronor för fortsatta miljö-\r\noch effektiviseringsinsatser inom energiområdet i\r\nÖsteuropa för budgetåret 1994/95.</pre><pre>De svenska insatserna på kärnsäkerhets- och\r\nstrålskyddsområdet riktas främst till länderna kring\r\nÖstersjön med tyngdpunkt på kortsiktiga\r\nsäkerhetsförbättringar vid kärnkraftverket Ignalina\r\ni Litauen. Samtidigt har bl.a. de nordiska länderna\r\nNorge och Finland koncentrerat sitt stöd till\r\nreaktorerna på Kolahalvön och från Finlands sida\r\nockså till reaktorerna i S:t Petersburgsområdet.</pre><pre>Arbetet samordnas med andra länders och\r\ninternationella organisationers Östeuropaprogram,\r\ndels genom en särskild arbetsgrupp för\r\nkärnsäkerhet inom ramen för det s.k. G 24-\r\nsamarbetet, dels inom EBRD:s kärnsäkerhetsfond.\r\nSamordning sker också med Internationella\r\natomenergiorganets, IAEA:s, och OECD:s\r\natomenergiorgans, NEA:s, verksamheter i\r\nÖsteuropa.</pre><pre>Ett bland många hittillsvarande problem i\r\nkärnsäkerhetssamarbetet med Östeuropa har varit\r\navsaknaden av reglerat skadeståndsansvar i dessa\r\nländer. Som Annika Åhnberg mycket riktigt\r\npåpekade har detta inneburit en försening i bl.a.\r\ndet svenska stödprogrammet. Glädjande nog har\r\ndessa problem beträffande Litauen till stor del\r\neliminerats i och med att ny lagstiftning införts i\r\ndecember 1993 och genom att Litauen ratificerat\r\nnödvändiga konventioner och protokoll på\r\natomansvarsområdet.</pre><pre>Detta har inneburit att säkerhetsutrustning som\r\nsedan länge legat färdig för leverans i Sverige nu är\r\npå väg till Ignalinaverket för installation under\r\nvåren. Fortfarande återstor dock för Litauens\r\nnärmaste grannländer, Ryssland och Ukraina, att\r\ngenomföra motsvarande lagstiftnings- och\r\nratifikationsåtgärder.</pre><pre>Den 17 december 1993 beslutade styrelsen för\r\nEBRD:s kärnsäkerhetsfond att bidra med nära 33\r\nmiljoner ecu, drygt 310 miljoner kronor, för\r\nsäkerhetsupprustning av Ignalinaverket. Beslutet\r\ngrundas bl.a. på erfarenheter från det svenska\r\nstödprogrammet och utgår från ett åtagande från\r\nLitauens sida att inte driva reaktorerna längre än\r\ntill den tidpunkt då omfattande härdrenoveringar\r\nkrävs.</pre><pre>Vidare bygger fondens beslut på förutsättningen att\r\nen fullständig säkerhetsstudie genomförs för båda\r\nreaktorerna före utgången av 1995 och att en\r\nreaktor stängs senast den 30 juni 1998 om\r\nsäkerhetsförhållandena så kräver eller om\r\nelenergibehovet kan tillgodoses på annat sätt vid\r\nden tidpunkten.</pre><pre>En realistisk utgångspunkt för de svenska\r\ninsatserna i Litauen är att Ignalinareaktorerna för\r\nnärvarande spelar en betydande roll i\r\nelförsörjningen, såväl i Litauen som i Lettland och\r\ni Vitryssland, och att de därför kan behöva drivas\r\nunder flera år framöver. Det stor dock klart att en\r\nomfattande renovering av härdregionen i\r\nreaktorerna, vilken beräknas medföra mycket stora\r\ninvesteringskostnader och ca ett års bortfall av\r\nelproduktionen, kommer att krävas inom 8--10 år.</pre><pre>Samtidigt beräknas en tidsperiod på 8--10 år\r\nbehövas för att planera för Baltikums framtida\r\nenergiförsörjning och för att bygga och ta i drift\r\nanläggningar för produktion av ersättningsenergi.</pre><pre>Mot bakgrund av dessa förhållanden har målet för\r\ndet svenska stödet till det litauiska\r\nkärnsäkerhetsprogrammet och till kärnkraftverket\r\ni Ignalina satts till att så långt som möjligt inom\r\ngivna ekonomiska ramar minska sannolikheten för\r\natt en kärnkraftsolycka med stora radioaktiva\r\nutsläpp skall inträffa fram till\r\navvecklingstidpunkten för anläggningen.</pre><pre>Jag vill understryka att de svenska och\r\ninternationella satsningar som görs i de\r\nösteuropeiska kärnkraftverken inte avser att\r\nförlänga deras tekniska livstid utan syftar till att\r\nåstadkomma en så säker driftssituation som möjligt\r\nunder den överblickbara tid som dessa verk måste\r\ndrivas på grund av energisituationen i berörda\r\nländer.</pre><pre>Parallellt med säkerhetssatsningar i\r\nkärnkraftverken är det därför angeläget med såväl\r\nnationella som internationella insatser för att\r\nhjälpa öststaterna att planera för och utveckla en\r\nalternativ, säker och miljöanpassad\r\nenergiproduktion och framför allt att åstadkomma\r\nen effektivare och resurssnålare energianvändning.</pre><pre>Världsbanken har i samarbete med EBRD och\r\nInternational Energy Agency, IEA, i Paris\r\ngenomfört en kartläggning av energisituationen i\r\nÖsteuropa. En liknande studie har genomförts av\r\nEuropeiska unionen. Dessa studier ligger till grund\r\nför de satsningar som nu genomförs internationellt\r\ni flera av de berörda länderna för att förbättra\r\neffektiviteten och minska miljöpåverkan från\r\nbefintliga konventionella produktionsanläggningar\r\noch för att stödja utarbetandet av en långsiktig\r\nstrategi som tar sikte på effektiv och miljöanpassad\r\nproduktion, distribution och användning av\r\nenergin.</pre><pre>Bilateralt samarbete på miljöområdet med länder\r\ni Östeuropa, liksom svenskt stöd till östeuropeiskt\r\ndeltagande i internationellt konventionsarbete, är\r\ngrundläggande beståndsdelar i en politik för att öka\r\nmiljömedvetandet och stärka dessa länders egna\r\ninstitutioner.</pre><pre>Från svensk sida har ett program inletts som syftar\r\ntill att på sikt kunna åstadkomma en minskad\r\nmiljöbelastning från energisektorn i Baltikum. Det\r\nsvenska stödprogrammet avser både insatser för\r\nenergieffektivisering och introduktion av förnybara\r\nenergislag.</pre><pre>I december 1993 togs tre renoverade\r\nvärmecentraler i drift, en i vardera Estland,\r\nLettland och Litauen. Anläggningarna har genom\r\ndet svenska stödprogrammet konverterats från kol\r\noch olja till fliseldning och avser i första hand att\r\ntjäna som demonstrationsanläggningar.</pre><pre>Miljöeffekterna från dessa tre inledande projekt\r\nhar beräknats innebära en reduktion av\r\nsvavelutsläppen med 440 ton per år och av\r\nkoldioxidutsläppen med 39 500 ton per år.\r\nSamtidigt innebär konverteringen ett reducerat\r\nimportbehov av olja med ca 13 000 ton per år.\r\nYtterligare ett antal anläggningar i de baltiska\r\nstaterna har valts ut för motsvarande renovering\r\noch konvertering under de närmaste åren.</pre><pre>Flera energieffektiviseringsprojekt har också\r\npåbörjats, vilka bl.a. avser tätning och isolering av\r\nflerbostadshus och sjukhus och minskning av\r\nvärmeförlusterna i befintliga fjärrvärmesystem.</pre><pre>Av vad jag nu sagt torde framgå med all tydlighet\r\natt regeringen fäster största vikt vid att förbättra\r\nsäkerheten och miljön i våra östra grannländer. En\r\nstor del av det svenska stödet kanaliseras också via\r\ninternationella institutioner, såsom Världsbanken\r\noch EBRD, och genom nordiska samarbetsorgan\r\nsom en särskild markering av att det är en\r\ninternationell angelägenhet att komma till rätta\r\nmed de enorma problem som Östeuropa har att\r\nlösa.</pre><pre>Stödet från Sverige och övriga västvärlden kan\r\ndock aldrig frånta länderna i Östeuropa det ansvar\r\nsom åvilar dem själva när det gäller att lösa energi-,\r\nsäkerhets- och miljöproblemen och att utforma en\r\nstabil och varaktig samhällsutveckling, grundad på\r\ndemokratiska principer.</pre><pre>Anf. 25  ANNIKA ÅHNBERG (-):</pre><pre>Fru talman! Jag tackar för svaret på min fråga.</pre><pre>Miljöministern tycker att jag missbedömer dessa\r\nfrågors betydelse i den svenska miljödebatten. Jag\r\nkan bara konstatera att intresset i dag här i\r\nkammaren var mycket stort från så gott som\r\nsamtliga partier när det gällde en omfattande\r\ndiskussion för att komma fram till något som\r\ntroligen var ganska väl känt före debatten,\r\nnämligen att alla tycker att det är bra att\r\nkonkretisera skatteväxling.</pre><pre>Däremot tycks intresset för att diskutera dessa\r\nmycket omfattande och fruktansvärt akuta\r\nmiljöfrågor än så länge vara betydligt mer\r\nbegränsat. Men låt oss inte orda om det. Det är inte\r\ndet viktiga.</pre><pre>Svaret på min interpellation är utmärkt som\r\nsammanfattning av de svenska, mycket omfattande\r\ninsatserna, men det är tyvärr inte svar på mina\r\nfrågor.</pre><pre>Jag undrar: Hur skall jag tolka detta svar? Är\r\nmiljöministern nöjd med de insatser som görs i dag,\r\ninte bara från Sveriges sida utan från västs sida, om\r\njag får använda det något förenklade begreppet?\r\nEller delar miljöministern mina farhågor att\r\ninsatserna är otillräckliga? Hur skall vi i så fall\r\nkomma vidare till mer omfattande insatser?</pre><pre>Av de mer än 50 reaktorer som finns i centrala\r\nÖsteuropa borde ungefär hälften stängas\r\nomedelbart, enligt vid det här laget ganska många\r\nsamstämmiga expertgruppers rapporter. I dag\r\nsatsar väst ungefär 340 miljoner dollar på alldeles\r\nakuta nödåtgärder i förbättringar av\r\nsäkerhetssystemen. Men dessa åtgärder ingår inte i\r\nnågon mer långsiktig strategi, där stängning av så\r\nhär många kärnkraftverk är ett av målen.</pre><pre>Mot bakgrund av att de ekonomiska behoven av\r\nåtgärder i centrala Östeuropa har beräknats till\r\nmellan 20 och 60 miljarder dollar är det uppenbart\r\natt dessa insatser är alldeles otillräckliga. Därför är\r\ndet oerhört vikigt att ställa den här frågan.</pre><pre>Det finns en attityd av ''som man bäddar får man\r\nligga'' i miljöministerns svar. Naturligtvis delar jag\r\ni grunden åsikten att det är länderna själva som har\r\ndet huvudsakliga ansvaret för att åstadkomma en\r\ngod utveckling. Men rätten och friheten att själv\r\nbestämma får inte innebära att enskilda länder\r\nfattar beslut, helt och hållet på egen hand, som får\r\nfruktansvärda konsekvenser för omvärlden.</pre><pre>Det är inte människorna i centrala Östeuropa som\r\nhar bäddat. Besluten fattades under diktaturer med\r\nmycket litet demokratiskt inflytande. I dag har man\r\ninte heller ekonomiska resurser utan är oerhört\r\nberoende av stöd från väst och av vilken inriktning\r\ndet stödet har.</pre><pre>Vi har starka egoistiska skäl att vara mycket aktiva\r\ni dessa frågor. Den dagen en kärnkraftsolycka sker\r\nnågonstans i centrala Östeuropa kommer det\r\nnaturligtvis att drabba människorna och naturen\r\ndär i första hand, men det kommer också att drabba\r\noss.</pre><pre>I min interpellation har jag som exempel tagit\r\nBaltikum, som för sin mer långsiktiga\r\nenergiförsörjning skulle kunna utveckla naturgas --\r\nt.ex från Norge via Sverige eller från Finland. Men\r\ni Baltikum kan de inte själva fatta de nödvändiga\r\nbesluten utan är beroende av ett samarbete med\r\nandra länder och av en diskussion kring dessa mera\r\nlångsiktiga perspektiv. Jag tycker att ett land som\r\nSverige, som har beslutat att avveckla kärnkraften,\r\nockså har ett ansvar för att den diskussionen förs i\r\nett vidare sammanhang.</pre><pre>Jag ser en uppenbar risk för att den framtida\r\ninriktningen av energipolitiken i Central- och\r\nÖsteuropa kommer att beslutas mera av de starka\r\nkrafter som mycket målmedvetet driver sina planer.\r\nJag tänker på kärnkraftsindustrierna. De vet vad de\r\nvill med den framtida energiutvecklingen, och de\r\narbetar för att kärnkraften skall utvecklas i Central-\r\noch Östeuropa i framtiden. På den politiska nivån\r\npräglas processen däremot av osäkerhet och\r\ntvekan. Eftersom kärnkraften i många länder är en\r\npolitiskt känslig fråga väljer politiker att låta\r\nutvecklingen bestämmas av icke-beslut, snarare än\r\nav medvetna beslut.</pre><pre>Sverige, som alltså har fattat ett beslut om\r\nkärnkraftsavveckling som inte står i motsättning till\r\nen avveckling av kärnkraften i Central- och\r\nÖsteuropa -- tvärtom --, borde kunna ha en aktiv\r\nroll i fråga om att försöka samla flera länder kring\r\nen annan utveckling. Den fullständigt livsfarliga\r\nkärnkraften i Central- och Östeuropa är nämligen\r\ntill stor del onödig. Det finns många utredningar,\r\nbl.a. av Världsbanken, som visar att energibehovet\r\nt.ex. i det gamla Sovjetunionen skulle kunna\r\nhalveras. De gamla kommunistiska systemen har\r\nvarit de mest energislukande världen känner.\r\nRyssland är fortfarande det land som har den mest\r\nenergikrävande industrin.</pre><pre>Den framtida energiförsörjningen är inte beroende\r\nav en utbyggd kärnkraft, utan effektivisering,\r\nbesparing och en länkning till andra typer av\r\nenergiproduktion kan vara den möjliga framtiden\r\nför Central- och Östeuropa. Men jag är rädd, herr\r\ntalman, för att vi försitter chansen att konstruktivt\r\nbidra till en sådan utveckling, och att vi i stället låter\r\nutvecklingen styras av t.ex. kärnkraftsindustrin,\r\nsom naturligtvis har helt andra mål och ambitioner.</pre><pre>Anf. 26  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Jag tackar för de vänliga orden om\r\ninterpellationssvarets innehåll när det gäller det\r\nförflutna och beskrivningen av vad vi har gjort. En\r\ndel av den beskrivningen är faktiskt också\r\nframåtriktad; det handlar om\r\nbudgetårsperspektivet och de förslag som vi nyligen\r\nhar lagt fram. Jag hoppas att riksdagen ställer sig\r\nbakom dem.</pre><pre>Det är riktigt att den här debatten har något av\r\nsäsongskaraktär. Men jag har här en bunt frågor\r\noch interpellationer i den här frågan som tidigare\r\nhar avhandlats, och det har möjligen ett samband\r\nmed att en del ledamöter tyckte att den här\r\ndebatten inte var den mest aktuella just nu.</pre><pre>Låt mig gärna kommentera det Annika Åhnberg\r\nsäger, som jag till stora delar instämmer i. Det är\r\nklart att västländerna gör väldigt litet, mot\r\nbakgrund av behoven. Det finns en\r\norganisationssträvan, och samarbetet har\r\nutvecklats. Men det har mera inneburit att man har\r\nbildat olika organ, slutit sig samman, därför att man\r\ninsett problemens räckvidd och att man inte kan\r\nklara dem var och en för sig. G 24 är ett uttryck för\r\ndetta, liksom Nuclear Safety Account inom\r\nEuropeiska utvecklingsbanken.</pre><pre>I det nordiska länderområdet och inom EU\r\ndiskuterar vi naturligtvis också de här frågorna\r\ngemensamt. Det är inte möjligt att göra allt det som\r\nkrävs, var och en för sig eller bilateralt. Det är\r\noomtvistligt att det hittills har gått trögt att\r\nmobilisera de resurser som krävs i förhållande till\r\nde behov som finns.</pre><pre>Jag vill inte säga att Sverige är ett undantag, men vi\r\ni Sverige har i alla de sammanhang där de här\r\nfrågorna har hanterats varit pådrivande för att\r\nförsöka få andra att ställa upp i ökad utsträckning.\r\nDet framgår också om man gör jämförelser mellan\r\nde belopp som vi satsar och vad andra länder satsar,\r\ni förhållande till sina ekonomiska resurser, att\r\nSverige är ett av de ledande länderna sett till per\r\ncapita-insatsen.</pre><pre>Det är självfallet en tragedi att så mycket av den här\r\ndiskussionen falnar efter hand när ingen allvarlig\r\nolycka inträffar. Problemet är alltså, att när olyckan\r\när framme, som i Tjernobyl, är alla beredda att\r\nunder en tid diskutera detta. Så har det delvis varit\r\nmed vår konjunkturbetonade debatt om\r\nkärnkraften i Sverige. Det är naturligtvis viktigt att\r\nförsöka bearbeta och bekämpa denna\r\nförträngningsmekanism, därför att det finns akuta\r\nproblem hela tiden.</pre><pre>Det är därför som svenska myndigheter, SKI och\r\nSSI, har gjort mycket stora insatser -- trots vår\r\nlitenhet -- för att skapa någon sorts kontroll och\r\nstabilitet i de myndighetssystem som behövs i alla\r\nde länder som inte haft sådana tidigare. Det har\r\nnaturligtvis i första hand gällt kontakter med\r\nBaltikum, men också med övriga nya, fria stater\r\ninom det forna Sovjetunionen. Svenska\r\nmyndigheter har gjort sitt bästa för att sätta i gång\r\nett arbete med att skapa de system som tidigare\r\nfanns på central nivå men som det inte längre finns\r\nen grund för i de nya staterna.</pre><pre>Detta arbete -- som verkligen inte skall\r\nunderskattas men som egentligen inte kan mätas i\r\npengar -- handlar om uppbackning av de personer\r\nsom kan göra någonting och att försöka få kontroll\r\növer situationen. Jag tycker att man skall säga rent\r\nut att ett fåtal personer inom våra statliga\r\nmyndigheter SKI och SSI här har gjort ett\r\nutomordentligt stort arbete, som också fortsätter.</pre><pre>Ett problem är att vi inte har kunnat göra vissa\r\nsaker när det gäller reparationer. Det är viktigt att\r\nskilja på reparationsinriktningen och det perspektiv\r\nsom handlar om investeringar i andra anläggningar.\r\nDet har funnits en vilja på olika håll, men den\r\nsvenska politiken är som bekant inriktad på att\r\nförbättra på strategiskt viktiga säkerhetsområden,\r\nsamtidigt som vi erbjuder möjligheter, främst i\r\nBaltikum, att börja bygga ett annat energisystem.\r\nDet här arbetet går att kombinera, men vissa\r\navgörande förutsättningar måste klaras ut för att\r\nmarknadens krafter skall kunna fungera i de nya\r\noch fria områdena.</pre><pre>Precis som Annika Åhnberg påpekar, avgörs rätt\r\nmycket av detta av vilket pris man sätter på miljön\r\noch priset på energin över huvud taget. Det är där\r\nsom bristerna har funnits. Det är en i stort sett fri\r\nnyttighet. För att koppla till den tidigare debatten,\r\när det forna Sovjetunionen ett avskräckande\r\nexempel på vad som händer när man inte sätter ett\r\npris på miljön och inte sätter ett rimligt pris på den\r\nproduktionsfaktor som det här handlar om. Det är\r\nen grundläggande förutsättning som måste skapas\r\nför att rätt sorts investeringar skall kunna sättas i\r\ngång på energisystemområdet.</pre><pre>Anf. 27  ANNIKA ÅHNBERG (-):</pre><pre>Herr talman! Jag delar naturligtvis miljöministerns\r\nbesvikelse över att de här frågorna, som ständigt är\r\nakuta, är så konjunkturbetingade i den politiska\r\ndiskussionen. Jag beklagar det verkligen. Det är en\r\nanledning till att jag har framställt interpellationen.\r\nEn annan anledning är att jag tycker att de som en\r\ngång har trott på den socialistiska drömmen har ett\r\nextra stort ansvar för att förstå och analysera\r\nkonsekvenserna av det som i verkligheten visade sig\r\nvara en mardröm och att försöka arbeta för att\r\npåverka situationen i de länderna.</pre><pre>Miljöministern talade om riskerna med en\r\nytterligare olycka. Om en sådan skulle hända,\r\nkommer man den dagen att fråga alla ansvariga\r\npolitiker: Gjorde du verkligen allt som stod i din\r\nmakt för att undvika detta? Det är egentligen vad\r\njag också frågar i min interpellation: Gör vi\r\nverkligen allt som står i vår makt för att förändra\r\nsituationen? Har vi tagit alla tänkbara initiativ?\r\nFörsöker vi lyfta fram den här frågan i alla tänkbara\r\ninternationella sammanhang?</pre><pre>Om man gör en geografisk analys av det\r\ninternationella intresset för de här frågorna, finner\r\nman att tendensen är uppenbar att intresset avtar\r\nmed det geografiska avståndet. Vi bidrar med\r\nförhållandevis mycket, efter vår ekonomiska\r\nförmåga. EU som gemenskap gör det. Enskilda\r\nEU-länder gör det. Men USA och Japan bidrar\r\nmycket litet till den här helt nödvändiga processen.\r\nDet problem som miljöministern tar upp, dvs.\r\nsvårigheterna att samordna och hitta former för\r\nvästs stöd till utvecklingen, bottnar till viss del i att\r\nUSA och Japan helst vill arbeta bilateralt. Här\r\nhandlar det om mycket pengar, och det finns bolag\r\ni de egna länderna som är intresserade av de\r\npengarna. Det är till skada för miljöperspektivet att\r\nman inte lyckas med samordningen.</pre><pre>Miljöministern och jag delar uppfattning här, men\r\njag vill ändå fråga: Finns det inte något ytterligare\r\nvi kan göra för att tydligare fokusera de här\r\nfrågorna internationellt och för att öka\r\nansträngningarna? Det är nämligen en verklig\r\nkrutdurk, i ordets rätta mening, som vi sitter på,\r\nalla vi som lever på jorden men i synnerhet vi i\r\nEuropa. Det måste till ytterligare insatser -- på\r\nnågot sätt måste de tas fram.</pre><pre>Anf. 28  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Jag uppskattar självfallet Annika\r\nÅhnbergs uppriktighet när hon talar om drömmen\r\nsom visade sig vara en mardröm och det system av\r\nexploatering som finns i det forna Sovjetunionen,\r\nsom är svårt att bryta kortsiktigt. Det handlar både\r\nom människovärde och om värdering av miljö,\r\nnatur och naturresurser.</pre><pre></pre><pre>Annika Åhnberg frågade: Gör vi allt? Nej, det\r\nhandlar givetvis också om prioriteringar av\r\nresurser. Men jag tror att vi utnyttjar våra\r\nmänskliga resurser och vår kapacitet i den delen så\r\nlångt det är möjligt. När vi sedan har lyckats lösa\r\nansvarighetsfrågorna kan vi också mobilisera nya\r\nresurser för att därigenom få till stånd reparationer\r\noch konkreta arbeten som är litet mer ingripande.\r\nDet måste till en myndighetsstödd\r\nregelsystemuppbyggnad, ledning och management.</pre><pre>Det är viktigt, och jag förstår det som att vi är\r\növerens också om detta, att försöka att mobilisera\r\nandra och andras resurser. Detta är självfallet ett av\r\nskälen till att Sverige har gått in i Nuclear Safety\r\nAccount inom Europeiska utvecklingsbanken. Vi\r\nhar gjort det i samråd med de övriga nordiska\r\nländerna, och vi har kommit med i styrelsen. Vi är\r\nberedda att satsa mer pengar än vad vi egentligen\r\nrelativt sett borde göra i sammanhanget i\r\nförhållande till de stora nationerna.</pre><pre>Jag delar Annika Åhnbergs uppfattning att man\r\nsjälvfallet måste begära mer av länder som USA\r\noch Japan i detta sammanhang. Det forna\r\nSovjetunionens efterföljande kostnader och kris är\r\nen internationell uppgift som inte enbart har med\r\nEuropa att göra. Det är en global fråga. Vi arbetar\r\nvidare i denna riktning bl.a. i detta organ och\r\nnaturligtvis också i G 24, som är mer regionalt\r\nkopplat.</pre><pre>Jag vill ta fasta på en annan inriktning som jag har\r\nlagt ner en del möda på att försöka etablera. Det är\r\ndet nordiska samarbetet, det nära, det som vi kan\r\ngöra tillsammans i den nordiska länderkretsen. Det\r\npågår för närvarande en intressant diskussion i det\r\nnordiska ministerrådet för miljöministrarna. Jag är\r\ninte säker på att finansministrarna uppskattar det\r\nlika mycket.</pre><pre>Det handlar helt enkelt om att gemensamt\r\nmobilisera resurser på ungefär likvärdigt sätt till de\r\nolika länderna för att på det sättet kunna göra mer\r\nösterut och kunna göra det fortare. Det betyder,\r\nom man kan komma fram den vägen, att man\r\ngemensamt skulle kunna använda t.ex.\r\nkoldioxidskatt eller skatt på fossila bränslen för att\r\nmobilisera dessa ytterligare resurser, och göra det\r\npå ett likvärdigt sätt i den nordiska länderkretsen\r\nför att sätta ytterligare kraft bakom orden.</pre><pre>Detta är ett sådant internationellt initiativ som är\r\nkonkret och direkt inriktat. Men det är naturligtvis\r\ninte så enkelt att genomföra det. Jag tror att det\r\nbehövs ett starkt opinionsstöd för att man skall\r\nförstå hur angeläget det är att vi tar dessa\r\nokonventionella grepp för att ytterligare mobilisera\r\nresurser.</pre><pre>Det är i första hand fråga om att sopa rent framför\r\negen dörr och tillsammans med andra arbeta för att\r\nmobilisera ytterligare resurser. Då måste man börja\r\ni sitt eget närområde och ta det som exempel för att\r\nkunna övertyga andra: Vi gör detta. Vad gör ni?\r\nDet är just den inriktningen som är den hederliga i\r\nsammanhanget.</pre><pre>Jag fick i Annika Åhnbergs förra anförande en\r\nfråga som jag inte hann kommentera. Det gällde\r\nnaturgas och den typen av ersättningssystem. Vår\r\nhuvudinriktning är att söka ersätta det elände som\r\nfinns i t.ex. Baltikum med i första hand förnybar\r\nenergi. Men det sker naturligtvis i den lilla skalan.</pre><pre>Det har i uttalanden från de tre baltiska staternas\r\npresidenter framkommit ett intresse för att\r\nanvända naturgas och för en sammankoppling via\r\nFinland för att få västproducerad gas ifrån Norge.\r\nJag har i det nordiska sammanhanget sagt, och jag\r\ntror att det är en utomordentligt viktig hållning, att\r\nSverige som ett land däremellan naturligtvis inte\r\nkan, även om vi råkar ha energiöverskott i Sverige,\r\nsäga att vi inte vill vara med om någon transitering\r\nvia svenskt territorium. Vi måste ha inställningen\r\natt vi självfallet skall vara öppna för att diskutera\r\ndetta och även kunna tappa av en del av denna\r\nnaturgas för egen förbrukning för att just skapa ett\r\nkommersiellt bärkraftigt projekt.</pre><pre>Det är viktigt att vi tillsammans med Finland och\r\nNorge väger in de baltiska staternas önskemål när\r\nvi behandlar den frågan framöver. I Sverige krävs\r\ndet också att det finns realistiska kunder som är\r\nberedda att ta del i det här projektet. Tyvärr har\r\nutvecklingen under 80-talet inneburit att en hel del\r\nav den här delen av det svenska energisystemet har\r\navvecklats.</pre><pre>Anf. 29  ANNIKA ÅHNBERG (-):</pre><pre>Herr talman! Det var mycket intressant att höra\r\nmiljöministern utveckla tankarna i det nordiska\r\nsamarbetet. Det inbegriper också det mer\r\nlångsiktiga framtidsperspektivet.</pre><pre>Jag delar uppfattningen att det är biobränslen, den\r\nalternativa energiproduktionen, som vi på lång sikt\r\nvill ha in som bas i energiförsörjningen. Jag delar\r\nockså uppfattningen att det i synnerhet i de baltiska\r\nländerna är tämligen omöjligt att inom en\r\ntillräckligt snar framtid gå från det mycket stora\r\nkärnkraftsberoendet till den utvecklingen.\r\nNaturgasen är såvitt jag kan bedöma en möjlig och\r\nanvändbar övergångsfas.</pre><pre>Herr talman! Det är klart att jag hade önskat mig\r\nen ännu tydligare markering av att den svenska\r\nregeringens företrädare vill ta upp dessa frågor om\r\ndet långsiktiga perspektivet i olika internationella\r\nsammanhang med andra aktörer i Europa, men\r\näven i vidare mening i t.ex. USA och Japan, som\r\nnämndes.</pre><pre>Jag uppfattade ändå att vi har ungefär samma\r\nuppfattning, nämligen att detta är, och kommer att\r\nvara, en del i det svenska internationella arbetet i\r\ndet sammanhanget. Jag hoppas att frågorna hålls\r\nvid liv i den fortsatta debatten. En möjlighet skulle\r\nkanske vara att ytterligare, i ett mer tydligt\r\nsammanhang, söka en förankring i riksdagen för\r\nden här typen av framtidsinriktad diskussion\r\ngenom en rapport eller skrivelse. På det viset skulle\r\nvi få en mer omfattande diskussion kring\r\nframtidsperspektivet. Jag tycker att detta är för\r\nviktigt för att enbart tas upp i fråge- och\r\ninterpellationsdebatter i riksdagen.</pre><pre>Anf. 30  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Jag tar gärna fasta på det positiva som\r\nAnnika Åhnberg säger. I samband med\r\nförberedelserna inför Nordiska rådets session här i\r\nStockholm kommer vi att ha ett möte mellan de\r\nministrar som är kärnsäkerhetsansvariga i de olika\r\nländerna. Med sikte på detta arbetar vi så långt vi\r\nhinner med de konkreta ekonomiska frågorna i\r\ndetta sammanhang.</pre><pre>Det är viktigt att knyta samman den här\r\ndiskussionen så att det finns ett informationsläge.\r\nMen det måste också finnas en förståelse för att\r\ndetta är en i vidaste mening internationell fråga där\r\nvi måste arbeta på många olika fronter samtidigt.\r\nFör att vara framgångsrik i det arbetet -- det är den\r\nviktiga strategiska frågan -- måste man också visa\r\natt man är beredd att göra saker utöver det vanliga\r\nför egen del tillsammans med sina närmaste\r\ngrannar. Det är den inriktning som\r\nerfarenhetsmässigt är mest framgångsrik när det\r\ngäller den här typen av frågor.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Hänvisning av proposition 1993/94:105 till\r\nutskott</pre><pre>Proposition 1993/94:105 Förslag om tilläggsbudget\r\ntill statsbudgeten för budgetåret 1993/94 föredrogs\r\noch hänvisades till utskott enligt följande:</pre><pre>Avsnitt 1 Inledning (textavsnitt) till finansutskottet</pre><pre>Avsnitt 2 Justitiedepartementet till\r\nkonstitutionsutskottet</pre><pre>Avsnitt 3 Utrikesdepartementet till\r\nutrikesutskottet</pre><pre>med undantag för punkt</pre><pre>3 E 3 Exportkreditnämnden, täckande av vissa\r\nutgifter för skadeersättningar till näringsutskottet</pre><pre>Avsnitt 4 Försvarsdepartementet till\r\nförsvarsutskottet</pre><pre>Avsnitt 5 Kommunikationsdepartementet till\r\ntrafikutskottet</pre><pre>Avsnitt 6 Finansdepartementet till finansutskottet</pre><pre>med undantag för punkterna</pre><pre>2 B Skatteförvaltningen och exekutionsväsendet</pre><pre>mom. 1 och 2 till skatteutskottet</pre><pre>mom. 3 till lagutskottet</pre><pre>5 F Statliga arbetsgivarfrågor till\r\narbetsmarknadsutskottet</pre><pre>7 Mervärdesskatt på posttjänster till skatteutskottet</pre><pre>Avsnitt 7 Utbildningsdepartementet till\r\nutbildningsutskottet</pre><pre>Avsnitt 8 Jordbruksdepartementet till\r\nutbildningsutskottet</pre><pre>Avsnitt 9 Arbetsmarknadsdepartementet till\r\narbetsmarknadsutskottet</pre><pre>Avsnitt 10 Kulturdepartementet till kulturutskottet</pre><pre>Avsnitt 11 Näringsdepartementet till\r\nnäringsutskottet</pre><pre>med undantag för punkt</pre><pre>6 F 10 Statens råd för byggnadsforskning:\r\nFörvaltningskostnader till bostadsutskottet</pre><pre>Avsnitt 12 Miljö- och naturresursdepartementet till\r\njordbruksutskottet</pre><pre>Avsnitt 13 Förteckning över anslag på\r\ntilläggsbudget till statsbudgeten för budgetåret\r\n1993/94 till finansutskottet.</pre><pre>5 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Proposition 1993/94:93 Förändrat\r\nersättningssystem för vuxentandvård</pre><pre>6 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 11 januari</pre><pre>1993/94:285 av Lennart Rohdin (fp) till statsrådet\r\nAlf Svensson om zigenarna -- 90-talets stora\r\nflyktingfråga:</pre><pre>I det forna Öst- och Centraleuropa finns i\r\nstorleksordningen 10 miljoner zigenare eller roma.\r\nDet är en folkgrupp som inte är erkänd någonstans.\r\nEtt folk utan hemvist på samma sätt som judarna\r\nföre Israels tillkomst, som palestinierna hittills varit\r\noch som kurderna fortsätter att vara. Det är en\r\nfolkgrupp som inget majoritetssamhälle visat någon\r\nvilja att öppna sig för. Under andra världskriget var\r\nzigenarna en av de folkgrupper som utsattes för\r\nsystematiskt folkmord. Pogromer mot zigenare är\r\nvardag även i Europa efter murens fall. Bakom\r\nsiffrorna på asylsökande i Västeuropa, även i\r\nSverige, från flertalet nya demokratier i det forna\r\nkommunistväldet döljer sig otaliga zigenare -- även\r\nfrån krigets Jugoslavien. Zigenarna kan mycket väl\r\nkomma att bli 90-talets största flyktingfråga i\r\nEuropa -- trots det vi har bevittnat i det\r\nsönderfallande forna Jugoslavien.</pre><pre>Vad gör Sverige för att medverka till att förhindra\r\natt zigenarna blir 90-talets stora flyktingkatastrof i\r\nEuropa?</pre><pre>1993/94:286 av Eva Zetterberg (v) till\r\nutbildningsministern om en samvetsklausul på\r\nutbildningsområdet:</pre><pre>Regeringen har ensidigt tillsatt en utredning med\r\nsyfte att införa en s.k. samvetsklausul. Enligt\r\ndirektiven skall inriktningen vara att ge studenter\r\nsom av etiska, religiösa eller andra skäl vill avstå\r\nfrån ett visst utbildningsmoment möjlighet att göra\r\ndetta. Främst skulle detta gälla vårdyrkeslinjer.</pre><pre>Eftersom Vänsterpartiet tycker att en\r\nsamvetsklausul är en felaktig begränsning av\r\nutbildningen vill jag fråga utbildningsministern:</pre><pre>Kommer regeringen att införa en samvetsklausul\r\nenligt de intentioner som finns i\r\nkommittédirektiven?</pre><pre>7 §  Kammaren åtskildes kl. 11.09.</pre><pre>Förhandlingarna leddes</pre><pre>av talmannen från sammanträdets början t.o.m. 3\r\n§ anf. 24 (delvis) och</pre><pre>av förste vice talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}