{"dokumentstatus":{"dokument":{"hangar_id":"2349341","dok_id":"GH0975","rm":"1993/94","beteckning":"75","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"75","slutnummer":"0","datum":"1994-03-18 00:00:00","systemdatum":"2005-10-27 13:40:19","publicerad":"1994-03-18 00:00:00","titel":"Riksdagens snabbprotokoll 1993/94:75 Fredagen den 18 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{DEFAF2C7-C2C9-4CBD-A386-DA02FC069712}","dokument_url_text":"http://data.riksdagen.se/dokument/GH0975/text","dokument_url_html":"http://data.riksdagen.se/dokument/GH0975","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GH0975","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1993/94:75</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 18 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00--9.45</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Meddelande om ändring i kammarens\r\nsammanträdesplan</pre><pre>Talmannen meddelade att tiden för plenum för\r\ninterpellationssvar fredagen den 25 mars ändrats\r\ntill kl. 12.00.</pre><pre>2 §  Svar på interpellation 1993/94:103 om\r\nvittnens rädsla för repressalier</pre><pre>Anf. 1  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Sten Andersson i Malmö har frågat mig\r\nvilka åtgärder som jag är beredd att vidta för att\r\nvittnen skall våga framträda utan oro och rädsla för\r\nhot, och inför domstol stå fast vid sina iakttagelser.</pre><pre>Vittnen har ofta en mycket central roll i\r\nbrottsutredningar och brottmålsrättegångar och det\r\när av yttersta vikt att personer kan vittna utan att\r\nbehöva oroa sig för följderna. Jag har flera gånger\r\nunder min tid som justitieminister poängterat detta\r\noch då klargjort att rättsordningen naturligtvis skall\r\nskydda parter och vittnen mot hot och våld. Det är\r\nen väsentlig del i rättstryggheten och i\r\nupprätthållandet av rättsordningen. Regeringen\r\nhar också vidtagit en rad åtgärder för att förbättra\r\ndet skyddet. Jag återkommer till detta. Jag vill dock\r\nredan nu understryka att det är viktigt att se till att\r\nvi, i vår ambition att förbättra för och hjälpa\r\nvittnen, inte går så långt att vi kommer i konflikt\r\nmed de grundläggande principer som skall gälla i en\r\nrättsstat.</pre><pre>När det gäller frågor om hot mot vittnen är det\r\nnaturligt att man diskuterar möjligheten att\r\nhemlighålla vittnens identitet för den tilltalade.\r\nDenna fråga har behandlats vid ett flertal tidigare\r\ntillfällen.</pre><pre>En arbetsgrupp inom Rikspolisstyrelsen lämnade\r\nunder 1990 ett förslag om anonymitetsskydd för\r\nvittnen (RPS Rapport 1990:4). Enligt förslaget\r\nskulle vittnets identitet hållas hemlig för den\r\nmisstänkte, medan identiteten skulle vara känd för\r\npolis, åklagare, försvarare och domstol. Den av\r\nregeringen år 1989 tillsatta våldskommissionen\r\nhade bl.a. till uppgift att utreda hur vanligt det var\r\natt parter och vittnen utsattes för våld och hot i\r\nanslutning till förundersökning och rättegång.</pre><pre>Kommissionens slutsats i betänkandet (SOU\r\n1990:92) var att problemen inte är av den arten och\r\nomfattningen att det är motiverat med åtgärder\r\nsom rubbar de principer om offentlighet och insyn\r\ni processmaterialet som vi har i vår rättsordning.\r\nKommissionen fann att åtgärder i de allvarligaste\r\nfallen även i fortsättningen bör gå ut på bl.a. fysiskt\r\nskydd.</pre><pre>När jag besvarade en interpellation i februari 1992\r\nangående anonymitetsskydd för uppgiftslämnare\r\ntill polis och domstol redogjorde jag för min\r\nuppfattning i denna fråga.</pre><pre>En grundläggande princip i ett rättssamhälle är att\r\nen part i ett mål eller ärende skall ha fullständig\r\ninsyn i de förhållanden som kan läggas till grund för\r\nen domstols eller myndighets avgörande. Detta\r\ngäller i mycket stor utsträckning även\r\nsekretessbelagda uppgifter. En part skall helt\r\nenkelt känna till och kunna bemöta alla uppgifter\r\nsom domstolen eller myndigheten grundar sitt\r\navgörande på. Vid de allmänna domstolarna gäller\r\ndärför att en part har rätt att utan inskränkning få\r\ndel av alla de omständigheter som läggs till grund\r\nför domstolens avgörande.</pre><pre>Den princip jag nu har nämnt slås fast i den\r\neuropeiska konventionen för de mänskliga\r\nrättigheterna. I konventionen anges att den som\r\nblivit anklagad för att ha begått ett brott skall ha\r\nrätt att förhöra eller låta förhöra vittnen som\r\nåberopas mot honom. Europadomstolen har\r\nförklarat att ett förfarande som innebär att en\r\ndomstol lägger uppgifter som lämnats av anonyma\r\nvittnen till grund för en fällande dom strider mot\r\nkonventionen. Domstolen har motiverat detta bl.a.\r\nmed att försvaret i de fallen inte har möjlighet att\r\nvärdera ett anonymt vittnes tillförlitlighet och\r\nifrågasätta vittnets trovärdighet.</pre><pre>Man kan säga att denna princip sätter ramen för\r\nvad som är möjligt att göra för att skydda parter,\r\nvittnen och målsägande mot hot och våld.</pre><pre>Det finns emellertid utrymme för förbättringar.\r\nVissa har redan genomförts och andra kommer att\r\ngenomföras.</pre><pre>Den som hotar ett vittne eller en målsägande gör sig\r\nskyldig till brott. Brottet rubriceras som övergrepp i\r\nrättssak (17 kap. 10 § brottsbalken). Den 1 juli\r\nförra året skärptes straffet för övergrepp i rättssak.\r\nOm brottet bedöms som grovt är minimistraffet\r\nnumera sex månaders fängelse.</pre><pre>Regeringen har nyligen överlämnat en proposition\r\ntill riksdagen: Brottsoffren i blickpunkten -- en\r\nbrottsofferfond och andra åtgärder för att stärka\r\nbrottsoffrens ställning (prop. 1993/94:143). I\r\npropositionen behandlar regeringen bl.a. frågan\r\nom anonymitet för vittnen. I denna del föreslås att\r\nuppgifter om målsägandes och vittnens ålder, yrke\r\noch bostadsadress inte i onödan skall framgå av\r\nstämningsansökan och andra handlingar som delges\r\nden tilltalade i ett brottmål. Vidare föreslås att\r\nvittnen och målsägande under rättegången endast\r\nskall tillfrågas om dessa uppgifter om det behövs. I\r\npropositionen redovisas också att regeringen avser\r\natt göra ändringar i förundersökningskungörelsen\r\nså att uppgifter om målsägandes och vittnens ålder,\r\nyrke och bostadsadress inte skall antecknas i\r\nförundersökningsprotokollet. Härigenom undviker\r\nman att den misstänkte automatiskt får del av dessa\r\nuppgifter om han begär en kopia av\r\nförundersökningsprotokollet. Detta innebär en\r\nförbättring i förhållande till gällande rätt.</pre><pre>Även förslaget i propositionen om att målsäganden\r\nskall tillfrågas om han eller hon vill bli underrättad\r\nom bl.a. permissioner och i vilken\r\nkriminalvårdsanstalt den tilltalade befinner sig,\r\ninnebär en förbättring av dagens regler.</pre><pre>När det framförs hot om våld mot vittnen och\r\nmålsägande anser jag att det i första hand är polisen\r\nsom skall agera och gripa dem som gör sig skyldiga\r\ntill övergrepp i rättssak. När detta inte är möjligt\r\nmåste samhället på annat sätt fysiskt skydda dem\r\nsom är utsatta.</pre><pre>Jag är alltså väl medveten om det problem som Sten\r\nAndersson tar upp, även om omfattningen av\r\nproblemet inte bör överdrivas. I många fall är\r\nvittnen och målsägande oroliga för att berätta vad\r\nde vet för polisen eller domstolen. Det behöver\r\nemellertid inte finnas något reellt hot för att\r\nmänniskor skall känna på det sättet. Att många\r\nmänniskor, naturligt nog, känner obehag inför\r\nuppgiften att vittna är knappast något man kan\r\nkomma till rätta med endast genom lagstiftning.</pre><pre>Jag är dock angelägen om att försöka underlätta för\r\ndem som skall medverka i en brottmålsprocess. Det\r\när mot den bakgrunden man skall se regeringens\r\nförslag om bl.a. utökad rätt till målsägandebiträde\r\noch rätten att alltid ha en stödperson närvarande\r\nunder en rättegång. Jag och mitt departement har\r\nockså en fortlöpande kontakt med domstolarna ute\r\ni landet när det gäller vad som rent praktiskt kan\r\ngöras för att underlätta för vittnen och målsägande\r\nnär de kommer till domstolen.</pre><pre>Jag vidtar alltså åtgärder för att förbättra vittnens\r\noch målsägandes ställning i den utsträckning som\r\ndet är möjligt utan att hamna i konflikt med\r\ngrundläggande rättsprinciper. Jag är i mitt arbete\r\nangelägen om att svensk lagstiftning skall innehålla\r\nen rimlig balans mellan en misstänkts eller en\r\ntilltalads rättigheter och vittnens och målsägandes\r\nrätt till skydd och säkerhet. Sverige deltar också\r\naktivt i det arbete som, bl.a. efter svenskt initiativ,\r\npågår i Europarådet i frågan.</pre><pre>Som Sten Andersson väl känner till tycker jag de\r\nfrågor som han berör i sin interpellation är mycket\r\nviktiga. Ett vittne som utsätts för hot är ett\r\nbrottsoffer. Några av de frågor som jag prioriterar\r\nallra högst är just att förbättra stödet till brottsoffer\r\noch att på olika sätt förbättra brottsoffrens\r\nställning.</pre><pre>Anf. 2  STEN ANDERSSON i Malmö (m):</pre><pre>Fru talman! Jag tackar för svaret på min\r\ninterpellation.</pre><pre>Statsrådet säger att man inte skall överdriva de här\r\nproblemen, men mot bakgrund av de händelser\r\nsom har inträffat under senare tid tror jag inte att\r\nman längre kan prata om att någon överdriver i de\r\nhär frågorna. Vi kan nämligen läsa om allt fler hot\r\nmot vittnen, och man har även utsatt vittnen för\r\nfysiskt våld. Det ser jag som mycket allvarligt.\r\nÄnnu allvarligare är det faktum att hot har riktats\r\näven mot poliser, mot domstolar och mot anställda\r\ninom kriminalvården.</pre><pre>Jag ser det som ytterst positivt att statsrådet tar\r\nallvarligt på det här. Om man inte gör det innebär\r\ndet ett grundskott mot vårt rättssamhälle.</pre><pre>I svaret talar statsrådet länge och mycket om\r\nanonyma vittnen och problematiken kring dem. Jag\r\nförstår också att detta är mycket känsligt.\r\nAnonymitet in absurdum kan få helt andra effekter\r\nän de som från början var avsedda.</pre><pre>Vi vet att polis- och tullmyndigheter, och även\r\nsociala myndigheter, uppmanar människor att ringa\r\noch tipsa om de ser någonting som är fel. Jag kan\r\nförstå att det finns ett vällovligt syfte bakom detta,\r\nmen det kan skapa -- och har skapat -- problem. Det\r\nkan gälla en sådan bagatell som en liten fejd mellan\r\ngrannar. En av grannarna kan ringa till det sociala\r\noch säga att en granne misshandlar sina barn. Det\r\nhar hänt att en person som kanske har varit\r\nmisstänkt under flera månader har fått lida av det\r\nunder utredningar och liknande -- även om\r\nmisstankarna har varit helt obefogade. Tyvärr säger\r\nmånga människor: ingen rök utan eld. Även om\r\npersonen i fråga blir friad i slutändan kan många tro\r\natt det ändå fanns någon bärighet i påståendena.</pre><pre>Jag skall gå tillbaka till det s.k. huvudspåret om\r\nvittnen. Vittnen som i ett skede har givit en mycket\r\nklar beskrivning över vad som har hänt minns\r\nplötsligt inte någonting. De har glömt allt. De ger\r\nen helt annan bild än den som de först lämnade.\r\nDet är ännu allvarligare att detta också gäller\r\npoliser. Jag läste häromdagen i en tidning från min\r\nhemstad om en polis som uppträdde skakad i\r\nrätten. Eftersom det har gått så långt borde vi\r\nverkligen tänka efter vilka åtgärder som måste\r\nvidtas.</pre><pre>Det är inte heller någon hemlighet att poliser i vissa\r\nsammanhang, då de har varit förhörsledare, inte\r\nhar velat underteckna förhörsprotokollet. Jag kan\r\nförstå det. Även poliser har familjer. De är rädda\r\nför att deras familjer skall utsättas för konkreta hot\r\nom de agerar på ett speciellt sätt i en viss fråga.</pre><pre>I slutändan kan vi få samma situation som man har\r\nfått i Danmark. Där uppträder vissa gäng på ett\r\nsådant sätt att åklagare och poliser drar sig för att\r\nåtala medlemmar i dem. Man kan i alla fall tolka\r\ndet så. De är uppenbart rädda för de konsekvenser\r\nsom ett vittnesmål kan få. Detta får absolut inte\r\nhända här. Jag tror inte att det hjälper att vittnen är\r\nanonyma. Det enda som hjälper är kraftigt skärpta\r\nstraff för dem som begår sådana här brott eller som\r\nförsöker få vittnen att ge en annan bild av vad som\r\nhar hänt.</pre><pre>Det förvånar mig litet att statsrådet säger att hon\r\nförstår att människor känner obehag inför att\r\nvittna. I praktiken kanske det är så, men i en\r\nrättsstat som just bygger på lagar och lagstiftning är\r\ndet sorgligt att människor som har sett en sak redan\r\nfrån början skall vara rädda för att berätta vad de\r\nhar sett. De kanske inte vågar berätta, vilket kan\r\ninnebära att en person som inte skulle ha blivit\r\nstraffad blir straffad eller tvärtom.</pre><pre>Fru talman! Jag vet att man nyligen har skärpt\r\nstraffen för övergrepp i rättssak. Jag ser dock\r\nallvarligt på detta, framför allt när poliser hotas och\r\nblir rädda. Jag vill fråga statsrådet: Kan det inte\r\nfinnas skäl att skärpa straffen ytterligare för dessa\r\ngärningar?</pre><pre>Anf. 3  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Först vill jag konstatera det som Sten\r\nAndersson i Malmö också konstaterade, nämligen\r\natt vi i grunden är överens. För att det inte skall\r\nfinnas någon missuppfattning mellan oss vill jag\r\npåpeka att jag helt håller med om att problemet är\r\nstort. Det jag sade var att omfattningen av\r\nproblemet inte får överdrivas. Problemet finns.\r\nProblemet är allvarligt, men vi kan vara tacksamma\r\növer att det trots allt har en mycket begränsad\r\nomfattning.</pre><pre>När det gäller straffsanktionerna för övergrepp i\r\nrättssak nämnde jag att vi höjde straffen den 1 juli\r\n1993. Jag nämnde minimistraffet, som numera är\r\nsex månaders fängelse. Det markerar hur allvarligt\r\nvi ser på detta. Det finns alltså inte böter i\r\nstraffskalan, utan sex månaders fängelse är\r\nminimum. Maxstraffet är att betrakta som ett\r\nmycket strängt straff, nämligen fyra års fängelse.\r\nJag har svårt att se att det finns skäl att göra\r\nändringar på det området.</pre><pre>Vi skall komma ihåg att det i de situationer som\r\nSten Andersson talar om ofta förekommer brott\r\nutöver övergrepp i rättssak. Ofta begås andra typer\r\nav brott samtidigt. Olika former av hot och våld kan\r\ngöra att det totalt blir fråga om strängare påföljder.\r\nJag kan därför inte se att det i dag finns skäl att göra\r\nändringar i lagen. Däremot hoppas jag att\r\nriksdagen kommer att ställa sig bakom de lagförslag\r\nsom nu ligger på riksdagens bord. De är grundade\r\npå vår brottsofferpromemoria och kommer att\r\ninnebära förbättringar.</pre><pre>Jag ser också att det bland våra domstolar och även\r\nandra myndigheter växer fram en ny medvetenhet\r\nsom kan påverka arbetsmetoderna. Som jag sade\r\ntidigare är de inte minst viktiga i sammanhanget.</pre><pre>Anf. 4  STEN ANDERSSON i Malmö (m):</pre><pre>Fru talman! Jag ser det som positivt att statsrådet\r\nsäger att man faktiskt kan dömas till maximalt fyra\r\nårs fängelse, om något mycket allvarligt brott har\r\nbegåtts inom detta område. Jag vet inte vilket straff\r\nsom någon maximalt har dömts till hitintills i ett\r\nsådant ärende.</pre><pre>Jag kan bara säga att det finns en problematik kring\r\nhotade vittnen, skrämda poliser och kanske ibland\r\näven skärrade åklagare. Statsrådet delar nog den\r\nuppfattningen.</pre><pre>Det kan t.ex. bli litet strul på en\r\nkriminalvårdsanstalt. Någon som är permitterad\r\nkanske vägrar att ta in sådant som man inte får lov\r\natt ta in på en anstalt. Han eller hon kan sedan få\r\nstryk för det. Att då få någon att ställa upp och\r\nvittna är hart när omöjigt. Ingen har sett eller hört\r\nnågonting. Ingen vet någonting, trots att en\r\nmänniska kanske ligger sönderslagen på ett sjukhus\r\npå ett sätt som man knappast kan åstadkomma\r\nsjälv.</pre><pre>Jag tror inte att vi kommer längre i den här\r\ndebatten. Vi är båda överens om att detta är viktigt.\r\nFramför allt måste vi se till att vittnen känner\r\ntrygghet. Det är viktigt för vårt samhälle att de som\r\nhar sett någon utföra en gärning som strider mot\r\nsvensk lag också känner att de har samhällets stöd\r\ni ryggen när de står inför domstolen och talar om\r\nexakt vad de har sett.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1993/94:98 om den\r\nkommunala demokratin</pre><pre>Anf. 5  Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Fru talman! Bo Holmberg har frågat mig vilka\r\nåtgärder jag tänker vidta för att förbättra\r\nöppenheten, insynen och medborgarförtroendet i\r\nkommunerna.</pre><pre>Det finns ett stort behov av insyn, öppenhet och\r\noffentlighet i den kommunala verksamheten. Detta\r\ngäller kanske särskilt i dag när det sker stora\r\nförändringar ute i kommunerna. Det är bara i en\r\ndialog med de anställda och med medborgarna som\r\nkommunerna kommer att kunna klara av de\r\nproblem och utmaningar som de ställs inför.</pre><pre>När jag besvarade en fråga från Catarina Rönnung\r\ni slutet av februari om kommunernas tillämpning av\r\noffentlighetsprincipen sade jag att\r\n''offentlighetsprincipen är en av grundstenarna i\r\nden svenska demokratin''. Med tanke på dagens\r\ninterpellation vill jag starkt betona att också\r\nyttrandefriheten är en av dessa grundstenar.</pre><pre>Medborgarnas rätt att fritt få uttrycka tankar,\r\nåsikter och känslor gentemot det allmänna framgår\r\nav regeringsformen (2 kap. 1 §). Denna rätt gäller\r\nnaturligtvis också för personer som är anställda i en\r\nkommun. Det har JO också slagit fast vid flera\r\ntillfällen. Exempelvis uttalade ombudsmannen i ett\r\nbeslut den 23 mars 1992 att ''arbetsgivare inom den\r\noffentliga förvaltningen inte genom generella\r\nuttalanden eller genom kritik i enskilda fall får söka\r\npåverka arbetstagare i fråga om det sätt på vilket\r\nyttrandefriheten används''. (Dnr 802-1991)</pre><pre>Nu pågår det ett omfattande förändrings- och\r\nförnyelsearbete ute i kommunerna. Syftet med det\r\nbör enligt min uppfattning inte bara vara att göra\r\nverksamheten effektivare utan också att öka\r\nmedborgarnas möjligheter till insyn, inflytande,\r\nmedansvar och valfrihet.</pre><pre>Jag är medveten om att en ökad användning av\r\nentreprenadupphandling i kommuner och landsting\r\nibland kan medföra att sekretesslagens\r\nbestämmelser måste tillämpas för att en rättvis\r\nkonkurrenssituation skall uppstå mellan\r\negenregiverksamheten och externa leverantörer.\r\nMen huvudprincipen bör vara att den kommunala\r\nverksamheten skall präglas av stor öppenhet. Jag\r\nvill påminna om att regeringen i slutet av förra året\r\nföreslog ändringar i kommunallagen som syftar till\r\natt väsentligt öka insynen i de kommunala\r\nföretagen. Riksdagen antog förslagen. Detta visar\r\nenligt min mening att regeringen också i handling\r\när beredd att verka för en ökad öppenhet i den\r\nkommunala verksamheten.</pre><pre>Om ungefär en vecka kommer regeringen att lämna\r\nen proposition om den lokala demokratin till\r\nriksdagen. I propositionen kommer regeringen att\r\nföreslå ytterligare konkreta åtgärder för att\r\nförbättra just öppenheten, insynen och\r\nförutsättningarna för ett bättre\r\nmedborgarförtroende i kommunerna. Jag vill inte\r\nföregripa det konkreta innehållet i propositionen.\r\nDäremot vill jag i mer allmänna ordalag peka på\r\nnågra viktiga reformbehov när det gäller den lokala\r\ndemokratin.</pre><pre>Först och främst tycker jag att det är viktigt att de\r\nsom använder den kommunala servicen får ett ökat\r\ninflytande över den. De blir då mer delaktiga i de\r\nbeslut som fattas och kan därför på ett helt annat\r\nsätt än i dag ställa sig bakom besluten. Ett ökat\r\ninflytande för dem som närmast berörs av den\r\nkommunala servicen har dessutom ett stort\r\ndemokratiskt värde i sig.\r\nLokaldemokratikommittén föreslog att man skulle\r\ngöra det möjligt för kommunerna att inrätta s.k.\r\nsjälvförvaltningsorgan inom t.ex. skolor och\r\ndaghem. Förslaget innebär att medborgarna inte\r\nbara garanteras insyn och öppenhet i den\r\nkommunala förvaltningen utan också ett verkligt\r\ninflytande över driften av den kommunala\r\nverksamheten. Det är en modell som jag verkligen\r\ntror har framtiden för sig.</pre><pre>En annan sak som jag vill ta upp är medborgarnas\r\nmöjlighet till insyn i de kommunala organen. I takt\r\nmed att fler och fler beslut med nödvändighet har\r\nförts över från fullmäktige till nämnderna har\r\nmedborgarnas möjligheter till insyn försvårats.\r\nKommunallagens regler hindrar i dag de\r\nkommuner och landsting som så vill att öppna sina\r\nnämndsammanträden för allmänheten. Med öppna\r\nnämndsammanträden skulle den demokratiska\r\ninsynen kunna öka och kontakten mellan\r\nmedborgare och förtroendevalda förbättras.</pre><pre>Slutligen vill jag ta upp den risk från demokratisk\r\nsynpunkt som kan finnas när en allt större del av\r\nden offentliga verksamheten läggs ut på\r\nentreprenad. Det har ibland ansetts vara oklart\r\nvilket ansvar som kommunerna och landstingen har\r\nför en sådan verksamhet. Enligt min mening är det\r\nklart att kommunen eller landstinget, så länge de\r\nhar kvar huvudmannaskapet för en viss verksamhet\r\noch alltså finansierar den med kommunala\r\nskattemedel, också har ett ansvar för att\r\nverksamheten bedrivs på ett sätt som är\r\nändamålsenligt och rättssäkert för medborgarna.\r\nÄven om nämnderna lämnar över en viss\r\nverksamhet till någon annan är det därför viktigt att\r\ndet slås fast att de har kvar det yttersta ansvaret för\r\nden. Även den frågan tas upp i regeringens\r\nkommande proposition om lokal demokrati.</pre><pre>Anf. 6  BO HOLMBERG (s):</pre><pre>Fru talman! Jag vill börja med att tacka statsrådet\r\nför svaret på min interpellation. Jag uppfattar\r\nstatsrådets svar på det sättet att hon tycker att det är\r\nviktigt att hävda öppenheten, yttrandefriheten och\r\ndemokratin i våra kommuner. Jag tycker att det är\r\nbra att svaret är klart och entydigt på den punkten.</pre><pre>I verkligheten utanför detta hus, Inger Davidson,\r\nhotas just dessa värden i dag. Det räcker\r\nuppenbarligen inte med att statsrådet har den här\r\nuppfattningen och att vi har en\r\ninterpellationsdebatt här i riksdagen. Verkligheten\r\nser annorlunda ut, och därför är min fråga\r\nberättigad. Vad tänker statsrådet göra för att\r\nyttrandefriheten bland de kommunalt anställda\r\nskall kunna förverkligas?</pre><pre>Jag har med mig ett antal urklipp från olika\r\ntidningar. Expressen talar om munkavle i\r\nkommunerna. Dagens Nyheter talar om att\r\nöppenheten försvann ut bakvägen: ''När\r\nkommunen privatiserar gäller inte\r\ntryckfrihetsförordningen.'' Expressen har tidigare\r\nhaft en stor artikel där man har beskrivit\r\nverkligheten för landstingsanställda och\r\nkommunalt anställda. Temat för artikeln var att\r\nman skall hålla tyst och inte säga emot om man vill\r\nbehålla jobbet. I Lärarnas tidning har\r\nåterkommande artiklar gällt hur lärare som har\r\nkritiserat nedskärningar har förflyttats.</pre><pre>Strax innan jag nu skulle ta del av statsrådets svar\r\nfick jag en skrift från SKTF, Kommunal, SHSTF\r\noch Lärarförbundet där de säger: ''Låt inte jobbet\r\ntysta munnen.'' I skriften beskrivs ett antal\r\nupprörande fall och tilltag i framför allt en del\r\nmoderatledda kommuner där man hotar folk med\r\nförflyttning. De skall få andra arbetsuppgifter eller\r\nbli avskedade. För en tid sedan skrev\r\nkommunalrättsjuristen Anders Svensson följande i\r\nDagens Nyheter: ''Helst vill vi naturligtvis blunda\r\nför det faktum att yttrandefriheten allt oftare\r\nåsidosätts i Sverige. Det allvarliga är att detta får\r\nfortsätta utan att några av de demokratiska\r\npartierna eller offentlighetsansvariga\r\nmyndigheterna ingriper.''</pre><pre>Jag menar att, Inger Davidson, vi nu har kommit\r\ntill den punkt då vi inte längre kan blunda för de\r\növergrepp som sker på yttrandefriheten. Jag tycker\r\nockså att vi bör fråga oss varför det här kan inträffa.\r\nJag vill ge Inger Davidson en bild från den\r\nverklighet jag ofta möter.</pre><pre>Jag bjuds in på ett antal konferenser som handlar\r\nom hur vi skall förnya den offentliga sektorn. Det\r\nbörjar ofta med att en ''marknadskille'' kliver upp i\r\ntalarstolen och hälsar oss välkomna. Han är\r\nvälkammad och ordentlig med slips. Han säger\r\nungefär följande: Vi har ett stort problem i Sverige\r\ni dag -- den ekonomiska krisen. En stor del av\r\norsaken är att vi har kommuner som utgör\r\nmonopol. Medborgarna måste bli kunder.\r\nBarnomsorgen måste bli affärsområde ett.\r\nÄldreomsorgen måste bli affärsområde två. Nu\r\ngäller det sannerligen för oss politiker att kunna se\r\nköpkraft i behovet av barnomsorg och annat.</pre><pre>För mig, Inger Davidson, betyder det att denne\r\nkonsult inte kan skilja mellan mänskliga behov och\r\nkommersiell efterfrågan. Det är just den här\r\ntidsandan där det ekonomiska tänkandet körs in på\r\ndet sättet som förleder en del kommunalpolitiker\r\natt tro att de är något slags vd i ett företag. De tror\r\natt de kan uppträda och smyga utan att ta hänsyn\r\ntill offentlighetsprincipen och agera enligt de regler\r\nsom gäller i ett företag. Men ett kommunalråd är\r\ningen vd. Ett kommunalråd är en förtroendevald\r\nperson som skall fullfölja regeringsformens och\r\ngrundlagarnas bestämmelser om folkstyret.</pre><pre>Den här tidsandan gäller något helt annat.\r\nKommunerna är på väg att förvandlas till\r\naffärsföretag i stället för att vara kommunala\r\nsjälvstyrelseorgan.</pre><pre>Jag skulle gärna vilja ha en kort diskussion med\r\nInger Davidson om vad vi nu skall göra för att\r\nupprätthålla yttrandefriheten. Vad kan vi göra för\r\natt stävja tilltagen mot och övergreppen på\r\nyttrandefriheten? Vad behöver vi nu göra för att\r\nåterupprätta centrala värden i den kommunala\r\nsjälvstyrelsen?</pre><pre>Anf. 7  Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Fru talman! Vi är överens i den grundläggande\r\nfrågan, nämligen att yttrandefriheten är värd att\r\nvärnas om till det yttersta. I Sverige har vi lagfäst\r\nyttrandefriheten inte bara i vanlig lag utan i\r\ngrundlag. Längre kan man inte gå när det gäller\r\nlagstiftning.</pre><pre>Jag tror att man skall akta sig för att koppla ihop\r\nden marknadsorientering som pågår ute i\r\nkommunerna med frågor om yttrandefrihet. Jag\r\ntror inte att det finns ett samband däremellan.\r\nDäremot tror jag att det oftare leder till kritik och\r\nkonflikter när man nu måste vidta nedskärningar i\r\nde flesta kommuner i stället för att som tidigare\r\nbara arbeta med att utöka en verksamhet. Det är\r\nalltså helt naturligt att det t.ex. uppstår konflikter\r\noch att tjänstemän har svårt att medverka i\r\nnedskärningar som de själva kanske uppfattar som\r\norättvisa. Jag tycker således egentligen inte att det\r\när så konstigt om kritiken ökar när kommunerna\r\nmåste börja effektivisera och spara.</pre><pre>Vi har nu uppgiften att lyckas med att spara och att\r\nkonkurrensutsätta verksamhet samtidigt som vi\r\nskall behålla våra demokratiska spelregler. Det är\r\nden utmaningen vi står inför. Då krävs det\r\nsjälvfallet tydliga lagregler, och det har vi i dag.\r\nMen det räcker inte. Det behövs också vilja och\r\nkunskap, både hos politiker och tjänstemän, när\r\ndet gäller att komma till rätta med de problem som\r\nalltid uppstår när en ny organisation eller andra\r\nförändringar skall genomföras. Jag tror att den\r\nmest framkomliga vägen är utbildning av,\r\ninformation till och dialog mellan alla som berörs\r\nav förändringarna.</pre><pre>Man måste börja på ett tidigt stadium. Man måste\r\ninformera, utbilda och sitta ned vid samma bord.\r\nMan måste dra in så många som möjligt i processen,\r\nhelst också de vanliga medborgarna, när man skall\r\ngenomföra förändringar i en kommun. Genom\r\nenkäter och på andra sätt kan man fråga\r\nmedborgarna hur de skulle vilja lösa de problem\r\nman står inför. Detta tror jag, som sagt, är den mest\r\nframkomliga vägen.</pre><pre>Jag tror också att det inte skadar att man ibland\r\nskyndar litet mera långsamt än vad man i dag gör i\r\nden här processen. Det handlar framför allt om att\r\nbåda sidor måste använda sitt omdöme i dessa\r\nfrågor. Lagstiftningen är glasklar. Vi har\r\nyttrandefrihet i Sverige, men det krävs omdöme\r\nfrån båda sidor när den här typen av konflikter\r\nuppstår.</pre><pre>Anf. 8  BO HOLMBERG (s):</pre><pre>Fru talman! Jag konstaterar att vi ser olika på det\r\ntilltag som nu sker ute i kommunerna. Jag är\r\nallvarligt bekymrad över att ledande politiker och\r\ntjänstemän beter sig på det sättet.\r\nCivildepartementet har uppgiften att hävda den\r\nkommunala självstyrelsen. Vore det inte på sin\r\nplats att man hade några konferensomgångar där\r\nman tog upp denna fråga? Det har skrivits väldigt\r\nmycket. Företrädare för de fackliga\r\norganisationerna känner sig utelämnade.</pre><pre>Vore det inte på sin plats att arrangera några\r\nkonferenser där kommunal- och landstingspolitiker\r\nsamlas? Då kan innehållet i lagstiftningen om\r\noffentlighet, yttrandefrihet och kommunal\r\ndemokrati repeteras. Det är uppenbart att man\r\nbestämt behöver säga ifrån.</pre><pre>Jag har lett en arbetsgrupp inom det\r\nsocialdemokratiska partiet som har haft till uppgift\r\natt se över de olika styrsystemen,\r\nmarknadstänkandet och köp--sälj-systemen. Till\r\nskillnad från Inger Davidson är jag ganska säker på\r\natt det är tidsandan där kommuner ses som företag\r\nsom öppnar vägen för företrädare för en del\r\nkommuner att bryta mot yttrandefrihetslagen.\r\nRapporten heter Demokrati eller marknad, och jag\r\nskall gärna överlämna den till Inger Davidson.</pre><pre>Jag har kunnat se att i många kommuner och\r\nlandsting hotas de svaga av marknadstänkandet.\r\nDe känner sig hotade. Jag har även sett att\r\nkommunal- och landstingspolitiker har satt sig på\r\nläktarna och låtit tjänstemän och andra sköta\r\nkommunerna. Jag kan se att det kommunala\r\nsjälvstyret försvagas. Efter ett tag tappar de\r\nförtroendevalda kunskaperna. Har de inte\r\nkunskaper kan de inte ta itu med ekonomi och\r\nviktigt förändringsarbete.</pre><pre>Jag anser att vi står inför en skiljeväg. Den\r\nkommunala demokratin måste återupprättas. Vi\r\nmåste stå för dessa värden.</pre><pre>Jag vill gärna få en reaktion från Inger Davidson.\r\nVad kan man göra för att få kommuner och\r\nlandsting att stå för yttrandefrihet och demokrati?</pre><pre>Anf. 9  Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Fru talman! Bo Holmberg nämner den kommunala\r\nsjälvstyrelsen. Den är viktig. Den innebär bl.a. att\r\nstaten har stort förtroende för dem som företräder\r\nde olika partierna i kommunerna och räknar med\r\natt de tar ansvar för att grundlagarna följs. Vi anser\r\natt det är en självklarhet.</pre><pre>Vidare var det frågan om vad vi gör på\r\nCivildepartementet angående lokal demokrati. Vi\r\nhar ägnat största delen av denna mandatperiod åt\r\njust hur detta skall utvecklas. Vi tillsatte en\r\nkommitté som fick i uppdrag att se över\r\nutvecklingen av den lokala demokratin i de\r\nenskilda kommunerna. Förslag har lagts fram som\r\nhar lett fram till en proposition. Jag skall presentera\r\nden för riksdagen i nästa vecka. I propositionen\r\nkommer det att finnas ett antal förslag som konkret\r\ngår ut på att öka de enskilda medborgarnas insyn\r\noch inflytande i den kommunala verksamheten.\r\nDet är precis det denna debatt handlar om.</pre><pre>Jag tycker att Bo Holmberg gör det lätt för sig när\r\nhan avfärdar hela diskussionen om\r\nmarknadsorientering som ett nödvändigt ont.\r\nKommunerna behöver utsätta verksamheten för\r\nkonkurrens för att komma till rätta med de\r\nekonomiska problem som finns på alla nivåer i\r\nSverige i dag. Vi måste våga diskutera den fråga jag\r\nnämnde i mitt första inlägg, nämligen hur vi skall\r\nkombinera sparåtgärder, konkurrens och samtidigt\r\nha ett bra demokratiskt inflytande från\r\nmedborgarna i kommunen.</pre><pre>Bo Holmberg efterlyser konferenser. Tre regionala\r\nkonferenser finns planerade för denna vår. Där\r\nkommer vi att träffa många kommunala\r\nföreträdare. Konferenserna skall handla om lokal\r\ndemokrati och medborgarnas möjligheter till insyn\r\noch ansvar.</pre><pre>Anf. 10  BO HOLMBERG (s):</pre><pre>Fru talman! Jag får tyvärr konstatera att\r\ncivilministern inte kan ge något besked till dem som\r\narbetar i kommuner och landsting i fråga om att\r\nordentligt ta itu med avarterna av att flytta på folk\r\nsom protesterar mot kommunala beslut. Jag kan\r\nockså konstatera att klyftan vidgas mellan vad\r\nInger Davidson säger om det arbete som görs i\r\ndepartementet för demokratin och vad som händer\r\nute i kommuner och landsting. Klyftan vidgas också\r\nmellan de nationella mål som regering och riksdag\r\nlägger fast kring välfärdspolitiken och\r\nmöjligheterna att förverkliga dem ute i kommuner\r\noch landsting. Där finns det inte tillräckligt med\r\npengar eller engagemang för att realisera målen.</pre><pre>Jag har också en helt annan åsikt än Inger Davidson\r\nom hur ekonomin skall hanteras. Vi kan konstatera\r\natt denna regering inte har varit särskilt\r\nframgångsrik. Tvärtom! Regeringen har gjort ett\r\nantal missbedömningar i den ekonomiska politiken\r\nsom har kört landet direkt i diket.</pre><pre>Men vi har också erfarenheter från två års arbete i\r\nHälso- och sjukvårdsutredningen. Där har de olika\r\nköp--sälj-systemen och konkurrenstänkandet\r\nutvärderats för att se om de har lett till effektivare\r\nvård än traditionell budget och styrning. Det har\r\nvisat sig att dessa system inte har spelat någon roll.\r\nSkattestopp och indragningar av pengar har varit av\r\navgörande betydelse. Det är det som har lett till i\r\nprincip samma ekonomiska utveckling i kommuner\r\noch landsting.</pre><pre>Vid en internationell konferens har man kunnat\r\nkonstatera följande: För Guds skull, släpp inte den\r\nsvenska modellen i sjukvården! Håll fast vid\r\ndemokratin och kontrollen av totalkostnaden. De\r\när mest effektiva i de industrialiserade länderna.\r\nDet finns inget land i världen som har så effektiv\r\nsjukvård som Sverige.</pre><pre>Talet om att föra in marknad och konkurrens för att\r\nfå bättre ekonomi håller inte i sak. Vidare har det\r\nlett till oro inom sjukvården när socialutskottet har\r\nuttalat att man skall se upp så att inte den kliniska\r\nforskningen om sjukvården eftersätts. Den passar\r\ninte alltid i köp--sälj-systemen.</pre><pre>Jag tycker att Civildepartementet skall ta initiativ\r\ntill följande uttalande: Nu får kommuner och\r\nlandsting lugna ned sig. De skall inte utvecklas till\r\nnågon experimentlåda. Nu måste alla försök som\r\npågår utvärderas om hur de har slagit mot målen för\r\nvälfärdspolitiken, demokratin och\r\nyttrandefriheten.</pre><pre>Regeringen skall med kraft säga att det är dags att\r\nlugna ned sig, stå för trygghet och yttrandefrihet\r\noch demokrati. Om inte detta sker, kommer\r\nutvecklingen att fortsätta åt fel håll.</pre><pre>Anf. 11  Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Fru talman! Vi är inte överens om hur\r\nverksamheten i kommunerna skall bedrivas. Jag\r\ntycker att det är viktigt att fler får vara med, inte\r\nbara privatägda företag utan också t.ex. föreningar\r\noch ideella organisationer. De kan med ett\r\npersonligt engagemang tillföra verksamheten\r\ndimensioner som annars inte finns och som också\r\nkan leda fram till en utvecklad demokrati. Allting\r\nskall inte styras i en liten fyrkant och se likadant ut.\r\nDär har vi olika åsikter.</pre><pre>Jag förstår också att Bo Holmberg har svårt att\r\nsmälta att ekonomin efter att antal insatser av\r\nregeringen nu äntligen är på väg att vända. Jag\r\nhoppas att det kommer att bli tydligare. Allt tyder\r\npå att ekonomin äntligen har vänt och att många\r\ninsatser som regeringen har gjort, bl.a. för att öka\r\nmöjligheterna för småföretagare, nu leder till att\r\nfler får jobb. Det kommer att så småningom\r\nstabilisera ekonomin.</pre><pre>Jag vill återkomma till frågan om den kommunala\r\nsjälvstyrelsen. Det är viktigt at vi hävdar den\r\nkommunala självstyrelsen. Vi skall inte styra och\r\nsäga att så och så skall kommunerna göra. Däremot\r\när det viktigt att ha en dialog, följa utvecklingen\r\noch framföra synpunkter. Det är viktigt att vi\r\ntillåter att den kommunala självstyrelsen får\r\nutvecklas.</pre><pre>Jag kan också konstatera att Bo Holmberg\r\negentligen inte ger några egna förslag till hur man\r\nkan komma till rätta med de enskilda fallen. Jag\r\nkan självfallet inte diskutera dem. Men det påstås\r\natt gränserna för yttrandefriheten har överträtts i\r\ndessa fall. Det är ett problem. Men jag har inte hört\r\nnågra förslag från Bo Holmberg för att komma till\r\nrätta med problemen.</pre><pre>Vi är överens om att demokratin inte får åsidosättas\r\nnär organisationer av olika slag förändras i\r\nkommunerna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Proposition</pre><pre>1993/94:191 Exekutiv försäljning av fast egendom</pre><pre>Kulturutskottets betänkanden</pre><pre>1993/94:KrU18 Övergripande kulturfrågor</pre><pre>1993/94:KrU20 Ersättningar och bidrag till\r\nkonstnärer</pre><pre>1993/94:KrU21 Teater, dans och musik</pre><pre>1993/94:KrU25 Kulturmiljövård</pre><pre>1993/94:KrU26 Museer och utställningar</pre><pre>Jordbruksutskottets betänkanden</pre><pre>1993/94:JoU17 Godkännande av överenskommelse\r\nmellan Sverige och Litauen på fiskets område</pre><pre>1993/94:JoU18 Tilläggsbudget till statsbudgeten för\r\nbudgetåret 1993/94</pre><pre>Arbetsmarknadsutskottets betänkanden</pre><pre>1993/94:AU11 Arbetsmarknadspolitik</pre><pre>1993/94:AU12 Arbetslivspolitik</pre><pre>1993/94:AU14 ILO:s konvention nr 173 och\r\nrekommendation nr 180</pre><pre>5 §  Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 17 mars</pre><pre>1993/94:117 av Hans Göran Franck (s) till\r\nstatsministern om Sverige och EU:s försvarsplaner:</pre><pre>Den 1 mars 1994 meddelade regeringen att Sverige\r\noch EU i allt väsentligt enats om villkoren för\r\nSveriges inträde som medlem i EU.</pre><pre>Beträffande utrikes- och säkerhetspolitiken\r\nhänvisades endast till att parterna den 21 december\r\n1993 gjorde ett gemensamt uttalande där ''vikten av\r\nen effektiv och väl sammanhållen utrikespolitik\r\nmed utgångspunkt från EU-fördraget'' betonades.\r\nKandidatländerna för medlemskap i EU erbjöds\r\nockså att ''delta i utformningen av utrikes- och\r\nsäkerhetspolitiken redan före medlemskapet''.</pre><pre>I artikel J 4 i Maastrichtavtalet finns\r\nnyckelparagrafen om säkerhetspolitiken: 1. ''Den\r\ngemensamma utrikes- och säkerhetspolitiken skall\r\nomfatta alla frågor som berör unionens säkerhet,\r\ninbegripet utformningen på lång sikt av en\r\ngemensam försvarspolitik, som med tiden skulle\r\nkunna leda till ett gemensamt försvar.'' 2. ''Unionen\r\nanmodar Västeuropeiska unionen (VEU) som är\r\nen integrerad del av unionens utveckling att\r\nutarbeta och genomföra unionsbeslut och\r\nunionsaktioner som berör försvaret. Rådet skall\r\ngenom överenskommelse med VEU besluta om de\r\nnödvändiga praktiska arrangemangen.''</pre><pre>Ytterligare förtydligande finns i Förklaring om\r\nVästeuropeiska unionen: ''Målet är att bygga upp\r\nVEU stegvis som Europeiska unionens\r\nförsvarskomponent.''</pre><pre>Vid öppnandet av Sveriges förhandlingar om EG-\r\nmedlemskap den 1 februari 1993 förklarade\r\nstatsrådet Ulf Dinkelspiel på svenska regeringens\r\nvägnar att Sverige önskar ''delta fullt ut i den\r\ngemensamma utrikes- och säkerhetspolitiken inom\r\nunionens ram''. Han uttalade vidare att ''vi är\r\nberedda att ikläda oss samma fördragsmässiga\r\nrättigheter och skyldigheter som gemenskapens\r\nnuvarande medlemmar''. Han tillade att vi inser\r\n''att utformningen på lång sikt av en gemensam\r\nförsvarspolitik som med tiden skulle kunna leda till\r\ngemensamt försvar är ett mål för den gemensamma\r\nutrikes- och säkerhetspolitiken som kommer att\r\ndiskuteras vidare inom ramen för 1996 års\r\növersynskonferens. Vi avser inte hindra den\r\nEuropeiska unionens utveckling på vägen mot\r\ndetta mål.''</pre><pre>I anförandet nämndes att Sveriges militära\r\nalliansfrihet alltjämt består. Däremot gjordes inte\r\nnågot yttrande om att den syftar till neutralitet i\r\nkrig, vilket riksdagen också beslutat om. Enligt\r\nförsvarsminister Anders Björck har ''den svenska\r\nneutralitetspolitiken spelat ut sin roll'' (TT den 10\r\noktober 1993).</pre><pre>Regeringen har intagit den hållningen att ingen kan\r\ntvinga Sverige att delta i ett gemensamt EU-försvar\r\neftersom EU måste fatta ett sådant beslut enhälligt.\r\nSverige kan säga nej.</pre><pre>Men så enkelt är det inte. Sverige har sålunda inte\r\nbara avstått från att inte hindra utvecklingen mot\r\nett gemensamt försvar utan även förklarat sig villigt\r\natt fullt ut delta i den gemensamma utrikes- och\r\nsäkerhetspolitiken inom unionens ram.</pre><pre>Det synes inte finnas någon reell vilja från\r\nregeringens sida att framdeles fullfölja en alliansfri\r\nlinje syftande till neutralitet i krig.</pre><pre>Om en sådan vilja verkligen hade funnits hos\r\nregeringen skulle Sverige givetvis i förhandlingarna\r\nredan från början anmält krav på undantag rörande\r\nförsvarspolitik och försvarssamarbete.</pre><pre>Danmark har beträffande försvarspolitik och\r\nförsvarssamarbete fått ett undantag vilket innebär\r\natt Danmark inte deltar i utarbetandet och\r\ngenomförandet av avgöranden och aktioner inom\r\nunionen som har betydelse på försvarsområdet.</pre><pre>Till detta kommer att ledande företrädare för\r\nEuropaunionen, bl.a. den franske europaministern\r\nAlain Lamassoure, vid ett besök nyligen i Sverige\r\ntydligt deklarerade att Sverige måste ansluta sig till\r\nEU-försvaret. Enligt Lamassoure är det för\r\nnärvarande inte obligatoriskt, men på sikt måste\r\nSverige som EU-medlem gå med i den\r\nvästeuropeiska försvarsalliansen.\r\nObeservatörsstatus i VEU kan tillåtas, men är\r\nendast ett provisorium enligt Lamassoure.</pre><pre>Fredsforskaren Vilhelm Agrell har kommenterat\r\ndet inträffade på följande sätt: ''Målsättningen att\r\nnå ett snabbt avtal med EU prioriterades till priset\r\nav de nationella säkerhetsfrågorna. Sverige är\r\nberett att följa EU vart vägen än leder.'' Och han\r\ntillägger: ''Om vi tänker oss en situation om låt oss\r\nsäga fyra--fem år med ett framväxande europeiskt\r\nförsvar som kommer att innehålla en fransk och\r\nkanske en brittisk kärnvapenkomponent så är det\r\ninte alls svårt att se att en sådan linje kommer att\r\nvara helt oacceptabel för större delen av den\r\nsvenska allmänheten.''</pre><pre>På grund av det anförda får jag ställa följande\r\nfrågor till statsminister Carl Bildt:</pre><pre>1.  Eftersträvar statsministern att Sverige ansluter\r\nsig till VEU?</pre><pre>2.  Har Sverige de facto bundit sig för att famdeles\r\ningå i ett gemensamt försvar inom unionens ram?</pre><pre>3.  Varför begärde inte Sverige undantag från att\r\ndelta i utarbetandet och genomförandet av\r\navgöranden och aktioner inom unionen som har\r\nbetydelse på försvarsområdet?</pre><pre>4.  Kan Sverige delta i ett gemensamt\r\nvästeuropeiskt försvar som kommer att innehålla\r\nen fransk och en brittisk kärnvapenkomponent?</pre><pre>5.  Varför angavs det inte i det svenska anförandet\r\nden 1 februari 1993 vid öppnandet av Sveriges\r\nförhandlingar med EU att Sveriges säkerhetspolitik\r\näven skall syfta till neutralitet i händelse av krig?</pre><pre>6 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 17 mars</pre><pre>1993/94:404 av Ingela Mårtensson (fp) till\r\nutrikesministern om valen i Turkiet:</pre><pre>Förra veckan deltog jag i en internationell\r\ndelegation till Turkiet för att bl.a. inhämta\r\ninformation om situationen inför valet den 27 mars.\r\nDemokratiska partiet (DEP) har beslutat att inte\r\ndelta i valet eftersom det inte kan garantera\r\nkandidaternas säkerhet. Dessutom har flera av dess\r\nledamöter i parlamentet fråntagits sin immunitet\r\noch fängslats.</pre><pre>Mot denna bakgrund vill jag fråga\r\nutrikesministern:</pre><pre>På vilket sätt kommer Sverige att agera för att det\r\nskall vara möjligt att genomföra demokratiska val i\r\nTurkiet?</pre><pre>1993/94:405 av Stina Eliasson (c) till\r\nkulturministern om nordiska närradiostationer:</pre><pre>I bygder som ligger nära gränsen mellan Sverige\r\noch Norge är det praktiskt genomförbart att\r\nsamköra de båda ländernas närradiostationer.</pre><pre>Så är t.ex. fallet med närradiostationen i Gäddede\r\ni Jämtland och närradiostationen i Lierna kommun\r\npå norska sidan. Fyra kilometer skiljer\r\nkommunerna åt. Den nuvarande lagstiftningen\r\nlägger emellertid hinder för ett sådant -- enligt min\r\nmening -- ganska självklart nordiskt\r\nkultursamarbete, och det borde till att börja med\r\nbeviljas undantag från radiolagen.</pre><pre>Mot denna bakgrund vill jag fråga kulturministern:</pre><pre>Är kulturministern beredd att ta initiativ till en\r\nlagändring som underlättar samkörning mellan\r\nnärradiostationer i de nordiska ländernas\r\ngränsområde?</pre><pre>1993/94:406 av Ulrica Messing (s) till civilministern\r\nom förslaget om en ny myndighet för\r\nungdomsfrågor:</pre><pre>I ungdomspropositionen som regeringen\r\npresenterar föreslår Inger Davidson att Statens\r\nungdomsråd som organisation läggs ned och en ny\r\nmyndighet, Ungdomsstyrelsen, skall bildas i stället.</pre><pre>På vilket sätt kommer landets unga att märka att\r\nnågot nytt har hänt med ungdomsfrågorna?</pre><pre>1993/94:407 av Margareta Viklund (kds) till\r\njustitieministern om åtgärder mot porrklubbar:</pre><pre>År 1982 förbjöds de s.k. sex- och porrklubbarna i\r\nSverige. De nattklubbar som ersatt denna\r\nverksamhet kan knappast accepteras. Unga flickor\r\nutnyttjas och förnedras.</pre><pre>Bevisligen finns många ''gråa'' klubbar i våra\r\nstorstäder. Den sofistikerade reklam som sänds ut\r\ntill presumtiva klubbesökare gränsar till koppleri.</pre><pre>Min fråga till justitieministern är: På vad sätt tänker\r\njustitieministern sätta stopp på den för närvarande\r\nexpanderande verksamheten med porrklubbar?</pre><pre>den 18 mars</pre><pre>1993/94:408 av Birgitta Hambraeus (c) till\r\nstatsrådet Görel Thurdin om miljöprövning av\r\ntimmertransporter på landsväg:</pre><pre>Riksdagen slog häromdagen återigen fast att det\r\ntrafikpolitiska målet är en trafikförsörjning ''till\r\nlägsta möjliga samhällsekonomiska kostnader'' och\r\ninstämde i ''regeringens och motionärernas\r\nbedömning att det är angeläget att stärka\r\nkollektivtrafikens konkurrenskraft ytterligare.''\r\n(1993/94:TU16 s. 9 f). Riksdagens revisorer prövar\r\nsamhällsekonomiska kalkyler på\r\ntransportområdet, på uppmaning av\r\ntrafikutskottet. Kostnader för ökat slitage på vägar,\r\nför miljöförstöring och ökade trafikolyckor räknas\r\nin i sådana kalkyler. SJ:s taxepolitik måste väga in\r\nsamhällsekonomin. I november frågade jag\r\nkommunikationsministern om han ville säkerställa\r\natt de EG-anpassade nya\r\nbruttoviktbestämmelserna till 60 ton för\r\nlandsvägstransporter inte får skadliga effekter för\r\nmiljö och trafiksäkerhet i vårt land. Mina farhågor\r\nhar besannats, i och med att Trätåg AB varslar om\r\nnedläggning av fem av nio timmerterminaler och\r\nför över timret från tåg till lastbil. Risken är stor att\r\näven flistransporter förs över på landsväg och att\r\nvissa järnvägssträckor hotas.</pre><pre>Enligt kap. 4 2 § naturresurslagen kan regeringen\r\npröva en verksamhet där konsekvenserna för\r\nmiljön kan bli betydande. Nedläggningen av\r\ntimmerterminalerna medför avsevärt ökat tryck på\r\nmiljön. Överväger statsrådet att miljöpröva Trätåg\r\nAB:s planer att öka lastbilstransporterna?</pre><pre>1993/94:409 av Martin Nilsson (s) till civilminister\r\nInger Davidson om ungdomsarbetslösheten:</pre><pre>Ungdomars möjlighet till oberoende och\r\nsjälvständighet beror på möjligheten att få jobb och\r\ndärmed en egen inkomst. I dag är mer än var femte\r\nungdom utan denna möjlighet. Regeringen har\r\nnyligen lagt en s.k. ungdomsproposition som skall\r\nbehandla ungdomars uppväxtmöjligheter. Vad\r\ngäller den kanske viktigaste åtgärden, rätten till\r\narbete, är propositionen tom på nya förslag.</pre><pre>I debatten har krävts förslag om ungdomsgaranti,\r\nmotsvarande den som finns i Danmark,\r\nuppsägningsstopp i offentlig sektor, nyinvesterande\r\ni byggande och ytterligare utbildningsplatser. Inget\r\nav detta presenteras i regeringens\r\nungdomsproposition.</pre><pre>Ungdomars intresse för miljöfrågor och de stora\r\nmiljöproblem som finns i dag tas inte på något sätt\r\ntill vara. Arbetslösheten bland ungdomar är inte\r\nheller avtagande utan konstant på en hög nivå. De\r\nflesta går i passivitet och utan att delta i\r\narbetsmarknadspolitiska åtgärder. Att nöja sig med\r\ninsatser på nuvarande nivå innebär med andra ord\r\natt man nöjer sig med den arbetslöshetsnivå som\r\nfinns bland ungdomar i dag.</pre><pre>Vilka ytterligare åtgärder avser civilministern och\r\nregeringen vidta för att minska\r\nungdomsarbetslösheten?</pre><pre>1993/94:410 av Martin Nilsson (s) till civilminister\r\nInger Davidson om social snedrekrytering till\r\nutbildning:</pre><pre>I det beslut som riksdagen fattat om den s.k.\r\nskolpengen ges rätt att ta ut ''skäliga'' skolavgifter.\r\nPå flera håll har detta inneburit elevavgifter på flera\r\ntusen kronor per termin.</pre><pre>På Stockholms Universitet avslöjades nyligen att\r\ndet var möjligt att köpa sig till en utbildningsplats\r\nnär man inte klarat uttagningen.</pre><pre>I SOU 1993:85 ''Ursprung och utredning'' sägs bl.a.\r\natt ''den sociala snedrekryteringen förändrats rätt\r\nlite'' och att ''det finns (dock) ingen anledning att\r\ngenerellt hysa misstro till politiska medel''.\r\nExempelvis blir det enligt utredningen mindre\r\nsnedrekrytering ''ju mindre segregerade\r\ngrundskolorna är''.</pre><pre>Genom skolavgifter segregeras ungdomar från\r\nolika uppväxtmiljöer. Ungdomar med olika\r\nstudietradition hemifrån uppmuntras i olika stor\r\nutsträckning att studera i ett system med avgifter.</pre><pre>Nyligen har regeringen beslutat att tillsätta en\r\nutredning som bl.a. skall se över lagarna som\r\nreglerar rätten till studier. Detta riskerar ytterligare\r\natt öka den sociala snedrekryteringen vid antagning\r\ntill högre studier.</pre><pre>I den nyligen avlämnade ungdomspropositionen\r\nsägs bl.a. att ''Alla ungdomar behöver kunskap för\r\natt kunna hävda sig på en förändrad\r\narbetsmarknad.''</pre><pre>Vilka åtgärder avser regeringen vidta för att den\r\nsociala snedrekryteringen skall minska och att fler\r\nskall få kunskap?</pre><pre>1993/94:411 av Hans Göran Franck (s) till\r\nkulturministern om flyktingpolitiken:</pre><pre>Det har under senare tid förekommit allvarlig kritik\r\nmot inhuman flyktingpolitik i allmänhet och alltför\r\nrestriktiv rättstillämpning i synnerhet. Det gäller\r\nbl.a. att viseringsinstrumentet används så att\r\nasylrätten de facto begränsas, att avlägsnanden av\r\nasylsökande inte sällan sker på svaga och inhumana\r\ngrunder, att riskerna för tortyr och annan brutal\r\nbehandling inte beaktas i tillräcklig utsträckning (i\r\nPeru, Bosnien, Kosovo, Turkiet m.fl.), att barn\r\nalltför ofta behandlas på ett inhumant sätt och att\r\nSverige inte tillräckligt aktivt agerar mot allt\r\nrestriktivare flyktingpolitik i olika delar av Europa.</pre><pre>I anledning härav får jag ställa följande fråga till\r\nstatsrådet Birgit Friggebo:</pre><pre>Vilka konkreta åtgärder avser regeringen i\r\nanledning av kritiken att vidta för att säkra en\r\ngenerös och human flyktingpolitik och\r\nrättstillämpning?</pre><pre>1993/94:412 av Hans Göran Franck(s) til\r\nnäringsministern om undanröjande av hälsorisker\r\nfrån starkströmsledningar:</pre><pre>Genom stadsdelen Bergshamra i Solna går en\r\nstarkströmsledning som tillhör Stockholm Energi\r\nAB. Ledningen som går rakt genom bebyggelsen\r\novan jord har skapat stor oro för betydande\r\nhälsorisker bland befolkningen, särskilt bland\r\nbarnfamiljer. Det gäller att söka finna en lösning\r\nsom innebär att kraftledningen kan flyttas på ett\r\nacceptabelt sätt. Den bästa lösningen är att\r\nkraftledningen dels grävs ned under jord, dels dras\r\ngenom en tunnel. I avvaktan därpå kan det bli\r\nerforderligt att finna en temporär lösning som\r\nundanröjer riskerna för de boende.</pre><pre>Mot bakgrund härav får jag fråga statsrådet Per\r\nWesterberg följande:</pre><pre>Är regeringen beredd att verka för såväl varaktiga\r\nsom temporära lösningar som undanröjer\r\nhälsoriskerna för de boende på grund av\r\nstarkströmsledningar?</pre><pre>1993/94:413 av Martin Nilsson (s) till civilminister\r\nInger Davidson om lägre ingångslöner för\r\nungdomar:</pre><pre>I den nyligen avlämnade ungdomspropositionen\r\nsägs att det är viktigt att det ständigt finns\r\nmöjligheter till att växla från exempelvis mer\r\nlågproduktiva arbeten till högproduktiva arbeten,\r\ndvs. arbeten i tillväxtsektorer med högre\r\nlöneutveckling.</pre><pre>Finansministern har tidigare uttalat sig för lägre\r\ningångslöner för att skapa fler nya jobb. I\r\nungdomspropositionen sägs bl.a. att ungdomar\r\nskall ges goda förutsättningar att etablera sig som\r\nvuxna.</pre><pre>Avser regeringen och civilministern att verka för\r\nlägre ingångs- och ungdomslöner för att öka\r\nungdomars möjligheter till etablering i\r\nvuxensamhället?</pre><pre>1993/94:414 av Martin Nilsson (s) till civilminister\r\nInger Davidson om möjligheter för ungdomar att\r\ngöra sina åsikter hörda:</pre><pre>Regeringen har nyligen presenterat sitt s.k. förslag\r\ntill ungdomspolitik. Det sägs beskriva livsvillkoren\r\nför ungdomar i dag och syfta till en sammanhållen\r\nungdomspolitik. I propositionen beskrivs de\r\nproblem som finns i dag med exempelvis\r\nungdomsbrottslighet, kommersialism och\r\nmissbruk. Över huvud taget präglas regeringens\r\nsyn på ungdomar av problem. Regeringen har stor\r\ntilltro till att dessa problem skall kunna\r\ntillrättaläggas genom att ''förmedling av sunda\r\nnormer till barn och ungdom bör genomsyra allt\r\nungdomsarbete'' (budgetpropositionen, januari\r\n1994). Liknande skrivningar finns i mängd i\r\nförslaget till ungdomspolitik. Vuxenvärlden skall\r\nalltså förmedla de ''sunda normer'' som präglar\r\ndenna värld till ungdomsvärlden som kännetecknas\r\nav ''osunda normer''.</pre><pre>Problemet framför andra är kanske att många\r\nungdomar inte uppfattar vuxenvärldens normer\r\nsom speciellt sunda. Om inte vuxenvärlden i\r\nhandling visar att man står för värderingar som\r\nsolidaritet, demokrati och humanism riskerar\r\nregeringens ord att bli just bara ord.</pre><pre>Regeringen betonar också vikten av ungdomars\r\nkontakt med vuxna. Kontakt är ömsesidig och ett\r\nutbyte av idéer. Många ungdomar upplever det i dag\r\nsom ett problem att vuxna inte lyssnar på deras\r\nåsikter.</pre><pre>Vilka konkreta åtgärder avser regeringen och\r\ncivilministern vidta för att ungdomars värderingar\r\noch åsikter bättre skall höras i vuxenvärlden?</pre><pre>1993/94:415 av Martin Nilsson (s) till civilministern\r\nom elevers inflytande över undervisningen:</pre><pre>Regeringens proposition om ungdomspolitik syftar\r\nbl.a. till att ungdomars personliga delaktighet,\r\nansvarstagande, medmänsklighet och inflytande\r\nskall främjas. De förslag som finns för att stärka\r\nungdomars inflytande och delaktighet i arbete och\r\nutbildning inskränker sig till en ökad valmöjlighet.\r\nAtt välja är i och för sig inte felaktigt, men det är\r\notillräckligt. Om ungdomar ges uppfattningen att\r\ndet så fort ett problem dyker upp bara är att knalla\r\ni väg uppmuntrar detta i liten utsträckning till\r\nansvarstagande och delaktighet.</pre><pre>I utredningen Ungdom och makt lämnades flera\r\nförslag och idéer om hur ungdomars vardagliga\r\ninflytande över exempelvis utbildning kan öka. Det\r\nhandlar om ett inflytande som förutsätter dagligt\r\nansvarstagande över verksamheten, där eleverna\r\nkan påverka även efter den dag då valet skett och\r\ndär elever får sitta med i skolornas lokala styrelse.</pre><pre>I ungdomspropositionen finns tyvärr inga förslag\r\nom hur elevernas inflytande, ansvar och\r\ndelaktighet skall stärkas.</pre><pre>Avser regeringen vidta konkreta åtgärder för att\r\nelevernas inflytande över undervisningen skall\r\nöka?</pre><pre>7 §  Kammaren åtskildes kl. 9.45.</pre><pre>Förhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}