{"dokumentstatus":{"dokument":{"hangar_id":"2349214","dok_id":"GI0970","rm":"1994/95","beteckning":"70","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"70","slutnummer":"0","datum":"1995-03-09 00:00:00","systemdatum":"2005-10-27 13:40:04","publicerad":"1995-03-09 00:00:00","titel":"Riksdagens snabbprotokoll 1994/95:70 Torsdagen den 9 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{1E1D459F-6B69-45AA-A98B-879115B98E64}","dokument_url_text":"http://data.riksdagen.se/dokument/GI0970/text","dokument_url_html":"http://data.riksdagen.se/dokument/GI0970","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GI0970","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1994/95:70</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 9 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 15.13</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>______________________________________________________________</pre><pre>1 §  Svar på interpellation 1994/95:59 om rege-\r\nringspolitikens inriktning</pre><pre>Anf.  1  Statsminister  INGVAR\r\nCARLSSON (s)\r\nHerr talman! Widar Andersson har frågat mig\r\nföljande: Kommer regeringen att understödja fram-\r\nväxten av en stark \"social sektor\" där medborgare i\r\nsamverkan kan påverka och ansvara för delar av sam-\r\nhället? Kommer regeringen att föra en politik där\r\nstaten frånträder sitt ansvar inom vissa områden för\r\natt därmed kunna kraftsamla inom avgörande områ-\r\nden? Kommer regeringen att föra en politik där staten\r\nges en stor betydelse som ägare, inspiratör, beställare\r\noch lagstiftare?\r\nSverige är i dag inne i en mycket dramatisk pro-\r\ncess. Ett mödosamt restaureringsarbete av samhälls-\r\nekonomin pågår, en kraftfull politik har presenterats\r\nför att pressa ner den höga arbetslösheten och just nu\r\nförbereds det första allmänna valet till Europaparla-\r\nmentet.\r\nAllt detta pågår i en snabbt föränderlig värld. In-\r\ntegrationen av omvärlden har gått mycket snabbt de\r\nsenaste åren och tempot i förändringsprocessen är\r\nfortsatt högt.\r\nDetta innebär inte att vi är helt utlämnade till ut-\r\nomstående krafter. Under förutsättning att vi klarar\r\ndet ekonomiska saneringsarbetet kan vi även i framti-\r\nden förbli \"herrar i vårt eget hus\".\r\nMen demokratins och politikens möjligheter att\r\npåverka är också beroende av att vi folkvalda inte helt\r\noch hållet låter oss styras av den dagliga politiska\r\ndramatiken. Debatten måste i betydligt större ut-\r\nsträckning handla om hur vi vill dra upp de långsikti-\r\nga politiska handlingslinjerna. Vi måste göra klart att\r\nkrisbekämpningen syftar till att skapa förutsättningar\r\nför en sådan diskussion och ett fortsatt välfärdsbygge\r\n- ett välfärdsbygge där vi inte skall och inte behöver\r\nrucka på målen för politiken, men där vi samtidigt\r\nmåste förmå oss att tänka nytt och att ompröva.\r\nFormen för verksamheten får inte vara det vikti-\r\ngaste, resultatet för den enskilde medborgaren måste\r\nstå i centrum. Klarar vi inte att föra en sådan diskus-\r\nsion kan vi själva bli systemets fångar och vägen\r\nöppnas för krafter som vill slita sönder det sociala\r\nvälfärdsnätet.\r\nDet finns ingen på förhand given lag som säger att\r\ndet alltid är staten eller kommunen som skall organi-\r\nsera varje del av det som Widar Andersson kallar den\r\n\"sociala sektorn\". Redan i dag finns det en rad goda\r\nexempel på hur folkrörelser, kyrkor, organisationer\r\noch enskilda gör utomordentligt goda insatser där stat\r\noch kommun inte orkar med eller inte är lämpliga att\r\ngenomföra verksamheten.\r\nAtt bekämpa våld, främlingsfientlighet och rasism\r\nkräver djupt engagemang och aktivt deltagande av\r\nenskilda människor och organisationer. Kamratstöd-\r\njande verksamhet på arbetsplatserna, kvinnojourer och\r\nungdomsidrotten är andra exempel på verksamhet där\r\nfrivilliginsatser spelar en viktig roll.\r\nVad det handlar om är att ständigt föra en debatt\r\nom hur vi på bästa sätt löser gemensamma problem\r\noch behov: antingen genom den offentliga sektorn, på\r\nmarknaden, enskilt eller tillsammans med andra.\r\nVi får inte låsa oss vid de konventionella lösning-\r\narna. Det viktiga är att alla människor ges lika möj-\r\nligheter till ett bra liv, en god utbildning, hjälp när\r\nman blir sjuk eller råkar illa ut och får stöd på ålderns\r\nhöst. Och här behövs den generella välfärdspolitiken\r\nför att garantera en rättvis fördelning av de gemen-\r\nsamma resurserna. De alternativa formerna skall\r\nfinnas som komplement till tjänsterna i den offentliga\r\nsektorn.\r\nDet är mot den här bakgrunden som man skall se\r\nregeringens strävanden att sanera statsfinanserna.\r\nYtterst handlar det om att värna kärnan i välfärdssam-\r\nhället.\r\nRegeringen har förslagit såväl skattehöjningar som\r\nbesparingar för att få balans i rikets affärer. Sane-\r\nringsprogrammet har en rättvis fördelningsprofil.\r\nDe mest välbeställda får också bidra med mest re-\r\nsurser. Värnskatten är ett uttryck för denna ambition.\r\nVidare har vi klart slagit fast att besparingarna inte\r\nskall gå ut över kärnverksamheterna. Därför har vi\r\nvalt att lägga dem på transfereringarna. Några tankar\r\npå att staten helt skulle frånträda sitt ansvar inom\r\nvissa områden för att på så sätt bidra till saneringen av\r\nekonomin finns inte. Jag ser det som utomordentligt\r\nbetydelsefullt att skolan, vården och omsorgen orga-\r\nniseras på ett sådant sätt att samhället även framgent\r\nhar det yttersta ansvaret.\r\nDet behöver inte stå i motsättning till att statens\r\neller kommunernas engagemang skulle kunna minska\r\ninom vissa områden. Vi skall slå vakt om valfriheten,\r\nmen det får inte gå ut över möjligheten att ge alla\r\nnödvändig utbildning, god barnomsorg, sjukvård av\r\nhög kvalitet och en bra äldreomsorg.\r\nDet är också viktigt att ha klart för sig att enskilda\r\nmänniskor redan i dag tar ett stort ansvar för omsor-\r\ngen om andra. Det gäller barnen och det gäller de\r\ngamla. Man räknar t.ex. med att ca 70 % av all äldre-\r\nomsorg utförs av anhöriga.\r\nStatsmakten kommer även i framtiden att ha en\r\nviktig roll när det gäller att på olika sätt understödja\r\nen utveckling som kan stimulera olika framtidsbran-\r\nscher och därmed åstadkomma tillväxt i ekonomin\r\noch fler jobb. Miljöpolitiken, energin och den nya\r\ninformationstekniken, IT, kan stå som exempel.\r\nRegeringen har tillsatt en särskild IT-kommission\r\nsom skall främja en bred användning av informations-\r\ntekniken och vara rådgivande till regeringen i över-\r\ngripande och strategiska frågor.\r\nDet handlar då inte bara om att genom goda kon-\r\ntakter med företagsamheten underlätta och stimulera\r\nden tekniska utvecklingen. Framför allt gäller det att\r\nse till att den nya tekniken blir tillgänglig för så\r\nmånga som möjligt. Politiska initiativ krävs för att\r\nmotverka risken för utanförskap. Ett stort ansvar vilar\r\npå oss politiker att tillsammans med arbetsmarkna-\r\ndens parter ge de yrkesaktiva och de arbetslösa möj-\r\nlighet till kompetensutveckling i och genom den nya\r\ntekniken.\r\nDet handlar också om att inrikta sig på ungdomens\r\nmöjligheter. Den unga generationen kommer att växa\r\nupp med IT som en naturlig del av livet. Skolan har\r\nen nyckelroll; att se till att alla ungdomar får en så bra\r\ngrund att stå på att det inte växer fram nya klassklyf-\r\ntor. I dag saknas en samlad syn på IT inom skolan.\r\nDet vill vi rätta till.\r\nVi får inte heller glömma de arbetslösa ungdo-\r\nmarna. Regeringen har lagt fram ett förslag om en\r\nsatsning på datortek där arbetslösa ungdomar skall få\r\nlära sig arbeta med moderna program inom ordbe-\r\nhandling, kalkyl, databaser m.m.\r\nFör att få del av och kunna ta till vara all den kun-\r\nskap och alla de idéer som finns bland ungdomarna\r\nhar regeringen också tillsatt ett särskilt ungdomens\r\nIT-råd.\r\nSkall vi lyckas att förhindra framväxten av ett\r\nsamhälle med större klyftor och nya klassbarriärer\r\nmåste staten och kommunerna ta ett stort ansvar även\r\ni framtiden. Politiken behövs för att balansera mark-\r\nnaden och garantera en rättvis fördelning. Men vi\r\nmåste samtidigt våga testa nya idéer och oprövade\r\nlösningar.\r\nDärför tar Civildepartementet initiativet till den\r\ns.k. Demokratiberedningen som i hög grad handlar\r\nom praktiskt folkrörelsearbete och frivilligarbete.\r\nDessutom har det i Socialdepartementet satts i gång\r\nett arbete som kallas Välfärdsprojektet. Det handlar\r\nom att arbeta med stor öppenhet inför nya idéer och\r\nförslag, samla kunskap, initiera forskning, stimulera\r\ntill debatt och presentera idéer kring hur välfärden på\r\nolika områden kan förändras och utvecklas.\r\nVi måste få fram mer kunskap om hur vi möter\r\nsådana hot som utslagning, segregering och ökade\r\norättvisor. Både Välfärdsprojektet och Demokratibe-\r\nredningen skall lyfta fram alla de möjligheter som\r\nframtiden bär med sig för att alla skall kunna förverk-\r\nliga sina livschanser och drömmar på jämlika villkor.\r\nI det arbetet är det viktigt att vara lyhörd för hur\r\nmänniskors tankar om ett bra liv ser ut och hur väl-\r\nfärdssystemet skall se ut för att svara upp mot männi-\r\nskornas krav och drömmar.</pre><pre>Anf.  2  WIDAR ANDERSSON (s)\r\nHerr talman! Jag tackar för svaret som var omfat-\r\ntande och innehållsrikt.\r\nHerr talman! På läktaren här i dag sitter en av mi-\r\nna döttrar Elin och hennes vänner från Göteborg, Lisa\r\noch Sara. En av de viktigaste avsikterna med min\r\ninterpellation är att det måste finnas utrymme för en\r\nöppen och offentlig riksdagsdebatt om hur vi tror och\r\nvill att samhället skall se ut när Elin, Sara, Lisa och\r\nAnna är vuxna och bärare av det samhällets värde-\r\nringar. Det rör sig således om en debatt som sträcker\r\nsig något bortom ränteprognoserna i nästa \"pipeko\",\r\nprecis som statsministern påpekade i sitt svar.\r\nDen bild som vi har av det samhälle som växer\r\nfram och som vi lever i om kanske 15-20 år måste\r\nockså få styra det som vi gör i dag. Vi måste i en\r\nframtid också låta oss påverkas utifrån och inte bara\r\ninifrån av erfarenheter av det som vi hittills har gjort.\r\nPrecis som statsministern säger i sitt svar är Sveri-\r\nge inne i en dramatisk process. Men process innebär\r\nju en rörelse från det ena till det andra. Själv är jag\r\nbarn av ett brukssamhälle, Olshammar på Närkeslät-\r\nten, där alla arbetade i en processindustri, vilket inne-\r\nbar att när ett träd som hade tagits från skogen hade\r\nvandrat genom fabriken så blev det en helt annan\r\nprodukt, nämligen pappersmassa.\r\nJag är också ett barn av Hasselakollektivet i Häl-\r\nsingland där jag har arbetat under större delen av mitt\r\nvuxna liv. Där får unga missbrukare, kriminella och\r\nprostituerade kraft och stöd att kunna genomgå en\r\nförändringsprocess. Några år senare är många av dem\r\nlika hedervärda och hyggliga medborgare som vem\r\nsom helst.Den här processen innebär en förvandling.\r\nVad har vi för bild av den process som Sverige är inne\r\ni? Vad skall det leda till? Vad är det vi petar in i pro-\r\ncessen i dag? Ett moget industriland, skuldsatt visser-\r\nligen, med stor offentlig verksamhet, med stora of-\r\nfentliga transfereringar och med ett stort mått av\r\ntrygghet, geografiskt perifert - detta petar vi in i pro-\r\ncessen. Vad tror vi finns där om 15-20 år? Något som\r\när ungefär som i dag eller någonting helt annorlunda?\r\nI dag möter jag ganska många kamrater och män-\r\nniskor runt om i samhället som är uppgivna. Jag mö-\r\nter också mycket entusiasm. Entusiasm är naturligtvis\r\ninget problem. Det sprudlar av den i företag, skolor,\r\nföreningar, hos enskilda människor som har börjat\r\nhitta sin plats, sin roll och sin väg i det nya och dra-\r\nmatiskt förändrade samhället. Uppgivenheten är det\r\nvärre med, speciellt när jag märker den hos många\r\nkamrater i olika åldrar som jag tycker borde kunna\r\ndela den stolthet jag har över vad den svenska model-\r\nlen faktiskt har levererat och åstadkommit under de\r\nsenaste 30-50 åren.\r\nMina föräldrar är födda på 20-talet i armod och\r\nfattigdom. De fick sluta sina dagar i en villa som de\r\nbyggt själva, med fina pensioner och ett bra hyggligt\r\nliv. Denna revolution i det svenska samhällslivet skall\r\nvi vara stolta över.\r\nMånga känner nu att det som händer, internatio-\r\nnaliseringens nivellering, innebär en reträtt på reträtt\r\npå reträtt. Många känner det som om det som nu hän-\r\nder och sker innebär att mycket av den folkliga sam-\r\nmanhållning som vi haft i Sverige skulle gå förlorad.\r\nDenna förändringsprocess skapar också en ideo-\r\nlogiproduktion som jag tycker är mycket beklaglig där\r\nman dels glorifierar och romantiserar svenskt 70-tal\r\noch politiken av den årsmodellen, dels försöker be-\r\nskriva det som händer och sker som enbart ett höger-\r\nprojekt, någonting för Bo Lundgren och för Timbrå-\r\nhögern och där vi som har en annan syn på livet och\r\ntillvaron skulle vara hopplöst akterseglade.\r\nDet jag skulle vilja är att statsministern utvecklade\r\nytterligare sin syn på den svenska processen. Vad är\r\ndet för samhälle som statsministern ser i den närmaste\r\nframtiden? Statsministern säger i sitt svar att statens\r\noch kommuners engagemang kan minska inom vissa\r\nområden, att vi inte skall låsta vid formerna utan\r\nfokusera det enskilda medborgarintresset. Vad inne-\r\nbär det? Vad är enligt statsministern skälet till den här\r\nförändringen? Är det bara det - om jag får uttrycka\r\nmig litet slarvigt - att pengarna är slut? Är det så att\r\nvi inte skulle göra dessa förändringar om vi hade haft\r\npengarna? Eller är det ideologiska skäl? Hur mycket\r\nspelar den oerhörda förändring in som internationali-\r\nseringen av ekonomi och informationsteknologi inne-\r\nbär? Hela världen är nu vårt grannskap, som statsmi-\r\nnistern skrivit i sin rapport om det framtida FN. På\r\nvilket sätt innebär den här utvecklingen en förändring\r\nsom motiverar att statens och kommuners åtaganden\r\nkan minska i vissa fall och kanske öka i andra? Vilket\r\när enligt statsministern det viktiga skälet?</pre><pre>Anf.  3  BO LUNDGREN (m)\r\nHerr talman! Sverige präglas i dag av att många\r\nmänniskor är osäkra och otrygga. Det finns främst två\r\norsaker till det. Den första är att regeringar och riks-\r\ndagar av olika kulör och med olika majoriteter har\r\nställt ut löften som inte kunnat hållas, främst därför att\r\ndet som lovats inte kunnat betalas. Dessutom har de\r\nfått negativa effekter på ekonomins sätt att utvecklas.\r\nDet har gett de stora underskotten.\r\nDen andra orsaken är att det som var så otänkbart i\r\nSverige ändå hände, att arbetslösheten exploderade\r\nfrån slutet av 1980-talet och början av 1990-talet. Den\r\nfanns där innan men doldes av transfereringssyste-\r\nmen, av en expansion i offentlig sektor med en sämre\r\nproduktivitetsutveckling, av överhettningen främst\r\nunder slutet av 1980-talet. Det fanns en underliggande\r\narbetslöshet men den exploderade. Inte minst unga\r\nmänniskor känner en väldig osäkerhet och otrygghet i\r\ndet avseendet.\r\nNär nu den överstora välfärdsstaten har kollapsat\r\nmåste den övergripande politiska uppgiften vara att\r\nåterskapa den känsla av trygghet som många tidigare\r\nkunde känna. Grunden för detta är att lösa två viktiga\r\nuppgifter inom ekonomin: att sanera statsfinanserna\r\noch skapa förutsättningar för de hundratusentals nya\r\njobb som måste växa fram i olika sektorer för att\r\neliminera risken och rädslan för långtidsarbetslöshet.\r\nDessa två mål hänger samman. Det är väldigt viktigt\r\natt konstatera. Det är nödvändigt att sanera statsfinan-\r\nserna. Det ger lägre räntor, större förutsättningar för\r\ninvesteringar, nya jobb. Men om man inte skapar rätt\r\nförutsättningar för jobb klarar man inte av att sanera\r\nstatsfinanserna. Det ställer större krav på nedskär-\r\nningar.\r\nDet får inte bli bara oplanerade nedskärningar som\r\nen följd av den statsfinansiella krisen, utan det arbete\r\nsom genomförs måste syfta till att bygga ett välfärds-\r\nsamhälle i världfärdsstatens ställe - ett samhälle med\r\nen begränsad men, där den griper in, stark stat som\r\nger lika möjligheter inom bl.a. utbildning, som ser till\r\natt ingen skall fara illa i Sverige. Det innebär exem-\r\npelvis en bra sjukvård och äldreomsorg.\r\nGrunden i ett välfärdssamhälle är ändå starka\r\nmedborgare, starka individer som i normalfallet både\r\nfår rätten och möjligheten att ta ansvar för sig och de\r\nsina, som får rätten och möjligheten att bidra till att\r\nutveckla de företag som ger de nya jobben. Individer-\r\nna måste känna att de har och får möjligheter. För att\r\nkunna det måste de få rätten att välja, rätten att forma\r\nsin egen vardag.\r\nJag har väldigt svårt - med tanke på historiken för\r\narbetarrörelsen och dess politiska del, socialdemokra-\r\ntin - förstå hur man så dogmatiskt avvisar möjlighe-\r\nten till enskilda alternativ inom så viktiga angelägen-\r\nheter som vård och omsorg och för den delen inom\r\nutbildning. Jag har väldigt svårt att förstå det. Det\r\nunderlättar inte för människorna att få tillbaka sin\r\nkänsla av trygghet.\r\nEn av de viktigaste uppgifterna blir naturligtvis i\r\ndet sammanhanget just att hantera arbetslöshetspro-\r\nblematiken. Den största chocken för svenskar i dag\r\nligger nog i att de kan bli arbetslösa vad de än gör,\r\ninte bara därför att det tillfälligt går illa utan därför att\r\ndet kanske är långsiktigt besvärligt, något nytt som\r\nhänder, som Widar Andersson har uttryckt i sin inter-\r\npellation. Det här måste vi hantera i det korta pers-\r\npektivet och i det långa samtidigt. Jag ser med förund-\r\nran på hur en regering, som faktiskt själv medger att\r\nde nya jobben måste växa fram i den privata sektorn,\r\ninte inser hur de i så fall kan växa fram och vem som\r\nbestämmer över dem. Det är inte AP-fonderna eller\r\nregering och riksdag utan vanliga människor runt om i\r\nSverige, i Ystad, Mariestad, Borås. Då kan man inte\r\nskapa sämre förutsättningar för dem. De måste ha bra\r\nförutsättningar och känna att det är intressant att satsa\r\npå att bygga nya företag eller expandera dem som\r\nfinns i dag. Med en sådan inriktning och kunskap om\r\nvar jobben skall växa fram är det förvånansvärt att\r\nman lägger så hög extra skatt på arbete, skatt på eget\r\nkapital som ju är grunden för alla de nya jobben.\r\nVarje nytt jobb kräver ett eget kapital. Men det dis-\r\nkrimineras i skattehänseende.\r\nDet här är en dagsaktuell diskussion, nog så viktig.\r\nLångsiktigt måste vi fundera över hur vi bär oss åt för\r\natt inte bara de traditionella jobben skall finnas kvar\r\noch kunna utvecklas i viss utsträckning. Det räcker\r\ninte med tanke på de hundratusentals jobb som vi\r\nmåste ha. Hur skall tjänstesektorn kunna utvecklas?\r\nDär finns snarare en blockering hos socialdemokratin.\r\nStatsministern talade om att en demokratibered-\r\nning och ett välfärdsprojekt skulle lösa problemen.\r\nVarför inte i stället inleda direkt här i kammaren i dag\r\nett konstruktivt samtal om hur de enskilda medbor-\r\ngarna skall stärkas och få ansvar, om hur de nya job-\r\nben i de nya sektorerna skall växa fram och hur vi\r\nskall kunna bygga den starka men begränsade staten.</pre><pre>Anf.  4  Statsminister  INGVAR\r\nCARLSSON (s)\r\nHerr talman! Jag tycker att Hasselakollektivet,\r\nsom Widar Andersson har varit aktiv i och tagit ett\r\nförtjäntsfullt ansvar för, är ett bra exempel på vad vi\r\nkan göra tillsammans, vad enskilda människor kan\r\nåstadkomma där samhället, staten eller kommunen\r\nförmodligen inte skulle ha haft samma förutsättningar.\r\nJag har nyligen träffat på ett annat sådant projekt som\r\nbedrivs inom Pingströrelsen för att hjälpa och stödja\r\nmissbrukare. Jag tror att man där, med de utgångs-\r\npunkter som man haft, lyckats bättre än om man en-\r\nbart hade förlitat sig på statliga, landstingsorgan eller\r\nkommunala organ.\r\nLäxhjälp till invandrarbarn är ett annat exempel\r\ndär man genom enskilda initiativ kan åstadkomma ett\r\nför den gruppen väldigt viktigt stöd.\r\nDet finns naturligtvis också en risk för en uppgi-\r\nvenhet, som Widar Andersson var inne på, risk för att\r\nman inför de enorma ekonomiska krafter som just nu\r\nrör sig i världen känner sig utlämnad, utan möjlighet\r\natt påverka utvecklingen. Det är naturligtvis oerhört\r\nfarligt.\r\nJag ser två mycket viktiga förändringar av svensk\r\npolitik, för att svara konkret på Widar Anderssons\r\nfråga. Den ena är att vi måste gå utanför nationalsta-\r\nten. Vi som har varit rikspolitiker och ägnat oss åt\r\nnationella beslut måste, om vi skall företräda männi-\r\nskorna och deras problem i vardagslivet, orka bygga\r\nupp en politik över gränserna. EU-medlemskapet var\r\nför mig viktigt, men det räcker inte med det. Även det\r\nglobala engagemanget är oerhört viktigt.\r\nDen andra förändringen, som är precis lika viktig,\r\när att decentralisera, att låta kommuner, kommundelar\r\noch olika organisationer ta över ett större ansvar för\r\ndet som bättre beslutas lokalt. Annars överlastar vi\r\nden nationella nivån med hänsyn till dess nya uppgif-\r\nter.\r\nDessutom tror jag, att när vi har byggt upp skolan,\r\nnär en del av miljöbesluten har fattats klarar man\r\ninnehållet i verksamheten bättre lokalt än vad man gör\r\ncentralt. Därmed har jag också sagt att för mig hand-\r\nlar inte detta bara om pengar. Det kan finnas bespa-\r\nringar i detta och vi måste spara, men minst lika vik-\r\ntigt är att jag tror att man klarar denna verksamhet\r\nbättre lokalt än vad man gör centralt.\r\nDå bör man också lokalt i större utsträckning kun-\r\nna bestämma arbetsfördelningen, vad som bör skötas\r\nav kommunala organ och vad som kan läggas ut på\r\nfrivilliga grupper. Jag tycker  självkritiskt när jag ser\r\ntillbaka att vi ibland var överdrivet nitiska när vi\r\nskulle lösa en del av de här problemen, inte minst i\r\nkommunerna. Det skulle vara kommunala tjänstemän,\r\nkommunalt anställda.\r\nJag tycker att det är bra att elever i skolan hjälper\r\ntill med skolluncherna. Jag tycker att det är bra att de\r\nsom ägnar sig åt ungdomsidrott hjälper till och städar\r\nupp i omklädningsrummet och fixar till sina idrotts-\r\nplaner och annat. Jag tror att det faktiskt ökar glädjen\r\noch det sparar samtidigt, vilket inte är någon nackdel,\r\nen del pengar.\r\nDessa två stora förändringar ser jag som oerhört\r\nviktiga. Jag tror att det därmed också blir en drama-\r\ntisk förändring för det politiska beslutsfattandet. Jag\r\nser detta som spännande och utmanande. Mot den\r\nbakgrunden välkomnar jag också Widar Anderssons\r\ninterpellation.\r\nTill Bo Lundgren mycket kort: Det är klart att vi\r\nskiljer oss åt ideologiskt. Jag ser den gemensamma\r\nsektorn som ett viktigt instrument för att klara bas-\r\nverksamheterna. Jag får bekräftelse i dessa dagar när\r\nprivat kommersiellt bedrivna laboratorieföretag låter\r\nvinsten, om vi nu skall tro de uppgifter som har\r\nkommit fram, ta över ansvaret, ta över gentemot\r\nmänniskornas trygghet. Då har man gått över en gräns\r\noch det vill jag inte vara med om.\r\nNär den fria etableringsrätten för privatpraktise-\r\nrande läkare leder till att sjukhusen utarmas på resur-\r\nser, så att man i den verkligt viktiga sjukvården inte\r\nklarar sina uppgifter, medan det blir en överetablering\r\nav privatpraktiserande läkare på Östermalm, har man\r\ngått för långt. Då har det slagit över.\r\nJag delar Bo Lundgrens uppfattning om att arbets-\r\nlösheten i dag förmodligen är det största hotet mot\r\nmänniskornas trygghet och frihet. Det är bara det att\r\nden politik som Bo Lundgren förordar ledde till en\r\ntredubbling av arbetslösheten i Sverige. 50 000 före-\r\ntag gick i konkurs. Det visar att det inte går att överlå-\r\nta dessa stora uppgifter på marknaden och tro att den\r\nklarar det. Politiken måste ha sin centrala roll.\r\nJag är anhängare av marknaden där den klarar sina\r\nuppgifter. Det är i stor utsträckning ett privatägt nä-\r\nringsliv vi har i Sverige och vi skall se till att det kan\r\nfungera på ett bra sätt. Jag har aldrig varit anhängare\r\nav någon central planekonomi.  Men politiken har\r\nabsolut sin viktiga roll.</pre><pre>Anf.  5  WIDAR ANDERSSON (s)\r\nHerr talman! Jag skulle vilja fortsätta att utveckla\r\ndebatten just kring skillnaden mellan entusiasmen och\r\nuppgivenheten. Om man skall säga något självkritiskt\r\ntror jag, och det här gäller nog alla partier, att psyko-\r\nlogins betydelse i politiken har varit alldeles för un-\r\ndervärderad. Vi har varit alldeles för rationella. Det\r\nsom är rationellt för en beslutsfattare kan vara oerhört\r\nirrationellt för medborgarna.\r\nDet väsentligaste med en sådan debatt som vi nu\r\nförsöker bjuda upp till är att vi måste börja prata om\r\nde stora förändringarna, så att allt fler medborgare i\r\nSverige kan se sin plats i dem. När jag började arbeta\r\npå Hasselakollektivet slogs jag av hur skamlöst\r\nmånga av ungdomarna var beredda att utnyttja sina\r\nrättigheter. Man talade om min advokat, min socialar-\r\nbetare, mitt bidrag och man skulle alltid ha sin rätt\r\nfram, utan en tanke på att det var skattebetalare som\r\nstod för varenda krona.\r\nSedan jag 1991 blev riksdagsledamot har jag sla-\r\ngits av hur en del kollegor, ombudsmän, generaldirek-\r\ntörer, experter och direktörer, hur eliten glider i väg i\r\nsamma anda och sviker alla folkliga dygder och tar\r\ndet som fullständigt självklart att man alltid måste åka\r\nbusiness class, alldeles självklart måste åka taxi och\r\ninte buss och har mage att gnälla om det inte ingår\r\nförrätt i de gratisluncher och middagar man äter.\r\nIsärdragningen och flykten från de folkliga dyg-\r\nderna är ett mycket stort problem. Det får inte för-\r\nvandlas till något privatmoralistiskt. Det är någonting\r\nsom verkligen angår oss allihop.\r\nNär jag är ute på möten som traditionellt inte är\r\ndirekt socialdemokratiska och diskuterar kring de här\r\nfrågorna, säger jag alltid till låt oss säga välbärgade\r\nsmåföretagare och företagare när vi diskuterar social-\r\npolitik och storleken på offentlig sektor och de kanske\r\ntycker skatterna är för höga: Ja, ja, sänk dem då! Men\r\ndå drabbas ni själva. Jag menar att människor som\r\nstängs ute från möjligheterna nog kommer att stjäla er\r\nbil, de kommer att stjäla er villa, de kommer att stjäla\r\ner sommarstuga, de kommer att försöka stjäla era\r\nkreditkort. Ju sämre fördelning, ju mindre rättvisa det\r\när i ett samhälle, desto större kriminalitet och elände.\r\nJag är faktiskt kritisk till regeringens nuvarande\r\npolitik när det gäller en av de folkliga dygderna. Det\r\när politiken som handlar om våld och kriminalitet. Jag\r\nhar nämnt i min interpellation att vi inte kan använda\r\nosthyvelsprincipen i en så oerhört viktig fråga som\r\nden som gäller att rättsstaten, polis, försvar, gränsbe-\r\nvakning - oavsett hur gränsen kommer att se ut i\r\nframtiden - fungerar på ett tillfredsställande sätt. Flyr\r\nvi från detta kommer de som har pengar att se till att\r\nmed privata vaktbolag skydda sig. Underklassen, de\r\nsom lever på gatorna, får själva beväpna sig för att\r\nskydda sig mot varandra och andra ligor.</pre><pre>Anf.  6  BO LUNDGREN (m)\r\nHerr talman! Det är uppenbart att Ingvar Carlsson\r\noch jag skiljer oss åt när det gäller ideologi och vad\r\nsom bör ligga i det politiska uppdraget. Jag är inte helt\r\növertygad om att våra värderingar i alla avseenden\r\nskiljer sig. Jag är mycket stolt över det min farfar en\r\ngång i tiden uträttade i arbetarrörelsen. Jag vet att den\r\nunder den tid när industrialismen bröt igenom i Sveri-\r\nge spelade en viktig roll för att förbättra villkoren för\r\ndem som annars hade mycket svåra villkor. Det kan\r\nvara bra att ha den grunden.\r\nMen man kan komma i en situation där det som en\r\ngång var nödvändigt och viktigt blir så mycket att det\r\nblir övertungt för de enskilda människor som social-\r\ndemokratin egentligen enligt sin grundinställning vill\r\nsätta i centrum. Jag tycker mig uppfatta det när Ingvar\r\nCarlsson talar om de två viktiga förändringar han ser.\r\nDen ena är vi helt överens om. Innehållet kan all-\r\ntid diskuteras, men det är självklart att vi måste inse\r\natt vi inte kan isolera oss. Vi lever i en värld, vi lever i\r\nEuropa. Vi måste delta i bägge avseendena. Men när\r\nIngvar Carlsson talar om decentralisering är det i\r\nmycket en decentralisering till kommuner, till kom-\r\nmundelar och i viss mån till organisationer som kan ta\r\növer ett större ansvar.\r\nMed den överstora välfärdsstat vi fått är det för\r\nmig en fråga om att decentralisera till de enskilda\r\nmänniskor som har så mycket inom sig, på samma\r\nsätt som Widar Andersson beskrev, en entusiasm som\r\nfinns, som inte får ersättas av eller ses i samband med\r\nen uppgivenhet. Den skall utnyttjas, få spridning. Det\r\när den decentraliseringen som jag ser som en oerhört\r\nviktig uppgift för den enskilda individen.\r\nI det sammanhanget gäller det också att klara ar-\r\nbetslöshetsproblemet. Om man känner otrygghet blir\r\nman uppgiven. Den fördelningspolitiskt viktigaste\r\nfrågan i dag måste ändå vara att försöka bidra till att\r\nskapa förutsättningar för nya jobb. Jag skulle vilja att\r\nstatsministern utvecklade sin syn på hur man skall få\r\nfram de nya jobben. I ett medellångt perspektiv gör\r\nregeringen de bedömningarna att vi i slutet av 90-talet\r\nskall leva med en arbetslöshet på nästan 10 %, en halv\r\nmiljon människor plus andra som är dolt arbetslösa.\r\nDet skapar inte entusiasm.\r\nHur skall man bära sig åt för att de människor som\r\ndriver dagens företag och funderar på att starta mor-\r\ngondagens faktiskt gör det, att de expanderar och\r\nskapar nya jobb? Då kommer vi in på frågor om\r\nskattepolitik, då kommer vi in på frågor om hur\r\ntjänstesektorn i bred bemärkelse skall kunna expande-\r\nra. Det är där jag tycker att man inte har några som\r\nhelst svar, knappast ens frågor, från den regering\r\nIngvar Carlsson leder.</pre><pre>Anf.  7  Statsminister  INGVAR\r\nCARLSSON (s)\r\nHerr talman! Först vill jag säga att jag tycker att\r\ndet är positivt att vi i Sveriges riksdag ger oss tid att\r\nföra också en så här mer principiell debatt. Jag tror att\r\nden ibland för många lyssnare ger mer än den vanliga\r\ndagspolitiska debatten.\r\nTill Widar Andersson vill jag säga att psykologin\r\nnaturligtvis har en stor betydelse. Hur man som poli-\r\ntiker uttrycker sig och hur man agerar, det praktiska\r\nexemplet, har en väldigt stor betydelse. Vi kan kom-\r\nma med aldrig så bra reformer, men om människorna\r\nupplever att det är reformer ovanifrån som tvingas på\r\ndem så har reformerna ändå startats väldigt dåligt.\r\nVid den socialdemokratiska partikongressen i\r\nhöstas tog jag upp en debatt som ligger väldigt nära\r\neller som kanske är exakt den som Widar Andersson\r\ntar upp här, nämligen att det gäller att återupprätta den\r\ngamla arbetarmoralen. Med det avsåg jag att när vi nu\r\nhar skapat dessa väldigt fina system för trygghet vid\r\narbetslöshet, sjukdom och arbetsskada är det oerhört\r\nviktigt att de inte missbrukas. Sker det, misskrediterar\r\nman systemet som sådant. Då ger man ett mycket\r\ntungt och farligt vapen till dem som är motståndare\r\ntill den typ av samhälle som vi vill leva i - ett samhäl-\r\nle som bygger på solidaritet och jämlikhet.\r\nJag anser att det är ett oerhört stort värde i att leva\r\ni ett samhälle där inkomstskillnaderna, klasskillnader-\r\nna och de sociala motsättningarna är begränsade. Vi\r\nkan aldrig komma dithän att det råder en exakt jäm-\r\nlikhet, men det är ett egenvärde att inte klyftorna är\r\nför stora. Det upplevde jag som det kanske viktigaste\r\nbeskedet till oss politiker i 1994 års val. Det var ett\r\nideologiskt besked att man vill leva i ett sådant sam-\r\nhälle med solidaritet, med en politik som ger förut-\r\nsättning för frihet för många människor, inte bara för\r\nett fåtal.\r\nDetta för mig över till Bo Lundgren. Jag tror alltså\r\npå ett samhälle, där vi i stor utsträckning löser pro-\r\nblem genom att angripa dem tillsammans.\r\nBo Lundgren säger att vi skall decentralisera till\r\nenskilda människor. Javisst, det är den enskilda män-\r\nniskan som skall fatta besluten om hur han och hon\r\nvill forma sina liv. Men vi vet ju i praktiken, och jag\r\nvet av egen erfarenhet, att man som enskild står sig\r\nväldigt slätt om den finansiella styrkan tillåts vara\r\nväldigt stark eller t.o.m. nästan allenarådande. Vi\r\nbehöver alltså olika åtgärder av solidarisk samverkan\r\nför att skapa tryggheten och friheten.\r\nPoängen i den grundläggande fråga som Widar\r\nAndersson har ställt är om det alltid måste ske genom\r\nkommunala beslut eller kommunal eller statlig verk-\r\nsamhet. Nej, det behövs inte. Men på vissa grundläg-\r\ngande områden måste det ändå vara politiska beslut\r\nsom garanterar den enskilde en medborgarrätt.\r\nJag ser det dessutom som en väldig fördel på sko-\r\nlans område, för att vara konkret, att barn med olika\r\nbakgrund - metallarbetarens son och direktörens\r\ndotter, invandrarbarn och det barn som är fött i Sveri-\r\nge med ursprungligen svenska föräldrar - kommer\r\ntillsammans och lär av varandra. Jag ser ett egenvärde\r\ni detta.\r\nJag ser en risk i den skolpolitik som Bo Lundgren\r\nvar med om att föra att vi får en segregering inom\r\nskolväsendet som det blir nästan hopplöst att göra\r\nnågonting åt senare. De länder som har använts sig av\r\nde politiska system som Bo Lundgren företräder visar\r\njust att man får ett samhälle med alltmer ökade skill-\r\nnader i stället för ett samhälle där människorna kom-\r\nmer närmare varandra. Här tror jag att den ideologis-\r\nka skillnaden går mellan Widar Andersson och mig å\r\nena sidan och Bo Lundgren å den andra.\r\nJag skall inte nu tala för mycket om företagsamhe-\r\nten. Det kan vi diskutera i andra sammanhang. Men\r\njag vill ändå konstatera att när jag träffar småföreta-\r\ngare och frågar vad som är deras problem, får jag\r\nväldigt sällan höra att det är skatterna. Deras problem\r\när efterfrågan på deras produkter. Skälet till att 50 000\r\nföretag gick i konkurs under de gångna tre åren var ju\r\ni stor utsträckning att efterfrågan på deras produkter\r\nvar otillfredsställande.\r\nDet andra problemet är möjligheten att låna. Ban-\r\nkerna kräver i dag både livrem och hängslen.\r\nDet tredje problemet är naturligtvis det som just\r\nnu är oroande, och som har varit det länge, nämligen\r\ndet höga ränteläget.\r\nJag tror att det är åtgärder mot detta som är helt\r\navgörande för om småföretagaren skall kunna expan-\r\ndera och medverka till att nyanställa.</pre><pre>Anf.  8  WIDAR ANDERSSON (s)\r\nHerr talman! I mitt inledningsanförande tog jag\r\nupp hur viktigt det är att vi för en debatt i hela sam-\r\nhället och i Sveriges riksdag om vilken bild vi har av\r\ndet samhälle som nu växer fram, hur det skall se ut\r\noch att vi låter detta påverka de beslut som vi fattar i\r\ndag.\r\nIngvar Carlsson nämnde i sitt svar att risken för att\r\nvi - vi i vid mening - lätt blir systemets fångar genom\r\natt vi nu har byggt upp starka institutioner, vanor och\r\ntraditioner som oerhört mycket bygger på nationalsta-\r\ntens sätt att fungera. Det avspeglar sig i verk, myn-\r\ndigheter och beslutsordningar, vars makt och betydel-\r\nse kommer att klinga av oerhört sakta.\r\nJag vill också ta upp en annan sak om detta med\r\nsystemets fångar. Jag håller med om att det är viktigt\r\nmed en fungerande maktfördelning i samhället, men\r\njag vet inte hur stor betydelse det har att vi tillhör\r\nolika generationer.\r\nJag kan ta ett konkret exempel. Jag känner väldigt\r\nmånga som är aktiva inom friskolorna. Några av dem\r\njag har träffat är i mina ögon ute efter att tjäna pengar,\r\noch det måste ju staten se till att bromsa. Men de allra\r\nflesta är människor som förverkligar sina livsdröm-\r\nmar utan en fundering på att tjäna en krona. Tvärtom\r\nhar de flesta sänkt sina löner för att kunna arbeta på\r\ndetta pedagogiska sätt, t.ex. inom Montessori och\r\nWaldorf. Det kan också vara så, att de t.o.m. har pro-\r\ntesterat mot att någon skola som är bra läggs ned. Det\r\nkan vara på många olika sätt. Att då gå omkring med\r\nen bild i huvudet - jag påstår inte att statsministern\r\ngör det men det kanske finns andra som gör det - att\r\nde som startar friskolor är några tjockmagade patroner\r\nfrån 1800-talet som vill tjäna pengar på undervisning,\r\när också ett sätt att vara systemets fånge, vilket jag\r\ntror är djupt olyckligt. Jag vill inte med ett ord smuts-\r\nkasta den offentliga skolan, för alla skolor är ju of-\r\nfentliga, eftersom det är sammanhållna skolor som\r\nbetalas med samma skattepengar. Det handlar bara\r\nom att pengarna skall användas på bästa möjliga sätt.\r\nJag tror att en sak som är lika viktigt som elektri-\r\nfieringen av landsbygden eller den allmänna skolplik-\r\nten, när den en gång genomfördes och de satsningar\r\nsom har gjorts där, är att vi skall försöka att se till att\r\nalla människor, oavsett var de är födda - i ett miss-\r\nbrukarhem eller ett diplomathem - skall ha tillträde\r\ntill livets möjligheter och samma chanser.\r\nLika viktig som elektrifieringen är, och som den\r\ngamla skolplikten var, är utbildningspolitiken i dag.\r\nJag ser att klyftan växer alltmer mellan dem som har\r\nlätt för att lära och dem som känner att de sjunker\r\nlängre och längre bakåt. Här tror jag att det är bråt-\r\ntom.\r\nUtbildningens mål och innehåll kan vara en av de\r\nfolkliga sammanhållande dygderna. Därför tycker jag\r\natt det vore synd om vi skulle fastna i en diskussion\r\ndär vi sätter oss på tvären mot dessa entusiaster i\r\nfriskolor, många andra skolor, ungdomsföreningar,\r\nföreningar och kyrkor där man gör stora insatser. Det\r\nvore olyckligt, inte bara för socialdemokratin utan\r\nockså för politiken.</pre><pre>Anf.  9  BO LUNDGREN (m)\r\nHerr talman! I likhet med Ingvar Carlsson tycker\r\nockså jag att den här typen av diskussioner är ganska\r\nstimulerande och intressanta. Det var därför jag und-\r\nvek diskussionen om vad som har orsakat den eko-\r\nnomiska krisen, vilket man kan föra långa diskussio-\r\nner om.\r\nOm man skall kunna frigöra alla de positiva kraf-\r\nter som finns hos de många människorna i Sverige\r\ntror jag att det är farligt att vara alltför fastlåst i gamla\r\nföreställningar. Det som bekymrar mig litet grand är\r\nden kontrast jag ser i diskussionen inom socialdemo-\r\nkratin just i dag.\r\nSom Ingvar Carlsson själv sade är han, med sina\r\nutgångspunkter, sin uppväxt och mycket annat, fast i\r\natt vi i stor utsträckning löser problem genom att göra\r\ndet tillsammans. Ja, finns det problem som måste\r\nlösas tillsammans, vilket det ju finns, så skall vi göra\r\ndet. Det kan vara obligatoriskt ibland och frivilligt\r\nibland. Men det allra bästa är ju att människor och\r\nfamiljer blir så starka att de inte får några problem\r\növer huvud taget. Jag tycker att Widar Andersson mer\r\nifrågasätter det som är gamla föreställningar.\r\nIngvar Carlsson säger indirekt att han till skillnad\r\nfrån mig företräder frihet till många och inte bara till\r\nett fåtal. Men jag skulle aldrig ha jobbat politiskt i 20-\r\n25 år, om jag skulle ha jobbat för ett fåtal människor.\r\nMen det som är paradoxen för mig är att vi har ett\r\nsystem i Sverige, där de flesta betalar så mycket i\r\nskatter och avgifter att de i realiteten är hänvisade till\r\natt välja vård, omsorg och skola som godkänns av den\r\npolitiska sektorn, medan de som tjänar mycket alltid\r\nhar råd att välja precis vad de vill. Att ha en valfrihet\r\nför ett fåtal kan ju inte rimma med det som egentligen\r\när socialdemokratiska värderingar.\r\nVad vi strävade efter under de gångna tre åren var\r\nju att öppna möjligheterna för alla att välja. När det\r\ngäller skolpengen kan man diskutera utformningen,\r\nmen det var valfriheten som var ambitionen och det\r\nbakomliggande syftet. Det handlade också om att få\r\ndynamik och intresse genom vårdnadsbidrag, - kon-\r\nstruktionen kan man återigen diskutera - husläkarsys-\r\ntem och mycket annat. Detta var ambitionen och\r\nmålsättningen. Vi borde väl diskutera hur vi skall\r\nkunna ge alla denna frihet att välja i stället för att bara\r\nryggmärgsmässigt säga att vi löser det gemensamt i\r\nden politiska sektorn, för det skapar ju också problem.\r\nNär det slutligen gäller företagsamheten sade Ing-\r\nvar Carlsson att företagen säger att de har svårigheter\r\nmed att låna. Det beror ju på att de är hänvisade till\r\nlån, därför att det är svårt att få fram det egna kapital\r\nsom beskattas så mycket hårdare än det lånade kapita-\r\nlet.\r\nVi har skapat ett system där det är svårt att få fram\r\nde pengar som behövs för de nya jobben. Det är en\r\nkortsiktigt viktig uppgift att ta bort den extra beskatt-\r\nningen på det egna kapitalet, för då blir det inga pro-\r\nblem med det lånade heller.</pre><pre>Anf.  10  Statsminister  INGVAR\r\nCARLSSON (s)\r\nHerr talman! De småföretagare som jag åberopar\r\nträffade jag i mycket stor utsträckning under den\r\nborgerliga regeringsperioden, då Bo Lundgren utfor-\r\nmade skattepolitiken. Den löste inte deras finansie-\r\nringsproblem.\r\nMen viktigare ändå är i dag en annan diskussion\r\nmed Bo Lundgren. Han säger att människor skall vara\r\nså starka att de inte får de problem som gör att sam-\r\nverkan är nödvändig. Men Bo Lundgren och jag som\r\när friska, glada och debattpigga just nu kan ju när vi\r\ngår ut från denna kammare inom loppet av minuter\r\neller timmar råka ut för något som i grunden förändrar\r\nvåra liv. Man kan råka ut för något som gör att man\r\nhamnar i rullstol eller inom långvården. Det kan också\r\nvara något annat som gör att man, hur stark man än\r\när, inte klarar sig på egen hand.\r\nJag föredrar att leva i ett samhälle där jag betalar\r\nrelativt hög skatt och att veta att om något inträffar så\r\när jag inte utlämnad. Det är för mig en väldig ökning\r\nav livskvaliteten.\r\nJag vill inte gå längre nu, därför att det är mitt\r\nsista inlägg och Bo Lundgren inte har möjlighet att\r\nsvara. Jag tror i alla fall att det finns en ganska avgö-\r\nrande ideologisk skillnad mellan socialdemokratin\r\noch Moderaterna.\r\nJag vill använda de sista minuterna till att säga\r\nnågra ord om skolan. Jag är inte alls emot alternativ\r\npedagogik. Redan som utbildningsminister i slutet av\r\n60-talet och i början av 70-talet sade jag att vi skulle\r\npröva och satsa på montessoriskolor och waldorfsko-\r\nlor. Men det jag är orolig för är något helt annat,\r\nnämligen att den gemensamma sammanhållna svens-\r\nka skolan skall gå förlorad.\r\nJag tror att det är viktigt att muslimska barn går i\r\nskolan tillsammans med barn som har en kristen tro\r\noch att finsktalande barn finns i samma skola som\r\nsvensktalande barn. Det gäller också barn från olika\r\nsamhällsgrupper. Det vill jag inte ge upp för att skapa\r\nalternativa skolor.\r\nJag kan tänka mig att mycket av det som Widar\r\nAndersson är ute efter mycket väl går att förena med\r\nden syn på skolan som jag här har redovisat, dvs. att\r\nman ställer krav på att det inte skall vara en segrege-\r\nrad skola. Man skall kunna använda och ta vara på\r\nentusiasmen hos lärare, elever och föräldrar för att\r\nskapa alternativ. Men det skall göras på ett sådant sätt\r\natt det i grunden gagnar ett demokratiskt samhälle.\r\nJag är orolig för att det, om vi splittrar upp oss för\r\nmycket och detta skall klaras i 18-årsåldern, blir väl-\r\ndigt sent och väldigt svårt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>2 §  Svar på interpellationerna 1994/95:56 och\r\n58 om Tjetjenien</pre><pre>Anf.  11  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nHerr talman! Björn von Sydow och Eva Zetterberg\r\nhar båda frågat mig vilka bidrag den svenska rege-\r\nringen avser lämna till en varaktig fred i Tjetjenien\r\nsamt vilka humanitära insatser som kan bli aktuella\r\nbilateralt respektive inom EU:s ram. De frågar också\r\nvilka åtgärder regeringen kommer att vidta för att\r\nstödja de demokratiska krafterna i Ryssland.\r\nJag väljer att besvara båda interpellationerna i ett\r\nsammanhang.\r\nKriget i Tjetjenien är en brutal påminnelse om att\r\ndemokratiska och civiliserade metoder för konflikt-\r\nlösning ännu inte har några fasta traditioner i Ryss-\r\nland. Den metod den ryska ledningen valt gentemot\r\nutbrytarregimen i Tjetjenien betraktar vi som ett åter-\r\nfall i gamla, våldspräglade reaktionsmönster.\r\nDen svenska regeringen har vid ett flertal tillfällen\r\nframhållit för Ryssland att vi inte anser sådana meto-\r\nder acceptabla i ett civiliserat samhälle. Vi har för-\r\ndömt övervåldet och de grova kränkningarna av\r\nmänskliga rättigheter och internationell humanitär\r\nrätt.\r\nVi understödjer aktivt de internationella insatser\r\nsom görs främst inom ramen för Organisationen för\r\nsäkerhet och samarbete i Europa, OSSE, för att mildra\r\ncivilbefolkningens lidande och förhindra nya kränk-\r\nningar av de mänskliga rättigheterna i Tjetjenien och\r\nför att främja en demokratisk utveckling. Sverige har\r\nerbjudit att ställa expertis till förfogande i de interna-\r\ntionella missioner som sänds till konfliktområdet.\r\nInom både EU och OSSE har Sverige intagit en\r\nframskjuten position vad gäller att mana till en fredlig\r\nlösning. Ett omedelbart eldupphör är nödvändigt av\r\nhumanitära skäl. Detta är ett självklart första steg i\r\nprocessen mot en varaktig fredlig lösning. Vi vill även\r\nfå till stånd en permanent internationell närvaro i\r\nområdet för att därigenom bidra till att begränsa vål-\r\ndet.\r\nVår strävan har varit att OSSE:s budskap till Rys-\r\nka federationen skall vara kraftfullt och dess roll ej\r\nbegränsas till de humanitära aspekterna utan även\r\ninbegripa en framträdande roll i en politisk lösning av\r\nkonflikten. OSSE:s kontinuerliga ansträngningar ger\r\nvissa öppningar i denna riktning men måste följas upp\r\naktivt vad gäller internationell närvaro och konkreta\r\nåtgärder från OSSE:s sida. Det internationella trycket\r\npå Ryssland måste upprätthållas.\r\nI det mer långsiktiga perspektivet arbetar OSSE\r\nför att kunna ta aktiv del i uppbyggnaden av demo-\r\nkratiska institutioner och ett fungerande rättssamhälle.\r\nEuroparådets parlamentariska församling har fattat\r\nbeslut om att tills vidare suspendera behandlingen av\r\nRysslands ansökan om medlemskap. Regeringen\r\nfinner detta steg välmotiverat.\r\nMed hänsyn till de grundläggande värderingar\r\nsom Europarådet representerar är det ryska agerandet\r\ni dagsläget oförenligt med ett medlemskap i organisa-\r\ntionen.\r\nSuspenderingen av själva ansökningsproceduren\r\nfår dock inte leda till en isolering av Ryssland. Stödet\r\ntill demokratiseringsprocessen måste tvärtom intensi-\r\nfieras. Ett avbrott skulle drabba just det vi vill främja\r\n- demokratiseringen av Ryssland. I förlängningen av\r\ndenna analys ligger också att vi bör undvika regelrätta\r\nsanktioner. Kontakter med demokratiska krafter i\r\nRyssland ger entydigt vid handen att sådana snarare\r\nskulle förstärka de negativa tendenserna i Ryssland.\r\nFör EU:s interimsavtal med Ryssland gäller att\r\ndetta avtal inte bör undertecknas för närvarande. I\r\nljuset av de fortsatta stridigheterna i Tjetjenien skulle\r\nett undertecknande sända fel signal till Ryssland. Vid\r\nAllmänna rådets möte i måndags var EU-länderna\r\neniga om detta, samtidigt som det betonades att pro-\r\ncessen mot ett undertecknande bör gå vidare så snart\r\ndetta är lämpligt.\r\nHerr talman! Vi måste nu noggrant följa den fort-\r\nsatta utvecklingen på alla områden. En särskild fråga\r\när flyktingarnas rätt att återvända till sina hem.\r\nDen svenska regeringen har hittills bidragit med\r\n9,5 miljoner kronor till de humanitära hjälpinsatserna\r\noch är en av de största individuella bidragsgivarna till\r\nhumanitära insatser i Tjetjenien.\r\nHjälpen fördelar sig på ett antal internationella\r\nhjälporganisationer. FN-systemet - flyktingkommis-\r\nsarien, världslivsmedelsprogrammet, WFP, och\r\nUnicef - har fått sammanlagt 4,5 miljoner kronor för\r\ninsatser i Tjetjenien. Röda korset har erhållit 4 miljo-\r\nner och Médecins sans Frontières och International\r\nOrganization for Migration har fått vardera 0,5 miljo-\r\nner kronor Lutherhjälpen har erhållit ca 600 000 kr för\r\nett hjälparbete i samarbete med den ryska ortodoxa\r\nkyrkan. Här kan tilläggas att vid sidan av Sveriges och\r\nandra EU-medlemmars bilaterala biståndsinsatser har\r\nEU ställt ca 10 miljoner ecu, ungefär 90 miljoner\r\nkronor, till Röda korsets förfogande.\r\nHerr talman! Omvandlingen av Ryssland till en\r\ndemokrati är långt ifrån avslutad, och processen har\r\nutsatts för många störningar och bakslag. Ändå har\r\nviktiga framsteg gjorts. Landet har i dag en författning\r\nsom uttryckligen garanterar de mänskliga rättigheter-\r\nna och stadfäster grundprinciperna för statsmaktens\r\nutövning. Vidare har landet hållit allmänna flerparti-\r\nval till ett parlament som nu fungerar. Även under\r\nTjetjenienkriget har massmedier kunnat rapportera\r\nöppet och kritiskt. President Jeltsin slog i sitt tal\r\nden 16 februari i år fast att nya parlaments- och presi-\r\ndentval skall hållas helt enligt tidtabellen i år och\r\nnästa år. Det förtjänar att noteras att president Jeltsin\r\nockså gjorde positiva och förpliktande markeringar\r\nom behovet av att stärka rättsstaten och individens\r\nrättigheter i Ryssland.\r\nAllt detta är viktiga steg på vägen mot en demo-\r\nkratisk samhällsordning. Men för att demokratin skall\r\nfå en solid förankring och kunna motstå nya utma-\r\nningar krävs att de demokratiska institutionerna både\r\nbyggs ut och får inre stadga. Hit hör t.ex. utvecklingen\r\nav ett mer stabilt partiväsen. Människorna måste\r\nockså i praktisk handling få möjlighet att lära sig hur\r\ndemokrati fungerar till vardags.\r\nRegeringen har nyligen lämnat sin proposition om\r\nsamarbetet med Central- och Östeuropa för de när-\r\nmaste tre budgetåren. Propositionen demonstrerar den\r\nvikt som regeringen tillmäter de pågående reformpro-\r\ncesserna och utgör en viktig del av svensk utrikes-\r\noch säkerhetspolitik.\r\nUtvecklingen i bl.a. Ryssland är av vital betydelse\r\nför Sveriges och hela Europas framtid. Det är därför\r\nangeläget att kraftfullt stödja den reformprocess som\r\npågår. Målsättningen i samarbetet med Ryssland är att\r\nfrämja den fortsatta reformprocessen, demokratise-\r\nringen och stärkandet av rättsstaten samt den sociala\r\nutvecklingen i landet. I syfte att stärka demokratin i\r\nRyssland är insatser och stöd för enskilda organisatio-\r\nner och föreningsverksamhet mycket viktiga. Vi bi-\r\ndrar med utbildningsinsatser på flera områden bl.a. till\r\njournalister, en mångfald kontakter mellan samhäll-\r\nsinstitutioner i Sverige och Ryssland och inte minst ett\r\nlivaktigt vänortssamarbete mellan kommuner.</pre><pre>Medlemskapet i EU ger Sverige möjlighet att ak-\r\ntivt delta i och påverka EU:s östbistånd, som årligen\r\nuppgår till ca 15 miljarder kronor. I fråga om de över-\r\ngripande målsättningarna råder stor överensstämmelse\r\nmellan EU:s insatser och de svenska insatserna. Sve-\r\nriges aktiva roll i EU:s samarbete med Central- och\r\nÖsteuropa motiveras av viljan att genom ytterligare en\r\nkanal - och en betydelsefull sådan - medverka till de\r\ncentral- och östeuropeiska ländernas utveckling och\r\ndärmed integration i Europa.\r\nJag är övertygad om att demokratiutvecklingen i\r\nRyssland gynnas av att landet alltmer engageras i det\r\neuropeiska samarbetet. Utvecklingen i Ryssland är av\r\ncentral betydelse för det europeiska integrationsarbe-\r\ntet och framväxten av en ny säkerhetsstruktur. Det är\r\nen omdaning som rymmer många faror, men också\r\nerbjuder en unik möjlighet att långsiktigt bygga upp\r\nett europeiskt samarbete befriat från ideologisk kon-\r\nfrontation och baserat på demokratiska principer och\r\nrespekt för mänskliga rättigheter.\r\nVår övergripande uppgift i denna historiska om-\r\ndaning är att så långt som möjligt engagera Ryssland,\r\nvars geografi och historia är både europeisk och ut-\r\nomeuropeisk, i det europeiska nätverket. Vi måste\r\nförmå Ryssland att kanalisera sina intressen och den\r\nkraft landet representerar genom de europeiska insti-\r\ntutionerna och inom de europeiska och internationella\r\nnormsystemen.\r\nGenom att tydligt klargöra vad som krävs för del-\r\ntagande i det europeiska samarbetet och samtidigt\r\nvälkomna Ryssland att komma med försöker vi under-\r\nlätta närmandet. Processen måste ske stegvis och\r\nkommer att ta tid, men det är viktigt att vi klargör för\r\nRyssland att vår önskan är att landet skall integreras i\r\ndet övriga Europa, inte isoleras.</pre><pre>Då Eva Zetterberg, som framställt interpellatio-\r\nnen, anmält att hon var förhindrad att närvara vid\r\nsammanträdet, medgav förste vice talmannen att Jan\r\nJennehag i stället fick delta i överläggningen.</pre><pre>Anf.  12  BJÖRN VON SYDOW (s)\r\nHerr talman! Ännu i dag pågår kriget i Tjetjenien.\r\nVarje dag får vi genom massmedier rapporter om att\r\ndet inte är frågan om någon sorts upprensningsaktio-\r\nner, utan det är ett fullständigt krig som fortfarande\r\npågår. Offrens antal är tiotusentals - ingen vet. Ingen\r\nkan se något slut på den militära delen av konflikten.\r\nIngen ser någon politisk lösning.\r\nSamtidigt pågår ett våld, ett politiskt våld, i Ryss-\r\nland. För några dagar sedan mördades på nytt en le-\r\ndande journalist, ansvarig för betydande delar av\r\nopinionsbildningen i hela Ryssland. Utvecklingen har\r\ndet senaste året glidit in på en mycket oroväckande\r\nbana, som skarpt skiljer sig från den fredliga om-\r\nvandling som gällde mellan 1985 och 1992.\r\nDet finns en stark opinion mot både kriget i\r\nTjetjenien och våldet i Ryssland. Det vet vi från opi-\r\nnionsundersökningar, som är ganska pålitliga i dagens\r\nRyssland. Kanske uppåt 80 % av befolkningen står\r\nhelt främmande för Tjetjenienkriget. Vi ser vilka stora\r\ndemonstrationer som har varit i samband med be-\r\ngravningen av ett av de senaste offren i Ryssland.\r\nDet är en mycket farlig situation för Rysslands\r\nstatsskick som också har kommit fram. Man kan ut-\r\ntrycka det på det sättet, att den enda möjligheten att\r\ngenomföra ett slut på kriget i Tjetjenien är att den\r\nnuvarande ryska regimen fullständigt struntar i vad\r\nbefolkningen i Ryssland tycker och tänker. Det är den\r\nmilitära lösningen. Det innebär också ett mycket svårt\r\nslag mot den demokratiska utvecklingen. En överväl-\r\ndigande majoritet vill inte ha kriget - ändå fortsätter\r\nkriget.\r\nOpinionsläget i Ryssland ser jag som det kanske\r\nmest avgörande för utvecklingen. Det gäller för oss att\r\nnoga vara klara över vad som försiggår. De uppgifter\r\njag har fått från sociologer i Ryssland pekar på att det\r\nfinns en mycket stor uppslutning kring det som har\r\nvunnits under glasnost, nämligen individernas fri- och\r\nrättigheter och frihet från fruktan att utsättas för re-\r\npressalier, koncentrationsläger osv.\r\nMen det finns en avgörande svaghet i de demo-\r\nkratiska strukturerna i dagens Ryssland, och det är att\r\ndet inte finns någon uppslutning kring en demokratisk\r\nstyrelse, nästan inte för något styrelseskick över hu-\r\nvud taget. Det finns en misströstan om att landet och\r\nmedborgarna i Ryssland över huvud taget kan styra\r\ntillsammans. Det ligger latent en föreställning om en\r\nstark man, som skall stå för någonting gott, och inte\r\ndet som den nuvarande regimen har kommit att ut-\r\nveckla sig till.\r\nDet här är en svår sak, som Ryssland inte kommer\r\nigenom om inte kraven på individuella fri- och rättig-\r\nheter också balanseras av en uppslutning kring det\r\nsom vi kan kalla för representativ styrelse.\r\nVi har ett oerhört intresse av att utvecklingen i\r\nRyssland går i demokratisk riktning. Man kan ut-\r\ntrycka det på det sättet, att demokratier angriper inte\r\nandra stater, och framför allt angriper de inte andra\r\ndemokratier. En värld som består av demokratier som\r\ngränsar till varandra undgår praktiskt taget alltid krig.\r\nSverige är inte direkt indraget i den här våldsut-\r\nvecklingen, varken i Tjetjenien eller inne i Ryssland.\r\nMen vi är delaktiga i försöken att lotsa fram lösning-\r\nar.\r\nJag tycker att interpellationssvaret är mycket bra.\r\nDet ger svar på de frågor jag har ställt, och det är bra\r\nsvar. Jag noterar också att det är en mycket betydelse-\r\nfull sak som står i slutet av interpellationssvaret. Det\r\när synnerligen betydelsefullt och mycket långtgående\r\ni det moraliska åtagande som vi gör: \"Vi måste förmå\r\nRyssland att kanalisera sina intressen och den kraft\r\nlandet representerar genom de europeiska institutio-\r\nnerna och inom de europeiska och internationella\r\nnormsystemen.\"\r\nVi måste å ena sidan ställa krav på utvecklingen\r\nav den ryska ledningen och å andra sidan inte ge så-\r\ndana krav den karaktären att de leder till att en motre-\r\naktion mot den västerländska, den europeiska och den\r\ninternationella rättsordningen uppkommer. Det finns\r\nju sådana starka tendenser inne i dagens Ryssland.\r\nJag vill tacka utrikesministern för svaret. Jag anser\r\natt den principiella inriktning som utrikesministern\r\nhar gett ger en god grund för fortsatt agerande. Ingen\r\nav oss vet vad som händer. Varje dag är ny; varje dag\r\nkan innebära nya faror för den ryska befolkningen, för\r\nfolkets lidande, både det ryska och det tjetjenska fol-\r\nket. Jag kan bara säga att vi från svensk sida och inom\r\neuropeiska institutioner måste ha en daglig beredskap\r\nför att med nya uttalanden och nya åtgärder fullfölja\r\nden inriktning som regeringen genom utrikesministern\r\nhär har anvisat.</pre><pre>Anf.  13  JAN JENNEHAG (v)\r\nHerr talman! Jag tackar utrikesministern för sva-\r\nret. I likhet med Björn von Sydow tycker jag att det är\r\nett bra svar.\r\nJag vill uppehålla mig något kring fråga 3 i Eva\r\nZetterbergs interpellation, nämligen vilka åtgärder\r\nsom regeringen vill vidta för att medverka till en\r\nvaraktig fred.\r\nKriget i Tjetjenien har pågått sedan december för-\r\nra året. Huvudstaden Grosnyj är i dag jämnad med\r\nmarken. Vad vi har kunnat se på TV är krig, död och\r\nsvält i bitande kyla. Löftena om att ställa in bomb-\r\nningarna av huvudstaden Grosnyj, som gavs av presi-\r\ndent Jeltsin själv, infriades aldrig. Löftena från Mosk-\r\nva om att kriget skulle vara slut i januari infriades inte\r\nheller. Löftena förutsatte naturligtvis att tjetjenerna\r\nskulle kapitulera villkorslöst.\r\nTjetjenerna är ett av de många icke-ryska folk som\r\nlevde i före detta Tsarryssland och före detta Sovjet-\r\nunionen. Få av oss kände till dess existens innan den\r\ntjetjenske generalen Dudajev lät utropa sig till presi-\r\ndent i ett från Sovjetunionen självständigt Tjetjenien.\r\nDet är ingen stor folkgrupp. Totalt rör det sig om en\r\ndryg miljon människor. I den utbombade huvudstaden\r\nGrosnyj bodde inte fullt 400 000 människor, dvs. en\r\nstad av Göteborgs storlek. I Grosnyj var majoriteten\r\nav befolkningen ryssar.\r\nNär ett krig med den våldsamhet som karakterise-\r\nrar kriget i Tjetjenien bryter ut, där flyg och tungt\r\nartilleri används och där en stad av Göteborgs storlek\r\njämnas med marken i ett så litet land, förstår man att\r\ndet inte är frågan om att upprätthålla lag och ordning.\r\nDet är inte heller försvar av konstitutionen eller något\r\nannat som kan ges en s.k. politisk förklaring som man\r\när ute efter.\r\nOm man betänker att president Jeltsin själv i sam-\r\nband med statskuppen mot Sovjetunionens siste presi-\r\ndent Michail Gorbatjov vid sitt maktövertagande\r\nuppmuntrade de republiker som tillhörde Sovjet-\r\nunionen att göra sig fria, blir sådana här försök än mer\r\nbisarra. Om man går ytterligare ett steg och även\r\nbetänker att Jeltsin väntade i hela tre år efter det att\r\nTjetjenien förklarade sig självständigt, blir Jeltsins\r\nagerande än mer absurt.\r\nVad kan då ha varit anledningen till detta för oss\r\nobegripliga och grymma krig? För det första innebär\r\ndet en nationell katastrof för det tjetjenska folket, och\r\nför det andra innebär det att man utsätter ryssar,\r\nfrämst de som bodde i Grosnyj, för samma mördande\r\nbombardemang som tjetjenerna.\r\nFörklaringarna är naturligtvis desamma som i\r\nhistorien. Bakom detta krig döljer sig maktpolitiska\r\nintressen, självklart främst från Jeltsins sida, och\r\ndessutom ekonomiska intressen. Jeltsin tror sig kunna\r\nvinna tillbaka något av sin sjunkande popularitet på\r\nhemmaplan genom att demonstrera Rysslands styrka\r\noch vinna de mest reaktionära nationalisternas stöd. I\r\ndet stycket slog hans spekulationer inte fel. Vladimir\r\nZjirinovskij gav honom sitt fulla stöd. Men folkets\r\ngunst vann han inte. Hans popularitet sjönk ytterliga-\r\nre. Jeltsins flört med ultranationalisterna ledde snarare\r\ntill att han slukades i deras famn.\r\nNär det gäller ekonomi är olja Tjetjeniens främsta\r\nresurs. Oljan har oavsett regim varit av största intresse\r\nför Ryssland när det har gällt Kaukasus. Tjetjenien är\r\ninget undantag. Vidare sker en stor del av transporter-\r\nna från Baku till Rostov genom Tjetjenien. Jag tror att\r\nvi här har ytterligare en förklaring till den ryska ar-\r\nméns brutala ingripande - stormaktschauvinism med\r\nekonomiska förtecken.\r\nJeltsin har också försökt rättfärdiga sitt krig med\r\nde simplaste och tarvligaste av argument - det rasis-\r\ntiska. Det har varit lätt att spela på fördomarna om\r\ntjetjenerna som mafiosi, med tanke på den historiska\r\nbakgrund och samhällsstruktur som funnits bland\r\ntjetjenerna, där man har varit organiserad i släkter och\r\nklaner i århundraden och fortfarande är det, den långa\r\nperioden av sovjetmakt till trots. Oavsett vilken regim\r\nsom härskat i Ryssland - tsaristisk eller sovjetisk -\r\nhar den drabbat tjetjenerna hårt.\r\nMed stor sannolikhet är en tjetjensk småstat orea-\r\nlistisk, från rent ekonomisk och politisk synpunkt. Det\r\nrättfärdigar naturligtvis inte det militära införlivandet\r\nav Tjetjenien med Ryssland och det brutala som nu\r\nhänder. Kvar står alltså tjetjenernas rätt till ett liv som\r\nnation, till sin kulturella särart och som en del av\r\nmänskligheten.\r\nDet som vi nu, med utgångspunkt från utrikesmi-\r\nnisterns svar, kan se som en möjlighet är permanent\r\ninternationell närvaro. Hur kommer vi fram dit? Vilka\r\nsignaler finns från Ryssland om att man kommer att\r\ngå med på detta? Hur uppnår vi, som utrikesministern\r\nockså önskar, ett omedelbart eldupphör som ett första\r\nnödvändigt steg?</pre><pre>Anf.  14  MARIANNE SAMUELSSON (mp)\r\nHerr talman! En av de absolut vanligaste typerna\r\nav telefonsamtal som jag nu får gäller det som händer\r\ni Tjetjenien. De vanligaste kommentarerna är: Varför\r\när det så tyst från politikerna? Varför ageras det inte\r\nfrån svenskt håll? Varför gör vi ingenting?\r\nMånga människor upplever en stark oro och kän-\r\nner ett behov av att Sverige agerar; man vill ha tydliga\r\nsignaler från regeringen om hur den ser på konflikten\r\ni Tjetjenien. Därför välkomnar jag utrikesministerns\r\nsvar på dessa båda interpellationer. Jag tycker att det\r\när bra att vi får den här debatten i kammaren och att\r\nvi om möjligt får ett någorlunda tydligt besked från\r\nregeringen om hur man ser på saken.\r\nJag tycker att svaret är ganska bra, men jag saknar\r\nen del. Det handlar en av mina frågor om: Det borde\r\nha funnits med mer om Tjetjeniens folk. Det är fråga\r\nom människor som vill bli fria, som vill få ett ökat\r\nsjälvbestämmande. Många av dem som ringer jämför\r\nde baltiska folkens kamp för sin frihet och den tystnad\r\nsom nu råder när det gäller Tjetjenien. Inte heller i\r\nsvaret sägs det särskilt mycket om hur regeringen ser\r\npå Tjetjeniens och dess folks situation.\r\nJag har ytterligare en fråga. Den berör det som ut-\r\nrikesministern tog upp som något av det mest positiva\r\ni EU-medlemskapet - Sveriges möjlighet att aktivt\r\ndelta och påverka EU:s östbistånd. Då skulle jag vilja\r\nveta: Hur vill regeringen påverka? Vilka grundpelare\r\nfinns i förhållande till EU-biståndet? Efter att ha följt\r\nfrågan om Turkiet och handelsavtalet känner jag en\r\nviss oro för Sveriges agerande. Vi fick där se hur\r\nregeringen inte agerade för mänskliga rättigheter utan\r\nföljde strömmen.\r\nI den säkerhetspolitiska delen av svaret talas det\r\nmycket om Ryssland och Europasamarbetet. Svaret\r\ninnebär faktiskt mer ett framhållande av vikten av\r\nsamarbete än ett kraftigt fördömande av kriget, som\r\nkanske vore mer på sin plats just nu. Jag upplever att\r\nsvaret andas en mer positiv inställning till demokrati-\r\nprocessen i Ryssland än vad jag tycker att det finns\r\nanledning att känna. Finns det verkligen signaler från\r\nRyssland om att Jeltsin kommer att leva upp till de\r\npositiva förpliktelser som utrikesministern nämner?\r\nHittills har vi väl inte sett någonting av det? Visserli-\r\ngen har han hållit ett tal, men omfattar den demokra-\r\ntiprocess som det talas om här verkligen Tjetjenien\r\noch dess situation?</pre><pre>Anf.  15  HÅKAN HOLMBERG (fp)\r\nHerr talman! Jag vill uttrycka min uppskattning av\r\ndet svar som utrikesministern har lämnat på Björn von\r\nSydows och Eva Zetterbergs interpellationer. Det\r\nsammanfattar på ett utmärkt sätt, tycker jag, det som\r\nmåste vara huvudlinjen i den svenska inställningen till\r\nsåväl kriget i Tjetjenien som hela den kris som den\r\nryska reformprocessen har kommit in i, i huvudsak\r\ngenom det här kriget.\r\nBjörn von Sydow beskrev på ett bra sätt situatio-\r\nnen i Ryssland. Man kan tillägga att även om det är\r\nsant att 80 % eller någonting sådant i opinionsunder-\r\nsökningar uttalar sig mot kriget så förefaller det åt-\r\nminstone mig som om de politiska krafter som tills\r\nvidare i första hand kan dra nytta av detta är den\r\ngamla regimens företrädare. Det är kommunistpartiet,\r\nden gamla nomenklaturan som, omdöpt eller kanske\r\ninte ens det, uppträder som motståndare till kriget\r\nmen i verkligheten förefaller spela under täcket med\r\nmånga av de krafter som har drivit fram just denna\r\nutveckling. Detta är givetvis ett perspektiv som inger\r\nyttersta oro inför de val som småningom skall hållas i\r\nRyssland, där man kan få en politisk ledning som i\r\nmycket stor utsträckning påminner om den typ av\r\nimperialistiskt inriktad rysknationalistisk ledning som\r\nvi har sett tidigare, då med sovjetiska förtecken; nu\r\nkan det i värsta fall bli en repris av det.\r\nJag tror att det centrala i det som kan göras utifrån\r\nför att försöka bidra till att det ändå inte går så illa i\r\nRyssland är att ge allt tänkbart stöd till det som man\r\nkan beskriva som att bygga upp ett civilt samhälle,\r\nalltså demokratiska partier, demokratiska folkrörelser\r\noch sådana saker som kan bära upp den demokrati\r\nsom är etablerad på papperet men som ännu inte har\r\nnågra rötter ned i samhället.\r\nJag tror också att det är viktigt att tillägga att ris-\r\nken förefaller vara ganska stor att kriget efter hand -\r\nom inte något dramatiskt sker som får slut på eländet\r\n- blir ett allmänt kaukasiskt krig, där hela norra Kau-\r\nkasus till sist kan bli omöjligt att kontrollera annat än\r\nmed mycket extrema insatser av militärt våld från\r\nMoskvas sida. Man bör komma ihåg att det här är\r\ndelar av ryska federationen som långt in på 1800-talet\r\nvar helt oberoende - de var inte organiserade som\r\nsjälvständiga stater av den typ som de baltiska blev\r\nefter första världskriget, men de styrde sig ändå i\r\npraktiken helt själva och gjorde motstånd med alla\r\ntänkbara metoder mot den övermakt som man nu ser\r\nden ryska krigföringen som en fortsättning på. De\r\nkrafter - eller i varje fall en del av dem - som har\r\ndrivit fram detta är naturligtvis fullt beredda att, om\r\nde nu på något sätt skulle lyckas, utsträcka den här\r\ntypen av aktioner till det som i rysk jargong kallas för\r\ndet nära utlandet och som också innefattar de baltiska\r\nländerna, med direkta konsekvenser också för Sverige\r\ni så fall.\r\nJag vill också ta upp en annan sak som bekymrar\r\nmig. Det har att göra med konsekvensen i omvärldens\r\nalla olika signaler. Ibland överensstämmer det som\r\nsägs från ett håll inte riktigt med vad som görs från\r\nnågot annat håll, t.ex. i en stats administration och\r\nförvaltning. Det har alldeles i dagarna hänt att två\r\ntjetjenska flyktingar har fått avslag av Invandrarverket\r\npå en begäran om asyl. Jag vill inte ställa någon fråga\r\nom detta ärende - det vore fel att göra det i den här\r\ndebatten. Men man kan naturligtvis ändå göra reflex-\r\nionen att om det är så som man kommer att behandla\r\nasylansökningar av personer från Tjetjenien är risken\r\nmycket stor att det blir mönsterbildande och att det i\r\npraktiken av dem i Moskva som borde få andra signa-\r\nler uppfattas så, att vi i Sverige inte tar det här på det\r\nallvar som vi säger att vi gör.\r\nEnligt pressuppgifter så sent som i förrgår tycks\r\nsituationen i detta fall vara att mannen jagas av tjetje-\r\nnerna därför att han i sin egenskap av läkare inte ville\r\nlåta sig enrolleras i de militära förband som sattes upp\r\nför att försöka möta invasionen. Samtidigt har både\r\nhan och hustrun kaukasisk bakgrund. De kan inte leva\r\nnågon annanstans i Ryssland - där jagas kaukasier.\r\nMoskvas borgmästare har beordrat rensningsaktioner\r\nav staden riktade mot kaukasier i största allmänhet.\r\nOm dessa uppgifter är korrekta är det naturligtvis en\r\nomöjlig situation som denna familj har hamnat i. Man\r\nkan ju mycket väl tänka sig andra varianter på samma\r\ndilemma.\r\nMot bakgrund av andra fall som gäller flyktingar\r\nmed olika bakgrund, från Ryssland och andra delar av\r\nf.d. Sovjetunionen, är naturligtvis frågan om svenska\r\nmyndigheter fullt ut förmår inse verkligheten i landet,\r\nnämligen att de officiella bekännelserna till demokrati\r\noch mänskliga rättigheter inte säger hela sanningen\r\nom läget i landet. Om det är på det sättet - vilket jag\r\nfruktar - är en konsekvens att de signaler som i prak-\r\ntiken går fram i många konkreta ärenden som berör\r\nRyssland och som handläggs av svenska myndigheter\r\när andra än de som vi uttrycker t.ex. i interpellations-\r\nsvar av det slag vi hörde nyss.</pre><pre>Anf.  16  INGRID NÄSLUND (kds)\r\nHerr talman! Jag tycker att det är intressant att den\r\nhär frågan har kommit upp till debatt. Jag vill tacka\r\ndem som har framställt interpellationerna. Jag vill\r\nockså tacka för det utförliga svar som vår utrikesmi-\r\nnister har gett.\r\nJag skulle faktiskt till att börja med vilja dra en\r\nparallell om något som jag tror att det är viktigt att vi\r\nhar klart för oss. Det gäller en parallell till vad som\r\nhar hänt i f.d. Jugoslavien. Omvärlden har nämligen\r\nreagerat på ungefär samma sätt när det gäller serber-\r\nnas agerande i Jugoslavien som när det gäller Ryss-\r\nlands agerande i Tjetjenien.\r\nI USA, i EU och i de enskilda europeiska länderna\r\ni övrigt har man enligt mitt förmenande agerat och\r\nreagerat för sent och för tamt. Det gäller även Sveri-\r\nge. Reaktionerna och de tydligare uttalandena har låtit\r\nvänta på sig alltför länge. Det är som om man har\r\nförsökt att först mitt i backen hejda en snöboll som\r\nkommer i rullning i stället för att göra det på krönet.\r\nNär snöbollen väl har fått rulla så långt är det nästan\r\nomöjligt att hejda den. Gång på gång kan man konsta-\r\ntera att de krig som har börjat på det sättet och som\r\ngäller olika folkgrupper inom ett land är nästan omöj-\r\nligt att få slut på.\r\nDärför beklagar jag djupt att vi inte redan från\r\nbörjan, redan före årsskiftet inte var tydligare. Vår\r\npartiledare, Alf Svensson, gick ut redan i slutet av\r\nåret, mellan helgerna, och efterlyste en mycket klar\r\ndeklaration ifrån vår utrikesförvaltning om att vi abso-\r\nlut inte kunde tolerera detta övergrepp.\r\nNu är skadan skedd, även om vi nu applåderar att\r\nman från t.ex. Europarådet på den här grunden inte\r\nkan gå med på att Ryssland blir medlem. Det är bra.\r\nVi håller med om att det just nu är omöjligt för Ryss-\r\nland att bli medlem.\r\nJag tycker ändå att mycket i interpellationen gäller\r\nvad vi måste göra. Jag håller med om att de här insat-\r\nserna för att stärka demokratin måste till. Samtidigt\r\nsaknar jag faktiskt det kraftiga fördömandet. Det går\r\ninte att hymla med en stormakt som Ryssland när det\r\ngäller ett sådant här övergrepp som faktiskt fortgår.\r\nVi har ännu inte sett något riktigt slut på det. Männi-\r\nskor lider svårt.\r\nLiksom Håkan Holmberg vill jag påpeka att åter-\r\nsändandet till Tjetjenien av människor som har sökt\r\nsin tillflykt i Sverige är fullständigt barockt. Det ger\r\nhelt fel signaler om hur vi ser på situationen i Tjetje-\r\nnien. Visst måste vi hjälpa till med att bygga upp de\r\ndemokratiska institutionerna. I det avseendet tror jag\r\natt vi är rörande överens från alla partier. Det är det\r\nenda som kan ge oss en möjlighet att i framtiden\r\ntryggt och säkert leva som grannar till Ryssland. Det\r\nenda hoppet för människor som icke är ryssar utan av\r\nannat etniskt ursprung men som bor i områden som\r\ntillhörde det forna Sovjetunionen är att demokratise-\r\nringsprocessen får fortsätta.\r\nSamtidigt efterlyser jag ökad tydlighet och verkli-\r\nga försäkringar om att våldshandlingarna skall upphö-\r\nra och att tjetjenerna skall få komma till tals med de\r\nryska myndigheterna. Detta är nödvändigt för att vi\r\nskall kunna fortsätta att föra meningsfulla samtal med\r\nRyssland. Det krävs ökad tydlighet. Måtte vi lära oss\r\nav de här två fallen att samfällt gå in på ett tidigare\r\nstadium. Vi måste då också få med oss EU och FN.</pre><pre>Anf.  17  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nHerr talman! Även jag tycker att det är mycket\r\npositivt att vi i dag har den här möjligheten till en\r\nutförlig diskussion om den utomordentligt viktiga\r\nutrikespolitiska fråga som kriget i Tjetjenien utgör. I\r\nvår upprördhet över hur konflikten hanteras är vi alla\r\nsom deltar i den här debatten - och jag tror hela riks-\r\ndagen - helt överens.\r\nJag kan också konstatera att vi i stort sett är över-\r\nens om analysen när det gäller kriget, krigets offer,\r\nvad Sverige skall göra men även om vårt förhållande\r\ntill Ryssland. Jag noterade några små nyanser.\r\nNär jag lyssnade till Ingrid Näslund fick jag käns-\r\nlan av att det verkar som om ett oppositionsparti alltid\r\nmåste säga att regeringen skall göra mera. Jag tror\r\nfaktiskt, Ingrid Näslund, att det jag säger i interpella-\r\ntionssvaret - och som jag även har sagt tidigare - där\r\njag beskriver kriget i Tjetjenien som en brutal påmin-\r\nnelse om att demokratiska och civiliserade metoder\r\nför konfliktlösning ännu inte har fått någon fast tradi-\r\ntion i Ryssland är tydligt. Jag talar om återfall i gamla\r\nvåldspräglade reaktionsmönster. Jag upprepar vad jag\r\nsade redan mellan jul och nyår, nämligen att det inte\r\när ett civiliserat samhälle som uppträder på det här\r\nsättet. Det är oacceptabla metoder för ett civiliserat\r\nsamhälle.\r\nDet är så tydliga ord att jag tycker att även Ingrid\r\nNäslund borde se att det är en tydlig reaktion från den\r\nsvenska regeringen. Jag tycker att det skulle vara\r\nmycket bra om riksdagspartierna instämde i stället för\r\natt säga att man skall sätta in ytterligare något för-\r\nstärkningsord någonstans och att det därmed skulle bli\r\nså mycket bättre.\r\nFrån svensk sida har vi varit mycket tydliga i det\r\nhär avseendet. Sverige var ett av de första länderna\r\nsom sade ifrån i officiella uttalanden av mig å rege-\r\nringens vägnar. Redan innan Alf Svensson skrev sin\r\nartikel hade jag gjort två officiella uttalanden. Vi hade\r\nredan varit aktiva inom EU-kretsen och OSSE-\r\nkretsen. Jag säger inte att oppositionspolitiker behöver\r\nkänna till allt detta, men jag tycker att man kan ta reda\r\npå det innan man kritiserar.\r\nMarianne Samuelsson sade att människor frågar\r\nvad Sverige gör. Jag hoppas att den här debatten kan\r\nhjälpa till med argument. Vi gör alltså väldigt mycket.\r\nJag säger inte det därför att regeringen skall ha sär-\r\nskild credit för det. Det gäller svenska folket. Det är\r\nnaturligt för Sverige att reagera på det här sättet.\r\nSå till frågan om Tjetjenien. Om det låg i detta att\r\nvi skall erkänna Tjetjenien som en egen stat, så har\r\nden frågan ingen aktualitet. Det är inget bra sätt att\r\nlösa minoritetsfrågorna i Kaukasien på. Jag tror att det\r\nskulle leda till mycket svåra konsekvenser.\r\nFramför allt Jan Jennehag men även Björn von\r\nSydow och Håkan Holmberg tog på olika sätt upp\r\nfrågan om hur vi skall gå vidare. Jag vill säga en sak\r\nsom är positiv i dag. Precis innan den här debatten\r\nbörjade nåddes jag av signaler om att Ryssland vid\r\nsamtal i Moskva med det ungerska ordförandeskapet i\r\nOSSE nu har gett ett principiellt medgivande till en\r\npermanent OSSE-närvaro i konfliktområdet. Däri\r\ningår också att OSSE skall ges en aktiv roll i en poli-\r\ntisk process som syftar till en fredlig lösning. Det här\r\när mycket uppmuntrande. Det är ett framsteg i\r\nOSSE:s behandling av Tjetjenienkonflikten.\r\nI innevarande stund pågår förhandlingar. Man\r\nskall inte ta ut svängarna alltför mycket. Jag är på det\r\nklara med det. Det kan ändå innebära en efterlängtad\r\nöppning i möjligheterna att få till stånd verkliga för-\r\nhandlingar mellan parterna om en lösning av konflik-\r\nten.\r\nDet återstår alltså att säkerställa att den här positi-\r\nva utvecklingen också omsätts i praktisk handling. Jag\r\nhoppas att det skall innebära att OSSE snarast skall\r\nkunna sända en permanent mission till området och\r\natt den utan dröjsmål tillåts att påbörja sitt viktiga\r\narbete.\r\nEn annan sak i det här sammanhanget som är oro-\r\nväckande är att vi fortfarande får rapporter om svårig-\r\nheter att få fram den humanitära hjälpen. Jag anser att\r\ndet är ett oavvisligt krav att de ryska myndigheterna\r\nnu ger order om att internationell humanitär hjälp\r\nmåste släppas fram obehindrat. Det handlar om att få\r\nen snar bekräftelse på att den deklarerade viljan, som\r\nvi har hört talas om från både Wien och Moskva, får\r\nett omedelbart utslag i konfliktområdet också på det\r\nhumanitära området.</pre><pre>Anf.  18  BJÖRN VON SYDOW (s)\r\nHerr talman! Jag ber att få tacka utrikesministern\r\nför de ytterligare kommentarerna. Jag drar också\r\nslutsatsen att det råder en mycket stor uppslutning\r\nkring den inriktning som regeringen har och har haft\r\nunder hela den tid som detta krig har pågått.\r\nDet var mycket positivt att höra att det kanske har\r\nlossnat på en mycket betydelsefull punkt, nämligen\r\nnär det gäller möjligheten att upprätta en internatio-\r\nnell s.k. stilleståndskommission. Den skall också\r\nkunna medverka till ett lokalt demokratiskt förlopp i\r\nTjetjenien. Det innebär ett mycket stort framsteg för\r\nhela OSSE att en av de två supermakterna, som det\r\nfortfarande handlar om, accepterar att OSSE har möj-\r\nlighet och rätt även att arbeta inom ett lands område.\r\nJag vill bara ta upp två saker till när det gäller\r\nframtiden. Båda handlar om Ryssland. Det finns tid-\r\nningsrapporter som pekar på att ingen egentligen har\r\nen överblick över medieutvecklingen i Ryssland.\r\nPågår det ett hemligt maktövertagande av de centrala\r\nmedierna i Ryssland ifrån s.k. krigskretsar? Mitt in-\r\ntryck är att den ryska utvecklingen har nått närmast en\r\nvästerländsk demokratisk karaktär när det gäller me-\r\ndiernas frihet att rapportera och kommentera. Det\r\nfinns all anledning att även vi, genom vår ambassad\r\nosv., ger uttryck för vad vi uppfattar som pågående\r\nkraftmätningar i Ryssland kring mediernas ställning.\r\nDet är det ena.\r\nDen andra punkten gäller genomförandet av de val\r\nsom Jeltsin nu har lovat. Det cirkulerar uppgifter om\r\natt regimen på något sätt skall kunna glida ur dessa\r\nval eller att valen inte blir korrekta. Det finns stora\r\nmöjligheter för oss att agera så att valen verkligen\r\nkommer till stånd, så att valrörelserna sker utan våld,\r\natt kandidater kan genomföra sina kampanjer och så\r\natt rösträkning och röstrapportering sker på ett väster-\r\nländskt sätt.\r\nI den proposition som regeringen har lagt fram om\r\nöstbistånd har jag noterat att den här punkten finns\r\nmed. Den är synnerligen betydelsefull. Jag tror att\r\nt.ex. våra kommuner och deras kommunala valnämn-\r\nder skulle kunna göra betydelsefulla insatser genom\r\natt vara på plats under valkampanjerna och röstsam-\r\nmanräkningarna och kanske också medverka till ut-\r\nbildningsprogram. Det viktiga är egentligen att man\r\ninstitutionaliserar en press på regimen så att valen\r\nicke suspenderas. Det gäller såväl dumavalen som de\r\nlokala valen och naturligtvis presidentvalet om drygt\r\nett år.</pre><pre>Anf.  19  JAN JENNEHAG (v)\r\nHerr talman! Beskedet om närvaron av OSSE var\r\nmycket glädjande. En viss försiktighet är kanske på\r\nsin plats. Vi har i många andra liknande konflikter sett\r\natt långsiktiga förändringar av negativ art har avlösts\r\nav hopp som sedan har grusats lika snabbt som det har\r\nkommit.\r\nDet är heller inte bara fråga om en parts acceptans\r\nav internationell närvaro. Båda parternas fordras om\r\ndet skall kunna bli någonting av detta. Även om den\r\növervägande majoriteten av den tjetjenska befolk-\r\nningen vill ha fred med all den intensitet som en nor-\r\nmal människa kan önska räcker det med att en mycket\r\nliten andel av befolkningen tycker motsatsen om den\r\nandelen dessutom har tillgång till vapen.\r\nJag vill ställa en fråga till utrikesministern. Jag\r\nställer den inte för att försöka negligera eller förmörka\r\nde positiva signalerna. Vilka andra vägar har vi att gå\r\nför att få till stånd en internationell närvaro i området\r\nom förhandlingarna vad gäller OSSE:s närvaro skulle\r\nstranda?\r\nFör min egen del kan jag inte se så många andra\r\nalternativ. Hoppet har stått till att det inom OSSE:s\r\nram skulle vara möjligt med en internationell närvaro.\r\nMin enkla fråga är egentligen om utrikesministern ser\r\nnågra alternativa vägar. Eller är detta för närvarande\r\ndet hopp som vi har att lita till?</pre><pre>Anf.  20  INGRID NÄSLUND (kds)\r\nHerr talman! Jag kan inte säga exakt vilket datum\r\nsom Lena Hjelm-Wallén första gången gick ut med\r\ndet här. Men vid Moskvabesöket, om nu kronologin är\r\nriktig, upplevde jag att signalerna inte var speciellt\r\ntydliga. De har blivit mycket tydligare efter det. Det\r\när jag glad för.\r\nBåde när det gäller ex-Jugoslavien och Tjetjenien\r\nhar vi fått uppleva att konflikter som har börjat i liten\r\nskala har växt. Framför allt har det inte gått att få\r\nnågot slut på dem. Det är det förskräckliga. Har ni\r\ninom EU:s ministerråd eller OSSE diskuterat hur man\r\nskall kunna ha en större beredskap om vi ytterligare\r\nen gång hamnar i den här situationen? Jag tror att\r\nmånga upplever att det egna landet och inte minst EU,\r\nUSA och FN har reagerat för långsamt. Därför har\r\nman på något sätt fått för sig att det är tillåtet att agera\r\npå det här sättet. Jag undrar om ni har diskuterat detta,\r\neller om Lena Hjelm-Wallén är villig att ta upp dis-\r\nkussionen om hur vi snabbare skall kunna komma\r\nmed ett fördömande som är så tydligt att man får klart\r\nför sig att sådant här absolut inte accepteras av det\r\ninternationella samhället.\r\nJag vill också uttrycka hur positivt jag tycker att\r\ndet är att det verkar som om man tillåter en sådan här\r\nnärvaro i Ryssland. Jag hoppas att det här skall kunna\r\ngå i uppfyllelse och att man på det sättet skall komma\r\nframåt i den här frågan.\r\nDet finns ett annat skäl till att jag anser att detta är\r\nså betydelsefullt. Två gånger har det gällt muslimer.\r\nJag tror att de behöver uppleva att västvärlden och\r\nVästeuropa sätter deras människovärde lika högt som\r\nmänniskornas i västvärlden.</pre><pre>Anf.  21  MARIANNE SAMUELSSON (mp)\r\nHerr talman! Visst har det varit tyst kring den här\r\nfrågan, även om jag vet att utrikesministern uttalade\r\nsig ganska tidigt. Jag fick dock själv ringa till UD för\r\natt få ett pressmeddelande för att se att det hade varit\r\nnågot uttalande. Tyvärr har det inte nått ut. Det är\r\nbara att beklaga att ett så här angeläget uttalande om\r\nhur regeringen ser på Tjetjenienkrisen inte kommer ut\r\nordentligt.\r\nNär det gäller Tjetjenien som stat hade jag defini-\r\ntivt inte några förväntningar om att man skulle tala\r\nom att Tjetjenien skulle vara en självständig stat. Men\r\njag tycker att det i svaret talades mycket litet om\r\ntjetjenernas situation. Det är ett folk som i dag i allra\r\nhögsta grad är förtryckt.\r\nDet talas ganska positivt om president Jeltsins ut-\r\ntalande. Man hyser en viss tilltro till honom. Jag öns-\r\nkar att den tilltron är berättigad i den bemärkelsen att\r\nhan också kommer att leva upp till det som han har\r\nsagt. Jag känner en betydligt större oro för situationen\r\nän vad jag tycker att utrikesministerns svar ger vid\r\nhanden.\r\nJag är glad över att OSSE-processen har kommit i\r\ngång och att det ser ut att kunna bli en dialog. Vi får\r\nhoppas att den också leder till ett resultat innan situa-\r\ntionen är mer kaotisk än den är i dag.</pre><pre>Anf.  22  HÅKAN HOLMBERG (fp)\r\nHerr talman! Det är naturligtvis väldigt intressant\r\natt Ryssland tycks ha medgett en permanent OSSE-\r\nnärvaro i Tjetjenien. Det skulle kunna betyda en viss\r\nförändring till det bättre när det gäller situationen där.\r\nOm detta går att genomföra innebär det framför allt\r\nen avsevärd förbättring av OSSE:s ställning, och jag\r\nhöll på att säga, anseende. Ärligt talat har det blivit\r\nlitet skamfilat sedan man var oförmögen att ens ta upp\r\nfrågan om Bosnien på ett meningsfullt sätt vid mötet i\r\nBudapest tidigare. Det skulle alltså betyda mycket om\r\ndet här stämmer, både för denna viktiga organisation\r\noch för Tjetjenien.\r\nJag ansluter mig mycket gärna till det som Björn\r\nvon Sydow sade om mediernas frihet och om valö-\r\nvervakningen. Jag vill än en gång poängtera vikten av\r\natt vi snabbt kan komma i gång med det stöd till de-\r\nmokratiska partier som förmedlas via svenska syster-\r\norganisationer. Det har aviserats av regeringen och\r\nbl.a. Folkpartiet har länge begärt det. Jag tror faktiskt\r\natt det är en nyckelfaktor för att det skall kunna gå\r\nvägen i länder av Rysslands typ, så att demokratiskt\r\npålitliga och trovärdiga organisationer får en anstän-\r\ndig chans att utvecklas och inte kvävs redan i sin\r\nlinda.\r\nJag tycker att det var tråkigt att utrikesministern\r\nhelt undvek att kommentera den fråga om behand-\r\nlingen av asylsökande från Tjetjenien som jag berör-\r\nde. Jag begär inte någon kommentar kring just detta\r\närende eller något generellt uttalande om att alla har\r\nrätt att stanna. Däremot tycker jag den reflexionen är\r\nofrånkomlig att det riskerar att för en och annan på\r\nviktiga poster i Moskva ge ett egendomligt intryck om\r\nomvärlden, exempelvis Sverige, dels kraftfullt fördö-\r\nmer den ryska politiken, dels har en mycket oroad\r\nbedömning av själva läget i Tjetjenien, men samtidigt\r\ngenom avslag på asylansökningar, som kan falla rim-\r\nliga och berättigade, ge signal att läget kanske ändå\r\ninte är så allvarligt som vi säger i andra sammanhang.\r\nDetta kan skapa en brist på trovärdighet som jag inte\r\ntycker att Sverige skall utsätta sig för.</pre><pre>Anf.  23  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nHerr talman! På sex minuter kan man med fem\r\ndebattdeltagare på andra sidan inte hinna med allt som\r\nhar sagts.\r\nNär det gäller det ärende Håkan Holmberg drog\r\nupp vet han att jag inte kan svara, dels därför att jag\r\ninte har kännedom om ärendet och dels därför att jag\r\ninte får uttala mig om enskilda fall. Principiellt utgår\r\njag naturligtvis ifrån att svenska myndigheter har god\r\ninsikt om såväl kriget i Tjetjenien som dess konsek-\r\nvenser för Ryssland och människornas välfärd där.\r\nBjörn von Sydow tog upp den väldigt viktiga frå-\r\ngan om medieutvecklingen i Ryssland. Det är något\r\njag ägnat mig en hel del åt, både i samtal med utri-\r\nkesminister Kosirev i Moskva när jag var där i de-\r\ncember och när han besökte mig i februari, och dess-\r\nutom i brev till honom. Jag bedömer den frågan så\r\nväldigt viktig i hela demokratiutvecklingen. Många\r\nhar sagt att det är något av ett ljus i mörkret att medier\r\ni alla fall har kunnat fungera relativt fritt.\r\nI Moskva hade jag också ett möte med en repre-\r\nsentant för det privata, fristående bolaget NTV för att\r\njust diskutera den här frågan.\r\nJag kan konstatera att medier fortfarande fungerar\r\nrelativt fritt. Att det finns mörka krafter som skulle\r\nvilja annat vill jag inte undanhålla på något sätt. Jag\r\nutgår dock ifrån att den ryska regeringen står för fria\r\nmedier, yttrandefrihet och pressfrihet.\r\nJag utgår också ifrån att det president Jeltsin säger\r\nom valen skall vara det som gäller och ingenting\r\nannat.\r\nLåt mig i det sammanhanget säga till Marianne\r\nSamuelsson att jag har nämnt president Jeltsin vid ett\r\ntillfälle i svaret. Det handlar inte om tilltro eller inte\r\ntilltro. Jag nämner bara vad han faktiskt sade i det\r\ntalet, som är viktigt för demokratiutvecklingen. Jag\r\nsäger att jag noterar det. Det är viktigt att göra detta,\r\noch att utgå ifrån att det en president säger också skall\r\nhållas.\r\nTill Jan Jennehag vill jag säga att om det inte\r\nskulle fungera att OSSE skulle vara den organisation\r\nsom skall ha den ledande rollen här, är det, som Jan\r\nJennehag också inser, mycket svårt att hitta någon\r\nannan.\r\nNär EU agerar, vilket EU gör - detta är en ständig\r\npunkt på EU:s dagordning - sker det inte direkt, utan\r\nindirekt via OSSE. Det är där man har Ryssland med,\r\noch det är organet som  har hand om uppgifter som\r\nkonflikthantering, att vara med och bygga upp politis-\r\nka institutioner som kan behövas och att hitta former\r\nför en politisk lösning.\r\nDen behandlar även minoriteters rätt, Marianne\r\nSamuelsson. När jag har talat om OSSE här har det i\r\nhög grad handlat om dess roll för att se till den\r\ntjetjenska befolkningens rättigheter som minoritet.\r\nDet ligger underförstått.\r\nOm OSSE skulle misslyckas är det svårt att finna\r\nnågon annan organisation. Vi är överens om det. Där-\r\nför är det så viktigt att det går framåt.\r\nDen internationella närvaron kan i och för sig\r\nåstadkommas av andra, som också är viktiga, t.ex.\r\ninternationella hjälparbetare, journalister, parlamen-\r\ntariker; men de kan aldrig spela OSSE:s roll, och det\r\när viktigt att betona.\r\nJan Jennehag sade också något annat som är vä-\r\nsentligt, nämligen att det gäller att båda parter måste\r\nacceptera det här. Det är naturligt att vi i en debatt\r\nsom denna kritiserar Ryssland för dess hantering av\r\nden här frågan. Men på den andra sidan är de inte\r\nheller några änglar. Det är viktigt att komma ihåg det,\r\noch att det - som Jan Jennehag sade - kan finnas\r\nsådana som vill annat också på den sidan.\r\nTill Ingrid Näslund skulle jag kanske ha sagt att\r\ndet är mycket viktigt med förebyggande arbete i såda-\r\nna här sammanhang. Det handlar inte i första hand om\r\nfördömanden, utan just om ett förebyggande arbete.\r\nDär är OSSE en väldigt bra plattform. Eftersom Ing-\r\nrid Näslund deltog i den utrikespolitiska debatten så\r\nkänner hon till att detta är ett av de prioriterade områ-\r\ndena för den svenska regeringen.\r\nDet är lätt att säga att den 13 december, när jag\r\nvar i Moskva, var jag inte lika klar i min kritik som\r\njag är i dag. Det var alltså ett par dagar efter det att\r\nkonflikten utbrutit.\r\nDet är en väldig skillnad att uttala sig några veck-\r\nor senare, när man sett vad det här skulle bli, än precis\r\njust då.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1994/95:57 om\r\nlokaliseringen av biståndsmyndigheten</pre><pre>Anf.  24  Statsrådet PIERRE SCHORI (s)\r\nHerr talman! Juan Fonseca har frågat mig om jag\r\när öppen för andra lokaliseringsalternativ för den nya\r\nbiståndsmyndigheten än den på Sveavägen 20 som\r\nomnämnts bl.a. i pressen. Juan Fonseca frågar vidare\r\nom jag anser att Rinkeby skulle kunna utgöra ett in-\r\ntressant alternativ till Sveavägen.\r\nHerr talman! Det är regeringens politik att överlå-\r\nta ansvaret för myndigheters lokalisering till myndig-\r\nheterna själva. Regeringen har endast att granska\r\nhyresavtalens längd då dessa överstiger perioder om\r\nsex år. Så har regeringen gjort i detta fall genom att\r\nförra veckan godkänna att den nya biståndsmyndighe-\r\ntens hyresavtal löper över tio år. Skälen till detta be-\r\nslut är att regeringen finner sannolikt att myndigheten\r\nbestår under tio år.\r\nMycket av vad Juan Fonseca anfört har jag sym-\r\npati för. Regeringen har dock inte funnit att det före-\r\nligger tillräckligt kraftiga skäl för att ingripa i den\r\nprioritering som har utförts av organisationskommit-\r\ntén för biståndet som förbereder den nya myndighe-\r\ntens verksamhet.\r\nDet ekonomiska läget är följande. Årskostnaden\r\nför de nuvarande fyra biståndsmyndigheternas lokaler\r\när tillsammans 26,3 miljoner kronor, att jämföra med\r\ndet nya kontraktets 26,9 miljoner kronor. En hyres-\r\nminskning för de första tio månaderna har erhållits,\r\nvilket innebär en genomsnittlig totalkostnad över den\r\ntioåriga kontraktstiden om 24,6 miljoner kronor per\r\når. Kostnaderna hamnar således under den nuvarande\r\nhyresnivån.\r\nMyndigheters lokalkostnadsersättning grundar sig\r\npå en behovsbedömning som har gjorts av det s.k.\r\nlokalförsörjningsverket på uppdrag av Finansdepar-\r\ntementet. Man har då vägt in antalet anställda, deras\r\nbehov av lokalyta och hur lokalerna används samt en\r\nbedömning av vad som är marknadshyra i den aktuel-\r\nla regionen.\r\nDärefter har en fast summa utgått till respektive\r\nmyndighet. Om en myndighet då väljer en plats med\r\nlåg hyra får den behålla mellanskillnaden. som den\r\nfritt får disponera. Om samma myndighet däremot\r\nväljer en dyr lokal får den ta mellanskillnaden från sitt\r\nförvaltningsanslag, vilket medför ett mindre utrymme\r\nför andra ändamål. Därmed skapas, förhoppningsvis,\r\nett ekonomiskt incitament för myndigheter att välja\r\nlokaler till rimliga kostnader.\r\nOrganisationskommittén för biståndet, som har att\r\nförbereda den nya myndighetens verksamhet, har\r\ngivet dessa förutsättningar värderat fördelarna med att\r\nligga i Stockhoms centrum så högt att man anser det\r\nvärt kostnaden.\r\nJag finner därför, herr talman, inget att invända i\r\ndenna myndighetens prioritering.</pre><pre>Anf.  25  JUAN FONSECA (s)\r\nHerr talman! Jag vill tacka biståndsministern för\r\nsvaret.\r\nJag vill börja med att säga att min interpellation\r\nom lokaliseringen av biståndsmyndigheten till Rinke-\r\nby måste ses i ett socialt bostadspolitiskt sammanhang\r\noch som ett nytt sätt för statliga myndigheter att fin-\r\nnas mitt i samhällets nyskapande miljöer. Rinkeby är,\r\nprecis som alla de andra invandrartäta områdena i\r\nlandet, ett mycket spännande, idérikt, kreativt, re-\r\nsursstarkt och mångkulturellt område. Det är dessa\r\nkvaliteter som gör att Rinkeby är rätt plats för en\r\nmyndighet som biståndsmyndigheten.\r\nGenom att finnas i ett område som Rinkeby skulle\r\nbiståndsmyndigheten få nya impulser, nya visioner,\r\nskaparkraft och nära kontakt med många människor\r\nsom kommer från länder som biståndsmyndigheten\r\narbetar för.\r\nAtt invandrartäta områden som Rinkeby stämplats\r\nsom dåliga beror bl.a. på att vi har svårt att bejaka den\r\nkulturella och etniska mångfald om kompetens som\r\nfinns hos invånarna i dessa områden. Att människor\r\nsom bor i Rinkeby och andra invandrartäta områden\r\ndrabbats hårdast av arbetslöshet och bidragsberoende\r\när inte dessa människors fel. Rinkebyborna skapar\r\ninte lågkonjunktur, de drabbas av denna.\r\nAtt det växer fram en ny fattigdom och att segre-\r\ngationen fördjupas är en konsekvens av olika faktorer\r\nsom samverkar. Bl.a. skapar marknaden inte längre\r\narbete åt lågutbildade människor och ännu mindre åt\r\ninvandrare och flyktingar. Det saknas arbetsplatser.\r\nMänniskor som lever i områden som Rinkeby ses\r\nalltför ofta som människor som måste omhändertas\r\noch göras till socialtjänstens kunder.\r\nFör att motverka denna negativa och icke lokalt\r\nskapade utveckling krävs det ett antal radikala åtgär-\r\nder inom de flesta samhällssektorer. Det behövs ett\r\nnytt synsätt som utgår från att människorna i dessa\r\nområden är enorma resurser. Det handlar om närings-\r\npolitik, investeringar i infrastruktur, kommunikatio-\r\nner, arbetsplatser, utbildning, förbättringar av områ-\r\ndenas fysiska miljö och utvecklande av det kulturella\r\noch sociala livet.\r\nEn av de åtgärder som kan bidra till att inleda en\r\npositiv utveckling är just lokaliseringen av statliga,\r\nkommunala och landstingskommunala institutioner,\r\nmyndigheter och kvalificerade utbildningar. Därför\r\nskulle utplaceringen av biståndsmyndigeheten till\r\nRinkeby vara starten för att bryta den onda spiralen.\r\nStaten skulle med en sådan handling visa att man\r\nverkligen bryr sig om invånarnas öde på ett konkret\r\nsätt. Att utlokalisera myndigheter är ett sätt att höja\r\nstatusen för dessa områden och hjälpa till att skapa\r\nbättre service.\r\nFru talman! Jag är faktiskt mycket besviken på re-\r\ngeringens och biståndsministerns beslut att placera\r\nden nya biståndsmyndigheten i kontorskomplexen vid\r\nSergels torg i centrala Stockholm. Min uppfattning är\r\natt regeringen och biståndsministern fortsätter i ett\r\ngammalmodigt spår och att talet om att bekämpa\r\nsegregationen riskerar att stanna i just tal, pompösa\r\nhonnörsord och retorik.\r\nMedan en del privata banker och försäkringsbolag\r\nflyttar från city till olika förorter flyttar statliga myn-\r\ndigheter med stora sparbeting in i deras gamla lokaler.\r\nDetta är för mig mycket märkligt.\r\nFru talman! Jag har i min interpellation angivit\r\nflera argument för att flytta biståndsmyndigheten till\r\nRinkeby. Låt mig bara påpeka att ett av dessa argu-\r\nment är att det i Rinkeby skulle kunna byggas ett hus\r\nsom är skräddarsytt enligt önskemål, och det skulle\r\nkosta ca 10 miljoner kronor mindre i hyra per år för\r\nstaten.\r\nI ett brev från Stockholms finansborgarråd Mats\r\nHulth till biståndsminister Pierre Schori betonas att\r\n\"från Stockholms sida är vi beredda att diskutera för\r\nstatsmakterna fördelaktiga villkor om statsmakterna\r\när beredda att överväga möjligheten att lokalisera det\r\nnya biståndsverkets kansli till något av stadens ytter-\r\nområden i stället för centrum\". Jag beklagar att Pierre\r\nSchori och regeringen inte heller vill lyssna på finans-\r\nborgarrådet i Stockholm.\r\nFru talman! Jag tycker att när ett sådant viktigt\r\nbeslut om att lokalisera statliga myndigheter planeras\r\ni framtiden skall det hela utlysas i mycket god tid i\r\nförväg så att vi politiker och vanliga skattebetalare\r\nockså har möjlighet att påverka direktörernas planer.\r\nDetta tycker jag inte är en orimlighet. Jag uppmanar\r\nPierre Schori att ompröva sitt beslut.</pre><pre>Anf.  26  ULLA HOFFMANN (v)\r\nFru talman! Statsrådet Schori! Juan Fonseca har\r\nföreslagit att den nya biståndsmyndigheten skall för-\r\nläggas till Rinkeby. Min första tanke när jag hörde\r\ndetta, eller rättare sagt läste det i tidningarna, var: Nu\r\när Fonseca ute efter politiska poänger. Man kunde\r\nprecis lika gärna förlägga biståndsmyndigheten till\r\nTyresö, min hemkommun. Men vid närmare eftertan-\r\nke vill jag stödja Fonsecas förslag. Anledningarna till\r\ndet är många.\r\nFör att aktivt decentralisera har man tidigare utlo-\r\nkaliserat myndigheter, t.ex. Invandrarverket, CSN,\r\nm.fl. Det har visat sig att det har varit bra för de orter\r\ndär dessa myndigheter har förlagts. Jag anser också att\r\nden nya myndigheten bör ligga där människor verkar\r\noch bor och där människor behöver de arbetstillfällen\r\nsom en utlokalisering kan erbjuda.\r\nEn utlokalisering skulle innebära att inte bara\r\nmyndigheten hamnade bland människor utan det\r\nskulle också innebära en rad positiva effekter för dem\r\nsom bor där. Tjänstemännen kommer att behöva ser-\r\nvice av alla de slag, vilket skulle ge befolkningen i\r\nområdet arbete. Det kommer att behövas butiker,\r\nrestauranger och mycket annat. Det skulle också ge\r\nRinkeby positiva sociala effekter och öka Rinkebys\r\nallmänna anseende.\r\nAtt placera biståndsmyndigheten vid Sergels torg\r\nfår ingen av dessa effekter. Arkitektoniskt hamnar\r\nbyggnaden i en bebyggelse som verkligen har karak-\r\ntären av maktens murar, med bankpalats och mar-\r\nmormastodonter där få människor känner sig hemma.\r\nArkitekturen kring Sergels torg uppfattas som något\r\nsom de flesta medborgare inte har något gemensamt\r\nmed. Det är en plats där man uppehåller sig för att\r\nman måste gå dit i något ärende.\r\nDe associationer som jag fick när jag hörde talas\r\nom den nya myndighetens placering var att det skulle\r\nbli en placering dit det är lätt att ta sig för diverse\r\njetset-människor. Det blir en skrytbyggnad bland\r\nandra skrytbyggnader och arkitektoniska maktmonst-\r\nrum.\r\nEn placering i Rinkeby skulle också innebära att\r\ntjänstemännen dagligen kommer att möta många\r\npersoner som kommer från länder som kanske fått\r\nbistånd från just Sverige. Man skulle kunna engagera\r\ndessa människor i arbetet.\r\nEn annan aspekt är faktiskt hyran, trots vad stats-\r\nrådet anför om att organisationskommittén lyckats\r\nförhandla fram ett bättre förslag. Fonsecas förslag\r\ninnebär 10 miljoner mindre i kostnad om året plus alla\r\nandra positiva effekter på näringslivet i Rinkeby.\r\nDessa 10 miljoner skulle jag mycket väl kunna tänka\r\nmig att i stället lägga på t.ex. barnbidraget.\r\nDet finns andra vinster än de ekonomiska med att\r\nförlägga en myndighet till just Rinkeby. Den delega-\r\ntion som nu skall arbeta med de invandrartäta stor-\r\nstadsområdena skulle kunna ha detta som en åtgärd.\r\nDär diskuterar man bl.a. arbetstillfällen.\r\nAtt förlägga myndigheten till Rinkeby skulle ha\r\nvarit ett positivt bidrag till den problemlösning som\r\ndelegationen jobbar med. Jag menar att regeringen\r\nfaktiskt vid vissa tillfällen skall ingripa just i myndig-\r\nheters placering på samma sätt som man har gjort\r\ntidigare. Jag instämmer därför i Fonsecas begäran att\r\nstatsrådet omprövar beslutet.</pre><pre>Anf.  27  Statsrådet PIERRE SCHORI (s)\r\nFru talman! Som jag sade inledningsvis är det re-\r\ngeringens politik att överlåta frågor när det gäller\r\nlokalplacering till myndigheterna själva. Egentligen\r\nhar regeringen bara att godkänna hyresavtalens längd\r\nom de överstiger sex år, vilket här är fallet.\r\nVi har vid en noggrann avvägning av olika fakto-\r\nrer, och då inte minst SIDA-personalens egna syn-\r\npunkter och fackföreningarna där, kommit fram till att\r\ndet inte fanns tillräckligt kraftiga skäl för att ingripa\r\npå detta sätt mot den bedömning som har gjorts av de\r\nnärmast berörda själva.\r\nDet är inte ett gammalmodigt synsätt att delegera\r\nner ansvaret och låta myndigheter själva bestämma\r\nlokalplaceringen inom givna ekonomiska ramar. Det\r\när tvärtom ett modernt synsätt som vi hoppas skall ge\r\nincitament till att vi får billigare och trivsammare\r\nlokaler för våra myndigheter.\r\nJag känner som sagt sympati för många av de argu-\r\nment som framförs av Juan Fonseca och Ulla Hoff-\r\nmann. Men jag kan inte se att den här frågan har att\r\ngöra med synpunkter på citys arkitektur eller för den\r\ndelen värdet eller icke värdet av utlokalisering av\r\nmyndigheter till förorterna. Jag anser själv att vi bör\r\ngöra mer i den vägen. Det behövs en kraftfull satsning\r\nför att bemöta den oroande tendens som finns till\r\nsegregation och utslagning och samtidigt ta vara på\r\nden kreativitet som finns ute i förorterna.\r\nMen det är inte i första hand mitt departement som\r\nhar att syssla med detta. Det måste till en gemensam\r\nkraftfull satsning för att bemöta negativa tendenser\r\noch ta vara på det positiva kring den här problemati-\r\nken. Det pågår sådant i en storstadssatsning och på\r\nandra områden. En del av detta ligger t.ex. hos in-\r\nvandrarministern. Detta är insatser som verkligen\r\nbehövs för att komma åt de problem som har belysts\r\nhär.\r\nDet finns människor i centrum också, för att be-\r\nmöta det Ulla Hoffmann sade. Ett av biståndsmyndig-\r\nhetens uppdrag är att föra ut information till allmänhe-\r\nten om verksamheten. Det gör man om man är cent-\r\nralt belägen i en lokal som inte kostar mer än den man\r\nhar i dag.\r\nDessa skäl leder mig, nu som tidigare, till att stå\r\nfast vid att kommittén inom biståndsmyndigheten har\r\ngjort en god bedömning av läget. Jag finner därför\r\ningen anledning att överpröva den prioritering som de\r\nhar gjort.</pre><pre>Anf.  28  JUAN FONSECA (s)\r\nFru talman! Låt mig inleda med att ta upp det som\r\nbiståndsministern sade sist. Han sade att information\r\ntill allmänheten är mycket viktig och att det är därför\r\nman vill placera biståndsmyndigheten i centrala\r\nStockholm.\r\nJag vill gärna ställa en fråga till Pierre Schori. På\r\nvilket sätt skulle informationen till människor i\r\nStockholm och övriga landet försvåras om bistånds-\r\nmyndigheten skulle ligga i ett bostadsområde som\r\nRinkeby? Rinkeby ligger 16 minuter från Stockholms\r\ncity med tunnelbanan. På vilket sätt skulle detta för-\r\nsvåras?\r\nJag tror att det skulle vara tvärtom. Jag tror att en\r\nbiståndsmyndighet skulle skapa så stor entusiasm i ett\r\nbostadsområde som Rinkeby att de som arbetar inom\r\nbiståndsmyndigheten skulle ha väldigt mycket att göra\r\nmed alla de människor som bor där.\r\nSamtidigt har det en annan fördel. Jag misstänker\r\natt väldigt många tjänstemän som jobbar inom SIDA\r\noch biståndsmyndigheterna träffar många människor\r\nsom kommer hit från andra länder. Närheten till Ar-\r\nlanda är också ett bra konkret argument för oss. Ar-\r\nlanda ligger närmare Rinkeby än själva city.\r\nJag har all respekt för riksdagen, och jag är ny här.\r\nJag har all respekt för fattade beslut, men jag tycker\r\natt det är märkligt att vi som politiker skall fråntas\r\nmöjligheter att påverka direktörerna, oavsett vilka\r\npolitiska kulörer de har, när de vill besluta om var\r\nman skall placera viktiga myndigheter.\r\nJag kommer att försöka se till att vi har möjlighet\r\natt påverka och lägga fram önskemål när en institution\r\nskall flytta.\r\nJag har inte sagt att det är ett gammalmodigt syn-\r\nsätt att låta myndigheterna bestämma. Jag har sagt att\r\ndet är gammalmodigt att tro att allt som sker i Stock-\r\nholm och i landet skall ske i city. Jag tycker att det är\r\ngammalmodigt att tänka att det mångkulturella Stock-\r\nholm och Sverige som finns ute i förorterna inte\r\nskulle vara ett bra alternativ. Det är faktiskt ett nytt\r\nsätt att tänka att förlägga det som är kreativt till krea-\r\ntiva områden.\r\nDärför bör Pierre Schori fundera noga på sitt be-\r\nslut. Han skulle kunna ta hem en stor politisk poäng\r\nmed detta. Pierre Schori är faktiskt politiker och inte\r\ntjänsteman.</pre><pre>Anf.  29  Statsrådet PIERRE SCHORI (s)\r\nFru talman! Jag är faktiskt inte ute efter några\r\npolitiska poäng. Jag tror att det är svårt i den här si-\r\ntuationen. Oavsett vilket beslut som fattas kommer\r\ndet att finnas frågetecken hos en del.\r\nJag anser att det är viktigt att vara centralt belägen\r\nför en myndighet som också vill verka aktivt mot\r\nallmänheten och behöver göra detta för att föra ut\r\ninformation och ha debatter och liknande. Med all\r\nrespekt för Rinkeby tror jag att det rör sig mer folk i\r\ncentrum än i Rinkeby.\r\nJag tror också att värdet av att Juan Fonseca har\r\nställt den här interpellationen ligger i att vi har fått en\r\ndiskussion om myndigheters placering, om lokalise-\r\nringspolitiken för dem. Jag har också sett på reaktio-\r\nner från borgarråd och andra politiska representanter i\r\nStockholm att det finns ett starkt intresse att ta itu\r\nmed de problem som har uppstått till följd av att vi\r\ntillåtit att det har gått så långt som det har gjort i vissa\r\nförorter. Samtidigt kan man ta vara på den kreativitet\r\nsom finns.\r\nMen i det här fallet vill jag inte ingripa med rege-\r\nringsmakten och överpröva ett beslut i en situation där\r\nvi, enligt en överenskommelse från i fjol, har bestämt\r\noss för att myndigheterna själva skall få avgöra detta.\r\nDe skall själva med sin personal, sina fackföreningar\r\noch sin ledning få avgöra vilket som blir ekonomiskt,\r\npersonalpolitiskt och även allmänpolitiskt bäst för\r\nmyndigheten och dess verksamhet, och därmed för\r\noss alla. Jag tycker inte att det finns skäl som talar för\r\nett ingripande i detta fall. Jag tycker att vi skall hålla\r\nfast vid den principen att myndigheterna själva får ta\r\nansvar inom de ekonomiska ramarna och göra denna\r\nbedömning. Jag tycker att deras bedömning är riktig.\r\nSegregation och andra problem i förorterna måste\r\nvi ta itu med kraftfullt, men på andra sätt och i en\r\nsamlad satsning.</pre><pre>Anf.  30  ULLA HOFFMANN (v)\r\nFru talman! Precis som Juan Fonseca vill jag\r\nkommentera detta med informationen till allmänhe-\r\nten. Jag tycker också att det är viktigt att allmänheten\r\nskall kunna uppsöka de olika myndigheterna. Men\r\nmed tanke på SIDA:s nuvarande placering tror jag\r\nfaktiskt att det är enklare att ta sig ut till Rinkeby med\r\ntunnelbanan än vad det är att leta sig fram till SIDA\r\nmed de allmänna kommunikationerna. Vi är ju bero-\r\nende av detta om vi vill söka information.\r\nJag tycker att det är väldigt positivt att statsrådet\r\ntar den här diskussionen om utlokalisering av olika\r\nmyndigheter som tecken på att det är viktigt att vi\r\nsamordnar alla resurser för att lösa problemet med\r\nsegregationen, speciellt i storstadsområdena. Det visar\r\npå att det finns ett stort värde i att ta upp dessa frågor,\r\näven om jag har förstått att beslutet om den nya bi-\r\nståndsmyndighetens placering redan är fattat.</pre><pre>Anf.  31  JUAN FONSECA (s)\r\nFru talman! Jag skall inte förlänga debatten, men\r\ndetta är faktiskt en mycket viktig fråga. Det är en\r\nsamhällsutvecklingsfråga. Ibland är det så att man\r\nmåste ta ställning. I dag handlar det om en myndighet\r\nsom Pierre Schori är politisk chef för. Pierre Schori\r\nskulle kunna gå i spetsen för förändringar när det\r\ngäller boendesegregationen. Någon måste ta initiati-\r\nvet. Why not Pierre Schori? Han är biståndsminister\r\noch en gammal kämpe för förbättrade villkor i tredje\r\nvärlden. Det skulle passa perfekt för Pierre Schori.\r\nJag har förståelse för Pierre Schoris slutsatser när\r\ndet gäller tjäntemannahanteringen av frågan. Men jag\r\nhar ingen förståelse för den politiska hanteringen. Jag\r\när faktiskt kritisk till den. Det är därför jag fortfarande\r\ntycker att Pierre Schori bör fundera på sitt beslut.\r\nJag vill härmed överlämna till Pierre Schori tre\r\nskisser där tre olika alternativ beskrivs för placering\r\nav biståndsmyndigheten i Rinkeby. De kan skräddar-\r\nsys, om man så vill. Det är tre olika områden i Rinke-\r\nby. Jag tycker att Pierre Schori i alla fall skall titta på\r\ndem.\r\nFru talman! Med all respekt för personalen inom\r\nbiståndsmyndigheten, ibland kan dessa frågor inte\r\nendast bestämmas av personalen.</pre><pre>Anf.  32  Statsrådet PIERRE SCHORI (s)\r\nFru talman! Som ett sista inlägg skulle jag vilja\r\nsäga följande. Om man följde Juan Fonsecas resone-\r\nmang fullt ut fanns det lika goda skäl att överväga en\r\nplacering av den nya biståndsmyndigheten i exem-\r\npelvis Botkyrka, Rosengård i Malmö eller andra om-\r\nråden i Göteborgstrakten. Men detta har inte varit\r\nsyftet. Detta ingår inte i en lokaliseringspolitik. Jag\r\ntycker att de skäl jag har redovisat här håller, att\r\nmyndigheten själv skall få vara med och ta ansvar och\r\ngöra en ekonomisk och allmänpolitisk bedömning.\r\nDet är en ny politik, som har att göra med delegering.\r\nSkulle det visa sig att det har begåtts hårresande fel\r\nkan vi naturligtvis ingripa. Jag har inte funnit att det\r\nhar varit så.\r\nJuan Fonseca vet att vi delar samma värderingar i\r\ndenna fråga. Med all respekt tror jag att detta är det\r\nriktiga beslutet. Jag tackar för intresset för den debatt\r\nsom har väckts med anledning av interpellationen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1994/95:65 om\r\nGranskningsnämnden</pre><pre>Anf.  33  Kulturminister  MARGOT\r\nWALLSTRÖM (s)\r\nFru talman! Sten Andersson har frågat mig vilka\r\nåtgärder jag vill medverka till för att förkorta hand-\r\nläggningstiderna vid Granskningsnämnden för radio\r\noch TV. Bakgrunden till frågan är dels ett ärende från\r\n1994 där nämndens beslut kom först efter sju måna-\r\nder, dels en anmälan av Sten Andersson själv i no-\r\nvember 1994 som ännu inte färdigbehandlats.\r\nNämnden har bl.a. till uppgift att genom gransk-\r\nning i efterhand övervaka att marksändande program-\r\nföretag följer programbestämmelser i de lag- och\r\navtalsregler som finns på området. Granskning sker i\r\nflertalet fall efter anmälan från allmänheten men kan\r\nockså ske på nämndens eget initiativ. Handläggnings-\r\ntiden för ett anmälningsärende kan variera beroende\r\npå ärendets karaktär, men målsättningen är att hand-\r\nläggningstiden inte skall överstiga sex månader.\r\nDet finns vissa rutiner för hanteringen av ett an-\r\nmälningsärende. Först gör nämnden en preliminär\r\nbedömning av anmälningen. Bandkopior beställs från\r\nprogrambolaget av det eller de program som ärendet\r\ngäller. Därefter sker nämndens granskning av pro-\r\ngrammet. Innan ärendet tas upp till beslut får pro-\r\ngrambolaget i vissa fall möjlighet att yttra sig över\r\nanmälningen, normalt inom cirka en månad. Samman-\r\nträden där de viktigare besluten tas hålls 20 gånger\r\nper år.\r\nI det ena av de fall som Sten Andersson beskriver\r\növerstiger handläggningstiden de angivna sex måna-\r\nderna.\r\nDen långa handläggningstiden kan ses mot bak-\r\ngrund av en ökad arbetsbelastning i samband med den\r\nnya myndighetsorganisationen som trädde i kraft den\r\n1 juli 1994. Granskningsnämnden övertog då Radio-\r\nnämndens uppgifter samt vissa uppgifter från Närra-\r\ndionämnden och Kabelnämnden. I medelsberäkningen\r\nför budgetåret 1995/96 har därför hänsyn tagits till en\r\nviss ökad arbetsbelastning.\r\nMot bakgrund av att omorganiseringen nu är ge-\r\nnomförd och att ökade medel har anslagits för verk-\r\nsamheten, så förväntar jag mig att handläggningsti-\r\nderna därmed kan minskas.</pre><pre>Anf.  34  STEN ANDERSSON (m)\r\nFru talman! Tack för svaret, fru statsråd. Jag har\r\nkritiserat de långa handläggningstiderna och mellan\r\nraderna t.o.m. ifrågasatt nämndens existens. Jag und-\r\nrar om det finns ett berättigande för den när den inte\r\nreagerar på en anmälning förrän efter sju månader,\r\nsom i ett fall jag har beskrivit.\r\nJag tog upp två fall i min interpellation. Det ena\r\nfallet är en anmälan från en tidigare ledamot i denna\r\nriksdag, Roland Lundberg från Malmö. Den 14 juli i\r\nfjol gjorde han en anmälan om en påannons inför ett\r\nRapportinslag. Han fick ett besked den 15 februari i\r\når, drygt sju månader senare. Jag anmälde själv också\r\nett program, Norra magasinet, i november månad i\r\nfjol. Jag har bara fått besked om att anmälan är regist-\r\nrerad.\r\nNu talar statsrådet om att man kommer att ge\r\nnämnden bättre resurser och att det kan innebära möj-\r\nligheter att handlägga ärendena snabbare. Skall man\r\nvänta sex månader på ett svar på en anmälning av ett\r\ninslag i ett TV-program eller radioprogram kan sa-\r\nkens aktualitet för länge sedan ha försvunnit.\r\nJag vet att nämnden inte kan ta upp alla anmäl-\r\nningar. Men när det är direkta felaktigheter borde man\r\ngöra det på ett bättre vis än man har gjort tidigare. I\r\ndet fall jag tar upp var det ett totalt felaktigt påstående\r\nsom framfördes i en påannons. Det gjordes ungefär\r\ntre månader före valet i höstas. Det kan i och för sig\r\nha haft en viss inverkan på valdebatten.\r\nFru talman! Jag vet att statsråd inte skall svara på\r\nfrågor om enskilda fall. Låt mig ändå läsa upp utta-\r\nlandet från nämnden i det besked som kom den 15\r\nmars: \"I påannonsen sade studioreportern: ?Enligt\r\nresultatet från folkomröstningen 1980 ska ju kärnkraf-\r\nten avvecklas senast år 2010 ...´ Anmälarna kritiserar\r\npåannonsen mot bakgrund av att beslutet om avveck-\r\nling år 2010 inte fattades i folkomröstningen utan av\r\nriksdagen. Granskningsnämnden kan inte finna att\r\npåannonsen strider mot radiolagen (1966:755) eller\r\navtalet mellan staten och Sveriges Television.\"\r\nFru talman! Jag kan inte reglerna för kritik eller\r\nfällning när det gäller Granskningsnämndens verk-\r\nsamhet. Här är ett uppenbart fel. Efter sju månader\r\nnoterar man vad som har sagts i TV-programmet, men\r\nman gör ingenting. Var går gränsen för hur mycket\r\nman får lov att påstå innan nämnden skall reagera?\r\nJag skall inte söka sak längre i denna fråga. Jag\r\nhoppas att statsrådet förstår att människor utanför\r\ndetta hus kanske börjar fundera när direkta felaktighe-\r\nter får lov att framföras opåtalat. När det sedan blir\r\nanmält händer det inte någonting. Min fråga till stats-\r\nrådet är: Är statsrådet beredd att medverka till en\r\nändring av lagen eller reglerna, så att sådana här up-\r\npenbara, totala felaktigheter skall kunna påtalas? Det\r\nkan man tyvärr inte göra i dag med nu gällande lag-\r\nstiftning.</pre><pre>Anf.  35  Kulturminister  MARGOT\r\nWALLSTRÖM (s)\r\nFru talman! Detta är en helt annan fråga än den\r\nsom Sten Andersson har ställt i interpellationen. Den\r\nhandlar om vilka åtgärder jag vill medverka till för att\r\nförkorta handläggningstiderna. Det jag har svarat på\r\nden frågan är att vi har tagit hänsyn till att det finns en\r\nviss ökad arbetsbelastning vid nämnden. Vi har också\r\nföreslagit att det skall ske en medelsökning med\r\n565 000 kr för den kommande perioden.\r\nSten Andersson vet nog också att myndigheten är\r\nfristående från regeringen när det gäller ett enskilt\r\närende. Jag tänker inte uttala mig om ärenden som\r\nnämnden har handlagt. Det är väl vad man kan säga,\r\nförutom att påminna om nämndens uppgift som ju är\r\natt i efterhand granska om programföretagen följer\r\nradiolagen och avtalet. Det är programföretagen, inte\r\nanmälarna, som är part. Det är klart att man alltid kan\r\ndiskutera hur lagstiftningen skall se ut. Det kan vi väl\r\ngöra, men det var inte det frågan gällde.</pre><pre>Anf.  36  STEN ANDERSSON (m)\r\nFru talman! Jag är fullt medveten om statsrådets\r\nsvårigheter att besvara frågor om enskilda sakfall.\r\nMen det handlar om att för skattebetalarna kunna\r\nmotivera Granskningsnämndens verksamhet. Nämn-\r\nden skall ju granska att programföretagen följer gäl-\r\nlande avtal och regler. I det fall som jag tar upp har\r\nprogramföretaget bevisligen uttryckt en totalt felaktig\r\nuppgift. Granskningsnämnden noterar då bara att så\r\nhar skett men ingenting mera händer. Då kan jag\r\nförstå att det kan finnas ganska många människor som\r\nundrar om skattebetalarna verkligen behöver betala\r\npengar till denna nämnd, om den inte kan somna in i\r\nstället, så att vi kan spara in några kronor där i alla\r\nfall.</pre><pre>Anf.  37  Kulturminister  MARGOT\r\nWALLSTRÖM (s)\r\nFru talman! Avslutningsvis kan jag bara säga att\r\ndet säkert kan bli en diskussion om det när vi nu ger\r\noss in på att diskutera ett nytt avtal med public ser-\r\nvice-företagen. Det är säkert ett naturligt tillfälle att\r\nockså diskutera Granskningsnämndens roll. Det blir\r\nen självklar följd av ett nytt avtal. Vi får återkomma\r\ntill debatten om Granskningsnämndens existens.</pre><pre>Anf.  38  STEN ANDERSSON (m)\r\nFru talman! Jag tackar så mycket för det.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslöt kl. 14.30 på förslag av andre vi-\r\nce talmannen att ajournera förhandlingarna till kl.\r\n14.33 då frågestunden skulle börja.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.33</pre><pre>5 §  Muntliga frågor till regeringen</pre><pre>Sveriges Televisions organisation</pre><pre>Anf.  39  BIRGIT FRIGGEBO (fp)\r\nFru talman! Regeringen har föreslagit en indrag-\r\nning med 560 miljoner när det gäller Sveriges Radio\r\noch Sveriges Television. Det finns mycket att säga om\r\ndet, men det skall jag inte göra här och nu. Förslaget\r\nhar inte behandlats av riksdagen ännu, men det har\r\nändå inneburit att Sveriges Television har tagit till\r\nintäkt att kraftigt vilja ändra Sveriges Televisions\r\norganisation i strid med avtalet med staten.\r\nDen innevarande avtalsperioden är fyra år. Den\r\nsattes så för att man skulle ha tid på sig att på djupet\r\ndiskutera allmänradion och allmän-TV:ns situation i\r\nden nya mediesituationen. Detta kritiserade Social-\r\ndemokraterna väldigt hårt. Man ville i stället ha en\r\nsexårig avtalsperiod för att ge en ökad långsiktighet\r\ntill verksamheten.\r\nNu hör jag i TV att Margot Wallström för sin del\r\ninte ser några hinder för eller har någonting emot\r\nSveriges Televisions förslag. I en tidning har det stått\r\natt Margot Wallström anser att beslutet nu ligger i\r\nriksdagens händer. Jag undrar vad som egentligen\r\nmenas.\r\nFör det första: Varför har inte regeringen och\r\nMargot Wallström i samband med budgetförslaget\r\nredovisat att avtalet måste omförhandlas?\r\nFör det andra: Har Margot Wallström givit carte\r\nblanche till Sveriges Television när det gäller att gå\r\nvidare med omstöpningen av hela televisionen?\r\nFör det tredje: Skall riksdagen nu hux flux omför-\r\nhandla avtalet med Sveriges Television, utan någon\r\negentlig politisk beredning?\r\nFör det fjärde: Håller regeringen på att arbeta med\r\nett förslag till riksdagen, och kommer det i så fall i tid\r\ninnan budgetförslaget antas här i riksdagen?</pre><pre>Anf.  40  Kulturminister  MARGOT\r\nWALLSTRÖM (s)\r\nFru talman! Jag vill först berömma Birgit Frigge-\r\nbo. Hon tog initiativ till att man skickade ut den grön-\r\nbok till diskussion som handlar om radio och TV i\r\nallmänhetens tjänst. Det är en mycket viktig debatt\r\nsom har pågått kring hur public service-företagens roll\r\nskall se ut inför framtiden. Det skall vi följa upp på ett\r\nklokt sätt. Jag bedömer det också så, att vi behöver ha\r\nen parlamentarisk beredning inför ett nytt avtal och en\r\nny avtalsperiod med public service-företagen. Det är\r\nviktigt att säga först och främst. Grönboken och de-\r\nbatten om public service skall fortsätta, och den skall\r\nföljas upp med en parlamentarisk beredning.\r\nMan har från Sveriges Television kommit till mig\r\noch sagt så här: Vi ser det som nödvändigt att vi får\r\nen bättre samordning av våra resurser när det gäller\r\nnyheterna. Man vill inte lägga ned någon av nyhetsre-\r\ndaktionerna, men man vill samordna resurserna på ett\r\neffektivare sätt för att just hävda public service-\r\nföretagets roll och hävda sig i konkurrensen med de\r\nkommersiella TV-kanalerna. Man har frågat om re-\r\ngeringen tycker att detta kan vara okej.\r\nDet är det jag har svarat på. Jag har sagt att jag\r\nunder förutsättning att riksdagen fattar beslut om en\r\nsådan inriktning tycker att det låter ganska klokt.\r\nGrundformuleringen i avtalet på denna punkt, dvs. om\r\nnyheterna, är från 1966. En hel del har faktiskt hänt\r\nnär det gäller medielandskapet sedan 1966. Jag tycker\r\natt det är viktigt just att hävda public service-tanken\r\noch kunna konkurrera bättre. Det är det man vill göra.\r\nDet är det man har beskrivit för mig.\r\nJag har inte givit något carte blanche. Man har\r\nfrågat mig om jag tycker att det skulle kunna vara en\r\nrimlig inriktning. Då har jag sagt att jag inte kan se\r\nnågra stora hinder under förutsättning att riksdagen\r\ngodkänner arbetet i den riktningen. Det är det som har\r\nhänt hittills.\r\nDe andra frågorna ber jag att få återkomma till.</pre><pre>Anf.  41  BIRGIT FRIGGEBO (fp)\r\nFru talman! Det är bra att Margot Wallström ger\r\nbesked om att beredningen inför det nya avtalet skall\r\nfortsätta.\r\nJag förstår inte riktigt när Margot Wallström säger\r\natt riksdagen skall godkänna. Om det är en ändring av\r\nsamordning och effektutnyttjande när det gäller ny-\r\nhetskanalerna som sker i enlighet med avtalet har\r\nriksdagen ingenting med det att göra. Jag tycker inte\r\nheller att Margot Wallström skulle ha det.\r\nDet är ju företaget självt som skall fatta besluten\r\ninom ramen för avtalet. Det har varit en grundläggan-\r\nde princip att varken riksdag eller regering skall lägga\r\nsig i det under avtalsperiodens löptid. Nu verkar det\r\nsom om Margot Wallström i alla fall tar emot och ger\r\ncarte blanche därför att det verkar rimligt att ha en\r\nsådan samordning.\r\nMen det har också redovisats ytterligare ett för-\r\nslag, om att distriktsproduktionen skall samordnas,\r\nmedan det är i avtalet reglerat att den skall ske i en\r\nspeciell kanal. Frågan är fortfarande vad som egentli-\r\ngen gäller här.\r\nMargot Wallström säger nu att riksdagen skall\r\nstudera detta. Riksdagen har inte med detta att göra\r\nunder löpande avtalsperiod, om det inte sker kraftiga\r\nförändringar. Det är därför helt olämpligt att riksda-\r\ngen skulle ta ett eget initiativ.</pre><pre>Anf.  42  Kulturminister  MARGOT\r\nWALLSTRÖM (s)\r\nFru talman! Jag vill gärna svara på detta, eftersom\r\ndet är litet mera komplicerat än det kan förefalla. Det\r\ngäller också här delvis en tolkningsfråga, och det var\r\ndet som man försökte beskriva. Man säger att man\r\ninte vill lägga ned någon av redaktionerna Aktuellt\r\neller Rapport men ändå vill få mer av redaktionell\r\nsamverkan. Detta kan naturligtvis tolkas som varande\r\ni strid med avtalsbestämmelserna, men det behöver\r\ninte vara så.\r\nInte heller den andra punkt som man har tagit upp\r\nbehöver vara i strid med bestämmelserna. Det är väl\r\nrimligt att också riksdagen funderar på frågan för att\r\nman skall kunna leva upp till det besparingskrav som\r\nvi har ålagt public service-företagen. Det är i det\r\nsammanhanget som detta skall ses. Riksdagen bör väl\r\nsäga sig att det är utmärkt att få chansen att se på det\r\nhär, eftersom verkligheten så snabbt har förändrats\r\noch förutsättningarna nu är helt annorlunda. Detta är\r\nett tillfälle för public service-företaget att fundera\r\nigenom sitt arbetssätt, och det var det som man fråga-\r\nde om.\r\nRiksdagen borde alltså välkomna denna möjlighet.\r\nMen hur förslaget skall ses i förhållande till avtalsbe-\r\nstämmelserna är inte entydigt utan i hög grad en\r\ntolkningsfråga. Vi kan, som sagt, erinra oss att dessa\r\nbestämmelser härrör från tiden innan det förelåg en\r\nkonkurrens från de kommersiella TV-kanalerna.</pre><pre>Anf.  43  BIRGIT FRIGGEBO (fp)\r\nFru talman! Får jag tolka detta på det sättet att\r\nMargot Wallström egentligen anser att inget i avtalet\r\nskall behöva ändras, eftersom det uppenbarligen gäl-\r\nler åtgärder av mer effektivitetshöjande karaktär? Vi\r\nhade en lång och bra diskussion inför det nya avtalet,\r\noch den gick ut på att politikerna under löpande avtal-\r\nsperiod inte skulle lägga sig i verksamheten. Det vore\r\ndärför definitivt fel av oss politiker att lägga in en\r\nefterhandstolkning av vad avtalet egentligen innebär.\r\nDet är upp till avtalsparten Sveriges Television att\r\nsjälv göra detta.\r\nDen här diskussionen har ställt till en mycket stor\r\noreda, och jag tycker att Margot Wallström bör ta sig\r\ntid att fundera igenom detta för att åter skapa klarhet\r\nom att vi politiker inte från vare sig riksdag eller\r\nregering skall lägga sig i detta genom samtal med\r\nstyrelsen under löpande avtalsperiod.</pre><pre>Anf.  44  Kulturminister  MARGOT\r\nWALLSTRÖM (s)\r\nFru talman! Det är så här: Om regeringen be-\r\nstämmer sig för att statens finanser måste saneras och\r\nom den sätter upp ett sparmål om 22 miljarder, kan\r\nockså detta område komma att omfattas av nedskär-\r\nningskrav. Public service-företaget säger då att vi kan\r\nse en liten komplikation. Detta är inte alldeles enty-\r\ndigt, eftersom det i avtalet föreskrivs att det skall\r\nfinnas två olika nyhetsredaktioner. Vi måste genomfö-\r\nra mer av samordning, vilket kan komma att beröra\r\navtalstexten. Vi behöver dock göra detta för att leva\r\nupp till det besparingskrav som har ålagts oss. Vi vill\r\nförst och främst höra hur regeringen ser på detta, och\r\ndet behöver också underställas riksdagen.\r\nJag menar att vi under sådana förhållanden får la-\r\nga efter läglighet och ta ställning till detta. Är det inte\r\nfaktiskt även för riksdagen att detta sker? Frågan är\r\ninte riktigt glasklar utan berör avtalet, men den är så\r\nkomplicerad att vi behöver diskutera den.\r\nVad jag har sagt är att jag tycker att det är rimligt\r\natt i detta sammanhang, när vi har ålagt företaget ett\r\nså stort nedskärningskrav, är rimligt att det också\r\nomprövar sitt arbetssätt. Jag tycker dessutom att detta\r\nskall underställas riksdagsledamöterna, så att de får en\r\nchans att diskutera det. Det är i detta sammanhang\r\nsom frågan skall ses.</pre><pre>Yrkeshögskolor</pre><pre>Anf.  45  ULLA-BRITT HAGSTRÖM (kds)\r\nFru talman! Jag skulle vilja ställa en fråga till ut-\r\nbildningsminister Carl Tham om den kompetensinrik-\r\ntade eftergymnasiala utbildningen. Det pågår i många\r\nländer en utveckling av den kvalificerade yrkesut-\r\nbildningen. Tyskland med sina Fachhochschulen är ett\r\nexempel på detta. I Sverige finns det en del utbild-\r\nningar på universitet och högskolor, en del som på-\r\nbyggnadsutbildning inom komvux och en del vid\r\nfristående skolor, liksom också inom näringsliv och\r\norganisationer.\r\nDet pågår nu en utredning om kompetensinriktad\r\neftergymnasial utbildning. Jag undrar hur utbild-\r\nningsminister Carl Tham ser på den fortsatta utveck-\r\nlingen för yrkeshögskolan. Skall den bygga på hög-\r\nskolans kunskapssyn eller på arbetslivets erfarenhets-\r\nbaserade förhållningssätt?</pre><pre>Anf.  46  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Det är helt riktigt att det pågår en ut-\r\nredning om detta, och den kommer såvitt jag vet att\r\npresentera sina förslag redan om några veckor. Vi\r\nskall då noga studera dess betänkande. Meningen med\r\nen utredning är ju att man skall studera och analysera\r\ndess resultat. Efter detta är jag beredd att ge svar på\r\ndessa frågor.</pre><pre>Anf.  47  ULLA-BRITT HAGSTRÖM (kds)\r\nFru talman! Viktiga komponenter att tänka på i\r\ndetta sammanhang är vem som signalerar om behovet,\r\nvilken bredd på kompetensen som det skall handla om\r\noch t.ex. hur regioner och näringsliv kommer in. Det\r\nfinns alltså många viktiga faktorer att ta ställning till,\r\noch jag undrar om Carl Tham kan ge besked på någon\r\npunkt i dag.</pre><pre>Anf.  48  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Man skulle kunna diskutera mycket\r\nhär, men jag tycker att det vore olämpligt att göra det\r\ninnan utredningen har lagt fram sitt förslag. Det är\r\ndärför som vi har en utredning. Dess resultat bör ock-\r\nså skickas ut på remiss, så att vi får in synpunkter från\r\nolika håll. Som frågeställaren säger kan det anläggas\r\nen mängd synpunkter på detta, men vi bör avvakta\r\nutredningen innan så sker.</pre><pre>Den ideella beredningen</pre><pre>Anf.  49  INGER DAVIDSON (kds)\r\nFru talman! Under den förra mandatperioden på-\r\nbörjades ett utvecklingsarbete för att främja den ideel-\r\nla sektorn. Bl.a. tillsattes en beredning för detta än-\r\ndamål, och den påbörjade ett mycket ambitiöst arbete,\r\nsom bl.a. resulterade i ett antal rapporter. Min enkla\r\nfråga till civilministern är: Vad har hänt med den\r\nideella beredningen?</pre><pre>Anf.  50  Civilminister  MARITA\r\nULVSKOG (s)\r\nFru talman! Det som har hänt är att vi har tyckt att\r\nden ideella beredningens arbete bör sättas in i ett\r\nnågot bredare sammanhang. Vi vet att frivilligarbete\r\noch folkrörelseverksamhet också befrämjar medbor-\r\ngarnas delaktighet och demokratins liv i ett samhälle.\r\nVi har därför under en tid arbetat med att utforma\r\ndelvis nya direktiv för den ideella beredningen. Vi\r\nkommer förmodligen också att döpa om den något för\r\natt markera att den ideella beredningen får ett än bre-\r\ndare uppdrag, som handlar om den demokratiska\r\nutvecklingen.\r\nDetta ideella arbete inom folkrörelserna kommer\r\natt spela en mycket stor roll. Jag räknar med att inom\r\nkort kunna presentera direktiven och även dem som\r\nskall fortsätta att arbeta med dessa frågor.</pre><pre>Anf.  51  INGER DAVIDSON (kds)\r\nFru talman! Det är intressant att detta skall sättas\r\nin i ett bredare sammanhang liksom även att man har\r\ntagit så lång tid på sig för att fundera över hur detta\r\nbredare sammanhang skall se ut. Det är inte möjligt\r\natt få reda på någonting om dessa direktiv i dag - om i\r\nvilken riktning de går och hur de skiljer sig från det\r\narbete som pågick?</pre><pre>Anf.  52  Civilminister  MARITA\r\nULVSKOG (s)\r\nFru talman! Jag kan inte gå in på några detaljer,\r\neftersom vi ännu inte har delat ut dessa direktiv i\r\nnågon större krets. Vad jag kan säga är att det arbete\r\nsom den ideella beredningen bedrev och som i stor\r\nutsträckning handlade om projekt i olika delar av\r\nlandet, bl.a. frivilligcentraler och  landsbygdsutveck-\r\nlingsprojekt, kommer att fortsätta men kommer att\r\nvara en del i ett projekt som kommer att rymma kan-\r\nske två eller tre delar.</pre><pre>Spelautomaterna</pre><pre>Anf.  53  ROSE-MARIE FREBRAN (kds)\r\nFru talman! På den förra regeringens förslag antog\r\nriksdagen en ny lotterilag, som gäller sedan årsskiftet.\r\nMeningen var att folkrörelsernas lotterier skulle få\r\nbättre möjligheter att hävda sig på en marknad som\r\ndomineras av de statliga spelbolagen. Jag skall nu inte\r\nta upp frågan om den uteblivna introduktionen av\r\nvärdeautomater utan vill i stället framföra en fråga om\r\nden typ lottförsäljningsautomater vilka i den nya la-\r\ngen definieras som spelautomater och för vilka några\r\nnya tillstånd därför inte kan ges.\r\nRiksdagen har beslutat om en femårig övergång-\r\nsperiod för redan befintliga automater. Min fråga till\r\nMarita Ulvskog är: Varför har civilministern noncha-\r\nlerat riksdagens beslut om den femåriga övergång-\r\nsperioden?</pre><pre>Anf.  54  Civilminister MARITA\r\nULVSKOG (s)\r\nFru talman! Jag bestrider bestämt att jag skulle ha\r\nnonchalerat riksdagens beslut på denna punkt. Där-\r\nemot har det företag som producerar dessa lotteriau-\r\ntomater begärt att få typgodkänna en helt ny typ av\r\nlott till dessa automater. Det skulle handla om en lott\r\nmed betydligt högre värde. Den frågan har regeringen\r\nnu avgjort. Vi har avslagit automatföretagets begäran\r\natt få typgodkänna en ny typ av lott.\r\nLotteriinspektionen, den nya myndighet vi har från\r\n1 januari, har i uppdrag att titta närmare på lotteriap-\r\nparater för att ta reda på hur många de är och vad de\r\nbetyder för det lokala föreningslivet.\r\nDet är kommunerna som beviljar lotteritillstånd\r\nför de lotteriautomater som fanns före den nya lagens\r\ntillkomst, inte regeringen eller lotteriinspektionen.\r\nEftersom ett antal riksdagsledamöter har bidragit\r\ntill att skapa förvirring i denna sak kommer lotteriin-\r\nspektionen nu att gå ut med information till före-\r\nningslivet och kommunerna om vad som gäller, näm-\r\nligen att det, precis som förut, är kommunerna som\r\navgör om de apparater som redan har tillstånd kan få\r\nfortsätta att ha det under övergångsperioden.</pre><pre>Anf.  55  ROSE-MARIE FREBRAN (kds)\r\nFru talman! Man kan konstatera att upprinnelsen\r\ntill den förvirring som råder ligger i uttalanden från\r\ncivilministerns och regeringens sida, i samband med\r\nprövningen av den fråga vi nu fick relaterad. Jag be-\r\nklagar att förvirringen över huvud taget uppstått.</pre><pre>Kompletteringen av betygen</pre><pre>Anf.  56  ELISABETH FLEETWOOD (m)\r\nFru talman! Jag har en fråga till Carl Tham.\r\nRegeringen avser att avskaffa möjligheterna för\r\nelever att förbättra sina betyg. Vi som beklagar detta,\r\nframför allt elever och föräldrar, är många.\r\nMin fråga är: Hur anser Carl Tham att ett sådant\r\navskaffande underlättar för eleverna att öka sina kun-\r\nskaper, och hur anser Carl Tham att samhällets behov\r\nav välutbildade unga människor förbättras genom att\r\nman avskaffar denna möjlighet?</pre><pre>Anf.  57  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Skolfrågorna är ju inte min huvud-\r\nverksamhet. Frågan om komplettering är en evig fråga\r\ni utbildningssammanhang. Man kan vrida och vända\r\npå detta på många sätt. Om man har ett system som\r\ninnebär att man kan förbättra sina betyg sedan man\r\navslutat skolan medför det andra typer av problem.\r\nDet har vi erfarenhet av sedan tidigare.\r\nNär det gäller elevers möjligheter att komma in på\r\nhögskolan från gymnasieskolan är det allt mindre\r\nberoende av betygen än tidigare. Vi har naturligtvis\r\nbehörighetskraven. Men i övrigt gäller många gånger\r\nandra villkor, exempelvis högskoleprovet och be-\r\ndömningar och kriterier som de olika högskolorna satt\r\nupp. Man kan t.o.m. i vissa fall tycka att detta gått\r\nlitet väl långt. Frågan om antagning till högskolan\r\nutreds nu, och förslagen kommer att presenteras under\r\nvåren.</pre><pre>Anf.  58  ELISABETH FLEETWOOD (m)\r\nFru talman! Jag håller med Carl Tham om att detta\r\när en evig fråga. Det är självklart att det är en evig\r\nfråga, eftersom elever och föräldrar är så eniga om att\r\ndetta är nödvändigt för att eleverna skall uppnå den\r\nkunskapsnivå som de själva vill ha och som samhället\r\nbehöver.\r\nJag vill komplettera min fråga med att säga: Vilka\r\nandra typer av problem syftar Carl Tham på som\r\nskulle motverka den positiva effekten av en komplet-\r\nteringsmöjlighet?\r\nI morse läste jag något i tidningen om att rege-\r\nringen avser att ställa högre krav på eleverna vid\r\ninträde till högskola och universitet. Hur rimmar det\r\nmed att man inte skulle kunna komplettera?</pre><pre>Anf.  59  Utbildningsminister CARL\r\nTHAM (s)\r\nFru talman! Jag vet inte vilken tidningsuppgift Eli-\r\nsabeth Fleetwood syftar på.\r\nFrågan om antagning till högskolan är föremål för\r\nutredning. När den kommer med sina förslag får vi ta\r\nställning till dem. Det handlar då dels om vilka behö-\r\nrighetskrav som skall gälla, dels vilka antagningsbe-\r\nstämmelser som skall gälla för olika studieprogram\r\nvid olika universitet och högskolor. Önskemålet har\r\nvarit att utan att frångå principen om högskolans\r\nsjälvständighet uppnå en något större nationell sam-\r\nordning än vad vi har i dag. Det är ju också något som\r\nhar kritiserats i hög grad, inte minst från studenthåll.\r\nNär det gäller kompletteringsfrågan är problemet\r\njust det som vi tidigare kallat kompletteringseländet,\r\ndvs. att man efter genomgången skola kunde bygga på\r\nsina betyg och komma i ett bättre läge vid antagning\r\ntill högskolan. Genom ett annat betraktelsesätt kan\r\nman nu på andra sätt konkurrera om att vinna inträde\r\ntill högskola, t.ex. genom högskoleprov och andra\r\nantagningsvillkor.</pre><pre>Anf.  60  ELISABETH FLEETWOOD (m)\r\nFru talman! Det är ju riktigt att kompletteringen\r\nleder till ett bättre läge för den som kompletterar. Det\r\när ju det som är avsikten: Ett bättre kunskapsläge för\r\natt kunna tillgodogöra sig kunskaperna bättre och för\r\natt bättre kunna fylla en funktion i samhället.\r\nUnder de år då jag var verksam i skolorna gjorde\r\nman undersökningar om hur många av eleverna och\r\nföräldrarna som ville ha betyg. Siffran var ungefär 70\r\n%. Jag är helt övertygad om att procentsiffran är lika\r\nhög i den här frågan.</pre><pre>Anf.  61  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Betygsfrågan kan vi kanske diskutera\r\ni ett annat sammanhang.\r\nDet är nog inte någon poäng med att utveckla ett\r\nkompletteringssystem när det gäller övergången från\r\ngymnasieskola till högskola. När det däremot gäller\r\nbehörighet är läget ett annat. Det är ju många ungdo-\r\nmar som kompletterar sin gymnasieutbildning för att\r\nfå behörighet. Men att på nytt införa ett system som\r\ninnebär att man kan komplettera för att få bättre betyg\r\ni ämnen som man redan har avslutat är ingen bra väg\r\nför att förbereda sig för högskolan. Det finns mycket\r\nbättre sätt för detta.</pre><pre>Den nordiska passfriheten</pre><pre>Anf.  62  MARIANNE SAMUELSSON (mp)\r\nFru talman! Regeringen har beslutat att söka\r\nmedlemskap i det s.k. Schengenavtalet. Med anled-\r\nning av detta vill jag rikta några frågor till vice\r\nstatsministern.\r\nVad kommer att gälla vid gränsen mot Danmark\r\nunder övergångsperioden? Danmark tänker ju tydli-\r\ngen bli medlem före Sverige. Hur lång tid kommer\r\nförhandlingarnas genomförande att handla om? Vilka\r\nkonsekvensutredningar kommer vi att få se när det\r\ngäller bl.a. knarkproblematiken?</pre><pre>Anf.  63  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! Det har inte fattats något beslut om\r\nhur man skall göra när det gäller Schengenavtalet, om\r\nman skall ansöka eller inte ansöka. Vad som nu pågår\r\när en ordentlig genomlysning av frågan, både natio-\r\nnellt och nordiskt.\r\nFrågan är ju sådan att vare sig vi gör något eller\r\ninte blir vi berörda. Någonstans kommer det att gå en\r\ntydligare gräns mellan oss och andra länder. Vi vill ju\r\nhelst få en sådan lösning att vi kan bevara den nordis-\r\nka passfriheten och ändå ha en stor öppenhet gente-\r\nmot EU-länderna.</pre><pre>Anf.  64  MARIANNE SAMUELSSON (mp)\r\nFru talman! Det här är ju ingen ny fråga. Den var\r\nju uppe väldigt mycket under debatten kring medlem-\r\nskap respektive inte medlemskap. Jag är mycket för-\r\nvånad över att man inte i förhandlingarna inför med-\r\nlemskapet tillsammans med de andra nordiska länder-\r\nna tog upp frågan om den nordiska passfriheten.\r\nJag kan förstå att det av taktiska skäl inte var så\r\nlämpligt att lyfta fram den frågan till debatt. Men den\r\nandra viktiga debattfrågan under EU-förhandlingarna\r\nvar just knarkproblematiken och vad det riskerna med\r\nöppna gränser innebar.\r\nDet verkar nu vara väldigt bråttom, i alla fall en-\r\nligt vad vi fick reda på vid Nordiska rådet.</pre><pre>Anf.  65  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! Vad som skedde och hur långt man\r\nkom under förhandlingarna med EU skall ju inte jag\r\nansvara för, eftersom det då var en annan regering.\r\nFrågan har komplicerats av att Norge inte sade ja\r\ntill EU. Därmed är situationen en annan än vad den\r\nhade varit om länderna hade kunnat gå med som en\r\ngemensam grupp. Det är därför som vi analyserar\r\nfrågan väldigt ingående.\r\nDet positiva med den friare rörligheten får vägas\r\nmot sådant som kan vara problem, t.ex. riskerna med\r\nnarkotikahandeln. Vi får tillfälla att återkomma till\r\nfrågan här i kammaren och också i EU-nämnden och\r\näven i Utrikesnämnden.</pre><pre>Anf.  66  MARIANNE SAMUELSSON (mp)\r\nFru talman! När det gäller förhandlingarna sade\r\nsig statsministern och oppositionsledaren vara överens\r\nom förhandlingsresultatet. Jag förutsätter då att man\r\nhade tagit med alla de känsliga punkter som man ville\r\nförhandla om. På den punkten har jag inte fått svar.\r\nDet måste finnas ett annat skäl till att man inte tog\r\nupp frågan.\r\nDessutom ansökte inte Island om medlemskap i\r\nEU. Island stod alltså utanför. Och vi visste ju att det\r\nvar mycket osäkert om man skulle kunna manipulera\r\ndet norska folket till att rösta ja.\r\nVad kommer att gälla i fråga om knarket och po-\r\nlissamarbetet?</pre><pre>Anf.  67  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! Jag vänder mig först emot uttrycket\r\n\"manipulera folk till att säga ja\" som Marianne Sa-\r\nmuelsson använde. Svenska folket är moget nog att\r\nsjälvt fatta sina beslut.\r\nFrågan har komplicerats av att Norge inte gick\r\nmed i EU. Som bekant har vi en vidsträckt gräns mot\r\nNorge. Det är klart att den borgerliga regeringens\r\nförhandlare inte kunde förutse alla detaljer när man\r\narbetade med frågan fram till dess att avtalet kom till.\r\nLåt oss nu göra vad vi kan för att hitta en nordisk\r\nlösning - det är det viktiga för oss - där vi ändå inte\r\nmissar det som kan vara det positiva med avtalet,\r\nnämligen den fria rörligheten. Alla länder vill bekäm-\r\npa knarkhandeln, och i det sammanhanget tror jag inte\r\natt Schengenavtalet innebär någon svårighet.</pre><pre>Anf.  68  JAN SANDBERG (m)\r\nFru talman! Med anledning av Marianne Samuels-\r\nsons fråga bör man känna till att den förra regeringen\r\ngjorde en ganska omfattande konsekvensanalys av de\r\nolika alternativen medlemskap tillsammans med eller\r\nutan Norge.\r\nMin fundering är vad Marianne Samuelssons linje\r\när i den här frågan. Hon var ju också aktiv i EU-\r\ndebatten. Är det så att Marianne Samuelsson nu ge-\r\nnom sitt agerande vill upprätta passkontroller mellan\r\nSverige och Norge? Det är ju det som är alternativet\r\nom man fullföljer Marianne Samuelssons inställning.</pre><pre>Anf.  69  ANDRE VICE TALMANNEN\r\nFrågan är riktad till utrikesministern. Det är inte\r\nmöjligt för ledamöterna att replikera varandra.</pre><pre>Anf.  70  JAN SANDBERG (m)\r\nFru talman! Då ber jag om ursäkt. Jag hade ingen\r\nsynpunkt när det gäller ministerns inställning.</pre><pre>Anf.  71  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! Just den frågan gör det hela väldigt\r\ntydligt. Det är lätt att kritisera förhållandena som de\r\nnu har blivit. Länderna som har anslutit sig till\r\nSchengenavtalet har beslutat att det skall träda i kraft\r\nden 26 mars.\r\nAtt kritisera är en sak. Förhållandet existerar ju\r\nlikväl och man måste på något sätt komma till rätta\r\nmed det. Man kan inte komma runt det. Vi får svårig-\r\nheter hur vi än gör, och då gäller det att göra det bästa\r\nmöjliga av situationen.</pre><pre>Ursprungsmärkning av livsmedel</pre><pre>Anf.  72  INGE CARLSSON (s)\r\nFru talman! Jag har i dag haft besök av 50 elever\r\nfrån Valla folkhögskola i Linköping - jag tror att de\r\nflesta av dem sitter kvar på läktaren. De hade ett antal\r\nfrågor till mig, och det var en fråga som jag inte hade\r\nnågot bra svar på.\r\nI Sverige finns det ett antal företag - Scan, Far-\r\nmek och en del privata företag - som importerar kött.\r\nSedan maler man ner en del av köttet och säljer det\r\nsom köttfärs, men man anger då att köttfärsen är\r\nsvensktillverkad. Från etisk och moralisk synpunkt är\r\ndet beklämmande att det är tillåtet att göra så här. Jag\r\nundrar om det finns någon tanke på att åtgärda detta.</pre><pre>Anf.  73  Civilminister  MARITA\r\nULVSKOG (s)\r\nFru talman! De enda regler som i dag finns för ur-\r\nsprungsmärkning sedan vi först via EES-avtalet och\r\nnu som EU-medlemmar ingår i den inre marknaden,\r\när att man inte får förvilla konsumenterna genom att\r\nt.ex. ange att en burk innehåller grekisk fetaost sam-\r\ntidigt som fetaosten är tillverkad i Danmark. Man är\r\nalltså tvungen att ange att osten är tillverkad i Dan-\r\nmark.\r\nDet finns däremot inga regler när det gäller ur-\r\nsprungsmärkning av kött. En del slakterier och stora\r\nkedjor i Sverige har deklarerat att de på frivillig väg\r\nkommer att ursprungsmärka kött. Man kommer då\r\nockså att ange om det rör sig om svenskt kött som har\r\nmalts i Sverige och alltså inte utländskt kött som har\r\nmalts i Sverige och sedan märkts med en svensk flag-\r\nga. Men detta är ett frivilligt åtagande.\r\nJag hoppas att vi skall kunna få en bredare infor-\r\nmation och kunna uppnå en något mer förplikande\r\nuppgörelse just när det gäller ursprungsmärkningen.\r\nJag och jordbruksminister Margareta Winberg kom-\r\nmer inom de närmaste veckorna att ha en överlägg-\r\nning med köttbranschens företrädare i Sverige för att\r\nförsöka lösa den här frågan och för att få till stånd en\r\nheltäckande uppgörelse. Men det gäller då sannolikt\r\nen i grunden frivillig överenskommelse som gäller\r\nbara för Sveriges del.</pre><pre>Anslagen till Sveriges lantbruksuniversitet</pre><pre>Anf.  74  BEATRICE ASK (m)\r\nFru talman! Jag har en fråga till Carl Tham med\r\nanledning av de frågor som vi arbetar med i utbild-\r\nningsutskottet. Jag skulle vilja veta vilken bedömning\r\ndet är som ligger bakom regeringens förslag om extra\r\nstora nedskärningar vid Sveriges lantbruksuniversitet i\r\nförhållande till alla övriga universitet och högskolor.</pre><pre>Anf.  75  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Som Beatrice Ask vet har det av tra-\r\ndition och av sakliga skäl varit så att SLU lyder under\r\nJordbruksdepartementet på grund av den när anknyt-\r\nningen till jordbrukets och skogsbrukets olika verk-\r\nsamheter.\r\nDet sker ju ingen avvägning när det gäller ansla-\r\ngen till universitetssektorn visavi SLU. Såvitt jag\r\nförstår är de besparingar som har genomförts där\r\nbetingade av det allmänna läget - framtvingade be-\r\nsparingar - och av att det var möjligt att genomföra\r\nbesparingar utan att en väsentlig del av verksamheten\r\nallvarligt skulle skadas.</pre><pre>Anf.  76  BEATRICE ASK (m)\r\nFru talman! Det var ett allvarligt besked. Skall jag\r\ntolka det som att regeringen inte har överläggningar\r\növer departementsgränserna? Sveriges lantbruksuni-\r\nversitet ägnar sig ju inte enbart åt jordbruksfrågor.\r\nMan ägnar sig i högsta grad åt miljöfrågor och frågor\r\nsom rör väldigt vida fält. Det måste ju finnas en or-\r\ndentlig argumentation i botten för skälet till att man\r\ngör på det här viset.\r\nSedan finns det ju forskningsprojekt som ligger\r\nunder andra finansieringsformer där näringen får ta ett\r\nmycket stor ansvar och där regeringen också gör ned-\r\ndragningar. Vad jag undrar över är varför man ger sig\r\npå Sveriges lantbruksuniversitet i särskild ordning.\r\nJag vill därför ha bekräftat att svaret på den frågan är\r\natt man inte har pratat med varandra mellan de olika\r\ndepartementen.</pre><pre>Anf.  77  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Det kan Beatrice Ask inte få bekräf-\r\ntat. Det är självklart att regeringen ser på hela budge-\r\nten och att det sker avvägningar. Men det sker inte\r\nnågon specifik avvägning mellan vad som å ena sidan\r\ngår till Uppsala universitet och vad som å andra sidan\r\ngår till SLU.\r\nJag är helt på det klara med att SLU har en mycket\r\nomfattande verksamhet, som jag i olika kapacitet har\r\nvarit indragen i när det gäller såväl energi och miljö\r\nsom u-landsbistånd. Men den samlade bedömning\r\nsom regeringen har gjort är att dessa besparingar är\r\nmöjliga att genomföra - även om det naturligtivs\r\nalltid är tråkigt med besparingar - och ändå vidmakt-\r\nhålla den viktigaste delen av både utbildning och\r\nforskning.</pre><pre>Anf.  78  BEATRICE ASK (m)\r\nFru talman! Utbildningsministern måste väl ändå\r\ndela den uppfattningen att man inte kan tolka detta på\r\nnågot annat sätt än att regeringen ger lägre prioritet åt\r\nden forskning och de utbildningar som bedrivs vid\r\nSveriges lantbruksuniversitet än vid andra universitet\r\noch högskolor.\r\nMitt intresse gäller vad som är skälet till detta. Jag\r\nkan faktiskt inte begripa varför det skall anses mindre\r\nviktigt. Jag har inte heller i de resonemang som vi\r\nhittills har haft kunnat få klart för mig att Sveriges\r\nlantbruksuniversitet tidigare på något sätt skulle ha\r\nvarit övergött. Finns det inga klara motiv till att man\r\ngör dessa stora neddragningar på Sveriges lant-\r\nbruksuniversitet?</pre><pre>Anf.  79  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Det finns ett mycket generellt motiv,\r\noch det är att den regering som Beatrice Ask tillhörde\r\nefterlämnade ett av Europas största budgetunderskott.\r\nDå krävs det besparingar för att se till att detta budge-\r\ntunderskott minskar. Då måste det göras besparingar\r\nockså på annat håll - tyvärr, vill jag säga - än inom\r\nforskningssektorn. Det är ett mycket handfast motiv\r\ntill att det måste ske besparingar.\r\nNär det gäller t.ex. miljöforskning och bistånd,\r\nsom ju är en viktig del av SLU:s verksamhet, har\r\nsektorsmyndigheterna, Naturvårdsverket och SIDA,\r\nen omfattande uppdragsforskning som lagts ut på\r\nSLU och som kommer att fortsätta. Det är alltså inte\r\nså att man genom dessa besparingar måste dra ner på\r\nden viktigaste delen av SLU:s undervisning och\r\nforskning.</pre><pre>Anf.  80  ANDRE VICE TALMANNEN\r\nHärmed är den muntliga frågestunden avslutad.</pre><pre>6 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Motioner\r\nmed anledning av prop. 1994/95:142 Fosterdiagnostik\r\noch abort\r\n1994/95:So25 av Margitta Edgren (fp\r\n1994/95:So26 av Stig Sandström m.fl. (v)\r\n1994/95:So27 av Birger Schlaug m.fl. (mp)\r\n1994/95:So28 av Alf Svensson m.fl. (kds)</pre><pre>med anledning av prop. 1994/95:139 Särskilda ut-\r\nbildningssatsningar inom högskolan\r\n1994/95:Ub15 av Ingbritt Irhammar\r\n1994/95:Ub16 av Ingegerd Sahlström m.fl. (s)\r\n1994/95:Ub17 av Gudrun Schyman m.fl. (v)\r\n1994/95:Ub18 av tredje vice talman Christer Eirefelt\r\n(fp)\r\n1994/95:Ub19 av Beatrice Ask m.fl. (m)\r\n1994/95:Ub20 av andre vice talman Görel Thurdin\r\noch Erik Arthur Egervärn (c)\r\n1994/95:Ub21 av Andreas Carlgren m.fl. (c)\r\n1994/95:Ub22 av Margitta Edgren och Conny Sand-\r\nholm (fp)\r\n1994/95:Ub23 av Britta Sundin m.fl. (s)\r\n1994/95:Ub24 av Inger Davidson m.fl. (kds)\r\n1994/95:Ub25 av Göte Jonsson (m)\r\n1994/95:Ub26 av Kjell Ericsson (c)\r\n1994/95:Ub27 av Marie Wilén och Ingrid Skeppstedt\r\n(c)\r\n1994/95:Ub28 av Marianne Andersson (c)\r\n1994/95:Ub29 av Lennart Brunander (c)\r\n1994/95:Ub30 av Arne Kjörnsberg och Berndt Ek-\r\nholm (s)</pre><pre>7 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 8 mars</pre><pre>1994/95:72 av Gudrun Schyman (v) till försvarsminis-\r\ntern om JAS-projektet\r\n1994/95:73 av Sten Tolgfors (m) till statsrådet Ylva\r\nJohansson om åtgärder mot mobbningen i skolan</pre><pre>Interpellationerna publiceras i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 14 mars.</pre><pre>8 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 8 mars</pre><pre>1994/95:344 av Stig Sandström (v) till socialministern\r\nom hanteringen av laboratorieprover\r\n1994/95:345 av Erik Arthur Egervärn (c) till jord-\r\nbruksministern om skövlingen av skogs- och jord-\r\nbruksmark\r\n1994/95:346 av Margareta Israelsson (s) till justi-\r\ntieministern om kampen mot barnpornografin</pre><pre>Frågorna publiceras i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 14 mars.</pre><pre>9 §  Kammaren åtskildes kl. 15.13.</pre><pre>\r\nFörhandlingarna leddes\r\nav förste vice talmannen från sammanträdets början\r\nt.o.m 3 § anf. 25 (delvis) och\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}