{"dokumentstatus":{"dokument":{"hangar_id":"2349158","dok_id":"GI0914","rm":"1994/95","beteckning":"14","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"14","slutnummer":"0","datum":"1994-10-25 00:00:00","systemdatum":"2005-10-27 13:36:19","publicerad":"1994-10-25 00:00:00","titel":"Riksdagens snabbprotokoll 1994/95:14 Tisdagen den 25 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{93D678E6-FFCD-421B-AD2B-6E73AA4D9B65}","dokument_url_text":"http://data.riksdagen.se/dokument/GI0914/text","dokument_url_html":"http://data.riksdagen.se/dokument/GI0914","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GI0914","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1994/95:14</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 25 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 16.43</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor\r\n________________________________________________________________________________\r\n_________</pre><pre>\r\n1 §  Utökning av antalet suppleanter i vissa\r\nutskott</pre><pre>\r\nEnligt ett på begäran av Moderata samlingspartiets\r\nriksdagsgrupp av valberedningen tillstyrkt förslag\r\nbeslöt kammaren att utöka antalet suppleanter enligt\r\nföljande:</pre><pre>från 18 till 20 i finansutskottet\r\nfrån 18 till 19 i skatteutskottet\r\nfrån 20 till 21 i utrikesutskottet\r\nfrån 18 till 20 i försvarsutskottet\r\nfrån 18 till 19 i socialutskottet\r\nfrån 19 till 20 i utbildningsutskottet\r\nfrån 18 till 19 i jordbruksutskottet\r\nfrån 18 till 20 i näringsutskottet\r\nfrån 19 till 20 i arbetsmarknadsutskottet</pre><pre> 2 §  Val av extra supplanter i vissa utskott</pre><pre>\r\nFöretogs val av extra suppleanter i vissa utskott.</pre><pre>Kammaren valde i enlighet med valberedningens\r\nförslag till</pre><pre>suppleanter i finansutskottet\r\nMargit Gennser\r\nBo Lundgren</pre><pre>suppleant i skatteutskottet\r\nStig Rindborg</pre><pre>suppleant i utrikesutskottet\r\nGustaf von Essen</pre><pre>suppleanter i försvarsutskottet\r\nförste vice talman Anders Björck\r\nWiggo Komstedt</pre><pre>suppleant i socialutskottet\r\nGullan Lindblad</pre><pre>suppleant i utbildningsutskottet\r\nPer Unckel</pre><pre>suppleant i jordbruksutskottet\r\nGöte Jonsson</pre><pre>suppleant i näringsutskottet\r\nOlle Lindström\r\nKarl-Gösta Svenson</pre><pre>suppleant i arbetsmarknadsutskottet\r\nSonja Rembo</pre><pre> 3 §  Ny riksdagsledamot, m.m.</pre><pre>\r\nUpplästes och lades till handlingarna följande från\r\nvalprövningsnämnden inkomna</pre><pre>Berättelse om granskning av bevis för\r\nriksdagsledamot, m.m.\r\nTill valprövningsnämnden har från\r\nRiksskatteverket inkommit bevis om att Eva Goës\r\n(mp), Härnösand, utsetts till ny ledamot av riksdagen\r\nfr.o.m. den 21 oktober 1994 sedan Krister Skånberg\r\n(mp) avsagt sig sitt uppdrag som riksdagsledamot.\r\nFrån Rikskatteverket har också inkommit nya bilagor\r\ntill tidigare utfärdade bevis för ersättare för\r\nriksdagsledamöter.\r\nValprövningsnämnden har denna dag granskat\r\nbeviset för den nye ledamoten och de nya bilagorna\r\ntill bevis för ersättare och därvid funnit att de blivit\r\nutfärdade i enlighet med 15 kap. 1 § vallagen.\r\nStockholm den 25 oktober 1994\r\nLars Tottie/\r\nSven-Georg Grahn</pre><pre>4 §  Justering av protokoll</pre><pre>\r\nJusterades protokollen för den 18 och 19 oktober.</pre><pre> 5 §  Meddelande om svar på interpellationer</pre><pre>\r\nTill riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1994/95:3</pre><pre>Beträffande interpellation 1994/95:3 av Eva\r\nZetterberg (v) om vapenexporten får jag meddela att\r\njag inte kan besvara denna inom föreskrivna fyra\r\nveckor. Skälet härtill är arbetsanhopning.\r\nJag kommer att besvara interpellationen den 18\r\nnovember 1994.\r\nStockholm den 19 oktober 1994\r\nMats Hellström</pre><pre>Interpellation 1994/95:19</pre><pre>Beträffande interpellation 1994/95:19 av Agne\r\nHansson (c), \"Onödiga företagskonkurser\", får jag\r\nmeddela att jag inte kan besvara denna inom\r\nföreskrivna fyra veckor.\r\nSkälet härtill är att riksdagen har en plenifri och en\r\nsammanträdesfri vecka (vecka 44 och 45).\r\nJag kommer att besvara interpellationen den 18\r\nnovember 1994.\r\nStockholm den 19 oktober 1994\r\nLaila Freivalds</pre><pre>6 §  Svar på fråga 1994/95:104 om regeringens\r\nsamarbete med övriga partier</pre><pre>Anf.  1  Statsminister  INGVAR\r\nCARLSSON (s):\r\nFru talman! Dan Ericsson har frågat mig vad jag\r\nkommer att vidta för åtgärder för att förverkliga\r\nregeringsförklaringens ambitioner om samarbete,\r\nsamförstånd och nytt samarbetsklimat.\r\nMin ambition är att i riksdagen söka samförstånd i\r\nolika sakfrågor. Målsättningen är att åstadkomma ett\r\nså brett samförstånd som möjligt för regeringens\r\npolitik. Regeringen kommer konsekvent att ta kontakt\r\nmed de olika partierna i riksdagen för att tidigt\r\nundersöka möjligheterna till samråd med inriktning på\r\natt finna breda lösningar.\r\nJag är därför i hög grad öppen för samarbete med\r\nkds och de övriga borgerliga partierna. Och jag tycker\r\natt det är bra att Dan Ericsson nu ger klara signaler\r\nom att kds är berett att föra en konstruktiv dialog med\r\nregeringen.\r\nSven Hulterström har i en tidningsintervju tolkat\r\nde första reaktionerna från den borgerliga\r\noppositionen. Han säger sig ha förståelse för att det\r\nkan vara svårt för de borgerliga partierna att så snart\r\nefter valet träffa uppgörelser med regeringen. Jag har\r\nockså stor förståelse för detta. Men om det nu visar\r\nsig att kds och de andra borgerliga partierna är\r\nberedda att föra konstruktiva diskussioner i olika\r\nsakfrågor redan nu är detta utmärkt.\r\nJag kommer för min del att lyssna på och värdera\r\nalla goda förslag som kan leda fram till breda\r\nlösningar. Skall vi klara de svåra problem vi har\r\nframför oss är det helt nödvändigt att skapa ett nytt\r\nsamarbetsklimat. Här har både regering och\r\nopposition ett stort ansvar.</pre><pre>Anf.  2  DAN ERICSSON (kds):\r\nFru talman! Jag vill börja med att tacka\r\nstatsministern för svaret.\r\nBakgrunden till frågan är vad som sades i\r\nregeringsförklaringen: \"Mer än något annat behöver\r\nvårt land nu samarbete och samförstånd.\" Vidare\r\nsades det att det kommer att ställas krav på vilja och\r\nförmåga till samarbete. Den nya regeringen utmålades\r\nrent av som en samarbetsregering.\r\nSå långt lät det väldigt bra. Jag tror nämligen på\r\nett politiskt ledarskap som strävar efter det som\r\nförenar och som tar hänsyn också till\r\nminoritetsuppfattningar. Det är det som demokratin\r\nytterst handlar om.\r\nSedan blev jag besviken när jag i fredags - två\r\nveckor efter regeringens tillträde - kunde läsa i\r\nDagens Nyheter om den praktiska handlingen. Den\r\nsocialdemokratiske gruppledaren i riksdagen säger\r\ndär: \"Några konkreta resonemang kommer vi nog inte\r\natt ha med dem\" - underförstått de tidigare\r\nregeringspartierna - \"denna valhöst - - -.\" Vilket\r\nvärde har då alla ord om samarbete?\r\nStatsministern säger i sitt svar att han är öppen för\r\nsamarbete med Kristdemokraterna. Men vilken\r\npraktisk handling visas? Finns det någon tanke på\r\npraktisk handling bakom allt tal om samförstånd,\r\nsamarbete och vilja att söka gemensamma lösningar?\r\nEtt avskaffande av vårdnadsbidraget utan en seriös\r\nprövning av kostnader och vinster med ett\r\nvårdnadsbidrag och utan eftertanke när det gäller\r\nföräldrarnas möjligheter att själva kunna välja omsorg\r\nom sina barn är ju inte ett sätt att direkt skapa ett\r\nsamarbetsklimat. Det är nästan det enda besked vi har\r\nfått hittills när det gäller frågor som är viktiga för kds.\r\nÅterigen vill jag fråga statsministern: Vad är det\r\nför konkret handling som avses med de här orden i\r\nregeringsförklaringen?</pre><pre>Anf.  3  Statsminister INGVAR\r\nCARLSSON (s):\r\nFru talman! Vårdnadsbidraget har en lång historia,\r\nsom går tillbaka ända till krisöverenskommelsen. Där\r\nfanns en överenskommelse som sedan bröts. Det är\r\ndock inte huvudfrågan för mig. Om det bara hade\r\nhandlat om det skulle det inte ha varit så svårt, även\r\nom moralen är viktig i politiken.\r\nDet är naturligtvis svårt att förklara, inte minst för\r\ngamla människor, att vi, samtidigt som det finns\r\nbrister i vården och omsorgen, har råd med en ny\r\nreform som trots allt kostar väldigt mycket pengar.\r\nVisst hade vi på respektive sidor låst oss ganska\r\nhårt i vissa frågor under valrörelsen, men jag är\r\növertygad om att det finns områden där kds och\r\nSocialdemokraterna står varandra nära. Jag har noga\r\nföljt vad kds har sagt om den ekonomiska\r\nbrottsligheten, för att ta ett konkret område. Det finns\r\ni kds besparingsprogram från valrörelsen punkter som\r\njag tror att det är möjligt att resonera om.\r\nSven Hulterström är närvarande här i kammaren\r\noch lyssnar på vår diskussion, och jag är säker på att\r\nhan tar till sig Dan Ericssons utsträckta hand och att\r\ndet finns möjligheter att resonera.</pre><pre>Anf.  4  DAN ERICSSON (kds):\r\nFru talman! Det har alltid gått att resonera med\r\nkristdemokraterna. Kds är ett parti i politikens\r\nmittfält. Det är uppenbart i Europa och på\r\nkontinenten. Det finns olika skiftningar, men det är\r\nuppenbart att kds är ett parti i politikens mittfält.\r\nDet är intressant att höra vilka konkreta förslag\r\nsom finns från Socialdemokraternas sida. Det gäller\r\njust att kunna skapa ett samarbetsklimat som håller.\r\nRiver man upp ett förslag som har varit tungt för vårt\r\nparti skapar man inget bra samarbetsklimat.\r\nStatsministern fortsätter att framhärda i att det är\r\nsvårt att förklara kostnaderna. Kostnaderna blir större\r\nnär vårdnadsbidraget avskaffas. Varför inte pröva\r\ndenna fråga seriöst och diskutera ekonomin med\r\nkommunerna? Vad innebär ett avskaffande av\r\nvårdnadsbidraget? Måste därmed mer pengar skjutas\r\ntill från staten för att klara barnomsorgen? Jag tycker\r\ninte riktigt andan i det statsministern säger följer\r\norden i regeringsförklaringen.\r\nAftonbladet skriver i dag: \"Valrörelsen är över.\r\nNu krävs handfasta beslut. De tvivel som\r\nsamarbetsinviterna möter måste skingras i handling.\"\r\nDet är vad jag efterlyser.</pre><pre>Anf.  5  Statsminister  INGVAR\r\nCARLSSON (s):\r\nFru talman! Vi klarar naturligtvis inte av att\r\nförhandla i talarstolen. Det är inte heller meningen.\r\nJag svarar att vi principiellt är öppna för diskussioner.\r\nVi är beredda att se på frågor som direkt rör\r\nekonomin och som finns med i kds\r\nbesparingsalternativ. Vidare gäller det den\r\nekonomiska brottsligheten. Vi är öppna för förslag\r\nfrån kds sida angående de områden partiet anser vara\r\nviktiga.\r\nVi är inne i ett oerhört hektiskt skede, vilket Dan\r\nEricsson säkert förstår. Vi har efter valet tagit över\r\nregeringsansvaret, och vi förbereder den ekonomiska\r\npropositionen. Snart är det folkomröstning om EU.\r\nOm inte varje kontakt sker så snabbt som ni kanske\r\nhade väntat, behöver det inte bero på dålig vilja. Det\r\nkan faktiskt vara praktiska problem.</pre><pre>Anf.  6  DAN ERICSSON (kds):\r\nFru talman! Jag kan ha förståelse för att det finns\r\nmycket att göra för den nytillträdda regeringen. Men\r\nicke desto mindre är orden om att skapa ett gott\r\nsamarbetsklimat precis det som skall göras i början av\r\nen mandatperiod. Det är då förutsättningarna finns.\r\nDet blir svårare när man gräver ned sig i\r\nskyttegravarna och direkt markerar att det inte finns\r\nett reellt intresse för förhandlingar eller diskussion.\r\nDet gäller speciellt när man går på en fråga som är\r\nviktig för kristdemokraterna.\r\nNu säger statsministern att han är öppen för andra\r\nförslag som kds tycker är viktiga. Varför inte titta litet\r\nmer på familjepolitiken och det samlade\r\nfamiljestödet? Det kanske finns möjligheter att gå\r\nframåt. Vårdnadsbidraget är en rättvisereform och en\r\nvalfrihetsreform. Varför skall man börja med att ge\r\nsig på den?\r\nVidare säger statsministern att det hela handlar om\r\nekonomin. I regeringsdeklarationen talas det om en\r\nkonstruktiv anda när det gäller att stärka de offentliga\r\nfinanserna. Men om vi skall vara med i ett sådant\r\narbete blir det fråga om flera fält. Det går inte att\r\nbryta ut en sak. Det måste vara en helhet i politiken.</pre><pre>Anf.  7  Statsminister  INGVAR\r\nCARLSSON (s):\r\nFru talman! Jag skall avsluta detta meningsutbyte\r\nmed att understryka att vi tog ett snabbt initiativ för\r\natt skapa ett bra klimat genom att visa öppenhet och\r\ngenerositet i fråga om utskottsplaceringar. Jag hoppas\r\natt det noteras av kds.</pre><pre>Anf.  8  DAN ERICSSON (kds):\r\nFru talman! Vi har noterat detta. Kds finns därmed\r\nrepresenterat i utskotten som ytterligare ett parti som\r\ndet går att diskutera med. Det är så jag har uppfattat\r\ndet hela. Sedan får vi se om det kommer några\r\nkonkreta förslag. Vad vi hittills har sett är inte så\r\nlovande. Jag hoppas på bättring, Ingvar Carlsson.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på fråga 1994/95:60 om Colombia och\r\nde mänskliga rättigheterna</pre><pre>Anf.  9  Utrikesminister  LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Eva Zetterberg har fråga mig vad den\r\nsocialdemokratiska regeringen avser göra i fallet\r\nColombia och de mänskliga rättigheterna. Colombia\r\nhar som bekant en lång demokratisk tradition,\r\nsamtidigt som våldssituationen i landet är ytterst\r\nallvarlig.\r\nMånga våldsbrott kan härledas till den sedan länge\r\npågående konflikten mellan regeringen och olika\r\nväpnade grupper samt till narkotikaproblemen. Det\r\nråder föga tvivel, som Eva Zetterberg också\r\npoängterar, om att många av våldsbrotten begås av\r\nmilitär. Den colombianska regeringen tar tydligt\r\navstånd från dessa brott mot de mänskliga\r\nrättigheterna.\r\nEtt allvarligt problem i detta sammanhang, som\r\nofta påtalats, är den straffrihet som tyvärr fortfarande\r\nofta råder för de militärer som begår brott mot de\r\nmänskliga rättigheterna. Alla brott mot mänskliga\r\nrättigheter begångna av såväl militären som av de\r\ngerilla- och paramilitära grupper som opererar i\r\nColombia måste fördömas.\r\nSamtidigt ser vi positivt på såväl den förre\r\npresidenten Gavirias som den nytillträdde presidenten\r\nSampers aktiva engagemang för att åstadkomma en\r\nförbättring av situationen i landet. Sedan Sampers\r\ntillträde i augusti i år har flera FN-rapportörer om\r\nmänskliga rättigheter besökt Colombia på regeringens\r\ninbjudan, och FN:s kommissionär för mänskliga\r\nrättigheter väntas också på regeringens inbjudan\r\nbesöka landet inom kort. Det kan också nämnas att\r\nAmnesty International bjudits in att öppna ett\r\npermanent kontor i Colombia för övervakning av de\r\nmänskliga rättigheterna.\r\nMöjligheten till svenskt bistånd för de insatser\r\nsom den colombianska regeringen gör för att främja\r\nde mänskliga rättigheterna har också diskuterats. En\r\nansökan om sådan typ av bistånd mottogs i augusti\r\noch behandlas nu av SIDA.\r\nFör svensk del har vi också anledning att\r\nuppmärksamma att den nya regeringen i Colombia har\r\nförelagt senaten ett förslag om att landet skall ansluta\r\nsig till 1977 års andra tilläggsprotokoll till 1949 års\r\nGenèvekonventioner. Detta innebär att\r\nGenèvekonventionernas reglering av\r\ncivilbefolkningens rätt till skydd skulle tillämpas\r\nockså i interna konflikter. Många länder, inte minst i\r\nSydamerika, har ännu inte erkänt att krigets lagar\r\ntillämpas i interna konflikter. Såsom ordförandeland i\r\nden alliansfria rörelsen tar Colombia ett viktigt steg\r\nsom förebild i och med denna anslutning - ett steg\r\nsom torde sända en klar signal till de egna väpnade\r\nstyrkorna.\r\nTrots dessa positiva steg som den colombianska\r\nregeringen tagit är våldssituationen fortfarande\r\nmycket allvarlig. Jag anser att vi bör söka dialog och\r\nsamarbete med Colombias regering i den här frågan.\r\nDen öppenhet och till synes goda vilja som finns hos\r\nden colombianska regeringen bör återgäldas,\r\nsamtidigt som vi kommer att följa utvecklingen i\r\nlandet noga och kritiskt. Samperadministrationen har\r\nflera positiva löften att leva upp till. Om konkreta\r\nresultat inte uppnås, kommer detta att föranleda\r\nreaktioner från Sveriges och säkert också andra\r\nländers sida.</pre><pre>Anf.  10  EVA ZETTERBERG (v):\r\nFru talman! Jag vill tacka Lena Hjelm-Wallén för\r\nsvaret på min fråga.\r\nJag kan inledningsvis konstatera att våra\r\nvärderingar överensstämmer i fråga om den oro vi har\r\nanledning att hysa vad gäller situationen för\r\nmänskliga rättigheter i Colombia. Det är en mycket\r\nsvår situation som Colombias invånare har levt i\r\nunder många år och lever i för närvarande . Politiska\r\nmord hör till vanligheterna varje dag.\r\nVidare var det frågan om de diskussioner som\r\nråder om vilka åtgärder som kan väntas från svensk\r\nsida. Jag är glad för att det har lämnats in en ansökan\r\nom möjligheten att arbeta med bistånd till utveckling\r\nav demokrati och mänskliga rättigheter. Jag hoppas\r\natt den ansökan är så pass seriös att den kan bifallas\r\nav SIDA.\r\nDet är bra att man från den colombianska\r\nregeringens sida kommer att se till att\r\ncivilbefolkningen skyddas på ett helt annat sätt än\r\ntidigare. Den goda viljan finns förhoppningsvis från\r\nregeringens sida. Men den är långt ifrån nog.\r\nJag frågade om den nya socialdemokratiska\r\nregeringen är villig att ta mer konkreta steg än vad\r\nden tidigare borgerliga regeringen gjorde. Den\r\ntidigare regeringen uttryckte oro, men vidtog inte på\r\nnågot sätt några konkreta åtgärder.\r\nJag har velat jämföra situationen i Colombia med\r\nsituationen i Guatemala. Den norska regeringen har\r\nvarit ett föredöme. Norge har visat att det går att\r\naktivt gå in och ägna sig åt förhandlingar och bidra till\r\nfredsprocessen i Guatemala. Jag menar att Sverige\r\nskall kunna spela den motsvarande viktiga rollen i\r\nColombia.</pre><pre>Anf.  11  Utrikesminister  LENA HJELM-\r\nWALLÉN (s):\r\nFru talman!  Det är sant att Norge gör goda\r\ninsatser inom den här stödgruppens arbete vad gäller\r\nGuatemala. Men det har man gjort på direkt begäran\r\nav berörda parter. FN:s generalsekreterare har\r\nförmedlat denna begäran. Något liknande initiativ\r\nfinns inte beträffande Colombia.\r\nVi i regeringen är naturligtvis intresserade av att i\r\nalla länder där det råder allvarliga brister i respekten\r\nför mänskliga rättigheter göra vad vi kan. Nu har ju\r\ninte den nya regeringen suttit så lång tid, men jag kan\r\nförsäkra Eva Zetterberg att regeringen kommer att\r\nfortsätta att bevaka detta, för att se vilka möjligheter\r\nsom finns. Den modell som gäller Guatemala går\r\ndock ännu inte att tillämpa, eftersom det inte tagits\r\nnågot initiativ i den riktningen.</pre><pre>Anf.  12  EVA ZETTERBERG (v):\r\nFru talman!  Den svenska regeringen kan väl ta\r\negna initiativ! Den kan påtala sin beredvillighet. Jag\r\ntror det vore oerhört väsentligt. Man behöver ju inte\r\nalltid vänta på initiativ utifrån.\r\nDen goda vilja som den colombianska regeringen\r\nuttrycker hoppas jag finns. Men det visar sig mycket\r\ntydligt att man inte har situationen under kontroll i\r\nlandet, bl.a. på grund av de paramilitära grupper som\r\nagerar mycket fritt och på grund av den straffrihet\r\nsom Lena Hjelm-Wallén själv tar upp i svaret. Denna\r\nstraffrihet gör ju att militärer i mycket liten\r\nutsträckning döms för de grova övergrepp som de\r\nägnat sig åt när det gäller de mänskliga rättigheterna.\r\nDet är mycket stora komplikationer på detta område.</pre><pre>Anf.  13  Utrikesminister  LENA HJELM-\r\nWALLÉN (s):\r\nFru talman!  Låt mig försäkra Eva Zetterberg att\r\nregeringen vill föra en konstruktiv dialog med\r\nColombia, både bilateralt och i de multilaterala fora\r\nsom finns.</pre><pre>Anf.  14  EVA ZETTERBERG (v):\r\nFru talman!  Det hoppas jag att regeringen\r\nfortsätter med. Men ett steg på vägen, innan det tas\r\nnågot initiativ, är att tillgodose begäran om en svensk\r\ndelegation till Colombia för att se över hur de\r\nmänskliga rättigheterna respekteras. På det området\r\nskulle regeringen, utan att avvakta några initiativ från\r\nregeringssidan i Colombia, kunna gå i bräschen.\r\nRegeringen skulle kunna föreslå en svensk\r\ndelegation för detta på motsvarande sätt som man\r\ngjort när det gäller Kina, Tibet och en rad andra\r\nområden i världen, där det råder uppenbara problem\r\nmed beaktandet av de mänskliga rättigheterna. Det\r\nskulle väl vara mycket tillämpligt i fallet Colombia,\r\neller hur Lena Hjelm-Wallén?</pre><pre>Anf.  15  Utrikesminister  LENA HJELM-\r\nWALLÉN (s):\r\nFru talman!  Det är mycket bra att\r\nriksdagsledamöter engagerar sig och att det finns ett\r\nbrett engagemang för de mänskliga rättigheterna, både\r\nallmänt och för det land som vi nu diskuterar. Det kan\r\nkomma till uttryck i olika besöksutbyten. Likaväl som\r\ndet kan komma delegationer hit från Colombia kan\r\ndet åka delegationer dit. Men karaktären av denna typ\r\nav delegationer är jag inte beredd att stå här i\r\ntalarstolen och diskutera. Det finns bättre forum för.</pre><pre>Anf.  16  EVA ZETTERBERG (v):\r\nFru talman!  Jag förväntar mig inte ett exakt och\r\ndetaljerat svar på denna fråga nu. Men jag vill gärna\r\nskicka med de önskemål som finns från dem som\r\ninifrån och utifrån Colombia kämpar för mänskliga\r\nrättigheter. Det finns mycket starka önskemål om att\r\nSverige skall engagera sig mer. Det kan ta sig olika\r\nuttryck; det kan vara i form av en delegation, och det\r\nkan vara i form av en part i fredsprocessens\r\nförhandlingar.\r\nJag kommer med intresse att följa regeringens\r\nagerande i fallet Colombia. Jag ser fram emot\r\nkonkreta initiativ.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på fråga 1994/95:64 om sanktionerna\r\nmot Serbien-Montenegro</pre><pre>Anf.  17  Utrikesminister  LENA HJELM-\r\nWALLÉN (s):\r\nFru talman!  Lennart Rohdin har frågat mig om\r\nden svenska regeringen står bakom beslutet i FN:s\r\nsäkerhetsråd att partiellt häva sanktionerna mot\r\nSerbien-Montenegro.\r\nSvaret är ja. Från svensk sida ser vi åtgärden som\r\nen del i de internationella försöken att nå en\r\nförhandlingslösning på den fruktansvärda konflikten i\r\nf.d. Jugoslavien.\r\nLåt mig beskriva bakgrunden. FN:s säkerhetsråd\r\nantog den 23 september tre nya resolutioner om\r\nsituationen i f.d. Jugoslavien.  I en första resolution\r\nfördömdes de bosniska serbernas fortsatta etniska\r\nrensning, i en andra skärptes sanktionerna mot de\r\nbosniska serberna och i en tredje suspenderades vissa\r\nbegränsade sanktioner mot Serbien-Montenegro.\r\nFrågan måste med andra ord ses i ett\r\nhelhetsperspektiv med en varaktig lösning av hela\r\nJugoslavienkonflikten som mål.\r\nDet senaste försöket till en förhandlingslösning för\r\nBosnien som det internationella samfundet arbetar\r\nmed är det fredsförslag som den s.k. kontaktgruppen\r\nbestående av USA, Ryssland, Storbritannien,\r\nFrankrike och Tyskland förelade parterna i juli.\r\nFörslaget, som innebär en delning av Bosnien mellan\r\nde bosniska serberna och federationen mellan\r\nmuslimer och kroater, men med Bosnien-Hercegovina\r\nsom en statsbildning, har accepterats av samtliga\r\nparter utom de bosniska serberna.\r\nFör att sätta press på de bosnisk-serbiska ledarna\r\natt acceptera fredsförslaget har Milosevic gått med på\r\natt stänga gränsen mot Bosnien för att förhindra att\r\nvapen, ammunition och drivmedel passerar. I gengäld\r\nhar vissa sanktioner mot Serbien-Montenegro\r\nsuspenderats.\r\nInternationella observatörer, utsända av den s.k.\r\nJugoslavienkonferensen under ledning av den svenske\r\növersten Bo Pellnäs, kontrollerar att endast av\r\nsäkerhetsrådet godkända humanitära transporter\r\npasserar. Observatörerna övervakar kontinuerligt\r\ngränsen och rapporterar regelbundet till FN:s\r\ngeneralsekreterare via konferensens båda ordförande\r\nOwen och Stoltenberg.\r\nGeneralsekreteraren i sin tur skall enligt\r\nsäkerhetsrådets beslut därefter varje månad rapportera\r\ntill rådet. Om generalsekreteraren anser att de\r\nserbiska myndigheterna inte effektivt håller gränsen\r\nstängd kommer de suspenderade sanktionerna att\r\nåterinföras.\r\nSom en viktig del i de internationella\r\nfredsansträngningarna ingår naturligtvis också de\r\nskärpta sanktionerna mot de bosniska serberna, den\r\nenda part som motsätter sig en förhandlingslösning.\r\nEn annan viktig förutsättning är givetvis att\r\nsanktionerna när som helst kan återinföras mot\r\nBelgrad om inte detta försök får önskvärd utgång. För\r\natt en lösning av konflikterna i f.d. Jugoslavien skall\r\nbli varaktig måste den ha samtliga parters accept,\r\ninklusive den serbiska ledningens. Därför är det av\r\nstörsta vikt att den serbiske presidenten Milosevic har\r\nbörjat samarbeta med kontaktgruppen i\r\nansträngningarna att nå en uppgörelse.\r\nGivetvis kan det uppfattas som märkligt att det\r\ninternationella samfundet till synes premierar den\r\nserbiske presidenten Milosevic, trots det ansvar som\r\nhan personligen har för konflikten. Samtidigt är det\r\nviktigt att påpeka att den alldeles övervägande delen\r\nav den omfattande sanktionsregimen mot f.d.\r\nJugoslavien fortfarande består. De sanktioner som\r\ntillfälligt suspenderats rör lättnader i förbudet mot\r\ncivil luftfart, färjeförbindelser och förbudet mot\r\ninternationellt utbyte inom idrott och kultur.\r\nLättnaderna kan förhoppningsvis leda till att\r\nMilosevic och befolkningen i Serbien-Montenegro får\r\nökad motivation att verka för fred. Avsikten är alltså\r\natt uppmuntra den serbiske ledaren att ta ytterligare\r\nnödvändiga steg mot fred och att medverka till att den\r\nbosnisk-serbiska parten tvingas acceptera det\r\ninternationella samfundets vilja.</pre><pre>Anf.  18  LENNART ROHDIN (fp):\r\nFru talman!  Låt mig först få gratulera\r\nutrikesministern till utnämningen. Jag vill också tacka\r\nför svaret som definitivt var ett rakt sådant.\r\nFör tre veckor sedan i morgon landade det ryska\r\nsändebudet Tjurkin på Belgrads flygplats sedan FN-\r\nsanktionerna partiellt hävts. Han hyllades på\r\nflygplatsen för att den internationella isoleringen var\r\növer.\r\nÄr det då åter fred i Bosnien? Nej långt därifrån,\r\nkanske så långt därifrån som man varit under de 900\r\ndagar som varat sedan Sarajevos belägring. Varför\r\nlyfts då sanktionerna? Jo, de lyfts som belöning för\r\nvisad god vilja. Efter 900 dagars folkmord, tillåter\r\nMilosevic att ett hundratal FN-observatörer får\r\nbevaka gränsen till Bosnien.\r\nMen omvärlden bortser då helt från att Milosevic\r\nvarit arkitekten till ett folkmord på Europas jord.\r\nKaradzic och Mladic fullföljer bara den uppgift de en\r\ngång fick av Milosevic.\r\nHar då Milosevic själv kommit på bättre tankar?\r\nHäromdagen gav han själv svaret: \"Kriget i Bosnien\r\nmåste upphöra. Bosnienserberna har uppnått sina\r\nmål.\" Just det!\r\nDe internationella fredsansträngningarna syftar\r\nbara till att ge kapitulationen inför de serbiska\r\nfascisterna en anständighetens slöja, så att man kan\r\nglömma och gå vidare. Det demokratiska Europa har\r\nhelt glömt följderna av eftergivenheten inför 30-talets\r\nfascister.\r\nTystnaden inför folkmordet är bedövande. Sverige\r\nhar spelat med. Sveriges röst har inte hörts i en värld\r\nsom väntar på någon som talar för folkrätten och för\r\nde små staternas och folkens rätt. Regeringen Bildt\r\nuppvisade en beklämmande följsamhet mot de\r\neuropeiska stormakterna.\r\nI regeringsförklaringen för två veckor sedan,\r\ndagarna efter det att sanktionerna hävts mot\r\nMilosevic, nämns inte Bosnien med ett ord. Dagens\r\nsvar från regeringen gör den nya regeringen\r\nmedansvarig till den svenska icke-politiken inför\r\nfolkmordet i Bosnien.</pre><pre>Anf.  19  Utrikesminister  LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Man kan ha olika åsikter om vad som\r\nskall göras. Lennart Rohdin måste ändå inse att både\r\nden tidigare regeringen och denna regering självfallet\r\nhar gjort och kommer att göra allt vad man kan för att\r\nfå en helhetslösning och åstadkomma fred i f.d.\r\nJugoslavien. Det är den viktigaste frågan.\r\nMan kan ha olika åsikter om mått och steg. Vi har\r\nställt oss bakom de beslut som har fattats av FN:s\r\nsäkerhetsråd. Jag tror inte att det är någonting att\r\nskämmas för i detta sammanhang.</pre><pre>Anf.  20  LENNART ROHDIN (fp):\r\nFru talman! Sverige är givetvis inte någon\r\nhuvudaktör eller huvudansvarig, och vi har gjort\r\nmycket för att lindra följderna av det fruktansvärda\r\nsom har skett i Jugoslavien de senaste tre åren. Men\r\ngenom att ställa oss bakom den politik som förs först\r\noch främst av stormakterna stöder vi en politik som\r\ninnebär att omvärlden har accepterat att krigsmålen\r\nför Milosevic och hans handgångna i Bosnien har\r\nuppfyllts. Det har ju Milosevic också bekräftat.\r\nFörlorare är i första hand det bosniska folket och det\r\nmultietniska samhälle som fanns i Bosnien, som nu\r\ndelas enligt fredsförslaget. Förlorare är också de som\r\nstår för grundläggande värderingar om respekten för\r\ngränsers okränkbarhet. Förlorare är dessutom\r\nfredsoppositionen i Serbien, där nu Milosevic också\r\npå hemmaplan framstår som den slutlige segraren.\r\nDetta tycker jag är beklämmande.</pre><pre>Anf.  21  Utrikesminister  LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Jag vill bara anmäla att jag inte tycker\r\natt den tolkning som Lennart Rohdin gör av\r\nsäkerhetsrådets beslut och den svenska regeringens\r\ninstämmande i det är en rättvis tolkning.</pre><pre>Anf.  22  LENNART ROHDIN (fp):\r\nFru talman! Jag inser också att det har varit svårt,\r\noch säkert också är det fortfarande, för små stater att\r\npåverka utvecklingen åt ett annat håll. Sverige har,\r\nhistoriskt sett, varit bland de stater som har kunnat\r\ntala högt när andra stater har känt det svårt att göra\r\ndet i fråga om grundläggande internationella\r\nprinciper.\r\nJag har svårt att uppfatta det beslut som nu har\r\nfattats i FN:s säkerhetsråd som annat än ett steg för att\r\nförsöka komma ifrån en konflikt där FN och\r\nvärldssamfundet har misslyckats. De observatörer\r\nsom övervakar gränsen är, som utrikesministern vet,\r\nmycket få. Bara för ett par dagar sedan bekräftade\r\näven Bo Pellnäs själv internationellt att han inte har\r\nfått de observatörer som krävs. Medlemsstaterna, som\r\nju är FN, klarar som vanligt inte av att leva upp till de\r\nlöften de har gett om att se till att det finns resurser\r\nför att fullfölja detta. Gesten har ändå använts för att\r\ntillgodose Milosevic.</pre><pre>Överläggningen var härmed avslutad</pre><pre>9 §  Svar på fråga 1994/95:87 om\r\noffentliggörande av uppgifter om främmande\r\nundervattensverksamhet</pre><pre>Anf.  23  Utrikesminister  LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Johan Lönnroth har frågat om\r\nstatsministern avsett att ta några initiativ för att\r\navlägsna hemligstämpeln på handlingar som rör\r\nmaterialet om samtalen i ubåtsfrågan med Ryssland.\r\nFrågan har överlämnats till mig för besvarande.\r\nLåt mig börja med att säga att ubåtsfrågan har\r\nbedömts vara så viktig att det i regeringsförklaringen\r\ntillkännagavs att en nationell kommission skall\r\ntillsättas för att granska rapporterna om främmande\r\nundervattensverksamhet riktad mot Sverige.\r\nKommissionen skall tillsättas så snart\r\növerbefälhavaren lämnat sin årliga incidentrapport\r\növer kränkningarna, vilket torde ske i början av nästa\r\når.\r\nDet material Lönnroth hänvisar till är omfattande.\r\nTidigare beslut om avslag på begäran av hävande av\r\nsekretess i detta fall har grundats på att dokumenten\r\ninnehåller uppgifter som rör Sveriges förbindelser\r\nmed annan stat, och på att det inte står klart att\r\nuppgifterna i dokumenten kan röjas utan att detta stör\r\nSveriges mellanfolkliga förbindelser eller på annat\r\nsätt skadar landet.\r\nNär de expertsamtal som pågått i snart två år med\r\nRyssland inleddes, grundades de på förutsättningen att\r\nvad som behandlades under samtalen och de\r\ndokument som förekommer i samband med dessa inte\r\nskall ges offentlighet så länge samtalen pågår. Dessa\r\nsamtal pågår fortfarande och beräknas kunna avslutas\r\ninom kort. Därefter kommer en ny prövning av\r\nhandlingarnas offentlighet att kunna göras. Fram till\r\ndess anser jag att regeringens prövning av just detta\r\nmaterial bör grundas på samma förutsättningar som\r\ntidigare.\r\nRegeringens strävan att öka öppenheten kring\r\nutbåtsfrågan torde vara väl känd. Vår strävan till\r\nstörsta möjliga öppenhet ligger till grund för beslutet\r\natt tillsätta en kommission. Den kommer också att\r\nvara vägledande för framtida prövningar av vilket\r\nmaterial som kan frisläppas.</pre><pre>Anf.  24  JOHAN LÖNNROTH (v):\r\nFru talman! Jag skall till att börja med också sälla\r\nmig till gratulanterna. Jag är ganska säker på att vi\r\nvänsterpartister kommer att föredra den utrikespolitik\r\nsom nu skall gälla framför den politik som gällde\r\nunder den förra regeringen.\r\nJag tycker att det är bra att en kommission skall\r\ntillsättas. Utrikesministern säger att man beräknar att\r\nsamtalen med Ryssland kommer att avslutas inom\r\nkort. Jag skulle vilja fråga vad som menas med det.\r\nHandlar det om dagar, veckor eller månader?\r\nJag hade fått uppfattningen att den hemligstämpel\r\nsom regeringen Bildt och den särskilde förhandlaren i\r\nRyssland beslutade om var en hemligstämpel som\r\nhade Bildts egen prägel. Det var ju ganska stark\r\nsocialdemokratisk kritik mot hemligstämpeln. Jag\r\nhade trott att den nya regeringen skulle vara mera\r\nivrig att snabbt få bort denna hemligstämpel.\r\nJag skulle vilja höra vad utrikesministern säger om\r\nuppgifterna i tidningen Arbetet om att det finns en\r\nrisk att den f.d. sovjetiska marinchefen är så irriterad\r\növer att svenskarna inte vill häva hemligstämpeln, att\r\nhan kommande helg går ut med uppgifter. Det är väl\r\nrimligt att tänka sig att det kommer att skada de\r\nmellanfolkliga förbindelserna mer än om Sverige\r\nensidigt visade denna öppenhet och hävde\r\nhemligstämpeln på uppgifterna.</pre><pre>Anf.  25  Utrikesminister  LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Min utgångspunkt är att det skall visas\r\nstörsta möjliga öppenhet. Jag vill återigen understryka\r\ndet. Den andra utgångspunkten är att man måste leva\r\nupp till de överenskommelser som har gjorts mellan\r\nden svenska och den ryska regeringen när dessa\r\nsamtal inleddes. Därför gäller det som tidigare har\r\nsagts. Expertsamtalen och det material som har\r\nsamband med dem kan inte ges offentlighet förrän\r\nsamtalen är avslutade. Eftersom det är samtal det är\r\nfråga om kan man inte vara så exakt i bedömningen.\r\nJag utgår dock från att de kommer att avslutas under\r\ndetta år.\r\nNär sedan expertsamtalen har avslutats kommer\r\nfrågan i ett annat läge. Då kommer regeringen att gå\r\nigenom materialet och pröva vilket material som kan\r\nfrisläppas. Jag kan berätta att jag redan nu har\r\nuppdragit till berörda tjänstemän inom\r\nUtrikesdepartementet att gå igenom detta synnerligen\r\nomfattande material, så att det inte behöver bli någon\r\ntidsutdräkt i dessa avseenden när vi väl kommer till\r\nden dag då samtalen är avslutade.</pre><pre>Anf.  26  JOHAN LÖNNROTH (v):\r\nFru talman! Det är mycket bra att största möjliga\r\nöppenhet nu skall gälla.\r\nUtrikesministern säger att vi måste leva upp till\r\nden överenskommelse som har gjorts med den ryska\r\nsidan. Men jag har uppfattat det som att det är ett\r\nsvenskt krav att dessa överläggningar skall vara\r\nhemligstämplade. Det kanske är en missuppfattning.\r\nDet har alltså inte varit ett ryskt krav. Därmed skulle\r\nockså rimligtvis den ryska sidan välkomna om den\r\nsvenska regeringen tog ett initiativ till att släppa dessa\r\nuppgifter omedelbart. Jag tror att vi kan vara överens\r\nom att en del av diskussionerna kring\r\nubåtskränkningarna, de berömda uttrarna osv., börjar\r\nbli litet pinsamma. Det skulle vara välgörande om\r\nman nu kunde rycka undan grunden för en del av de\r\nteorier, även konspirationsteorier, som cirkulerar i\r\nlandet och få en öppenhet redan nu.</pre><pre>Anf.  27  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman!  Jag kan naturligtvis inte utgå från\r\nolika tidningsuppgifter, utan jag måste utgå från det\r\nsom hela tiden har hävdats gäller för dessa samtal,\r\nnämligen förtrolighet. Det är två parter som träffar en\r\növerenskommelse om förtrolighet. Den gäller tills\r\nsamtalen är avslutade. Sedan kommer frågan i ett nytt\r\nläge.\r\nJag skall med stor iver försöka hantera denna\r\nfråga med största möjliga öppenhet, eftersom den så\r\nlänge har kringgärdats med så mycket av\r\nhemlighetsmakeri.</pre><pre>Anf.  28  JOHAN LÖNNROTH (v):\r\nFru talman!  Jag skall avsluta med att uttala den\r\nförhoppningen att utrikesministern skaffar sig\r\ninformation om det som kommer att hända\r\nkommande helg, då en del av nyckelpersonerna på\r\nden ryska sidan kommer hit. Även om uppgifterna\r\nkommer via medierna är det ändå ganska intressant att\r\nf.d. sovjetiska marinchefen tydligen sagt att han nu är\r\nså trött på detta att han kommer att berätta öppet. Då\r\nkan det vara ett visst intresse för oss att följa upp vad\r\nhan egentligen säger. Det kanske inte vore så dumt\r\nom utrikesministern tog sig tid att träffa honom för att\r\nhöra vad han har att säga.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på fråga 1994/95:80 om förvar av\r\nmilitära vapen</pre><pre>Anf.  29  Försvarsminister THAGE G\r\nPETERSON (s):\r\nFru talman!  Åke Carnerö har - i ett\r\nbrottsförebyggande perspektiv - frågat mig vad jag\r\navser att vidta för åtgärder för att hanteringen av\r\nmilitära vapen skall bli så säker som möjligt.\r\nLåt mig börja med att konstatera att frågan om\r\nstölder av militära vapen har varit föremål för\r\nuppmärksamhet vid flera tillfällen. Inte minst till följd\r\nav stölden i Botkyrka år 1992 har frågan diskuterats.\r\nRegeringen har ett flertal gånger under de senaste\r\nåren uppdragit åt försvarsmakten att genomföra\r\nåtgärder för att minska stölderna och redovisa\r\nresultatet av dessa åtgärder. Av naturliga skäl kan jag\r\ninte gå in på några detaljer, men jag kan här nämna att\r\nde åtgärder som redovisats rör sig om t.ex. utökad\r\nbevakning, flera larminstallationer, flyttning av vapen\r\ntill säkrare förvaringsplatser, bättre utbildning av\r\npersonalen och bättre kontroll av efterlevnaden av\r\nbestämmelser.\r\nMycket har således gjorts. En del av åtgärderna,\r\nt.ex. olika investeringar, pågår och har ännu inte\r\nhunnit ge effekt.\r\nJag ser utomordentligt allvarligt på stölder av\r\nmilitära vapen. Om det visar sig att de åtgärder som\r\njag här omnämnt inte får avsedd effekt, kommer jag\r\nnaturligtvis att ta upp frågan om ytterligare åtgärder.\r\nDet är min avsikt att hålla mig informerad om\r\nutvecklingen inom området.</pre><pre>Anf.  30  ÅKE CARNERÖ (kds):\r\nFru talman!  Först vill jag tacka försvarsministern\r\nför svaret och önska honom framgång i arbetet som\r\nförsvarsminister i vårt land.\r\nJag vill inledningsvis förklara att försvarsmakten\r\nnaturligtvis inte i mina ögon nonchalerar den här\r\nfrågan. De allra flesta vapenstölderna handlar om\r\ncivila vapen. Rikspolisstyrelsens statistik över det\r\ntotala antalet anmälda stulna eller förkomna vapen\r\nfrån 1981 och framåt visar ett trendbrott i\r\nutvecklingen år 1989. Då passerade man\r\ntusengränsen, dvs. att fler än 1 000 vapen förlorades\r\ndet året. 1993 förlorades totalt 1 774 vapen, varav 39\r\nmilitära - alltså en liten del. Det är väldigt glädjande\r\natt många av vapnen återfinns. I de vapen som\r\nförsvinner är oftast en vital del borta. Det visar att det\r\nfinns en kontroll och säkerhet inbyggd.\r\nVilka åtgärder avser försvarsministern att\r\nprioritera i det fortsatta arbetet? Arbete pågår ju, det\r\när inget som skall börja nu.</pre><pre>Anf.  31  Försvarsminister THAGE G\r\nPETERSON (s):\r\nFru talman!  Jag lovar Åke Carnerö att verkligen\r\nhålla mig informerad om denna fråga. Skulle det visa\r\nsig att de många åtgärder som har vidtagits inte är\r\ntillräckliga, är jag beredd att diskutera ytterligare\r\nåtgärder.\r\nJag vill gärna poängtera det som Åke Carnerö har\r\npåpekat, att av det totala antalet stulna vapen i Sverige\r\nunder 1993 är 10 % militära vapen. Det gör\r\nnaturligtvis inte stölderna av militära vapen mindre\r\nallvarliga, men det ger ett visst perspektiv på frågan\r\nsom samhällsproblem. Vapenstölderna är en allvarlig\r\nfråga, och jag tycker, fru talman, att det är bra att Åke\r\nCarnerö har ställt sin fråga.</pre><pre>Anf.  32  ÅKE CARNERÖ (kds):\r\nFru talman!  Vapenhanteringen totalt sett inom\r\nförsvarsmakten handlar också om\r\nberedskapsplanering och beredskapshänsyn. Med\r\ntanke på att försvarsbeslutet 1992 har det strategiska\r\növerfallet som planeringsförutsättning är det\r\nnödvändigt med snabba militära insatser. Man\r\nplanerar utifrån det, och i det ingår naturligtvis\r\ntillgången till vapen.\r\nAnser försvarsministern att det är viktigt att se\r\növer vapenhanteringen utifrån beredskapskraven och\r\nberedskapshänsyn?</pre><pre>Anf.  33  Försvarsminister THAGE G\r\nPETERSON (s):\r\nFru talman!  Jag vill gärna säga att det är just detta\r\nsom gör den här frågan litet komplicerad. När det\r\ngäller åtgärder för att göra vapenförvaringen säkrare\r\nmåste man göra en avvägning mellan å ena sidan de\r\nkrav som måste ställas för att snabbt kunna ha vapnen\r\ntill hands om det skulle bli höjd beredskap eller\r\nmobilisering - krigsförbanden måste ändå kunna\r\nräkna med att ha vapenförråden i sin närhet - och å\r\nandra sidan kraven på en hög säkerhet t.ex. när det\r\ngäller förvaring av vapen på regementen. Det innebär\r\navvägningar. Man får inte centralisera\r\nvapenförvaringen så mycket att det blir störande i den\r\nverksamhet som ändå är grunden för bevakningen av\r\nsäkerheten.\r\nSom jag lovat Åke Carnerö i mitt svar skall jag se\r\ntill att vi noga följer denna fråga. Skulle de åtgärder\r\nsom vidtagits inte vara tillräckliga får vi vidta\r\nytterligare åtgärder.</pre><pre>Anf.  34  ÅKE CARNERÖ (kds):\r\nFru talman!  Jag tror att vi är helt överens om\r\nallvaret i frågan. Det är hemskt att så många civila\r\nvapen försvinner. I försvarsmaktens vapen är det\r\nnaturligtvis den kraftiga eldverkan som gör dem\r\nmycket farligare. Riksdagen har ju fattat ett beslut där\r\nman säger att det är oacceptabelt att militära vapen\r\nstjäls och att slutmålet naturligtvis är att förlusterna\r\nupphör. Som jag skrev i min fråga går det inte att helt\r\ngardera sig mot försummelser, slarv och liknande.\r\nJag är glad åt att försvarsministern i svaret säger\r\natt han tänker hålla sig väl informerad om\r\nutvecklingen. Jag tror att det allra viktigaste är att\r\nman snabbt kan ge signaler, om det skulle visa sig att\r\ndet finns brister någonstans.</pre><pre>Överläggningen var härmed avslutad.</pre><pre> 11 §  Svar på fråga 1994/95:96 om\r\nförskrivningsrätten för distriktssköterskor</pre><pre>Anf.  35  Socialminister INGELA\r\nTHALÉN (s):\r\nFru talman!  Margitta Edgren har frågat mig om\r\nregeringen avser att ta initiativ till att reformen med\r\nförskrivningsrätt för distriktssköterskor kan\r\ngenomföras på avsett sätt.\r\nBakgrunden till frågan är att läkarnas aktiva\r\nmotstånd mot reformen, enligt Margitta Edgren,\r\nsnarast ökat, vilket medfört att enskilda\r\ndistriktssköterskor inte \"vågat\" anmäla sig till\r\nutbildning.\r\nOckså jag har fått signaler om att det fortfarande\r\nkan finnas läkare som är negativa till och försöker\r\nmotarbeta möjligheterna för distriktssköterskor att\r\nförskriva läkemedel. Om detta motstånd har förstärkts\r\neller är en funktion av att den tidigare\r\nförsöksverksamheten permanentats och utvidgats har\r\njag för dagen inte tillräckligt underlag för att kunna\r\nbedöma. Men motstånd från läkarhåll som skulle\r\nmedföra att distriktssköterskor förhindras eller avstår\r\nfrån att utvidga sin kompetens kan inte accepteras.\r\nRiksdag och regering har skapat förutsättningarna\r\nför att distriktssköterskor skall kunna få förskriva\r\nvissa läkemedel. Staten lämnar också bidrag till de\r\nhuvudmän som anordnar den utbildning som är\r\nnödvändig för sådan verksamhet.\r\nMen det är i första hand sjukvårdshuvudmännen\r\nsom kan och bör se till att denna möjlighet också\r\nutnyttjas. Landstingsledningarnas inställning är\r\nsjälvfallet en viktig signal, och jag har uppfattningen\r\natt sjukvårdshuvudmännen arbetar med dessa frågor.\r\nBl.a. tyder antalet distriktssköterskor som för\r\nnärvarande går den utbildning som erfordras på detta.\r\nJag är också övertygad om att de\r\nattitydförändringar som krävs för att\r\ndistriktssköterskorna på bästa sätt skall kunna\r\nanvända förskrivningsrätten till gagn för patienterna\r\nlättast kommer till stånd genom ett utvecklat\r\nsamarbete mellan olika personalkategorier inom\r\nprimärvården. Regeringen kommer också i en\r\nproposition att ange riktlinjer för hur primärvården\r\nkan utvecklas i samband med att husläkarlagen\r\navvecklas, där bl.a. möjligheterna till samarbete\r\nmellan olika personalgrupper kommer att\r\nuppmärksammas.</pre><pre>Anf.  36  MARGITTA EDGREN (fp):\r\nFru talman! Jag är synnerligen glad och tacksam\r\nför svaret. Det är helt klart att vi har en gemensam\r\nuppfattning. Är det så att detta beteende finns, måste\r\ndet på något vis motarbetas. Det kan alltså inte\r\naccepteras.\r\nJag skulle vilja tillägga att angående de exempel\r\nsom Ingela Thalén sade sig inte ha, vill jag hänvisa till\r\nInga-Lisa Johansson, som är ordförande för\r\nDistriktsföreningen för distriktssköterskor i\r\nVästerbotten. Hon säger bl.a. att ledningarna för vissa\r\nvårdcentraler tydligt har uttalat att utbildningen är ett\r\nlågprioriterat område. Detta gör då självfallet\r\ndistriktssköterskorna osäkra. De låter bli att söka\r\ndenna utbildning för att inte göra sig obekväma.\r\nI Umeå har chefsöverläkargruppen skrivit till\r\nlandstinget och begärt en konsekvensanalys av\r\nläkemedelsförskrivningsrätten för sjuksköterskor.\r\nMan påpekar att det blir dyrt genom att kostnaderna\r\nför vikarier ökar.\r\nLäkarförbundets ordförande Anders Milton säger\r\natt man visserligen accepterar riksdagens beslut, men\r\nman anser att läkare sköter receptförskrivning bättre\r\nän sjuksköterskor. I och med att det nu finns fler\r\nläkare blir behovet av distriktssköterskor med\r\nförskrivningsrätt mindre.\r\nDetta är mina utgångspunkter för mitt påstående\r\natt motståndet har ökat. Jag vill alltså klart markera -\r\nvilket också Ingela Thalén gjorde - att vi är överens\r\nom att detta inte är acceptabelt. Dessutom visar\r\nLäkarförbundets uttalande att man ser distriktets\r\nsjuksköterska mera som doktorns sjuksköterska än\r\nsom distriktets sammanhållande kraft i öppenvården,\r\ninte minst i det förebyggande arbetet.\r\nHela reformen - vilket vi ju är väl kunniga om -\r\nföregicks ju av en mycket långsam och noggrann\r\nundersökning i regi av Socialstyrelsen.</pre><pre>Anf.  37  Socialminister  INGELA\r\nTHALÉN (s):\r\nFru talman! Det är alldeles rätt det som Margitta\r\nEdgren säger, att det här och var finns uttalanden åt\r\ndet hållet, vilket jag tycker är olyckligt.\r\nNär det gäller påståendet om att det skulle finnas\r\nunderlag för att den sammantagna förskrivningen\r\nhade ökat, visade ju de försök som gjordes innan man\r\ngav möjlighet till förskrivningsrätt för\r\ndistriktssköterskor att det inte var fråga om någon\r\nökad användning av läkemedel. Det blev helt enkelt\r\nen omdisposition mellan läkare och\r\ndistriktssköterskor.\r\nEftersom det är drygt 1 000 distriktssköterskor\r\nsom går igenom denna kompletterande utbildning, är\r\ndetta ändå några steg tagna på vägen. Det har inte\r\nkommit några mera officiella uppgifter om att läkare\r\nhar motarbetat eller förhindrat förskrivningsrätt för\r\ndistriktssköterskor.\r\nHär spelar det en viss roll vilken attityd vi har och\r\npå vilket sätt vi uttalar att detta är en rätt som riksdag\r\noch regering har beslutat om och att det är en rätt för\r\ndistriktssköterskorna att utnyttja denna möjlighet. Det\r\nfinns anledning för både Margitta Edgren och mig att\r\npåtala detta i olika sammanhang, så att det blir\r\nalldeles klart vilken uppfattning riksdagen och\r\nregeringen har.</pre><pre>Anf.  38  MARGITTA EDGREN (fp):\r\nFru talman! Det är helt korrekt. Med anledning av\r\ndet som Ingela Thalén anförde i slutet av sitt svar vill\r\njag ändå kolla upp att vi är överens.\r\nDistriktssköterskan är en nyckelperson som håller\r\nsamman öppenvården i ett distrikt. Hon är viktig som\r\nsamarbetspartner för socialtjänst och barnomsorg. Det\r\när klart att denna nyckelroll kan användas på olika\r\nsätt, men framför allt måste den ju erkännas och\r\nrespekteras av andra yrkesgrupper inom vården.\r\nDärmed minimerar man ju inte läkarnas betydelse,\r\nabsolut inte. Men det finns alltså en omvårdnadens\r\nnyckelperson, och enligt vårt sätt att se är det\r\ndisktriktssköterskan.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på fråga 1994/95:88 om jämställdhet i\r\nutbildningsväsendet</pre><pre>Anf.  39  Utbildningsminister  CARL THAM\r\n(s):\r\nFru talman! Barbro Westerholm har frågat mig om\r\njag avser att låta den s.k. JÄST-gruppen fortsätta med\r\nsitt arbete. JÄST-gruppen är\r\nUtbildningsdepartementets arbetsgrupp för\r\njämställdhet i högre utbildning och forskning. JÄST-\r\ngruppen bedriver ett synnerligen värdefullt arbete.\r\nDärför är mitt svar att JÄST-gruppens arbete skall\r\nfortsätta.\r\nUtöver mitt skrivna svar vill jag också tillägga att\r\njag har frågat JÄST-gruppens ordförande om hon vill\r\nkvarstå som ordförande och fortsätta sitt arbete i\r\ngruppen.</pre><pre>Anf.  40  BARBRO WESTERHOLM (fp):\r\nFru talman! Jag får tacka utbildningsministern för\r\nett kort och tydligt svar. Jag gläder mig särskilt åt att\r\nMargitta Edgren får fortsätta att leda JÄST-gruppen.\r\nDenna grupp har inlett ett svårt och betydelsefullt\r\narbete. Nu har man byggt upp ett förtroende för den\r\nhär verksamheten, som ju inte precis har applåderats i\r\nden akademiska världen.\r\nUniversitet och högskola är fortfarande i många\r\navseenden en värld för män. Karriärvägarna för\r\nkvinnor är fortfarande steniga och mödosamma.\r\nUtbildningarna inom högskolan är i flera fall kraftigt\r\nkönssegregerade. Endast 6 % av Sveriges professorer\r\när kvinnor.\r\nJämställdheten inom högskolan är i dag inte en\r\nfråga om lagstiftning och regelsystem. Svårigheterna\r\nhänger mera samman med attityder och traditioner i\r\norganisationen. Sommarens professorstillsättningar\r\nger bevis för detta. Det är långt kvar innan vi får en\r\njämställdhet mellan kvinnor och män inom\r\nvetenskapens område.\r\nTrots allt vackert tal om att stimulera fler kvinnor\r\natt forska har den ena mannen efter den andra\r\nutnämnts till professor. I juni avslogs en kvinnlig\r\nforskares besvär över att hon inte kom ifråga för en\r\nprofessur. Jag gick noga igenom handlingarna och\r\nfann att det hade kommit in personliga värderingar\r\nbeträffande värdet av kvinnors forskning kontra mäns\r\nforskning.\r\nSjälv blev jag tillfrågad om jag ville vara\r\nsakkunnig vid tillsättandet av en professur. Jag\r\nsvarade ja, men jag blev ratad av fakulteten på grund\r\nav att jag ägnade mig åt jämställdhetsfrågor.\r\nJämställdhetsgruppen inom en fakultet har svårt\r\natt finna ordförande, eftersom man faktiskt bränner\r\nfingrarna om man ägnar sig åt jämställdhetsfrågor.\r\nJag är väldigt glad över utbildningsministerns klara\r\noch tydliga svar. Annars kommer inte kvinnor att\r\nnedlåta sig till att ta emot den behandling som de\r\nriskerar att utsättas för inom universitetsvärlden när\r\ndet gäller professorstillsättningar.</pre><pre>Anf.  41  Utbildningsminister  CARL\r\nTHAM (s):\r\nFru talman! Jag kan försäkra Barbro Westerholm\r\natt detta är en fråga som ligger mig synnerligen varmt\r\nom hjärtat, vilket också i någon mån torde ha framgått\r\nav några uttalanden som jag har gjort.\r\nJag är också helt på det klara med att detta är en\r\nfråga som har att göra med attityder, värderingar och\r\nbeteenden som inte ändras omedelbart. Det krävs\r\nopinionsbildning och alla politiska åtgärder som är\r\ntänkbara att ta fram. Därvidlag bedömer jag att JÄST-\r\ngruppen redan har uträttat ett betydelsefullt arbete,\r\noch jag hoppas på än mer i framtiden.\r\nJag är också övertygad om att riksdagen och\r\nriksdagens ledamöter har en väldigt viktig roll att\r\nspela som pådrivande krafter när det gäller att bidra\r\ntill denna opinionsbildning. Det handlar väsentligen\r\nom att skapa en annan förståelse för dessa frågor\r\ninom den akademiska världen och om att skapa en\r\ninsikt om att det nuvarande tillståndet är oefterrättligt,\r\ninte bara från en principiell utgångspunkt utan att det\r\nockså innebär ett ofantligt slöseri med mänskliga\r\nresurser. Det är det som jag i någon mån hoppas\r\nkunna bidra till att ändra på.</pre><pre>Anf.  42  BARBRO WESTERHOLM (fp):\r\nFru talman! Jag är ordförande i FRN:s kommitté\r\nför kvinno- och jämställdhetsforskning. Jag ser där\r\nalla ansökningar som kommer in och den bredd och\r\ndet nytänkande som kommer upp i dagen och som jag\r\ntror att Sverige kommer att gagnas väldigt mycket av,\r\nbåde på det humanistiska och på det tekniska området.\r\nDet gäller här att inte skapa ett krig mellan manliga\r\noch kvinnliga forskare, utan det gäller att skapa\r\nförståelse för att vi ser litet olika på de problem som\r\nfinns i samhället, hur de skall beforskas och hur\r\nresultaten sedan skall användas. Men det behövs en\r\ntydlig politisk signal om att denna forskning måste\r\nstöttas, och inte minst de kvinnor som utför den.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på fråga 1994/95:98 om det s.k.\r\nSVUX-stödet m.m. till vissa skolelever</pre><pre>Anf.  43  Utbildningsminister  CARL\r\nTHAM (s):\r\nFru talman! Britt-Marie Danestig-Olofsson har\r\nfrågat statsrådet Ylva Johansson om regeringen\r\nkommer att vidta några åtgärder för att trygga\r\nmöjligheterna för dem som nu har SVUX eller\r\nSVUXA-stöd att fullfölja sina studier till\r\ngymnasiekompetens och gå vidare till fortsatta\r\nstudier. Arbetet inom regeringen är så fördelat att det\r\när jag som skall svara på frågan.\r\nSärskilt vuxenstudiestöd, s.k. SVUX, kan beviljas\r\nför studier på gymnasial nivå under sex terminer.\r\nResurserna för SVUX är emellertid begränsade.\r\nGenom ett urvalsförfarande styrs stödet till dem som\r\nhar kort utbildning och stort behov av stöd. Det är\r\nmycket ovanligt att någon som är under 25 år får stöd.\r\nResurserna för det särskilda vuxenstudiestödet för\r\narbetslösa, det s.k. SVUXA, är en akut satsning riktad\r\ndirekt till arbetslösa personer. Reglerna för att få detta\r\nstöd är liberalare än för SVUX. Något urval bland de\r\nsökande görs inte. Stöd beviljas så länge pengarna\r\nräcker.\r\nÄven SVUXA kan beviljas för studier på\r\ngymnasial nivå, men för högst två terminer. Jag utgår\r\nfrån att de studerande informeras om gällande regler.\r\nSkall stöd beviljas för längre tid än två terminer måste\r\nman räkna med betydande kostnadsökningar eller att\r\nfärre studerande över tiden får del av det. Jag vill\r\nockså nämna att för studier på grundskolenivå finns\r\ningen sådan begränsning.\r\nDet är min avsikt att inom kort tillkalla en\r\nparlamentariskt sammansatt kommitté för en översyn\r\nav hela studiestödet. Kommittén skall bl.a. utvärdera\r\nde nuvarande vuxenstudiestöden och ta ställning till\r\nbehovet av förändringar.</pre><pre>Anf.  44  BRITT-MARIE DANESTIG-\r\nOLOFSSON (v):\r\nFru talman! Jag vill tacka utbildningsministern för\r\nsvaret på mina frågor. Efter det att det s.k.\r\nkrisanslaget, alltså de gemensamma pengarna till\r\nfolkhögskolor och studieförbund, överfördes från\r\nArbetsmarknadsdepartementet till Folkbildningsrådet\r\nhar ett mycket stort antal kurser för arbetslösa, många\r\nav dessa kortutbildade, anordnats på folkhögskolor\r\nrunt om i landet. Med den flexibilitet som utmärker\r\nfolkhögskolan lyckades man trots en extrem tidspress\r\nmöta det uttalade behovet.\r\nHos många elever som saknade\r\ngymnasiekompetens och påbörjade studierna väcktes\r\nett studieintresse, och målet blev snart allmän\r\nbehörighet. Elever som tidigare hade setts som\r\nförlorare i skolan fick ökad självkänsla och\r\nförhoppningar om att genom att öka den egna\r\nkompetensen också kunna bli mera\r\nkonkurrenskraftiga på arbetsmarknaden. Ur dessa\r\nerfarenheter utvecklades också drömmen om att\r\nkanske kunna studera vidare på universitet och\r\nhögskolor.\r\nUnder studietiden har dessa elever erhållit särskilt\r\nvuxenstudiestöd för arbetslösa, SVUXA. De har tagit\r\nsteget att studera med SVUXA,   trots att de då får\r\nendast 52 % av eventuell arbetsinkomst innan de blev\r\narbetslösa. De får bara 65 % av a-kasseersättningen\r\noch kan dessutom få låna en del.\r\nNär dessa elever började sina studier för två\r\nterminer sedan var det mycket oklart från vad som\r\nskulle gälla från CSN:s sida. Många av dem upplever\r\natt de påbörjade studier under helt andra premisser.\r\nNär de nu ansöker om bidrag för fortsatta studier en\r\ntredje eller fjärde termin för att nå den allmänna\r\nbehörigheten avslås detta. Vad de nu har att välja på\r\när  antingen att ansöka om SVUX - vilket är omöjligt\r\natt få, eftersom pengarna inte kommer att räcka också\r\ntill dem - eller att ansöka om studiemedel. Det senare\r\när ett mycket stort steg att ta för de många av dem\r\nsom har en besvärlig social situation,\r\nförsörjningsplikter osv.</pre><pre>Anf.  45  Utbildningsminister  CARL\r\nTHAM (s):\r\nFru talman!  Det är naturligtvis beklagligt om man\r\ninte har känt till reglerna, men faktum är att det före\r\nden 1 januari 1994 var ännu mera begränsat än nu. Då\r\ngällde att man kunde få SVUXA bara om man gick i\r\nen gymnasial utbildning som beräknades pågå totalt\r\ntvå terminer. Det var först efter ett uttalande från\r\nsocialförsäkringsutskottet här i riksdagen som dessa\r\nregler ändrades så att stödet nu kan beviljas även för\r\nlängre utbildningar på gymnasial nivå, men\r\nnaturligtvis fortfarande begränsat till högst två\r\nterminer. Jag har, som sagt, utgått från att de\r\nstuderande har fått nödvändig information om detta.\r\nJag vill också påpeka, även om jag självklart har\r\nstor förståelse för detta problem, att studiemedlen\r\nfinns tillgängliga och att de som går vidare från\r\nstudier på grundskole- och gymnasienivå till\r\nhögskolan har möjlighet att få hälften av det studielån\r\nsom utnyttjats inom t.ex. gymnasieskolan avskrivet.\r\nDetta minskar i så fall den ekonomiska belastningen.\r\nMen det är alltså beroende av om vederbörande går\r\nvidare i högre studier.</pre><pre>Anf.  46  BRITT-MARIE DANESTIG-\r\nOLOFSSON (v):\r\nFru talman!  Jag förstår utbildningsministerns\r\nsynpunkter och skulle  vilja markera att jag är\r\ntacksam och glad över det initiativ som\r\nutbildningsministern kommer att ta till en översyn av\r\nstudiestödet över huvud taget. Jag vill ändå markera\r\ndet samhällsekonomiskt kanske okloka i att låta dessa\r\nelever gå tillbaka till arbetslöshet - så ser tyvärr den\r\nfaktiska situationen ut. Det är ett samhällsekonomiskt\r\nslöseri och definitivt ett slöseri med det humana\r\nkapitalet.\r\nJag har närt en liten förhoppning att\r\nutbildningsministern skulle kunna göra något i detta\r\nsammanhang. Det gäller inte så många och det är inte\r\nfråga om så stora pengar. Jag hoppas ändå med dessa\r\nsynpunkter att utbildningsministern i översynen\r\nverkligen beaktar de vuxenstuderandes ganska svåra\r\nsituation. Detta är viktigt också med tanke på den\r\nsociala snedrekryteringen till våra universitet och\r\nhögskolor.</pre><pre>Anf.  47  Utbildningsminister  CARL\r\nTHAM (s):\r\nFru talman!  Självfallet är detta en viktig fråga,\r\noch kommittén kommer naturligtvis att mycket noga\r\nstudera dessa problem. Jag hade naturligtvis gärna\r\nuppträtt litet mera frikostigt här, men som alla vet har\r\nregeringen ett betydande budgetunderskott att gripa\r\nsig an med, och det finns då inte möjlighet att utlova\r\nökade förmåner och stöd av olika slag.\r\nJag vill också understryka att det för den enskilde\r\ngenom SVUXA ändå har getts en möjlighet att få två\r\nterminer finansierade något så när hyggligt. Med även\r\nett blygsamt studiemedelsbidrag skulle man kunna\r\nfullfölja sina studier. Min förhoppning är självfallet\r\natt de berörda personerna utnyttjar detta tillfälle att\r\nfullborda sina studier, även om de inte kan få SVUXA\r\nhela tiden ut.</pre><pre>Anf.  48  BRITT-MARIE DANESTIG-\r\nOLOFSSON (v):\r\nFru talman!  Den förhoppningen delar jag med\r\nutbildningsministern.\r\nVad jag ser som viktigt är att vi får en helhetssyn.\r\nJag är medveten om svårigheterna i det ekonomiska\r\nläget, men samtidigt vet vi att det kostar oerhört\r\nmycket att skicka tillbaka människor till arbetslöshet.\r\nDet vore värdefullt om vi på något sätt kunde\r\nbalansera dessa faktorer mot varandra. För min del är\r\ndet viktigt att människor använder den här tiden\r\npositivt, dvs. till att öka sin kompetens. Det måste\r\nvara bra för människorna och även för landet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på fråga 1994/95:97 om Haiti</pre><pre>Anf.  49  Statsrådet PIERRE SCHORI (s):\r\nFru talman!  Karl-Göran Biörsmark har frågat mig\r\nvilka omedelbara åtgärder regeringen ämnar vidta för\r\natt ge stöd åt den demokratiska processen i Haiti.\r\nBakgrunden till frågan är bl.a. det besök som\r\nKarl-Göran Biörsmark nyligen genomförde i Haiti på\r\nuppdrag av organisationen Parliamentarians for\r\nGlobal Action. Det är naturligtvis ytterst värdefullt att\r\nSverige på detta sätt varit närvarande i detta känsliga\r\noch historiska skede för Haiti.\r\nSverige har sedan länge med djupaste oro följt den\r\nsvåra situationen i Haiti. Haiti förknippas med svåra\r\nkränkningar av de mänskliga rättigheterna. Antalet\r\nförsvinnanden, mord, tortyr och godtyckliga\r\nfrihetsberövanden har präglat nyhetsrapporteringen.\r\nÖvergrepp har begåtts av såväl militär och polis som\r\nav s.k. attachéer, dvs. civilpersoner med anknytning\r\ntill säkerhetsstyrkorna. Förhoppningen är nu att dessa\r\növergrepp skall upphöra och att Haiti skall kunna\r\npåbörja uppbyggnaden av ett fungerande\r\nrättssamhälle.\r\nSverige har helhjärtat stött FN:s och OAS\r\nansträngningar att återupprätta demokratin i Haiti och\r\nhar vid olika tillfällen fördömt den tidigare haitiska\r\nmilitärledningens ovilja att följa ingångna avtal.\r\nI samband med att president Aristide återvände till\r\nHaiti den 15 oktober uttryckte utrikesministern den\r\nsvenska regeringens tillfredsställelse med att den\r\ndemokratiska återuppbyggnaden i Haiti nu kan\r\ninledas.\r\nDet är angeläget att kommunal- och\r\nparlamentsvalen i januari 1995, liksom nästa års\r\npresidentval, kan genomföras på ett sådant sätt att de\r\nblir ytterligare steg i den demokratiska processen.\r\nSverige har, i enlighet med säkerhetsrådets\r\nresolution, nu upphävt handelssanktionerna mot Haiti.\r\nVikten av internationell samverkan för att bistå det\r\nhaitiska folket i dess strävan efter ett fritt och rättvist\r\nsamhälle kan inte nog understrykas. De framgångar\r\nsom uppnåtts understryker FN-systemets betydelse för\r\natt främja fred, utveckling och demokrati i ett land\r\nsom Haiti.\r\nSverige har beredskap att bidra till omvärldens\r\nkommande stödinsatser. Nästa vecka avser regeringen\r\natt ansluta sig till en internationell skuldlättnadsinsats\r\nför Haiti, i vilken även USA, Japan, Schweiz,\r\nFrankrike, Kanada, Nederländerna och Mexico deltar.\r\nSyftet med insatsen är att på ett effektivt sätt skapa en\r\ngrund för Haitis ekonomiska återhämtning, vilken är\r\nen förutsättning för att demokratin skall ha en chans\r\natt slå rot.\r\nSverige har redan tidigare bidragit med insatser i\r\nHaiti genom bl.a. Unicef och svenska enskilda\r\norganisationer. Så sent som den 7 oktober anslogs\r\nkatastrofmedel genom Svenska röda korset för\r\nhälsoinsatser, matdistribution och\r\nrehabiliteringsinsatser för återvändande flyktingar. FN\r\nförbereder för närvarande en samlad appell om\r\ninsatser i Haiti. Sverige har beredskap att medverka\r\näven i ett sådant sammanhang.</pre><pre>Anf.  50  KARL-GÖRAN\r\nBIÖRSMARK (fp):\r\nFru talman! Jag tackar så hjärtligt för svaret. Jag\r\nsäger hjärtligt, för det var ett positivt svar i precis den\r\nanda som jag hade hoppats att det skulle vara.\r\nVad frågan gällde var omedelbara insatser. Jag\r\ntrycker just på ordet omedelbara, därför att Haiti just\r\nnu är inne i ett skört och bräckligt läge. Att det råder\r\nlugn i dag beror mycket på att Aristide har kommit\r\ntillbaka, men det beror också på den massiva\r\namerikanska närvaron - det är ju 20 000 trupper på\r\nplats.\r\nNu skall val ske inom tre månader. Därför är det\r\nviktigt att vi är observanta på vad vi kan hjälpa till\r\nmed i just detta skede.\r\nJag träffade i förra veckan några av de\r\nparlamentariker som har levt utanför Haiti under de\r\nsvåra åren. De kunde inte komma till ett möte som vi\r\nhade avtalat, för de hade inte pengar till bensin. De\r\nhar inga telefoner, inga skrivmaskiner och inga faxar.\r\nDet är mycket av sådant som de politiska arbetarna\r\ninte har tillgång till i dag.\r\nOm vi skall stödja den demokratiska processen,\r\nmåste vi snabbt vara på plats och hjälpa till. Det finns\r\nnu tankar inom enskilda organisationer, bl.a.\r\nParlamentarians for Global Election, om att upprätta\r\nnågon form av servicekontor, där sådana enkla saker\r\nskall finnas plats. Det skulle ge dem redskapen att\r\nföra ut politiska budskap och att säkra den\r\ndemokratiska processen i det kommande valet.\r\nJag vill nu vädja till statsrådet om att hjälpa till\r\nmed detta arbete och ta reda på hur vi snabbt kan få\r\npengar på plats för att lösa sådana här enkla saker som\r\när så små i förhållande till allt det andra som man ser\r\nnär man är på plats när det gäller det militära.</pre><pre>Anf.  51  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Karl-Göran Biörsmark har genom sitt\r\ninlägg här åskådliggjort värdet av att han själv har\r\nvarit på plats. Jag håller helt och hållet med honom\r\nom att det inte räcker med att störta en diktator eller\r\natt få bort en militärdiktatur. Det räcker inte att anslå\r\nhumanitära hjälpinsatser. Man måste också hjälpa\r\ndemokratins kultur att slå rot. Då är det också viktigt\r\natt omvärlden ger ett stöd när det behövs till\r\ndemokratins arbetare, i det här fallet parlamentariker\r\noch andra.\r\nDet finns i Latinamerika ett institut som heter\r\nInteramerikanska institutet för mänskliga rättigheter.\r\nDe kan göra och har gjort den här typen av insatser\r\nför stöd till parlamentariker i olika länder. Det finns\r\nockså andra mer direkta kanaler.\r\nOm en svensk enskild organisation söker stöd hos\r\nSIDA för den här typen av insatser, finns det\r\nmöjligheter och prejudikat för detta. På detta skulle\r\njag själv se mycket välvilligt, om jag hade haft att\r\nbestämma över det.\r\nDet är viktigt att demokratins arbetare stöds i det\r\nviktiga arbetet att konsolidera demokratin i den sköra\r\nsituation som Haiti befinner sig i.</pre><pre>Anf.  52  KARL-GÖRAN\r\nBIÖRSMARK (fp):\r\nFru talman! Under de överläggningar som vi hade\r\ndels med parlamentariker och dels med Aristide var\r\ndet tre konkreta frågor som diskuterades just för\r\nprocessen under de närmaste tre månaderna och strax\r\nefter det val som skall ske i januari.\r\nDen första frågan handlade om hjälp med\r\npraktiska hjälpmedel kring ett kontor, dvs. det som jag\r\ntidigare nämnde om skrivmaskiner, telefoner och\r\nkanske även pengar till bensin så att de åtminstone\r\nkan ta sig runt för att tala med människor på andra\r\nplatser än Port-au-Prince.\r\nDen andra frågan handlade om en stor\r\ninternationell närvaro under valet. Man vill ges\r\nlegitimitet och stadga genom att folk tas in från andra\r\ndemokratiska länder för att övervaka valet.\r\nDen tredje frågan handlade om att kunna ordna ett\r\nseminarium efter valet, ett demokratiseminarium där\r\nman får diskutera demokratins villkor och arbetssätt.\r\nDe tar ju nu, som sagt var, de första stapplande stegen\r\npå den vägen.</pre><pre>Anf.  53  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Jag instämmer med vad Karl-Göran\r\nBiörsmark här har sagt. UD:s ambassadör för området\r\nsamt också för Haiti, Lennart Klackenberg, kommer\r\natt besöka Haiti vid årsskiftet och skall då kunna ta\r\nupp dessa tankar.</pre><pre>Anf.  54  KARL-GÖRAN\r\nBIÖRSMARK (fp):\r\nFru talman! Jag tackar så mycket för svaret.</pre><pre>15 §  Svar på fråga 1994/95:42 om regler om\r\nmiljöhänsyn i fastighetsbildningslagen</pre><pre>Anf.  55  Miljöminister  ANNA LINDH (s):\r\nFru talman! Urban Ahlin har frågat mig om\r\nregeringen avser att komma med förslag som stävjar\r\nde missförhållanden som följer av att en\r\nmiljöhänsynsbestämmelse motsvarande den i\r\nskogsvårds- och jordbrukslagstiftningen inte finns i\r\nfastighetsbildningslagen.\r\nEfter förslag av den borgerliga regeringen\r\nbeslutade riksdagen under förra mandatperioden om\r\nändringar i fastighetsbildningslagen som gör det\r\nmöjligt att bilda mindre jordbruks- och\r\nskogsbruksfastigheter. Bl.a. har det\r\nföretagsekonomiska villkoret jämkats för att göra det\r\nmöjligt att kombinera skogsbruk eller jordbruk med\r\nannan verksamhet på orten.\r\nMed stöd av skogsvårdslagen har Skogsstyrelsen\r\nföreskrivit att för fastigheter som omfattar mer än 100\r\nhektar skogsmark får högst hälften av skogsbeståndet\r\nvara yngre än 20 år. Före den 1 januari 1994 gällde\r\nbestämmelsen för fastigheter med över 30 hektar\r\nskogsmark.\r\nSom frågeställaren pekat på framhålls i en artikel i\r\nnummer 5 av tidningen Sveriges Natur att de nya\r\nbestämmelserna i fastighetsbildningslagen och\r\nskogsvårdslagen gör det möjligt att stycka upp större\r\nskogsfastigheter i mindre för att lättare kunna avverka\r\nskogen. Det framhålls att det kanske sker helt lagligt,\r\nmen det är knappast i linje med de riktlinjer för\r\nbiologisk mångfald som riksdagen har fastslagit. I\r\nartikeln beskrivs att kort efter det att en fastighet\r\nsåldes av Assidomän AB har fastigheten genom\r\nfastighetsbildning delats upp i flera mindre. De\r\nnybildade fastigheterna har omfattat en mindre areal\r\nän 100 hektar skogsmark. Det har därmed varit\r\nmöjligt att avverka all slutavverkningsbar skog på\r\nhela det område som avsåg den ursprungliga\r\nfastigheten.\r\nJag vill framhålla att jag delar uppfattningen att\r\ndet är viktigt att bestämmelserna om miljöhänsyn i de\r\nareella näringarna beaktas och efterlevs. Som jag\r\nnämnde inledningsvis är syftet med ändringarna i\r\nfastighetsbildningslagen att främja sysselsättning och\r\nbosättning på den ort där fastigheten är belägen. Av\r\nvad som framgår i den aktuella tidningsartikeln har\r\ndetta knappast varit aktuellt i det här fallet.\r\nJag vill framhålla att jag kommer att nära följa och\r\nanalysera tillämpningen av och samspelet mellan de\r\nnya bestämmelserna i fastighetsbildningslagen och\r\nskogsvårdslagen.</pre><pre>Anf.  56  URBAN AHLIN (s):\r\nFru talman! Jag tackar för svaret från statsrådet\r\noch miljöministern Anna Lindh.\r\nJag har full förståelse för att regeringen inte redan\r\nnu kan säga att man vill ändra\r\nfastighetsbildningslagen utan att man kommer att\r\nfölja ärendet för att se vad som händer. Men jag vill\r\nändå framhålla att ägare till stora arealer i dag kan\r\nbegära en ny fastighetsbildning och stycka upp\r\nfastigheten i mindre enheter. På det sättet kan de\r\navverka all mark.\r\nPå det sättet kommer man undan de\r\nmiljöhänsynsbestämmelser som finns i\r\nskogsvårdslagen. Det kan naturligtvis inte vara\r\nmeningen, men det är på det sättet man har gjort.\r\nDetta har stått mycket tydligt i Sveriges natur. Det har\r\nskett i mina hemtrakter, och därför har jag\r\ninformation om ärendet.\r\nI det aktuella fallet är fastighetsbildningen inte\r\navslutad. Det räcker med att man går in och begär en\r\nförändring i fastighetsbildningen för att man skall få\r\ntillstånd av skogsvårdsmyndigheten att avverka.\r\nFör att få ett riktigt Västgötaklimax på ärendet\r\nskulle ägaren kunna säga att han ångrar sig och dra\r\ntillbaks avstyckningsärendet. Då är skogen redan\r\navverkad. Det hade han inte fått göra om han hade\r\nbehållit den stora areal han hade från början.\r\nDetta är naturligtvis fullständigt oacceptabelt. Har\r\nregeringen några planer på att täppa till luckan mellan\r\ndessa båda lagar?</pre><pre>Anf.  57  Miljöminister  ANNA LINDH (s):\r\nFru talman! Om de nya reglerna kommer att\r\nanvändas på det sätt som Urban Ahlin pekar på är det\r\nnaturligtvis viktigt att man förändrar dem. Det är helt\r\noacceptabelt att de utnyttjas på det sättet.\r\nDäremot är det inte säkert att det är\r\nfastighetsbildningslagen som skall förändras. Det kan\r\nockså vara skogsvårdslagen som skall förändras. Jag\r\ntycker att det är litet för tidigt att säga vilket. En del\r\nav bestämmelserna har varit i kraft endast under detta\r\når. Det finns skäl att följa ärendet ytterligare ett litet\r\ntag, men sedan naturligtvis återkomma med förslag\r\ntill åtgärder om det inte blir bättre.</pre><pre>Anf.  58  URBAN AHLIN (s):\r\nFru talman! Som ny ledamot och i min första\r\nfrågedebatt i kammaren kanske jag inte kan begära\r\nannat än att göra regeringen uppmärksam på\r\nproblemet. Det har jag full förståelse för.\r\nDen nya regeringen har sagt sig vilja återkomma\r\ntill en generalklausul i skattesystemet. Ett slags\r\ngeneralklausul mot miljöflykt kanske vore någonting\r\natt tänka på när det gäller alla dessa lagar. Det är\r\nfaktiskt miljöflykt det handlar om när man försöker\r\nutnyttja en lag för att komma undan\r\nmiljöbestämmelserna i en annan.\r\nJag hoppas att miljöministern nogsamt kommer att\r\nbevaka utvecklingen. Jag lovar att se till så att\r\nmiljöministern är uppmärksam på detta ärende.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 §  Svar på frågorna 1994/95:79 och 92 om\r\nnorsk oljeprospektering i Skagerrak</pre><pre>Anf.  59  Miljöminister  ANNA LINDH (s):\r\nFru talman! Elving Andersson har frågat mig om\r\nvilka åtgärder jag ämnar vidta för att förhindra norsk\r\noljeprovborrning i Skagerrak. Per Lager har vidare\r\nfrågat om vad regeringen kommer att göra för att\r\nförhindra norsk oljeprospektering i Skagerrak. Jag har\r\nvalt att besvara dessa frågor i ett sammanhang.\r\nBåde Elving Andersson och Per Lager hänvisar till\r\nden ekologiskt känsliga miljö som finns i Skagerrak.\r\nDen svenska regeringen är väl medveten om oron\r\ninför hotet att öppna ett område i Skagerrak för\r\nprovborrning efter olja. Därför har Sverige vid flera\r\ntillfällen under våren 1994, första gången redan i\r\njanuari, begärt samråd med den norska regeringen\r\nmed anledning av planerna på att öppna Skagerrak för\r\nprovborrning efter olja och gas. Vidare har det redan i\r\nvåras begärts kompletterande information från Norge\r\nom vilka effekter en sådan verksamhet kan medföra\r\nför Sverige.\r\nNågot samråd med den norska regeringen har\r\nännu inte kommit till stånd.\r\nI juni månad tog Stortinget ställning till den\r\nnorska regeringens proposition om\r\npetroleumverksamhet på kontinentalsockeln. I den har\r\nområdet för undersökningsverksamheten begränsats.\r\nDessutom skall den norska regeringen genomföra en\r\nutredning om miljöeffekter av kemikalieutsläpp från\r\noljeborrning innan ett slutgiltigt beslut tas.\r\nEtt sådant beslut kommer tidigast att fattas under\r\når 1997. Tidsfristen kommer vi att utnyttja för att göra\r\nen grundlig bedömning av de begärda\r\nkompletteringarna och miljökonsekvenser för den\r\nsvenska kusten av eventuella provborrningar.\r\nFrån norsk sida arbetar man nu med att ta fram\r\ndessa kompletteringar. Därefter kommer svenska\r\nmyndigheter att få tal del av materialet och yttra sig\r\növer det.\r\nDen svenska regeringen kommer med\r\nutgångspunkt från myndigheternas yttranden att\r\nutarbeta sitt ställningstagande, vilket skall avges till\r\nden norska regeringen som en grund för samråd enligt\r\nden nordiska miljöskyddskonventionen. Den svenska\r\nregeringens begäran om samråd kvarstår. Enligt\r\nsvensk uppfattning bör ett samråd komma till stånd\r\nföre den norska regeringens beslut om att öppna\r\nområdet i Skagerrak för provborrning efter olja och\r\ngas.</pre><pre>Anf.  60  ELVING ANDERSSON (c):\r\nFru talman! Jag vill först tacka miljöministern för\r\nsvaret på frågan, även om det inte var fullt så\r\nuttömmande som jag hade hoppats.\r\nDe planer som finns från norsk sida på att gå in i\r\nSkagerrak och prospektera efter olja utgör ett väldigt\r\nallvarligt miljöhot. Skagerrak är ett av världens\r\nfiskrikaste havsområden. Det är ett av Europas\r\nviktigaste övervintringsområden för sjöfågel. Det\r\nutgör ur svensk synpunkt dessutom ett nationellt\r\nintresse vad gäller rörligt friluftsliv och rekreation på\r\nBohuskusten, vilka skulle utsättas för risker och hot\r\ngenom oljeutvinningsverksamhet i Skagerrak.\r\nÄven vid normal drift sker det läckage vid\r\noljeborrning. Det kommer ut olja. Risken för större\r\nutsläpp finns naturligtvis alltid. Skulle ett sådant ske\r\nkan det få helt oöverskådliga konsekvenser för den\r\nekologiska balansen i Skagerrak.\r\nMiljöministern redovisar i svaret på ett bra sätt\r\nvad som har skett hittills. Det visar sig att man från\r\nnorsk sida inte har velat föra denna diskussion på det\r\nsätt man borde ha gjort med den svenska regeringen.\r\nMan har inte ställt upp på samråd osv.\r\nJag saknar miljöministerns och den nuvarande\r\nregeringens syn på verksamheten som sådan i svaret.\r\nMiljöministern säger att hon är medveten om den oro\r\nsom finns. Delar miljöministern denna oro? Delar\r\nmiljöministern min och många andras uppfattning om\r\natt Sverige med alla till buds stående medel måste\r\nagera gentemot Norge för att söka förhindra att\r\nverksamheten kommer till stånd i Skagerrak?</pre><pre>Anf.  61  PER LAGER (mp):\r\nFru talman! Statsrådet Anna Lindh! Jag skall inte\r\nupprepa det Elving Andersson har sagt, men jag kan\r\ntillägga att Skagerrak enligt många forskare är en\r\nsoptunna. Där finns väldigt mycket krigsmateriel.\r\nMan har räknat ut att det är 170 000 ton. Av det är\r\n5 000 ton senapsgas. Det finns polyaromatiska\r\nkolväten lagrade i djupbottnarna. Det kommer in\r\nförfärligt mycket skräp från Elbe och Rhen i vårt hav\r\nSkagerrak.\r\nJag har varit väldigt engagerad i denna fråga.\r\nVäldigt många är engagerade. Alla utefter\r\nbohuslänska och norska kusten står på samma sida.\r\nAlla partier har ställt sig på samma sida.\r\nStatsrådet har svarat att ett samråd bör komma till\r\nstånd. Det skall självfallet komma till stånd.\r\nMan har redan fattat ett beslut i Stortinget.\r\nRegeringen skall göra en komplettering. Jag är rädd\r\nför att man inte säger nej kraftigt nog från svensk\r\nsida, utan att det blir fråga om att förhandla om hur\r\nmycket som skall släppas ut.\r\nFrågan är så viktig fråga för oss och för hela\r\nSverige, tycker jag. Detta hav måste fredas för all\r\nframtid. Det är ett så viktigt hav. Det är en\r\nflodmynning för hela Norden.</pre><pre>Anf.  62  Miljöminister  ANNA LINDH (s):\r\nFru talman! Jag delar denna oro. Skagerrak är ett\r\nkänsligt område, och det är oerhört viktigt att värna\r\ndet. Svenska regeringen tycker också att det är mycket\r\nviktigt. Det är därför vi har begärt samråd.\r\nDen tidsplan som innebär att beslut skall fattas\r\n1997 ger oss ordentligt med tid för att samla fakta och\r\nargument och för att ha samråd med den norska\r\nregeringen. Jag beklagar att inget samråd skedde\r\ninnan propositionen lades fram i det norska Stortinget.\r\nJag anser att vi skall ha ett samråd.</pre><pre>Anf.  63  ELVING ANDERSSON (c):\r\nFru talman! Jag tackar för det kompletterande\r\nsvaret. Det är positivt att miljöministern säger att hon\r\ndelar den oro hon vet finns inför denna verksamhet.\r\nDet är ett bra första steg.\r\nDet är bra att vi driver frågan kring ett samråd\r\nvidare. Jag tror att det krävs att vi tar i litet grand mot\r\nden norska staten. Där verkar man inte inte särskilt\r\nintresserad. Det är bra om vi gemensamt kan driva\r\nfrågan.\r\nVad vill vi att samrådet skall syfta till? Jag skulle\r\ngärna vilja ha ett klart uttalande från miljöministern\r\nom huruvida hon delar uppfattningen att vi från\r\nsvensk sida måste agera för att oljeprospekteringen\r\noch oljeutvinningen i Skagerrak inte skall komma till\r\nstånd. Är det detta som är syftet med det samråd\r\nregeringen eftersträvar?\r\nDet skulle vara väldigt positivt med ytterligare\r\nklarlägganden på den punkten.</pre><pre>Anf.  64  PER LAGER (mp):\r\nFru talman! Jag tackar statsrådet. Jag vill\r\nkomplettera med förslaget att regeringen skulle kunna\r\nta upp frågan i Nordiska rådet om att freda Skagerack\r\nfrån borrningar efter olja och gas under överskådlig\r\nframtid. Detta är ett förslag som jag kommer att\r\nförsöka driva vidare på många olika plan. Jag vill\r\nlämna över det till statsrådet. Jag hoppas att\r\nregeringen tar förslaget ad notam och driver frågan.\r\nSom jag ser det är det nog det enda som kan stoppa\r\nnorrmännen i det här äventyret. Om man finner olja\r\neller gas under provborrningarna går en exploatering\r\nav fyndigheterna inte att stoppa. Det finns så stora\r\nekonomiska intressen bakom detta.</pre><pre>Anf.  65  Miljöminister  ANNA LINDH (s):\r\nFru talman! Jag har redan sagt att jag delar denna\r\noro och att jag tycker att det här är en allvarlig fråga.\r\nTiden gör det möjligt för mig, Elving Andersson och\r\nPer Lager att se vilka ytterligare insatser vi kan göra\r\nför att slippa det här problemet.</pre><pre>Anf.  66  ELVING ANDERSSON (c):\r\nFru talman! Jag tackar statsrådet för denna\r\nkomplettering. Jag inser att vi nog inte kan komma så\r\nmycket längre i dag. Det här är en bra start på denna\r\ndiskussion, även om jag gärna hade sett att\r\nmiljöministern skulle ha varit ännu tydligare. Det är\r\nsom sagt en bra start.\r\nVi får väl anledning att diskutera frågan i olika\r\nfora. Jag hoppas att vi kan samla alla goda krafter för\r\natt få stopp på det här.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 §  Svar på fråga 1994/95:81 om\r\nstrandstädning i kustkommuner</pre><pre>Anf.  67  Miljöminister  ANNA LINDH (s):\r\nFru talman! Åke Carnerö har frågat mig vilka\r\nåtgärder jag ämnar vidta så att våra kustkommuner får\r\nnågon form av ersättning för de kostnader som den\r\nårliga strandstädningen medför.\r\nLåt mig inledningsvis konstatera att\r\nnedskräpningen av Västkusten är ett allvarligt\r\nproblem. Det pågår flera olika verksamheter för att\r\nminska problemet. Kommunerna i Bohuslän och\r\nLänsstyrelsen i Göteborgs- och Bohus län har utfört\r\nett värdefullt arbete på området under de senaste åren.\r\nInom ramen för statliga arbetsmarknadspolitiska\r\nåtgärder finns det möjlighet för kommunerna att få\r\nvisst stöd till arbetsinsatser för att städa stränderna.\r\nJag vill också nämna det arbete som i övrigt utförs\r\nbåde nationellt och internationellt. Stiftelsen Håll\r\nSverige Rent bedriver ett kontinuerligt arbete i hela\r\nlandet där man bl.a. engagerar skolklasser och\r\nföreningar i arbetet. Man har även ett internationellt\r\nerfarenhetsutbyte med Norge, Danmark och\r\nStorbritannien i frågorna.\r\nSverige har vidare aktualiserat frågan\r\ninternationellt inom ramen för Oslo-Paris-\r\nkommissionens arbete. En kartläggning av problemet\r\nhar utförts av Naturvårdsverket och planeras\r\npresenteras under kommissionens möte i december\r\n1994. Några av de åtgärder som enligt uppgift\r\nkommer att föreslås är bl.a.: samordning av\r\nhamnavgifter, bättre kontroll och straffsanktionering\r\ntill havs och ökad information till allmänheten.</pre><pre>Anf.  68  ÅKE CARNERÖ (kds):\r\nFru talman! Jag ber att få tacka statsrådet för\r\nsvaret. Som statsrådet säger är nedskräpningen ett\r\nstort problem för Bohuskusten. Tråkigt nog verkar det\r\nsom om mängden skräp ökar. Det handlar om allt\r\nmöjligt skräp - även en hel del farligt avfall.\r\nMänniskor, djur och växtliv hotas.\r\nI en artikel i tidningen Bohuslänningen från den\r\n18 oktober omnämns en båt som har tappat en\r\ncontainer innehållande ett giftigt kemiskt\r\nbekämpningsmedel. Man kan nu befara att det skulle\r\nkunna driva upp till vår kust med havsströmmarna.\r\nDet kan då bli tal om mera noggrann sanering. Det\r\nhandlar således inte bara om att plocka skräp.\r\nDet kostar naturligtvis mycket pengar att få bort\r\nskräpet och sanera. Det är inte skäligt att\r\nkustkommunerna ensamma skall stå för dessa\r\nkostnader.\r\nEfter att ha hört statsrådets svar skulle jag mera\r\nkonkret vilja ha reda på - med tanke på den oro som\r\nfinns - vilka konkreta åtgärder miljöministern vill\r\nvidta inför nästa år och i framtiden.</pre><pre>Anf.  69  Miljöminister  ANNA LINDH (s):\r\nFru talman! Det här handlar om att vi både skall\r\nåtgärda grundproblemet - nedsmutsningen till havs -\r\noch symtomen - att stränderna blir smutsiga och\r\nskräpiga.\r\nSom jag sade arbetar Sverige internationellt med\r\ndenna fråga. Jag tror att det är mycket viktigt att vi\r\nfortsätter med det arbetet. Nationellt handlar det bl.a.\r\nom att ställa beredskapsmedel till förfogande. Det är\r\nså kommunerna har arbetat hittills.\r\nFrågeställaren säger att det finns anledning till oro,\r\nmen jag tror inte det. Mina uppgifter säger att det inte\r\nfinns någon anledning till oro. Det här kommer inte\r\natt ändras. Det kommer att finnas beredskapsmedel\r\ntill förfogande för dessa uppgifter även i framtiden.</pre><pre>Anf.  70  ÅKE CARNERÖ (kds):\r\nFru talman! Det statsrådet säger är mycket\r\nglädjande och helt riktigt - det gäller att komma åt\r\nsjälva nedskräpningskällan.\r\nJag skulle ändock vilja dra en parallell till\r\noljesaneringen. Vi kan se på fördelningen av ansvar\r\nmellan olika myndigheter. Sjöfartsverket har ansvaret\r\nför förebyggande åtgärder. Kustbevakningen ansvarar\r\nför miljöräddningstjänst till sjöss. Det ankommer på\r\nkommunerna att bekämpa olja eller kemikalier som\r\nhar flutit i land. Gränsen går i princip vid strandlinjen.\r\nEnligt räddningstjänstlagen är kommunerna under\r\nvissa förutsättningar berättigade till ersättning från\r\nstaten för sanering vid oljeutsläpp.\r\nAnser miljöministern att det kan finnas skäl att\r\ngöra en ändring av lagen så att man kan få ersättning,\r\nliknande den som utgår vid oljesanering, vid sanering\r\noch strandstädning i övrigt?</pre><pre>Anf.  71  Miljöminister  ANNA LINDH (s):\r\nFru talman! I dag kan jag inte - särskilt inte med\r\ntanke på de ekonomiska villkor vi lever under -\r\nutlova \"nya\" pengar eller lagändringar som skulle ge\r\ndetta område större ekonomiska resurser. Däremot\r\nkan jag upprepa att mina kontakter säger att finns\r\nprecis samma möjligheter att upprätthålla\r\nberedskapsresurser som tidigare.</pre><pre>Anf.  72  ÅKE CARNERÖ (kds):\r\nFru talman! Det är glädjande att det kommer att\r\nutgå någon form av ersättning eller hjälp - det\r\nbehöver inte handla om pengar. Det behövs hjälp för\r\natt man skall kunna få bort skräpet.\r\nEftersom det i de flesta fall inte går att finna\r\nnågon som är skyldig till nedskräpningen gäller det att\r\nförsöka påverka människorna i Sverige och i vår\r\nnärmiljö i Europa. Jag hoppas att miljöministern får\r\nmöjlighet att tillsammans med miljöministrarna i EU\r\naktivt arbeta för detta. En början på det internationella\r\narbetet kan vara att presentera den kartläggning som\r\nNaturvårdsverket har gjort.</pre><pre>Överläggningen var härmed avslutad.</pre><pre> 18 §  Svar på fråga 1994/95:94 om slutförvaring\r\nav kärnbränsleavfall</pre><pre>Anf.  73  Miljöminister  ANNA LINDH (s):\r\nFru talman! Maggi Mikaelsson har frågat\r\njordbruksministern om vilka åtgärder hon tänker vidta\r\nför att arbetslöshetssiffrorna inte skall styra beslut om\r\nvar förstudier om konsekvenserna av förvaring av\r\nutbränt kärnbränsle skall göras. Arbetet i regeringen\r\när så fördelat att det ankommer på mig att svara på\r\nfrågan.\r\nVid de beslut som regeringen kommer att fatta\r\nmed anledning av lokaliseringen av ett slutförvar av\r\nanvänt kärnbränsle och kärnavfall kommer enbart\r\nsäkerhets- och strålskyddsfrågorna att ha betydelse.\r\nBehovet av sysselsättning kommer inte att påverka\r\nregeringens beslut.\r\nRegeringen kommer under hösten att ta ställning\r\ntill det kompletterande forskningsprogram - FUD-\r\nprogram 92 - som SKB lämnat in till Statens\r\nkärnkraftinspektion och som nu är föremål för\r\nremissbehandling. Regeringen avser då att fatta beslut\r\nom riktlinjer beträffande kriterier och metoder för val\r\nav platser lämpliga för slutförvar, till vägledning för\r\nsåväl SKB som myndigheterna.</pre><pre>Anf.  74  MAGGI MIKAELSSON (v):\r\nFru talman! Jag vill be att få önska miljöministern\r\nvälkommen till riksdagen. Jag hoppas att det skall gå\r\nbra med avfallsförvaringen, både när det gäller\r\nmaskar och annat avfall.\r\nJag vill tacka så mycket för svaret. Det är bra att\r\ndet nu så tydligt kommer fram att miljöministern och\r\nregeringen anser att det enbart är säkerhetsaspekten\r\noch strålskyddsfrågorna som skall avgöra var avfallet\r\nskall förvaras. Jag håller helt med om att det är\r\nviktigt.\r\nFrågan om förvaring av kärnavfall är en del av\r\nkärnkraftsfrågan. Vi väntar fortfarande på ett svar på\r\nhur det skall bli med den. Det talas mycket tyst om\r\nkärnkraftsfrågan i dag. Det är självklart att det mest\r\nansvarsfulla är att minska mängden avfall. Det gör\r\nman genom att påbörja avvecklingen.\r\nBakgrunden till min fråga är att två kommuner,\r\nsom i dag inte är kärnkraftskommuner, har ansökt om\r\nen förstudie för förvaring av utbränt kärnbränsle. Det\r\ngäller Malås och Storumans kommuner i\r\nVästerbotten. Kommunförbundets jurister har sagt att\r\ndet är självklart att kommuner som visar intresse\r\nligger litet bättre till när det är dags för det avgörande\r\nbeslutet. Det är då allvarligt att det är\r\narbetslöshetssiffrorna som har tvingat dessa båda\r\nkommuner att ta detta steg. I Malå var majoriteten\r\nmycket knapp. Ordförandens utslagsröst fällde\r\navgörandet att man skulle begära att få en studie\r\ngjord.\r\nDet finns ju en risk att man har gjort ett misstag\r\nsom man kommer att få betala väldigt dyrt för någon\r\ngång i framtiden. Därför vill jag fråga om man kan\r\ngarantera att det här misstaget - många tycker\r\nnämligen i dag att det var just ett misstag som har fått\r\nkonsekvenser som som man inte riktigt kunnat förutse\r\n- inte skall ligga till last för de här kommunerna när\r\nman slutligen skall avgöra var avfallet skall förvaras.</pre><pre>Anf.  75  Miljöminister  ANNA LINDH (s):\r\nFru talman! Jag kan bara än en gång understryka\r\natt en beredningsprocess pågår. Det är än så länge\r\nbara SKB som har ansvaret för beredningen när det\r\ngäller Storuman och Malå. Det har ännu inte gått så\r\nlångt att det ens handlar om att förbereda det konkreta\r\nbeslutet. Självfallet är det bara säkerhetsaspekter -\r\ninte sysselsättningsskäl - som ligger till grund för\r\nregeringens beslut.</pre><pre>Anf.  76  MAGGI MIKAELSSON (v):\r\nFru talman! I den ena kommunen är förstudien\r\nklar. Den är inte fullt klar i den andra kommunen.\r\nMan måste självfallet granska förstudierna väldigt\r\nnoga när man skall se till hur man skall ta nästa steg.\r\nHär finns det ett stort problem, eftersom det rör\r\nsig om små och fattiga kommuner. Det finns inte\r\npengar för att göra den här granskningen.\r\nJag vill ställa en kompletterande fråga till\r\nmiljöministern: Är miljöministern beredd att se till att\r\ndet blir en annan instans än SKB som utför\r\ngranskningen av förstudierna? Det kan ju rimligen\r\ninte vara lämpligt att det är den instans som har gjort\r\nförstudien som också skall granska dess lämplighet.</pre><pre>Anf.  77  Miljöminister  ANNA LINDH (s):\r\nFru talman! Än så länge rör det sig som sagt bara\r\nom förstudier. Men när SKB har kommit så långt i\r\nsina studier att man skall börja pröva frågan om val av\r\nplats skall det prövas dels enligt naturresurslagen, dels\r\nenligt kärntekniklagen. Det är regeringen som i båda\r\nfallen fattar beslut, som jag sade. Man kommer\r\nnaturligtvis att involvera berörda parter. Då är det inte\r\nlängre bara SKB som är ansvarigt för\r\nberedningsprocessen, utan då kommer fler att vara\r\nmed i beredningsprocessen.</pre><pre>Anf.  78  MAGGI MIKAELSSON (v):\r\nFru talman! Jag tackar för det svaret. Jag kommer\r\natt följa den här frågan noggrant.</pre><pre>19 §  Svar på fråga 1994/95:103 om bevarande\r\nav fjällnaturen</pre><pre>Anf.  79  Miljöminister  ANNA LINDH (s):\r\nFru talman! Ulf Björklund har frågat mig om jag\r\navser att ta initiativ till en samlad strategi för\r\nutarbetande av ett hållbart nyttjande av fjällnaturen.\r\nEtt av problemen när det gäller markanvändningen\r\ni fjällvärlden är att det är så många aktörer som har\r\nanspråk på nyttjande av fjällen. Samtidigt har skilda\r\nmyndigheter olika uppgifter att bevaka när det gäller\r\nutvecklingen i dessa områden.\r\nNaturvårdsverket har i samråd med bl.a.\r\nJordbruksverket, inom ramen för konventionen om\r\nbiologisk mångfald, nyligen redovisat en svensk\r\nlandsstudie med en beskrivning av läget för den\r\nbiologiska mångfalden i Sverige. I landsstudien\r\nbeskrivs bl.a. påverkan på mångfalden i fjällen genom\r\nrenskötsel, jakt och skotertrafik samt indirekta\r\nexploateringseffekter i fjällen som vägar och\r\nliknande.\r\nRegeringen har den 28 juli 1994 uppdragit åt\r\nJordbruksverket att utarbeta aktionsplaner för\r\nbiologisk mångfald avseende bl.a. rennäringen.\r\nUppdraget skall redovisas senast den 1 juli 1995.\r\nJordbruksverket har den 10 oktober 1994 redovisat\r\nen plan för renbetesinventeringar och lämpliga\r\nmetoder för inventeringarna. Utredningen bereds för\r\nnärvarande inom Jordbruksdepartementet.\r\nSedan i somras pågår ett för Naturvårdsverket,\r\nVärldsnaturfonden och länsstyrelserna i Kopparbergs\r\noch Jämtlands län gemensamt projekt med att följa\r\nvegetationens utveckling i fjällen, främst på kalfjället.\r\nMan avser att tolka och jämföra nytagna flygbilder\r\nmed sådana som togs på 1970-talet. Preliminära\r\nresultat av projektet väntas vid årsskiftet, och\r\nslutresultat väntas om två år.\r\nInom regeringskansliet bereds för närvarande tre\r\nutredningar rörande användningen av snöskotrar,\r\nnämligen Skoterkörning på jordbruks- och skogsmark,\r\nSnöskotern  i naturen och Projekt för översyn av\r\nskotertrafiken. Berörda länsstyrelser har vidare fått i\r\nuppdrag att göra en översyn om utökat skydd mot\r\nbuller från snöskotrar och flyg i vissa fjällområden.\r\nFrågorna om barmarkskörning och småviltsjakt\r\nbehandlades av riksdagen under den förra\r\nmandatperioden.\r\nDet framgår av vad jag nu har sagt att en hel del\r\naktiviteter pågår som har direkt beröring med\r\nnyttjandet av fjällnaturen.\r\nJag instämmer i att frågan om den på sina håll\r\nsargade fjällnaturen är en synnerligen viktig fråga.\r\nMot bakgrund av den nuvarande situationen inom\r\nvissa delar av fjällvärlden kommer jag att ha som en\r\nav mina prioriterade uppgifter att noga följa\r\nutvecklingen.\r\nSom svar på Ulf Björklunds fråga vill jag\r\navslutningsvis säga att jag har för avsikt att snarast\r\ninhämta en samlad problembeskrivning. Ett sådant\r\nunderlag måste föreligga för att jag skall kunna\r\nföreslå åtgärder som kan leda till att\r\nmarkanvändningen i fjällvärlden inte utövas på ett\r\nsådant sätt att effekterna blir större än vad naturen tål.</pre><pre>Anf.  80  ULF BJÖRKLUND (kds):\r\nFru talman! Jag vill tacka miljöministern för\r\nsvaret som jag i stort sett tycker är bra. Det är helt\r\nriktigt att det här finns många aktörer. Det är därmed\r\nfaktiskt ett väldigt komplext problem att lösa. Som\r\nensam minister har man kanske inte ens överblick\r\növer hela fältet.\r\nSom miljöministern själv påpekade anser faktiskt\r\nVärldsnaturfonden och naturskyddsföreningarna att\r\nt.o.m. småviltsjakten, som det också hänvisas till här\r\noch som vi beslutade om förra mandatperioden, kan\r\nvara ett problem för den ekologiska balansen. Inte\r\nminst när det gäller jaktfalk, fjällräv och kungsörn\r\npekar man på de faror och risker som finns utöver vad\r\nsom självfallet gäller rennäringen och som direkt\r\nberör samerna.\r\nSamerna känner sig ju trots allt litet överkörda i\r\nden här frågan. De skulle väldigt gärna vilja vara med\r\noch presentera ett samiskt alternativ. Det hade varit\r\nintressant om miljöministern hade någon syn på det\r\nhär med det samiska alternativet, nämligen att\r\nsamebyarna eller sametinget i framtiden kan ges en\r\nmöjlighet att, vid en utvärdering av småviltsjakten få\r\nta över handläggningen av en utökad småviltsjakt. De\r\nborde få det psykologiska lyftet och stödet som det\r\nändå innebär att ändå få vara med att administrera\r\nfrågan. Det vore intressant att få höra om\r\nmiljöministern har någon syn på den frågan, som ju\r\nändå berör det här litet grand.</pre><pre>Anf.  81  Miljöminister  ANNA LINDH (s):\r\nFru talman! En av mina första åtgärder som\r\nmiljöminister var faktiskt att begära ett underlag om\r\nsituationen i fjällen. Jag blev  litet chockerad när jag\r\nsåg hur många händer ansvaret var spritt på.\r\nDet är bra att många känner sig ansvariga. Men\r\ndet är också en fara i att många känner sig ansvariga.\r\nDet är ju då svårt att få en samlad problembild.\r\nNär det gäller just småviltsjakten är det nog i\r\nhuvudsak min kollega jordbruksministern som måste\r\nsvara på det. Men personligen kommer jag att göra\r\nallt, inklusive att titta på frågan om småviltsjakten, för\r\natt få fram en samlad problembeskrivning så att vi\r\nsedan också kan ta  fram ett samlat åtgärdsprogram.\r\nEftersom jag tillhör de stora tillskyndarna av\r\nallemansrätten tycker jag också att det är viktigt att\r\nman noga ser över de problem som bl.a.\r\nallemansrätten ibland kan föra med sig.</pre><pre>Anf.  82  ULF BJÖRKLUND (kds):\r\nFru talman! I dagspressen de senaste veckorna\r\nhar vi kunnat läsa just vad allemansrätten för med sig\r\nnär det gäller slitage och erosionsproblem på marken,\r\ninte minst i många av fjällområdena i Härjedalen och\r\ni Jämtland.\r\nDet är självklart att det inte bara handlar om buller\r\nnär det gäller snöskoter och över huvud taget\r\nfyrhjulingar ute i naturen. Det handlar om mycket mer\r\nän buller. Det handlar självfallet om fritidsintresset i\r\ndet här fallet skall få väga tyngre än rennäringen när\r\ndet gäller att nyttja markerna. Det här är naturligtvis\r\nett problem som kräver ett samlat grepp.\r\nNär det gäller betesinventeringen, som också\r\nnämns här, har självfallet samebyar - inte minst\r\nTännäs sameby, och vi har i dag haft besök i\r\nbostadsutskottet av representanter från denna sameby\r\n- bekymmer med sina marker och med att över huvud\r\ntaget ha tillräckligt med renbete. Renbetet sliter\r\nväldigt mycket på markerna. Det är markfrågor som\r\nbehöver lösas. Det behövs stöd från\r\nJordbruksdepartementet och från regeringen för att\r\nlösa markfrågorna i Tännäs sameby t.ex. Väger man\r\nin sådant här i tankarna, miljöministern? Tydligen har\r\nju miljöministern övervägt detta.</pre><pre>Anf.  83  Miljöminister  ANNA LINDH (s):\r\nFru talman! Jag kan inte ge så konkreta besked i\r\ndag. Jag kan bara säga att det blir en av de många\r\nfrågor som vi får titta på när det gäller hur vi skall\r\nklara fjällnaturen.</pre><pre>20 §  Svar på fråga 1994/95:105 om en\r\nmiljöbalk</pre><pre>Anf.  84  Miljöminister  ANNA LINDH (s):\r\nFru talman! Dan Ericsson har frågat mig om vilka\r\nändringar jag ämnar göra i ett nytt förslag till\r\nmiljöbalk.\r\nDet återkallade miljöbalksförslaget var inte\r\ntillräckligt tydligt i fråga om det skydd för miljön som\r\nbör gälla inom olika sektorer. Ambitionen bör också\r\nvara att den kritik som Lagrådet framförde bör\r\ntillgodoses. De frågor som mot bakgrund härav\r\nuppkommer bör belysas särskilt. Frågan om\r\nmiljöbalkens utformning bereds därför vidare.</pre><pre>Anf.  85  DAN ERICSSON (kds):\r\nFru talman! Jag vill börja med att tacka\r\nmiljöministern för svaret. Dess värre var det i stort\r\nsett helt innehållslöst.\r\nMin fråga grundar sig på vad miljöministern\r\ntidigare har sagt om miljöbalken. Den kritik som jag\r\nhar uppfattat att Anna Lindh har mot denna miljöbalk\r\ngäller att vattenlagen saknas och att\r\nmiljöorganisationerna skulle få talerätt.\r\nPå dessa punkter hade vi lätt kunnat finna\r\nvarandra. Det är väl inte obekant att kds har riktat en\r\ndel kritik mot det liggande förslaget som är\r\nlikalydande med den som jag tidigare har hört\r\nmiljöministern uttala?\r\nHur ligger det till med vattenlagen? I det\r\nbetänkande som Miljöskyddskommittén lade fram var\r\ndet faktiskt kds som drev frågan om att vattenlagen\r\nskulle vara med. Socialdemokraterna stöttade inte\r\nförslaget då. Nu kan vi bara konstatera att det skulle ta\r\noändligt mycket längre tid att få fram en miljöbalk om\r\nvattenlagen skall inkorporeras. Det handlar om flera\r\når. Det hade varit bra om vi hade gjort det från början.\r\nJag tycker minst sagt att det låter märkligt att man nu\r\nvill göra det när man tidigare har motarbetat det.\r\nFrågan om miljöorganisationernas talerätt hade vi\r\nockså kunnat lösa. En majoritet i kommittén var för i\r\nden frågan. Jag tror att det även finns en sådan\r\nmajoritet här i kammaren. Det hade varit lätt att göra\r\ndessa justeringar i utskottsbehandlingen och i\r\nkammaren.\r\nFrågan är varför miljöministern på detta sätt\r\nmedvetet försenar hela lagstiftningsarbetet. När\r\nkommer vi att få ett eventuellt nytt förslag på\r\nriksdagens bord?\r\nI det svar som jag fick sades det ingenting om\r\nvilka konkreta punkter det handlar om. Jag skulle\r\ngärna vilja veta mer konkret vad ministern vill ändra\r\npå i miljöbalken. Jag väntar fortfarande spänt på ett\r\nsvar.</pre><pre>Anf.  86  Miljöminister  ANNA LINDH (s):\r\nFru talman! Baserat på vad Dan Ericsson säger\r\ntror jag att vi kommer att få lätt att komma överens\r\nom den nya miljöbalken.\r\nDet handlar konkret bl.a. om en sammansmältning\r\nav miljö- och hälsoskyddssreglerna och om delar av\r\nvattenlagen som rör miljön, som bör finnas i\r\nmiljöbalken. Det handlar om att det bör finnas en\r\nkoppling till de areella näringarna i miljöbalken och\r\nom miljöorganisationernas talerätt, som Dan Ericsson\r\nnämnde. Det handlar också om det som Lagrådet\r\nsade, nämligen att man bör samordna\r\nstraffbestämmelserna i miljöanknutna lagar utanför\r\nmiljöbalken.\r\nDetta är tillräckligt många och svåra frågor. Det\r\ngår tyvärr inte att ta upp alla dem i samband med\r\nutskottsbehandlingen. Om det hade gått hade jag\r\nnaturligtvis valt den vägen.\r\nJag räknar med att dessa förändringar innebär att\r\nbalken kommer att försenas ett till ett och ett halvt år.\r\nDet är beklagligt, men det är viktigare att det blir en\r\nbra miljöbalk, även om den kommer något senare, än\r\natt det blir en dålig och otydlig miljöbalk.</pre><pre>Anf.  87  DAN ERICSSON (kds):\r\nFru talman! Nu fick vi ett första konkret besked.\r\nDet gäller tidpunkten. Det skall alltså kunna dröja\r\nända upp till ett och ett halvt år innan vi har ett nytt\r\nförslag liggande på bordet.\r\nDet innebär att ett ikraftträdande kanske kommer\r\natt kunna ske i slutet av mandatperioden. Detta är ett\r\nbesked som jag tror att inte minst Miljöpartiet undrar\r\növer. Såvitt jag förstår var Miljöpartiets enda\r\negentliga krav, när ni diskuterade i\r\nregeringsförhandlingarna, att denna miljöbalk skulle\r\ndras tillbaka. Det är i sig mycket märkligt, i och med\r\natt vi nu har fått fram ett samlat förslag till en\r\nmiljölagstiftning.\r\nDe punkter som Anna Lindh nu räknar upp låter\r\nväldigt komplicerade, men både Anna Lindh och jag\r\nvet att underlaget finns. Det finns i Lagrådet. Det\r\nfinns i förarbetena i Miljöskyddskommittén.\r\nOm den politiska viljan hade funnits att finna en\r\nuppgörelse hade vi kunnat ordna det, men nu vet vi\r\nbesked. Miljölagstiftningen kommer att dröja. Det\r\nkommer inte att bli en modern och effektiv\r\nsamordnad miljöbalk på flera år. Det hade kunnat gå\r\nfortare om vi hade kunnat få en behandling här. Detta\r\ntror jag är ett besked som inte minst miljörörelsen är\r\nmycket negativ till.</pre><pre>Anf.  88  Miljöminister  ANNA LINDH (s):\r\nFru talman! Problemet är att vi över huvud taget\r\ninte hade fått en modern och bra miljölagstiftning om\r\nvi bara hade gjort några smärre korrigeringar i den\r\nföreslagna miljöbalken. Förslaget var inte i ett sådant\r\nskick.\r\nFör att få en sådan lagstiftning är vi tvungna att\r\ngöra om en del av arbetet. Därvid kommer vi att ta\r\nhänsyn till en hel del av den kritik som bl.a. kds hade\r\nmot det urvattnade förslag som lades fram om\r\nmiljöbalken.\r\nJag tror att Dan Ericsson kommer att vara nöjd\r\nmed att se en miljöbalk som är betydligt bättre än den\r\nföreslagna.\r\nVi räknar alltså med att ikraftträdandet kan bli\r\nförsenat ca 1,5 år. Vi kommer inte att göra större\r\nförändringar när det gäller miljöbalken än att det\r\nfortfarande kommer att handla om en rimlig\r\ntidsperiod.\r\nDet är fullständigt omöjligt att göra så pass stora\r\nändringar i utskottsbehandlingen, om man inte vill\r\nriskera att det blir en dålig lag.</pre><pre>Anf.  89  DAN ERICSSON (kds):\r\nFru talman! Alla som ser huvudbetänkandet och\r\nytterligare ett antal betänkanden som har kommit från\r\nMiljöskyddskommittén måste ändå inse att det har\r\nlagts ned ett omfattande arbete. Det har skrivits bra\r\nförslag. Det handlar om ett sätt att ändå\r\nsammanjämka olika lagstiftningar för att det skall bli\r\nen effektiv miljölagstiftning.\r\nIngen har väl i detta arbete trott att miljöbalken\r\nskulle bli fullkomlig redan från början? Jag tror att\r\nman hela tiden kommer att få revidera och förbättra.\r\nDet allvarliga är nu att det blir en sådan försening.\r\nDet innebär att det inte blir en samordnad\r\nmiljölagstiftning. Det blir inte en skärpt\r\nmiljölagstiftning. Det blir inga verkande rättsregler.\r\nPå en rad punkter innebär det att det kommer att stå\r\nstill på miljöområdet ytterligare, som miljöministern\r\nsäger, minst ett och ett halvt år.\r\nJag hinner säga ytterligare en sak. Det gäller\r\npreskribtionstiden för miljöbrott. Vi var överens i\r\nMiljöskyddskommittén när det gällde den frågan. Det\r\nfanns en majoritet för att den preskribtionstiden skulle\r\nförlängas. Den frågan har jag saknat i detta förslag.\r\nJag hoppas att miljöministern vill ta med den.</pre><pre>Anf.  90  Miljöminister  ANNA LINDH (s):\r\nFru talman! Det är glädjande att vi kommer att\r\nfortsätta att bereda miljöbalken. Då finns det\r\nmöjligheter att göra ytterligare kompletteringar av det\r\nslag som Dan Ericsson föreslår. Därmed är jag, som\r\nsagt, övertygad om att det kommer att bli en betydligt\r\nbättre miljöbalk.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>21 §  Svar på fråga 1994/95:20 om avvisning av\r\nbosnier till Kroatien</pre><pre>Anf.  91  Statsrådet LEIF BLOMBERG (s):\r\nFru talman! Gustaf von Essen har frågat mig om\r\ndet är säkerställt att inga bosnier med kroatiska pass\r\nsom avvisas från Sverige till Kroatien sänds vidare till\r\nBosnien.\r\nJag vill börja med att påpeka att den kategori\r\nasylsökande som Gustaf von Essen syftar på såväl har\r\nbosniskt som kroatiskt medborgarskap. Om de inte\r\nvore kroatiska medborgare skulle de inte erhålla\r\nkroatiska pass.\r\nJag vill även påpeka att såväl regeringen som de\r\nansvariga myndigheterna, Statens invandrarverk och\r\nUtlänningsnämnden, noga följer utvecklingen i det\r\nf.d. Jugoslavien. Bl.a. har delegationer med\r\nföreträdare för såväl regeringskansliet som\r\nmyndigheterna besökt Kroatien för att vinna klarhet i\r\nden fråga som Gustaf von Essen ställt. Det har i\r\nsamband med dessa besök från kroatiskt håll\r\nförsäkrats att ingen med kroatiskt medborgarskap\r\ntvångsvis sänds till Bosnien-Hercegovina. Ett sådant\r\ntvångsvis återsändande skulle vara i strid med\r\nkroatisk lagstiftning. Kroatiens utrikesminister har i\r\nbrev till Sveriges Kroatienambassadör framhållit att\r\nKroatien tar emot alla kroatiska medborgare och tar\r\nhand om dem oavsett var de varit bosatta. Företrädare\r\nför regeringskansliet och myndigheterna har vidare\r\nvarit i kontakt med FN:s flyktingkommissariat,\r\nUNHCR, Internationella Röda kors-kommittén m.fl.\r\ninternationella organ och har av dessa inte fått\r\nuppgifter som på någon punkt motsäger de uppgifter\r\nsom kroatiska företrädare lämnat.\r\nMitt svar blir därför att inga bosnier med kroatiskt\r\nmedborgarskap tvångsvis sänds vidare från Kroatien\r\ntill Bosnien-Hercegovina sedan de avvisats från\r\nSverige till Kroatien. Jag vill avslutningsvis åter\r\nunderstryka att regeringen liksom ansvariga\r\nmyndigheter noga följer frågans utveckling.</pre><pre>Anf.  92  GUSTAF VON ESSEN (m):\r\nFru talman! Jag tror att frågan är mer komplicerad\r\nän vad det här svaret kan ge vid handen. Många av\r\nbosnierna med kroatiska pass har fått passen som en\r\nsorts livlina. De kan inte komma ut ur Bosnien på\r\nnågot annat sätt. Eftersom de är kroater boende i\r\nBosnien har de också fått en chans att få bosniska\r\npass.\r\nDet är intressant att notera att de av kroaterna inte\r\nbetraktas som fullvärdiga kroatiska medborgare utan\r\nsom kroater boende i Bosnien. Det innebär att de inte\r\nhar något fullgott skydd när de återförvisas.\r\nDet stämmer att representanter från\r\nmyndigheterna nu har varit där nere. Ambassadören\r\nger sina rapporter. Jag har också en rapport från\r\nCaritas som var nere under förra veckan. Jag tror att\r\nCaritas har redovisat sina synpunkter till\r\ninvandrarministeriet. Caritas har också varit på\r\nInvandrarverket här i dag.\r\nJag vill säga att det icke är säkerställt att bosnier\r\nmed kroatiska pass i praktiken inte återsänds till\r\nBosnien. Det sker inte med tvång, kedjor och\r\nhandfängsel. Det sker därför att de inte bereds en\r\nmöjlighet att i praktiken vistas i Kroatien när de har\r\nkommit dit ner.\r\nFrågan är om inte kroaterna egentligen betraktar\r\nde kroatiska områdena i Bosnien såsom varande just\r\nKroatien. Därför tycker de att de kan sända tillbaka\r\ndessa personer till Bosnien.\r\nJag menar att det inte är säkerställt. Jag hoppas att\r\ninvandrarministern är beredd att här uttrycka en\r\nförhoppning att få upp några fall till praxisbedömning\r\nså att invandrarministern kan få titta på detta igen.</pre><pre>Anf.  93  Statsrådet LEIF BLOMBERG (s):\r\nFru talman!  I våra undersökningar och de\r\nkontakter som vi haft i dessa sammanhang har det inte\r\nframkommit, som jag redovisade i mitt svar, några\r\nsom helst grunder för att kunna säga att det sker ett\r\ntvångsvis återsändande. Däremot vet vi att det finns\r\nmänniskor som återvänder frivilligt.\r\nDe försäkringar och de rapporter som vi har fått\r\nbåde från regeringshåll i Kroatien och från\r\nmyndigheter och organisationer har varit entydiga,\r\noch det är att det inte sker några tvångsvisa\r\nåtersändanden.\r\nVi har ingenting annat att gå på än alla dessa\r\nuppgifter, och de är samstämmiga. Därför menar vi\r\natt vi har säkerställt att det inte sker några tvångsvisa\r\nåtersändanden.</pre><pre>Anf.  94  GUSTAF VON ESSEN (m):\r\nFru talman! Låt oss först konstatera att vi möjligen\r\nskulle kunna vara överens på en punkt, nämligen att\r\nde bosnier med kroatiska pass som finns i Kroatien\r\ninte har samma medborgerliga rättigheter som de\r\nkroater som är uppväxta och har bott i Kroatien. Det\r\nfinns alltså en viss skillnad, och det tror jag vi kan\r\nvara överens om. Det är det ena.\r\nDet andra är att avvisade bosnier med kroatiska\r\npass inte får chans till ett uppehälle, möjligheter till\r\njobb eller möjligheter till vistelse. Deras\r\ninvandrarverk har sagt att människor kan återvända\r\ntill de säkra områdena inne i Bosnien, även om de har\r\nkroatiska pass, och man gör allt för att de skall\r\nkomma dit. Det framgår mycket klart av den rapport\r\nsom har givits.\r\nDetta gör att vi nog skall betrakta den här frågan\r\nmycket mer noggrant och inte bara hålla oss till\r\nsemantik. Det är inte tvång i den bemärkelsen att man\r\ni handfängsel för dessa människor över gränsen, men i\r\npraktiken är det ett sorts tvång.</pre><pre>Anf.  95  Statsrådet LEIF BLOMBERG (s):\r\nFru talman! Jag kan försäkra Gustaf von Essen att\r\nvi tar detta på mycket stort allvar och har mycket\r\nseriösa kontakter. Det är inte så att myndigheterna\r\nförfuskar rapporter eller på annat sätt försöker dölja\r\noch undanhålla fakta. Det är inte så. Vi tar detta\r\nmycket seriöst.\r\nDet är för dessa människor mycket väsentliga\r\nfrågeställningar som Gustaf von Essen har tagit upp,\r\noch jag har gett det svar jag kan ge.</pre><pre>Anf.  96  GUSTAF VON ESSEN (m):\r\nFru talman! I andra sammanhang, vid utfrågningar\r\nbeträffande situationen i Kosovo och liknande, fru\r\ntalmannen har själv varit med vid dessa, har det\r\nefterfrågats att vi nu skall lyssna på\r\nfrivilligorganisationernas olika uppgifter. De gör ju\r\nsina egna utredningar.\r\nHär har de levererat synpunkter som är så pass\r\nklara att man verkligen måste ta dem på allvar. Jag\r\nhoppas att invandrarministern är beredd att pröva\r\nytterligare några praxisfall, om det kommer upp\r\nsådana, för att säkerställa att det inte sker något som\r\när egendomligt utifrån vår utlänningslagstiftning.\r\nJag är litet oroad över de händelser som nu\r\ninträffat. Vi måste nu vara beredda att en gång till titta\r\nordentligt på detta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>22 §  Svar på fråga 1994/95:77 om behandlingen\r\nav asylsökande i väntan på beslut om utvisning</pre><pre>Anf.  97  Statsrådet LEIF BLOMBERG (s):\r\nFru talman!  Juan Fonseca har frågat mig om jag\r\nkommer att medverka till en förändring så att\r\nasylsökande inte sätts i fängelse i avvaktan på beslut\r\nom utvisning ur landet.\r\nJag utgår från att Juan Fonseca i sin fråga syftar på\r\nde utlänningar som fått av- eller utvisningsbeslut, och\r\nsom i avvaktan på verkställighet har tagits i förvar.\r\nInledningsvis vill jag poängtera att ett\r\nförvarsbeslut är en ingripande åtgärd för den enskilde\r\nindividen och får därför bara förekomma i situationer\r\ndär det är oundgängligen nödvändigt.\r\nFörutsättningarna för att ta en utlänning i förvar är\r\ndärför noga preciserade i utlänningslagen.\r\nDet är polismyndigheten som är ansvarig för\r\nverkställandet av ett förvarsbeslut, och de har ett antal\r\nolika typer av förvarslokaler till sitt förfogande. Dels\r\nfinns särskilda förvarslokaler som t.ex. den i\r\nCarlslund, dels använder man sig av polisarrest vid\r\nkorta förvar, samt allmänna häkten och\r\nkriminalvårdsanstalter.\r\nI mars 1994 beviljade den dåvarande regeringen\r\npolisen medel för iordningställande och drift av\r\nsärskilda förvarslokaler för utlänningar med\r\navvisningsbeslut. Särskilda förvarslokaler finns nu i\r\nCarlslund, Marieberg utanför Karlstad och Flen.\r\nIordningställande av lokaler pågår också i Göteborg\r\noch Malmö.\r\nMin uppfattning är att det naturligtvis är de\r\nsärskilda förvarslokalerna som skall användas i första\r\nhand, och endast i undantagsfall bör man inkvartera\r\nnågon i häktet eller på kriminalvårdsanstalt. Av de\r\nuppgifter som nått mig har jag förstått att t.ex.\r\nförvarslokalen i Flen inte används i full utsträckning.\r\nDetta är enligt min mening något förvånande, när det\r\nsamtidigt finns utlänningar tagna i förvar på\r\nKronobergshäktet.\r\nAvslutningsvis kan nämnas att en särskild utredare\r\nför närvarande gör en översyn av\r\nverkställighetsfrågor. I hans uppdrag ingår bl.a. att\r\nnärmare utreda om bevakning och drift av\r\nförvarslokaler även på längre sikt bör vara en uppgift\r\nför polisen eller om det finns andra alternativ.</pre><pre>Anf.  98  JUAN FONSECA (s):\r\nFru talman!  Jag vill tacka invandrarministern för\r\nsvaret. Jag är i det stora hela överens med\r\ninvandrarministern. Men jag saknar något slags\r\nuttryck från invandrarministern att det är viktigt att\r\nsamhället visar respekt för de människor som kommer\r\ntill vårt land och söker asyl, oberoende av de motiv\r\nsom dessa människor har.\r\nGenom att sätta asylsökande som väntar på\r\nutvisningsbeslut i fängelse kan allmänheten tro att\r\ndessa människor har begått kriminella handlingar i\r\nvårt land. Detta kan leda till att människor kan få\r\nuppfattningen att asylsökande kan behandlas som\r\nbrottslingar.\r\nI ett rättssamhälle skall man på ett civiliserat sätt\r\nsäga nej till en ansökan om man anser att det saknas\r\ngrund för asyl. Att säga nej är inte detsamma som att\r\nsätta människor i fängelse.\r\nJag är väldigt glad att Leif Blomberg har\r\nkonstaterat att det finns andra alternativa lokaler för\r\natt ta människor i förvar och att de inte skall sättas\r\ndirekt i fängelse.</pre><pre>Anf.  99  Statsrådet LEIF BLOMBERG (s):\r\nFru talman!  Jag vill gärna hålla med Juan Fonseca\r\nom att vi skall vissa respekt för människor även i\r\nsådana här situationer. Jag har ingen annan\r\nuppfattning.\r\nDet är bl.a. mot den bakgrunden som polisen fick\r\nanvisat särskilda medel för att iordningställa särskilda\r\nförvarslokaler och undvika att dessa människor skulle\r\nvistas i fängelsemiljö, utan de skulle i stället få en\r\nannan miljö.\r\nJag tycker att det är beklagligt att de lokaler som\r\nman nyligen har iordningställt inte utnyttjas.</pre><pre>Anf.  100  JUAN FONSECA (s):\r\nFru talman!  Med detta förväntar jag mig att\r\ninvandrarministern omedelbart kommer att se till att\r\nde alternativa lokaler som finns används i stället för\r\nfängelse för de människor som väntar på\r\navvisningsbeslut.</pre><pre>Anf.  101  Statsrådet LEIF BLOMBERG (s):\r\nFru talman!  Det är Utlänningsnämnden och/eller\r\nInvandrarverket som bestämmer om en person skall\r\ntas i förvar. Det är polisen som verkställer besluten.\r\nAlltså är detta en fråga för polisen att hantera.\r\nJag har försökt beskriva hur hela hanteringen går\r\ntill. Det finns lediga lokaler till förfogande till detta\r\nändamål för personer i den situation som dessa\r\nutlänningar befinner sig i.</pre><pre>Anf.  102  JUAN FONSECA (s):\r\nFru talman! Jag är nöjd med svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre> 23 §  Svar på fråga 1994/95:85 om\r\nländerbedömningar vid behandling av\r\nasylansökningar</pre><pre>Anf.  103  Statsrådet LEIF BLOMBERG (s):\r\nFru talman!  Ulla Hoffmann har frågat mig vilka\r\nåtgärder regeringen kommer att vidta för att Statens\r\ninvandrarverk och Utlänningsnämndens bedömningar\r\nav de mänskliga rättigheterna i ett land inte skall stå i\r\nstrid med de bedömningar regeringen gör. Frågan har\r\nen direkt koppling till den bangladeshiska\r\nförfattarinnan Taslima Nasrin.\r\nSedan den 1 januari 1992 är det Invandrarverket\r\noch Utlänningsnämnden som har att handlägga\r\nasylansökningar. Varje sådan ansökan avgörs\r\nindividuellt mot bakgrund av de skäl som den\r\nasylsökande framför. En förutsättning för prövningen\r\när vidare länderkunskapen. Invandrarveket och\r\nUtlänningsnämnden följer ständigt utvecklingen och\r\nförändringen i t.ex. Bangladesh. Man inhämtar\r\ninformation från så många olika källor som möjligt,\r\noch det är myndigheternas uppgift att göra en samlad\r\nbedömning av all information av läget i landet.\r\nInvandrarverket avser också att vid månadsskiftet\r\ngöra en informationsresa till Bangladesh för att ta\r\nreda på den aktuella situationen.Jag vill här tillägga\r\natt en allmänt svår situation i ett visst land inte\r\nbetyder att varje enskild asylsökande har skyddsbehov\r\noch skall få stanna i Sverige eller omvänt att\r\nförföljelse och trakasserier av vissa enskilda personer\r\nalltid uttrycker en allmän repression av oppositionella\r\ni landet i fråga.\r\nHärtill kommer, som jag tidigare sagt, att varje\r\närende avgörs individuellt. Såväl Invandrarverket som\r\nUtlänningsnämnden har möjlighet att överlämna ett\r\närende till regeringen för prövning om de anser att\r\nregeringen bör ta ställning i en viss fråga.\r\nFör närvarande pågår en utredning rörande\r\nregeringens ansvar för styrningen av praxis i\r\nutlänningsärenden och prövningsförfarandet vid\r\nansökan om uppehållstillstånd. Utredaren skall här\r\nsärskilt belysa hur nuvarande styrmedel fungerar och\r\növerväga vilka styrmedel regeringen bör ha i\r\nutlänningsärenden. Detta utredningsarbete skall vara\r\navslutat senast den 31 mars 1995.</pre><pre>Anf.  104  ULLA HOFFMANN (v):\r\nFru talman! Jag får tacka statsrådet Blomberg för\r\nsvaret, trots att det faktiskt inte helt och hållet\r\nbesvarade min fråga.\r\nI Bangladesh finns en speciallag, Special Powers´\r\nAct, SPA, och en terroristlag, och enligt SPA kan den\r\nsom misstänks ha begått en skadlig handling som\r\nskulle kunna äventyra den allmänna säkerheten eller\r\nordningen gripas och hållas fängslad utan någon\r\nrättslig prövning. Medlemmar i oppositionspartier\r\ngrips och hålls fängslade, och fram till i juni 1993\r\nhade 1 300 människor gripits och 90 rannsakats med\r\nstöd av terroristlagen. Människor torteras till döds i\r\nhäktet, och inga utredningar görs. Med stöd av SPA\r\ngrips och avrättas människor utomrättsligt. Många\r\nmänniskor dödas också av säkerhetsstyrkorna under\r\noklara omständigheter.\r\nDessutom, ovanpå detta, rannsakar och dömer\r\nbyråden människor till spöstraff och dödsstraff.\r\nByråden tillämpar en islamisk lagstiftning, och trots\r\natt byrådens verksamhet strider mot civilrätten i\r\nBangladesh underlåter myndigheterna att vidta några\r\nsom helst åtgärder för att förhindra dessa egenmäktiga\r\nbestraffningar.\r\nMot den bakgrunden är det helt förståeligt att den\r\nborgerliga regeringen gav Taslima Nasrin en fristad i\r\nSverige. Vad som däremot blir helt obegripligt är att\r\nandra flyktingar från Bangladesh i situationer som\r\nliknar den berömda författarinnans förvägras asyl i\r\nSverige.\r\nGenom Taslima Nasrin visar Sverige att vi aktivt\r\nförsvarar yttrandefriheten och de mänskliga\r\nrättigheterna, men det försvaret bör enligt min mening\r\nutsträckas till att gälla alla flyktingar från Bangladesh\r\ni samma eller liknande situation. Det borde med andra\r\nord finnas en samsyn hos regeringen,\r\nUtlänningsnämnden och Invandrarverket.\r\nJag har gått igenom asylansökningar från personer\r\nfrån Bangladesh som har avslagits av\r\nUtlänningsnämnden och Invandrarverket. De visar\r\njust på bristen i samsyn mellan regeringens\r\nståndpunkt å ena sidan och Utlänningsnämndens och\r\nInvandrarverkets bedömningar å andra sidan vad\r\ngäller de allvarliga kränkningar av yttrandefriheten\r\noch de mänskliga rättigheterna som just nu pågår i\r\nBangladesh.\r\nJag förutsätter alltså att regeringen är lika\r\nintresserad som jag av att de signaler vi ger är\r\nentydiga vad gäller försvaret av just de mänskliga\r\nrättigheterna och yttrandefriheten.</pre><pre>Anf.  105  Statsrådet LEIF BLOMBERG (s):\r\nFru talman! Jag är ense med Ulla Hoffmann om\r\natt det är viktigt att vi ger tydliga signaler och att vi\r\nstår upp till försvar för de mänskliga rättigheterna. I\r\nden frågan har jag ingen annan uppfattning.\r\nDet är väldigt viktigt att notera att det i varje\r\nenskilt fall prövas om den sökande har rätt till asyl\r\neller inte. Det bedöms utifrån den berättelse som den\r\nasylsökande själv har att avge, och därefter fattat man\r\nbeslut. Jag försökte i mitt svar beskriva det här på ett\r\ntydligt sätt.\r\nGenom att representanter från Invandrarverket\r\nreser ner till Bangladesh inom loppet av någon eller\r\nnågra veckor, kommer vi att kunna få klarhet i om\r\nsituationen i landet är en annan än vad vi har utgått\r\nifrån i våra bedömningar. Vi borde på detta sätt kunna\r\nfå större klarhet i hurdant läget faktiskt är där nere\r\noch också få en rapport som kan ligga till grund för\r\nInvandrarverkets bedömning av fall som gäller\r\nasylsökande från Bangladesh.</pre><pre>Anf.  106  ULLA HOFFMANN (v):\r\nFru talman! Det gläder mig att statsrådet har den\r\ninställningen. Jag har hämtat min information från\r\nAmnesty International, men läser man i\r\nUtlänningsnämndens praxis ser man att uppgifterna\r\ndär inte ser likadana ut. Det finns alltså ingen\r\növerensstämmelse. Det är viktigt att det blir en\r\növerensstämmelse, en samsyn, att inte regeringen\r\nsäger en sak och de olika nämnderna sedan säger\r\nnågonting annat.\r\nJag ser fram emot att en större samsyn kanske\r\nkommer till stånd efter den resa som representanter\r\nfrån Invandrarverket gör.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>24 §  Svar på fråga 1994/95:86 om avvisning av\r\nasylsökande</pre><pre>Anf.  107  Statsrådet LEIF BLOMBERG (s):\r\nFru talman! Ulla Hoffmann har frågat mig vilka\r\nåtgärder regeringen kommer att vidta med anledning\r\nav att en peruansk medborgare som avvisats från\r\nSverige gripits vid ankomsten till hemlandet\r\nSom Ulla Hoffmann säkert känner till kan jag som\r\nstatsråd inte gå in och kommentera ett enskilt ärende.\r\nJag vill dock upplysa om att enligt den information\r\njag erhållit har till Statens invandrarverk inlämnats en\r\nansökan om att personen i fråga skall tas ut på\r\nflyktingkvoten. Invandrarverket har nu att\r\nsjälvständigt pröva denna ansökan.</pre><pre>Anf.  108  ULLA HOFFMANN (v):\r\nFru talman! Jag får tacka statsrådet Blomberg för\r\ndet svaret. Jag är medveten om att regeringen inte kan\r\nkommentera ett enskilt fall, men Aponte är inget\r\nenskilt fall. Hos Solnapolisen sitter ytterligare en man\r\nfrån Peru med avvisningsbeslut. Hans och andra\r\nperuaners situation är liknande. Om\r\nUtlänningsnämnden avslår hans överklagan riskerar\r\nhan att bli ett nytt Aponte-fall.\r\nLiksom statsrådet Blomberg är ny på sin post är\r\njag ny i riksdagen, och jag får därför lägga ner mycket\r\nmöda för att sätta mig in i olika ärenden. Det var för\r\nmig glädjande att finna Socialdemokraternas\r\nreservation vad gäller förra regeringens handläggning\r\nav asylsökande från Peru efter en anmälan till KU av\r\nVänsterpartiet och Socialdemokraterna. De\r\nsocialdemokratiska ledamöterna ansåg så sent som i\r\nmaj i år att förra regeringen \"har underskattat det\r\nförtryck och den rättslöshet som enligt samstämmiga\r\nrapporter råder i Peru.\" Man menade vidare att\r\nstatsrådet Birgit Friggebo därför inte kunde undgå\r\nkritik för handläggningen av de aktuella asylärendena.\r\nSocialdemokraterna ansåg att Friggebo inte tog\r\ntillräcklig hänsyn till uppgifterna om att återvändande\r\narresterades vid återkomsten till Peru, och det är\r\nprecis vad som hänt Aponte.\r\nDet är svårt att rätta till ett misstag, men det finns\r\ntre saker den nya regeringen kan göra för Aponte.\r\nFör det första kan man engagera den svenska\r\nambassaden, så att man därifrån besöker honom för\r\natt därmed undvika tortyr.\r\nFör det andra kan man betala advokatkostnaderna.\r\nEnligt en rapport från Peru är det nämligen förenat\r\nmed livsfara för advokater att engagera sig i fall\r\nliknande Apontes.\r\nFör det tredje kan man informera Invandrarverket\r\noch Utlänningsnämnden om innehållet i den\r\nreservation angående förtrycket och rättslösheten i\r\nPeru som den socialdemokratiska gruppen i KU\r\navlämnade i maj 1994.\r\nDen borgerliga regeringen såg till att Sverige\r\nhamnade i Amnesty International´s senaste årsrapport,\r\noch anledningen är en utvisning till Peru. Det är ingen\r\nmerit. Jag förutsätter att den socialdemokratiska\r\nregeringen inte har någon som helst önskan att\r\nmeritera sig på samma sätt genom att inte handla vad\r\ngäller Aponte och hans landsmän.</pre><pre>Anf.  109  Statsrådet LEIF BLOMBERG (s):\r\nFru talman! Jag kan inte gå in och kommentera\r\nenskilda ärenden. Aponte, det fall som åberopas här,\r\när ett enskilt ärende, och den person som sitter och\r\nväntar på besked är också ett enskilt ärende. Jag kan\r\ninte kommentera dessa.\r\nJag har självfallet ingen annan uppfattning än att\r\ndet, om en person grips, är väldigt viktigt för oss att i\r\nmedmänsklighetens anda via våra ambassader och på\r\nannat sätt bevaka att övergrepp inte begås och att de\r\nmänskliga rättigheterna inte åsidosätt. Det är själklart.</pre><pre>Anf.  110  ULLA HOFFMANN (v):\r\nFru talman! Jag instämmer i det. De beslut som vi\r\nser i dag på det här området är ju rester eller ett\r\nutflöde av den borgerliga regeringens flyktingpolitik.\r\nJag ser därför fram emot att Invandrarverket och\r\nUtlänningsnämnden får del av den socialdemokratiska\r\nreservationen just vad gäller läget i Peru. Jag tror\r\nnämligen att det är väldigt viktigt. Jag ser också fram\r\nemot att en förändring kan komma till stånd vad gäller\r\nbehandlingen av flyktingarna från Peru.</pre><pre>Överläggningen var härmed avslutad.</pre><pre> 25 §  Svar på fråga 1994/95:84 om åtgärder mot\r\nsegregerat boende</pre><pre>Anf.  111  Statsrådet ANNA HEDBORG (s):\r\nFru talman! Inger Lundberg har frågat statsrådet\r\nJörgen Andersson om han är beredd att ta initiativ till\r\nkonkreta åtgärder för att bryta segregationen i\r\nboendet. Frågan har överlämnats till mig.\r\nJag vill inledningsvis framhålla att jag delar den\r\noro för ökade segregationstendenser i vissa stadsdelar\r\noch bostadsområden som Inger Lundberg ger uttryck\r\nför i sin fråga.\r\nSocialstyrelsen har i sin \"Social rapport 1994\"\r\npekat på att kommunala besparingar får störst\r\ngenomslag i delområden med hög koncentration av\r\ninvandrare, ekonomiskt svaga grupper och människor\r\nmed psykosociala problem. Socialstyrelsen framhåller\r\natt mycket talar för att de negativa\r\nutvecklingstendenserna i sådana områden förstärks.\r\nMot bl.a. den bakgrunden tillkallade dåvarande\r\nsocialministern en särskild utredare med uppgift att\r\nbelysa och analysera den sociala utvecklingen i ett\r\nantal bostadsområden i storstadsregionerna. Utredaren\r\nskall därutöver föreslå eventuella åtgärder på såväl det\r\ncentrala som det lokala och regionala planet för att\r\nförändra en dålig situation och bryta en negativ\r\nutveckling.\r\nJag har funnit att jag kan ställa mig bakom\r\nintentionerna i utredningsdirektiven. Utredningen\r\nkommer att ges de resurser som krävs för att den skall\r\nkunna fullfölja sitt uppdrag.</pre><pre>Anf.  112  INGER LUNDBERG (s):\r\nFru talman! Jag vill tacka statsrådet för svaret. Det\r\när utomordentligt angeläget att det vidtas åtgärder mot\r\nsegregationen. Under senare år finns det starka\r\nindikationer på att segregationen har ökat. Det beror\r\npå ökade klyftor i samhället, men också på att många\r\nav samhällsplaneringsinstrumenten rustats ner, att\r\nallmännyttan har fått en roll som ett företag bland\r\nandra företag på marknaden, att\r\nbostadsanvisningslagen tagits bort och att\r\nskattepolitiken utvecklats så att det lönar sig att flytta\r\ntill mer välbärgade och kanske lugnare områden.\r\nDet behövs åtgärder inom hela samhällssektorn.\r\nDet måste till mycket kraftfulla åtgärder för att ett\r\nland skall kunna bryta så allvarliga\r\nsegregationstendenser som de som finns i vårt land.\r\nJag tyckte att det var skönt att statsministern skrev i\r\nregeringsdeklarationen att det inte får finnas ett\r\nSverige för dem och ett Sverige för oss. Han avsåg\r\ndär invandrarpolitiken, men jag tror att man kan sätta\r\ndet epitetet på utvecklingen i samhället som helhet.\r\nDet är bra att det skall göras en utredning om\r\nsegregationen. Men jag vill peka på vikten av att man\r\ninte bara tittar på konsekvenser av besparingar och\r\nsådant. Det är viktigt att det tas ett helhetsgrepp när\r\ndet gäller bostadspolitiken. Man får inte bara se på de\r\ntre egentliga storstadsområdena. Det är också viktigt\r\natt man tittar på Uppsala, Örebro, Karlstad, Linköping\r\noch Västerås. Dessa tendenser finns i hela Sverige. De\r\nfinns i Karlskoga och kanske i Borlänge. De är\r\nutomordentligt allvarliga.\r\nDärför vill jag fråga om dessa utredningar\r\nkommer att vägas samman med en större och mer\r\ngenomgripande bostadspolitisk utredning.</pre><pre>Anf.  113  Statsrådet ANNA HEDBORG (s):\r\nFru talman! Jag håller helt med Inger Lundberg\r\nom att det finns tendenser i samhällsutvecklingen som\r\när mycket oroande. I den här sociala rapporten visar\r\ndet sig t.ex. ganska tydligt att svenska barn i\r\nallmänhet inte får det sämre, men de barn som har det\r\nsämst får det sämre. Och det är just ett uttryck för hur\r\nolika fenomen lagras ovanpå varandra och drabbar\r\nsamma grupp, dvs. segregation.\r\nJag kan försäkra att den nya regeringen ser detta\r\nsom ett mycket viktigt område att ta itu med och ta\r\nreda på hur det förhåller sig för att sedan återkomma\r\noch föreslå åtgärder över hela fältet.</pre><pre>Anf.  114  INGER LUNDBERG (s):\r\nFru talman! Jag tycker att det är skönt att höra det.\r\nDet är också skönt att höra med vilket allvar statsrådet\r\noch regeringen som helhet ser på\r\nsegregationsfrågorna. Det är så lätt att man tappar\r\nbort dem, att man inte ser dem när man diskuterar\r\nskattepolitik och att man inte ser att det också behövs\r\nkraftfulla fysiska åtgärder. Det är mycket som talar\r\nför att det kommer en hel del ganska kraftfulla\r\ninsatser på bostadsområdet för att motverka\r\nproblemen med arbetslösheten.\r\nFinns det en beredskap att då även ta upp en\r\ndiskussion om åtgärder för att bryta segregationen?</pre><pre>Anf.  115  Statsrådet ANNA HEDBORG (s):\r\nFru talman! Det är mycket viktigt att man tar varje\r\ntillfälle i akt, precis som Inger Lundberg säger. Det\r\nsom ger segregation är i mycket hög grad en brist på\r\nhelhetsyn och gemensamt ansvarstagande för\r\nhelheten. Det är lika viktigt att man tänker på att ett\r\nsamhälle skall fungera för alla människor i varje\r\ndelområde av den sociala välfärdspolitiken. Inom alla\r\npolitikområden är det naturligt att ta hänsyn till den\r\ngenerella välfärdspolitikens krav och behov.</pre><pre>Anf.  116  INGER LUNDBERG (s):\r\nFru talman! Jag vill tacka statsrådet för de här\r\nsvaren. Låt mig avslutningsvis säga att jag hoppas att\r\nregeringen också tänker på den viktiga roll som\r\nallmännyttan kan spela i det här arbetet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>26 §  Svar på fråga 1994/95:102 om utredning\r\nom föräldrars syn på vårdnadsbidraget m.m.</pre><pre>Anf.  117  Statsrådet ANNA HEDBORG (s):\r\nFru talman! Gunnar Hökmark har frågat\r\nsocialministern vilka åtgärder hon avser vidta för att\r\nklargöra föräldrarnas inställning inför ett eventuellt\r\navskaffande av vårdnadsbidraget och avdragsrätten\r\nför barntillsynskostnader. Arbetet inom regeringen är\r\nså fördelat att det är jag som skall svara på frågan.\r\nStatistiska Centralbyrån gör varje år en\r\nundersökning bland föräldrar till förskolebarn om\r\nbehov av barntillsyn. Undersökningen omfattade i år\r\nföräldrar till 95 000 barn i åldrarna sex månader till\r\nsex år. I årets undersökning, som genomfördes under\r\nvåren, ställdes två frågor om det planerade\r\nvårdnadsbidraget. Frågorna gällde dels om man skulle\r\nutnyttja kommunal barnomsorg i mindre eller större\r\nutsträckning när vårdnadsbidraget införts, dels hur\r\nföräldrarnas arbetstid skulle förändras om\r\nvårdnadsbidraget infördes. Frågorna ställdes enbart\r\ntill de föräldrar som hade barn i åldrarna ett och två\r\når.\r\nBland föräldrar som hade kommunalt daghem\r\neller familjedaghem uppgav 4 % att de skulle utnyttja\r\ndessa i mindre utsträckning. Bland föräldrar med\r\nprivat betald tillsyn angav 7 % att de skulle utnyttja\r\nden i mindre utsträckning.\r\nNär det gäller frågan om arbetstiden skulle\r\nförändras uppgav 9 % av kvinnorna att de trodde på\r\nen kortare arbetstid medan hälften räknade med en\r\noförändrad arbetstid.\r\nDen undersökning Gunnar Hökmark efterfrågar är\r\nsåledes redan genomförd. Resultatet ger inte\r\nanledning för mig eller regeringen till något ändrat\r\nställningstagande när det gäller avskaffande av\r\nvårdnadsbidraget.</pre><pre>Anf.  118  GUNNAR HÖKMARK (m):\r\nFru talman! Jag skall be att få tacka statsrådet för\r\nsvaret på min fråga, även om jag måste säga att det är\r\nett underligt svar.\r\nStatsrådet hänvisar till en opinionsundersökning\r\nsom har genomförts innan vårdnadsbidraget blev en\r\nkonkret verklighet. När vårdnadsbidraget\r\ngenomfördes ledde det till att föräldrar till mer än\r\n160 000 barn ansökte om vårdnadsbidrag.\r\nDetta är självfallet en ideologisk fråga. Det är\r\ningen hemlighet att den socialdemokratiska\r\nregeringen är emot den valfrihet som\r\nvårdnadsbidraget och andra motsvarande reformer\r\nöppnar. Men det är också en personlig fråga. Alla de\r\nföräldrar som vi talar om här ansåg ju faktiskt att\r\nvårdnadsbidraget var något som kunde ge dem en\r\nmöjlighet att välja en barnomsorg som var intressant\r\noch bra för den egna familjen i deras personliga\r\nsituation.\r\nDet är mot den bakgrunden som jag har ställt min\r\nfråga. Det antal som ansökte om vårdnadsbidrag var\r\nju långt fler än vad någon opinionsundersökning\r\nkunde antyda innan det var genomfört.\r\nDet är därför som det verkar underligt att hänvisa\r\ntill en opinionsundersökning. Det handlar faktiskt om\r\nmängder av småbarnsfamiljer som har valt en\r\nbarnomsorg som de anser vara så bra att de själva vill\r\npröva den.\r\nMot den bakgrunden vill jag ställa en fråga till\r\nstatsrådet. Finns det inte skäl att tala med de föräldrar\r\nsom nu har valt vårdnadsbidrag och fråga vad de\r\nanser om den barnomsorg de har? På vilka grunder\r\nkan regeringen döma ut de alternativ som föräldrarna\r\nhar valt? Det är vad som sker. Ni rycker upp den\r\nmöjlighet till barnomsorg som föräldrarna skapat.</pre><pre>Anf.  119  Statsrådet ANNA HEDBORG (s):\r\nFru talman! Den massiva slutsats som man kan\r\ndra ur den här undersökningen och av andra\r\nerfarenheter under den korta tid som vårdnadsbidraget\r\nhar funnits är att det förändrade beteendet till föld av\r\nvårdnadsbidraget är marginellt. Det betyder inte att\r\n160 000 föräldrar har valt en barnomsorgsform på\r\ngrund av vårdnadsbidraget. Man har i dessa fall funnit\r\natt man kan utnyttja vårdnadsbidraget i den situation\r\nman ändå skulle befinna sig i.\r\nVi kan ju tycka att det är trevligt för en del\r\nfamiljer att få ett visst tillskott till sin ekonomi under\r\nförutsättning att vi har råd att ge dem det. Men det är\r\nsynnerligen obevisat att detta skulle leda till ett\r\nannorlunda val av barnomsorg.</pre><pre>Anf.  120  GUNNAR HÖKMARK (m):\r\nFru talman! Då måste jag nog be att statsrådet\r\nredovisar på vilka grunder som hon påstår detta. Jag\r\ntycker att det är mycket slående att landets olika\r\nkommuner har kunnat rapportera om ett minskat tryck\r\npå den kommunala barnomsorgen.\r\nÄn mer slående är det enkla faktum att det faktiskt\r\när föräldrar till mer än 160 000 barn som har ansökt\r\nom vårdnadsbidrag. Det handlar om människor, inte\r\nom en opinionsundersökning bland ett antal statistiskt\r\nurvalda personer som gjorts innan vårdnadsbidraget\r\nvar genomfört.\r\nMin enkla fråga till statsrådet är: Vilken grund har\r\nstatsrådet för sitt påstående om att vårdnadsbidraget\r\ninte påverkar människors barnomsorg - och om det\r\ninte påverkar människors barnomsorg, av vilken\r\nanledning vill då statsrådet lägga fram ett förslag om\r\nett avskaffande av vårdnadsbidraget?</pre><pre>Anf.  121  Statsrådet ANNA HEDBORG (s):\r\nFru talman! Det är ganska svårt att hitta\r\nundersökningar som understöder ett beteende i den\r\nriktningen, dvs. att man skulle välja annorlunda\r\nberoende på vårdnadsbidraget. I den senaste stora\r\nundersökningen från SCB:s sida konstaterar man t.ex.\r\natt ökningen av efterfrågan har gått mycket snabbt\r\nsedan föregående år. Den totala efterfrågan har från\r\nförra året ökat med 25 000 platser till närmare\r\n500 000 platser. Andelen barn som nu efterfrågar en\r\nplats har ökat från 60 % till 63 %.\r\nDen starka önskan som speglas i de flesta\r\nundersökningar av det här slaget pekar alltså på ett allt\r\nstörre behov av kommunal barnomsorg. Något annat\r\nkan knappast utläsas av de undersökningar som har\r\ngjorts.</pre><pre>Anf.  122  GUNNAR HÖKMARK (m):\r\nFru talman! Det må vara så att statsrådet har rätt i\r\nden delen, men i så fall har det inte funnits något skäl\r\nalls från socialdemokratisk utgångspunkt att avskaffa\r\nvårdnadsbidraget. De småbarnsföräldrar som vi nu\r\ntalar om - oavsett om de ansöker omvårdnadsbidrag\r\neller ej - har ju full frihet att ansöka om en kommunal\r\ndaghemsplats.\r\nVad det handlar om är att de föräldrar som väljer\r\nnågot annat ekonomiskt faktiskt bidrar till ett minskat\r\ntryck när det gäller skattebetalarnas pengar. Men\r\nframför allt kan de här föräldrarna välja en\r\nbarnomsorg som de tycker är en bättre\r\nbarnomsorgsform.\r\nEftersom statsrådet hänvisar till\r\nopinionsundersökningar undrar jag: Vilken\r\nopinionsundersökning hänvisar statsrådet nu till? Är\r\ndet hela fortfarande baserat på frågor som gäller en\r\nopinionsundersökning gjord innan vårdnadsbidraget\r\nvar infört? Varför inte ta kontakt med alla föräldrar\r\nsom har ansökt om vårdnadsbidrag? De har ju gjort\r\ndet därför att de anser att det är en bra\r\nbarnomsorgsform.</pre><pre>Anf.  123  Statsrådet ANNA HEDBORG (s):\r\nFru talman! Det finns ett mycket gott skäl att\r\navskaffa vårdnadsbidraget: Det är dyrt - ja, för dyrt i\r\nnuvarande ekonomiska\r\nsituation.Anf.  124  GUNNAR HÖKMARK (m):\r\nFru talman! Jag konstaterar att statsrådet inte\r\nkunde svara på min fråga: Är det så att allt man har\r\natt hänvisa till är en opinionsundersökning gjord innan\r\nvårdnadsbidraget var infört?\r\nJag tror mig ändå kunna utläsa av statsrådets svar\r\natt det anses relevant att uttolka vad föräldrarna\r\ntycker. Varför då inte se till att man skapar sig en\r\ngrund för att kunna bedöma vad det är för typ av\r\nbarnomsorg som vi nu ser växa fram och hur\r\nföräldrarna värderar det?\r\nKostnadsargumentet kan vi bara avföra genom att\r\nhelt enkelt säga att vårdnadsbidraget kostar väsentligt\r\nmycket mera än det alternativ som den kommunala\r\nomsorgen innebär. Låt oss därför inte fastna vid\r\nkostnadsfrågan!\r\nDet är utan tvivel så att ett avskaffande av\r\nvårdnadsbidraget leder till ökade kommunala\r\nkostnader. Men varför vill statsrådet inte pröva vad\r\ndet är för typ av barnomsorg som\r\nsmåbarnsföräldrarna nu kan skapa sig med\r\nvårdnadsbidraget?</pre><pre>Anf.  125  Statsrådet ANNA HEDBORG (s):\r\nFru talman! Sådana undersökningar görs årligen,\r\noch de visar mycket tydligt på en både stark och\r\nväxande önskan hos småbarnsföräldrarna att få\r\nkommunal barnomsorg.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>27 §  Svar på fråga 1994/95:38 om uppsägning\r\nav statligt anställda</pre><pre>Anf.  126  Statsrådet JAN NYGREN (s):\r\nFru talman! Bengt Hurtig har frågat\r\narbetsmarknadsministern om han är beredd att ta\r\ninitiativ till att staten i fortsättningen skall ha målet att\r\nvara en mönsterarbetsgivare som ser till att andra\r\narbetstillfällen skapas innan den själv säger upp sina\r\nanställda.\r\nArbetet inom regeringen är så fördelat att det är\r\njag som skall svara på frågan.\r\nAnsvaret för att genomföra\r\nstrukturrationaliseringar vilar på myndigheterna och\r\nderas ledningar. Enligt det statliga trygghetssystemet\r\nhar arbetsgivarna ett betydande ansvar att göra allt\r\nvad de kan för att skapa förutsättningar för att de\r\nuppsagda skall få nytt arbete. Det förutsätts att\r\narbetsgivaren arbetar effektivt med\r\ntrygghetsåtgärderna och därvid använder\r\ntrygghetssystemets möjligheter och resurser så att\r\narbetslöshet så långt som möjligt undviks.\r\nTrygghetsavtalet på det statliga området trädde i\r\nkraft i april 1990, och samtidigt inrättades\r\nTrygghetsstiftelsen. Trygghetsstiftelsens verksamhet\r\nfinansieras genom avsättningar av lönesumman som\r\nparterna kommer överens om.\r\nHittills har till stiftelsen anmälts sammanlagt ca\r\n36 000 uppsagda, de flesta sedan 1992.\r\nTrygghetsstiftelsen arbetar med en mycket markant\r\narbetslinjeprofil. Mellan 85 % och 90 % av stiftelsens\r\nkostnader för de uppsagda avser den typen av aktiva\r\nåtgärder. Detta har bidragit till att arbetslösheten\r\nhittills kunnat hållas nere. Trygghetsstiftelsen\r\nuppskattar arbetslösheten inom trygghetsavtalets\r\nområde för närvarande till under 2 %. I den siffran\r\ningår ett stort antal 55-åringar och äldre. Dessa utgör\r\nen dominerande del av de arbetslösa inom området.\r\nTrygghetsstiftelsen har utvecklat goda\r\nsamarbetsformer med arbetsgivare och fackliga\r\norganisationer på olika nivåer för att i\r\növertalighetssituationer komma i gång med åtgärder\r\nsnabbt och effektivt, men också för att kunna vidta\r\nförebyggande åtgärder. Bl.a. har dåvarande\r\nPostverket, Arbetsmarknadsverket och\r\nTrygghetsstiftelsen samverkat i syfte att 2 000\r\npersoner skall få utbildning. Därmed behöver 1 500\r\nårsarbetare inte sägas upp. En likartad\r\ntrepartsuppgörelse har nyligen tecknats för 700 SJ-\r\nanställda.\r\nInom regeringskansliet finns sedan 1991 ett\r\nhandläggningscirkulär som är till hjälp för dem som\r\ninom regeringskansliet arbetar med\r\nstrukturförändringar. Syftet med cirkuläret har varit\r\natt förbättra styrningen av förändringsarbetet och att\r\nöka regeringskansliets kompetens.\r\nAv vad jag här har sagt framgår att en hel del görs\r\ninom statsförvaltningen för att så långt det är möjligt\r\nmotverka arbetslöshet vid strukturrationaliseringar.\r\nMer kan säkert göras. Men det bör enligt min mening\r\ninte ske genom att särregler skapas för att skydda\r\nstatsanställda mer än andra på arbetsmarknaden. Det\r\nbör i stället ske genom att de statliga arbetsgivarna i\r\nännu högre grad tar sitt arbetsgivaransvar enligt\r\ntrygghetsavtalet och använder sig av avtalets\r\nförmåner.</pre><pre>Anf.  127  BENGT HURTIG (v):\r\nFru talman! Jag tackar för svaret. Jag tycker mig\r\nskymta något av ett erkännande här. Mer kan säkert\r\ngöras, sägs det. Det låter bra. Det sägs också att de\r\nstatliga arbetsgivarna i ännu högre grad skall ta sitt\r\nansvar enligt trygghetsavtalet och använda sig av\r\navtalets förmåner.\r\nJag är inte ute efter att det skall skapas särregler\r\nför statligt anställda. Naturligtvis har staten som\r\narbetsgivare full frihet att vara en mönsterarbetsgivare\r\noch försöka lösa sådana här problem så långt det går.\r\nDet har ju hetat att statens kaka är liten men säker.\r\nMen vi har fått erfara att det kanske inte är så alla\r\ngånger. Särskilt i mitt hemlän har nedskärningarna\r\nvarit omfattande. Det är naturligtvis nödvändigt. Det\r\nkommer ju ny teknik för dem som jobbar i skogen.\r\nVidare börjar man skicka fax i stället för brev. Då kan\r\nverksamheten naturligtvis inte fortsätta som förut. I\r\nstället måste man försöka hitta andra verksamheter för\r\natt det skall vara möjligt att ha folk kvar.\r\nSom jag tolkar nyheterna har finansministern nu\r\ngått ut med hårda förslag om framtida nedskärningar.\r\nStatens myndigheter och förvaltningar skall komma in\r\nmed bedömningar beträffande stora nedskärningar i\r\nverksamheten.\r\nJag hoppas att man fortsätter med och även stärker\r\nden linjen och att man hittar verksamheter, så att den\r\noro kan minskas som finns på många håll inom den\r\nstatliga sektorn. Rädda människor inom den statliga\r\nsektorn är ju ofta människor som inte fungerar särskilt\r\nbra inom sin verksamhet. Jag hoppas också att svaret\r\nhär innebär att man är beredd att vidta effektiva\r\nåtgärder.</pre><pre>Anf.  128  Statsrådet JAN NYGREN (s):\r\nFru talman! Jag vill bara ytterligare poängtera att\r\njag som samordningsminister i den nya regeringen\r\nockså har ansvaret för den statliga\r\nförvaltningspolitiken. Det skall tolkas som en\r\nambitionshöjning. I den statliga förvaltningspolitiken\r\nligger inte bara utvecklingsfrågor och frågor av mer\r\nframåtriktad karaktär, utan där ligger också\r\npersonalpolitik, lönepolitik, m.m. Ansvaret för den\r\ntypen av frågor har lyfts in i statsrådsberedningen. I\r\ndetta ingår naturligtvis att ta ett ökat ansvar för\r\nhelheten.\r\nJag vill samtidigt understryka att klok\r\narbetsgivarpolitik ändå är att tidigt försöka se till att\r\nmyndigheterna tar det arbetsgivaransvar som de\r\nfaktiskt har, är noggranna i sin planering och att man\r\nlär sig att i högre grad utnyttja de system som nu står\r\ntill buds.\r\nAlltför mycket konstlade regler i avsikt att \"rädda\r\nmänniskor\" kan också skapa problem. Det är alltså\r\ninte bara rädda människor som inte presterar utan\r\nockså människor som i alla lägen anser sig ha rätten\r\natt bli räddade. Det kan skapa vissa problem.</pre><pre>Anf.  129  BENGT HURTIG (v):\r\nFru talman! De här problemen diskuteras också i\r\nmånga andra länder i Europa, där man har mycket\r\nstora behov av rationaliseringsåtgärder och offentlig\r\nverksamhet. Man har haft hög arbetslöshet under en\r\nlång följd av år. Arbetslösheten ligger på kanske 10 -\r\n15 %.\r\nDär sker inte någon större statsfinansiell vinst\r\ngenom att man skickar i väg hundratusentals\r\nmänniskor, som det kanske rör sig om i stora länder,\r\ndärför att den offentliga sektorn då får andra\r\nkostnader i form av socialbidrag och kostnader för\r\narbetslöshet. Vad som är vettigt måste naturligtvis\r\nockså vägas in i en sorts samhällsekonomisk\r\nbedömning.\r\nJag tycker nog att statliga verk ibland har varit\r\nlitet tröga och inte nog uppfinningsrika när det gällt\r\natt ta vara på alla möjligheter att förändra statlig\r\nverksamhet, för att kanske fylla nya behov som finns i\r\nsamhället. Det finns trots allt behov i det här\r\nsamhället som vi skall möta gemensamt. Då kan de\r\nockså tillgodoses inom statlig verksamhet.</pre><pre>Anf.  130  Statsrådet JAN NYGREN (s):\r\nFru talman! Huruvida verken har varit\r\nuppfinningsrika nog eller inte skall jag avstå från att\r\nbedöma.\r\nI övrigt har jag ingen annan uppfattning än Bengt\r\nHurtig.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>28 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades\r\nMotion\r\n1994/95:T1 till trafikutskottet</pre><pre> 29 §  Bordläggning\r\nAnmäldes och bordlades\r\nPropositioner\r\n1994/95:36 Övergången från EES till EU -vissa\r\nkompletterande bestämmelser\r\n1994/95:47 Riksbankens och\r\nFinansinspektionensberedskapsansvar\r\nMotioner\r\nmed anledning av prop. 1994/95:27 Fortsatt\r\nreformering av instansordningen m.m. i de\r\nallmänna förvaltningsdomstolarna:\r\n1994/95:Ju9 av Kenth Skårvik (fp)\r\n1994/95:Ju10 av Börje Nilsson (s)</pre><pre> 30 §  Anmälan om frågor</pre><pre>Följande frågor hade framställts</pre><pre>den 21 oktober</pre><pre>1994/95:107 av andre vice talman Görel Thurdin (c)\r\ntill justitieministern om kriminalisering av bruk av\r\ndopingmedel</pre><pre>den 24 oktober</pre><pre>1994/95:108 av Göte Jonsson (m) till socialministern\r\nom val av daghem</pre><pre>Frågorna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 1 november.</pre><pre> 31 §  Kammaren åtskildes kl. 16.43.</pre><pre>Förhandlingarna leddes av talmannen.</pre><pre></pre><pre>\r\nRIKSDAGEN\r\nBilaga till riksdagenssnabbprotokoll 1994/95:14</pre><pre>Interpellationer\r\n1994/95:7 - 19</pre><pre></pre><pre>Anmälda interpellationer</pre><pre>den 13 oktober</pre><pre>1994/95:7 av Marie Wilén (c) till statsrådet Mats\r\nHellström om handelspolitiken vid ett EU-\r\nmedlemskap:</pre><pre>Vid ett svenskt EU-medlemskap kommer Sveriges\r\nhandelspolitik att harmoniseras med EU:s.\r\nEU blir en av de viktigaste aktörerna i det globala\r\nsamarbetet. EU:s ställningstaganden blir därför\r\navgörande för värnet av frihandeln och reformeringen\r\nav GATT/WTO så att de fattiga ländernas intressen\r\noch krav kan tas till vara.\r\nMed hänvisning till vad som sagts ovan vill jag\r\nställa följande fråga:</pre><pre>Är statsrådet beredd att vid ett svenskt\r\nmedlemskap arbeta inom EU för en öppen politik mot\r\nomvärlden, motarbeta protektionism, främja bättre\r\nvillkor för de fattiga länderna och ta ansvar för\r\nglobala miljöproblem också inom ramen för\r\ninternationella handelsöverenskommelser?</pre><pre>1994/95:8 av Lennart Daléus (c) till miljöministern\r\nom miljöpolitiken vid ett EU-medlemskap:</pre><pre>Om det blir ja till svenskt medlemskap i EU vid\r\nfolkomröstningen den 13 november förbättras\r\nSveriges möjligheter att verka för skärpta miljökrav\r\ninom EU och att EU utvecklas till en pådrivande kraft\r\ninternationellt.\r\nFörhandlingsresultatet på miljöområdet bekräftar\r\nden svenska målsättningen att högsta tillämpade\r\nambitionsnivå skall gälla. Det är nu viktigt att ta till\r\nvara de möjligheter som förhandlingsresultatet\r\ninnebär. Den tidigare regeringen har på område efter\r\nområde pekat på hur miljöpolitiken bör utvecklas vid\r\nett EU-medlemskap.\r\nSamtidigt som det gemensamma regelverket\r\nutvecklas måste de enskilda medlemsstaterna kunna\r\ngå längre nationellt. Detta underlättas av alla regler\r\nsom har minimikaraktär.\r\nPå samma sätt som det är viktigt att Sverige kan\r\ngå före nationellt måste vi använda möjligheterna att i\r\nandra internationella fora vara pådrivande även om\r\ndet inte går att få gehör inom EU.\r\nEU-samarbetet måste användas som en hävstång\r\nför en skärpt miljöpolitik nationellt och\r\ninternationellt. EU-samarbetet får inte bli en\r\nbromskloss. De intressen som på hemmaplan vill\r\nbromsa Sveriges möjligheter att fullt ut använda\r\nmiljöskatter måste bekämpas.\r\nMed hänvisning till vad som sagts ovan vill jag\r\nställa följande fråga:</pre><pre>Hur avser statsrådet att driva på miljökraven inom\r\nEU och samtidigt utnyttja Sveriges möjligheter att gå\r\nföre?</pre><pre>1994/95:9 av Per-Ola Eriksson (c) till finansministern\r\nom de ekonomiskpolitiska målen vid ett EU-\r\nmedlemskap:</pre><pre>Om det blir ja till svenskt medlemskap i EU vid\r\nfolkomröstningen den 13 november aktualiseras\r\nfrågan om hur det ekonomiska och monetära\r\nsamarbetet kan komma att påverka Sverige. Många\r\nfrågetecken har under senare år rests kring främst den\r\ntredje fasen av detta samarbete, inklusive inrättandet\r\nav en gemensam valuta.\r\nFörutsättningarna för att en gemensam valuta skall\r\nkunna fungera är att de olika medlemsländernas\r\nekonomier är tillräckligt integrerade och att den\r\nekonomiska utvecklingen är likartad inom det\r\ngemensamma valutaområdet. Dessa förhållanden bör\r\näven vara uthålliga över tiden.\r\nDet är i dag mycket tveksamt om valutaunionen\r\nkan upprättas enligt den tidsplan som angivits. Flera\r\nländer, inklusive Sverige, befinner sig i dag långt\r\nifrån uppfyllandet av fastlagda s.k.\r\nkonvergenskriterier.\r\nÄven om det är angeläget att Sverige kan uppnå\r\nkonvergenskriterierna måste den takt vi väljer avgöras\r\nnationellt och anpassas till kraven på att upprätthålla\r\nen god social service och en hög sysselsättning.\r\nDetsamma gäller även andra länder efter deras\r\nnationella förutsättningar och ställningstaganden,\r\noavsett om de nu är medlemmar i EU eller ej. Kraven\r\npå den ekonomiska utvecklingen blir särskilt\r\nsvårhanterliga vid en utvidgning av EU utanför\r\ndagens utpekade kandidatländer.\r\nMed hänvisning till vad som sagts ovan vill jag\r\nställa följande fråga:</pre><pre>Hur anser statsrådet att Sverige bör prioritera de\r\nekonomisk-politiska målen t.ex. full sysselsättning, i\r\nförhållande till andra ekonomisk-politiska mål samt\r\ntidtabellen för tredje fasen av EMU och ett svenskt\r\ndeltagande i den gemensamma valutan?</pre><pre>1994/95:10 av Andreas Carlgren (c) till\r\njustitieministern om offentlighetsprincipen vid ett EU-\r\nmedlemskap:</pre><pre>Om det blir ja till svenskt medlemskap i EU vid\r\nfolkomröstningen den 13 november kommer frågan\r\nom öppenhet i beslutsfattandet att vara ständigt\r\naktuell.\r\nDen svenska linjen har hittills varit att\r\noffentlighetsprincipen skall fortsätta gälla, och då\r\näven i de frågor som berörs av EU-arbetet.\r\nDet är samtidigt viktigt att arbeta för ett öppnare\r\nEU, där åtgärder initieras för att göra dokument\r\ntillgängliga för allmänheten och massmedia, och även\r\npå andra sätt öka öppenheten. Farhågor har samtidigt\r\nrests om att det svenska remissförfarandet får en\r\nmindre viktig roll i samband med EU-beslut.</pre><pre>Med hänvisning till vad som sagts ovan vill jag\r\nställa följande fråga:\r\nAnser statsrådet att offentlighetsprincipen vid ett\r\nsvenskt EU-medlemskap, kan fortsätta att gälla\r\noinskränkt och på vilket sätt anser statsrådet att\r\nSverige skall verka för ökad öppenhet inom EU och\r\ndess beslutsprocess?</pre><pre>1994/95:11 av Elving Andersson (c) till\r\narbetsmarknadsministern om regionalpolitiken vid ett\r\nEU-medlemskap:</pre><pre>Om det blir ja till svenskt medlemskap i EU vid\r\nfolkomröstningen den 13 november innebär detta att\r\nsvensk regionalpolitik står inför nya möjligheter.\r\nFörhandlingsresultatet innebär att Sverige får del\r\nav gemenskapens strukturfonder, vilket innebär att\r\nbetydande resurser kommer att tillföras\r\nregionalpolitiken.\r\nSamtidigt ökar behovet av en kraftfull\r\nregionalpolitik vid ett medlemskap, eftersom EU:s\r\ninre marknad förstärker koncentrationstendenserna i\r\nEuropa. En regionalpolitik som tar vara på de\r\nmöjligheter EU:s regionalpolitiska stöd innebär, och\r\nsamtidigt ser till att denna blir en förstärkning av den\r\nnationella regionalpolitiken, är nödvändig för att den\r\nekonomiska tillväxten skall komma alla regioner till\r\ndel.\r\nUr svensk synvinkel är det också viktigt att\r\nmedverka till att EU:s regionalpolitik, som skall\r\nomformuleras l999, tar hänsyn till svenska\r\nförhållanden och prioriteringar.\r\nMed hänvisning till vad som sagts ovan vill jag\r\nställa följande fråga:</pre><pre>Vilka åtgärder avser statsrådet vidta dels för att\r\nfullt ut utnyttja de möjligheter som EU:s\r\nregionalpolitik innebär och därigenom stärka\r\nregionalpolitiken i Sverige, dels se till att EU:s\r\nregionalpolitik också i framtiden tar hänsyn till\r\nspeciella svenska förutsättningar och förhållanden?</pre><pre>1994/95:12 av Olof Johansson (c) till utrikesministern\r\nom utrikes- och säkerhetspolitiken vid ett EU-\r\nmedlemskap:</pre><pre>Om det blir ja till svenskt medlemskap i EU vid\r\nfolkomröstningen den l3 november kommer Sverige\r\natt kunna delta fullt ut i utformningen av den\r\ngemensamma utrikes- och säkerhetspolitiken.\r\nEU:s medlemsländer har efter hand utvecklat ett\r\nallt intensivare mellanstatligt samarbete på det\r\nutrikespolitiska området. Genom Maastrichtavtalet\r\nformaliserades detta samarbete, men fortfarande\r\ngäller att beslut skall fattas med enhällighet.\r\nEU:s arbete präglas av att medlemsstaterna har\r\nolika karaktär och inriktning på detta område. För att\r\ntillgodose dessa olika utgångspunkter sägs i\r\nMaastrichtavtalet att bestämmelser inte får \"påverka\r\nden särskilda karaktären av vissa medlemstaters\r\nsäkerhets- och försvarspolitik\".\r\nSverige kan således bibehålla sin alliansfrihet i\r\nhändelse av krig. Vi avgör själva om vi vill delta i en\r\neventuell gemensam försvarspolitik.\r\nMed hänvisning till vad som sagts ovan vill jag\r\nställa följande fråga:</pre><pre>Har regeringen för avsikt att slå vakt om Sveriges\r\nalliansfrihet och avvisa svenskt deltagande i en\r\neventuell gemensam försvarspolitik?</pre><pre>1994/95:13 av Olof Johansson (c) till statsrådet Mats\r\nHellström om det nordiska samarbetet och EU:</pre><pre>Vid ett svenskt medlemskap i EU kan det nordiska\r\nsamarbetet ges ökad vikt.\r\nDe starka historiska, kulturella, värderingsmässiga\r\noch sociala banden gör nordisk samverkan naturlig.\r\nSamtidigt måste samarbetet i Norden även i\r\nfortsättningen kunna omfatta såväl länder som är\r\nmedlemmar i EU som de som står utanför.\r\nDe nordiska länderna kommer att ha en betydande\r\ntyngd och ett inflytande tillsammans med likasinnade\r\nländer inom EU. Det är angeläget att det nordiska\r\nsamarbetet fördjupas så att det inflytandet kan\r\nanvändas effektivt.\r\nMed hänvisning till vad som sagts ovan vill jag\r\nställa följande fråga:</pre><pre>På vilket sätt avser statsrådet verka för att det\r\nnordiska samarbetet stärks och får genomslag också\r\ninom ramen för EU även vid olika relationer till EU.</pre><pre>1994/95:14 av Helena Nilsson (c) till finansministern\r\nom folkomröstning före Sveriges anslutning till ett\r\nmonetärt EU-samarbete:</pre><pre>Om det blir ja till svenskt medlemskap i EU vid\r\nfolkomröstningen den l3 november kommer den\r\nsvenska politiken att påverkas i olika avseenden. I\r\nMaastrichtavtalet beskrivs utvecklingen av den\r\nekonomiska och monetära unionen, som i sin tredje\r\nfas innefattar en gemensam valuta. En utgångspunkt\r\nför den tidigare regeringens syn har varit att Sverige\r\nsjälv avgör när och om vi skall delta i den\r\ngemensamma valutan. Det är i dag ifrågasatt och\r\nmycket tveksamt om den förutsedda valutaunionen\r\nkan upprättas enligt den tidsplan som angivits i\r\nMaastrichtavtalet.\r\nFrågan om den nationella beslutsprocessen i\r\nsamband med inträdet i den tredje fasen har varit\r\nföremål för diskussion. Den tidigare regeringen har i\r\nlikhet med Tyskland och Nederländerna förklarat att\r\nfrågan skall underställas parlamentet för avgörande.\r\nMycket talar också för att en bred folklig förankring\r\nav ett sådant beslut är både nödvändigt och önskvärt.\r\nSvenska folket skulle då i en folkomröstning kunna\r\nsäga ja eller nej till en gemensam valuta.\r\nMed hänvisning till vad som sagts ovan vill jag\r\nställa följande fråga:</pre><pre>Är det statsrådets uppfattning att ett eventuellt\r\nsvenskt inträde i det monetära samarbetets tredje fas,\r\ninklusive den gemensamma valutan, skall underställas\r\nriksdagen för avgörande samt föregås av en\r\nfolkomröstning?</pre><pre>1994/95:15 av Lennart Brunander (c) till\r\njordbruksministern om jordbruket och\r\nmedlemsavgifterna till EU:</pre><pre>Om det blir ja till svenskt medlemskap i EU den l3\r\nnovember innebär detta att Sverige under kommande\r\når får betala en medlemsavgift. Det naturliga vore att\r\ndenna avgift likt andra avgifter till internationella\r\norganisationer finansierades över statsbudgeten.\r\nUnder den gångna valrörelsen framförde ledande\r\nsocialdemokrater, i strid med nämnda praxis, förslag\r\nom att jordbruket skulle åläggas en särskild skatt för\r\natt finansiera avgiften till EU. Logiken påstods vara\r\natt jordbruket skulle tjäna på medlemskapet och\r\ndärför skulle betala för det.\r\nEn sådan straffbeskattning skulle riskera att\r\nomintetgöra det goda förhandlingsresultatet och de\r\nmöjligheter som EU-medlemskapet erbjuder för\r\njordbruket och eftersatta regioner i konkurrens med\r\növriga EU-länder.\r\nMed hänvisning till vad som sagts ovan vill jag\r\nställa följande fråga:</pre><pre>Anser statsrådet att jordbruksnäringen och\r\nlandsbygden skall drabbas av en särskild straffskatt\r\nför att betala medlemsavgiften till EU och vilka\r\nkonsekvenser anser statsrådet i så fall vara\r\naccepterade som en följd av detta?</pre><pre>1994/95:16 av Lennart Brunander (c) till\r\njordbruksministern om den svenska\r\njordbrukspolitiken och EU:</pre><pre>Om det blir ja till svenskt medlemskap i EU vid\r\nfolkomröstningen den 13 november kommer detta att\r\nfå stor betydelse för den svenska jordbrukspolitiken.\r\nEU:s gemensamma jordbrukspolitik innebär en\r\nlångsiktig trygghet för det svenska jordbruket och\r\nlandsbygden. All svensk åkermark kan åter tas i bruk.\r\nEU:s politik stimulerar en nationell politik som syftar\r\ntill att jordbrukssektorn och landsbygden skall\r\nutvecklas.\r\nGenom förhandlingsresultatet får Sverige kvoter\r\nsom möjliggör ett bibehållande av den nuvarande\r\njordbruksarealen, mjölkproduktionen, djurhållningen\r\noch sockerproduktionen. Vidare får Sverige del av\r\nomfattande program för miljö och stöd till mindre\r\ngynnade områden och till Norrland.\r\nMed hänvisning till vad som sagts ovan vill jag\r\nställa följande fråga:</pre><pre>Är statsrådet berett att fullfölja förre\r\njordbruksministerns intentioner för att Sverige till\r\nfullo skall kunna tillgodogöra sig de kvoter som\r\nförhandlats fram inom olika produktionsområden och\r\nför olika regioner samt det jordbrukspolitiska stödet\r\nfrån EU, bl.a. med inriktning på miljön och därmed\r\ntillse att jordbruket i hela landet kan utvecklas?</pre><pre>1994/95:17 av Andreas Carlgren (c) till civilministern\r\nom subsidiaritetsprincipen inom EU:</pre><pre>Om det blir ja till svenskt medlemskap i EU vid\r\nfolkomröstningen den 13 november innebär detta att\r\nSverige som medlem får möjligheter att delta i\r\nutvecklingen av det gemensamma regelverket.\r\nDet gemensamma regelverket påverkar såväl\r\npolitikens innehåll som själva beslutsfattandet inom\r\nEU och indirekt inom medlemsstaterna. De flesta\r\nfrågorna kommer även fortsättningsvis att avgöras\r\nlokalt, regionalt och nationellt. Det är viktigt att\r\nSverige motverkar centralisering av beslutsfattandet\r\ninom EU. Endast de områden som nödvändigtvis\r\nkräver gemensamma lösningar skall avgöras på EU-\r\nnivå.\r\nDen s.k. subsidiaritetsprincipen är viktig i\r\nsammanhanget. Principen, som är grundlagsfäst inom\r\nEU, innebär att beslut skall fattas på en så låg nivå\r\nsom är ändamålsenligt med hänsyn till sakfrågans\r\nkaraktär. Principen innebär att nationella särdrag skall\r\nrespekteras. Den ger stöd åt avreglering och\r\nmotverkar onödig detaljreglering.\r\nMed hänvisning till vad som sagts ovan vill jag\r\nställa följande fråga:</pre><pre>På vilket sätt avser statsrådet att verka för en\r\nförstärkt tillämpning av subsidiaritetsprincipen inom\r\nEU samt därmed ökad decentralisering inom Sverige?</pre><pre>den 17 oktober</pre><pre>1994/95:18 av Christel Anderberg (m) till\r\njustitieministern om åklagarväsendets organisation:</pre><pre>Den dåvarande regeringen gav i november 1993 i\r\nuppdrag åt Riksåklagaren att bl.a. se över indelningen\r\ni åklagardistrikt och dimensioneringen av\r\nmyndigheterna, dvs. att undersöka förutsättningarna\r\nför att slå samman vissa lokala åklagarmyndigheter\r\noch att på vissa håll ändra gränserna mellan\r\nexisterande distrikt.\r\nEnligt uppgift till den moderata justitiekommittén\r\nden 7 juni 1994 från förutvarande justitieministern\r\nGun Hellsvik var uppdraget till Riksåklagaren inte\r\nföranlett av något syfte att göra besparingar inom\r\nåklagarväsendet, utan syftet var att skapa en\r\norganisation som inom befintliga ramar skulle ge\r\nstörsta möjliga effektivitet, i synnerhet med avseende\r\npå åklagarens roll som förundersökningsledare i\r\nbrottmål. Statsrådet Hellsvik förklarade också att det\r\nenligt regeringens uppfattning främst var fråga om\r\nmöjliga förändringar av distriktsgränserna och mindre\r\nom sammaläggningar av distrikt.\r\nRiksåklagaren har den 3 oktober 1994 redovisat\r\nsitt uppdrag till regeringen. Enligt Riksåklagarens\r\nförslag skall man i sex fall förändra distriktsgränserna\r\noch i tio fall lägga samman myndigheter. Av landets\r\n24 tvååklagarmyndigheter berörs endast nio, trots att\r\nutredningen som legat till grund för förslaget säger sig\r\nha haft som utgångspunkt att minska sårbarheten vid\r\nsmå myndigheter.\r\nI alla andra sammanhang har det under de senaste\r\nåren betonats hur viktigt det är för rättssäkerheten och\r\nrättstryggheten med ett intensifierat samarbete mellan\r\nåklagarna och polisen. Det nu föreliggande förslaget\r\nsynes gå i rakt motsatt riktning.\r\nRiksåklagarens förslag skulle, om det genomförds,\r\ndrabba Dalarna hårdast av alla län. Det skulle leda till\r\natt Dalarna tappar två åklagardistrikt, nämligen\r\nAvesta och Borlänge, och att alla åklagarresurser i\r\nsödra länsdelen centraliseras till Falun. Förslaget har\r\ndärför väckt oro och bestörtning inom\r\nåklagarväsendet, domstolsväsendet, polisen och\r\nberörda kommuner.\r\nMot denna bakgrund vill jag fråga\r\njustitieministern:</pre><pre>Vilka åtgärder avser justitieministern vidta vad\r\navser åklagarväsendets organisation?</pre><pre>1994/95:19 av Agne Hansson (c) till justitieministern\r\nom onödiga företagskonkurser:</pre><pre>Konkursförfarandet håller på att urarta. Det blir\r\nalltmer förekommande att företag sätts i konkurs,\r\nstaten betalar lönekostnaderna via lönegarantin och\r\nföretag kan senare återuppta samma verksamhet som\r\nföre konkursen med förbättrad ekonomi. De tidigare\r\nskulderna och fordringarna har då \"betalats\" av\r\nunderleverantörer och staten. Detta förfarande drabbar\r\ninte enbart dem som får vara med och betala\r\nkonkursen utan snedvrider också konkurrensen mellan\r\nolika företag. Följdverkningarna har också varit\r\nförödande för många mindre och medelstora företag.\r\nFrån näringslivets sida har det också efterlysts en\r\nbättre lagstiftning för att förhindra onödiga konkurser.\r\nUtgångspunkten för lagstiftningen rörande\r\nkonkurserna måste vara att hålla nere antalet onödiga\r\nkonkurser och möjligheterna att genom konstruerade\r\nkonkurser manipulera systemet måste undvikas. Med\r\nden utgångspunkten tillkom Insolvensutredningen. I\r\nutredningen föreslås en lag om företagsrekonstruktion\r\nmed syftet att skapa ett förfarande inom vars ram\r\nåtgärder kan vidtas för att rekonstruera företag som är\r\ni kris men som bedöms ha utsikter till en fortsatt\r\nlönsam verksamhet.\r\nI dagsläget har underleverantörer och andra\r\nföretag med oprioriterade fordringar, ofta småföretag,\r\nmycket begränsade chanser att få ut sina fordringar.\r\nStatens skattefordringar går före. Denna ordning\r\nskapar en dominoeffekt som leder till nedläggningar\r\nav normalt lönsamma företag. Om statens allmänna\r\nförmånsrätt avskaffas kan det gynna\r\nunderleverantörer som får större chanser att få sina\r\nfordringar täckta.\r\nLagen skulle också ge incitament för bankerna att\r\nmedverka i rekonstruktionen vilket kan uppnås genom\r\natt s.k. produktiva löner går före företagshypotek vid\r\nkonkurs. Tanken är att banker därmed skulle vara mer\r\nangelägna att dels förhindra att kriser uppkommer i\r\nföretagen, dels medverka i rekonstruktionen.\r\nSamtidigt mildras konkurrenssnedvridningen som\r\nlönegarantin kan medföra.\r\nBåda dessa förslag tillstyrktes av en majoritet av\r\nremissinstanserna. I regeringens proposition läggs\r\ndock inte lagförslag i dessa delar. Regeringen anförde\r\natt dessa frågor kräver ytterligare överväganden.\r\nMot den bakgrunden vill jag fråga\r\njustitieministern:</pre><pre>1. Vilka åtgärder är regeringen beredd vidtaga för\r\natt undvika onödiga och konstruerade\r\nföretagskonkurser?\r\n2. Kommer justitieministern att vidta åtgärder för\r\natt att ändra förmånsrätten vid konkurser?\r\n3. Kommer statsrådet i så fall att initiera en\r\nberedning med uppgift att skyndsamt belysa dessa\r\nfrågor med inriktning på ett förslag under 1995</pre><pre></pre><pre>\r\nRIKSDAGEN                               Bilaga till Riksdagens\r\nsnabbprotokoll1994/95:14</pre><pre>Frågor\r\n1994/95:23 - 106</pre><pre></pre><pre>--------------------------------------------------------------------------------\r\n----------</pre><pre></pre><pre>Anmälda frågor</pre><pre>den 13 oktober</pre><pre>1994/95:23 av Bo Lundgren (m) till finansministern\r\nom marginalskatten på arbetsinkomst:</pre><pre>Skall målet om åtminstone en halv miljon nya\r\narbeten under återstoden av 1990-talet kunna\r\nuppfyllas krävs en kraftig expansion av\r\nsysselsättningen inom den privata sektorn. Den\r\nekonomiska uppgång som följt de senaste årens\r\npolitik kommer, om inte beskattningen av riskkapital\r\noch arbete skärps och om budgetsaneringen fullföljs,\r\natt leda till ett stort antal nya arbeten.\r\nFör att uppnå målet krävs emellertid också en\r\nkraftig expansion av den privata tjänstesektorn. Denna\r\nsektor påverkas mycket negativt av de ännu höga\r\nskattekilarna på arbete. Den totala marginalskatten på\r\nen arbetsinkomst, som består av inkomstskatt,\r\nskattedelen av arbetsgivar- och egenavgifter samt\r\nmervärdesskatt, uppgår till drygt 60  %.\r\nUnder det senaste året har ett arbete som syftade\r\ntill att skapa förutsättningar för minskade skattekilar\r\npå arbete bedrivits. En utredning har\r\nremissbehandlats. Det krävs nu initiativ för att\r\nfullfölja detta arbete och minska skattekilarnas\r\nnegativa effekter.</pre><pre>Vilka åtgärder är regeringen beredd vidta i syfte\r\natt minska skattekilen på arbete inom tjänstesektorn?</pre><pre>1994/95:24 av Bo Lundgren (m) till finansministern\r\nom skatteuttaget på enskilt riskkapital:</pre><pre>Den viktigaste uppgiften under den kommande\r\nmandatperioden är att skapa goda förutsättningar för\r\nen hög ekonomisk tillväxt och tillräckligt många nya\r\njobb i företagen. Det var mot den bakgrunden den\r\nförra regeringen slopade den tidigare\r\növerbeskattningen av det egna kapitalet i enskild\r\nfirma, handelsbolag och aktiebolag. Därmed\r\nuppnåddes också den eftersträvade neutraliteten vad\r\navser beskattningen av kapitalinkomster.\r\nSkall den ekonomiska uppgång, som blir allt\r\nstarkare, leda till tillräckligt omfattande investeringar\r\noch de många nya jobb som krävs får inte det enskilda\r\nrikskapitalet diskrimineras.\r\nMot den bakgrunden vill jag fråga\r\nfinansministern:</pre><pre>Vilka åtgärder är regeringen beredd vidta för att\r\nenskilt riskkapital inte skall diskrimineras genom\r\nexempelvis högre skatteuttag?</pre><pre>1994/95:25 av Bo Lundgren (m) till finansministern\r\nom åtgärder mot ökade egenavgifter:</pre><pre>Höjda inkomstskatter är negativa för den\r\nekonomiska utvecklingen och försämrar\r\nförutsättningarna för de nödvändiga nya jobben i\r\nföretagen. Att höja eller införa s.k. egenavgifter som\r\ninte finansierar kostnaden för en offentlig försäkring\r\noch inte har något samband med utgående förmåner är\r\ndetsamma som att höja inkomstskatten.\r\nAtt i förväg inteckna en stor del av det mycket\r\nknappa löneutrymmet genom höjda inkomstskatter\r\nkan leda till kompensationskrav som åter ökar\r\ninflationen.\r\nMot den bakgrunden vill jag fråga\r\nfinansministern:</pre><pre>Vilka åtgärder är regeringen beredd vidta så att\r\negenavgifterna inte ökar?\r\n1994/95:26 av Bo Lundgren (m) till finansministern\r\nom beskattningen av arbete:</pre><pre>Höga marginalskatter och hög skatt på arbete\r\nminskar arbetsutbudet och leder till större\r\nkostnadsökningar. Höga marinalskatter minskar\r\nutbytet av utbildning och kompetenshöjning.\r\nFör att uppnå en tillräckligt hög tillväxt i\r\nekonomin och tillräckligt många nya arbeten i\r\nföretagen får därför inte beskattningen av arbete\r\nskärpas.\r\nMot den bakgrunden vill jag fråga\r\nfinansministern:</pre><pre>Vilka åtgärder är regeringen beredd  vidta för att\r\nundvika att beskattningen av arbete skärps?</pre><pre>1994/95:27 av Kerstin Warnerbring (c) till\r\nfinansministern om finansieringen av Öresundsbron:</pre><pre>Med anledning av svagheterna i de ekonomiska\r\nkalkylerna och den negativa kostnadsutvecklingen för\r\nden planerade Öresundsbron har den danska\r\nekonomiministern frånsvurit sig det ekonomiska\r\nansvaret för broprojektet. Detta bör rimligtvis\r\nföranleda åtgärder från den svenska regeringen.</pre><pre>Jag vill därför fråga finansministern om vilka\r\nåtgärder den svenska regeringen avser vidta\r\nbeträffande broprojektets finansiering med anledning\r\nav den danska ekonomiministerns besked.</pre><pre>1994/95:28 av Bo Lundgren (m) till finansministern\r\nom åtgärder mot kommunala skattehöjningar:</pre><pre>Resultatet av valutgången i landets landsting och\r\nkommuner förefaller bli en veritabel skattechock. I\r\nvissa kommuner blir den sammantagna effekten en\r\nskattehöjning på över 2 kr.\r\nHöjda kommunalskatter slår hårdast för dem med\r\nlägre och mellanstora inkomster. Höjda\r\nkommunalskatter innebär att den totala\r\nmarginalskatten på arbete skärps. Denna utveckling\r\nbör hindras.\r\nMot den bakgrunden vill jag fråga\r\nfinansministern:</pre><pre>Vilka åtgärder är regeringen beredd vidta för att\r\nhindra de kommunala skattehöjningarna?</pre><pre>1994/95:29 av Kenth Skårvik (fp) till\r\nkommunikationsministern om Europaväg 6:</pre><pre>I riksdagens beslut om investeringar i trafikens\r\ninfrastruktur i juni 1993 anges det klart att väg E 6\r\nskall byggas ut till motorväg på hela sträckan mellan\r\nGöteborg och Svinesund. Men beslutet har ej\r\nverkställts fullt ut ännu. Den planerade utbyggnaden\r\nhar hittills bara nått fram till en punkt strax söder om\r\nUddevalla, vilket också innebär att förbifarten förbi\r\nUddevalla ej är beslutad. Enligt min mening är det\r\ndock önskvärt att utbyggnaden av väg E 6 till\r\nmotorväg snarast kommer i gång längs hela sträckan\r\ntill norska gränsen.</pre><pre>Med anledning av det ovan anförda vill jag ställa\r\nföljande fråga till kommunikationsministern: Avser\r\nregeringen att snarast ge besked om fortsatt\r\nutbyggnad av E 6 till motorvägsstandard genom hela\r\nBohuslän?</pre><pre>1994/95:30 av Elver Jonsson (fp) till justitieministern\r\nom sjöfylleri:</pre><pre>Frågan om promillegränser vid sjöfylleri har\r\növervägts alltsedan 1920-talet. 1967 infördes en\r\nuttrycklig bestämmelse i sjölagen i detta ämne. Dessa\r\nbestämmelser gällde sedan i stort fram till den 1 juli\r\n1991 då de nuvarande bestämmelserna om onykterhet\r\ntill sjöss infördes. Sedan dess har en enig statlig\r\nutredning föreslagit i princip samma regler som i\r\ntrafik på land. Tyvärr har inte några promillegränser\r\ninförts i lagen.\r\nAtt några promillegränser inte har införts har\r\ntidigare motiverats med att Brottsförebyggande rådet\r\nförst skulle utvärdera de bestämmelser om sjöfylleri\r\nsom infördes 1991. Enligt min mening har denna\r\nfråga blivit utredd och utvärderad så det behöver\r\nlagfästas snarast. Båtsäsong efter båtsäsong får inte gå\r\nutan att effektiva åtgärder mot sjöfylleri sätts in. Vi\r\nvet av erfarenhet att varje år dör åtskilliga personer\r\noch ännu fler skadas på sjön på grund av onykterhet.\r\nDessutom förekommer en hög grad av \"sanitär\r\nolägenhet\" som drabbar strandboende, friluftsliv och\r\nbadande samt inte minst fågellivet.</pre><pre>Med anledning av det ovan anförda vill jag ställa\r\nföljande fråga till justitieministern: Avser regeeringen\r\natt vidta några åtgärder för att införa promillegränser\r\nför att bekämpa sjöfylleri?</pre><pre>1994/95:31 av Charlotta L Bjälkebring (v) till\r\nkommunikationsministern om Arlandabanan:</pre><pre>Under föregående mandatperiod fattades beslut\r\nom att privatisera Arlandabanan.</pre><pre>Kommer regeringen att vidta några åtgärder så att\r\nbeslutet kan omprövas?</pre><pre>1994/95:32 av Ulla Hoffmann (v) till\r\nkommunikationsministern om räddningsflottars\r\nkonstruktion:</pre><pre>Efter förlisningen av Estonia har framkommit att\r\nde flesta överlevande är män. Den fysiska styrkan var\r\nav avgörande betydelse. Räddningsflottarnas\r\nkonstruktion t.ex. avsaknaden av bordningsramper\r\ngjorde att många kvinnor och fysiskt svaga personer\r\ninte kunde ta sig upp på flottarna.\r\nMin fråga till kommunikationsministern är:</pre><pre>Är regeringen beredd att komma med förslag till\r\nregler så att räddningsflottar i fortsättningen förses\r\nmed bordningsramper eller räddningsstegar?</pre><pre>1994/95:33 av Per Rosengren (v) till\r\nkommunikationsministern om Europaväg 20 genom\r\nSkaraborg:</pre><pre>I Skaraborg är man i full färd med att planera för\r\nutbyggnaden av E 20 som enligt ett riksdagsbeslut\r\nskall få motorvägsstandard. Det finns emnellertid inga\r\nmedel anslagna till detta.\r\nLängs E 20 genom Skaraborg finns flera hårt\r\nolycksdrabbade sträckor. Det är därför nödvändigt att\r\nså fort som möjligt bygga om dessa sträckor, och som\r\njag ser det vore det bättre att i stället för motorväg\r\nomgående projektera en väg av 13-meterstyp med\r\nplanfria korsningar.\r\nUte i kommunerna sitter kommun- och\r\nlänspolitiker och planerar utifrån ett riksdagsbeslut\r\nsom ännu inte är finansierat, men det finns en stor risk\r\natt nödvändiga investeringar för att förbättra\r\nsäkerheten aldrig blir av.\r\nJag vill därför fråga:</pre><pre>Vilka åtgärder är kommunikationsministern\r\nberedd att vidta för att de olycksdrabbade sträckorna\r\nså snart som möjligt skall kunna byggas om?</pre><pre>1994/95:34 av Lennart Beijer (v) till statsrådet Jörgen\r\nAndersson om avregleringen av elmarknaden:</pre><pre>Riksdagens majoritet beslutade i maj 1994 att\r\nbifalla proposition 1993/94:162 Handel med el i\r\nkonkurrens. Mot detta reserverade sig både\r\nVänsterpartiet och Socialdemokraterna.\r\nAvregleringen skall träda i kraft den 1 januari 1995\r\noch förberedelserna inför detta pågår nu för fullt.\r\nAvregleringens konsekvenser är inte kända, men\r\nman kan förmoda att avregleringen bl.a. försvårar\r\navvecklingen av kärnkraften och höjer elpriserna i\r\nframför allt glesbygd. Det fordras nu snabba åtgärder\r\nom avregleringen skall stoppas.\r\nJag vill därför fråga:</pre><pre>Avser statsrådet vidta åtgärder för att stoppa\r\navregleringen av elmarknaden?</pre><pre>1994/95:35 av Björn Samuelson (v) till statsrådet\r\nMats Hellström om EU-information:</pre><pre>I en broschyr utarbetad av Utrikesdepartmentets\r\nhandelsavdelning som distribuerats till hushållen\r\nframförs vissa påståenden om den ekonomiska och\r\nmonetära unionen (EMU).\r\nDär påstås bl.a. att vi i Sverige själva skall avgöra\r\nfrågan om anslutning till den gemensamma valutan\r\noch centralbanken. Detta är ju faktiskt inte hela\r\nsanningen. Jag tycker det är angeläget att EU-\r\ninformation till hushållen sakligt behandlar olika\r\nfrågor.\r\nJag vill därför fråga:</pre><pre>Vilka åtgärder ämnar statsrådet vidta för att\r\nhushållen skall få en objektiv information om den\r\nekonomiska unionen?</pre><pre>1994/95:36 av Rolf Kenneryd (c) till finansministern\r\nom kommunsektorns ekonomiska resurser:</pre><pre>Under valrörelsen gavs från åtskilliga\r\nsocialdemokrater intrycket att en socialdemokratisk\r\nregering skulle ge kommunsektorn väsentligt ökade\r\nekonomiska resurser.\r\nRegeringsförklaringen saknar varje antydan om\r\nden för vår välfärd så viktiga kommunala sektorns\r\nförutsättningar.\r\nMot bakgrund härav vill jag härmed fråga\r\nfinansministern:</pre><pre>Hur bedömer finansministern den kommunala\r\nsektorns förutsättningar de närmaste åren?</pre><pre>1994/95:37 av Lennart Beijer (v) till näringsministern\r\nom varvsindustrins konkurenssituation:</pre><pre>Den svenska varvsindustrin, bestående av relativt\r\nsmå enheter i Lunde, Öregrund, Oskarshamn,\r\nLandskrona och Göteborg befinner sig i en mycket\r\nsvår situation.\r\nDe tvingas i dag konkurrera med varv i Norden\r\noch Europa, som alla har subventioner av olika slag.\r\nDetta är en omöjlig situation och kommer nu\r\nsnabbt att innebära ytterligare minskning av en redan\r\nliten svensk varvsindustri.\r\nRiksdagen uttalade i april 1994 att regeringen bör\r\ngöra en översyn av konkurrensvillkoren för svensk\r\nvarvsindustri och återkommer till riksdagen med\r\nförslag som syftar till att varvsnäringen i Sverige får\r\nlikvärdiga konkurrensförhållanden med varvsindustrin\r\ninom OECD. Ännu har inget hänt.\r\nJag vill därför fråga näringsministern:</pre><pre>Vilka åtgärder avser näringsministern vidta för att\r\nge de svenska varven samma villkor som varv i övriga\r\nvärlden?</pre><pre>1994/95:38 av Bengt Hurtig (v) till\r\narbetsmarknadsministern om uppsägning av statligt\r\nanställda:</pre><pre>De anställda och de fackliga organisationerna vid\r\nstatliga verk har under en lång följd av år lojalt ställt\r\nupp på de rationaliseringar, bolagiseringar och\r\nprivatiseringar som genomförts. Inte minst gäller det\r\nNorrbottens län. I olika steg har Domänverket, SJ,\r\nBanverket, Posten, Televerket, Vägverket o.s.v.\r\nminskat sin personal. Olika åtgärder har vidtagits för\r\natt lindra konsekvenserna för den enskilde men många\r\nhar hamnat i den långa kön av arbetslösa. Jag vill\r\ndärför fråga arbetsmarknadsministern:</pre><pre>Är arbetsmarknadsministern beredd att ta initiativ\r\ntill att staten i fortsättningen skall ha målet att vara en\r\nmönsterarbetsgivare som ser till att andra\r\narbetstillfällen skapas innan den själv säger upp sina\r\nanställda?</pre><pre>1994/95:39 av Charlotta L Bjälkebring (v) till\r\narbetsmarknadsministern om\r\narbetslöshetsersättningen till deltidsarbetande:</pre><pre>De nya reglerna för arbetslöshetskassan innebär\r\nbl.a. att man får deltidsstämpla i högst 300 dagar.\r\nDeltidsarbetande finns främst inom yrken som är\r\nkvinnodominerade. De nya reglerna innebär därför att\r\nkvinnors möjligheter till en egen försörjning\r\nbegränsas.\r\nMin fråga till arbetsmarknadsministern är:</pre><pre>Har regeringen tänkt vidta några åtgärder för att\r\nförbättra arbetslöshetsersättningen till\r\ndeltidsarbetande?</pre><pre>1994/95:40 av Lennart Rohdin (fp) till statsrådet Leif\r\nBlomberg om asylsökande kvinnor, som misshandlats\r\nav sina män:</pre><pre>Under senare tid har ett par uppmärksammade fall\r\nförekommit där asylsökande kvinnor fått avslag på\r\nsina ansökningar och beslut fattats om utvisning\r\ndärför att kvinnans man dömts till utvisning\r\nresepektive lämnat landet för att han riskerat åtal för\r\nmisshandel av just kvinnan i fråga. Kvinnorna har\r\nlämnat sina män och sökt skydd undan hotet från\r\ndenne. Som skäl har tillståndsmyndigheterna,\r\ninvandrarverk och utlänningnämnd, anfört att familjer\r\njuridiskt sett bör hållas samman. Av detta skäl har då\r\nandra bestämmelser som kunde givit kvinnan och\r\nhennes barn rätt att stanna i Sverige inte tillämpats.\r\nAvser regeringen att vidtaga någon åtgärd så att\r\nasylsökande kvinnor som misshandlats av sina män\r\ninte utvisas med hänvisning till att mannen inte har\r\nrätt att stanna i Sverige?</pre><pre>1994/95:41 av Margareta E Nordenvall (m) till\r\nsocialministern om privata specialistläkare:</pre><pre>I regeringsförklaringen sade statsminister Ingvar\r\nCarlsson följande: \"Etableringen av specialistläkare,\r\nsom dränerar sjukvårdens ekonomi, kommer att\r\nupphöra.\"</pre><pre>Vilka åtgärder avser socialministern vidta för att\r\nsäkra patienternas valmöjligheter när det gäller\r\nprivata specialistläkare?</pre><pre>1994/95:42 av Urban Ahlin (s) till miljöministern om\r\nregler om miljöhänsyn i fastighetsbildningslagen:</pre><pre>Assidomän säljer nu ut skogar med stora\r\nnaturvärden. Sveriges naturskyddsförening har påvisat\r\nrisken för att dessa skövlas när enskilda markägare\r\nutnyttjar nya bestämmelser i fastighetsbildningslagen\r\noch den avreglerade skogsvårdslagen.\r\nNaturskyddsföreningen har i tidskriften \"Sveriges\r\nnatur\" 1994:5 beskrivit hur man i ett fall utnyttjat\r\nfastighetsbildningslagen för att lättare kunna avverka\r\nskogen och kringgå skogsvårdslagens bestämmelser.\r\nAv denna anledning borde någon bestämmelse i\r\nfastighetsbildningslagen kunna förhindra\r\nfastighetsbildningar vars syfte är att kringgå\r\nbestämmelserna i skogsvårdslagen.\r\nFör miljöfrågor i vidsträckt bemärkelse finns\r\nspeciallagstiftning i bl.a. naturvårdslag,\r\nmiljöskyddslag och kulturminneslag. Härutöver finns\r\nmiljöhänsynsparagrafer i bl.a. skogsvårdslagen och\r\nlagen om skötsel av jordbruksmark. Motsvarande\r\nsaknas i fastighetsbildningslagen. För att undanröja\r\nrisken för att miljöhänsyn inte tas borde en\r\nmiljöhänsynsbestämmelse motsvarande den i\r\nskogsvårds- och jordbrukslagstiftningen införas i\r\nfastighetsbildningslagen.</pre><pre>Ämnar regeringen framkomma med förslag som\r\nstävjar dessa missförhållanden?</pre><pre>1994/95:43 av Rose-Marie Frebran (kds) till\r\nfinansministern om EU-omröstningens påverkan på\r\nstatsfinanserna:</pre><pre>Frågan om hur medlemsavgiften till EU skall\r\nfinansieras, om folkomröstningen ger en majoritet för\r\nja till EU, upprepas gång efter annan av nej-sidan.\r\nSvaret på frågan varierar något, men i huvudsak\r\nhänvisas till det normala budgetarbetet.\r\nEn lika intressant fråga är vad ett utanförskap\r\nskulle få för konsekvenser för statsbudgeten. Olika\r\nrapporter och utredningar har visat olika siffror för\r\nkostnaden för ett nej till EU med hänsyn till en\r\nförväntad högre räntenivå, lägre investeringstakt och\r\nlångsammare tillväxt.</pre><pre>Min fråga till finansministern är mot bakgrund av\r\novanstående om Finansdepartementet har gjort några\r\nalternativa beräkningar för utfallet på statsfinanserna\r\nvid ett ja respektive ett nej i EU-omröstningen.</pre><pre>1994/95:44 av Rose-Marie Frebran (kds) till\r\nsocialministern om karensdagen i sjukförsäkringen:</pre><pre>Fyrpartiregeringen kom vid den s.k.\r\nkrisuppgörelsen 1992/93 överens med\r\nSocialdemokraterna om att införa en karensdag vid\r\nsjukdom. Efter införandet av karensdagen har dock\r\nflera problem blivit tydliga. Det är angeläget att\r\nåtgärda dessa snarast.\r\nEtt problem rör personer med obekväm arbetstid,\r\nspeciellt deltidsarbetande. En särskilt drabbad grupp\r\när kvinnor som arbetar natt inom vården.\r\nUtgångspunkten för förslaget om införande av en\r\nkarensdag utgick från en normalarbetstid av 40\r\ntimmar i veckan. Nattarbetande kvinnor inom vården\r\narbetar emellertid ofta färre antal timmar i veckan på\r\ngrund av den obekväma arbetstiden. I den här gruppen\r\narbetar de flesta deltid, med långa arbetspass. För en\r\nvanlig industriarbetare innebär en karensdag i\r\nsjukförsäkringen att den disponibla månadsinkomsten\r\nminskar med. en tjugoendel.För en deltidsarbetande\r\nundersköterska som arbetar tio nätter i månaden\r\ninnebär emellertid karensdagen en förlust på en\r\ntiondel av månadsinkomsten. Denna uppenbara\r\norättvisa är långtifrån intentionerna i krisuppgörelsen.</pre><pre>Avser statsrådet ändra reglerna så att bördorna\r\nbärs rättvist av alla löntagare, oavsett yrkesgrupp och\r\ntjänstgöringsgrad?</pre><pre>1994/95:45 av Mats Odell (kds) till finansministern\r\nom de i regeringsförklaringen angivna\r\nbudgetförstärkningarna:</pre><pre>I regeringsförklaringen står följande att läsa på\r\nsidan 3:\r\n\"Riksdagen har redan beslutat om åtgärder, som\r\nnu skall genomföras och som innebär en förstärkning\r\nav statsbudgeten med 20 miljarder kronor.\"</pre><pre>Min fråga till finansministern är vilka\r\nbudgetförstärkningar som avses.</pre><pre>1994/95:46 av Chatrine Pålsson (kds) till statsrådet\r\nAnna Hedborg om den i regeringsförklaringen\r\nangivna sjukvårdsutredningen:</pre><pre>I regeringsförklaringen står följande att läsa: \"Den\r\npågående sjukvårdsutredningen skall snabbt kartlägga\r\ntillståndet i sjukvården och föreslå åtgärder för\r\nförbättringar och effektiviseringar.\"</pre><pre>Jag vill med anledning av ovanstående fråga\r\nstatsrådet vilken sjukvårdsutredning som åsyftas.</pre><pre>1994/95:47 av Inger Davidson (kds) till statsrådet\r\nYlva Johansson om rätten att välja skola:</pre><pre>Rätten att välja skola finns reglerad i\r\ninternationella konventioner som Sverige ställt sig\r\nbakom. Det gäller t.ex. FN:s allmänna deklaration om\r\nmänskliga rättigheter. Där sägs bl.a. att rätten att välja\r\nden undervisning som skall ges åt barnen, i främsta\r\nrummet tillkommer deras föräldrar.\r\nRegeringen skriver i regeringsförklaringen att\r\nrätten att välja skola är självklar, men att systemet\r\nmed den s.k. skolpengen skall avvecklas.</pre><pre>Hur tänker statsrådet försäkra sig om att rätten att\r\nvälja skola garanteras och inte återigen blir beroende\r\nav familjens ekonomi?</pre><pre>den 14 oktober</pre><pre>1994/95:48 av Ragnhild Pohanka (mp) till statsrådet\r\nLeif Blomberg om de kurdiska flyktingarna i Estland:</pre><pre>Under Gulfkriget flydde nära en miljon kurder till\r\nTurkiet och Iran, de allra flesta till Iran. Ungefär två\r\ntredjedelar av Iraks kurdiska del är nu en\r\nsjälvstyrande kurdisk region och många kurder har\r\nåtervänt till sina hembyar. Men de som flydde från\r\nt.ex. Kirkuk- och Mosulområdena, som fortfarande\r\nligger under Saddam Husseins välde har inte kunnat\r\nåtervända. Några av dem har valt att fly från Iran över\r\nländerna i gamla Sovjet för att komma till\r\nVästeuropa, där de ofta har nära släktingar. En grupp\r\nbefinner sig nu i Estland och lever under\r\nfängelseliknande förhållanden.\r\nSedan sex dagar hungerstrejkar kvinnor och barn.\r\nMännen lever skilda från sina familjer. Finland ställer\r\neventuellt upp i någon form. Det vore skäl att\r\nsamarbeta med Finland i denna fråga. Flyktvägen till\r\nSverige är stängd och innebär risker för flyktingar och\r\nstraff för besättningarna.</pre><pre>Är invandrarministern beredd att hjälpa till att lösa\r\ndessa lidande flyktingars problem?</pre><pre>1994/95:49 av Ragnhild Pohanka (mp) till\r\nstatsministern om EU-omröstningen:</pre><pre>Om varken ja- eller nej-sidan får mer än 50  % vid\r\nfolkomröstningen den 13 november, kommer då den\r\nsida som får flest röster att avgöra inträdet i den\r\neuropeiska unionen?</pre><pre>1994/95:50 av Ragnhild Pohanka (mp) till\r\nkommunikationsministern om Dalarna och\r\nnattågstrafiken:</pre><pre>Goda kommunikationer för Dalarna är av stor\r\nbetydelse. Flera städer är oerhört beroende av dem\r\nbåde för persontrafik och som fraktare av gods.\r\nGenom Borlänge - Faluns högskola och placeringen\r\nav statliga verk (Vägverket och Banverket) och\r\nstora industrier t.ex. Domnarvets Jernverk, Stora\r\noch Kvarnsveden är kraven på täta och goda\r\nkommunikationer helt avgörande. Planerna på\r\natt dra in det enda nattåget kommer att påverka\r\nregionen negativt. Det har under flera år varit\r\nhotat.</pre><pre>Är kommunikationsministern beredd att ta upp\r\nfrågan till prövning?</pre><pre>1994/95:51 av Ewa Larsson (mp) till statsrådet Ylva\r\nJohansson om de ekonomiska villkoren för de\r\nfristående skolorna:</pre><pre>I regeringsförklaringen står att förändringar inom\r\nskolornas ekonomiska tilldelningssystem kommer att\r\ngenomföras. De fristående Waldorfskolorna har under\r\nhela sin existens arbetat under mycket svåra\r\nekonomiska betingelser och därför tvingats ta ut\r\nelevavgifter.</pre><pre>Vilka åtgärder kommer statsrådet att vidta för att\r\nde fristående skolorna skall erhålla samma\r\nekonomiska förutsättningar som de kommunala\r\nskolorna?</pre><pre>1994/95:52 av.Margitta Edgren (fp) till\r\nutbildningsministern om den högre utbildningen:</pre><pre>Den tidigare borgerliga regeringen satsade på en\r\nutbyggnad av den högre utbildningen. Kapaciteten\r\ninom grundutbildningen har sedan 1991 byggts ut\r\nmed 30 %. För att säkra kvaliteten vid denna\r\nexpansion gjorde regeringen en satsning på kvalitet,\r\nbl.a. genom att införa en s.k.kvalitetspremie. Den\r\nsocialdemokratiska regeringsförklaringen nämner fler\r\nplatser inom den högre utbildningen men inget om att\r\nutbildningen skall hålla hög kvalitet. I en intervju den\r\n13 oktober i Svenska Dagbladet ger statsrådet\r\nintrycket av att han inte anser att kvalitetssäkring är\r\nprioriterat och att högskolor som satsar på kvalitet\r\ninte skall premieras för det.</pre><pre>Jag vill fråga vad statsrådet avser göra för att den\r\nhögre utbildningen i Sverige även  fortsättningsvis\r\nskall hålla hög kvalitet.</pre><pre>1994/95:53 av Eva Eriksson (fp) till\r\njordbruksministern om älgsjukan:</pre><pre>Sedan 1985 har ett tusental älgar insjuknat och\r\ndött i den svenska älgsjukan. Sjukdomen har varit\r\nsärskilt vanlig bland älgar i Älvsborgs län, ett av\r\nSveriges mest försurade områden. Orsakerna till\r\nälgsjukan är inte utredda men det finns olika teorier\r\nbakom den.Vissa experter pekar på kalkning av\r\nförsurad mark som en tänkbar orsak bakom\r\nsjukdomen.\r\nMed anledning av ovan förda vill jag fråga\r\nstatsrådet:</pre><pre>På vilket sätt avser regeringen medverka till att\r\nkartlägga orsakerna bakom den svenska älgsjukan så\r\natt den kan bekämpas?</pre><pre>1994/95:54 av Torsten Gavelin (fp) till\r\njordbruksministern om Östersjölaxen:</pre><pre>Som ett led i försöken att rädda den naturlevande\r\nlaxen i Östersjön föreslog Fiskeriverkets s.k.\r\nlaxutredning att Sverige skulle stoppa allt sitt laxfiske\r\nfrån den 15 oktober 1994 fram till årsskiftet.\r\nFiskeriverkets styrelse kunde inte ta något beslut vid\r\nsitt senaste sammanträde utan bordlade frågan. Detta\r\när ett hån mot de norrländska kust-och fritidsfiskarna,\r\nsom redan fått sitt marginellt påverkande fiske\r\nstoppat.</pre><pre>Vilka åtgärder avser jordbruksministern att vidta\r\nför att rädda den naturlevande laxen i Östersjön?</pre><pre>1994/95:55 av Peter Eriksson (mp) till statsrådet Mats\r\nHellström om EU-informationen:</pre><pre>Den broschyr som sänts ut från RSV inför\r\nfolkomröstningen om EU innehåller ett flertal grova\r\növertramp som måste betraktas som direkt\r\nvilseledande propaganda från UD (som ansvarat för\r\ntexterna). En fråga som upprört mig är hur man\r\nbehandlar sanningen när det gäller avtalet och den\r\nsvenska regionalpolitiken. I verkligheten lyckades inte\r\nförhandlarna över huvud taget få in frågan om den\r\nsvenska regionalpolitiken i avtalet.Än i dag vet vi\r\ndärför inte i vilken utsträckning vi kan behålla den\r\nnuvarande regionalpolitiken när det gäller stöd till\r\nföretag.</pre><pre>Är statsrådet Hellström beredd att på något sätt\r\nagera för att svenska folket skall få en mer rättvisande\r\nbild av EU-avtalet och den svenska regionalpolitiken?</pre><pre>1994/95:56 av Göthe Knutson (m) till socialministern\r\nom sjukhusens ansvar för skada vållad av avvikna\r\npatienter:</pre><pre>Landstinget vägrar ersätta två misshandlade\r\nkvinnor och deras barn som blev angripna av en 35-\r\nårig mördare som rymt från Sidsjöns sjukhus. Den ena\r\nmamman fick sjukskrivas i åtta veckor efter\r\növerfallet. Allt vad de drabbade kvinnorna begär är\r\n6 000 kr för förstörda kläder. Men landstinget vägrar\r\nbetala \"av princip\", säger sjukvårdsdirektören Rune\r\nOscarsson, enligt Aftonbladet.\r\nLiknande fall av betalningsvägran har inträffat när\r\nvåldsverkare rymt ifrån s.k.sluten psykiatrisk vård och\r\ndrabbat enskilda personer. Det är på tiden att\r\nsjukhusens ansvar fastställs på ett rimligt sätt.</pre><pre>Vilka åtgärder är socialministern beredd vidta för\r\natt brottsoffer skall få en rimlig ersättning?</pre><pre>1994/95:57 av Helena Nilsson (c) till\r\narbetsmarknadsministern om stödet till kvinnligt\r\nnyföretagande på landsbygden:</pre><pre>Socialdemokraternas talesman i regionalpolitiska\r\nfrågor, Georg Andersson, sade under valrörelsen att\r\nmikrostödet för främjande av kvinnligt nyföretagande\r\npå landsbygden skulle omprövas om\r\nsocialdemokraterna fick regeringsmakten.</pre><pre>Kommer statsrådet att vidtaga åtgärder som\r\ninnebär att riksdagens beslut om mikrostöd rivs upp?</pre><pre>1994/95:58 av Göthe Knutson (m) till socialministern\r\nom bostadsbidragen:</pre><pre>Socialnämnden i Halmstad tvingas nu betala för\r\nen större lägenhet åt socialbidragstagare som påstår\r\nsig ha cellskräck i en mindre lägenhet. På grund av ett\r\nläkarintyg om \"cellskräcken\", som bygger helt på\r\npatientens egna påståenden har länsrätten i Halland i\r\ndom (Ö 777-94) fastställt att socialnämnden är\r\nskyldig att betala för den större lägenhet som mannen\r\nskaffat. Den kostar 3 500 kr mer i månaden och är 50\r\nkvadratmeter. Den tidigare lägenheten är 40,5\r\nkvadratmeter. Mannen bor ensam och lever helt på\r\nsocialbidrag och bostadsbidrag.\r\nMärkligare är den lagstiftning som \"tvingar\" en\r\nlänsrätt göra landets skattebetalare\r\nbetalningsansvariga i ett fall som detta.\r\nMannen har bott fyra år i Sverige och har aldrig\r\nhaft något arbete.</pre><pre>Vilka åtgärder är socialministern beredd att vidta\r\nför att förhindra ett orimligt utnyttjande av\r\nbostadsbidragssystemet?</pre><pre>1994/95:59 av Ulf Björklund (kds) till statsrådet\r\nJörgen Andersson om yngre bostadsrättsföreningar:</pre><pre>Regeringsförklaringen ger inga klara besked om\r\nbostadspolitiken. Det slås fast att man \"vill skapa\r\nfasta och långsiktiga regler för byggandet och för den\r\nsociala bostadspolitiken.\" Det är en skrivning som är\r\nså allmänt hållen att de flesta kan ställa sig bakom\r\nden.\r\nVi kristdemokrater har sedan länge\r\nuppmärksammat de stora problem som tusentals\r\nbostadsrättsföreningar med hus byggda under andra\r\nhalvan av 80-talet och början av 90-talet befinner sig\r\ni. Antalet konkurser har ökat dramatiskt och åtskilliga\r\nföreningar ligger i riskzonen.\r\nDen förra regeringen vidtog en del åtgärder, som\r\nexempelvis en rätt för bostadsrättsföreningar att\r\nskriva om ofördelaktiga lån till lån med bättre villkor\r\nutan att räntebidragen påverkas.</pre><pre>Min fråga till bostadsministern är vilka ytterligare\r\nåtgärder han är beredd att vidta för att minska\r\nkonkursrisken i de yngre bostadsrättsföreningarna.</pre><pre>1994/95:60 av Eva Zetterberg (v) till utrikesministern\r\nom Colombia och de mänskliga rättigheterna:</pre><pre>I maj 1994 tog jag i en interpellation till Alf\r\nSvensson upp frågan om de mänskliga rättigheterna i\r\nColombia. Colombia är ett land där 10 personer\r\nmördas varje dag av politiska skäl och där\r\nmedlemmar av fackföreningsrörelser, den\r\ndemokratiska vänstern och organisationer för\r\nmänskliga rättigheter dagligen hotas till livet. Många\r\nav morden har en direkt eller indirekt koppling till den\r\ncolombianska militären.\r\nI samband med ett besök av en\r\nregeringsdelegation från Colombia i juni 1994 lovade\r\nAlf Svensson att ta upp frågor med anledning av det\r\nökade våldet. En möjlighet skulle vara att Sverige\r\nskulle agera i Colombia på motsvarande sätt som den\r\nnorska regeringen engagerat sig som fredsmäklare i\r\nGuatemala. Önskemål har också framkommit om att\r\nSverige skulle skicka en officiell delegation till\r\nColombia för att markera vår oro vad gäller övergrepp\r\nmot mänskliga rättigheter. Inga spår av handling har\r\nkunnat märkas på detta område från den borgerliga\r\nregeringens sida. Jag vill därför fråga:</pre><pre>Vad avser den socialdemokratiska regeringen göra\r\ni fallet Colombia och de mänskliga rättigheterna?</pre><pre>1994/95:61 av Bengt Hurtig (v) till statsrådet Mats\r\nHellström om vapenexporten till stater i Mellanöstern:</pre><pre>Den borgerliga regeringen gav klartecken till nya\r\nkrigsmaterielaffärer med sex av Gulfstaterna vid\r\nPersiska viken: Saudi-Arabien, Kuwait, Bahrein,\r\nOman, Quatar och Förenade Arabemiraten.\r\nJag vill därför ställa följande fråga till\r\nutrikeshandelsminister Mats Hellström:</pre><pre>Avser regeringen att stoppa nya\r\nkrigsmaterielaffärer med Gulfstaterna i Mellanöstern?</pre><pre>1994/95:62 av Eva Zetterberg (v) till socialministern\r\nom Föräldraföreningen Plötslig spädbarnsdöd:</pre><pre>Under den föregående perioden uttrycktes från\r\nsamtliga partier genom motioer och slutligen genom\r\nsocialutskottets betänkande 1993/94:SoU20 att det var\r\nangeläget att finna former för ett fortsatt stöd till\r\nFöräldraföreningen Plötslig spädbarnsdöd. Vi var alla\r\növertygade om att organisationen skulle få fortsatt\r\nstöd för sin verksamhet. Denna positiva inställning\r\nbekräftades av dåvarande sjukvårdsminister Bo\r\nKönberg i frågestunder under november 1993\r\nrespektive april 1994.\r\nI dagarna har vi nåtts av beskedet från föreningen\r\natt den tidigare regeringen enbart beviljat 50 000 kr\r\nför detta budgetår i organisationsstöd. Detta innebär\r\natt föreningen inte kan fortsätta sin verksamhet.\r\nJag vill därför fråga socialministern:</pre><pre>Vad avser den socialdemokratiska regeringen göra\r\nnu för att Föräldraföreningen Plötslig spädbarnsdöd\r\nskall kunna fortsätta att fungera?</pre><pre>1994/95:63 av Ulla Hoffmann (v) till statsrådet Leif\r\nBlomberg om de irakiska flyktingarna i Estland:</pre><pre>Ett 80-tal irakiska män, kvinnor och barn befinner\r\nsig i estniska fängelser under olidliga förhållanden.\r\nDe har flytt från Saddam Husseins diktatur, men har\r\nnu suttit fängslade i Estland från fem månader till ett\r\når. De estniska myndigheterna vägrar att låta dem\r\nsöka asyl. De utsätts för en vedervärdig behandling i\r\nfängelset, dålig mat, avsaknad av hygienartiklar och\r\nförnedrande behandling av personalen. Familjer har\r\nsplittrats, män förvaras i ett fängelse, kvinnor och\r\nbarn i ett annat. Sedan den 19 september deltar nu\r\nsamtliga vuxna i en hungerstrejk utan tidsgräns.\r\nDet som nu sker med de irakiska flyktingarna i\r\nEstland torde innebära att Estland inte lever upp till\r\nsina åtaganden i internationella konventioner om de\r\nmänskliga rättigheterna.\r\nMin fråga till statsrådet Blomberg blir därför:</pre><pre>Vilka åtgärder ämnar den svenska regeringen vidta\r\nför att de i Estland fängslade irakiska flyktingarnas\r\nprekära situation snabbt löses med full respekt för\r\ngrundläggande mänskliga rättigheter?</pre><pre>1994/95:64 av Lennart Rohdin (fp) till\r\nutrikesministern om sanktionerna mot Serbien-\r\nMontenegro:</pre><pre>För en vecka sedan kunde ett aeroflot-plan med\r\nden ryska regeringens särskilda sändebud Tjurkin\r\nlanda på Belgrads flygplats. Tjurkin mottogs med\r\nblommor och som en hjälte av företrädare för den\r\nserbiska regeringen. De av FN beslutade sanktionerna\r\nmot den stat och den regim som varit arkitekten\r\nbakom terror, krig och etnisk rensning i det forna\r\nJugoslavien hade till slut så när tvingat Milosevic på\r\nknä. Krigsmålen är uppnådda. en tredjedel av\r\nKroatien är ockuperat. Den av världssamfundet\r\nerkända och i FN invalda multietniska staten Bosnien-\r\nHercegovina har skändats, krossats och styckats under\r\nomvärldens tystnad och medverkan av de s.k.\r\nfredsmäklarna. Bosniens huvudstad Sarajevo har snart\r\nvarit belägrad i 1000 dagar - en av 1900-talets\r\nskamfläckar i Europas historia. Ett antal\r\ngränsobservatörer vid den serbiska gränsen till\r\nBosnien fick FN att lätta på isoleringen av\r\nkrigsförbrytare i Belgrad.</pre><pre>Med anledning av det ovan anförda vill jag ställa\r\nföljande fråga: Står den svenska regeringen bakom\r\nbeslutet i FN:s säkerhetsråd att partiellt häva\r\nsanktionerna mot Serbien-Montenegro?</pre><pre>1994/95:65 av Marie Wilén (c) till statsrådet Ylva\r\nJohansson om föräldrainflytandet i skolan:</pre><pre>I regeringsförklaringen skrevs att\r\nföräldrainflytandet skall stärkas. Riksdagen har begärt\r\nav regeringen, när man behandlade förslag om ny\r\nläroplan för grundskolan, att frågan om att stärka\r\nelevers och föräldrars inflytande i skolan skall ges en\r\nordentlig genomlysning.\r\nDet bör göras en kartläggning av existerande\r\nsamverkansformer - där föräldrar och elever har ett\r\ninstitutionaliserat inflytande över den enskilda skolan\r\n- och de juridiska begränsningar för dessa som finns i\r\ndagens lagstiftning.</pre><pre>Hur avser statsrådet att fullfölja detta arbete?</pre><pre>1994/95:66 av Bengt Hurtig (v)till justitieministern\r\nom EU-avtalet och offentlighetsprincipen:</pre><pre>I en broschyr benämnd \"EU-Avtalet\" som utgetts\r\nav Utrikesdepartementets Handelsavdelning och sänts\r\ntill de svenska hushållen sägs bl.a:\r\n\"Offenlighetsprincipen har inte varit föremål för\r\nförhandlingar med EU, och kommer att vara kvar vid\r\nett medlemskap.\" Vidare redovisas i en särskild\r\nfaktaruta Sveriges förklaring om\r\noffentlighetsprincipen som gjorts i anslutning till\r\navtalet. Däremot redovisas inte den viktiga\r\nmotförklaring som EU gjort under samma punkt. Inte\r\nheller redovisas den ökade sekretess som blir följden\r\nav att allt fler politiska dokument av betydelse\r\nbehandlas under utrikessekretess. En likartad\r\nofullständig och vilseledande information ges av\r\nUDH i den broschyr som Riksskatteverket\r\ndistribuerar till hushållen inför folkomröstningen.</pre><pre>Vilka åtgärder avser justitieministern vidta för att\r\nförbättra informationen om EU-avtalets konsekvenser\r\nför offentlighetsprincipen?</pre><pre>1994/95:67 av Krister Skånberg (mp) till statsrådet\r\nMats Hellström om reglerna om miljön i avtalet med\r\nEU:</pre><pre>I den information från Utrikesdepartementets\r\nhandelsavdelning som skall skickas ut till alla\r\nröstberättigade i folkomröstningen står det under\r\nrubriken \"Regler för miljö\" bl.a: \"På de områden\r\nSverige har strängare regler har EU utfäst sig att se\r\növer sina regler. Syftet är att skärpa dem. Om inte\r\ndetta sker inom fyra år har Sverige möjlighet att\r\nbehålla sina strängare regler med hänvisning till den\r\ns.k. miljögarantin, en bestämmelse som ger\r\nmedlemsländerna rätt att behålla en högre egen\r\nskyddsnivå.\" Detta kan lätt missuppfattas. I\r\nanslutningsfördraget artikel 112 står att\r\n\"1. Under de fyra år som följer närmast efter\r\nanslutningen skall de bestämmelser som anges i\r\nbilaga X11 inte tillämpas på Sverige i vidare mån än\r\nvad som föreskrivs i bilagan.\r\n2. Inom den angivna tiden skall bestämmelserna\r\nses över i enlighet med EG-förfaranden.\r\nUtan att det påverkar resultatet av översynen skall\r\ngemenskapsrätten vid utgången av tiden gälla för de\r\nnya medlemsstaterna på samma villkor som för de\r\nnuvarande medlemsstaterna.\"\r\nSverige kan med hänvisning till den s.k.\r\nmiljögarantin begära att få behålla sina regler efter de\r\nfyra anpassningsåren om EU:s regler inte har \"hunnit\r\nikapp\" - men vi kan inte veta om EU-kommissionen\r\noch ministerrådet vill ge fortsatta undantag.</pre><pre>Avser statsrådet att ta initiativ till att\r\nUtrikesdepartementet går ut med ett förtydligande till\r\nalla röstberättigade eller ge folkrörelsen mot EU extra\r\nekonomiska resurser att göra detta?\r\n1994/95:68.av Krister Skånberg (mp) till statsrådet\r\nMats Hellström om myndigheternas EU-anpassning:</pre><pre>Den 13 november äger folkomröstningen mot EU\r\nrum. Det finns skäl att tro att resultatet av\r\nfolkomröstningen blir ett nej till EU.</pre><pre>Avser statsrådet att, vid ett nej i folkomröstningen,\r\nsnarast ta initiativ till att riksdagsbeslutet om\r\nmyndigheters EU-anpassning från 1988 rivs upp?</pre><pre>1994/95:69 av Birgitta Hambraeus (c) till\r\nförsvarsministern om försvarspolitiken och EU:</pre><pre>I förhandlingarna har Sverige förbundit sig att inte\r\nutnyttja vetorätten även när det gäller den\r\ngemensamma försvarspolitiken, om de flesta\r\nmedlemsstater är överens . UDH:s information\r\nutelämnar denna försäkran och är därför missvisande.\r\nEngland och Frankrike satsar fortfarande på\r\nkärnvapen till skillnad från USA och f.d.\r\nSovjetunionen. Nyligen har generalsekreteraren för\r\nEU:s försvarsorgan VEU, William van Eekelen, yttrat\r\ni svensk TV: \"Man kan ju inte ha en gemensam\r\nförsvarspolitik och vara neutral på samma gång - En\r\ngemensam försvarspolitik lär komma att omfatta även\r\nde brittiska och franska kärnvapnen.\" Jan Prawitz har\r\npåpekat i \"Läkare mot kärnvapen\": \"Enligt Euratoms\r\nstadga har dess försörjningsbyrå formellt mycket\r\nlångtgående övernationella befogenheter, vilket är\r\nintressant för oss av det speciella skälet att Sverige\r\ninom sina gränser hyser en av världens största\r\nuranfyndigheter - i Västergötland.\"</pre><pre>Ämnar försvarsministern försäkra sig om att EU\r\ninte har rätt att begära att Sverige skall framställs uran\r\nför leverans till kärnvapentillverkarna i EU?</pre><pre>1994/95:70 av Johan Lönnroth (v) till\r\nutrikesministern om informationen om ett EU-\r\nmedlemskaps ekonomiska konsekvenser:</pre><pre>I den informationsbroschyr från UD som\r\nRiksskatteverket skall sända ut till alla hushåll inför\r\nfolkomröstningen den 13 november sägs att man\r\nmåste väga medlemsavgiften mot \"effekter på\r\ninvesteringar, räntor, tillväxt och sysselsättning\" vid\r\nett medlemskap. Påståendet upprepas i en annan\r\nformulering där det sägs att man \"på samma sätt\"\r\nmåste ta hänsyn till \"kostnaderna av att stå utanför \"i\r\nform av påverkan på räntor, investeringar och tillväxt.\r\nFormuleringarna \"vägas mot\" och \"kostnaderna av att\r\nstå utanför\" är ägnade att ge läsaren intrycket att det\r\när en oomstridd sanning att de angivna effekterna går\r\ni positiv riktning. De angivna effekterna har studerats\r\ni de s.k. konsekvensutredningarna inför EU-\r\nomröstningen. Tre ledande ekonomer på området\r\nskriver i ett kommande nummer av Ekonomisk Debatt\r\natt de kalkyler som gjorts över investerings- och\r\ntillväxteffekter innebär att man \"satt siffror på sådant\r\nsom är omöjligt att uppskatta\" och att man sedan givit\r\ndessa siffror \"vetenskaplig nimbus\". Det finns också\r\nforskare som hävdar att EU-medlemskapet medför\r\nstarkt negativa effekter på tillväxt, sysselsättning och\r\ninvesteringar.\r\nMot denna bakgrund vill jag fråga</pre><pre>Avser regeringen ta några initiativ för att\r\nallmänheten skall få en mer allsidig och neutral\r\ninformation om de ovan angivna effekterna av\r\nmedlemsskapet?</pre><pre>1994/95:71 av Lennart Daléus (c) till statsministern\r\nom näringslivsrådet:</pre><pre>I regeringsförklaringen sägs att regeringen\r\nkommer att inrätta ett näringslivsråd som skall arbeta\r\npå statsministerns uppdrag och bistå statsministern\r\noch regeringen med råd och erfarenheter.</pre><pre>Vilket inflytande kommer näringslivsrådet ges när\r\ndet gäller miljö-och energipolitiken?</pre><pre>1994/95:72 av Birgitta Hambraeus (c) till statsrådet\r\nMats Hellström om EU-informationen:</pre><pre>Den 13 november skall folket ta ställning till om\r\nSverige bör bli medlem i Europeiska Unionen i\r\nenlighet med avtalet mellan Sverige och EU:s\r\nmedlemsstater. Den broschyr som riksdagen beslutat\r\natt RSV skall sända till alla hushåll innehåller en\r\nbeskrivning av avtalet, författad av UDH, som\r\nutelämnar den centrala betydelsen av avtalet.\r\nI prop 1994/95:19 föreslås en lag med anledning\r\nav Sveriges anslutning till Europeiska Unionen, som\r\nkommer att antas om ja-rösterna blir fler än nej-\r\nrösterna den 13 november. Av lagförslaget framgår\r\nklart att medlemskap betyder att Sverige skulle överta\r\nsamtliga befintliga EU:s fördrag, rättsakter, avtal etc.\r\n(2§), samt att EU skulle få \"fatta beslut som gäller här\r\ni landet.\" (3§) Vidare framgår det att riksdagen\r\nreduceras till ett samrådsorgan till regeringen i alla\r\nEU-frågor. (5§) Eu:s,.rättsakter skulle ta över våra\r\negna lagar, även grundlagar.\r\nBlir det övervägande JA i folkomröstningen har\r\nmyndigheter och domstolar skyldighet att rätta sig\r\nefter vad som beslutas i Bryssel och riksdagen skulle\r\ninte kunna ändra på detta.</pre><pre>Avser statsrådet att komplettera informationen till\r\nhushållen om EU:s lagars överhöghet över svensk\r\nlag?</pre><pre>1994/95:73 av Nalin Baksi (s) till statsrådet Mats\r\nHellström om den fulla sysselsättningen vid en\r\nmonetär union:</pre><pre>Eu strävar mot att bilda en monetär union med en\r\ngemensam centralbank. Den här banken skall stå fri\r\nfrån direkt politiskt inflytande. Därmed så undandrar\r\nman en viktig del av den ekonomiska politiken från\r\ndemokratisk kontroll.</pre><pre>Vad avser statsrådet göra för att i ett sådant läge\r\nmöjligheten till full sysselsättning inte skall\r\nförsämras?</pre><pre>1994/95:74 av Leo Persson (s) till civilministern om\r\nregionala stöd i ett EU-perspektiv:</pre><pre>I en informationsskrift, med titeln \"Inför\r\nfolkomröstningen den 13 november -94\" som enligt\r\nuppgift skall sändas ut till svenska folket, utarbetad av\r\nUtrikesdepartementet finns ett avsnitt som upplyser\r\nom regionala stöd.</pre><pre>Kommer subsidaritetsprincipen att gälla vad avser\r\nfördelning och nivå av de regionala stöden, så att\r\nlänsstyrelsen även i fortsättningen blir det regionala\r\nbeslutande organet?</pre><pre>1994/95:75 av Leo Persson (s) till civilministern om\r\nkonsumentpolitiken i EU-perspektiv:</pre><pre>I en informationsskrift, med titeln \"Inför\r\nfolkomröstningen den 13 november -94\" som enligt\r\nuppgift skall sändas ut till svenska folket, utarbetad av\r\nUtrikesdepartementet finns ett avsnitt som berör\r\nlivsmedelskontroll m.m.</pre><pre>Kommer ett EU-medlemskap att förbättra\r\nkonsumentsäkerheten för t.ex. allergiker vad avser\r\nsammansatta livsmedels innehållsförteckning?</pre><pre>1994/95:76 av Lena Klevenås (s) till\r\njordbruksministern om ett EU-medlemskaps betydelse\r\nför jordbruket:</pre><pre>I den informationsbroschyr från UD som\r\nRiksskatteverket skall sända ut till alla hushåll inför\r\nfolkomröstningen den 13 november 1994 sägs att:\r\n\"Svenskt jordbruk kommer att stödjas på minst\r\nsamma nivå som i dag också i norra Sverige.\r\nProduktionen kan därmed också fortsätta på\r\noförändrad nivå.\"\r\nSom alla vet är jordbrukets överskott ett stort och\r\nkostsamt problem inom EU.\r\nJag vill därför fråga jordbruksministern:</pre><pre>Kommer vi att vid ett eventuellt medlemskap i\r\nEU, kunna bibehålla ett jordbruk i norra och mellersta\r\nSverige utan att kostnaderna för de svenska\r\nskattebetalarna ökar?</pre><pre>den 19 oktober</pre><pre>1994/95:77 av Juan Fonseca (s) till statsrådet Leif\r\nBlomberg om behandlingen av asylsökande i väntan\r\npå beslut om utvisning:</pre><pre>Det är väl känt att många asylsökande hålls\r\ninstängda vid olika fängelser i landet i väntan på\r\nutvisning. Ingen av dessa har begått kriminella\r\nhandlingar.</pre><pre>Kommer invandrarministern att medverka till en\r\nförändring så att asylsökande ej sätts i fängelse i\r\navvaktan på beslut om utvisning ur landet?</pre><pre>1994/95:78 av Nils T Svensson (s) till justitieministern\r\nom redovisning av anställningsvillkoren för\r\nbolagsdirektörer m.fl.:</pre><pre>Under de senaste åren har frågan om s.k.\r\nfallskärmsavtal diskuterats i en rad sammanhang. Den\r\nstatliga Redovisningskommittén och\r\nAktiebolagskommittén har behandlat frågan. Några\r\nkonkreta förslag har dock inte lämnats. I stället har\r\nman hänvisat till Näringslivets börskommittés\r\nrekommendation i frågan. Stockholms fondbörs\r\nstyrelse har också ställt sig bakom denna\r\nrekommendation. Utvecklingen mot en öppnare\r\nredovisning av företagsledningarnas\r\nanställningsförhållanden och eventuella avtal om\r\navgångsvederlag eller motsvarande går dock trögt.\r\nFrivilliglinjen har hittills inneburit att det fortfarande\r\när många aktieägare och anställda som har bristfällig\r\nkunskap om sitt företags förhållanden i dessa\r\navseenden.</pre><pre>Vilka åtgärder avser justitieministern att vidta i\r\nsyfte att öka såväl aktieägarnas och de anställdas som\r\nallmänhetens information om företagsledningarnas\r\nanställningsförmåner och andra \"fallskärmar\"?</pre><pre>1994/95:79 av Elving Andersson (c) till\r\nmiljöministern om norsk oljeprospektering i\r\nSkagerrak:</pre><pre>Det finns långt framskridna planer i Norge på att\r\ntillåta oljeprospektering i Skagerrak.\r\nSkagerrak är ett ekologiskt mycket känsligt\r\nhavsområde, med mycket stor betydelse för bl.a.\r\nfisket. Oljeutvinning nära den svenska kusten innebär\r\nstora risker för skador i den känsliga miljön.\r\nEnligt min uppfattning bör Sverige med alla till\r\nbuds stående medel söka påverka Norge att avbryta\r\nalla planer på oljeutvinning i Skagerrak.\r\nJag utgår från att miljöministern delar min\r\nuppfattning om att det är ett vitalt svenskt intresse att\r\noljeprospektering inte kommer till stånd i Skagerrak\r\noch vill därför ställa följande fråga:</pre><pre>Vilka åtgärder ämnar miljöministern vidta för att\r\nförhindra norsk oljeprospektering i Skagerrak?</pre><pre>den 20 oktober</pre><pre>1994/95:80 av Åke Carnerö (kds) till\r\nförsvarsministern om förvar av militära vapen:</pre><pre>Vapenstölder, vapenförvaring och åtgärder för att\r\nförhindra stölder har varit aktuella frågor under de\r\nsenaste åren. Bl.a. har försvarsutskottet i riksdagens\r\nutredningsserie publicerat en rapport i ämnet\r\n(93/94:URD1).\r\nEftersom varje försvunnet vapen innebär en risk\r\nför att vapnet kommer till användning i brottsligt\r\nsammanhang är nog alla överens om vikten av\r\nrigorösa bestämmelser vad gäller vapenhanteringen.\r\nDet går dock inte att helt gardera sig mot stölder,\r\nandra typer av brott, försummelser och slarv.\r\nMed tanke på olika händelser under de senaste\r\nåren där militära vapen varit inblandade är det viktigt\r\natt åtgärder vidtas som så långt det är möjligt\r\nminimerar missbruk och stölder av militära vapen.</pre><pre>Vad avser försvarsministern att vidtaga för\r\nåtgärder så att hanteringen av militära vapen blir så\r\nsäker som möjligt?</pre><pre>1994/95:81 av Åke Carnerö (kds) till miljöministern\r\nom strandstädning i kustkommuner:</pre><pre>Kustkommunerna på Västkusten drabbas varje år\r\nav stor nedskräpning utmed stränderna. I de flesta fall\r\nkan man inte finna någon ansvarig som orsakat denna\r\nnedskräpning.\r\nNedskräpningen innebär stora kostnader, och det\r\nverkar som om mängden skräp ökar. I fjol plockades\r\ndet upp sammanlagt 6 000 kubikmeter skräp.\r\nLänsarbetsnämnden har via ALU-arbeten bidragit\r\ntill städkostnaderna tillsammans med kommunerna.\r\nEnligt uppgift finns det nu en oro för att kommunerna\r\nkan stå utan hjälp med städkostnaderna nästa år.</pre><pre>Vad avser miljöministern vidtaga för åtgärder så\r\natt våra kustkommuner får någon form av ersättning\r\nför de kostnader som den årliga strandstädningen\r\nmedför?</pre><pre>1994/95:82 av Dan Ericsson (kds) till\r\narbetsmarknadsministern om sysselsättningen i\r\nbyggsektorn:</pre><pre>I riksdagens frågestund den 18 oktober frågade jag\r\nAnders Sundström om han var beredd att förlänga och\r\nutveckla det nuvarande ROT-avdraget. Hans svar gav\r\ningen större klarhet i frågan. Tvärtom var det väldigt\r\ndefensivt. Arbetsmarknadsministern \"övervägde\r\nlämpligheten av stimulanser i byggsektorn\". Det är\r\nmycket oroande med ett sådant diffust besked.\r\nJag vill därför utvidga frågan till att gälla det\r\ninvesteringsprogram som socialdemokraterna lade\r\nfram i samband med kompletteringspropositionen\r\nvåren 1994 och även gick till val på.</pre><pre>Kommer det investeringsprogram som\r\nsocialdemokraterna tidigare presenterat i riksdagen\r\noch i valrörelsen att förverkligas?</pre><pre>1994/95:83 av Eskil Erlandsson (c) till\r\nkommunikationsministern om obligatoriska\r\npassagerarlistor för färjor:</pre><pre>Den senaste månaden har en stor tragisk olycka\r\ninträffat, den s.k. Estoniakatastrofen. Såväl\r\ndessförinnan som därefter har ett antal incidenter\r\ninträffat, exempelvis en med Viking Lines Isabella\r\nunder färden Helsingfors-Stockholm-Helsingfors,\r\nden 5-7 oktober. Passagerare har noterat att vid\r\navhämtningen av biljetter är det frivilligt att ange\r\nnamn på passagerarlistorna.</pre><pre>Avser kommunikationsministern att vidtaga några\r\nåtgärder för att åstadkomma en bättre\r\npassagerarkontroll, alternativt obligatoriska\r\npassagerarlistor på färjor?</pre><pre>1994/95:84 av Inger Lundberg (s) till statsrådet\r\nJörgen Andersson om åtgärder mot segregerat\r\nboende:</pre><pre>I varje samhälle finns starka krafter som verkar för\r\nuppdelning och segregation av människor från olika\r\nsamhällsklasser. Redan när miljonprogrammets\r\nbostadsområden stod färdiga uppmärksammades\r\nsegregationstendenser i vårt land - främst i\r\nstorstadsområdena, men också tydligt i många\r\nmedelstora städer.\r\nEn kraftfull och medveten samhällsplanering\r\ninnefattande såväl bostadspolitiska instrument som\r\nsatsningar på likvärdig skola, och väl utbyggd\r\nsamhällsservice innebar dock att segregationen i\r\nSverige var avsevärt mindre än i andra länder.\r\nDe senaste årens nedmontering av den sociala\r\nbostadspolitiken tillsammans med införande av\r\nskolpengar, barnomsorgscheckar, fri läkaretablering\r\noch andra systemskiften har fått segregationen att ta\r\nförnyad fart. Risken är stor att detta leder in många\r\nstadsområden i en segregationsspiral, som blir\r\nomöjlig att bryta. Åtgärder för att komma till rätta\r\nmed segregationen måste ges högsta prioritet.</pre><pre>Är bostadsministern beredd att ta initiativ till\r\nkonkreta åtgärder för att bryta segregationen i\r\nboendet?</pre><pre>1994/95:85 av Ulla Hoffmann (v) till statsrådet Leif\r\nBlomberg om länderbedömningar vid behandling av\r\nasylansökningar:</pre><pre>Sverige har intagit en föredömlig hållning när\r\nförfattarinnan Taslima Nasrin från Bangladesh\r\nerbjudits en fristad hos oss undan det dödshot under\r\nvilket hon levt i sitt hemland. Genom denna handling\r\nhar Sverige genom en konkret handling försvarat både\r\nyttrandefriheten och de mänskliga rättigheterna. Att\r\ndessa rättigheter utsätts för allvarliga kränkningar i\r\nBangladesh bekräftas kontinuerligt genom\r\nAmnestyrapporter om tortyr, inklusive våldtäkt i\r\npolis- och militärhäkten, utomrättsliga avrättningar\r\noch många politiska fångar som berövats friheten\r\ngenom godtyckliga administrativa beslut.\r\nTrots den berömvärda svenska insatsen för\r\nTaslima Nasrin fortsätter Invandrarverket och\r\nUtlänningsnämnden med sina extremt hårda\r\nbedömningar av asylsökande från Bangladesh.\r\nUtlänningsnämnden har t.o.m. slagit fast att politiskt\r\ngrundade åtal inte är en omständighet som grundar\r\nrätt till asyl. Utlänningsnämnden och Invandrarverket\r\nuttrycker sitt förtroende - stick i stäv med Amnestys\r\nbedömning - för rättsväsendet i Bangladesh.</pre><pre>Vilka åtgärder kommer regeringen att vidta för att\r\nInvandrarverkets och Utlänningsnämndens\r\nbedömningar av de mänskliga rättigheterna i ett land\r\ninte skall stå i strid med de bedömningar regeringen\r\ngör?</pre><pre>1994/95:86 av Ulla Hoffmann (v) till statsrådet Leif\r\nBlomberg om avvisning av asylsökande:</pre><pre>Den peruanske medborgaren Napoleon Aponte\r\nInga avvisades den 25 september från Sverige till\r\nPeru efter att Statens invandrarverk och\r\nUtlänningsnämnden avslagit hans asylansökan. Vid\r\nankomsten till Lima den 27 september greps Aponte\r\nInga omedelbart på flygplatsen och fördes till\r\nCarceleta Judicial, där han inspärrades och alltjämt\r\nbefinner sig. Aponte Inga riskerar nu att dömas till 20\r\nårs fängelse av anonyma domare, som under\r\nrättegången kommer att vara försedda med huvor. Det\r\nföreligger överhängande fara för att han varit och är\r\nföremål för tortyr. Detta är inte första gången en\r\nasylsökande som avvisats från Sverige råkat mycket\r\nilla ut vid hemkomsten.</pre><pre>Min fråga till statsrådet Blomberg blir därför:\r\nVilka åtgärder kommer regeringen att vidta med\r\nanledning av det inträffade?</pre><pre>1994/95:87 av Johan Lönnroth (v) till statsministern\r\nom offentliggörande av uppgifter om främmande\r\nundervattensverksamhet:</pre><pre>Vladimir Tjernavin - chef för Sovjetunionens\r\nflotta på 80-talet och sedan fram till 1993 chef för\r\nRysslands flotta - väntas till Sverige för att delta i ett\r\nseminarium om u-båtar helgen den 29 och den 30\r\noktober. Enligt uppgifter i tidningen Arbetet i dag\r\növerväger Tjernavin att då lätta på den hemligstämpel\r\nsom regeringen Bildt satte på de pågående\r\nförhandlingarna om påstådda u-båtskränkningar.\r\nHovrättsrådet Ingemar Rexed har i ett brev till\r\nUtrikesdepartementet framställt önskemål om att\r\nSverige inför detta möte tar bort hemligstämpeln.\r\nRexeds motiv är att den svenska sekretessen skadar\r\nrelationerna mellan länderna mer än vad öppenhet\r\nskulle göra. Enligt Arbetet har departementet ännu\r\ninte hunnit behandla frågan.\r\nEftersom svaret till Rexed brådskar och eftersom\r\ndet har offentligt intresse vill jag göra frågan till min.\r\nJag har också bedömt det så att eftersom det var den\r\nföregående statsministern som i första hand ansvarat\r\nför hemligstämpeln så bör frågan ställas till\r\nstatsministern.</pre><pre>Avser statsministern ta några initiativ för att\r\nhemligstämpeln på de ovan nämnda förhandlingarna\r\nskall kunna lyftas redan i denna vecka?</pre><pre>1994/95:88 av Barbro Westerholm (fp) till\r\nutbildningsministern om jämställdhet i\r\nutbildningsväsendet:</pre><pre>Sedan två år har den s.k. JÄST-gruppen varit\r\nknuten till Utbildningsdepartementet och där arbetat\r\nmed frågor som syftar till att öka jämställdheten och\r\nandelen kvinnor inom utbildningsväsendet, inte minst\r\ninom forskning.</pre><pre>Med anledning av det ovan anförda vill jag ställa\r\nföljande fråga: Avser utbildningsministern låta\r\ngruppen fortsätta med sitt arbete?</pre><pre>1994/95:89 av Agne Hansson (c) till justitieministern\r\nom ärvdabalkens regler om dödförklaring:</pre><pre>I ärvdabalken finns regler om hur människor som\r\nsaknas eller varit oförklarligt borta under lång tid\r\nskall förklaras döda.\r\nDe nuvarande bestämmelserna om dödförklaring i\r\närvdabalken har i praktiken med undantag av smärre\r\njusteringar 1981 varit oförändrade sedan 1934. Under\r\nbl.a. hänvisning till de regler som gäller i Norge om\r\ndödförklaring i samband med fartygskatastrofer\r\nbegärde riksdagen i juni 1992 på förslag av ett enigt\r\nlagutskott hos regeringen en översyn av reglerna i\r\närvdabalken i syfte att underlätta situationen för\r\nanhöriga som drabbas vid eventuella katastrofer.\r\nUtöver den stora sorgen skall inte de anhöriga behöva\r\ndrabbas av oöverstigliga ekonomiska problem.\r\nReglerna i ärvdabalken har fått ny aktualitet genom\r\nden mycket tragiska Estoniakatastrofen.\r\nMed anledning härav vill jag fråga\r\njustitieministern:</pre><pre>Är regeringen beredd att vidtaga några åtgärder\r\nför att ändra ärvdabalkens regler om dödförklaring av\r\nsaknade personer från t.ex. fartygskatastrofer?</pre><pre>1994/95:90 av Jan Jennehag (v) till statsrådet Mats\r\nHellström om krigsmaterielexport till Indonesien:</pre><pre>Enligt uppgift i massmedierna har den borgerliga\r\nregeringen givit klartecken för export av nya\r\nkrigsmaterielsystem, som tidigare inte levererats, till\r\nIndonesien.\r\nJag vill därför fråga:</pre><pre>Avser utrikeshandelsministern att godkänna export\r\nav nya krigsmaterielsystem till Indonesien?</pre><pre>1994/95:91 av Jan Jennehag (v) till statsrådet Mats\r\nHellström om krigsmaterielexport till Gulfstaterna:</pre><pre>Statsrådet svarade häromdagen på en fråga av\r\nBengt Hurtig om krigsmaterielexport till Gulfstaterna\r\natt han avsåg att föreslå regeringen att inte ge tillstånd\r\nför ny vapenexport till området.\r\nDet beskedet har uppfattats av Celcius vice VD\r\nKent Johansson som något som kanske inte berör\r\ndem. \"Det är inte vapen vi säljer, utan vad vi kallar\r\növrig krigsmateriel\", förklarade han i en TT-intervju\r\nden 18 oktober.\r\nMin fråga till utrikeshandelsministern lyder:</pre><pre>Kommer regeringen inte att ge tillstånd för export\r\nav några nya krigsmaterielsystem till Gulfstaterna?\r\nden 21 oktober</pre><pre>1994/95:92 av Per Lager (mp) till miljöministern om\r\nnorska planer på oljeprovborrningar i Skagerrak:</pre><pre>Den 13 juni beslutade Stortinget i Norge att tillåta\r\noljeprovborrning i Skagerrak. Detta trots att man då\r\ninte haft något regelrätt samråd med svenska\r\nmyndigheter, så som det stipuleras i den nordiska\r\nmiljöskyddskonventionen och som svenskarna\r\nefterfrågat. Inte heller hade man lyckats åstadkomma\r\nen miljökonsekvensbeskrivning av något vidare värde\r\nur svenskt perspektiv.\r\nProblemet kan kort sammanfattas så; begreppet\r\n\"verksamhet\" tolkas på olika sätt. För norrmännen\r\nhandlar själva provborrningarna inte om någon\r\negentlig \"verksamhet\", vilket svenska myndigheter\r\nanser. När två parter enligt konventionen inte är\r\növerens kan den ena parten kalla in en kommission\r\nför att medla, och under tiden (sex månader) får inga\r\naktiviteter påbörjas.\r\nSkagerrak är ett utsatt, oerhört artrikt och\r\nreproduktivt hav. Det är ovärderligt och måste fredas.\r\nSamtliga partier i Sverige är emot provborrningarna,\r\nliksom Naturvårdsverket, Fiskeriverket, Länsstyrelsen\r\ni Göteborgs och Bohus län m.fl. remissinstanser.\r\nDessutom har kustkommunerna runt Skagerrak i\r\nNorge och Sverige uttalat både stora farhågor och\r\nbestämda nej till provborrningarna. Ändå har den\r\nnorska regeringen nu, med tillägget att presentera en\r\nfördjupad konsekvensutredning, fått klartecken från\r\nStortinget att starta \"letningen\". Detta är mycket\r\nallvarligt. Jag vill nu ställa följande fråga till\r\nstatsrådet:</pre><pre>Vad kommer regeringen att göra för att hindra de\r\nnorska provborrningarna efter olja och gas i\r\nSkagerrak?</pre><pre>1994/95:93 av Patrik Norinder (m) till\r\njordbruksministern om svensk livsmedelsindustri och\r\nEU:</pre><pre>Endast 5 % av den svenska livsmedelsindustrins\r\nproduktion exporteras, jämfört med över 50 % för\r\nindustriproduktionen i dess helhet. Ett EU-\r\nmedlemskap innebär ett marknadstillträde för\r\nlivsmedelsindustrin med samma\r\nkonkurrensförutsättningar och samma frihandel med\r\nEU som övrig svensk industri har i dag. Potentialen\r\nför en betydande ökning av export, produktion och\r\nsysselsättning inom många av livsmedelsindustrins\r\ndelbranscher bedöms vara stor.\r\nEtt utanförskap kommer enligt Sveriges\r\nlivsmedelsindustriförbund att innebära att den svenska\r\nlivsmedelsindustrin kommer att förlora\r\nmarknadsandelar och arbeten i Sverige till följd av\r\nökad konkurrens från EU.</pre><pre>Vilka åtgärder avser jordbruksministern att\r\ngenomföra för att motverka en krympning av svensk\r\nlivsmedelsindustri vid ett eventuellt nej till EU i\r\nfolkomröstningen den 13 november?</pre><pre>1994/95:94 av Maggi Mikaelsson (v) till statsrådet\r\nJörgen Andersson om slutförvaring av\r\nkärnbränsleavfall:</pre><pre>I avvaktan på att ett första steg mot en avveckling\r\nav kärnkraften tas är frågan om slutförvaring av\r\navfallet av största betydelse.\r\nTvå kommuner i Sverige, Storuman och Malå, har\r\nansökt om att SKB, Svensk kärnbränslehantering,\r\nskall göra förstudier om konsekvenserna av förvaring\r\nav utbränt kärnbränsle i respektive kommun. Båda\r\ndessa kommuner ligger i Västerbotten, i Norrlands\r\ninland. De kännetecknas båda av hög arbetslöshet.\r\nDet är självfallet så att möjligheten till framtida\r\nsysselsättning har spelat in när dessa kommuner\r\nbeslutat att göra ansökan.</pre><pre>Vilka åtgärder avser jordbruksministern vidta för\r\natt beslut om var förstudier skall göras inte skall\r\nstyras av arbetslöshetssiffrorna?</pre><pre>1994/95:95 av Bengt Harding Olson (fp) till\r\njustitieministern om skadestånd med anledning av\r\nfelaktig myndighetsutövning:</pre><pre>Lagstiftningen om skadestånd till\r\nmyndighetsoffer, alltså medborgare som drabbats av\r\nfelaktig myndighetsverksamhet, har varit föremål för\r\nkritik under lång tid.\r\nDetta föranledde så småningom en parlamentarisk\r\nutredning, som i juni 1993 redovisade sina förslag.\r\nMot denna bakgrund vill jag ställa följande fråga:</pre><pre>Är justitieministern beredd att vidtaga någon\r\nåtgärd för att förbättra myndighetsoffrens\r\nrättsställning?</pre><pre>1994/95:96 av Margitta Edgren (fp) till\r\nsocialministern om förskrivningsrätten för\r\ndistriktssköterskor:</pre><pre>Distriktssköterskorna har \"förskrivningsrätt\" för\r\nvissa läkemedel sedan årsskiftet. Beslut togs i\r\nriksdagen trots ett hårt motstånd från läkare. En\r\nvidareutbildning i farmakologi och sjukdomslära för\r\nden enskilda distriktssjuksköterskan skulle föregå\r\nrätten att skriva ut läkemedel.\r\nNu visar det sig att läkarnas aktiva motstånd mot\r\nreformen snarast ökat, vilket medfört att enskilda\r\ndistriktssköterskor inte \"vågat\" anmäla sig till\r\nutbildning. Det kan ju inte accepteras att en reform\r\nhindras.\r\nMed anledning av det ovan anförda vill jag ställa\r\nföljande fråga till socialministern:</pre><pre>Ämnar regeringen ta initiativ till att reformen kan\r\ngenomföras på avsett sätt?</pre><pre>1994/95:97 av Karl-Göran Biörsmark (fp) till\r\nstatsrådet Pierre Schori om Haiti:</pre><pre>Haiti är inne i ett avgörande politiskt läge.\r\nPresident Aristide är tillbaka i Port-Au-Prince, liksom\r\nflera parlamentariker som vistats utanför landets\r\ngränser under militärjuntans tid. Tillsammans\r\nförsöker de nu bygga ett demokratiskt Haiti. Val skall\r\nhållas senast januari 1995. Det är viktigt att stöd ges\r\npå olika sätt för att säkra den demokratiska\r\nutvecklingen i Haiti.\r\nMed anledning av det ovan anförda vill jag ställa\r\nföljande fråga till statsrådet:</pre><pre>Vilka omedelbara åtgärder ämnar regeringen\r\nvidta för att ge stöd åt den haitiska demokratiska\r\nprocessen?</pre><pre>1994/95:98 av Britt-Marie Danestig-Olofsson (v) till\r\nstatsrådet Ylva Johansson om det s.k.SVUX-stödet\r\nm.m.till vissa skolelever.\r\nDen borgerliga regeringens beslut att endast tillåta\r\ntvå teerminers gymnasiestudier med SVUX- eller\r\nSVUXA-stöd kommer att drabba månka komvux-och\r\nfolkhögskoleelever som påbörjat sina studier utifrån\r\nhelt andra förutsättningar. Många elever tvingas nu\r\nsluta sina studier redan till jul om inte beslutet ändras.\r\nDessa elever går nu ut i en arbetslöshet som kan vara\r\nförödande för dem själva som individer men som\r\nockså måste betraktas som ett samhällsekonomiskt\r\nslöseri. En av de viktigaste åtgärderna mot dagens\r\nstora arbetslöshet är att höja kompetensen hos de\r\narbetssökande.\r\nJag vill fråga skolministern:</pre><pre>Kommer regeringen att vidta några åtgärder för att\r\ntrygga dessa elevers möjlighet att fullfölja sina studier\r\nså att de kan få sin gymnasiekompetens och gå vidare\r\ntill fortsatta studier?</pre><pre>1994/95:99 av Kerstin Warnerbring (c) till\r\nkommunikationsministern om anslutningen till\r\nÖresundsbron:\r\nFörvirringen om allt som rör\r\nanslutningsanläggningarna på den svenska sidan är\r\ntotal. Planeringen av om- och tillbyggnaden av\r\nKontintalbanan är i full gång. Svedab och Banverket\r\nhar redan till koncessionsnämnden inlämnat begäran\r\nom tillstånd för vissa etapper. Samtidigt pågår\r\nplaneringen av alternativet Citytunnel genom Malmö.\r\nMot bakgrund av ovanstående vill jag fråga\r\nkommunikationsministern följande:</pre><pre>Skall anslutningen till Öresundsbron på den\r\nsvenska sidan ske via en Citytunnel genom Malmö\r\neller via utbyggnad av både person- och godstrafik på\r\nKontinentalbanan?</pre><pre>1994/95:100 av Bo Lundgren (m) till finansministern\r\nom de ideella organisationernas ekonomiska\r\nförutsättningar:</pre><pre>Riksdagen beslöt i våras om en reformerad\r\nlotterilagstiftning. Syftet var att förenkla och förbättra\r\nförutsättningarna för de ideella organisationerna att\r\nfinansiera sin verksamhet. Bl.a. beslutades tillåta visst\r\nautomatspel. Avsikten var att överskottet av detta\r\nspel, med avräkning av ett belopp som bl.a.\r\nfinansierade slopad bingoskatt, skulle gå till de ideella\r\norganisationerna.\r\nUttalanden från finansminister Göran Persson\r\ntyder på att den nya regeringen inte har samma\r\nambition som den gamla, nämligen att utan negativa\r\nstatsfinansiella konsekvenser förbättra\r\nförutsättningarna för de ideella organisationerna.\r\nMot den bakgrunden vill jag fråga\r\nfinansministern:</pre><pre>Vilka åtgärder avser regeringen vidta för att\r\ngarantera att vårens riksdagsbeslut om förbättrade\r\nekonomiska förutsättningar för de ideella\r\norganisationerna kommer att fullföljas?</pre><pre>1994/95:101 av Bo Lundgren (m) till finansministern\r\nom Ti pstjänst och idrottens organisationer m.fl:</pre><pre>Riksdagen beslutade i våras i enlighet med den\r\ndåvarande regeringens proposition om en\r\nägandeöverföring av AB Tipstjänst till idrottsrörelsen\r\noch övriga ideella organisationer utan negativa\r\nstatsfinansiella konsekvenser. Bakgrunden till\r\nförslaget var att de statliga spelbolagen under\r\ndecennier tagit en allt större del av den totala\r\nspelmarknaden och därigenom försvårat för de ideella\r\norganisationerna att finansiera sin verksamhet.\r\nGenom överförande av äganderätten till AB\r\nTipstjänst med en koncessionsavgift som motsvarade\r\ndagens intäkter för staten, skulle två viktiga mål\r\nkunna uppnås. Dels skulle överskottsökningar i\r\nfortsättningen gå till idrotten och övriga ideella\r\norganisationer, dels skulle arbetssituationen för\r\nTipstjänst kunna förbättras.\r\nFinansminister Göran Persson har, i strid med\r\nriksdagens beslut och utan att underrätta de\r\norganisationer med vilka förhandlingar förts, sagt att\r\nden inledda processen kan komma att avbrytas.\r\nMot den bakgrunden vill jag fråga\r\nfinansministern:</pre><pre>Vilka åtgärder avser regeringen vidta för att ge\r\nidrotten och övriga ideella organisationer rätten till\r\nframtida överskottsökningar från AB Tipstjänst?</pre><pre>1994/95:102 av Gunnar Hökmark (m) till\r\nsocialministern om utredning om föräldrars syn på\r\nvårdnadsbidraget m.m.:</pre><pre>Socialdemokraterna hotade under valrörelsen att\r\navskaffa vårdnadsbidraget fr.o.m. nyårsnatten. Det\r\ninnebär att drygt 160 - 000 småbarnsföräldrar förlorar\r\nen möjlighet till den barnomsorg som de själva valt.\r\nDe hänvisas i stället till den kommunala\r\nbarnomsorgens alternativ. Föräldrarna har valt att\r\nansöka om vårdnadsbidrag och att också utnyttja\r\nmöjligheten till avdragsrätten för att de anser detta\r\nvara en bra lösning.\r\nDet är väl känt att socialdemokraterna har en\r\nannan syn i dessa frågor. Det vore rimligt att\r\nregeringen tar del av föräldrarnas syn på\r\nvårdnadsbidraget och avdragsrätten innan den lägger\r\nförslag om att avskaffa denna nyligen införda\r\nvalmöjlighet inom barnomsorgen.</pre><pre>Vilka åtgärder avser statsrådet vidta för att\r\nklargöra föräldrarnas inställning inför ett eventuellt\r\navskaffande av vårdnadsbidrag och avdragsrätt för\r\nbarntillsynskostnader?</pre><pre>1994/95:103 av Ulf Björklund (kds) till\r\nmiljöministern om bevarande av fjällnaturen:</pre><pre>Den senaste tiden har larmrapporter om skadad\r\nfjällnatur duggat tätt. Flera samverkande faktorer\r\nligger bakom den på många håll sargade fjällnaturen;\r\nökad fjällturism, på sina håll för högt renbetestryck,\r\nbarmarkskörning med skoter och fri ripjakt. Olika\r\nsärintressen för markutnyttjande har lagts ovanpå\r\nvarandra utan att ett samlat biologiskt perspektiv finns\r\npå vad fjällnaturen tål och förmår bära utan att\r\ngradvis förödas.\r\nKds har tidigare i riksdagen bl.a. motionerat om\r\natt småviltjakten inte borde släppts fri på nuvarande\r\nsätt. I stället borde ha prövats att låta samerna som har\r\nsin utkomst i fjällen organisera all allmän jakt. Detta\r\nhade skapat en möjlighet att ge inkomst som\r\nkompenserar mot den nödvändiga bantningen av\r\nrenantalet. Skotertrafiken måste kraftfullt begränsas,\r\noch en strategi för ett hållbart turistliv, utarbetas.</pre><pre>Avser miljöministern ta initiativ till att en samlad\r\nstrategi för ett hållbart nyttjande av fjällnaturen\r\nutarbetas?</pre><pre>1994/95:104 av Dan Ericsson (kds) till statsministern\r\nom regeringens samarbete med övriga partier:</pre><pre>I regeringsförklaringen står: \"Sverige är ett för\r\nlitet land för stora konflikter, problemen är för många\r\nför konfrontation. Mer än något annat land behöver\r\nvårt land nu samarbete och samförstånd\". Vidare: \"I\r\nnationens intresse kommer jag som statsminister att\r\ngöra mitt yttersta för att åstadkomma ett nytt\r\nsamarbetsklimat i Sverige - i riksdagen, på\r\narbetsmarknaden, mellan enskilda medborgare\".\r\nDet har nu gått två veckor sedan denna förklaring\r\nangavs och nu får vi motsatt besked från\r\nsocialdemokraternas gruppledare i riksdagen, Sven\r\nHulterström. Han menar i en tidningsintervju att det\r\ninte går att sanverka med fyrklöverpartierna och att\r\nregeringen nu kommer att göra upp med\r\nVänsterpartiet. Detta utan att ens ha försökt att skapa\r\ndet samarbetsklimat som statsministern talat om.\r\nStatsministerns formulering om att göra sitt yttersta\r\nför att skapa ett nytt samarbetsklimat i Sveriges\r\nriksdag faller därmed platt.</pre><pre>Vad avser statsministern att vidta för åtgärder för\r\natt talet om samarbete, samförstånd och nytt\r\nsamarbetsklimat skall förverkligas?</pre><pre>1994/95:105 av Dan Ericsson (kds) till miljöministern\r\nom en miljöbalk:\r\nI en skrivelse 1994/95:30 har regeringen bl.a.\r\nbeslutat att dra tillbaka förslaget till ny heltäckande\r\nmiljölagstiftning.\r\nDe skäl regeringen framfört för ett\r\ntillbakadragande av förslaget till miljöbalk är inte\r\ntillräckligt bärande för en sådan åtgärd. Förslag till att\r\nintegrera ytterligare lagstiftning, utforma förslag till\r\nvidgad talerätt etc. hade kunnat genomföras utan ett\r\ntillbakadragande av ett av 90-talets viktigaste lagverk.\r\nVad nämnda frågeställningar anbelangar är\r\nsocialdemokraterna som bekant inte ensamma om i\r\nsin uppfattning. Risken är nu stor att ett beslut om ny\r\nsamlad miljölagstiftning sinkas på ett förödande sätt,\r\noch därmed också det omfattande och mycket viktiga\r\narbetet med att utforma förordningar/föreskrifter för\r\nen tuffare miljölagstiftning.</pre><pre>Vilka ändringar ämnar miljöministern göra i ett\r\nnytt förslag till miljöbalk?</pre><pre>1994/95:106 av Dan Ericsson till jordbruksministern\r\nom jordbrukspolitiken:</pre><pre>Riksdagen har vid ett flertal tillfällen slagit fast\r\nviktiga målsättningar kring jordbruks- och\r\nlandsbygdspolitiken. Skall målsättningar som\r\nlivskraftigt jordbruk i hela landet, bevarande av\r\nkultur- och naturvärden, och strävan att arbeta vidare\r\nmed att utveckla ett ur hälso- och miljösynpunkt\r\nanpassat jordbruk kunna nås, finns det all anledning\r\natt reagera starkt mot den motion socialdemokraterna\r\nlagt med anledning av EU-propositionen.\r\nMed ogenomtänkta svepande formuleringar dras\r\nbl.a. streck över aviserade satsningar på programmen\r\nför ekonomisk bärkraft och resurshushållning.</pre><pre>Min fråga till jordbruksministern är därför om hon\r\nkommer att agera i enlighet med de förslag på\r\njordbruksområdet, som nu presenterats i den motion\r\nsocialdemokraterna lagt i riksdagen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}