{"dokumentstatus":{"dokument":{"hangar_id":"2349173","dok_id":"GI0929","rm":"1994/95","beteckning":"29","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"29","slutnummer":"0","datum":"1994-11-25 00:00:00","systemdatum":"2005-10-27 13:37:14","publicerad":"1994-11-25 00:00:00","titel":"Riksdagens snabbprotokoll 1994/95:29 Fredagen den 25 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{8CABAB3B-5A5D-44B5-B349-D59C4077B760}","dokument_url_text":"http://data.riksdagen.se/dokument/GI0929/text","dokument_url_html":"http://data.riksdagen.se/dokument/GI0929","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GI0929","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1994/95:29</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 25 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl 9.00 10.46</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n____________________________________________________________________________</pre><pre>\r\n1 §  Justering av protokoll\r\nJusterades protokollet för den 18 november.</pre><pre>2 §  Information från regeringen om åtgärder\r\nmot ekonomisk brottslighet</pre><pre>Anf.  1  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Kampen mot den ekonomiska brotts-\r\nligheten har i regeringsförklaringen framhållits som\r\nett prioriterat område.\r\nDen ekonomiska brottsligheten snedvrider konkur-\r\nrensen och utgör ett hot mot en sund marknadseko-\r\nnomi. I hög grad är det enskilda som drabbas av den-\r\nna brottslighet, t.ex. genom att inte få betalt för ned-\r\nlagt arbete eller rent av genom att förlora sin anställ-\r\nning när företag går omkull till följd av oegentligheter\r\ni affärsverksamhet. Men också samhället i sin helhet\r\ndrabbas i form av undandragna skatteintäkter - resur-\r\nser som skulle ha behövts för angelägna allmänna\r\nändamål.\r\nDen ekonomiska brottsligheten luckrar upp af-\r\nfärsmoralen och leder på sikt till att det allmänna\r\nrättsmedvetandet i landet påverkas negativt.\r\nBrottslighet av detta slag har inte sällan samband\r\nmed annan kriminalitet, t.ex. genom att pengar från\r\nnarkotikahandel eller annan olaglig verksamhet tvät-\r\ntas och används i mer eller mindre ljusskygg affärs-\r\nverksamhet.\r\nUnder de senaste åren har utvecklingen lett till att\r\nbekämpningen av ekonomisk brottslighet har fått ökad\r\naktualitet. Den brottslighet som upptäckts inom fi-\r\nnansvärlden visar tydligt att krafttag måste till för att\r\nsäkerställa att något liknande inte upprepas i framti-\r\nden. På det internationella planet har det skett en\r\nsnabb ökning av inte minst den ekonomiska brottslig-\r\nheten i länder inom det forna Sovjetunionen, och\r\ndenna brottslighet visar tendenser att sträckas ut till\r\nländer i Västeuropa. Över huvud taget har den ökande\r\ninternationaliseringen lett till att brottsbekämpning\r\nalltmer måste ske genom ett internationellt samarbete,\r\noch det påverkar givetvis också inriktningen av\r\nekobrottsbekämpningen. Samtidigt visar den rapport\r\nom den ekonomiska brottsligheten och rättssamhället\r\nsom lagts fram av Riksdagens revisorer (Rapport\r\n1993/94.6) att dagens ekobrottsbekämpning är behäf-\r\ntad med åtskilliga brister.\r\nFru talman! En effektiv ekobrottsbekämpning\r\nmåste spänna över åtskilliga områden. Det handlar\r\nbl.a. om skattekontroll, brottsutredning och andra\r\nåtgärder från myndigheterna, men också om reglerna\r\nför företagens styrelse och redovisning, om förfaran-\r\ndet i samband med konkurser och andra civilrättsliga\r\nfrågor. Det är därför nödvändigt att statsmakterna tar\r\noch behåller ett samlat grepp om bekämpningen av\r\nden ekonomiska brottsligheten.\r\nRegeringen avser att lägga fram en samlad strategi\r\nför samhällets åtgärder mot den ekonomiska brotts-\r\nligheten. Målet är att kraftigt öka samhällets samlade\r\ninsatser när det gäller att förebygga och ingripa mot\r\nekonomisk brottslighet. Jag räknar med att regeringen\r\ninför vårriksdagen skall kunna lägga fram ett samlat\r\nåtgärdsprogram. Redan nu vill jag emellertid redovisa\r\nnågra viktiga inslag i den strategi som håller på att\r\nutarbetas.\r\nSkattekontrollen måste förstärkas. Under de senas-\r\nte åren har samhället avhänt sig flera viktiga instru-\r\nment när det gäller att kontrollera och ingripa mot\r\nekobrott genom att den s.k. skatteflyktslagen har upp-\r\nhävts och att möjligheterna att företa revision och\r\nkontrollåtgärder har gjorts snävare. Myndigheterna\r\nmåste ha verkningsfulla instrument till sitt förfogande.\r\nLagstiftningen måste därför ge förutsättningar för en\r\neffektiv skattekontroll och möjligheter att ingripa mot\r\nskattebrott. Givetvis skall kontrollen ske i fullt rätts-\r\nsäkra former och utan att den seriösa näringsverksam-\r\nheten hindras.\r\nMyndigheternas samverkan när det gäller exem-\r\npelvis utredning av misstänkt ekobrottslighet måste\r\nförbättras. Det handlar bl.a. om att effektivisera sam-\r\narbetet mellan åklagare, polis, skattemyndigheter,\r\nkronofogdemyndigheter och tullmyndigheter. Snabba\r\nåtgärder måste komma till stånd på såväl central som\r\nregional nivå. Arbetet mot ekobrottsligheten måste\r\nprioriteras tydligare i myndighetsverksamheten.\r\nMyndigheternas kompetens i fråga om åtgärder mot\r\nekonomisk brottslighet måste utvecklas.\r\nPå något längre sikt måste skatteprocessen och\r\nbrottmålshanteringen ses över för att åstadkomma en\r\nsnabbare handläggning.\r\nOckså företagens internkontroll bör kunna utveck-\r\nlas. Här handlar det inte minst om att utveckla etik\r\noch självkontroll inom näringslivet. Regeringen avser\r\natt initiera en diskussion om dessa frågor med företrä-\r\ndare för näringslivet och de fackliga organisationerna.\r\nAv stor betydelse är utformningen av civilrättsliga\r\nregler om exempelvis ansvar för företags styrelse, om\r\nredovisning och om revisorernas roll. Detsamma\r\ngäller reglerna i samband med konkurs, inte minst\r\nkonkursförvaltarens roll. Viss utredning i dessa äm-\r\nnen pågår redan inom kommittéväsendet. Regeringen\r\navser att driva dessa frågor framåt genom utredning\r\noch lagstiftningsåtgärder.\r\nPå konkursområdet finns också mycket att vinna\r\ngenom att utveckla verksamheten inom ramen för de\r\nlagregler som redan finns. Det gäller t.ex. samverkan\r\nmellan konkursförvaltaren och myndigheterna i sam-\r\nband med brottsutredning. Förslag med den inrikt-\r\nningen har lagts fram i en rapport från Riksåklagaren\r\noch Riksskatteverket, den s.k. Rubiconrapporten.\r\nRegeringen kommer att driva det utvecklingsarbetet\r\nvidare så att goda uppslag verkligen genomförs i\r\npraktiken.\r\nLagen om penningtvätt kommer att ses över. Bl.a.\r\nfinns det skäl att överväga att utvidga tillämpningen\r\ntill andra verksamheter än banker och finansinstitut.\r\nLikaså finns det skäl att gå vidare med att utveckla det\r\nstraffrättsliga regelsystemet och andra regler om\r\nsanktioner. Det gäller t.ex. regler om skattebrott och\r\nbokföringsbrott, som redan är under översyn. Det kan\r\nockså finnas skäl att se över andra straffrättsliga reg-\r\nler, t.ex. om företags straffansvar.\r\nPå det internationella planet kommer regeringen\r\nbl.a. att driva frågor om bekämpning av ekonomisk\r\nbrottslighet inom ramen för EU:s rättsliga och inrikes\r\nsamarbete. En viktig fråga i det sammanhanget, där\r\nSverige redan medverkar i EU-samarbetet, är att vä-\r\nsentligt förbättra skyddet mot fusk inom EU:s bi-\r\ndragssystem.\r\nRegeringen kommer också att initiera en ökad\r\nforskning när det gäller ekonomisk brottslighet. Under\r\nde senaste åren har forskningen inom detta område\r\nvarit mycket begränsad. En ökad forskning måste\r\nkomma till stånd för att belysa bl.a. orsaker till och\r\nkonsekvenser av ekonomisk brottslighet. Forsknings-\r\nresultaten kan sedan bidra till underlaget för samhäl-\r\nlets fortsatta insatser mot den ekonomiska brottslighe-\r\nten, såväl insatser från statsmakterna och myndighe-\r\nterna som åtgärder från näringslivet.\r\nOckså i andra avseenden måste det ske en utveck-\r\nling av styrning och uppföljning av samhällets insatser\r\nmot ekonomisk brottslighet. Ett viktigt inslag är att få\r\nfram tidiga indikationer på nya former av ekobrotts-\r\nlighet, så att samhället snabbt kan sätta in motåtgärder\r\noch inte tvingas att - som hittills ofta varit fallet -\r\nligga på efterhand i förhållande till brottsligheten. I\r\ndetta ligger också en ökad inriktning mot förebyggan-\r\nde arbete i bekämpningen av den ekonomiska brotts-\r\nligheten.\r\nRegeringen kommer att ta initiativ till ett utveck-\r\nlingsarbete i den angivna riktningen när det gäller\r\ninriktning och uppföljning av samhällets insatser mot\r\nekobrott. Inom regeringen är det en uppgift för mig\r\nsom justitieminister att svara för samordning av rege-\r\nringens åtgärder mot ekonomisk brottslighet. En sär-\r\nskild samordningsgrupp kommer att inrättas inom\r\nregeringskansliet för att medverka i arbetet. Rege-\r\nringen avser också att redovisa läget vad gäller den\r\nekonomiska brottsligheten och åtgärderna mot den i\r\nform av en årlig rapport till riksdagen.\r\nDet är viktigt att alla berörda - näringsidkare, an-\r\nställda, myndighetsföreträdare och människor i all-\r\nmänhet - har kunskap om den ekonomiska brottslig-\r\nheten och dess konsekvenser, vikten av att bekämpa\r\nden och samhällets åtgärder till det ändamålet. Rege-\r\nringen kommer att låta genomföra en informa-\r\ntionskampanj med den inriktningen.\r\nFru talman! Av det jag nu sagt framgår att rege-\r\nringen är fast besluten att genom ett brett upplagt\r\nåtgärdsprogram väsentligt effektivisera samhällets\r\nkamp mot den ekonomiska brottsligheten. Arbetet är\r\nförvisso långsiktigt, men åtskilliga åtgärder bör kunna\r\nvidtas omedelbart. Det är min förhoppning att detta\r\narbete så långt som möjligt skall kunna ske i bred\r\nparlamentarisk enighet.</pre><pre>Anf.  2  BO LUNDGREN (m):\r\nFru talman! Det gläder mig att den nya regeringen\r\nnu uppenbarligen tänker fullfölja de insatser som vi,\r\nunder den tid vi var i regeringsställning, tog initiativ\r\ntill. Många översyner som vi har satt i gång kommer\r\natt kunna resultera. Det är mycket positivt.\r\nVi vet ju, som Riksdagens revisorer säger, att 80-\r\ntalets slut innebar att kampen mot ekonomisk brotts-\r\nlighet avmattades. Vi fick den finanskris som följde\r\nav spekulationsekonomin. Jag har ägnat tre års arbete\r\nåt att försöka reda upp både det ena och det andra.\r\nDet är några saker som jag skulle vilja fråga om.\r\nDet är självklart att skattemyndigheterna skall ha\r\ntillräckliga instrument. Det var också mot den bak-\r\ngrunden som jag, när det gällde den ökade rättssäker-\r\nheten, under utredningsarbetet såg till att förankra\r\nförändringarna irevisionsverksamhet etc. i Riksskatte-\r\nverket.\r\nEn annan aspekt som också är väsentlig är resurs-\r\nfrågan, inte minst momskontrollen. Kommer rege-\r\nringen att fullfölja de ökade anslag som vi från den\r\ngamla regeringens sida gav till skärpt skattekontroll?\r\nMin andra fråga gäller tullen som är en viktig frå-\r\nga. Jag hade en diskussion med Ulf Larsson om att\r\nutnyttja ungefär 500 tjänster av de 1 000 som så att\r\nsäga blir över när pappersarbetet minskar vid ett EU-\r\nmedlemskap. Såvitt jag förstår är det bara 300 tjänster\r\nsom regeringen avser att ge kontrollfunktioner, vilket\r\nju urholkar möjligheterna. Har regeringen inte tänkt\r\nsig att utnyttja det som Tullen menar är möjligt att\r\ngöra?\r\nMin tredje fråga: Vilka åtgärder tänker regeringen\r\nvidta för att kunna fortsätta att, enkelt uttryckt, jaga de\r\nsom i finanskrisens spår lyckades slinka undan utan\r\ntillgångar i Sverige men med stora tillgångar utom-\r\nlands?</pre><pre>Anf.  3  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Ja, Bo Lundgren, vi skall fortsätta det\r\narbete som den förra regeringen i vissa delar initiera-\r\nde. Men det räcker inte till. Det är bl.a. detta som\r\nRiksdagens revisorer har konstaterat.\r\nRiksdagens revisorer får nog sägas ha gett under-\r\nbetyg till den förra regeringen men även till tidigare\r\nregeringar. Det är bakgrunden till att jag nu försöker\r\nta ett samlat grepp i den här frågan för att komma\r\nvidare på ett sådant sätt att vi med tillfredsställelse\r\nkan säga att Sverige faktiskt nu med kraft i alla avse-\r\nenden tar upp kampen mot den ekonomiska brottslig-\r\nheten.\r\nNär det gäller de finansiella frågorna i samband\r\nmed detta arbete vill jag inte nu, mitt i det pågående\r\nbudgetarbetet, tala om några siffror över huvud taget\r\nutan återkommer till finansieringsfrågorna i budget-\r\npropositionen.\r\nI fråga om de internationella aspekterna lever vi ju\r\ni en värld där människor fritt rör sig över gränser,\r\nvilket innebär att även den ekonomiska brottsligheten\r\ngör det.\r\nI det intensifierade arbetet med att skapa samar-\r\nbetsformer över gränserna ingår den ekonomiska\r\nbrottsligheten som en av de viktigaste pådrivande\r\nfaktorerna. För att kunna bekämpa internationell eko-\r\nnomisk brottslighet krävs ett mycket utvecklat samar-\r\nbete, och det sker nu inom EU:s ram. I detta samman-\r\nhang tror jag att det bl.a. kan ha betydelse att vi arbe-\r\ntar med att ta fram en konkurskonvention inom EU:s\r\nram. Den skall underlätta för olika länder att gå över\r\ngränserna i samband med konkurser för att komma åt\r\npengar som finns på andra sidan gränsen.</pre><pre>Anf.  4  BO LUNDGREN (m):\r\nFru talman! Jag håller med om att finanskrisen\r\nvisst överraskade oss alla. Det vet vi båda utifrån\r\nolika aspekter på detta. Det finns mycket att göra. Vi\r\ninledde en process, och det är bra att den drivs vidare.\r\nJag har viss förståelse för att man inte i förväg ta-\r\nlar om budgetsiffror, men det kunde ändå vara intres-\r\nsant att få veta om man tänker fullfölja eller gå utöver\r\nden ram som vi har anslagit.\r\nPå frågan om tullen fick jag inget svar alls. Det är\r\nändå väsentligt att få veta om man tar till vara möjlig-\r\nheterna till en skärpt kontrollinsats på tullområdet på\r\ndet sätt som jag tänkte mig.\r\nSlutligen vill jag ställa en fråga som gäller de in-\r\nternationella aspekterna. Kan man utgå från att rege-\r\nringen kommer att fullfölja arbetet med att, trots in-\r\nternationella komplikationer, låta dem som är bosatta\r\ni England och Belgien och som fått ett antal miljoner i\r\nsamband med bankkrisen få känna sig så otrygga som\r\nde verkligen bör göra?</pre><pre>Anf.  5  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Det är ett ganska omfattande arbete\r\nsom ligger framför oss.\r\nI den strategi som jag antydde i mitt tidigare anfö-\r\nrande ingår en rad olika typer av åtgärder. Det vore\r\nfel av mig att här försöka plocka ut några av dessa\r\ndetaljer och säga att det är exakt så här vi tänker göra\r\ni den här delen, för det har litet grand att göra med\r\nhelheten. Vi skall nu verkligen försöka få till stånd ett\r\narbete som bedrivs på ett sätt som ger resultat. Därför\r\ntror jag att jag bör akta mig för att låsa mig för vissa\r\nav detaljfrågorna i det här sammanhanget. Men jag\r\nåterkommer till dem.\r\nDe ekonomiska ramarna hänger ihop med var re-\r\nsurserna behövs, var de befintliga resurserna räcker\r\noch var nya resurser behövs. Det enda som jag skulle\r\nvilja säga i detaljfrågan för att litet grand balansera\r\ndet som jag tidigare sade är nämligen att vi naturligt-\r\nvis skall återställa de möjligheter som skattemyndig-\r\nheten måste ha för att bedriva den kontroll som den\r\nborgerliga regeringen avskaffade.</pre><pre>Anf.  6  CHRISTEL ANDERBERG (m):\r\nFru talman! I allt väsentligt vill även jag instämma\r\ni att den redogörelse som justitieministern har lämnat\r\nför planerade åtgärder på detta område verkar positiv.\r\nJag är nöjd med att regeringen tycks ha för avsikt att\r\nbygga vidare på den goda grund som den borgerliga\r\nregeringen lade när det gäller kampen mot den eko-\r\nnomiska brottsligheten.\r\nProblemet är bara att jag tycker mig känna igen\r\nmånga av dessa stolta proklamationer ifrån 80-talet,\r\ndå Socialdemokraterna talade mycket om sin ambition\r\natt bekämpa den ekonomiska brottsligheten. Men vad\r\nman faktiskt gjorde var att man genom en strypt till-\r\nförsel av resurser underminerade Polisens möjligheter\r\natt leva upp till de stolta proklamationerna i regerings-\r\nförklaringar och i andra sammanhang.\r\nNär den borgerliga regeringen tillträdde var unge-\r\nfär var tionde polismanstjänst vakant, vilket natur-\r\nligtvis hade förödande effekter även på kampen mot\r\nden ekonomiska brottsligheten.\r\nMed tanke på de skarpa besparingsförslag som vi\r\nnu kan förvänta i budgetpropositionen i januari vore\r\ndet mycket intressant att få höra om justitieministern\r\nvågar utlova att Polisen, åklagarna och rättsväsendet i\r\növrigt kommer att få de resurser som krävs för att\r\nleva upp till de här orden.\r\nJag har just gått och undrat om det skulle komma\r\nåterställare även på detta område. Beskedet kom i\r\ndag. Regeringen avser tydligen att återinföra skatte-\r\npliktsklausulen.\r\nI den allmänna debatten är det ju inte många som\r\nskiljer mellan skattebrott och skatteplikt, men det\r\nborde en justitieminister göra.</pre><pre>Anf.  7  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Till Christel Anderberg vill jag säga:\r\nja, vi bygger vidare. Men den goda grunden vill jag\r\ninte säga så mycket om, utan vi får väl se hur bygget i\r\nframtiden blir. I det arbete som vi nu begår tittar vi\r\nbl.a. på grunden. Jag är rädd för att vi kommer att\r\nfinna att det är mycket som fattas även i grunden.\r\nMen som jag sade är det inte bara den borgerliga\r\nregeringen under de tre förgångna åren som har för-\r\nsummat en del på området. Försummelserna går ännu\r\nlängre tillbaka i tiden. Jag tror att det helt enkelt\r\nhandlar om att det har tagit tid för oss att inse den\r\nfulla vidden av och allvaret i problemen med den\r\nekonomiska brottsligheten. Visserligen har socialde-\r\nmokratiska regeringar alltid ansett att frågan om kamp\r\nmot ekonomisk brottslighet skall prioriteras. Man har\r\ninsett en hel del av konsekvenserna.\r\nMen jag tror faktiskt att vi som land fortfarande\r\nhar mycket kvar när det gäller att inse hur allvarlig\r\ndenna fråga faktiskt är. Det som vi nu skall lägga upp\r\nett arbete för är dels insikten, dels att hantera proble-\r\nmet och att faktiskt åstadkomma resultat.\r\nNär det gäller Polisens resurser vill jag bara erinra\r\nom att det var under tidigare socialdemokratiska re-\r\ngeringar som särskilda medel gavs till Polisen för att\r\ninrätta särskilda tjänster för att bekämpa ekonomisk\r\nbrottslighet.\r\nNär det gäller återställare måste vi se till att de\r\nmyndigheter som skall ta upp kampen mot den eko-\r\nnomiska brottsligheten och som skall föra den vidare\r\nmåste ha tillgång till de redskap som är nödvändiga\r\nför att göra det på ett effektivt sätt.</pre><pre>Anf.  8  CHRISTEL ANDERBERG (m):\r\nFru talman! Tyvärr måste jag polemisera mot\r\njustitieministern. Det var faktiskt i slutet på 70-talet,\r\nunder den förra regeringsperioden, som man började\r\nbygga upp Polisens ekorotlar.\r\nJag vill återgå till detta med skatteflyktsklausulen.\r\nAnser justitieministern att det är försvarbart att i ett\r\nrättsamhälle lagstifta mot transaktioner som den en-\r\nskilde i det ögonblick då transaktionen genomförs inte\r\nkan överblicka de rättsliga konsekvenserna av? Är\r\ndetta ett medel i kampen mot ekonomisk brottslighet\r\neller är det bara en eftergift åt den allmänna opinio-\r\nnen? Vore det inte bättre att nu kraftsamla mot sådana\r\nförfaranden som faktiskt uttryckligen är kriminalise-\r\nrade?</pre><pre>Anf.  9  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! När det gäller resurserna till den eko-\r\nnomiska polisen är det sant att det hela började i slutet\r\nav 70-talet. Men resurserna var helt otillräckliga.\r\nSenare under 80-talet insåg vi att det måste till helt\r\nandra resurser, och det var den socialdemokratiska\r\nregeringen som såg till att de togs fram. Vi inser nu\r\natt dessa inte heller är tillräckliga. Det behövs betyd-\r\nligt mera resurser, men de skall vi ta ur de befintliga\r\nresurserna, samordna dem och göra dem effektiva.\r\nChristel Anderberg och jag brukar tala om efter-\r\ngifter till den allmänna opinionen. Christel Anderberg\r\nanser att man skall lyssna på den allmänna opinionen.\r\nDet skall man göra även på det här området. Jag för-\r\nsökte att markera i mitt anförande att ekonomisk\r\nbrottslighet inte bara handlar om bekämpa det som\r\ndirekt är brott utan det handlar också om att förebygga\r\nbrottslig verksamhet. Vi måste ta ett bredare grepp.\r\nHär handlar det bl.a. om den typ av verksamhet som\r\nligger i utkanterna och som kan leda till ekonomisk\r\nbrottslighet, men som under alla förhållanden kan\r\ninnebära stor skada för samhället.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1994/95:20 om\r\nÄDEL-reformen</pre><pre>Anf.  10  Socialminister  INGELA\r\nTHALÉN (s):\r\nFru talman! My Persson har frågat mig om vilka\r\nåtgärder jag tänker vidta för att</pre><pre>a) alla sjukhemsboende skall få tillgång till god och\r\ntillräcklig rehabilitering,\r\nb) säkerställa tillgången av en för varje sjukhem me-\r\ndicinskt ansvarig läkare med geriatrisk kompetens\r\nsamt\r\nc) stimulera till förbättringar av den palliativa vården\r\nsom ges på våra sjukhem.</pre><pre>Frågorna utgår från Socialstyrelsens senaste upp-\r\nföljningsrapport av ÄDEL-reformen och knyter delvis\r\nan till My Perssons fråga om vården för demenssjuka\r\nvid sjukhemmen som jag besvarade tisdagen den 15\r\nnovember.\r\nJag vill än en gång slå fast att ÄDEL-reformen,\r\nsom bl.a. innebar att kommunerna fick ansvaret för\r\nsjukhemmen, i stort blivit en framgång. Den pågående\r\nfemåriga utvärderingen av ÄDEL, som görs av Soci-\r\nalstyrelsen, innebär att vi får tillgång till en mycket\r\nvärdefull kunskapsbank inom ett välfärdsområde som\r\nregeringen prioriterar högt - vården och omsorgen för\r\näldre.\r\nDenna kunskapsbank visar att vi har mycket att\r\nkänna oss nöjda med, inte minst i europeisk och annan\r\ninternationell jämförelse. De flesta äldre ger också\r\nvården och omsorgen ett gott betyg.\r\nUppföljningen ger oss ett bra underlag för att ta itu\r\nmed de brister som fortfarande finns kvar inom äldre-\r\nomsorgen. Det är en självklar konsekvens av rege-\r\nringens deklaration i årets regeringsförklaring vad\r\ngäller vård och omsorg för äldre.\r\nNär det gäller sjukhemmen förtjänar det dock att\r\npåpekas att Socialstyrelsen i sin senaste ÄDEL-\r\nrapport konstaterat att dessa i allmänhet är en väl\r\nfungerande länk i äldreomsorgskedjan.\r\nSjukhemmens innehåll och funktion måste bedö-\r\nmas i relation till övriga delar i denna kedja. Låt mig\r\nge ett exempel.\r\nDe allt kortare vårdtiderna inom akutsjukvården\r\noch även inom geriatriken innebär att sjukhemmen\r\noch övriga särskilda boendeformer allt oftare får ta\r\nemot personer som behöver rehabiliteringsinsatser,\r\nmedicinsk tillsyn eller som befinner sig i slutstadiet\r\nav sitt liv. Även en väl fungerande hemvård kräver\r\ntillgång till växelvård och avlastningsplatser, dagvård\r\noch rehabilitering, bl.a. vid sjukhem.\r\nVåren 1994 genomförde Socialstyrelsens regiona-\r\nla tillsynsenheter besök och intervjuer vid sammanlagt\r\n189 enheter för särskilt boende, inklusive sjukhem.\r\nTotalt berördes ca 10 000 boende.\r\nDet visade sig bl.a. att nästan alla boende hade nå-\r\ngon form av stadigvarande läkarkontakt. Den kom-\r\nmunala sjukvården ansåg sig vidare få kontakt med\r\nläkare när det behövdes, och man förefaller utnyttja\r\nden resursen på ett adekvat sätt. Endast 8 av totalt 4\r\n300 boende vid sjukhem bedömdes vara i behov av\r\nmer kvalificerad medicinsk vård än den som gavs vid\r\nsjukhemmet. Behovet är större i andra typer av boen-\r\ndeenheter, t.ex. i ålderdomshemmen.\r\nMen - och detta är allvarligt - vid vissa sjukhem\r\nfinns det påtagliga kvalitetsbrister. Det gäller framför\r\nallt tillgången till kvalificerade rehabiliteringsinsatser\r\noch geriatrisk specialistkompetens. När det gäller vård\r\ni livets slutskede konstateras att det är en svår\r\nvårduppgift med många medicinska och etiska aspek-\r\nter.\r\nKommuner och landsting har här ett gemensamt\r\nansvar. Det krävs nära samverkan för att komma till\r\nrätta med de samlade problemen. Jag anser att det\r\nfinns goda förutsättningar för breda och konstruktiva\r\nsamförståndslösningar i landets kommuner och lands-\r\nting.\r\nJag vill påminna om att det från och med i år finns\r\nföreskrifter om att sjukvårdshuvudmännen är skyldiga\r\natt se till att det finns ett system för att säkra kvalite-\r\nten i hälso- och sjukvården. Den skyldigheten gäller\r\näven den kommunala hälso- och sjukvården. Riksda-\r\ngen beslutade hösten 1993 att avsätta 50 miljoner\r\nkronor för att utveckla kvaliteten och säkerheten i den\r\nkommunala hälso- och sjukvården, inte minst vid\r\nsjukhemmen.\r\nFrågan om vård och rehabilitering för äldre upp-\r\nmärksammas också i de s.k. Dagmarförhandlingarna\r\nför år 1995. Det pågår även en diskussion mellan\r\nSocialdepartementet och Socialstyrelsen om vilka\r\ninitiativ som kan tas för att tillsammans med de båda\r\nhuvudmännen utveckla vården, omsorgen och reha-\r\nbiliteringen för äldre i vårt land. Konkreta åtgärder\r\nbehövs som utgår från lokala bedömningar av pro-\r\nblem och resurser.</pre><pre>Anf.  11  MY PERSSON (m):\r\nFru talman! Först vill jag tacka för svaret.\r\nLåt oss enas om det som socialminister slår fast\r\noch som också sägs i rapporten, att ÄDEL-reformen\r\ntill stor del har slagit väl ut. Låt oss också slå fast att\r\nvi kan vara överens om att vår äldreomsorg i många\r\nstycken står sig mycket gott i internationella samman-\r\nhang. Det har sin grund i bl.a. den förnämliga forsk-\r\nning som vi har i vårt land, både på gerontologins och\r\npå geriatrikens områden. Jag vill också påstå att de-\r\nmensforskningen i vårt land är världsledande. Till\r\ndetta har vi en mycket bra personal. Detta tycker jag\r\natt vi skall vara stolta över.\r\nDet som nu är vårt gemensamma ansvar är att vå-\r\nga se de brister som faktiskt finns och att försöka\r\nkomma till rätta med dem på ett konstruktivt sätt. Här\r\nanser jag att den tredje av Socialstyrelsens utvärde-\r\nringar är till stor hjälp.\r\nJag har försökt att fokusera mina frågor kring\r\nsjukhemsvården, där inte bara jag själv utan också\r\nSocialstyrelsen har funnit brister, vilka finns redovi-\r\nsade i den förra utvärderingen och i den utvärdering\r\nsom vi nu talar om. Det gäller rehabilitering av de\r\näldre på sjukhemmen, avsaknad av kontinuerlig geri-\r\natrisk läkarkontakt med helhetsansvar för ett helt\r\nsjukhem och slutligen när det gäller den palliativa\r\nvården, dvs. vården i livets slutskede.\r\nJag vill börja med de två första frågeställningarna\r\noch lämnar den tredje till ett senare inlägg.\r\nEn orsak till bristerna är den otillräckliga tillgång-\r\nen till kvalificerade rehabiliteringsinsatser. Som soci-\r\nalministern säger beror detta delvis på den kortare\r\nvårdtiden på sjukhusen, vilket ökar behovet av reha-\r\nbilitering på sjukhemmen för den som är gammal och\r\nsjuk. Litet tillspetsat skulle man kunna säga att den\r\nsom är gammal och sjuk tillåts i dag egentligen - bl.a.\r\nav ekonomiska skäl - att få vara sjuk bara i fem dagar\r\npå sjukhus. Sedan blir man hyresgäst på ett sjukhem.\r\nDär är resurserna för den avancerade sjukvård och\r\nrehabilitering som krävs ofta för små i förhållande till\r\nde behov som finns. Om socialministern eller jag\r\ndäremot skulle insjukna får vi adekvat sjukvård och\r\nrehabilitering på sjukhus så länge som vi behöver det\r\noch till dess att vi blir så bra som vi kan bli.\r\nJag kan inte riktigt förstå varför man skall göra åt-\r\nskillnad mellan en gammal och sjuk människa och\r\nden som är något yngre. Men detta är faktiskt en ef-\r\nfekt av ÄDEL-reformen.\r\nDet finns även andra orsaker. Som socialministern\r\npåpekade finns det bl.a. brister i vårdkedjan där an-\r\nsvarsfördelningen är oklar. Det finns mycket att anfö-\r\nra mot huvudmännen som inte alltid tycks kunna\r\nkomma överens.\r\nEn annan effekt av ÄDEL-reformen är att det i\r\ndag inte finns en medicinskt ansvarig läkare med\r\ngeriatrisk kompetens som har det totala ansvaret för\r\nett sjukhem. Så var det tidigare när sjukhemmen lydde\r\nunder sjukvården. I dag är den s.k. vårdtyngden på\r\nvåra sjukhem ännu större. Paradoxalt nog har sjuk-\r\nhemmen nu förvandlats till ett boende där man är\r\nhyresgäst och där den som är medicinskt ansvarig är\r\nen sjuksköterska, en s.k. MAS.\r\nDet är viktigt att säga att det är inte minst den yr-\r\nkeskåren som har uttalat sig - och nu citerar jag ut-\r\nredningen - om att de har en mycket stark önskan om\r\nfastare läkarkontakt, inte bara någon som kommer\r\nsom konsult och ordinerar.\r\nI dag känner vi bristerna. Tre års utvärdering har\r\ninte kunnat åtgärda dessa brister. Jag tror inte att bara\r\nekonomiska åtgärder, som kvalitetssäkring i vården\r\noch samarbete mellan huvudmän, fortsättningsvis kan\r\nåtgärda dessa brister.\r\nJag tror att det nu är dags att pröva nya lösningar\r\ninom ÄDEL-reformen. Man kunde t.ex. fundera på\r\nom ett sjukhem i gemen verkligen skall vara en bostad\r\ndär man är hyresgäst, låt vara med god omvårdnad\r\noch bra basal sjukvård. Jag har länge pläderat för att\r\nman skulle pröva om delar av sjukhemmen, eller ett\r\nsjukhem av flera på en ort, faktiskt skulle vara någon\r\nform av äldresjukhus.\r\nDärför blev jag både styrkt och glad när jag i So-\r\ncialstyrelsens utvärdering, som jag återigen hänvisar\r\ntill, i diskussionsunderlaget finner tankar som de\r\nformulerar så här: Skall man kanske separera boendet\r\nfrån vården inom sjukhemmen, och skall man omde-\r\nfiniera sjukhemmen till att primärt utgöra en vårdin-\r\nrättning?\r\nJag tror inte man skall göra så rakt av, men jag\r\ntror att vi kanske måste slå in på den här vägen för att\r\nkomma till rätta med de kvalitetsbrister i sjuk-\r\nhemsvården som de facto finns i dag. Detta vore till\r\ngagn för både patient och personal.\r\nUtifrån detta skulle jag vilja höra socialministerns\r\ninställning till sådana tankar, liksom om man möj-\r\nligtvis skulle kunna tänka sig som ett försök att i en\r\nvillig och lämplig kommun initiera någon form av\r\npilotprojekt för att utvärdera om det är en sådan lös-\r\nning som vi borde pröva för att komma till rätta med\r\nde brister som vi båda erkänner finns i sjukhemsvår-\r\nden.</pre><pre>Anf.  12  Socialminister  INGELA\r\nTHALÉN (s):\r\nFru talman! Det är bra att vi är överens om mycket\r\nav det som är gott. Då har vi en bra utgångspunkt. Det\r\när också bra att konstatera att vi gemensamt kan iden-\r\ntifiera ett antal brister.\r\nJag har tagit till mig den kritik som finns i Social-\r\nstyrelsens rapport. Det tror jag de flesta har gjort av\r\noss som tittar på de äldres situation. Man kan också få\r\ndel av annan erfarenhet, t.ex. via de äldre själva, som\r\nman träffar. Vi har alla anhöriga som är äldre och som\r\nman kan lyssna på. Då kan man få höra vad de vill ha\r\nut av sjukvården, hur de vill ha sitt boende organiserat\r\noch vilka kontakter de vill ha.\r\nMed detta som bas kan man se hur man vill orga-\r\nnisera bra verksamhet och undanröja de brister som\r\nfinns.\r\nEn av utgångspunkterna för mig när det gäller häl-\r\nso- och sjukvården och de äldre är att äldre människor\r\nskall ha tillgång till den sjukvård de behöver för att de\r\nskall kunna må bra.\r\nDe skall ha tillgång till en kontinuerlig läkarkon-\r\ntakt. Därför ifrågasätter jag litet grand My Perssons\r\nutgångspunkt att det i alla sammanhang på varje sjuk-\r\nhem skall vara en fast läkare med specialistkompe-\r\ntens.\r\nJag tycker att man skall ha en bra och fast läkar-\r\nkontakt, men jag är inte alldeles säker på att den per-\r\nson som skall vara vid varje sjukhem måste ha just\r\ngeriatrisk kompetens. Det kan vara en läkare med\r\nallmänkompetens som är första kontakten, men man\r\nskall ha tillgång till den geriatriska specialistkompe-\r\ntensen när man så behöver.\r\nVad vi framför allt behöver göra nu är att ta tag i\r\nde bekymmer som Socialstyrelsen redovisar, nämli-\r\ngen att man inte gör ordentliga undersökningar av\r\npersoner som bor på sjukhem. Man underlåter att göra\r\nläkarundersökningar i tillräckligt stor omfattning för\r\natt ta reda på eventuella demenssjukdomar eller andra\r\nsjukdomar som äldre människor har.\r\nMy Persson säger, möjligen litet hårdraget, att de\r\näldre får bara fem dagars sjukvård och sedan får man\r\nklara sig själv, eller flytta hem till ett boende, medan\r\nvi yngre får hur mycket sjukvård som helst.\r\nDetta är faktiskt inte sant. När de äldre är sjukvår-\r\ndade och man inte kan göra mer på akutsjukhuset, då\r\nfår de ett antal dagar, fem, på sig att planera för det\r\nboende eller den efterbehandling som man därefter\r\nbehöver ha.\r\nDet är här, My Persson, som vi är överens om att\r\ndet inte har fungerat bra. Det gäller alltså zonen\r\nemellan den medicinska behandlingen på akutsjukhus\r\noch den rehabilitering som krävs för att man skall\r\nkunna få ett bra liv efter det att man har lämnat sjuk-\r\nvården.\r\nSom jag antydde i mitt svar har vi fört en diskus-\r\nsion med Socialstyrelsen. Vi har fört förhandlingar\r\nmed sjukvårdshuvudmännen om hur man skall kunna\r\nutveckla olika typer av samverkan så att man klargör\r\ndet som vi har sagt ifrån, nämligen att det är kommu-\r\nnerna som är ansvariga för boendet och för den socia-\r\nla rehabiliteringen, medan landstingen är ansvariga\r\nför den medicinska rehabiliteringen.\r\nVi kommer att sätta av pengar så att man kan arbe-\r\nta med detta under de kommande åren.\r\nDet är möjligt att ett pilotprojekt av den typ som\r\nMy Persson nu föreslår kan vara en väg att pröva. Jag\r\nvill dock understryka att jag inte tror att man löser\r\nproblemet med de brister som redovisas i Socialsty-\r\nrelsens rapport genom att placera en geriatrisk spe-\r\ncialist på varje sjukhem.\r\nNär det gäller helhetsansvaret är det ingen tvekan\r\nom att varje person, varje länk i den här kedjan, har\r\nett ansvar som handlar om att man skall se till de\r\näldres hälsotillstånd. Man har också rätten och skyl-\r\ndigheten att skaffa den läkarkontakt som behövs när\r\nman uppmärksammar något som inte är bra.</pre><pre>Anf.  13  MY PERSSON (m):\r\nFru talman! Låt mig få börja med min\r\n\"hårdragning\" om fem dagars akutsjukvård. Jag har\r\nockså varit ute väldigt mycket och träffat både äldre\r\noch personal. Ofta är personalen inom aktusjukvården\r\nnågot frustrerad. Alltför ofta tvingas man av ekono-\r\nmiska skäl att skriva tillbaka en gammal människa till\r\nsjukhemmet trots att man vet att hon icke är rehabili-\r\nterad, utan har fortsatt stora behov av sjukvård.\r\nJag tror trots allt att det stora misstaget vi gjort är\r\natt vi säger att alla sjukhem är boenden. De betraktas\r\nsom boenden där lagom friska äldre människor bor.\r\nMen så är det inte alltid. Många sjukhem är vis-\r\nserligen boenden för människor som utifrån sin ålder\r\när lagom friska. Så kan de givetvis förbli, och då\r\nräcker de sjukvårdande insatserna, det kan jag hålla\r\nmed om. Men allt fler sjukhem har en allt större andel\r\n- och kommer att få en ännu större andel - av mycket\r\ngamla och mycket sjuka människor, ofta demenssju-\r\nka.\r\nDet är här den viktiga delen med den kontinuerliga\r\nläkarkontakten kommer in. Där måste man ha en\r\nperson med det övergripande medicinska ansvaret på\r\nden nivå där läkarkompetensen ligger. Man måste ha\r\ndet också för personalens skull.\r\nSom jag hänvisade till förut är det ofta så att per-\r\nsonalen gärna vill slå larm. De slår också larm om\r\nexempelvis det vi diskuterade för 14 dagar sedan på\r\nett som jag tycker förtjänstfullt sätt, nämligen miss-\r\ntänkta demenssjuka. Men det är inte lätt att slå larm\r\nnär det inte finns en ansvarig läkare, och det är inte\r\nlätt att få förståelse hos en läkare som kanske är en\r\nrelativt ung och grön husläkare utan stor erfarenhet av\r\ngeriatrik för det larm man slår om misstänkt demens.\r\nDärför är jag tillbaka till att jag tror att vi måste\r\ndefiniera boendet inom äldreomsorgen mycket klart\r\noch se vad de olika boendeformerna har för olika\r\nbehov av omvårdnad, kanske bara ren service, men\r\nnär vi kommer så långt också av sjukvård.\r\nJag tyckte mig förstå att det fanns en förståelse\r\nfrån socialministerns sida för detta, och jag tycker det\r\nkänns riktigt om vi i samförstånd - det är ju meningen\r\nmed sådana här diskussioner - skall kunna komma\r\nfram till någonting.\r\nKanske bör man alltså ha delar av sjukhemsvården\r\nsådan som den var tidigare när det faktist handlade\r\nom sjukvård för människor som själva ofta inte kan\r\nformulera sina behov.\r\nDet är där, socialministern, som vi absolut måste\r\nha en fullt geriatriskt kompetent läkare som är ansva-\r\nrig för alla på sjukhemmet för att inte minst persona-\r\nlen också skall bli hjälpt.\r\nJag undrar om socialministern kunde utveckla\r\ndetta litet mer. Skulle vi inte kunna gå den vägen och\r\npröva detta innan vi kanske kommer att få en ny ut-\r\nvärdering som pekar på samma brister igen?</pre><pre>Anf.  14  Socialminister  INGELA\r\nTHALÉN (s):\r\nFru talman!  Nu skall sjukvårdshuvudmännen,\r\nkommunerna och landstingen, tillsammans med So-\r\ncialstyrelsen och Socialdepartementet försöka under\r\ndet kommande året, framför allt med hjälp av de re-\r\nsurser som vi kommer att identifiera vid Dagmarför-\r\nhandlingarna, nå samverkans- och samförståndslös-\r\nningar. Det är möjligt att det är så som My Persson\r\nsäger, att vissa delar av sjukhemmen - jag tror inte att\r\ndet är hela sjukhem - kräver att det finns särskild\r\nläkarkontakt. Det kommer naturligtvis att variera\r\nväldigt mycket över tiden inom en kommun eller\r\ndelar av en kommun vilka det är som kommer att bo\r\npå detta sjukhem.\r\nEn sak är vi överens om, och det är att systemet\r\nmed husläkare inte har varit bra för sjukhemmen. Det\r\nhade varit betydligt bättre om man hade kunnat ha en\r\nenda läkarkontakt. Då kommer detta i konflikt med en\r\nannan fråga som vi kanske inte skall diskutera just nu,\r\nnämligen att också äldre människor faktiskt har behov\r\nav att ha kontakt med den läkare som de kanske haft i\r\nåratal innan de kom in på ett sjukhem. Därför tror jag\r\natt man skall vara väldigt varsam med generella lös-\r\nningar för sjukhemsboendet. Man måste ta hänsyn till\r\nvad den enskilda äldre boende har för önskemål och\r\nsynpunkter. Kritiken i Socialstyrelsens rapport kon-\r\ncentreras på bl.a. att man behöver tillgång till läkar-\r\nkontakter. Det är ingen tvekan om att det behövs\r\nmycket större uppmärksamhet när det gäller de äldres\r\nhälsotillstånd. Det finns ett mörkertal när det gäller\r\nvård och behandling.\r\nVad gäller vård i livets slutskede, som My Persson\r\nännu inte nämnt, vill jag hävda att det inte enbart\r\nhandlar om den medicinska kompetensen. Här handlar\r\ndet i väldigt stor utsträckning om vuxenrollen hos den\r\nomvårdande personalen, dvs. förmågan och orken att\r\nställa upp och vara den nära person som krävs när\r\näldre människor är i livets slutskede. Det är någonting\r\nvidare än just den geriatriska specialistkompetensen.\r\nDär tror jag att vi fortfarande har åtskilligt att göra när\r\ndet gäller att utveckla vårdpersonalens kompetens.\r\nJag tar till mig det My Persson säger.  Vi kommer\r\natt tillsammans med huvudmännen försöka finna olika\r\ntyper av lösningar för det här med medicinsk rehabili-\r\ntering och annan medicinsk utveckling när det gäller\r\nde äldre, så att vi får en bra hälso- och sjukvård som\r\när den bästa man kan ge gamla människor i Sverige.</pre><pre>Anf.  15  MY PERSSON (m):\r\nFru talman!  Tack, socialministern. Jag tycker att\r\ndet låter hoppfullt. Jag vill bara lägga in en liten\r\nbrasklapp. Man har i tre år i diskussioner mellan hu-\r\nvudmän, Socialstyrelsen och departementet försökt\r\nhitta lösningar. Jag är litet orolig för att vi står här om\r\nett år och säger att vi nu försökt i fyra år. Jag tycker\r\natt vi skall försöka med det praktiska också.\r\nJag skulle vilja nämna några ord om den palliativa\r\nvården. Jag vet att även denna vård fungerar mycket\r\nbra på vissa sjukhem. Jag tror att det beror på det\r\nsocialministern var inne på, att vi har en kunnig och\r\nhängiven personal. Den palliativa vården har inte så\r\nmycket med ekonomiska resurser att göra utan snara-\r\nre med kunskap och empati. Kunskap är någonting\r\nsom vi alla kan tillägna oss. Empati är någonting som\r\nman får hoppas att var och en som vårdar en döende\r\nmänniska har.\r\nDet som vi som politiker kan göra för att den här\r\nvården skall bli bättre är att stödja och hjälpa. Låt mig\r\ndå gå tillbaka till utvärderingen, som jag tycker\r\negentligen är mycket förtjänstfull. Där sägs det att\r\nfortbildning och vidareutbildning i denna vårdform,\r\nalltså den palliativa vården, efterlystes av praktiskt\r\ntaget alla som Socialstyrelsens enkät omfattade. Då\r\npekade man också på att man ville ha hjälp med att\r\nveta hur man skall stödja de anhöriga.\r\nSocialministern har belyst litet grand hur hon ser\r\npå dessa frågor. Men kanske är det här någonting där\r\nman med hjälp av Socialstyrelsen skulle kunna vidta\r\nrätt omgående åtgärder för att vara till stöd och hjälp\r\nför personalen.\r\nEngland är ju föregångsland vad gäller den pallia-\r\ntiva vården av bl.a. cancersjuka. Där har vi i vårt land\r\nlärt oss väldigt mycket om den s.k. hospicevården.\r\nDet är en vårdform som är konstruerad så att man har\r\nspecialkompetens i vården av de svårt sjuka och dö-\r\nende, t.ex. smärtlindring, psykologisk hjälp, anhö-\r\nrigstöd. Vi har tagit till oss den här kunskapen och\r\nomsatt den i praktiken på många håll i vårt land.\r\nEnligt ÄDEL-utvärderingen framförde många in-\r\nom personalen önskemål om tillgång till en avdelning\r\nav hospicekaraktär på sjukhemmen. Jag vet att vissa\r\nsjukhem har försökt med det. Väldigt ofta stupar detta\r\npå att man tycker att man saknar specialistkompeten-\r\nsen.\r\nJag är styrkt av Socialstyrelsens utvärdering även\r\nhär, och jag skulle slutligen vilja, innan jag ber om en\r\nsynpunkt på detta, återge vad man i utvärderingen, i\r\ndiskussionsunderlaget för hur vi skall gå vidare för att\r\nfå all vård bättre för de äldre, säger om den palliativa\r\nvården: I vissa kommuner kunde det säkert vara av\r\ngodo för den svårt sjuka och ett bra sätt att använda\r\nkommunens resurser om dessa koncentrerades till\r\nnågon sjukhemsavdelning av hospicekaraktär.\r\nJag har delvis fått svar här, men jag skulle gärna\r\nvilja ha ytterligare några synpunkter. Skulle social-\r\nministern kunna tänka sig att även här initiera någon\r\nform av vidare försöksverksamhet?</pre><pre>Anf.  16  Socialminister  INGELA\r\nTHALÉN (s):\r\nFru talman!  Jag var för drygt ett och ett halvt år\r\nsedan och tittade på bl.a. liknande hospiceverksamhet.\r\nJag hade också tillfälle att ta del av det fortbildnings-\r\noch vidareutbildningsprogram som man hade. Det är\r\ningen tvekan om att det krävs väldigt mycket av vida-\r\nreutbildning och kompetensutveckling i meningen\r\npersonliga samtal med människor som har erfarenhet\r\nav att vara närvarande när människor dör, att berätta\r\noch beskriva vad som händer.\r\nMy Persson säger att detta inte har så särskilt\r\nmycket med ekonomi att göra. Jag tycker att det var\r\nlitet förhastat sagt. Om man har en väldigt hårt bantad\r\npersonalorganisation, så att personalen  inte har möj-\r\nlighet att ta sig tid att sitta och också få avsluta ett\r\nsorgearbete, då blir inte heller vården i livets slutske-\r\nde kvalitativt särskilt bra vare sig för den person som\r\ndör, de anhöriga som behöver kontakten eller för den\r\nvårdande personalen. Den ekonomiska situationen\r\nunder de gångna åren i kommuner och landsting  har\r\nnaturligtvis spelat en viss roll för på vilket sätt man\r\nhar haft möjlighet att utveckla detta.\r\nJag kan inte underlåta att säga att det är bra att My\r\nPersson och jag nu är överens om en mängd saker\r\nsom vi skall ta itu med, både med anledning av att\r\nkommuner och landsting är intresserade av att lösa\r\ndessa frågor och med anledning av kritiken i Social-\r\nstyrelsens utvärderingar. Men jag tror också att det\r\nfinns ett helt annat intresse för att finna samförstånds-\r\nlösningar. Det har ändå skett en hel del i både lands-\r\ntingsförbund och kommunförbund samt i riksdagen\r\nefter valet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellationerna 1994/95:15 och\r\n16 om jordbruket och medlemsavgifterna till EU,\r\nm.m.</pre><pre>Anf.  17  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Lennart Brunander har frågat mig om\r\njag vill att Sverige till fullo skall kunna tillgodogöra\r\nsig de kvoter som förhandlats fram inom olika pro-\r\nduktionsområden samt det jordbrukspolitiska stödet\r\nfrån EU, bl.a. med inriktning på miljön, och därmed\r\ntillse att hela landets jordbruk kan utvecklas. Lennart\r\nBrunander har också frågat mig om jag anser att jord-\r\nbruksnäringen och landsbygden skall drabbas av en\r\nsärskild straffskatt för att betala medlemsavgiften till\r\nEU och vilka konsekvenser jag anser vara acceptabla\r\nsom en följd av detta.\r\nLåt mig inleda med några ord om inriktningen på\r\nregeringens livsmedelspolitik. Konsumentens intresse\r\nav bra mat till rimliga priser skall dominera livsme-\r\ndelspoliltiken. Inriktningen av livsmedelspolitiken\r\nskall också vara att få till stånd en mer rättvis fördel-\r\nning av EU-medlemskapets kostnader och intäkter\r\nmellan konsumenter, skattebetalare och bönder. Vida-\r\nre skall det övergripande syftet vara att bidra till en\r\nminskning av utgifterna över statsbudgeten till jord-\r\nbruket och att begränsa jordbrukets negativa påverkan\r\npå miljön genom att bl.a. använda miljöavgifterna\r\nsom ekonomiska styrmedel. Jordbrukets positiva\r\npåverkan på miljön bör ökas genom att prioritera\r\nåtgärder för landskapsvård och ett bevarande av den\r\nbiologiska mångfalden. Dessutom bör den svenska\r\nlivsmedelssektorns konkurrenskraft ökas genom en\r\nmer offensiv konkurrenspolitik. Vad avser EU:s livs-\r\nmedelspolitik är det viktigaste en fortsatt och fördju-\r\npad reform av den gemensamma jordbrukspolitiken,\r\natt förstärka livsmedelskontrollen och konsument-\r\nskyddet och att förbättra djurskyddet inom unionen.\r\nNär det gäller frågan om jag vill att Sverige till\r\nfullo skall tillgodogöra sig de kvoter som förhandlats\r\nfram inom olika produktionsområden kan konstateras\r\natt några förslag om ändringar av dessa kvoter inte\r\nföreslagits. Om mjölkkvoten har det sagts att den\r\nförsta fördelningen av kvoten skall utgå från ett ge-\r\nnomsnitt av produktionen åren 1991 och 1992. Sär-\r\nskild hänsyn skall tas till jordbrukare som har lagt om\r\nproduktionen till ekomjölk. Den reserv som uppstår\r\nskall i första hand tillfalla jordbrukare som nystartat\r\nunder perioden 1993-1994. Därefter skall kvoter\r\nfördelas mellan de jordbrukare som byggt ut produk-\r\ntionen under år 1993. Vad gäller den stödberättigade\r\nbasarealen, som också kan ses som en form av kvot,\r\nbör antalet klasser och produktionsregioner minskas.\r\nDet finns alltså inget som hindrar att kvoterna fullt ut\r\nutnyttjas. Hur stort utnyttjandet blir är framför allt\r\nberoende av jordbrukssektorns förmåga att konkurrera\r\nframgångsrikt med producenter i andra länder vid ett\r\nmedlemskap, och det avgörs av livsmedelsproducen-\r\nterna själva och deras förmåga tilll anpassning.\r\nSå till frågan om att till fullo kunna utnyttja det\r\njordbrukspolitiska stödet med bl.a. inriktning på mil-\r\njön. Först vill jag då framhålla att Sveriges jordbruk\r\ntotalt sett kommer att få ökade resurser som EU-\r\nmedlem. Detta gäller också för miljöprogram anknut-\r\nna till jordbruket, även om de maximalt tillgängliga\r\nramar som står till förfogande för sådana ändamål\r\nkanske inte kan utnyttjas i rådande budgetläge. I den\r\nkommande budgetpropositionen kommer regeringen\r\natt precisera sina förslag till de belopp som Sverige\r\nkan ställa till förfogande för delfinansiering. Hur bl.a.\r\nmiljöstödet bör tillämpas har principiellt beskrivits i\r\nproposition 1994/95:75.\r\nVad gäller medlemsavgiften till EU har regeringen\r\ni en särskild proposition om budgeteffekter av Sveri-\r\nges medlemskap i EU redovisat vissa ställningstagan-\r\nden rörande den svenska avgiften till gemenskaps-\r\nbudgeten. Av propositionen framgår bl.a. att avgiften\r\ntill EG-budgeten beräknas till 19,9 miljarder kronor.\r\nVidare framgår det att den totala effekten på den\r\nsvenska statsbudgeten år 1995 blir en belastning om\r\n22,3 miljarder kronor, om hänsyn även tas till infas-\r\nningen av avgiften, till inbetalningar till Europeiska\r\ninvesteringsbanken och Europeiska kol- och stålge-\r\nmenskapen samt till förändrade skatteinkomster. Den\r\nbestående budgeteffekten beräknas till 20,1 miljarder\r\nkronor.\r\nRegeringen föreslår att vissa principer skall gälla\r\nför finansieringen av ett svenskt medlemskap i EU.\r\nBl.a. skall avgiften och andra kostnader för staten\r\nfinansieras fullt ut, och de får inte leda till ökat upp-\r\nlåningsbehov. Vidare får statens samlade utgifter för\r\nadministration inte öka på grund av medlemskapet.\r\nDessutom skall de nationella åtaganden som krävs för\r\natt få bidrag från gemenskapsbudgeten finansieras\r\nmed redan anvisade medel inom de departementsom-\r\nråden dit stödet är riktat.\r\nRegeringen har den 22 november redovisat förslag\r\ntill hur Sveriges EU-avgift skall finansieras. Förslagen\r\nhar så långt möjligt koncentrerats till sektorer som blir\r\nbidragsmottagare från EU eller till områden som i\r\nandra avseenden särskilt gynnas av medlemskap. För\r\njordbrukets del innebär regeringens förslag särskilt\r\nbl.a. att fastighetsskatt skall tas ut med 1,7 % av jord-\r\nbruksvärdet och 0,5 % av skogsbruksvärdet av lant-\r\nbruksfastigheten.</pre><pre>Anf.  18  LENNART BRUNANDER (c):\r\nFru talman!  Jag tackar jordbruksministern för\r\nsvaret. Hennes svar borde egentligen ha kommit före\r\nfolkomröstningen, eftersom det i mycket berör frågan\r\nom ett svenskt EU-medlemskap. Jag tycker att det var\r\nsynd att så inte blev fallet.\r\nSvaret gör mig bekymrad, eftersom det visar att\r\nregeringen, vänligt uttryckt, inte bryr sig särskilt\r\nmycket om det svenska jordbruket och den svenska\r\nlandsbygden. Jag skulle litet mera brutalt uttryckt\r\nkunna säga att regeringen  tycks vara fientligt inställd\r\ntill de svenska jordbrukarna och den svenska lands-\r\nbygden.\r\nDet visar också litet grand på en felaktig utveck-\r\nling utifrån det som stod på valsedeln när vi röstade\r\nom ett EU-medlemskap. Vi röstade då med utgångs-\r\npunkt i ett godkännande av det förhandlingsresultat\r\nsom den svenska regeringen och svenska folket har\r\nlyckats förhandla fram med EU, men det lämnade\r\nsvaret innebär ett avsteg från det.\r\nJag vill också peka på den syn som redovisas på\r\nde delar av Sverige som skulle få ett bättre stöd ge-\r\nnom det framförhandlade avtalet med EU, nämligen\r\nhela södra och mellersta Sverige, som har många små\r\njordbruk men som inte i alla lägen har särskilt bra\r\nförutsättningar för jordbruksdrift. Jordbruken där\r\nskulle ha fått en förbättrad situation men kommer nu\r\natt få ett försämrat läge. Förhandlingsresultatet gav\r\nfaktiskt möjligheter för det svenska jordbruket att få\r\nett lyft i detta avseende.\r\nJordbruksministern talar om livsmedelspolitik, och\r\nlivsmedelspolitiken innefattar dels konsumentpolitik,\r\ndels jordbrukspolitik. Vi ser inte särskilt stora spår av\r\nkonsumentpolitik i de förslag som hittills har fram-\r\nlagts.\r\nI svaret nämns företeelser i unionen, men vad jag\r\nhar frågat om är hur utfallet kommer att bli för den\r\nsvenske jordbrukaren och även för den svenske kon-\r\nsumenten. Jordbruksministern säger att kvoterna\r\nkommer att användas. Ja, det är möjligt, och vi kom-\r\nmer när vi i jordbruksutskottet behandlar dessa att\r\nsäga att detta måste vara målsättningen. När det gäller\r\nmjölkkvoterna är det dock tveksamt hur det kommer\r\natt bli. Med den konstruktion som regeringen nu an-\r\ngivit och som den socialdemokratiska majoriteten i\r\nriksdagen så småningom kommer att rösta igenom är\r\ndet inte alls säkert att så kommer att bli fallet. Det är\r\nett svek både mot bonden och mot den svenska kon-\r\nsumenten. Eftersom de svenska livsmedlen har så hög\r\nkvalitet, bör man se till att i första hand dessa kommer\r\nfram till den svenska konsumenten.\r\nJordbruksministern gör ett litet nummer av\r\nekomjölken, och vi är överens om att kvoten för\r\nekomjölken skall bli så hög som behövs. Det kommer\r\natt bli resultatet av riksdagens behandling av frågan.\r\nDet handlar inte om några stora mängder. Grunden\r\nför denna är den målsättning som angivits för det\r\nekologiska jordbruket. Jag väckte förra året en motion\r\nsom antogs av riksdagen, och den ligger nu till grund\r\nför arbetet på denna punkt.\r\nRegeringspartiet har i en motion och också i pro-\r\nposition 75, som jordbruksministern hänvisar till, tagit\r\navstånd från en del inslag i det framförhandlade resul-\r\ntatet och i de förslag som den gamla regeirngen lade\r\nfram, nämligen på miljöområdet. Man avsäger sig\r\nmöjligheten att använda miljöstöden, framför allt i\r\nsödra men också i norra Sverige, och det kommer att\r\nge negativa konsekvenser för jordbruket inom alla de\r\nberörda områdena.\r\nDetta kommer också att ge betydligt mindre peng-\r\nar till Sverige. Av de 2 miljarder kronor som rege-\r\nringen prutar bort skulle mer än 1 miljard kronor ha\r\nkommit som en delbetalning från EU. Detta blir\r\nmycket negativt för det öppna landskapet. Det blir\r\nnegativt för den biologiska mångfalden, eftersom\r\nvallodlingen försvinner inom dessa områden. Det blir\r\növer huvud taget negativt för jordbruket, för männi-\r\nskorna och för den levande landsbygden, som jord-\r\nbruket är en viktig förutsättning för.\r\nJag skulle vidare vilja ställa följande fråga till\r\njordbruksministern: Kommer det över huvud taget att\r\nbli något av stödet till de mindre gynnade områdena i\r\nsödra Sverige, dvs. LFA-syd? Det ges inte några be-\r\nsked i denna fråga, vare sig i jordbruksministerns svar\r\neller i proposition 75, som jordbruksministern hänvi-\r\nsade till.\r\nJag skulle avslutningsvis vilja ställa ytterligare\r\nnågra frågor till jordbruksministern.\r\nHur kommer Norrlands inland att drabbas av de\r\nförslag som regeringen lägger fram?</pre><pre>Landsbygden står och faller med jordbrukets för-\r\nutsättningar. Skall hela Sverige leva, jordbruksminis-\r\ntern? Är det meningen att det skall göra det i fortsätt-\r\nningen?\r\nVi har ett socialt viktigt system i avbytartjänsten,\r\nsom nu också aviseras försvinna. Är det rimligt i en\r\nsituation där vi vet att jordbruket har bekymmer?\r\nEn sista fråga så här inledningsvis. Jordbruksmi-\r\nnistern beskrev också EU-avgiften som jordbruket och\r\nskogsbruket skall betala. Den utgör 7 % av den totala\r\nEU-avgiften, men jordbruket och skogsbruket har\r\nbara 0,5 % av det skatteunderlag som finns i Sverige.\r\nÄr det rimligt att dessa näringar skall ta ett ansvar för\r\nEU-avgiften som är mångdubbelt större än deras\r\nandel av ekonomin?</pre><pre>Anf.  19  INGVAR ERIKSSON (m):\r\nFru talman! Den frågeställning som Lennart Bru-\r\nnander har tagit upp är mycket högaktuell för närva-\r\nrande, när vi behandlar de här viktiga ärendena i ut-\r\nskottet. Det är alldeles uppenbart att en stor föränd-\r\nring är på gång inom svensk jordbrukspolitik, som\r\ntidigare har genomgått ganska dramatiska förändring-\r\nar under den senaste tioårsperioden.\r\nDet som nu för många har setts som väldigt viktigt\r\när att svenskt jordbruk får en bättre planeringsmöjlig-\r\nhet för framtiden. Det har varit alltför ryckigt, och det\r\nfinns ju förklaringar till detta genom de olika faktorer\r\nsom har inverkat på jordbrukspolitikens utformning.\r\n1990 års beslut var en kompromiss. Det var ett av-\r\nbrott mot den tidigare förda jordbrukspolitiken i syfte\r\natt avreglera, marknadsanpassa, minska över-\r\nskottsproduktionen och dessutom skapa lägre kostna-\r\nder när det gällde t.ex. överskotten.\r\nSedan vet vi alla att de intentioner som vi hade\r\ninte har riktigt kunnat uppfyllas i och med att GATT-\r\nförhandlingarna försenades mycket kraftigt och vi\r\ndärför aldrig kunde göra den avstämning av gräns-\r\nskyddet som var planerad när GATT-rundan var klar.\r\nDessutom kom medlemsansökan till EU, och det\r\ngjorde att själva omställningspolitiken i grunden för-\r\nrycktes genom att den gick i stå. Det har då skapat\r\nvissa problem. Den förra regeringen fullföljde ambi-\r\ntionerna inför EU-anslutningen genom att söka anpas-\r\nsa jordbrukspolitiken till vad som skulle komma att\r\ngälla.\r\nSedan är det självklart att det finns mycket att säga\r\nom EU:s jordbrukspolitik. Det skall vi kanske inte\r\ngöra nu, men det är klart att en långsiktig förändring\r\när på gång.\r\nDet gäller då framför allt från svensk sida vikten\r\nav att svenska producenter, svensk livsmedelsindustri,\r\nfår chansen att konkurrera på någorlunda lika villkor.\r\nMånga har sett väldigt positivt på detta, att man för\r\nförsta gången verkligen får den chansen, att man\r\nockså nu för första gången får tillgång till en öppen\r\nstor marknad, med samma möjligheter inte minst för\r\nsvensk livsmedelsindustri. Det blir slut på EU-\r\nländernas dumping på den svenska marknaden som\r\nfullständigt riskerar att förrycka möjligheten för\r\nsvenska producenter att hävda sig.\r\nDet blir också tryggare avsättning av produkter på\r\nskogssidan, och det blir förbättrade möjligheter att\r\nstötta upp mindre gynnade områden. Det som då är\r\nväldigt intressant i sammanhanget här är att statsrådet\r\nklart har sagt ut att man skall utnyttja de kvoter vi\r\nförhandlat oss till fullt ut.\r\nMera oroande är att statsrådet och departementet\r\ninte tycks vara inriktade på att fullt ut utnyttja möjlig-\r\nheterna vad gäller miljöstödet och stöd till mindre\r\ngynnade områden. Det motiveras i viss utsträckning\r\ngenom att man inte heller fullföljer den gamla princi-\r\npen om att arealersättningarna skall följa produktivite-\r\nten i områdena fullt ut, utan man har eftersträvat ut-\r\njämning mellan områdena.\r\nDet innebär allvarliga avbrott när det gäller den\r\ngamla planeringen, att det skall vara ett samband\r\nmellan produktionsmöjlighet och stödnivå. Det har då\r\nmotiverats av att själva arealstöden är ersättning för\r\nlägre priser.\r\nDet är oroande, inte minst från Sydsveriges hori-\r\nsont, att genom de olika åtgärder som här föreslås\r\nriskerar man att få en konkurrensojämnhet gentemot\r\nt.ex. Danmark - genom lägre arealstöd, genom infö-\r\nrande av nya och kraftiga gödselskatter, genom\r\ndosavgifter och genom sänkt spannmålspris men\r\ndessutom en skatt på 1,7 % som gör att t.ex. den\r\nskånske bonden framöver kommer i konkurrensunder-\r\nläge med 1 200-1 500 kronor per hektar.\r\nDet var ju inte meningen, och som jag ser det kan\r\ndet skapa en allvarlig spänning mellan norr och söder,\r\nmellan skogs- och mellanbygd och slättbygderna. Det\r\när första gången det inträffar i Sverige, och jag vill då\r\nfråga statsrådet om man inte är beredd att inse risken\r\nav dessa faktorer.\r\nSedan något om finansieringen av EU-\r\nmedlemskapet. Det ger ökad tillväxt, sänkta räntor,\r\nökad konkurrens och därigenom sänkta priser som\r\ngynnar alla - konsumenter, producenter, skattebetala-\r\nre och bidragstagare.\r\nVissa får alltså ökad ekonomisk nytta genom stör-\r\nre bidrag, andra får det genom lägre priser eller ge-\r\nnom tillgång till större marknader. Det är inte rimligt\r\natt peka ut någon grupp som mera gynnad än någon\r\nannan, och jag tycker att det är mycket olyckligt att\r\nman från departementets sida gör detta. Jag vill gärna\r\nställa frågan: Varför gör man detta utpekande?</pre><pre>Anf.  20  Jordbruksminister  MARGARETA\r\nWINBERG (s):\r\nFru talman! Om vi blickar tillbaka litet grand i\r\nhistorien bara några månader kan vi se hur jordbru-\r\nkets organisation, LRF, var en väldigt ivrig tillskynda-\r\nre av ett EU-medlemskap, med motivet att det skulle\r\nvara till fördel för Sveriges bönder. Det var väl ingen\r\nsom kunde undgå att läsa de stora affischer som fanns\r\nrunt om i landet. LRF var i själva verket en av de\r\nstörsta finansiärerna av ja-kampanjen.\r\nDet är heller ingen hemlighet att när vi socialde-\r\nmokrater vann valet redovisade vi mycket tydligt två\r\nsaker: För det första att de som fick gott av medlem-\r\nskapet, de som skulle få tillbaka pengar genom med-\r\nlemskapet, skulle i större utsträckning än andra få\r\nvara med om att betala det. Det är ingen tvekan om att\r\nvi därvid även avsåg bönderna.\r\nFör det andra menade vi, med tanke på det budget-\r\nläge som staten befann sig i och som vi trodde att vi\r\nskulle finna på när vi kom in i bl.a. Finansdeparte-\r\nmentet, att vi förstås måste finansiera en medlemsav-\r\ngift fullt ut men att det inte var säkert att vi skulle\r\nkunna ta emot alla de program som var framförhand-\r\nlade.\r\nDetta redovisades före valrörelsen, under valrörel-\r\nsen och i folkomröstningskampanjen av både ja- och\r\nnejsidan inom det Socialdemokratiska partiet. Så det\r\nkan inte ha varit någon hemlighet för vare sig Center-\r\npartiet eller Moderaterna att det var på det viset. Det\r\nvar heller ingen hemlighet för bönderna, för jag var\r\nute i många debatter och höll många föredrag där jag\r\nredovisade det här.\r\nTrots detta ansåg tydligen LRF att det var så vik-\r\ntigt för Sveriges bönder att Sverige skulle bli medlem\r\natt man fortsatte att driva en ja-kampanj. Det måste\r\nändå tolkas på det sättet att trots de pålagor som vi\r\naviserade ansåg man att ett EU-medlemskap skulle\r\nvara gynnsamt för svenskt jordbruk.\r\nSå några svar. Lennart Brunander frågade: Hur\r\nblir det med LFA Syd? Ja, vi kommer att ha ett sådant\r\nstöd.Vi kommer också att ha ett miljöstöd. Vi har\r\naldrig sagt att det skall upphöra eller att det inte skall\r\nfinnas. Vad vi nu diskuterar och vad som kommer att\r\nframgå av budgetpropositionen är storleken - nivåer-\r\nna - på stödet.\r\nVi är i den situationen att vi har ett budgetunder-\r\nskott på ca 201 miljarder, en statsskuld på 1,2 biljoner\r\noch ränteutgifter på 121 miljarder varje år. Vi gick till\r\nval på löftet eller hotet - vi ser det som ett löfte - att\r\nunder perioden vidta sådana åtgärder att statsskuldens\r\nutveckling 1998 inte skall vara uppåtgående.\r\nDet betyder att alla får vara med och bära bördor-\r\nna. Det betyder att vi i den budgetprocess som just nu\r\nsker sitter och diskuterar om vi har råd att ta emot de\r\nframförhandlade stöden på miljöns område till fullo.\r\nHar vi råd att ta emot resultatet av förhandlingarna på\r\nLFA-området till fullo?\r\nSvaret på de frågorna kommer i budgetpropositio-\r\nnen. Men redan nu kan man konstatera, precis som vi\r\ngjorde i valrörelsen och i kampanjen inför folkom-\r\nröstningen, att vi inte kommer att ha råd att fullt ut ta\r\nemot de pengar som är framförhandlade. Den borger-\r\nliga regeringen hade tydligen de här pengarna. Jag vet\r\ninte hur man hade tänkt sig att finansiera. Ni gav inte\r\nuttryck för hur ni hade tänkt att finansiera medlems-\r\navgiften.\r\nLennart Brunander frågar hur det går med Norr-\r\nlands inland. Vi har lagt fram ett förslag, och vi\r\nkommer att precisera det ytterligare, som är något\r\nbättre än det som den borgerliga regeringen lade fram.\r\nDet gäller litet mer pengar. Vi vill att man skall uppnå\r\nen kostnadsteckningsgrad som är jämförbar med den\r\nman uppnådde 1990.\r\nIngvar Eriksson pratar om ryckighet i politiken.\r\nDet är bara att instämma i det. Vi var överens 1990,\r\nmen sedan ryckte det till. Ingvar Eriksson har själv\r\nförklarat att han ser GATT och EU som orsaker till\r\ndet. Vi socialdemokrater ville ha en annan politik, och\r\ndet blev också strid om jordbrukspolitiken under de\r\ntre åren.\r\nIngvar Eriksson tar också upp den stora marknad\r\nsom svenskt lantbruk nu får tillgång till. Det var också\r\nett argument i folkomröstningskampanjen. Det var\r\nviktigt med ett ja därför att man i och med ett med-\r\nlemskap skulle få tillgång till en stor marknad. Nu\r\nkommer man att få tillgång till denna stora marknad.\r\nJag är övertygad om att många bönder kommer att\r\nklara konkurrensen bra. Vad man framför allt måste\r\ninrikta sig på är att sälja och exportera de varor vi kan\r\nkonkurrera med. Det handlar då inte om bulkvaror\r\nutan om vissa nischprodukter som vi är betydligt\r\nbättre på än många av unionens nuvarande länder.\r\nIngvar Eriksson tar upp frågan om konkurrensen\r\nmed Danmark. Det är bara att konstatera att handeln\r\nmed spannmål mellan unionsländerna hittills är rela-\r\ntivt begränsad. Det finns heller inte någon enhetlig\r\npolitik. Det finns ingen enhetlig bonde i EU, utan det\r\när olika i olika unionsländer.</pre><pre>Anf.  21  LENNART BRUNANDER (c):\r\nFru talman! Margareta Winberg säger att bönder-\r\nna var för EU. Det visar sig nu att det nog var ganska\r\nklokt. Vid ett medlemskap är man något mindre bero-\r\nende av den socialdemokratiska jordbrukspolitiken,\r\nsom är ganska negativ. Den kan inte slå igenom fullt\r\nut på det sättet, för det finns ändå vissa regler som\r\nmåste följas.\r\nVisst är det ont om pengar. Det vet vi alla. I det\r\nläget måste det vara bra dumt att inte ta emot de\r\npengar som vi har möjlighet att få in i den svenska\r\nekonomin från EU. De pengar vi får genom att satsa\r\npå jordbruket tillför ju den svenska ekonomin mer\r\nresurser. De hamnar så småningom, efter olika\r\nkringelvägar, i statens kassa genom moms och skatt\r\noch annat. Här kan jag använda det gamla bevingade\r\nuttrycket om att snålheten bedrar visheten.\r\nDet fanns en tro på att jordbruket skulle få det\r\nbättre. Men den politik som Socialdemokraterna nu\r\ntycks föra är inte bra. Jag säger tycks, för vi ser inte\r\nhela sanningen än. Vi ser fragment av politiken och\r\ninriktningen på den.\r\nMan tar nu bort större delen av miljöstödet. Det\r\nvar på 2,8 miljarder totalt sett. EU finansierar drygt\r\nhälften. EU finansierar litet mer än hälften i norra\r\nSverige även vad gäller detta stöd. Stödet trappas nu\r\nned så att det kanske blir mindre än en miljard kvar.\r\nMan lägger på fastighetsskatter, tar bort finansiering-\r\nen av avbytartjänsten osv. Summan av allt detta får\r\nmig att tro att det faktiskt blir sämre för jordbruket nu\r\nnär vi kommer in i EU än vad det var förut.\r\nInriktningen i det svenska jordbruket under senare\r\når har varit att man skulle klara sig genom att situa-\r\ntion blev bättre om vi kom med i EU och fick en\r\nstörre marknad. Om de förslag som Socialdemokra-\r\nterna lägger fram går igenom blir det troligen inte så.\r\nMedan jag tänker på det skulle jag vilja fråga nå-\r\ngonting om skogsbruket. Det har sagts länge att det\r\nskall finnas en skogsbruks- eller skogsvårdsavgift för\r\njordbruket. Nu blir det en fastighetsskatt på 0,5 %.\r\nKommer den andra avgiften också på, så att det blir\r\n1 %? Då blir det ännu värre.\r\nMargareta Winberg säger återigen att man tänker\r\nsatsa mer på Norrland. Det är en sanning med modifi-\r\nkation. Det regeringen har gjort är att man har plockat\r\nin de arealstöd för spannmålsodling som ligger i bot-\r\nten. De räknade inte den gamla regeringen med. So-\r\ncialdemokraterna har räknat med 315 miljoner som\r\negentligen inte hör dit. Därför är den redovisningen\r\nfelaktig. Den nya inriktningen på arealstöden gör att\r\ndet är kustlandet och inte inlandet som vinner.</pre><pre>Anf.  22  INGVAR ERIKSSON (m):\r\nFru talman! Statsrådet säger att man fullt ut redo-\r\nvisat sina ambitioner inför ett eventuellt regerings-\r\növertagande. Det är jag beredd att hålla med om, för\r\njag har själv varit i debatt med fru statsrådet tidigare i\r\nsommar. Det hedrar i och för sig att man står fast vid\r\nen uppfattning man har.\r\nMen vi har ändå känt en viss förhoppning om att\r\nstatsrådet och den nya regeringen skulle inse realite-\r\nterna när man nu kom i denna ansvariga ställning. Det\r\nhar man uppenbarligen inte riktigt gjort. Som jag sade\r\ninledningsvis skapar man en motsättning mellan norr\r\noch söder och mellan skogs-, mellan- och slättbygd\r\ngenom det sätt att tackla problemen som man nu har\r\naviserat och föreslagit.\r\nVi har fortfarande visst hopp om att regeringen\r\nskall komma fram till ett nytänkande och en mer\r\nrealistisk syn. Det gäller nu verkligen att ta vara på\r\nSveriges möjligheter på denna nya marknad, som vi\r\nhar samma uppfattning om. Den kan skapa möjlighe-\r\nter. Men det gäller att inte belasta näringen - i detta\r\nfall livsmedelsindustrin och lantbruket - så att man\r\ndämpas i sin ambition och sin framtidstro. Det är ju\r\ndet som är så viktigt om vi skall kunna ta vara på de\r\nmöjligheter Sverige behöver för att komma till rätta\r\nmed de stora problem vi har - inte minst med våra\r\nstatsfinanser. Det är oerhört viktigt.\r\nDet gäller också frågan om medlemsavgiften. So-\r\ncialdemokraterna har uppenbarligen helt inriktat sig\r\npå att medlemskapet inte ger något plus. Vi tror att ett\r\nviktigt syfte med Sveriges anslutning till EU är att öka\r\nlandets ekonomiska tillväxt. Bara en liten ökning\r\nårligen skapar ju väldigt bra finansieringsmöjligheter\r\n- också vad gäller medlemsavgiften.\r\nOm man får en stabilisering av den ekonomiska\r\nsituationen kan man räkna med en räntesänkning,\r\nvilket inte minst bidrar till att sänka kostnaderna i\r\nproduktionen och öka konkurrenskraften. Detta tar vi\r\npå den borgerliga sidan in i vårt koncept. Vi har tydli-\r\ngen en helt annan framtidstro än regeringen i detta\r\nsammanhang. Det finns också en dynamik i en ökad\r\nframtidstro som vi tror bidrar till att skapa bättre för-\r\nutsättningar - inte minst för denna del av vårt nä-\r\nringsliv, liksom för andra delar av vårt näringsliv.\r\nJag vill till sist fråga varför ni har denna negativa\r\nsyn. Det behövs ett nytänkande också inom socialde-\r\nmokratin. Vi hoppas på och förväntar oss litet mer\r\nbesked om detta här i dag.</pre><pre>Anf.  23  GUDRUN LINDVALL (mp):\r\nFru talman! Även Miljöpartiet, som står utanför\r\nblockpolitiken, har engagerat sig mycket i jordbruks-\r\npolitiken. Det är ett av de områden som vi anser vikti-\r\ngast för miljön.\r\nMiljöpartiet var inte överens om 1990 års jord-\r\nbrukspolitiska beslut. Det fanns två vägar att välja\r\nmellan. Vi ansåg att man skulle ta chansen att välja\r\nden väg som skulle kunna leda till ett resurssnålt och\r\npå sikt ekologiskt lantbruk. Vi menade att spann-\r\nmålsöverskottet skulle minskas genom att minska\r\nintensiteten i odlingen i stället för att minska arealen,\r\ndvs. vi skulle producera mindre per hektar. Då skulle\r\nvi också kunna minska användningen av handelsgöd-\r\nsel och bekämpningsmedel.\r\nDet känns litet grand som om vi nu står inför\r\nsamma valmöjlighet igen. Antingen ser vi till att vi nu\r\nfår till stånd en utveckling som leder till ett resurssnålt\r\njordbruk eller också har vi kvar det konventionella\r\njordbruket som vi vet ofta medför miljöproblem på\r\ngrund av användningen av konstkväve och bekämp-\r\nningsmedel.\r\nVi menar att det nu finns en möjlighet att välja\r\nväg genom de miljöstöd som det finns möjligheter att\r\nfå vid inträdet i EU. Miljöstöden är alltså uppbyggda\r\nsom ett LFA-stöd till områden som har mindre förut-\r\nsättningar för ett konventionellt lantbruk, framför allt\r\nspannmålsodling. Där kan man få stöd till vall och\r\nbete. Det ger också stöd till ett resurssnålt brukande,\r\ndvs. om man minskar användningen av konstgödsel\r\noch bekämpningsmedel har man möjlighet att få ett\r\nvisst stöd.\r\nDet finns en stor samsyn inom lantbruket i dag om\r\natt vi måste anträda den här vägen. Det är en väg som\r\nleder till ett resurssnålt och mer ekologiskt inriktat\r\nlantbruk där kretslopp blir något naturligt. Det är det\r\nju inte i dag i lantbruket, framför allt inte på de slätt-\r\ngårdar där man bara har spannmålsodling.\r\nDet verkar som om socialdemokraterna förfäktar\r\nden åsikten att man skall ta bort miljöstöden. Detta\r\nskulle kunna leda till en utveckling som vi tycker är\r\nmycket oroande.\r\nMånga inom det konventionella lantbruket är\r\növerens med alternativodlarna om att vi måste anträda\r\nden vägen. Därför anser vi att dessa stöd skall finnas\r\nkvar som en möjlighet i Sverige. Tillsammans med\r\nbåde Naturskyddsföreningen och alternativodlarna ser\r\nvi med stor oro på att den utvecklingsvägen inte väljs.\r\nVi menar att den jordbrukspolitik som socialde-\r\nmokraterna ibland förfäktar innehåller motsättningar.\r\nI det förslag som nu föreligger vill man bevara ett\r\nmusealt lantbruk på vissa områden genom stöd till\r\nlandskapsvård och NOLA, men man accepterar sam-\r\ntidigt den konventionella jordbruket som egentligen är\r\ngrunden till att vi börjat få en allt mindre biologisk\r\nmångfald. Om vi väljer den andra vägen, att minska\r\nanvändning av bekämpningsmedel och konstgödsel,\r\nåterskapar vi biotoper så att den biologiska mångfal-\r\nden ökar på ett naturligt sätt. Vi anser att det på lång\r\nsikt skulle leda till ett betydligt bättre tillstånd.\r\nVi delar alltså inte socialdemokraternas syn på en\r\nåtergång till 1990 års politik. Vi anser att det med\r\nmiljöstöden finns förutsättningar att få in det svenska\r\nlantbruket på en mycket positiv väg och även på en\r\npositiv väg när det gäller konkurrensen på lantbruks-\r\nprodukter i EU. Vi tror att Sverige har stora och bra\r\nmöjligheter att exportera livsmedel, och då skall det\r\nvara livsmedel av bra kvalitet som ofta är ekologiskt\r\nodlade. Det finns en efterfrågan på det.\r\nFaktum är att efterfrågan på ekoprodukter är så\r\nstor att vi importerar sådana till Sverige i dag. Det\r\nskulle egentligen inte vara nödvändigt, men det är\r\nnödvändigt därför att många konventionella odlare\r\nsaknar det stöd som de behöver för att våga ta steget\r\növer från ett konventionellt lantbruk till ett ekologiskt.\r\nDet är inte så enkelt att lägga om sin drift.\r\nOm vi t.ex. tittar på produktionen av ekomjölk i\r\nSverige vet vi att det finns många gårdar som gärna\r\nskulle vilja lägga om till ekomjölkproduktion men\r\nsom inte kan eftersom det inte finns tillgång till foder-\r\nsäd som är KRAV-odlad i Sverige. För att vi skall få i\r\ngång den produktionen gäller det att med hjälp av stöd\r\nfå många spannmålsodlare att börja odla ekologiskt\r\nodlad fodersäd.\r\nI det socialdemokratiska förslaget sägs det att för\r\natt få stöd till alternativ ekologisk odling skall man\r\nlägga om hela gården. Vi menar att det är ett effektivt\r\nsätt att stoppa utvecklingen. I dag finns det inte av-\r\nsättning för så mycket fodersäd att många stora\r\nspannmålsgårdar skulle kunna lägga om hela driften.\r\nMen det är viktigt att man i alla fall lägger om vissa\r\narealer. De socialdemokratiska farhågorna att det blir\r\nde sämsta arealerna har jag svårt att förstå. Det vikti-\r\ngaste är att konventionella bönder börjar lägga om och\r\ntänka annorlunda. Vi tror att vi då kan få i gång en\r\nutveckling som på sikt kommer att innefatta allt större\r\narealer.\r\nVi kommer alltså att yrka avslag på den motion\r\nsom vi så småningom skall behandla där socialdemo-\r\nkraterna lägger upp riktlinjerna för den framtida poli-\r\ntiken. Vi menar att vi verkligen skall se till att utnyttja\r\nde stöd till t.ex. ekonomisk bärkraft, resurshushåll-\r\nningsprogram och ekologisk odling som finns inom\r\nEU och som kräver nationell delfinansiering.\r\nVi i Miljöpartiet kan mycket väl tänka oss att höja\r\nmiljöavgifterna både på konstgödsel och bekämp-\r\nningsmedel. Då kan vi få råd med detta. Vi får in\r\npengar från lantbruket. Vi kan helt enkelt se till att få\r\nin pengar från de konventionella odlarna som använ-\r\nder mycket konstgödsel för att kunna stödja de od-\r\nlingsformer som är mindre intensiva och som så\r\nsmåningom leder till en ekologisk odling. Jag hoppas\r\natt socialdemokraterna kan tänka om i den här frågan.</pre><pre>Anf.  24  Jordbruksminister  MARGARETA\r\nWINBERG (s):\r\nFru talman! Låt mig börja med det Gudrun Lind-\r\nvall sade. Det sista hon sade om att Miljöpartiet kan\r\ntänka sig att höja avgifterna ytterligare för att få råd\r\nmed detta låter ju miljövänligt och bra. Det finns dock\r\nett slags punkt där det blir för dyrt för lantbruket och\r\ndär man faktiskt kommer att fortsätta att använda\r\nhandelsgödsel och bekämpningsmedel trots att vi\r\nhöjer avgifterna.\r\nI förhållande till den tidigare regeringen har vi höjt\r\navgifterna. Den genomförde ju också en höjning, men\r\nvi har höjt dem ytterligare ungefär tre gånger så\r\nmycket. Vi tror att den här punkten ligger där någon-\r\nstans.\r\nNär det gäller den tidigare regeringens program,\r\nt.ex. bärkraftsprogrammet, var vi inte alls säkra på att\r\nfå igenom det i EU på grund av att det inte var för-\r\nknippat med särskilt stora miljövillkor. Det förvånar\r\nmig mycket att Miljöpartiet är berett att stötta det.\r\nVi har gjort om den tidigare regeringens miljöpro-\r\ngram till tre delprogram. Det handlar om landskap-\r\nsvårdsstöd, NOLA och ekologiskt jordbruk. När det\r\ngäller den ekologiska produktionen betyder det att vi\r\nhar förhoppningar om att kunna nå upp till det mål\r\nsom riksdagen i full enighet fattade beslut om i våras,\r\nnämligen 10 % före sekelskiftet.\r\nDet betyder en kraftig ökning av pengarna till dem\r\nsom vill gå över till ekologisk produktion. Man får ju\r\nsjälvfallet fundera på hur det skall gå till att lägga om\r\nhela gården. Vår tanke är inte att man från ett år till\r\nett annat skall göra det. Tanken är att man skall för-\r\nbinda sig att genomföra detta på några års sikt.\r\nIngvar Eriksson inledde med att säga att han för\r\nsin del hade uppfattat vår redovisning. Det var bra att\r\nfå höra. Det är bra om han säger det till t.ex. Center-\r\npartiet. De har inte uppfattat den. Det kan man läsa i\r\ntidningarna de senaste dagarna. De verkar mycket\r\nförvånade och nästa yrvakna när de konstaterar: Oj,\r\nvar det så här det skulle bli. Det hade vi inte hört ett\r\nord om.\r\nBerätta gärna detta för de tidigare regeringsbrö-\r\nderna i Centerpartiet!\r\nSedan uppmanar han mig att inse realiteterna. Det\r\när just det vi har gjort. Vi har insett realiteterna. Vi\r\nhar insett att vi har ett budgetunderskott och en\r\nstatsskuld som är förfärande stora. Vi har insett att om\r\ninte de grupper som fick bära stora bördor under den\r\nborgerliga regeringen skall drabbas ytterligare måste\r\nockså jordbruket ta sin del av det ekonomiska ansva-\r\nret i den situation som vi befinner oss i.\r\nIngvar Eriksson säger också att vi måste stabilise-\r\nra den ekonomiska situationen. Då måste jag ställa en\r\nmotfråga: Hur skall det gå till? Ni var inte något vida-\r\nre på det själva när ni mer än fördubblade statsskulden\r\nunder era tre år vid makten.\r\nVilka alternativa vägar finns det nu enligt er me-\r\nning? Det vore intressant att få höra. Hur vill ni fi-\r\nnansiera medlemsavgiften? Även om också regering-\r\nen tror att det på sikt kan finnas fördelar med ett EU-\r\nmedlemskap är det i dagens situation vi befinner oss.\r\nDet är nu vi skall börja betala om någon månad, och\r\ndå måste pengarna fram.\r\nVi har sagt att vi vägrar att låna pengar, och vi vill\r\ninte skära i den sociala sektorn för att finansiera\r\nmedlemskapet. Hur skall man då få fram pengarna?\r\nDe måste åtminstone på kort sikt fram.\r\nVi är överens om att det finns en möjlighet till\r\nkonkurrens och export. Jag kan för min del lova att\r\ngöra mitt yttersta för att svensk mat, den goda och bra\r\nsvenska maten, skall kunna lanseras utomlands, och\r\njag har redan påbörjat det arbetet.\r\nJag har deltagit i en livsmedelsmässa i Paris, och\r\njag kommer snart att åka till Berlin, för att lansera bra\r\nsvenskproducerad mat. Med den växande miljörörelse\r\noch den växande insikt som givetvis också finns ute\r\nbland folket unionen kommer man att vilja köpa vår\r\nmat. Jag har redan haft en diskussion om det med\r\nindustrin, och vi skall tillsammans göra vårt yttersta\r\nför att detta skall kunna bli verklighet.\r\nLennart Brunander säger att det är dumt att inte ta\r\nemot pengar som tillförs den svenska ekonomin. Det\r\när bara det att vi måste också hitta medfinansieringen.\r\nDet är inte sant som Lennart Brunander säger att det i\r\nsjälva verket blir en förtjänst, eftersom man köper\r\nsaker och det blir moms och liknande.\r\nI så fall skulle vi göra klokast i att dela ut en mas-\r\nsa pengar till svenska folket. Människor köper ju så\r\nmycket, och då får vi egentligen tillbaka pengarna.\r\nDet är ett resonemang som inte håller. Det tycker jag\r\natt både Lennart Brunander och LRF, som använder\r\nprecis samma tema, borde inse.\r\nBåde Lennart Brunander och Ingvar Eriksson ef-\r\nterfrågar en framtidstro. Jag har självfallet en vision\r\nom svenskt jordbruk. Jag tror på svenskt jordbruk. Jag\r\ntror att vi har goda förutsättningar att i denna situation\r\nvara duktiga och konkurrera. Jag kan återkomma till\r\ndetta sedan.</pre><pre>Anf.  25  LENNART BRUNANDER (c):\r\nFru talman! Det är bra, Margareta Winberg, att vi\r\nhar en jordbruksminister som tror på svenskt jordbruk\r\noch vill hjälpa till att föra ut våra produkter. Men då\r\nfår man inte först slå ihjäl det. Det skall ha möjlighet\r\natt producera, så att man har något jordbruk att tycka\r\nom.\r\nDet är tyvärr så att jordbruket inte har den fantas-\r\ntiska lönsamhet att det finns förfärligt mycket att ta.\r\nDärför kan man inte hantera dessa frågor riktigt hur\r\nsom helst.\r\nNär det gäller finansieringen av avgiften har Mar-\r\ngareta Winberg här och även tidigare sagt att de som\r\ntjänar på ett EU-medlemskap skall betala. Men de\r\nförslag som den socialdemokratiska regeringen nu\r\nlägger fram innebär de facto att jordbruket kommer\r\natt förlora på det. Då är det inte särskilt rimligt att det\r\nskall betala för att vara med om något som det förlo-\r\nrar på. Det stämmer heller inte överens med det som\r\nni har sagt före omröstningen.\r\nNu kan man säkert räkna fram sifforna på olika\r\nsätt. Men man tar ändå bort 2 miljarder på miljöpro-\r\ngrammet. Det är i sig en märklig företeelse från ett\r\nparti som säger sig vilja värna om miljön och skapa\r\nförutsättningar för en bättre utveckling av miljön.\r\nMan borde ju i stället se till att pengarna används\r\npå ett bra och riktigt sätt så att vi får en bättre miljö\r\noch förutsättningar för att skapa en sådan. Det är inte\r\nnog med det. Som jag tidigare sade lägger man på\r\nytterligare pålagor. När man räknar fram det hela blir\r\ndet faktiskt ett minus.\r\nSedan till frågan om de pengar som kommer in i\r\nlandet. Det är väl ändå så, att om man får mer pengar\r\nutifrån är det ett plus. Det är inte att likställa med att\r\ndela ut pengar som man redan har. Det är en väldig\r\nskillnad.\r\nDe pengar som kommer utifrån är ett plus för den\r\nsvenska ekonomin. Det är inte nödvändigtvis omedel-\r\nbart ett plus för den svenska statskassan. Det är det\r\ninte, eftersom det kräver en medfinansiering. Men\r\nefter en tid kommer naturligtvis pengarna svensk\r\nekonomi och även statskassan till godo. Det handlar\r\nhär om, som jag tidigare sade, att snålheten bedrar\r\nvisheten.\r\nMan kan också fundera över - och jag fick förres-\r\nten inte något svar på min fråga om detta - att jord-\r\nbruket och skogsbruket är en förhållandevis liten del\r\nav den svenska ekonomin om man tittar på vilka in-\r\nkomster som sektorn har. De utgör 1,5 % av skatteun-\r\nderlaget. Men ändå skall man stå för 7 % av EU-\r\navgiften, vilket också ter sig mycket orimligt.\r\nDet finns naturligtvis många åsikter om arealstö-\r\ndet. Men det man nu tänker sig - tre klasser, eller om\r\ndet nu blir en klass - är för litet. Elva klasser är inte\r\nnödvändigt. Vi har erbjudit oss att gå ner i antal, men\r\nsocialdemokraterna har inte velat diskutera det. Vi får\r\nåterkomma till det senare.</pre><pre>Anf.  26  INGVAR ERIKSSON (m):\r\nFru talman! Visst har vi uppfattat Socialdemokra-\r\nternas redovisning. Det var inte minst det som gjorde\r\nambitionen att komma med i EU så angelägen. Oav-\r\nsett politisk uppfattning bland EU:s politiker har man\r\nen bättre och positivare grundsyn till modernäringen\r\noch till livsmedelsindustrin.\r\nNär det sedan gäller statsskulden är det självklart\r\natt vi liksom tidigare har ambitionen att minska un-\r\nderskotten och stabilisera ekonomin. Vi ställer upp på\r\nprincipen att statens upplåningsbehov inte får stiga. Vi\r\nstöder också ambitionen att förhindra en ökning av\r\nstatens utgifter för administration.\r\nDet är givet att vi också har en strävan att täcka\r\nutgifter för medlemskapet. Det får ske över statsbud-\r\ngeten genom prioriteringar och omprioriteringar. Det\r\när en grundläggande finanspolitisk princip att skatter\r\ninte skall vara specialdestinerade till särskilda utgift-\r\nsändamål.\r\nDenna grundtanke präglar enligt vår mening ock-\r\nså, som framgår av propositionen, uppbyggnaden av\r\nEU:s gemenskapsbudget. Det är väldigt viktigt att vi\r\ninser detta och inte hämmar möjligheterna för vårt\r\nnäringsliv att utnyttja de nya stora möjligheter till\r\nexpansion och utveckling som EU-medlemskapet ger.\r\nNär det gäller gödselavgifterna är, som statsrådet\r\nsäger, gränsen nådd. Den är mer än nådd. Man kan\r\ninte ens motivera de nya avgifterna med hänsyn till\r\nmiljöintresset och de effekter som gödseln har på\r\nmiljön.\r\nNär man ändrar antalet områden för arealstödet\r\nfrån elva till tre riskerar man att skapa alltför liten\r\nspännvidd mellan olika områden beroende på produk-\r\ntiviteten från marken.\r\nDet är onekligen så att risken är uppenbart stor att\r\nvi får en kapitaliseringseffekt på mindre goda marker,\r\noch då höjs värdet på den marken. Det kanske t.o.m.\r\ngår så illa att bönder i de delarna plöjer upp vallar\r\nsom är mijövänliga, sår spannmål, och vi får nya\r\nmiljöproblem och en dålig avkastning. Det kan inte\r\nvara rimligt att politiken leder till sådana effekter.\r\nVi menar att det är lönsamt för statskassan att fullt\r\nut utnyttja de möjligheter till återflöde från EU-kassan\r\nsom finns. Vi kan inte förstå att inte Socialdemokra-\r\nterna inser den dynamiska effekten som detta återflö-\r\nde kan ge.\r\nChansen finns fortfarande till förändringar i posi-\r\ntiv riktning. Jag vädjar till statsrådet att ge nya mer\r\npositiva signaler till uppdragsgivarna i jordbruksut-\r\nskottet så att vi skall kunna sy ihop det för Sveriges\r\nbästa.</pre><pre>Anf.  27  GUDRUN LINDVALL (mp):\r\nFru talman! Detta blir mitt inlägg, eftersom jag\r\nhöll på att missa debatten.\r\nVad gäller miljöavgifterna föreslår Miljöpartiet att\r\nkonstkväveavgiften höjs till 5:60 kr. Vi har räknat på\r\ndetta. I det förslag som Socialdemokraterna har att\r\ndela in arealstödet i tre klasser är det lägsta arealstö-\r\ndet nästan 1 800 kronor. Om vi höjer konstkväveav-\r\ngiften till 5:60 kr tar vi tillbaks ungefär en tredjedel av\r\ndet bidraget.\r\nI dag finns det inte någon inom bondeorganisatio-\r\nnen som tror att spannmålspriset kommer att sänkas\r\nvid ett inträde i EU. Det innebär att kostnaden för\r\nmycket av det som Socialdemokraterna kritiserar EU\r\nför, nämligen stora bidrag, skulle vi i detta fall kunna\r\nfå in genom miljöavgifter.\r\nVad beträffar programmet för ekonomisk bärighet\r\noch stödet till resurshushållningsprogrammet finns ett\r\nutarbetat förslag som heter Förstärkta miljöinsatser i\r\njordbruket.\r\nDär satt både Naturskyddsföreningen och alternati-\r\nvodlarna med. Det måste vara mycket besvärande för\r\nSocialdemokraterna att dessa organisationer inte stö-\r\nder det socialdemokratiska förslaget vad gäller miljö-\r\nstöd till jordbruket. De stöder det borgerliga förslaget,\r\neftersom de anser att det förslaget var mycket väl\r\ngenomarbetat och att det fanns möjlighet till utveck-\r\nling.\r\nDet ekonomiska bärkraftsprogrammet ger stöd till\r\nvall och bete i något som kallas för miljöstöd nord och\r\nmiljöstöd syd. De områden som får stöd har ofta natur\r\nsom vi vill bevara. Kulturmarkerna finns där. Det\r\nfinns en fauna och framför allt flora som vi anser\r\nmåste bevaras. Genom att man utnyttjar det ekono-\r\nmiska bärkraftsprogrammet gynnas precis de områden\r\nsom av biologiska skäl behöver skydd och hjälp.\r\nJag kan hålla med om att det skulle kunna finnas\r\nmycket i resurshushållningsprogrammet som skulle\r\nkunna skärpa miljökraven. Det föreslås också i Miljö-\r\npartiets motion. Jag förutsätter att vi kommer att kun-\r\nna återkomma till detta.\r\nDet viktiga i dessa program är att de ger en förut-\r\nsättning för utveckling. Inte ens Alternativodlarnas\r\nriksförbund tror att målet att 10 % av arealen skall\r\nvara ekologiskt odlad år 2000 är möjligt att nå med\r\ndet socialdemokratiska förslaget.\r\nDet är en åsikt som miljöministern måste lyssna\r\nnoggrant på. Om de ekologiska brukarna anser att det\r\ninte är möjligt att nå detta mål med det socialdemo-\r\nkratiska förslaget måste man tänka om.\r\nDet socialdemokratiska förslaget konserverar det\r\nnuvarande lantbruket. Man stöder indirekt det kon-\r\nventionella lantbruket samtidigt som man säger sig\r\nvilja sätta igång en utveckling mot ett ekologiskt\r\nlantbruk. Jag tror inte att det blir möjligt med det\r\nsocialdemokratiska förslaget.\r\nJag hoppas verkligen att ni ser över möjligheten\r\natt öka stödet till vall och bete i det vanliga jordbru-\r\nket. Det är där stöden behöver sättas in, så att de som i\r\ndag odlar börjar använda mindre av insatsmedel.</pre><pre>Anf.  28  Jordbruksminister  MARGARETA\r\nWINBERG (s):\r\nFru talman! Kära meddebattörer! Om vi hade hur\r\nmycket pengar som helst skulle jag kanske kunna\r\nförstå er argumentering. Nu är ju situationen den att\r\npengarna är slut. De är slut flera gånger om, eftersom\r\nvi har lånat så mycket under flera år. Vi har ett årligt\r\nbudgetunderskott på 201 miljarder och en statsskuld\r\npå ungefär 1,2 biljoner.\r\nDet är inte möjligt att öka stödet till en grupp i\r\nsamhället när andra grupper - löntagare, handikappa-\r\nde, sjuka och arbetslösa - har fått sin standard sänkt.\r\nMed tanke på de direktbidrag som jordbruket får till\r\nföljd av ett EU-medlemskap är det inte rimligt och\r\nfördelningspolitiskt rättvist att hävda att de program\r\nsom ni nu har pläderat för fullt ut skall utnyttjas.\r\nLennart Brunander! Vi skall inte slå ihjäl något\r\njordbruk. Enligt vad LRF sade före folkomröstningen\r\noch enligt de preliminära beräkningar som nu finns är\r\njordbruket en vinnare. Jordbruket är en av de få grup-\r\nper som kan pekas ut som en vinnare av ett medlem-\r\nskap, en vinnare även på mycket kort sikt.\r\nLennart Brunander säger att man tar bort 2 miljar-\r\nder från miljön. Han vet i så fall mer än jag själv.\r\nDessa siffror är nämligen inte färdiga. Vi är mitt i en\r\nbudgetprocess. Svaret kommer i budgetpropositionen.\r\nIngvar Eriksson säger att man liksom tidigare skall\r\nstabilisera ekonomin. Vad menas med \"liksom tidiga-\r\nre\"? Ni fördubblade ju statsskulden. Det anser inte jag\r\nvara att stabilisera ekonomin. Vi skall nu städa upp\r\nefter er och ta hand om detta.\r\nVi vill minska antalet klasser när det gäller areal-\r\nstödet. Det handlar också i detta fall om att göra en\r\nrättvisare fördelning över landet inom de relativt små\r\nramar som vi har att förändra EU:s jordbrukspolitik.\r\nDet betyder att vi skjuter upp pengar. Det betyder\r\nockså att vi till en viss del minskar behovet av att vara\r\nmed och finansiera på dessa områden. Det betyder att\r\nden kapitaliseringseffekt som skulle bli stor i vissa\r\ndelar av landet blir något uppskjuten. Den blir också\r\nnågot jämnare fördelad.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Hänvisning av ärenden till utskott och be-\r\nslut om förkortad motionstid</pre><pre>Föredrogs och hänvisades\r\nProposition 1994/95:97 Ändring i lagen (1971:176)\r\nom vissa internationella sanktioner\r\ntill utrikesutskottet</pre><pre>Regeringen hade föreslagit att riksdagen skulle\r\nbesluta att motionstiden för denna proposition förkor-\r\ntades till sju dagar.</pre><pre>Kammaren beslöt att förkorta motionstiden till att\r\nutgå onsdagen den 30 november.</pre><pre>Motioner\r\n1994/95:Fi1 - Fi24 till finansutskottet\r\n1994/95:Jo6 - Jo11 till jordbruksutskottet</pre><pre>6 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nMotioner\r\nmed anledning av prop. 1994/95:50 Nya kapitaltäck-\r\nningsregler m.m.\r\n1994/95:N8 av Inga-Britt Johansson m.fl. (s)</pre><pre>med anledning av prop. 1994/95:52 Beskattningen vid\r\ngränsöverskridande omstruktureringar inom EG, m.m\r\n1994/95:Sk33 av Bo Lundgren m.fl. (m)</pre><pre>med anledning av prop. 1994/95:78 Ett Sverigehus i\r\nS:t Petersburg\r\n1994/95:Fi25 av Barbro Andersson m.fl. (s)</pre><pre>Konstitutionsutskottets betänkanden\r\n1994/95:KU10 Vissa datalagsfrågor\r\n1994/95:KU13 Lagstiftningsprocessen m.m.\r\n1994/95:KU16 Ordensväsendet\r\n1994/95:KU20 Överklagande av Datainspektionens\r\nbeslut i vissa ärenden</pre><pre>Skatteutskottets betänkanden\r\n1994/95:SkU2 Dubbelbeskattningsavtal med Frankri-\r\nke avseende arv och gåva\r\n1994/95:SkU3 Dubbelbeskattningsavtal med Ameri-\r\nkas Förenta Stater</pre><pre>Justitieutskottets betänkanden\r\n1994/95:JuU1 Handläggning av ungdomsmål\r\n1994/95:JuU2 Ett effektivare brottmålsförfarande\r\n1994/95:JuU3 Teleavlyssning och teleövervakning\r\n1994/95:JuU4 Fortsatt giltighet av 1952 års tvångs-\r\nmedelslag\r\nLagutskottets betänkande 1994/95:LU1 Ändringar i\r\naktiebolagslagens firmaregler m.m.</pre><pre>Utrikesutskottets betänkande\r\n1994/95:UU6 Svenska åtgärder på nedrustningsområ-\r\ndet</pre><pre>Socialutskottets betänkanden\r\n1994/95:SoU6 Folkhälsofrågor\r\n1994/95:SoU11 Detaljhandel med receptfria läkeme-\r\ndel m.m.</pre><pre>Kulturutskottets betänkanden\r\n1994/95:KrU3 Kulturmiljöfrågor\r\n1994/95:KrU4 Allmänna kulturfrågor</pre><pre>Utbildningsutskottets betänkanden\r\n1994/95:UbU1 Tillsyn av skolan\r\n1994/95:UbU2 Vissa skolfrågor\r\n1994/95:UbU3 Vissa högskolefrågor</pre><pre>Trafikutskottets betänkande\r\n1994/95:TU1 Slutligt godkännande av Eurocontrol-\r\nkonventionen m.m.</pre><pre>Jordbruksutskottets betänkande\r\n1994/95:JoU8 Miljölagstiftningen</pre><pre>Näringsutskottets betänkande\r\n1994/95:NU4 Införlivande av vissa direktiv om en-\r\nskilda näringsidkare enligt EES-avtalet, m.m.</pre><pre>Arbetsmarknadsutskottets betänkande\r\n1994/95:AU2 Arbetstid m.m.</pre><pre>Bostadsutskottets betänkanden\r\n1994/95:BoU1 Vissa fastighetsrättsliga frågor\r\n1994/95:BoU2 Plan- och byggfrågor\r\n1994/95:BoU3 Vissa frågor om naturresurslagen\r\n1994/95:BoU4 Vattenrätt</pre><pre>7 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 23 november</pre><pre>1994/95:30  av Rigmor Ahlstedt (c) till kommunika-\r\ntionsministern om Estoniakatastrofen\r\n1994/95:31  av Gustaf von Essen (m) till statsrådet\r\nLeif Blomberg om åtgärder mot människosmuggling</pre><pre>den 24 november</pre><pre>1994/95:32  av Ingrid Näslund (kds) till statsrådet\r\nPierre Schori om Kenya\r\n1994/95:33  av Sigge Godin (fp) till statsministern om\r\nvälfärdssystemet</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 29 november.</pre><pre> 8 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 23 november</pre><pre>1994/95:160  av Lennart Brunander (c) till civilminis-\r\ntern om Tipsbingo\r\n1994/95:161  av Lars Stjernkvist (s) till arbetsmark-\r\nnadsministern om uppsägning av kommunal- och\r\nlandstingsanställda</pre><pre>den 24 november</pre><pre>1994/95:162  av Ingrid Näslund (kds) till statsrådet\r\nPierre Schori om Rwanda\r\n1994/95:163  av Barbro Westerholm (fp) till statsrå-\r\ndet Anna Hedborg om indirekt tobaksreklam\r\n1994/95:164  av Sigge Godin (fp) till kommunika-\r\ntionsministern om Posten och formerna för adresser\r\n1994/95:165  av Erik Arthur Egervärn (c) till utbild-\r\nningsministern om professurer vid de mindre och\r\nmedelstora högskolorna</pre><pre>den 25 november</pre><pre>1994/95:166  av Berndt Ekholm (s) till statsrådet\r\nPierre Schori om biståndet till Gaza\r\n1994/95:167  av Bengt Hurtig (v) till finansministern\r\nom tullpersonalen\r\n1994/95:168  av Ingvar Eriksson (m) till jordbruks-\r\nministern om naturreproducerad lax\r\n1994/95:169  av Mats Odell (kds) till finansministern\r\nom den kommunala ekonomin\r\n1994/95:170  av Dan Ericsson (kds) till arbetsmark-\r\nnadsministern om nya arbetstillfällen\r\n1994/95:171  av Ragnhild Pohanka (mp) till miljö-\r\nministern om reningen av Dalälven\r\n1994/95:172  av Ragnhild Pohanka (mp) till finans-\r\nministern om tullpersonalen\r\n1994/95:173  av Ragnhild Pohanka (mp) till statsrådet\r\nLeif Blomberg om avvisning av barn\r\n1994/95:174  av Ulf Björklund (kds) till statsrådet\r\nJörgen Andersson om avdragsrätt för bostadsrättsin-\r\nnehavare\r\n1994/95:175  av Ragnhild Pohanka (mp) till statsrådet\r\nLeif Blomberg om de irakiska feilikurderna\r\n1994/95:176  av Ewa Larsson (mp) till statsrådet\r\nMona Sahlin om ridsporten och momsen\r\n1994/95:177  av Eva Goës (mp) till statsrådet Jörgen\r\nAndersson om EU:s energipolitik</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 29 november.</pre><pre> 9 §  Kammaren åtskildes kl. 10.46.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}