{"dokumentstatus":{"dokument":{"hangar_id":"2349174","dok_id":"GI0930","rm":"1994/95","beteckning":"30","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"30","slutnummer":"0","datum":"1994-11-28 00:00:00","systemdatum":"2005-10-27 13:37:18","publicerad":"1994-11-28 00:00:00","titel":"Riksdagens snabbprotokoll 1994/95:30 Måndagen den 28 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{59FEDD8C-E8F9-496D-9570-D6CFD6DBD1C5}","dokument_url_text":"http://data.riksdagen.se/dokument/GI0930/text","dokument_url_html":"http://data.riksdagen.se/dokument/GI0930","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GI0930","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1994/95:30</div>\r\n<div class=\"sidhuvud_datum\">Måndagen den 28 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl 12.00 12.34</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>____________________________________________________________________</pre><pre>1 §  Utökning av antalet suppleanter i vissa\r\nutskott</pre><pre>Valberedningen hade, enligt ett till kammaren\r\ninkommet protokollsutdrag, på begäran av miljö-\r\npartiets riksdagsgrupp tillstyrkt att antalet supplean-\r\nter skulle utökas enligt följande:</pre><pre>från 20 till 21 i finansutskottet\r\nfrån 19 till 20 i skatteutskottet\r\nfrån 17 till 18 i lagutskottet\r\nfrån 21 till 22 i utrikesutskottet\r\nfrån 19 till 20 i socialförsäkringsutskottet\r\nfrån 19 till 20 i trafikutskottet\r\nfrån 19 till 20 i jordbruksutskottet\r\nfrån 20 till 21 i näringsutskottet</pre><pre>Kammaren medgav dessa utökningar.</pre><pre> 2 §  Val av extra suppleanter i vissa utskott</pre><pre>Företogs val av extra suppleanter i vissa utskott.</pre><pre>Kammaren medgav att valen fick ske i ett sam-\r\nmanhang.</pre><pre>Kammaren valde i enlighet med valberedning-\r\nens förslag till</pre><pre>suppleant i finansutskottet\r\nEwa Larsson (mp)</pre><pre>suppleant i skatteutskottet\r\nBirger Schlaug (mp)</pre><pre>suppleant i lagutskottet\r\nRoy Ottosson (mp)</pre><pre>suppleant i utrikesutskottet\r\nYvonne Ruwaida (mp)</pre><pre>suppleant i socialförsäkringsutskottet\r\nMarianne Samuelsson (mp)</pre><pre>suppleant i trafikutskottet\r\nEwa Larsson (mp)</pre><pre>suppleant i jordbruksutskottet\r\nRoy Ottosson (mp)</pre><pre>suppleant i näringsutskottet\r\nBirger Schlaug (mp)</pre><pre> 3 §  Meddelande om avliden ledamot</pre><pre>Förste vice talmannen meddelade att dödsfallsin-\r\ntyg inkommit från Skattemyndigheten i Gotlands\r\nlän för Claes-Göran Larsson med angivande av\r\ndödsdatum den 28 september 1994.</pre><pre>Intyget lades till handlingarna.</pre><pre> 4 §  Meddelande om ändring i kammarens\r\nsammanträdesplan</pre><pre>Förste vice talmannen meddelade att arbetsple-\r\nnum torsdagen den 1 december skulle utgå. Kam-\r\nmaren skulle sammanträda för interpellationssvar\r\nkl. 12.00.</pre><pre> 5 §  Justering av protokoll</pre><pre>Justerades protokollen för den 21 och 22 no-\r\nvember.</pre><pre>6 §  Svar på interpellation 1994/95:22 om\r\nkontinuerlig kompetensutveckling</pre><pre>Anf.  1  Utbildningsminister  CARL\r\nTHAM (s):\r\nHerr talman! Beatrice Ask har frågat mig dels\r\nvilka åtgärder regeringen avser att vidta för att svara\r\nmot de snabbt ökade behoven av kontinuerlig kom-\r\npetensutveckling, dels om regeringen kommer att\r\nlåta utreda någon form av utbildningskonton som\r\nfinansieringsform för vuxnas kompetensutveckling.\r\nDet råder en allmän enighet i vårt land om bety-\r\ndelsen av ökad kunskap och utbildning. Näringsli-\r\nvets konkurrenskraft liksom samhällsutvecklingen i\r\nstort är i högsta grad beroende av den allmänna\r\nutbildningsnivån likaväl som av yrkesskicklighet\r\noch professionalism. Sedan lång tid tillbaka råder\r\nockså enighet om att en individs utbildning inte kan\r\nses som något som avslutas i ungdomsåren efter\r\ngenomgångna skolor. Den enskilde kan och måste\r\nåterkomma till studier av olika slag under hela sin\r\naktiva yrkesperiod. Betydelsen av denna\r\n\"återkommande utbildning\" eller \"livslångt lärande\"\r\nbetonas också i de många rapporter som inkommit\r\nunder namnet Agenda 2000. I rapporterna finns en\r\nrad synpunkter och idéer som kan ge en värdefull\r\ngrund för det fortsatta arbetet.\r\nDet finns emellertid viktiga aspekter som inte\r\nnärmare belyses eller kommenteras i alla dessa\r\nrapporter. De i djupare mening kulturella och socia-\r\nla följderna av den tekniska och ekonomiska om-\r\ndaningen diskuteras inte. Det talas med all rätt\r\nmycket om konkurrenskraft men litet om vad för\r\nslags samhälle vi egentligen vill ha. Hur skall man\r\nförhindra att kunskapssamhället blir ett socialt och\r\nkulturellt än mer skiktat samhälle, där gapen i kun-\r\nskap och inkomster ökar mellan olika klasser och\r\nmellan män och kvinnor? Och, framför allt, hur\r\nskall vi utforma utbildningen så att den inte bara\r\nsvarar mot förutsedda behov utan också långsiktigt\r\nstyr samhällsutvecklingen?\r\nJag saknar också i dessa rapporter ungdomens\r\nröster. När vi talar om utbildningsbehoven och\r\nsamhället på andra sidan sekelskiftet, talar vi om ett\r\nsamhälle som måste präglas av dem som är unga i\r\ndag. Vilken Agenda har de ungdomar som i dag går\r\ni skolan eller högskolan? Allt detta är frågor som\r\nkräver vidare analys och diskussion, och jag över-\r\nväger för närvarande i vilka former detta bäst skall\r\nske. De direktiv rörande former för kontinuerlig\r\nkompetensutveckling som fastställdes av den före-\r\ngående regeringen har jag funnit alltför begränsade i\r\nsin uppläggning. Regeringen har därför beslutat att\r\nåterkalla dem.\r\nUtbildning handlar om långt mer än kunskaper\r\noch färdigheter för ett yrkesliv och arbetsmarkna-\r\ndens behov. Utbildning har ett självklart värde i sig.\r\nDet ger den enskilde möjlighet att leva ett rikt liv,\r\natt ta aktiv del i kultur- och föreningsliv, att delta i\r\npolitiskt och fackligt arbete, ge chanser till ökat\r\nsjälvförtroende och stimulerar det internationella\r\nintresset. Det livslånga lärandet har således en avgö-\r\nrande betydelse för den enskilda individens kulturel-\r\nla och sociala livskvalitet - såväl i yrkeslivet som i\r\nsamhällslivet i stort. Vi får inte glömma att det i\r\nSverige, trots omfattande utbildningssatsningar,\r\nfortfarande finns närmare 700 000 människor med\r\n15-40 år kvar i arbetslivet som endast har en grund-\r\nskoleutbildning och många som har högst tvåårig\r\ngymnasieskola. Därför måste ett samlat kunskaps-\r\nlyft komma till stånd.\r\nVad kan vi då göra för att skapa förutsättningar\r\nför detta nationella kunskapslyft? Det kräver natur-\r\nligtvis insatser av alla: staten och kommunerna,\r\nnäringslivet, de fackliga organisationerna, folkbild-\r\nningen och självklart de enskilda individerna. Vi\r\nmåste helt enkelt satsa mer på utbildning och kun-\r\nskap.\r\nSverige har ett väl utbyggt utbildningssystem -\r\nkomvux, folkbildning, universitet och högskolor.\r\nSystemet kan erbjuda vuxenutbildning i olika for-\r\nmer så att den passar människors skilda behov och\r\nerfarenheter. Genom att den tekniska utvecklingen\r\nsnabbt ger nya effektiva metoder för kunskapsöver-\r\nföring, ser jag också distansutbildning som en stor\r\npotential när det gäller tillgänglighet till utbildning.\r\nJag pekade nyligen här i kammaren på möjligheten\r\natt även i Sverige skapa förutsättningar för en hög-\r\nskola med ett brett utbildningsutbud som når många\r\nmänniskor ungefär som det brittiska Open Universi-\r\nty. Här finns redan en rad intressanta idéer och\r\nuppslag, och jag avser att gå vidare med dessa frå-\r\ngor.\r\nDet är också en självklar uppgift för arbetsgivare\r\ni såväl näringsliv som offentlig sektor att tillsam-\r\nmans med de fackliga organisationerna skapa förut-\r\nsättningar som ger anställda möjligheter till åter-\r\nkommande utbildning och personalutveckling i\r\narbetslivet. Jag utgår från att denna fråga blir före-\r\nmål för diskussion i de nu pågående avtalsförhand-\r\nlingarna.\r\nRegeringen har i den ekonomisk-politiska pro-\r\nposition som nyligen förelagts riksdagen föreslagit\r\nen rad utbildningsinsatser i det korta perspektivet.\r\nEn omfattande satsning föreslås bl.a. på arbets-\r\nmarknadsutbildning, komvux, högskoleutbildning,\r\nfolkbildning och utbildningsvikariat. Jag vill också\r\npåminna om att regeringen i denna proposition\r\nföreslår att systemet med utbildningsbidrag med\r\nlånedel för arbetslösa slopas och ersätts med det\r\nmer förmånliga utbildningsbidraget fullt ut.\r\nYtterligare insatser diskuteras nu inom kansliet\r\ninom ramen för arbetet med budgetpropositionen.\r\nVidare vill jag peka på att det ingår i uppdraget\r\ntill den särskilde utredaren av kvalificerad efter-\r\ngymnasial yrkesutbildning att komma med förslag\r\ntill åtgärder för återkommande utbildning.\r\nBeatrice Ask har också ställt en fråga om ut-\r\nbildningskonton. Enligt min mening är detta förslag,\r\nsom det hittills framkommit, inte någon lämplig\r\nform för att stimulera utbildning. Förslaget om\r\nutbildningskonto bygger på skattebefrielse genom\r\navdragsrätt och skulle gynna redan välutbildade som\r\nkan förutsättas ha råd att finansiera sin vidare ut-\r\nbildning. I ett mycket pressat statsfinansiellt läge\r\nkan det inte vara en prioriterad uppgift att med\r\nsamhällsmedel - med hjälp av skatteavdrag - sub-\r\nventionera redan gynnade grupper. Man bör i stället\r\nmed samhällets medel stödja dem som är mest i\r\nbehov av utbildning. Vi bör därför åstadkomma en\r\nrättvis och studiemotiverande studiefinansiering.\r\nDet ligger nu på den parlamentariska studiestöds-\r\nkommitté som kommer att tillsättas inom kort att\r\ngöra en samlad översyn av alla studiesociala aspek-\r\nter.</pre><pre>Anf.  2  BEATRICE ASK (m):\r\nHerr talman! Jag vill börja med att tacka utbild-\r\nningsministern för svaret. Det är väl att utbild-\r\nningsministern anser att det råder allmän uppslut-\r\nning kring insikten om behoven av ökad kunskap\r\noch utbildning. Samma sak gäller naturligtvis insik-\r\nten om att utbildning inte bara har en nyttoaspekt,\r\nutan framför allt innebär utbildning möjligheter till\r\npersonlig utveckling och bildning i dess djupare\r\nmening.\r\nDet var nu inte dessa allmänna värderingar som\r\njag ville veta mer om genom mina frågor. Jag vill\r\nveta om regeringen delar uppfattningen att Sverige\r\när i behov av ett rejält lyft när det gäller kunnande\r\noch kompetens och vilka idéer den socialdemokra-\r\ntiska regeringen har för att klara en sådan utmaning.\r\nVerkligheten är ju den att Sverige ligger efter\r\nomvärlden i flera avseenden när det gäller utbild-\r\nning. Med den volym som vi har i dag vad gäller\r\ngrundskola och gymnasieskola tar det mellan 15 och\r\n20 år innan 85-90 % av arbetskraften har utbildning\r\nmotsvarande gymnasienivå. Det är nivåer som USA\r\noch Tyskland når redan detta 90-tal. Motsvarande\r\nproblem finns när det gäller eftergymnasial utbild-\r\nning, trots den mycket snabba volymökning av\r\nantalet högskoleplatser som gjorts under de senaste\r\nåren.\r\nDen förra regeringen tog detta på mycket stort\r\nallvar. Vi står mitt uppe i en snabb utveckling på\r\nalla områden. Och för Sveriges vidkommande är det\r\nabsolut nödvändigt att ligga i täten när det gäller\r\nkunskaper. Det handlar inte om bredd eller elit, det\r\nhandlar om nödvändigheten att göra ett lyft på\r\nmånga olika nivåer.\r\nJag finner det närmast anmärkningsvärt att ut-\r\nbildningsministern i sitt svar mer tycks bekymra sig\r\növer effekterna om vi i Sverige lyckats göra något\r\nåt problemet, än hur man rent konkret skall gå till\r\nväga för att inte fortsätta halka efter omvärlden. Det\r\när som om en sprinterlöpare mitt i ett avgörande\r\nheat skulle stanna, sätta sig ner och fundera över var\r\nhan skall ställa segerpokalen eller vad han skall\r\ngöra med prispengarna. Om man befinner sig mitt i\r\nen tävling, vilket Sverige gör, är det inte läge att\r\nbörja filosofera över om man skall vara med i täv-\r\nlingen över huvud taget eller vad man skall göra i\r\nhändelse av att man hamnar på prispallen.\r\nUtredningen, vars direktiv den socialdemokra-\r\ntiska regeringen återkallat, gällde formerna för\r\nvuxnas kontinuerliga kompetensutveckling; det är\r\nnågot annat än kompensatorisk vuxenutbildning.\r\nDet är naturligtvis inte särskilt märkvärdigt att en ny\r\nregering vill peta i direktiv, men jag vill ändå fråga\r\nutbildningsministern om ifall vi är överens om att\r\ndet är nödvändigt att utreda former och finansiering\r\nav detta utbildningsbehov.\r\nAnledningen till att jag tycker att en sådan ut-\r\nredning är viktig är att vi i dag faktiskt inte vet hur\r\nvi skall kunna klara detta, delvis nya, utbildningsbe-\r\nhov. Jag tror inte ett dugg på allmänna deklarationer\r\nom att alla skall satsa på utbildning. Det är ju enkelt\r\natt säga, men de många enskilda människornas\r\nmöjligheter och incitament för att faktiskt också i\r\nmedelåldern kunna bita i kunskapens äpple är inte\r\nsjälvklara.\r\nUtbildningsministern antyder i sitt svar att de\r\nvälutbildade själva kan betala sin vidare utbildning.\r\nSå är det kanske, men frågan gäller inte detta fåtal.\r\nDen politiska uppgiften är att se till att hundratusen-\r\ntals andra - också sådana som har en hyftad utbild-\r\nning från början - deltar i en kontinuerlig kompe-\r\ntenshöjning. Såvitt jag förstår, vet varken utbild-\r\nningsministern eller jag hur det skall kunna ske i\r\nden omfattning som faktiskt kan bli nödvändig. Att\r\nföra in alla dessa människor i Komvux eller någon\r\nliknande utbildning är ju inte så enkelt. Jag är inte\r\nheller så säker på att det skulle bli bra.\r\nMin andra fråga gäller mer konkret regeringens\r\ninställning till att utreda någon form av utbildnings-\r\nkonto för finansiering av kontinuerlig kompetens-\r\nhöjning. Av svaret förstår jag att den socialdemo-\r\nkratiska regeringen ännu inte vill diskutera den\r\nsaken. Från Moderaternas sida har vi inom ramen\r\nför Agenda 2000-arbetet visat ett visst intresse för\r\ndetta. De olika förslagen är intressanta, även om de\r\nhar sina brister. Det är synd om utbildningsminis-\r\ntern avskriver möjligheterna till nytänkande på detta\r\ntidiga stadium, utan att han har några egna bättre\r\nförslag.\r\nMina frågor är: Blir det någon utredning om\r\nformerna för kompetenshöjning framöver? När\r\nkommer den i så fall? Hur ser regeringen på finan-\r\nsieringsformen?</pre><pre>Anf.  3  Utbildningsminister CARL\r\nTHAM (s):\r\nHerr talman! Först vill jag lämna en litet mer\r\nallmän kommentar. Jag ser nog inte på samhällsut-\r\nvecklingen som på ett sprinterlopp. Det tror jag inte\r\natt människor i allmänhet gör heller. En satsning på\r\nutbildning är ju motiverad av att vi vill ha ett sam-\r\nhälle där människor är välutbildade, både för deras\r\nyrkesverksamhet och för deras förmåga och kapaci-\r\ntet att på olika sätt orientera sig i tillvaron.\r\nDet finns ett starkt behov av att vi ökar vår\r\nkompetens och vårt kunnande på olika nivåer; det\r\nhåller jag med om fullständigt. Men vi behöver inte\r\nse det som en tävlan med andra länder, snarare bör\r\nvi se det som en del i en allmän höjning av kunska-\r\npen och förmågan att utnyttja den för olika sociala\r\noch individuella behov också internationellt. Det\r\nkanske inte har så stor betydelse, men jag tror att\r\ndet återspeglar något skilda synsätt på utbildningen.\r\nNär jag gick igenom Utbildningsdepartementets\r\nkommentarer till Agenda 2000 fann jag mycket stor\r\ntyngd lagd på just tävlings- och konkurrensmomen-\r\ntet.\r\nJag vill inte ett ögonblick bestrida betydelsen av\r\nutbildning för vår konkurrenskraft, men det är -\r\nsom jag sade i mitt svar - inte den enda aspekten på\r\nutbildning. För individen är det långt ifrån den vik-\r\ntigaste.\r\nVi är helt överens om, vilket också mycket\r\nkraftfullt har markerats i regeringsdeklarationen, att\r\ndet behövs ett nationellt kunskapslyft. Det gäller då\r\natt många olika grupper i samhället bidrar till detta.\r\nSom Beatrice Ask väl känner till kan ju inte en\r\nminister styra alla olika tänkbara skolor, organisa-\r\ntioner och företag som kan tänkas vara intresserade\r\nav detta. Det är något som också måste växa fram i\r\nsamhället. Därför nämnde jag avsiktligt frågan om\r\navtalsrörelsen och arbetsmarknadens parter.\r\nDet är nödvändigt att frågan om utbildning ock-\r\nså blir en fråga för dessa parter. Jag hoppas att den\r\nnu pågående avtalsrörelsen skall ge ett lyft i detta\r\navseende. Vi får då se hur regeringen kan bidra till\r\natt stimulera sådana satsningar. Det är för tidigt att\r\nuttala sig om i dag. Jag är inte säker på att det be-\r\nhövs någon allomfattande utredning om detta. Ett\r\nomfattande material föreligger, som kan utnyttjas\r\ninom departementet.\r\nVad gäller de studiesociala frågorna, inklusive\r\neventuella former av utbildningskonton, skall dessa\r\nbli föremål för en särskild studiesocial utredning, en\r\nutredning som skall få som prioriterad första-\r\nhandsuppgift att se närmare på det studiesociala\r\nstödet för vuxna. Det är uppenbart att vi har ett\r\nlapptäcke av olika system som griper in i varandra.\r\nDet gör det svårt för den enskilde att överblicka och\r\nkan dessutom upplevas som orättvist. Det är alltså\r\nviktigt att finna en lösning på detta. Alla undersök-\r\nningar visar att de studiesociala villkoren har\r\nmycket stor betydelse för individernas möjligheter\r\natt skaffa sig mer utbildning.\r\nVi har också ett utbildningssystem som struktu-\r\nrellt är väl utbyggt för att ta hand om en ökad ut-\r\nbildning. Men det handlar naturligtvis om att skapa\r\nfler platser i detta system, vilket också är en eko-\r\nnomisk fråga. Och som alla vet har vi ett mycket\r\nansträngt statsfinansiellt läge. Några kraftfulla ut-\r\nbyggnader på kort sikt tror jag ingen kan utlova, i\r\nvarje fall ingen som samtidigt är angelägen om att\r\nminska statens budgetunderskott.\r\nSjälvfallet skall vi dels utnyttja de resurser som\r\nredan finns, dels undersöka om inte nya resurser kan\r\nföras över till detta område - det kan kanske ske\r\nfrån den mer kortsiktiga arbetsmarknadsutbildning-\r\nen till den mer långsiktiga utbildningen både för\r\npersoner som är yrkesverksamma och för personer\r\nsom drabbats av arbetslöshet.\r\nSammanfattningsvis vill jag säga att jag inte är\r\növertygad om att det behövs en ny utredning. Med\r\ndet vill jag inte säga att det är uteslutet med en så-\r\ndan, men det viktiga är nog att de instrument som\r\nredan finns utnyttjas och att vi inte begraver frågor-\r\nna under lång tid i en utredning. För de studiesociala\r\nfrågorna, som behöver utredas, finns redan en ut-\r\nredning på plats - eller kommer på plats inom\r\nmycket kort tid.</pre><pre>Anf.  4  BEATRICE ASK (m):\r\nHerr talman! Jag är litet bekymrad över att ut-\r\nbildningsministern inte uppfattar vilken stor utma-\r\nning som ligger framför oss. Jag har bildningsidea-\r\nlet som grund för min syn på utbildning, men det är\r\ninget tvivel om att Sverige har ett uppenbart pro-\r\nblem som vi måste ta oss an.\r\nUnder 70-talet hade vi i Sverige förhållandevis\r\nmånga studenter i högre utbildning. Under samma\r\nperiod och framför allt under 80-talet storsatsade\r\nomvärlden på högre utbildning, och det har gett\r\neffekt, vilket bl.a. innebär att vi i Sverige har halkat\r\nefter när det gäller kompetensnivån.\r\nTittar man på befolkningens utbildningsnivå i\r\ndag kan man konstatera att det är ungefär 70 % av\r\nSveriges befolkning som har minst gymnasieut-\r\nbildning, och vi ligger långt efter många andra län-\r\nder när det gäller andelen examinerade med en\r\nlängre eftergymnasial utbildning. Det är knappt\r\n15 % som har en sådan utbildning, och det är färre\r\nän i flertalet jämförbara länder. Detta är ett pro-\r\nblem.\r\nMan kan möjligen säga att det kanske beror på\r\natt utbildningsministern inte har satt sig in i de mest\r\naktuella siffrorna. När det gäller medelålders och\r\näldre arbetskraft i Sverige är vi förhållandevis väl-\r\nutbildade. Det är en effekt av satsningar som skedde\r\nunder 60-talet. Men dessa välutbildade i vår arbets-\r\nkraft kommer att gå i pension innan vi har en chans\r\natt kompensera detta med dem som nytillträder och\r\nsom kommer ur den nya grund- och gymnasiesko-\r\nlan.\r\nDet finns alltså en mellannivå där det är absolut\r\nnödvändigt med ganska ordentliga insatser på kom-\r\npetenshöjning för vuxna - kvalificerad sådan kom-\r\npetenshöjning. Då måste man titta närmare på hur\r\ndetta skall bli möjligt. Jag har ingen kritik mot re-\r\ngeringens ambition att i det kortsiktiga perspektivet\r\nytterligare bygga ut högskola och annat, men jag är\r\nlitet bekymrad över att regeringen ju faktiskt tar de\r\npengar som vi har försökt satsa på nya former, t.ex.\r\ntrainee-utbildning. Vi måste ju se litet längre än\r\nnäsan räcker, och det krävs faktiskt litet nytänkande\r\nom vuxna, medelålders med familj, människor som\r\ninte bor i närheten av ett universitet, osv. skall kun-\r\nna vidareutbilda sig samtidigt som de skall försörja\r\nsig själva och sina barn.\r\nDet handlar inte om att gräva ned sig i någon ut-\r\nredning, men det handlar om att lyfta fram de möj-\r\nligheter som finns att hitta nya former. Jag saknar\r\ndess värre den viljan hos utbildningsministern.</pre><pre>Anf.  5  Utbildningsminister  CARL\r\nTHAM (s):\r\nHerr talman! Vi tycks då möjligen vara överens\r\nom att vi inte behöver gräva ned oss i någon ny\r\nutredning.\r\nJag tycker ärligt talat att Beatrice Ask konstrue-\r\nrar en motsättning som inte finns. Vi är helt överens\r\nom behovet av ett nationellt kunskapslyft på alla\r\nnivåer. Jag har dock en känsla av - i varje fall får\r\njag det när jag läser vad som har sagts av den tidiga-\r\nre regeringen - att det finns en skillnad i synsättet.\r\nVi betonar starkare betydelsen av det breda kun-\r\nskapslyftet, alltså av att man skall nå också de\r\nmånga människor som saknar utbildning ovanför\r\ngrundskolenivå eller som har en blygsam gymnasial\r\nutbildning. Men i grunden har vi säkert ett likartat\r\nsynsätt, nämligen att det behövs en sådan satsning.\r\nDen måste utföras av alla i samhället, naturligtvis i\r\nförsta hand individerna men även företag, fackliga\r\norganisationer, naturligtvis med starkt stöd från stat\r\noch kommun.\r\nNär det sedan gäller vår situation i förhållande\r\ntill omvärlden kommer man till litet varierande\r\nresultat beroende på vilka kategorier man tittar på.\r\nDet som Beatrice Ask säger - att vi har halkat efter\r\ni vissa avseenden - är visserligen sant, och det är en\r\nviktig sak att komma till rätta med. Men avgörande\r\nför ett lands förmåga att hävda sig också i konkur-\r\nrens är att det finns en generellt sett god kvalitet i\r\nutbildningen på alla nivåer.\r\nVissa länder som har fler högskoleutbildade än\r\nvi, har avsevärda problem när det gäller mindre\r\nkvalificerat utbildad arbetskraft, medan Sverige där\r\nhar en bättre ställning. I Sverige har vi också en i\r\njämförelse med internationella förhållanden närmast\r\nunik kapacitet i vuxenutbildningen och folkbild-\r\nningen. Jag säger inte detta för att antyda att allt\r\ndärmed skulle vara gott och väl utan - tvärtom - för\r\natt understryka att vi har en struktur på utbildnings-\r\nsystemen som gör det möjligt för oss att genomföra\r\ndetta nationella kunskapslyft.\r\nAlla nya idéer är förvisso välkomna. Som jag\r\nsade finns en del också i Agenda 2000. En sådan\r\nidé, som också har prövats i större omfattning i\r\nandra länder, är just distansutbildning och utnyttjan-\r\nde av de nya tekniska möjligheter som den nya\r\nelektroniken erbjuder. Det skulle, samtidigt med ett\r\nväl anpassat, individuellt stöd för detta, kunna ge\r\nchanser att verkligen nå människor som inte har\r\nmöjlighet att förflytta sig till olika skolor men som\r\nkan arbeta på egen hand. Däri ligger en fram-\r\ntidsmöjlighet, tror jag. Det är angeläget att komma i\r\ngång med detta försöksvis eller att bygga på det som\r\nredan pågår, men därtill också att satsa på en ut-\r\nbyggnad. Mina avsikter är att i en eller annan form\r\nlåta utreda hur en sådan större satsning just på detta\r\nområde skall kunna komma till stånd. Det har jag\r\nför övrigt också tidigare nämnt här i riksdagen.\r\nDet saknas alltså inte beredning på olika områ-\r\nden - det pågår. Tvistefrågan tycks möjligen då vara\r\nom man skall slå ihop allt detta till en utredning\r\neller inte. Jag vill för min del förbehålla mig möj-\r\nligheten att avstå från det. Jag tror som sagt att en\r\nsådan utredning snarare skulle försena arbetet än\r\npåskynda det.</pre><pre>Anf.  6  BEATRICE ASK (m):\r\nHerr talman! För det första är vi inte överens -\r\njag tror att det behövs en utredning. Det finns fråge-\r\ntecken som gäller hur man skall organisera det och\r\nhur det skall se ut. Jag har också den bestämda\r\nuppfattningen att det krävs en nationell politisk\r\nhållning när det gäller detta. Jag är glad över att\r\nutbildningsministern är medveten om att det är\r\nmånga aktörer som måste agera, och det är positivt\r\nom vi kan få något att hända i avtalsrörelsen. Men\r\nför att åstadkomma insatser för att klara av det\r\nglapp som uppstår när det gäller kompetensnivån i\r\nden svenska arbetskraften tror jag faktiskt att det\r\nkrävs en del åtgärder.\r\nNär det gäller de lägst utbildade är jag också\r\nglad över att regeringen inte har återkallat den ut-\r\nredning jag tillsatte, som skall se närmare på möj-\r\nligheterna att ge vuxna rätt till en utbildning mot-\r\nsvarande gymnasieskolans kärnämnen.\r\nSedan har vi då det här med nytänkandet. Jag\r\ntror att vi måste kunna pröva nya former. Det\r\nhandlar ju om att många vuxna återkommande\r\nmåste utbilda sig, och vi kan inte enbart stoppa in\r\ndessa människor i traditionell kommunal vuxenut-\r\nbildning eller liknande. Självklart är då distansun-\r\ndervisning mycket intressant. Men de erfarenheter\r\nsom i dag finns av distansutbildning på högskoleni-\r\nvå visar, som jag påpekade inledningsvis, att inci-\r\ntamenten är ett problem.\r\nVi hade ju ett mycket stort, flerårigt projekt, där\r\nolika inlandskommuner var involverade. Där kunde\r\nman notera att det inte var så enkelt att bedriva den\r\nundervisningen. Tekniken är fulländad, men peda-\r\ngogiken är det inte, och intresset på universiteten för\r\natt utveckla distanspedagogik är på en del håll något\r\nhaltande.\r\nDessutom är incitamenten för dem som skulle ta\r\ntill sig de här utbildningsmöjligheterna inte de bästa.\r\nDet var t.ex. inte möjligt att fylla de få utbildnings-\r\nplatser som fanns när det gällde tekniska och natur-\r\nvetenskapliga ämnen, trots att det handlade om\r\ninlandskommuner, där bristen på bl.a. civilingenjö-\r\nrer är stor. Då är vi där igen: incitamenten för för-\r\nkovran är inte de bästa. Det kan man inte vänta sig\r\natt parterna på arbetsmarknaden skall lösa i avtals-\r\nrörelsen eller att några andra skall göra det, utan där\r\nmåste Utbildningsdepartementet med utbildnings-\r\nministern i spetsen ta sitt ansvar.\r\nFörutom att man behöver reda ut hur man skall\r\nhantera detta måste det också betalas. Jag har inte\r\nfrågat om det men jag tror inte att utbildningsminis-\r\ntern har många pengapåsar att ösa ur. Då borde det\r\nväl vara naturligt att titta närmare på om det inte\r\nkan finnas någon form av finansiering där olika\r\naktörer kan bidra. Utbildningskonton är en sådan\r\nfinansieringsform.</pre><pre>Anf.  7  Utbildningsminister  CARL\r\nTHAM (s):\r\nHerr talman! Beatrice Ask som tillhör den avgå-\r\nende regeringen vet förvisso väl att det inte finns\r\nnågra penningpåsar att ösa ur utan snarare motsat-\r\nsen - det finns ett enda stort hål. Det medför natur-\r\nligtvis att även satsningar på utbildningar måste\r\navvägas i förhållande till de statsfinansiella resur-\r\nserna.\r\nPå utbildningsområdet finns ett särskilt problem,\r\nnämligen att det är för få som efterfrågar teknisk\r\noch naturvetenskaplig utbildning. Det gäller från\r\ngymnasieskolan och uppåt. Det finns litet olika\r\nidéer om hur man skall stimulera detta. Man måste\r\nmöjligen också se över och förändra själva utbild-\r\nningens inriktning för att kunna attrahera flera ung-\r\ndomar. Detta är ett generellt problem.\r\nNär det gäller incitamenten vill jag understryka\r\natt det också är mycket viktigt att arbetsgivare av\r\nolika slag efterfrågar arbetskraft med mera utbild-\r\nning och att arbetsgivare verkligen upplever att\r\ndetta är viktigt. Det gäller alltifrån välutbildad ar-\r\nbetskraft på gymnasienivå upp till högutbildad ar-\r\nbetskraft och forskare. Jag har noterat att det trots\r\nallt fortfarande finns en ganska blygsam efterfrågan\r\npå mycket högutbildad arbetskraft och forskare.\r\nDetta är ett förhållningssätt som jag hoppas skall\r\nförändras.\r\nNär det slutligen gäller distansutbildning är det\r\nhelt riktigt att det behövs ett pedagogiskt utveck-\r\nlingsarbete. Jag håller helt med om det. Dagens\r\nresurssystem när det gäller högskolan har förvisso\r\nmånga fördelar men det stimulerar inte just denna\r\nform av utbildning, eftersom den av tekniska skäl\r\ninte ger högskolan den poäng som i sin tur kan ligga\r\ntill grund för anslag. Om man skall få fart på di-\r\nstansutbildning, vuxenutbildning, halvfartsutbild-\r\nning m.m. i högskolan måste man kanske justera det\r\nnuvarande resursfördelningssystemet i detta avseen-\r\nde så att det bättre passar även dessa behov. Jag vill\r\nunderstryka att det handlar om justeringar och inga\r\ngrundläggande förändringar. Jag är övertygad om\r\natt detta är möjligt.\r\nDet här gäller naturligtvis också den pedagogis-\r\nka utvecklingen. Detta är självklart en sak som man\r\nmåste satsa på inom högskolan. Jag utgår ifrån att\r\nman kommer att ta upp det här som en viktig stra-\r\ntegisk fråga inför framtiden. Lärarna måste också\r\nutbildas i hur man undervisar vuxna och hur man\r\nanvänder och arbetar med distansundervisning.\r\nGenom en sådan satsning kan de problem som kan\r\nfinnas under en inledningsfas säkert övervinnas.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nMotioner\r\n1994/95:N8 till näringsutskottet\r\n1994/95:Sk33 till skatteutskottet\r\n1994/95:Fi25 till finansutskottet</pre><pre> 8 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nKonstitutionsutskottets betänkanden 1994/95:KU10,\r\nKU13, KU16 och KU20\r\nSkatteutskottets betänkanden 1994/95:SkU2 och\r\nSkU3\r\nJustitieutskottets betänkanden 1994/95:JuU1 - JuU4\r\nLagutskottets betänkande 1994/95:LU1\r\nUtrikesutskottets betänkande 1994/95:UU6\r\nSocialutskottets betänkanden 1994/95:SoU6 och\r\nSoU11\r\nKulturutskottets betänkanden 1994/95:KrU3 och\r\nKrU4\r\nUtbildningsutskottets betänkanden 1994/95:UbU1 -\r\nUbU3\r\nTrafikutskottets betänkande 1994/95:TU1\r\nJordbruksutskottets betänkande 1994/95:JoU8\r\nNäringsutskottets betänkande 1994/95:NU4\r\nArbetsmarknadsutskottets betänkande 1994/95:AU2\r\nBostadsutskottets betänkanden 1994/95:BoU1 -\r\nBoU4</pre><pre> 9 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1994/95:114 Ytterligare medel till översättning av\r\nEG:s regelverk</pre><pre>Motioner\r\nmed anledning av försl. 1994/95:TK1 Skrivelse från\r\ntalmanskonferensen med överlämnande av för-\r\nslag angående en nämnd i riksdagen för Europe-\r\niska unionen m.m.\r\n1994/95:K4 av Kurt Ove Johansson m.fl. (s)\r\n1994/95:K5 av Agne Hansson m.fl. (c)\r\n1994/95:K6 av Gudrun Schyman m.fl. (v)\r\n1994/95:K7 av Marianne Samuelsson m.fl. (mp)\r\n1994/95:K8 av Birgit Friggebo m.fl. (fp)\r\n1994/95:K9 av Maj-Lis Lööw och Margaretha af\r\nUgglas (s, m)</pre><pre> 10 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer fram-\r\nställts</pre><pre>den 25 november</pre><pre>1994/95:34 av Maj-Lis Lööw (s) till statsrådet Pierre\r\nSchori om kvinnorna och de biståndspolitiska målen</pre><pre>den 29 november</pre><pre>1994/95:35 av Ragnhild Pohanka (mp) till statsrå-\r\ndet Leif Blomberg om uppehållstillstånd p.g.a.\r\nfamiljeanknytning</pre><pre>Interpellationerna redovisas i bilaga som fogas\r\ntill riksdagens snabbprotokoll tisdagen den 6 de-\r\ncember.</pre><pre> 11 §  Kammaren åtskildes kl. 12.34.</pre><pre>\r\nFörhandlingarna leddes av förste vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}