{"dokumentstatus":{"dokument":{"hangar_id":"2349261","dok_id":"GI09117","rm":"1994/95","beteckning":"117","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"117","slutnummer":"0","datum":"1995-06-09 00:00:00","systemdatum":"2005-10-27 13:43:45","publicerad":"1995-06-09 00:00:00","titel":"Riksdagens snabbprotokoll 1994/95:117 Fredagen den 9 juni","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{11F1CAE1-FB9B-4052-837B-81C21FBD6FA7}","dokument_url_text":"http://data.riksdagen.se/dokument/GI09117/text","dokument_url_html":"http://data.riksdagen.se/dokument/GI09117","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GI09117","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1994/95:117</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 9 juni</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 13.35</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>-----------------------------------------------------------------</pre><pre>1 §  Svar på interpellation 1994/95:126 om\r\nstadsdelsnämnder i Stockholm</pre><pre>Anf.  1  Statsrådet YLVA JOHANSSON (s)\r\nHerr talman! Beatrice Ask har i en interpellation\r\nställt vissa frågor som rör beslutet att införa\r\nstadsdelsnämnder i Stockholm. Bl.a. undrar\r\nfrågeställaren vilka åtgärder jag avser vidta för att\r\ntillse att de negativa erfarenheterna från Göteborg när\r\ndet gäller splittring av resurser, ökad segregering\r\nm.m. kan beaktas i andra kommuner.\r\nFör regeringen är kampen mot segregationen i\r\nsamhället en prioriterad fråga. På skolans område\r\nhandlar det bl.a. om att motverka den segregation som\r\nkan finnas mellan skolor, men också om utslagningen\r\ninom skolan. Regeringen har vidare avsatt 125\r\nmiljoner kronor för särskilda insatser i invandrartäta\r\nområden i syfte att motverka segregation. Breda\r\nsamverkanslösningar i stället för splittring av resurser\r\när vägledande i detta arbete.\r\nRent allmänt är jag positiv till ökat lokalt\r\nansvarstagande. Inte minst i storstäderna är det många\r\ngånger långt mellan beslutsfattarna och övriga\r\ninvånare. Jag välkomnar därför olika slags försök att\r\nflytta besluten närmare medborgarna. Införandet av\r\nstadsdelnämnder kan öppna för bättre samordning\r\nmellan olika slags verksamheter, med högre kvalitet\r\noch lägre kostnader som följd.\r\nFör egen del är jag övertygad om att just skolan\r\nhar mycket att vinna på att samverka med andra\r\nverksamheter för att minska sina problem. Genom att\r\nman öppnar skolan för olika aktiviteter kan både\r\nskolan och närsamhället berikas. På detta sätt kan\r\nskolan medverka till att gemenskapen emellan\r\nmänniskor stärks och att det sociala och kulturella\r\nutbytet ökar. I dag finns det löftesrika försök på olika\r\nhåll i landet med ett utökat samarbete mellan olika\r\nkommunala förvaltningar och föreningar med skolan\r\nsom centrum i verksamheten. Försöken har lett till att\r\nbarn, ungdomar och vuxna har fått bredare\r\nkontaktytor och bättre gemenskap och till att\r\nförvaltningar samverkar för att förbättra närmiljön för\r\nunga människor i samhället eller bostadsområdet. När\r\n\"skolan\" i dessa försök blir till \"vår skola\" ökar\r\nmöjligheterna för delaktighet och påverkan.\r\nHerr talman! Naturligtvis kan man vara för ett\r\nlokalt ansvarstagande utan att vara positiv till\r\nstadsdelsnämnder. Jag personligen ser dock lokal\r\npolitisk styrning som en viktig förutsättning för att\r\nuppnå fördjupad demokrati.\r\nJag delar därför inte Beatrice Asks uppfattning att\r\nstadsdelsnämnder leder till ökad politisering på\r\nbekostnad av ökat brukarinflytande. Vi talar här inte\r\nom två kommunicerande kärl - där stadsdelsnämnder\r\noch ökat brukarinflytande står i motsatsförhållande till\r\nvarandra - utan om olika delar av demokratin.\r\nArbetet med att stärka elevers och föräldrars\r\ninflytande i skolan måste därför fortsätta och\r\nutvecklas oberoende av förändringar i den\r\nkommunala organisationen. Jag och regeringen avser\r\natt återkomma med förslag som syftar till att stärka\r\ndet inflytandet.\r\nVad till sist gäller erfarenheterna från Göteborg\r\nanser jag att det är olyckligt att skylla på\r\nstadsdelnämndsorganisationen som orsak till vissa\r\nskolproblem, när det i stället handlar om t.ex.\r\nförsämrad ekonomi, förändrad befolkningsstruktur\r\noch bostadssegregering.\r\nFör att motverka segregering har man i Göteborg\r\nnu infört ett resursfördelningssystem för stadsdelarna\r\nsom tar hänsyn till varierande behov. Vidare håller\r\nman på att bygga ut ett pedagogiskt\r\nutvecklingscentrum för kommunernas grundskolor.\r\nHär finns mycket att lära för andra kommuner.</pre><pre>Anf.  2  BEATRICE ASK (m)\r\nHerr talman! Först vill jag tacka skolministern för\r\nsvaret på interpellationen. Bakgrunden till frågorna är\r\nden debatt som varit om kommunala\r\norganisationsförändringars effekt för skolorna. Inte\r\nminst de senaste årens erfarenheter från Göteborg, där\r\nstadsdelsnämndsreformen är den största i sitt slag i\r\nSverige, har ofta lyfts fram i debatten. Eftersom bl.a.\r\nStockholm planerar liknande förändringar tycker jag\r\natt det är intressant att veta om skolministern i något\r\navseende tänker agera för att förebygga problem som\r\nrör skolverksamheten.\r\nAv svaret att döma har skolministern inga sådana\r\nplaner, och det beklagar jag. Trots den\r\ndecentralisering som genomförts när det gäller\r\nansvaret för skolan är det naturligtvis viktigt att även\r\nstaten bidrar till att förebygga eller rätta till sådant\r\nsom kan försvaga verksamheten.\r\nFrån Göteborg finns erfarenheter som bör beaktas\r\noch uppmärksammas. En rad forskare har arbetat med\r\nutvärdering av stadsdelsreformen där, och deras\r\nfullständiga rapport har just blivit färdig. Det är\r\nomöjligt att i en interpellationsdebatt ta upp alla\r\naspekter som de belyst, och allt rör inte heller skolan.\r\nMen man skriver t.ex. att uppdelningen av det\r\nkommunala ansvaret inneburit att specialiserade\r\nverksamheter i exempelvis skolorna förlorat \"sina\r\negna kommunala nämnder med vad därtill hörde av\r\nsakkunniga och mer specialiserade politiker, en\r\nförvaltning med också sakkunnig personal jämte\r\navdelningar eller särskilda personer som skötte\r\nsamordningen av fortbildning och annat\r\nutvecklingsarbete. Man förlorade också mycket av\r\nkontakterna med kolleger i andra\r\nsocialdistriktsnämnder.\"\r\nJag tycker att det är naturligt att bekymra sig över\r\nen sådan utveckling, även om specialiseringens och\r\nprofessionaliseringens positiva effekter inte får\r\növerdrivas. Bredare, mer lokalt förankrade personer i\r\nbeslutande positioner har fördelar, men det är ju illa\r\nom våra större städer, som har underlag för\r\nspecialkompetens när det gäller ämneskunskap,\r\ninlärningsproblem, handikapp, sociala störningar osv.,\r\ninte tar vara på möjligheterna utan väljer en mera\r\namatöristisk organisation.\r\nEn sådan kvalitetssänkning kan innebära ökade\r\nkrav på de statliga myndigheterna. Jag undrar om inte\r\nskolministern tycker att det är en ganska olycklig\r\nutveckling.\r\nSkolministern säger att stadsdelsnämnder kan\r\nöppna för bättre samordning mellan olika slags\r\nverksamheter, men samverkan mellan barnomsorg,\r\nskola och fritis har utvecklats i många kommuner utan\r\nstadsdelsnämnder. Det riktigt allvarliga för\r\nskolverksamhetens del är emellertid att det enligt\r\nforskargruppen finns ett spänningsförhållande mellan\r\nkommunallagens krav på likställighet i kommunens\r\nbehandling av kommunens medlemmar och en\r\nstadsdelsorganisation. Elever och föräldrar ställer ju\r\nkrav på en likvärdig skola, men stadsdelnämnder\r\ninnebär otydligheter när det gäller ansvarsfrågorna.\r\nEtt exempel är ju att varje skola har att följa dels\r\nen av kommunen upprättad skolplan, dels riktlinjer\r\nsom en eventuell stadsdelsnämnd utfärdar. Det blir\r\nmånga politiska signaler, så många att möjligheterna\r\nför verklig brukarmedverkan kan undergrävas. Med\r\ntanke på skolministerns ambitioner när det gäller att\r\nutveckla formerna för brukarmedverkan tycker jag att\r\ndet är märkligt att skolministern inte ser den här\r\nkonflikten.\r\nJag har också fått information om att Göteborgs\r\nstad inte kan eller får yttra sig över anmälningar till\r\nSkolverket, trots att Skolverket anser att Göteborg i\r\ndetta sammanhang skall betraktas om en kommun,\r\ninte som 21 lokala skolstyrelser. Vad tänker\r\nskolministern göra åt det? Det vore ju förfärligt om vi\r\nhamnade i situationen att det är svårt att hitta den som\r\när ansvarig för efterlevnaden av de regler som gäller\r\nskolverksamheten. Skolfrågorna är så viktiga att det\r\när helt nödvändigt att försäkra sig om att eleverna och\r\nderas rättigheter inte hamnar mellan två eller tre olika\r\nstolar, vilket uppenbarligen enligt forskarna är risken\r\nmed den här typen av organisationsexperiment.\r\nJag skulle vilja fråga skolministern om hon ändå\r\ninte är beredd att noga analysera och följa upp de\r\nfrågor som stadsdelsnämndsreformerna aktualiserar.</pre><pre>Anf.  3  PER BILL (m)\r\nHerr talman! Skolministern tyckte att Göteborg\r\nvar ett dåligt exempel. Jag vill därför i stället vittna\r\nnågot från Uppsala, där jag bor och där vi har haft\r\nkommundelsnämnder i tio år.\r\nDet har inte varit särskilt bra. Det har hittills\r\nkostat flera hundra miljoner kronor. Byråkratin har\r\nsvällt. Det blev 14 kommundelar med 14\r\nkommundelschefer och 14 staber, samtidigt som man\r\nändå behöll väldigt mycket av den centrala\r\nkompetensen.\r\nEtt stort problem som Beatrice Ask här har tagit\r\nupp är uttunningen av kompetensen. Framför allt\r\nbland socialsekreterare och skolpersonal, som\r\nbehöver träffas mycket och behöver prata om\r\ngemensamma problem, har man varit mycket kritisk\r\noch tycker att det är mycket svårt att upprätthålla den\r\nkompetens som man behöver för att kunna vara en bra\r\nlärare eller en bra socialsekreterare.\r\nDet har också betytt att det är köer till skolor i\r\nvissa stadsdelsnämnder medan det är tomma platser i\r\nandra skolor.Jag tror att man motverkar segregation\r\nmed skolpeng, inte genom att införa\r\nstadsdelsnämnder. Hela vårt experiment med\r\nkommundelsnämnder där vi talade om närdemokrati\r\nhar blivit närbyråkrati.\r\nJag tror att problemet med Stockholms kommun är\r\natt den för stor. Stockholms kommun har i dag 56 295\r\nanställda. Man försöker allt för alla i kommunen.\r\nEricsson är det största privata företaget och har 5 981\r\nanställda. Det betyder att Stockholms kommun är nio\r\ngånger större än Ericsson. Där tror jag att vi hittar\r\nproblemet. Jag tror att man måste satsa mycket på sin\r\nkärnverksamhet, och dit hör skolan.</pre><pre>Anf.  4  Statsrådet YLVA JOHANSSON (s)\r\nHerr talman! Det är alltid en diskussion kring\r\nvikten av specialistkunskaper och specialisering, att\r\nkunna fokusera just en verksamhet eller en speciell\r\nkompetens. De kraven är viktiga. Samtidigt finns det\r\nalltid krav på den breda kompetensen, på samverkan,\r\natt kunna se de mer generella dragen. Det finns\r\nspänningar mellan dessa två viktiga kompetenser, dels\r\nden generella, samverkande, dels den mer\r\nspecialiserade, detaljerade. Jag tror att det alltid\r\nkommer finnas spänningar i viktiga verksamheter som\r\nskola, och det gäller även andra verksamheter inom\r\nt.ex. det sociala området. Jag tror aldrig att vi kommer\r\natt kunna säga att vi nu hittat den perfekta\r\navvägningen mellan dessa två kompetenser, utan det\r\nfinns alltid ett spänningsfält. Även om det är viktigt\r\natt det finns en specialiserad kompetens i stora\r\nkommuner som har möjlighet till det är det också en\r\nfälla, som vi får akta oss för att gå i, att säga att vi vet\r\nexakt hur stor en kommun skall vara för att kunna ha\r\nen bra verksamhet eller hur liten en\r\nkommundelsnämnd inte får vara för att kunna ha en\r\nbra verksamhet. Ger vi oss in i en sådan diskussion,\r\nriskerar vi att döma ut en stor del av Sveriges\r\nkommuner, som faktiskt är mycket mindre än de\r\nstadsdelsnämnder som planeras i t.ex. Stockholm. Det\r\när litet farligt att ge sig in i en sådan diskussion.\r\nSjälvklart blundar jag inte, Beatrice Ask, för de\r\nproblem som kan finnas och som har funnits när det\r\ngäller stadsdelsnämnder och uppdelningen i\r\nstadsdelar.\r\nDen viktigaste rollen för staten är ju inte att tala\r\nom för kommunerna exakt hur de skall lösa sina\r\nproblem. Den viktigaste rollen för staten är att bidra\r\ntill kommunernas egen lösning av sina problem. Bl.a.\r\ngör vi det genom tillsyn, utvärdering och uppföljning.\r\nMen vi gör det också genom samtal med de\r\nkommunalt ansvariga.\r\nAtt jag nu inte är beredd att vidta några åtgärder\r\nberor naturligtvis på att t.ex. Göteborgs kommun, som\r\nBeatrice Ask tar upp i interpellationen, nu genomför\r\nförändringar i sin stadsdelsnämndsorganisation med\r\nanledning av att det blev maktskifte efter valet. Nu\r\nändrar man t.ex. resurstilldelningen till stadsdelarna.\r\nNära hälften av resurserna kommer att fördelas efter\r\nbehov, inte lika per person. Jag tror att det kan vara\r\nett viktigt steg till att minska de problem som har\r\nfunnits i just Göteborg.\r\nVi får följa den här utvecklingen. Det viktiga är att\r\nkommunerna själva är beredda att ompröva och\r\nutvärdera, fatta nya beslut och pröva sig fram till den\r\nbästa organisationen.\r\nDet är inte bara Göteborg och Uppsala som har\r\nprovat stadsdelsnämnder. Stockholms kommun, som\r\när den kommun som aktualiserats i interpellationen\r\nfrån Beatrice Ask, har också prövat en organisation\r\nmed stadsdelsnämnder på försök i flera med tre\r\nstadsdelsnämnder. De erfarenheterna är mycket goda.\r\nDet visar sig i just Stockholms kommun att man i\r\nförsöksverksamheten med stadsdelsnämnder har\r\nvunnit väldigt mycket sådant som man tidigare inte\r\nlyckades med när det gäller samverkan mellan olika\r\nverksamheter, inte minst när det gäller en effektiv\r\nanvändning av resurser. En stor del av resurserna i en\r\nstorstadskommun som Stockholm är ju knutna till\r\nlokalkostnaderna.</pre><pre>Anf.  5  BEATRICE ASK (m)\r\nHerr talman! Det är bra att skolministern ser den\r\nspänning som finns mellan specialistkompetens och\r\nbred kompetens, men min fråga är vad skolministern\r\ntänker göra för att försäkra sig om att storstäderna inte\r\nlastar över behovet av specialistkompetens som de\r\ntidigare klarat på staten eller helt enkelt inte ser till att\r\nungdomar får det stöd de kan behöva i olika\r\nsituationer. Det hjälper inte att följa utvecklingen och\r\nstillatigande se den, utan man måste reda ut detta.\r\nDet andra som jag tog upp och som jag tycker är\r\nangeläget är att jag tycker att man måste från statens\r\nsida reda ut de otydligheter som finns när det gäller\r\nansvarsfrågorna. Det är inte acceptabelt att man inte\r\nvet vem som skall svara på och kommentera\r\nanmälningar till Skolverket, där frågor som rör\r\nelevers rättigheter hattas mellan distriktsnämnder,\r\nSkolverket och vad det nu kan vara och där man inte\r\nkan hitta ansvariga politiker. Det allvarliga är att\r\nmedborgarna i Göteborg, där vi har den bästa\r\nutvärderingen - jag vet att det finns andra experiment\r\n- konstaterar att det inte har blivit lättare att komma i\r\nkontakt med kommunala politiker, att de inte anser att\r\nde har fått ett ökat inflytande. Det gör att\r\nansvarsfrågorna, som skolministern bl.a. har ansvar\r\nför, är så oerhört centrala.\r\nNär det gäller segregationen tycker jag att det är\r\nutmärkt att skolministern prioriterar den frågan. Det\r\när riktigt att man nu ändrar i\r\nresursfördelningssystemet i Göteborg. Det har man\r\ngjort vid flera tillfällen, också under den förra\r\nmandatperioden. Det beror på att\r\nstadsdelsnämndsorganisationen förstärkt problemen\r\noch skapat orättvisor mellan olika skolor och\r\nstadsdelar och kommunmedborgare. Om detta är ett\r\nproblem måste ju skolministern rimligen försöka att ta\r\nitu med frågan och inte enbart utvärdera. Men jag\r\nskulle gärna vilja veta vad skolministern tänker göra\r\nför att reda ut ansvarsfrågorna så att man vet vem som\r\när ansvarig och kan följa upp de klagomål som\r\nkommer från medborgarna.\r\nNär det sedan gäller de experiment som gjorts i\r\nStockholm vill jag erinra om att man inte bara haft ett\r\nflerårigt försök med ett par stadsdelsnämnder i väldigt\r\nspecifika stadsdelar där det finns positiva fördelar. Vi\r\nhade för ett antal år sedan också skoldistriktsnämnder,\r\ndär enbart skolverksamheten delades upp. Det\r\nfungerade så illa att man var tvingad att avskaffa dem\r\noch inte gå vidare. Samtliga rektorer i Stockholm -\r\ndet finns undantag - anser att det är till nackdel för\r\nskolverksamheten om man går vidare med\r\nexperimentet. Det understryker det ansvar som\r\nskolministern ändå måste ha i denna fråga.</pre><pre>Anf.  6  PER BILL  (m)\r\nHerr talman! Precis som skolministern tror jag inte\r\natt det finns någon perfekt organisation, utan\r\norganisationen ger bara möjligheter att skapa ett bra\r\nteam. Jag tycker att det är litet illavarslande när\r\nStockholm inte försöker lära ordentligt av de många\r\nkommuner där man har haft kommundelsnämnder i\r\nmånga år. Man springer i stället i väg och inför\r\nsådana.\r\nJag tror på små kommuner. Jag tror att små\r\nkommuner är en helt annan sak än stadsdelsnämnder.\r\nI Uppsala har vi t.ex. under 60- och 70-talet\r\ninkorporerat ett antal små kommuner till Uppsala. Vi\r\nskall via folkomröstning försöka se till att många av\r\ndem återskapas så att de blir egna kommuner. Jag tror\r\nmycket mera på Knivsta kommun än på Knivsta\r\nkommundelsnämnd. Tack så mycket!</pre><pre>Anf.  7  Statsrådet YLVA JOHANSSON (s)\r\nHerr talman! Jag instämmer, Beatrice Ask, i att\r\ndet är viktigt att det klargörs var det kommunala\r\nansvaret ligger. Visar det sig att bristerna är stora är\r\njag självfallet beredd att titta närmare på frågan.\r\nNär det gäller den fråga som Beatrice Ask ställde\r\nom vad jag skall göra för att garantera att kraven på\r\nt.ex. SCH inte kommer att öka i samband i\r\nkommunala omorganisationer är jag inte beredd att i\r\nförväg gå in och göra någon slags granskning av hur\r\nkommunerna organiserar sin verksamhet. Jag tror och\r\nvet att kommunerna har kompetensen att organisera\r\nsin verksamhet på bästa sätt. Min uppgift är att stödja\r\ndem i detta. Det gör vi bl.a. genom Skolverkets\r\nuppföljning och utvärdering. Jag tycker att det vore en\r\nmycket olycklig situation ifall regeringen skulle sätta\r\nupp några egna krav på hur kommunerna skall\r\norganisera sin verksamhet som går ut utöver det som\r\nregleras i lagen.\r\nJag tycker att det är en något märklig situation att\r\nvi här i riksdagen diskuterar vad enskilda ledamöter,\r\nsom Per Bill uttrycker det, tror. Per Bill tror inte på\r\nstadsdelsnämnder men han tror på små kommuner.\r\nDet står Per Bill fritt att göra det, men nu är det så att\r\nvi är invånare i Stockholms kommun och där finns en\r\nmycket stor politisk majoritet för att införa\r\nstadsdelsnämnder. Då tycker jag att det är bra att\r\nStockholms kommun gör det.\r\nSedan får vi se hur den verksamheten kommer att\r\nutformas. Vi får utvärdera den och följa den. Jag\r\ntycker att det är något oförskämt att säga att\r\nStockholms kommun inte försöker lära någonting av\r\nandra kommuner som redan har gjort försök med\r\nkommundelsnämnder och stadsdelsnämnder. Det är ju\r\ninte sant.\r\nJag vill också säga något till Beatrice Ask om\r\nsegregation. En viktig del när det gäller att motverka\r\nsegregation är hur resurserna tilldelas. Regeringen har\r\ni budgetpropositionen redovisat att vi särskilt kommer\r\natt följa frågan om hur kommunerna fördelar\r\nresurserna till olika elever i skolorna. Vi har fått\r\nuppgifter om att man kanske inte följer skollagen i\r\ntillräckligt stor utsträckning när det gäller att se till att\r\nde elever som har de största behoven också får\r\nresurser så att behoven kan tillgodoses. Det är ett\r\nuppdrag som Skolverket kommer att få.\r\nJag kan inte avhålla mig från att kommentera att\r\ndet är ett ganska nyvunnet intresse som Beatrice Ask\r\noch Moderaterna har för segregationsproblemet. I\r\nförra årets budgetproposition för den del av\r\nUtbildningsdepartementet som Beatrice Ask hade\r\nansvar för var begreppet segregation nämnt noll\r\ngånger. Men jag välkomnar i och för sig att Beatrice\r\nAsk nu har börjat intressera sig för det svåra\r\nsegregationsproblemet.</pre><pre>Anf.  8  BEATRICE ASK (m)\r\nHerr talman! Den sista kommentaren tänker jag\r\ninte göra så mycket åt mer än att konstatera att min\r\ndrivkraft i utbildningsfrågorna alltid har varit att vi\r\nskall ha en likvärdig skola för alla barn. Jag har där en\r\nannan uppfattning om hur man går till väga. Sedan är\r\ndet möjligt att man kan räkna ord, men det tycker jag\r\när ointressant. Jag tycker att det är bra att\r\nskolministern är beredd att reda ut ansvarsfrågorna\r\nom det finns otydligheter. Det är nödvändigt att göra\r\nnågot.\r\nJag tror inte heller att man skall gå ut i förväg och\r\nlägga sig i hur kommuner organiserar sin verksamhet.\r\nMen nu finns det erfarenheter av en mycket stor\r\nverksamhet i Göteborg, där ett otal forskare gediget\r\nhar arbetat under flera år för att analysera problem\r\noch hitta svårigheter. Det finns alltså ett rejält\r\nunderlag som ministern kan använda för att se sådant\r\nsom man redan nu kan förebygga. Det är synd ifall\r\nvarenda kommun skall göra om samma misstag, i\r\nsynnerhet om det undergräver skolverksamhetens\r\nkvalitet.\r\nJag tycker också att det är utmärkt att Skolverket\r\nhar fått ett uppdrag. Svårigheten med\r\nstadsdelsnämnderna är emellertid att man till och med\r\ni kommunerna har haft svårigheter att hålla reda på\r\nvad som sker i stadsdelsnämnderna.\r\nInformationsinsamlingen och överblicken är svår att\r\nklara. Det vore intressant att höra om skolministern\r\nhar någon uppfattning om vilka åtgärder som kan\r\nbehövas för att Skolverket verkligen skall klara av att\r\nfölja upp det kommunala ansvaret med de mycket\r\nstora organisationsexperiment som pågår. Det är\r\nalldeles nödvändigt.\r\nTill sist vill jag ta upp kommentaren om att det\r\nfinns en politisk majoritet för detta i Stockholm. Ja,\r\ndet fanns det i Göteborg också. Det forskarna\r\nkonstaterar är att den majoriteten inte byggger på en\r\nuppfattning hos medborgarna om behovet av dessa\r\nförändringar. Medborgare i gemen är tämligen\r\nlikgiltiga, för att uttrycka sig milt, för de förändringar\r\nsom har skett. Man inser inte heller vilka\r\nförbättringarna är.\r\nDe som är nöjda är alla de som har fått politiska\r\nuppdrag, som tycker att det är väldigt roligt att arbeta\r\ni de mindre nämnderna, och chefer, för de har ju blivit\r\nbetydligt fler. Jag är tveksam till om detta skall vara\r\nskälet till att organisera om kommunerna.\r\nI det här fallet gäller min omsorg närmast det som\r\nhandlar om kvalitet i undervisningen. Bristen på\r\nkompetens och erfarenhet i skolfrågor bekymrar mig.\r\nMan splittrar verksamheten när förtroendevalda skall\r\nhantera många olika verksamheter samtidigt. Det\r\nfinns risk för att sådant som vi i riksdagen har varit\r\növerens om som principer för skolan, faller mellan\r\nstolarna. Därför hoppas jag att skolministern kommer\r\natt ta tag i dessa frågor mer än hittills.</pre><pre>Anf.  9  Statsrådet YLVA JOHANSSON (s)\r\nHerr talman! Jag skall självfallet ta del av den\r\nutvärdering av stadsdelsnämnderna i Göteborg som\r\nBeatrice Ask hänvisar till. Men än viktigare än att jag\r\ngör det är att andra kommuner tar del av\r\nutvärderingen. I det decentraliserade målstyrda\r\nsystem som vi har, t.ex. på skolans område, gäller att\r\nkommuner måste lära av varandra. Jag vet att\r\nStockholms kommun noga följer erfarenheterna från\r\nGöteborg och tar lärdom av dessa erfarenheter.\r\nÄven om det självfallet uppstår problem när man\r\ninför ny organisation med stadsdelsnämnder eller\r\nkommundelsnämnder, är den organisation som i dag\r\nfinns, där man har en stor kommun - t.ex. en\r\nstorstadskommun - inte utan problem. Anledningen\r\ntill att man gör en omorganisation är ju just att man\r\nhar stora problem. Man ser inte någon bättre lösning\r\npå dem än att göra ett försök med stadsdelsnämnder.\r\nJag tror att det försöket kommer att lyckas. Hur väl\r\ndet går får vi se när vi följer upp verksamheten.\r\nJag tror också att man skall vara mycket försiktig\r\nmed den sortens uttalanden som Beatrice Ask gör, när\r\nhon säger att hon vet, via en utvärdering och via\r\nforskare, att en stor och bred politisk majoritet i\r\nStockholm inte företräder sina väljare. Det är\r\nvanskligt att säga att man säkert vet vad befolkningen\r\ntycker i en fråga. Det har i så fall inte kommit till\r\nuttryck i val.\r\nEn av de viktiga vinster som man säger sig ha\r\ngjort i försöken med stadsdelsnämnder är en\r\neffektivisering av den kommunala verksamheten. Inte\r\nminst i tider när vi har mycket knappa ekonomiska\r\nresurser i kommunerna, är det oerhört viktigt att\r\npolitikerna tar ansvar för att använda skattebetalarnas\r\npengar så effektivt som möjligt.\r\nDet är inte heller säkert att det kommer att märkas\r\nhur väl effektiviseringen går, i alla fall inte på kort\r\nsikt. Men den kan synas i den kommunala\r\nförvaltningen, och det är inte heller så illa. Vi vet att\r\nhur väl vi använder våra resurser är ett viktigt\r\nkvalitetsmått i den kommunala verksamheten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>2 §  Svar på interpellation 1994/95:127 om\r\nkomplettering av betyg</pre><pre>Anf.  10  Statsrådet YLVA JOHANSSON (s)\r\nHerr talman! Beatrice Ask har frågat mig om vilka\r\nåtgärder jag avser att vidta med anledning av de\r\nbedömningar och förslag regeringen fört fram i\r\nproposition 1994/95:174 Vissa betygsfrågor m.m.\r\nDet är en demokratisk rättighet att kunna reparera\r\ntidigare mindre goda resultat från skolan och att\r\ngenom förnyade studier kunna vidga och fördjupa sitt\r\nkunnande, men också att få bevis för sina aktuella\r\nkunskaper. Det är därför angeläget att behålla\r\nmöjligheterna att höja betyg som man har fått i\r\ntidigare studier.\r\nElevers rätt till prövning för ett högre betyg finns\r\nredan inskriven i gymnasieförordningen, 7 kap. 12-\r\n13 §§, resp. förordningen om vuxenutbildning, 4 kap.\r\n15-16 §§. I gymnasieförordningen föreskrivs att den\r\nsom vill ha ett betyg från gymnasieskolan utan hänsyn\r\ntill ålder har rätt att gå igenom prövning i alla kurser\r\nsom får förekomma på ett nationellt program i\r\ngymnasieskolan.\r\nMotsvarande föreskrifter finns för komvux. För de\r\nelever som vill ha ytterligare undervisning finns, i\r\nmån av tillgång till utbildningsplatser, möjlighet att\r\nstudera i komvux.\r\nJag bedömer att nuvarande förutsättningar för\r\nelever som vill komplettera betyg efter\r\ngymnasieskolan är goda. Regeringen kommer att\r\nutöka möjligheterna för alla elever att pröva genom\r\natt begränsa den avgift som kommunerna har rätt att\r\nta ut. Det har vi också redogjort för i propositionen.\r\nHerr talman! Jag vill i sammanhanget meddela att\r\nregeringen har för avsikt att göra sådana ändringar i\r\nregelverket att elever som prövat för ett högre betyg\r\nskall kunna tillgodoräkna sig det högre betyget vid\r\nantagning till högskolestudier.\r\nJag förutsätter att elevernas studier under\r\ngymnasieåren skall präglas av ett aktivt lärande och\r\nkunskapssökande och att alla elever i den reguljära\r\nundervisningen skall få de bästa möjligheterna att\r\nskaffa sig kunskaper för framtida arbete och studier.\r\nJag utgår därför från att det inte kommer att höra till\r\nvanligheterna att elever, för att använda Beatrice Asks\r\nformulering, \"maskar\" för att på det sättet utnyttja\r\neventuella kryphål i reglerna.\r\nDet är skolhuvudmännens och Skolverkets uppgift\r\natt inom ramen för uppföljning och tillsyn av\r\nskolverksamheten notera sådana tendenser. Om\r\nsignaler till sådana tendenser mot förmodan skulle\r\nupptäckas, är regeringen beredd att vidta lämpliga\r\nåtgärder.\r\nElever som har studiesvårigheter under\r\ngymnasietiden har, efter rektors bedömning, möjlighet\r\natt gå om den eller de kurser som de ej blivit\r\ngodkända på. Jag är övertygad om att skolorna\r\nkommer att finna praktiska former för att dessa elever\r\nskall kunna klara av sina studier. Nuvarande\r\nbestämmelser i gymnasieförordningen medger t.ex.\r\nmöjligheter till s.k. förlängd undervisning och\r\nreducerat program.\r\nDen tidigare, borgerliga, regeringen tillsatte, med\r\nanledning av riksdagsbeslutet i december 1993 om en\r\nny läroplan, en kommitté som skulle följa\r\nutvecklingen i gymnasieskolan. Jag har gett denna\r\nkommitté tilläggsdirektiv. Kommittén har nu bl.a. till\r\nuppgift att redovisa i vilken utsträckning målet att alla\r\nungdomar skall få en fullständig gymnasieutbildning\r\nnås. Jag menar att det ännu är för tidigt att dra några\r\nslutsatser när det gäller de problem som Beatrice Ask\r\naktualiserar med interpellationen. Men jag kan\r\nförsäkra Beatrice Ask att jag med uppmärksamhet\r\nföljer utvecklingen i gymnasieskolan.</pre><pre>Anf.  11  BEATRICE ASK (m)\r\nHerr talman! Först vill jag tacka skolministern för\r\nsvaret på min interpellation.\r\nDet är naturligtvis inte lätt att föra en lång\r\ndiskussion i frågan i dag, och kanske inte heller\r\nnödvändigt, eftersom vi så sent som häromkvällen\r\ndebatterade regeringens proposition angående vissa\r\nbetygsfrågor. Riksdagens socialdemokrater och\r\nvänsterpartister avskaffade också i går möjligheten för\r\nflertalet elever att betygskomplettera under\r\ngymnasietiden.\r\nSkolministerns svar är aningen märkligt, mot\r\nbakgrund av det förslag som hon själv har lagt fram. I\r\ndet svar jag har fått i dag sägs det nämligen:\r\n\"Det är en demokratisk rättighet att kunna\r\nreparera tidigare mindre goda resultat från skolan - -\r\n-.\"\r\nVidare sägs det i svaret att det är \"angeläget att\r\nbehålla möjligheterna att höja betyg som man fått i\r\ntidigare studier.\"\r\nJag håller med om det. Men faktum är att\r\nskolministern med sitt förslag häromdagen\r\nundergrävde den möjligheten för flertalet elever.\r\nNu hänvisar regeringen till att elever har\r\nmöjligheter att läsa och gå upp till prövning i\r\nkomvux. Men varför kunde eleverna inte ges\r\nmöjlighet att betygskomplettera medan de fortfarande\r\ngår i gymnasiet? Att vänta i två tre år gör det ju inte\r\nenklare att pröva om. För dem som behöver ett högre\r\nbetyg för att komma in på önskad utbildning i\r\nhögskolan blir konsekvensen längre studietid och\r\nhögre kostnader för individen och för samhället. Vad\r\nvinner eleven och samhället på det?\r\nAtt komma in på komvux är inte heller så enkelt.\r\nEleven har bara rätt till en enda gymnasieutbildning.\r\nFör den som har gått ut gymnasiet och önskar\r\nkomplettera en kurs eller flera kurser handlar det\r\nsåledes om kommunernas välvilja. Både skolministern\r\noch jag vet att många därför inte kommer att få en\r\nandra chans den vägen. Det var en fråga som jag\r\nställde, om vad skolministern hade för avsikt att göra\r\nför att försäkra sig om att elever skulle ha rätt till\r\nsådan här omprövning även om de hade gått\r\ngymnasiet tidigare.\r\nDet enda som återstår för de elever som vill höja\r\nsina betyg är, såvitt jag kan bedöma, att de hittar en\r\nlämplig kurs i något studieförbund. Studieförbunden\r\nhar tack vare den borgerliga regeringen i dag rätt att\r\nge kompetensgivande utbildning, och eleverna kan\r\nsedan gå upp till prövning. Men det är varken en\r\nbillig eller enkel väg för eleverna.\r\nJag menar att de krokben som regeringen nu har\r\nsatt ut för att göra det svårt för eleverna att\r\nkomplettera betygen bereder marken för maskning.\r\nJag tycker lika illa om det som skolministern gör.\r\nMen för elever som är angelägna om att kunna söka\r\nvidare är tyvärr den enklaste vägen och det billigaste\r\nsättet att skaffa sig ett högre betyg att se till att man\r\nfår underkänt från början. Det är beklagligt att\r\nregeringen skickar sådana signaler till ungdomar, som\r\nborde stimuleras att alltid göra sitt allra bästa, i\r\nvetskapen om att ett misslyckande eller ett\r\ntillkortakommande faktiskt kan rättas till.</pre><pre>Anf.  12  Statsrådet YLVA JOHANSSON (s)\r\nHerr talman! När vi diskuterar rätten att pröva för\r\nett högre betyg är det ibland så - även om jag inte vill\r\nanklaga Beatrice Ask för det i det här fallet - att vi\r\nhandskas litet lättsinnigt med det begreppet, som om\r\ndet vore något mycket enkelt att gå upp och pröva för\r\nett högre betyg, något man klarar om inte på en\r\nkafferast så i alla fall under mycket begränsad tid och\r\nkanske med ett enstaka prov.\r\nOm vi skall ha hög kvalitet på kunskapsnivåerna i\r\ngymnasieskolan, med ett mål- och kunskapsrelaterat\r\nbetygssystem, ställs det stora krav på de lärare som\r\nskall göra de kvalitativa kunskapsbedömningarna av\r\neleverna. Prövningen är inte någon enkel eller mycket\r\nbegränsad uppgift, utan en ganska omfattande uppgift,\r\nsom ställer stora krav på de lärare som skall utföra\r\nden. Jag vill säga det, därför att jag tror att det är\r\nviktigt att komma ihåg det i den här debatten.\r\nDet är självklart angeläget, som jag säger i mitt\r\nsvar, att elever har möjligheten att pröva för ett högre\r\nbetyg och också har en god chans att få läsa om en\r\nkurs som de tidigare har fått ett betyg på.\r\nBeatrice Ask säger att man inte är garanterad en\r\nplats i den kommunala vuxenutbildningen om man har\r\ngått ut gymnasieskolan och har ett godkänt eller högre\r\nbetyg på den kursen. Det är riktigt. Man får plats i\r\nmån av att det finns plats. Men man är inte heller\r\ngaranterad att få gå om en kurs i gymnasieskolan\r\nunder tiden man går gymnasiet om man har fått\r\nbetyget godkänt eller högre på en kurs. I just det\r\navseendet gäller samma sak.\r\nSituationen är mycket ansträngd på många håll i\r\ngymnasieskolan. Det beror naturligtvis inte\r\nhuvudsakligen på att man hittills har haft en\r\nobegränsad rätt till prövning, utan det beror på att vi\r\nhar ställt mycket stora krav på gymnasieskolan när det\r\ngäller reformen och de höjda kraven i\r\ngymnasieskolan. Men det är också så att den hittills\r\nobegränsade rätten att pröva för betyg under tiden\r\nman går i gymnasieskolan på vissa gymnasieskolor -\r\nlångtifrån alla - har ställt till en del problem och att\r\ndet finns tendenser till att det kan skapa problem.\r\nDet här är en fråga som aktualiserades av den\r\nparlamentariska betygsberedning som lämnade sina\r\nförslag till Beatrice Ask. Den beredningen\r\naktualiserade just problemet med en obegränsad\r\nprövning under gymnasietiden. Man föreslog att den\r\nmöjligheten inte skulle finnas. Man resonerade så att\r\ndet i ett mål- och kunskapsrelaterat betygssystem\r\nhandlar om att tillägna sig nya kunskaper, som man\r\nännu inte har, för att kunna få ett högre betyg. Det är\r\nett ganska omfattande arbete, som tar tid och kräver\r\nstort engagemang, och det är därför naturligt att man\r\ninte bygger upp ett system där det är meningen att\r\nman skall göra det parallellt med att man kanske läser\r\nandra kurser och kanske inte klarar dem.</pre><pre>Anf.  13  BEATRICE ASK (m)\r\nHerr talman! Vi är helt överens om att detta med\r\natt pröva för betyg ställer väldigt stora krav på både\r\nelever och skolan, om de skall hålla rätt kvalitet. Det\r\nhandlar också om olika situationer. Det finns exempel\r\npå att elever känner sig orättvist behandlade och där\r\ndet kanske inte krävs så stora verksamheter för att en\r\nomprövning skall kunna ske och ha hög kvalitet. Det\r\nfinns andra situationer, där det handlar om att man\r\nkanske måste läsa in en längre kurs och behöver\r\nmycket tid.\r\nProblemet med den proposition som regeringen\r\nnyss har fått riksdagens gehör för är att man försvårar\r\nför många att få till stånd en sådan här prövning och\r\nfå den möjligheten, och det är jag väldigt olycklig\r\növer. Det är då jag menar att de här eleverna hamnar i\r\nden situationen att de måste se till att få underkänt för\r\natt få chansen. Det är fel signal.\r\nVi moderater presenterade i debatten och i den\r\nmotion som vi väckte med anledning av propositionen\r\nen rad förslag till vad man kunde göra för att\r\nunderlätta för skolor och kommuner att se till att klara\r\nav att göra prövningen kvalitativ, utan att det skulle\r\nstöka till det så mycket för kommunerna. Tyvärr var\r\nni socialdemokrater inte beredda att ta till er de\r\nförslagen, utan ni klubbade bort dem totalt på en\r\ngång.\r\nRegeringen har icke heller kunnat presentera ett\r\ngediget underlag för vilka problem det handlar om,\r\nmed den möjlighet som den borgerliga regeringen\r\ninförde. Det enda underlag som finns, i varje fall\r\nverifierat, är minnesanteckningar från en hearing, där\r\nfyra säger fyra gymnasieskolor fanns på plats. Det är\r\ninte ett tillräckligt underlag för något som har funnits\r\nunder ganska kort tid. Jag tycker därför att det var\r\nolyckligt.\r\nOm vi nu håller oss till de möjligheter som\r\nfortfarande existerar, trots skolministerns arbete på\r\ndet här området, vill jag ändå fråga: Vad tänker\r\nskolministern göra för att försäkra sig om att elever\r\nsom behöver ha ett högre betyg och som är beredda\r\natt lägga ner det arbete som krävs för att kunna få det\r\ninte skall vara förhindrade att läsa vidare på\r\nexempelvis högskolan? Det är oerhört väsentligt, i en\r\ntid när kompetensen behöver höjas, att man inte\r\nstoppar engagerade och målmedvetna ungdomar.</pre><pre>Anf.  14  Statsrådet YLVA JOHANSSON (s)\r\nHerr talman! Låt mig först svara på frågan om\r\nunderlaget för regeringens förslag. En statlig\r\nutredning har behandlat den här frågan och lagt fram\r\nförslag på området. Det är en utredning som har varit\r\nutsatt för en mycket omfattande remissbehandling. På\r\ndet viset är det inte alls så att regeringens förslag vilar\r\nenbart på minnesanteckningar från en hearing.\r\nMen det är självklart också så att situationen är\r\nden att gymnasieskolan just nu genomgår väldigt stora\r\nförändringar och där det nya just är nytt. Då måste\r\nman också vara beredd att vara lyhörd för de signaler\r\nsom kommer, även om man självklart därmed inte kan\r\nsäga att man säkert vet hur hela situationen ser ut.\r\nJag vänder mig mot beskrivningen att man skulle\r\nlöpa någon stor risk för att elever medvetet maskar\r\neller försöker bli underkända på en kurs. Jag tror inte,\r\ntill skillnad från Beatrice Ask, att den risken är stor.\r\nJag tror att den risken är mycket liten, om den ens\r\nfinns. Men om det skulle visa sig, som jag säger i mitt\r\nsvar, att jag har fel på den punkten är jag också\r\nberedd att ändra mig i andra avseenden.\r\nNär det gäller elevers rätt att skaffa sig ytterligare\r\nkunskaper och få bevis för dessa i form av ett nytt\r\nbetyg står det redan i dag i gymnasieförordningen att\r\nelever utan hänsyn till ålder har rätt att i alla kurser\r\nsom får förekomma på ett nationellt program i\r\ngymnasieskolan genomgå prövning för ett högre\r\nbetyg. Därmed finns den rätten garanterad.\r\nRätten att få genomgå kommunal vuxenutbildning\r\noch ytterligare utbildning utöver den man redan har\r\nfått och blivit godkänd på är en fråga som den\r\nparlamentariska utredning om vuxenutbildningen\r\nregeringen nyligen tillsatt bl.a. har till uppgift att\r\nfundera över. Jag tycker det är självklart att\r\nsamhällets resurser inte i första hand skall satsas på\r\nytterligare kurser för dem som redan har genomgått\r\nkurser och fått ett godkänt eller högre resultat. Det är\r\nviktigare att vi satsar på att höja kunskapsnivån hos\r\ndem som har en lägre kunskapsnivå, som inte haft\r\ntillfälle att gå en gymnasieutbildning eller inte nått\r\ngodkända kunskaper i gymnasieutbildningen.\r\nMen även om samhället kanske måste använda\r\nresurserna mest på dem som hittills har fått minst av\r\nutbildningssystemet, är det självklart att den som\r\nskaffar sig ytterligare kunskaper skall ha rätt att pröva\r\nför ett högre betyg. Visar det sig då i den prövningen\r\natt man har skaffat sig större och djupare kunskaper\r\nän man tidigare kunnat uppvisa skall man självklart\r\nockså ha ett högre betyg.\r\nJag ger nu också det viktiga meddelandet att\r\nregeringen tänker göra sådana ändringar i regelverket\r\natt detta högre betyg skall räknas vid antagning till\r\nhögre studier.</pre><pre>Anf.  15  BEATRICE ASK (m)\r\nHerr talman! Jag tror att det är många som är\r\nglada över att regeringen tänker genomföra den\r\nförändringen. Det är viktigt att det högre betyget och\r\nde faktiska kunskaperna är det som gäller när man\r\nskall antas till högskolan.\r\nDesto viktigare är det naturligtvis att se till att\r\nelever också har möjlighet att få de verkliga\r\nkunskaperna redovisade i betygen. Jag konstaterar då\r\natt det beslut som Socialdemokraterna och\r\nVänsterpartiet fattade häromkvällen innebär att det\r\nblir väldigt besvärligt för många elever att få den\r\nmöjligheten, och det är olyckligt.\r\nNär det sedan gäller underlaget för diskussionen\r\nom betygskomplettering är det riktigt att vi hade en\r\nparlamentarisk beredning och ett omfattande\r\nremissmaterial. Det var ju det underlag som den\r\nborgerliga regeringen använde för att införa än större\r\nmöjligheter för eleverna att pröva sina betyg. Sedan\r\nhar detta varit i funktion under en mycket kort tid, och\r\njag konstaterar att resultaten och de faktiska\r\neffekterna inte är särskilt redovisade. Jag tycker att\r\nom man har praktiska erfarenheter av en verksamhet\r\nmåste man också ta dem till sig, i stället för att gå på\r\nantaganden som görs i ett förberedande\r\nberedningsarbete.\r\nSedan säger skolministern att risken för maskning\r\ninte är så stor. Nej, det kan man ju hoppas och tro,\r\nmen tyvärr är min erfarenhet att eleverna är väldigt\r\nfiffiga. Vi har haft stora problem med taktikval i\r\ngymnasiet och även i högstadiet under vissa perioder.\r\nVi vet, och har vid olika tillfällen fått tillgripa\r\nåtgärder på grund av det, att elever har valt allmän\r\nkurs i engelska eller matematik för att få ett högre\r\nbetyg för att komma in på en utbildning. En massa\r\nsådana här saker har dykt upp genom åren. Jag är rädd\r\nför att man här har blottlagt ännu en sådan möjlighet,\r\noch det får fel effekt. Det är fel signal till ungdomar,\r\nsom alltid skall stimuleras att göra sitt yttersta.\r\nTill sist vill jag kommentera skolministerns\r\nsynpunkt att det måste vara viktigare att se till att alla\r\nåtminstone får godkänt än att underlätta för dem som\r\nvill spetsa sina betyg - skolministern uttryckte sig inte\r\nså, men det var andemeningen. Jag delar\r\nuppfattningen att det är nödvändigt att skolan\r\nförsäkrar sig om att alla elever når uppnåendemålen i\r\nvåra kursplaner. Men jag vägrar att ställa elever emot\r\nvarandra. Det får inte vara så att elever med\r\nstudiesvårigheter ställs mot elever som inte har\r\nstudiesvårigheter. Skolans och politikens uppgift\r\nmåste vara att se till att varje elev får den bästa\r\nutbildningen och gör sitt allra bästa för att bli så\r\nduktig som det någonsin går. Då är problemet, och det\r\när ett problem för Sverige, att Socialdemokraterna\r\nkonsekvent försöker hindra eller stoppa dem som\r\nmöjligen skulle kunna göra litet till.</pre><pre>\r\nAnf.  16  Statsrådet  YLVA\r\nJOHANSSON (s)\r\nHerr talman! En gymnasieutbildning är ju inte\r\nnågon enskild verksamhet utan en gemensam. Den\r\nenskilde eleven i gymnasieskolan är fullt aktiv med\r\nsitt kunskapsinhämtande och sin kunskapsutveckling\r\nmen ingår samtidigt i en gemensam\r\nkunskapsutveckling som sker gemensamt i gruppen, i\r\nklassen eller på kursen i gymnasieskolan.\r\nDet är just därför man måste göra en avvägning\r\nmellan vad den enskilde har rätt att kräva för sin egen\r\ndel och de regler som måste gälla för att den\r\ngemensamma verksamheten i gymnasieskolan skall\r\nfungera på bästa sätt. I den avvägningen gjorde den\r\nborgerliga regeringen en bedömning under sin\r\nregeringsperiod. I dag gör Beatrice Ask en något\r\nannan bedömning, eftersom hon i dag är beredd att i\r\nvissa avseenden göra begränsningar när det gäller\r\nrätten att pröva för högre betyg. Den nuvarande\r\nsocialdemokratiska regeringen gör ytterligare en\r\nannan bedömning.\r\nJag tänker inte raljera över att man ändrar sin\r\nbedömning i det här fallet. När vi har ett skolsystem\r\nsom utsatts för mycket stora och omvälvande\r\nförändringar på mycket kort tid måste självklart också\r\nvi politiker vara beredda att revidera våra\r\nbedömningar när vi ser effekterna av olika förslag,\r\neller när vi tar del av den oro som kan finnas på olika\r\nhåll. I det här fallet har Beatrice Ask och jag gjort\r\nolika bedömningar, men jag tror att vi kan dela\r\nuppfattningen att det ändå måste göras en avvägning i\r\nde här olika fallen.\r\nTill sist, herr talman, vill jag säga att det självklart\r\ninte är så att vi skall ställa elever som saknar vissa\r\ngrundläggande kunskaper mot elever som redan har\r\nskaffat sig dessa. Det är en konstlad motsättning, och\r\nden skall vi inte understödja. Men vi har trots allt\r\nbegränsade resurser att satsa på utbildning. Om vi har\r\nett begränsat antal platser till en kurs, vilket vi har på\r\nmånga håll, så måste man göra en avvägning. Vem\r\nskall då få plats på denna kurs? Är det den elev, eller\r\nden vuxna person, som redan har gått kursen och nått\r\nde kunskapsnivåer som ställs som uppnåendemål för\r\nden kursen, eller är det den person som inte har gjort\r\ndet? I den avvägningen måste det självklart vara så att\r\nden person som inte har nått de kunskapsnivåer som\r\när uppnåendemål på den kursen skall prioriteras före\r\nden som redan har nått de kunskapsnivåerna.\r\nMen när det sedan gäller vilka möjligheter man\r\nskall ha som vuxen att få ett bevis på de kunskaper\r\nman har i form av att kunna pröva för ett högre betyg\r\nskall det i det avseendet inte råda någon skillnad.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1994/95:150 om\r\nsituationen i Sri Lanka</pre><pre>Anf.  17  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nHerr talman! Marianne Samuelsson har ställt mig\r\nfyra frågor angående situationen i Sri Lanka. Innan\r\njag besvarar dessa frågor vill jag först teckna en kort\r\nbakgrund till läget i landet.\r\nUnder senare år har Sri Lanka varit skådeplats för\r\nen grym och blodig konflikt mellan regeringen och\r\nden tamilska separatistorganisationen LTTE, vilket\r\nstår för Liberation Tigers of Tamil Eelam. Det är en\r\nsvårlöst och komplicerad konflikt, där LTTE:s mål är\r\natt få en självständig tamilsk stat i norra och östra\r\ndelarna av Sri Lanka. Långt ifrån alla tamiler stöder\r\ndock LTTE.\r\nEn vapenvila mellan regeringstrupperna och\r\nLTTE inleddes i början av januari i år, och försök till\r\nförhandlingar påbörjades. LTTE bröt vapenvilan den\r\n18 april, och den väpnade konflikten har sedan dess\r\npå nytt ökat i omfattning.\r\nMarianne Samuelssons första fråga är hur Sverige\r\nagerar internationellt för att motverka ett förnyat\r\ninbördeskrig i Sri Lanka.\r\nUnder den tid som vapenvilan rådde, omkring 100\r\ndagar, har Sverige framför allt agerat internationellt\r\ngenom EU:s gemensamma utrikes- och\r\nsäkerhetspolitik. Vi har bl.a. den 30 januari i år givit\r\nuttryck för vårt stöd för vapenvilan och de påbörjade\r\nfredsförhandlingarna i ett gemensamt EU-uttalande.\r\nUnder ett möte med Världsbanken i Paris om Sri\r\nLanka (i april 1995) uttryckte Sverige sitt stöd för\r\nfredssträvandena och uppmanade alla parter i\r\nkonflikten att söka få till stånd konstruktiva\r\ndiskussioner för att uppnå en varaktig fred.\r\nNär sedan LTTE bröt vapenvilan uppmanade vi\r\ntillsammans med övriga EU-länder LTTE att gå\r\ntillbaka till förhandlingsbordet, och bägge parter\r\nanmodades att anstränga sig för att landet skulle få\r\nfred.\r\nI dagarna har ett ytterligare EU-uttalande gjorts,\r\ndär LTTE:s attack mot civilbefolkningen i en by\r\nfördöms och LTTE ombedes att omgående inleda\r\npolitiska förhandlingar med de lankesiska\r\nmyndigheterna.\r\nMarianne Samuelssons andra fråga är hur Sveriges\r\nregering genom sina bilaterala relationer, bl.a. genom\r\nSIDA, försöker påverka situationen.\r\nSveriges regering har i sina bilaterala kontakter\r\nmed Sri Lanka vid upprepade tillfällen understrukit\r\nsitt stöd för fredssträvandena.\r\nVia biståndet söker regeringen hjälpa offren för\r\nkonflikten i landet genom humanitära insatser. Vi\r\nstöder även insatser för att slå vakt om mänskliga\r\nrättigheter och demokrati. Det bilaterala biståndet är\r\nfrämst riktat till fattiga och eftersatta grupper. Vi\r\nstödjer även landets ekonomiska utveckling genom\r\nnäringslivssamarbete.\r\nMarianne Samuelssons tredje fråga är vilken\r\nberedskap regeringen har för ett eventuellt förnyat\r\ninbördeskrig på Sri Lanka.\r\nMitt svar är att vi självfallet vill försöka hjälpa\r\nden civilbefolkning som kan komma att drabbas vid\r\nen upptrappning av konflikten, en hjälp som t.ex. kan\r\nkanaliseras via FN:s flyktingkommissarie,\r\nInternationella Röda korset, UNICEF eller Läkare\r\nUtan Gränser.\r\nPå det politiska planet bedömer jag det\r\nmeningsfullt att diskutera eventuella insatser först när\r\nparterna finner sådana önskvärda. Det är viktigt att\r\nSverige noga följer händelseutvecklingen i landet och\r\ntydligt markerar sitt stöd för en fredlig lösning på\r\nkonflikten. I ett läge då internationella insatser\r\naktualiseras är vi självfallet villiga att pröva vad\r\nSverige kan bidraga med.\r\nDen fjärde och sista frågan gäller vilka intentioner\r\nregeringen har att bistå Sri Lanka i återuppbyggnaden\r\nefter inbördeskriget.\r\nDet är viktigt att det internationella samfundet, då\r\nkonflikten når en lösning, satsar på de områden och\r\nden befolkning som i dag får utstå så mycket av\r\nförstörelse och lidanden. Mycket kommer att behöva\r\nbyggas upp från grunden - t.ex. skolor, sjukhus och\r\ninfrastruktur. Sveriges regering är beredd att stödja\r\ndenna återuppbyggnadsprocess.\r\nJag vill när vi nu diskuterar Sri Lanka passa på att\r\ninformera kammaren om att jag planerar att ha ett\r\nsamtal med Sri Lankas utrikesminister inom de\r\nnärmaste dagarna. Under detta samtal avser jag bl.a.\r\ninformera mig om hur Sri Lankas regering ser på läget\r\ni landet och på möjligheterna att återuppta\r\nförhandlingarna med gerillan.</pre><pre>Anf.  18  MARIANNE SAMUELSSON (mp)\r\nHerr talman! Jag vill börja med att tacka\r\nutrikesministern för svaret, som i stora delar\r\növerensstämmer med mina förväntningar på\r\nregeringens agerande.\r\nNär jag ställde min interpellation för drygt en\r\nmånad sedan hade fredsprocessen just havererat.\r\nFrivilligarbetare nere i området hörde av sig och var\r\nmycket oroliga över situationen. De tyckte också att\r\nomvärlden reagerade mycket svagt, vilket också\r\noroade dem. Man påpekade att man är känslig för\r\nomvärldens reaktioner och att det borde höras mer\r\nifrån omvärlden. Det var anledningen till att jag\r\nställde en interpellation.\r\nIbland får man känslan av att vi i Sverige bara\r\norkar med en konflikt åt gången. Därför kan det pågå\r\nen mängd stora konflikter i världen utan att vi över\r\nhuvud taget reagerar.\r\nJag tycker att det är viktigt att vi orkar reagera,\r\nkanske framför allt när det gäller Sri Lanka som har\r\nvarit ett av våra programländer under många år. Nu\r\nhar vi äntligen fått se att man började förhandla. När\r\ndet havererade är det oerhört viktigt att en reaktion\r\nkommer snabbt och att man tar till alla de maktmedel\r\nman har för att kunna påverka.\r\nJag tycker därför att det känns tillfredsställande att\r\ndet i svaret åtminstone noteras att man har reagerat\r\nfrån regeringens sida bl.a. via EU men också\r\nbilateralt.\r\nJag vill ytterligare fråga bl.a. hur man tänker\r\nutnyttja näringslivssamarbetet för att påverka. Det är\r\nockså en stor påverkansmöjlighet. Hur tänker man\r\nytterligare stödja de ideella organisationernas\r\nönskemål om reaktioner? Bl.a. IOGT-NTO-rörelsen\r\nhar hört av sig om att man skulle vilja se någon form\r\nav parlamentariskt nätverk som skulle kunna komma\r\ntill platsen om så skulle behövas för att öka trycket på\r\nregeringen.\r\nVi vet att flyktingsituationen är mycket\r\nalarmerande. Det finns över 200 000 flyktingar i en\r\nstor mängd flyktingläger. För några dagar sedan kom\r\nockså en flyktinggrupp till Sverige. Såvitt jag förstår\r\nförpassades den omedelbart ut ur landet.\r\nJag skulle vilja fråga om det inte hade varit\r\nlämpligt att i den här situationen faktiskt ta emot\r\nflyktingarna och säga att vi anser att situationen nu är\r\nså alarmerande att vi på detta sätt vill visa på att vi\r\nockså tar emot flyktingar från Sri Lanka. Det är om\r\nnågot en tydlig signal till landet att man börjar klassa\r\ndet här som flyktingstatus och att omvärlden på så sätt\r\nkommer att reagera.\r\nDet kan naturligtvis också få andra effekter som\r\nman kanske inte vill ha från regeringshåll. Men jag\r\ntror att det är viktigt att man vågar visa att man\r\nreagerar.\r\nMina frågor gäller således näringslivssamarbete\r\noch flyktingsituationen. Varför reagerar man inte\r\nkraftigare gentemot flyktingar som kommer hit?</pre><pre>Anf.  19  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nHerr talman! Jag tror, Marianne Samuelsson, att\r\ndet är mycket bra när konflikter av olika slag tas upp i\r\nparlamentet. Det finns en tendens till att vissa stora\r\nkonflikter väcker vårt stora intresse. Men det är också\r\nväsentligt att man i ett land som Sri Lanka - som har\r\nhaft perioder av både stor våldsamhet och fredlig och\r\nmycket positiv utveckling - ser till möjligheterna att\r\nåtergå till den här fredliga och positiva utvecklingen.\r\nJag tror att det kan vara en modell att\r\nparlamentariker tar ett ansvar i kontakt med kolleger i\r\nlandet i fråga - i detta fall Sri Lanka - och försöker\r\ntala med båda parter. Det är inte bara den sida som nu\r\nstyr landet som man skall tala med.\r\nDet ankommer dock inte på mig att föreskriva hur\r\nparlamentariker skall agera, men jag har inte alls\r\nnågot emot den modellen. Vi skall försöka med alla\r\nandra modeller också. Enskilda organisationer kan\r\nt.ex. på ett annat sätt positivt bidra, inte minst till ett\r\nallmänt försoningstänkande.\r\nDäremot kan vi inte klampa in och anse oss vara\r\nmedlare utan att båda parter har önskat att något\r\nsådant skall ske. Man måste ha respekt för båda\r\nparter, i annat fall tror jag att man gör en otjänst.\r\nJag tror att näringslivskontakterna som Marianne\r\nSamuelsson frågar om kan vara väsentliga så till vida\r\natt det lankesiska folket naturligtvis vill att normal\r\nproduktion och verksamhet skall komma i gång. Då är\r\nbåde stöd och krav utifrån väsentliga. Jag tror att det\r\npå Sri Lanka inte minst gäller turismområdet.\r\nI en konflikt blir flyktingarna ett problem. Det\r\nfinns rörelser av medborgare från Sri Lanka även av\r\nandra skäl. Vi behandlar medborgare från Sri Lanka\r\npå samma sätt som alla andra. Om det finns\r\nflyktingskäl, asylskäl, skall de ha rätt ha stanna. Om\r\ndet inte finns sådana skäl skall de inte få stanna här.\r\nVi har särskilda myndigheter som hanterar det här.\r\nRegeringen har nu inte haft anledning att behandla\r\nden här frågan.</pre><pre>Anf.  20  MARIANNE SAMUELSSON (mp)\r\nHerr talman! Jag tackar för de ytterligare\r\nupplysningar jag fått i sakfrågan.\r\nJag har full förståelse för att man inte kan klampa\r\nin som medlare; det har jag heller aldrig föreslagit,\r\ndäremot att man skall jobba utifrån och som\r\npåtryckarland vara med och påverka.\r\nJag tror att utrikesministern och jag är helt överens\r\nom att detta är viktigt och att Sri Lankas situation\r\nangår oss, och det känns bra.\r\nNågot som utrikesministern inte berörde och som\r\njag är nyfiken på, är FN:s agerande och Sveriges roll i\r\nFN i det sammanhanget.\r\nUtrikesministern sade att vi tillsammans med EU\r\nhar uttryckt att fredsprocessen bör fortgå. Men vad\r\ngör man i FN, som ju ändå är det organ som bör agera\r\ninternationellt och kanske också i större utsträckning\r\ngå in i en medlarroll?\r\nJag är ibland - ganska ofta - oroad över att\r\nSverige inte längre agerar lika kraftfullt i FN som\r\ntidigare. Vi syns och hörs inte lika mycket utan går\r\nmer via EU:s utrikessamarbete. Jag vill därför veta\r\nlitet grand om hur Sverige agerar i FN just när det\r\ngäller Sri Lanka.\r\nJag tycker nog att man borde ta till sig frågan om\r\nflyktingar och asylskäl av humanitära skäl och inte\r\nbara hänvisa till att man kan skicka tillbaka dem till\r\nBaltikum, som man gjorde nu med de flyktingar som\r\nkom med båt.\r\nAtt regeringen tar tag i ärendet och funderar över\r\nsituationen tror jag skulle ge tydligare signaler till\r\nlandet i fråga. När man bara skickar tillbaka\r\nflyktingarna signalerar man: Ni har inga egentliga\r\nproblem.\r\nDärför är jag just i detta fall besviken över att man\r\ninte tog upp frågan på regeringens bord och sade att\r\nman borde fundera över situationen för de flyktingar\r\nsom kommit, eftersom det nu är en ny situation i Sri\r\nLanka.</pre><pre>Anf.  21  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! Jag är inte regeringens ansvarige för\r\nflyktingfrågorna, men jag vill ändå erinra om att\r\nriksdagen genom lagstiftning har slagit fast hur detta\r\nskall hanteras.\r\nRegeringen har inte ens möjlighet att plötsligt ta\r\nupp ett ärende och säga: Nu tar vi hand om detta. Det\r\när Invandrarverket, Polisen och Utlänningsnämnden\r\nsom har att fatta besluten enligt de regler som\r\nriksdagen har slagit fast.\r\nFN arbetar mycket i Sri Lanka genom sin\r\nbiståndsverksamhet och kan på det viset påverka i\r\npositiv riktning. Men FN har ju också en normativ\r\nsida, och frågan är vad man kan göra i FN:s\r\nbeslutande organ. FN:s MR-kommission har tagit upp\r\nfrågan om Sri Lanka, men under senare tid har detta\r\ninte varit någon stor och svår fråga. Man skall dock\r\nkomma ihåg att detta skedde i början av året.\r\nJag tror att Marianne Samuelsson har en något\r\nfördomsfull inställning till vad Sverige kan göra som\r\nEU-medlem, t.ex. inom FN:s MR-kommisssion. Den\r\nsammanträdde i början av året, och då fanns det\r\nanledning för Sverige att göra fem särskilda inlägg,\r\nhelt vid sidan av EU. Vi lierade oss i stället med de\r\nnordiska kollegerna.\r\nDet är alltså inte särskilt komplicerat att finna\r\nformer för när man skall agera genom EU:s\r\ngemensamma utrikes- och säkerhetspolitik eller när\r\ndet passar bättre att göra på annat sätt.\r\nVi håller på att lära oss detta. Vi finner ganska\r\ngoda former och kan föra en mycket aktiv FN-politik.\r\nDet är ingen tvekan om det.</pre><pre>Anf.  22  MARIANNE SAMUELSSON (mp)\r\nFru talman! Jag hoppas verkligen att Sverige kan\r\nfinna formerna och föra en aktiv FN-politik, eftersom\r\njag med oro har sett hur Sverige blivit tystare\r\ninternationellt just i FN-sammanhang.\r\nDet vore därför mycket värdefullt om man snabbt\r\nfann dessa former, började visa att man har en\r\ninternationell solidaritet och agerade kraftfullt i det\r\ninternationella forum som FN är.\r\nFN:s roll är otroligt viktig och behöver stärkas på\r\nalla sätt. Jag hoppas att regeringen verkligen ställer\r\nupp och ser till att FN blir starkt. Det är ju det enda\r\ninternationella forum där alla länder kan få vara med\r\npå lika villkor, vilket behövs i en värld som ser ut som\r\nden gör i dag.\r\nJag blir faktiskt litet beklämd när utrikesministern\r\nsäger att regeringen inte har möjlighet att ta upp\r\nflyktingsituationen. Om krig har utbrutit i ett land, där\r\nen fredsprocess har varit på gång, och flyktingar\r\nkommer hit, måste väl regeringen kunna ta upp\r\nfrågan. Då kan man inte säga att man struntar i\r\närendet och att man lämnat över det till en annan\r\ninstitution som skall behandla det utifrån helt andra\r\nvillkor.\r\nOm världen förändras måste en regering kunna\r\nagera. Jag blir väldigt orolig när utrikesministern\r\nsäger att man inte kan ta upp ärendet. I detta fall kan\r\nman ju faktiskt använda den rådande situationen för\r\natt utöva påtryckning på ett land.\r\nJag påpekade också att det faktum att det kom\r\nflyktingar till vårt land skulle kunna initiera ett\r\nkraftfullt agerande mot landet. De behöver\r\ninternationella påtryckningar; de är känsliga både när\r\ndet gäller näringsliv och annat. Jag tror därför att\r\npåtryckningar skulle vara något värdefullt. Det\r\nskrämmer mig att detta inte skulle kunna lyftas upp på\r\nregeringens bord.</pre><pre>Anf.  23  Utrikesminister   LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! Jag ville bara klargöra saken för\r\nMarianne Samuelsson. Det är bäst att gå till akterna\r\noch se hur riksdagsbeslutet om detta, som regeringen\r\nhar att handla utifrån, ser ut.\r\nDet är precis bestämt vilka myndigheter som skall\r\nhantera vissa frågor, och frågorna skall hanteras\r\nutifrån de generella lagar som finns. I dessa tas\r\nnaturligtvis hänsyn till vad som sker i ett land; det är\r\nen självklarhet. Men besluten har lagts i dessa\r\nmyndigheters händer, och det är inte möjligt för\r\nregeringen att gå in i den hanteringen på annat sätt än\r\nlagarna tillåter.\r\nMan kan tycka att detta är litet konstigt, men låt\r\noss då se över de lagarna. Det kommer att finnas\r\nmöjlighet att göra detta sedan dessa frågor nu har\r\nutretts. Men detta är snarare en sak för\r\ninvandrarministern än för mig att tala om, så jag\r\nföreslår att den debatten fortsätter vid ett annat\r\ntillfälle.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1994/95:147 om\r\nutrikes- och säkerhetspolitiken inför\r\nregeringskonferensen</pre><pre>Anf.  24  Utrikesminister  LENA HJELM\r\nWALLÉN (s)\r\nFru talman! Peter Eriksson har frågat mig om\r\nregeringen vid EU:s kommande regeringskonferens\r\nkommer att motsätta sig borttagandet av vetorätten\r\ninom den gemensamma utrikes- och\r\nsäkerhetspolitiken.\r\nSvaret på Peter Erikssons fråga är ja. Den svenska\r\nregeringen kommer att motsätta sig förslag om att ta\r\nbort vetorätten i utrikes- och säkerhetspolitiken.\r\nI frågor som berör vitala nationella utrikes- och\r\nsäkerhetspolitiska intressen kan Sverige inte låta sig\r\nröstas ned av en majoritet inom EU. Härmed avses\r\nsjälvfallet bl.a. frågor som rör vår militära\r\nalliansfrihet.\r\nDet är regeringens bestämda uppfattning att det\r\nutrikes- och säkerhetspolitiska samarbetet i EU\r\nfortsatt skall vila på mellanstatlighetens grund.\r\nDen gemensamma utrikes- och säkerhetspolitiken\r\ninnehåller emellertid frågor av annan karaktär, där\r\nmedlemsländernas nationella intressen inte är lika\r\ndirekt berörda. I ett perspektiv av ett utvidgat EU med\r\n25-30 medlemmar kan det bli nödvändigt att överväga\r\nbeslutsreglerna vad avser utrikespolitiska frågor av\r\nbegränsad räckvidd. Enhällighetsprincipen skulle t.ex.\r\nkunna modifieras vid beslut om insatser för mänskliga\r\nrättigheter i tredje land.\r\nLåt mig emellertid återigen slå fast att regeringen\r\nanser att enhällighet alltid måste krävas i frågor, i\r\nvilka vitala nationella utrikes- och säkerhetspolitiska\r\nintressen berörs.</pre><pre>Anf.  25  PETER ERIKSSON (mp)\r\nFru talman! Utrikesministern! Den här\r\ninterpellationen skrev jag en god tid innan\r\nutrikesministern gjorde sitt berömda utspel i Bryssel\r\nhäromveckan. Det var med anledning av att det pågår\r\nen omfattande debatt och ett ganska hårt tryck mot de\r\nmindre staterna i EU att lämna ifrån sig just vetorätten\r\ninom flera viktiga områden, bl.a. inom utrikes- och\r\nsäkerhetspolitiken.\r\nDe stora länderna trycker på för att få en ökad\r\nandel av rösträtten och få bort vetorätten så att\r\nmajoritetsbeslut i större utsträckning skall ta över\r\nbeslutsordningen. Framför allt är det naturligtvis de\r\nintressen som i många år har drivits att få en mer\r\nfederalistisk utveckling inom EU som trycker på för\r\natt vetorätten skall försvinna.\r\nUtrikesministern svarar nu att regeringen anser att\r\nvi skall ha kvar vetot när det gäller vitala\r\nsäkerhetspolitiska intressen, men att vi kan tänka oss\r\natt ta bort den i övrigt. Det enda exempel som\r\nutrikesministern ger om vitala säkerhetspolitiska\r\nintressen är den militära alliansfriheten. Skall jag\r\ntolka det som att det handlar om medlemskapet i\r\nVEU, dvs. om vi skall vara medlemmar i den\r\nvästeuropeiska unionen, eller finns det andra områden\r\ndär utrikesministern och regeringen anser att vi måste\r\nha kvar vetorätten?\r\nÄr regeringen beredd att offra den svenska\r\nvetorätten på praktiskt taget alla andra områden? Om\r\ndet är regeringens linje innebär det i så fall att de\r\nvärsta farhågorna är besannade. Det innebär i\r\npraktiken att Sverige över huvud taget inte har kvar\r\nen självständig utrikespolitik i framtiden om vi går på\r\nden linjen.\r\nSedan kan man fråga sig om det är rimligt och bra\r\natt EU skall skicka trupper till andra länder, som\r\nutrikesministern här talar om. Insatser för mänskliga\r\nrättigheter i tredje land kan mycket väl tolkas så, dvs.\r\ntrupper eller andra insatser för att hävda demokrati\r\noch mänskliga rättigheter, vilket t.ex. USA har gjort\r\ntidigare. Är det vi vill se? Är det en klok strävan att\r\nEU skall kunna gå in i Afrika, Jugoslavien eller i\r\nTjejenien med truppinsatser för att där upprätthålla\r\nordning, demokrati och mänskliga rättigheter i\r\nframtiden? Vad är det utrikesministern syftar på i\r\ndessa sammanhang?\r\nDen enda argument som utrikesministern anför för\r\natt vi skall lämna ifrån oss vetorätten är utvidgningen.\r\nDet har alltmer kommit att bli det övergripande\r\nargumentet för alla typer av ny överstatlighet inom\r\nEU, dvs. att EU planerar eller hoppas att utvidgas till\r\nkanske 25-30 länder i framtiden. Jag förstår att det i\r\ndag också är regeringens argument för att överge\r\nvetorätten i utrikes- och säkerhetspolitiken.\r\nJag tycker att det är ett dåligt argument.\r\nRegeringskonferensen 1996 kommer över huvud taget\r\ninte, såvitt jag förstår, att ta upp frågan om utvidgning\r\ni praktiken. Det första ordentliga steg vi ser, om\r\nutvidgningen på allvar är en viktig fråga, kommer att\r\ntas 1998 när man tar upp frågan om förändringen av\r\nbudgeten. Om t.ex. EU-länderna är beredda att\r\nreformera jordbruks- och regionalpolitiken ser man\r\nom de är beredda att ta in nya östländer.\r\nDärefter skall eventuellt förhandlingar pågå en\r\nganska lång period, såvitt jag förstår, eftersom det\r\nfinns många svåra frågor. Ett eventuellt betydligt\r\nutvidgat EU kan inte på allvar bli en stor fråga förrän\r\nen bra bit in på 2000-talet. Därför kan man inte ta\r\nregeringskonferensen 1996 som en utgångspunkt för\r\natt förändra eller ta bort vetorätten i viktiga frågor,\r\ninföra mer av överstatlighet och göra de starka\r\nländerna ännu mer starka.\r\nDen grundläggande frågan handlar givetvis om\r\nvad man egentligen vill med EU-samarbetet i\r\nframtiden. De som vill ha ett federalt EU, att EU skall\r\nbli en stormakt och få en ledande plats i världen, vill\r\nnaturligtvis att vetorätten skall tas bort.\r\nVi vill värna om de mindre ländernas rätt har\r\nockså sett hur viktigt det har varit för EU att det\r\nfunnits vetorätt i dessa viktiga frågor. Det har haft en\r\nbromsande och återhållande verkan på EU så att man\r\ninte gett sig ut på riskfyllda äventyr i världen. Vi\r\nmåste tillsammans försöka kämpa för att värna de små\r\nländernas rätt och att EU skall fortsätta att vara ett\r\nmellanstatligt samarbete på dessa områden.</pre><pre>Anf.  26  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! Jag är Peter Eriksson tacksam att han\r\ntar upp frågan också här i talarstolen, så att jag får\r\nreda ut en mängd grundläggande missförstånd.\r\nFörst och främst: Det jag gjorde såväl när jag höll\r\ntal vid ett utrikespolitiskt institut i Bryssel som när jag\r\ntalade allmänt om svensk utrikespolitik var att slå fast,\r\natt vad gäller den gemensamma utrikes- och\r\nsäkerhetspolitiken inom EU tänker vi aldrig acceptera\r\nen situation där vetot försvinner från sådana områden\r\nsom handlar om vitala nationella säkerhetsintressen.\r\nJag är övertygad om att vi delar den uppfattningen\r\nmed flertalet andra länder. Det hör till den nationella\r\nsuveräniteten. Vi är inte beredda att uppge det. Det är\r\notvetydigt på det sättet. Sprid ingen annan\r\ninformation, för den är falsk, Peter Eriksson! Om vi är\r\neniga om detta, och jag utgår från att vi är det, låt oss\r\ndå i stället säga: Det är bra att vi är eniga. Vi skall då\r\nföra ut att det är en tydlig svensk åsikt sedan tidigare,\r\nsedan förhandlingar, att det är nu och att det kommer\r\natt vara det.\r\nTill detta hör självfallet frågor om alliansfrihet\r\noch alliansanslutning. Det som exempelvis nämndes\r\nhär, Västeuropeiska unionen, är en militärallians. Det\r\när alltså fråga om medlemskap i en militärallians av\r\ndet slaget eller annat slag, t.ex. NATO, som här\r\ndiskuteras av vissa partier. Det är just den inre kärnan\r\nav säkerhetspolitiken, som man självfallet inte skall\r\nlämna ifrån sig. Det finns inte vare sig i regeringens\r\nord eller tankar något sådant.\r\nSedan har jag försökt nyansera diskussionen om\r\nutrikespolitikens frågor, som är av mångahanda slag.\r\nDet finns där en del frågor som är av för Sverige\r\nbegränsad räckvidd som man fattar beslut om i EU. I\r\nett perspektiv av att det är 25-30 nationer - notera\r\nvad jag sade i Bryssel, och vad jag säger här - menar\r\njag att vi måste vara öppna för att överväga\r\nmodifieringar i enhällighetsprincipen vid\r\nbeslutsfattandet.\r\nJag har aldrig talat om att överge vetorätten, att\r\noffra vetorätten, att lämna ifrån oss eller ta bort den.\r\nDet var de ord som Peter Eriksson nämnde. Jag har\r\ntalat om att få överväga modifieringar vad gäller\r\nenhällighetsprincipen i frågor av begränsad räckvidd\r\ninom utrikespolitiken. Litet nyansering måste vi väl\r\nha i debatten om vi skall kunna ha en debatt.\r\nÖverväganden inför EU och EU:s framtid är vad vi\r\nvill med detta.\r\nJag tycker att man måste kunna kräva av en\r\nriksdagsledamot att han eller hon håller sig till vad\r\nden andra talaren faktiskt för fram.\r\nNär jag exemplifierar med EU:s aktiva politik för\r\natt värna mänskliga rättigheter i länder runt om i\r\nvärlden översätter Peter Eriksson det genast. Man är\r\ntydligen förblindad av att allting skall vara militärt.\r\nVad jag talar om är observatörer - svenska och andra\r\n- som åker ner till Rwanda och försöker finnas med i\r\nbyarna så att de mänskliga rättigheterna inte kränks.\r\nJag har aldrig talat om någon militärinsats i detta\r\nsammanhang. Sverige kommer inte att delta i\r\nmilitärinsatser i andra länder på annat sätt än som\r\nfredsbevarande verksamhet då FN eller OSSE ger oss\r\nmandatet. Inga EU-beslut kommer att kunna tvinga in\r\noss i något sådant. Det är självklarheter.\r\nLåt oss alltså föra en nyanserad diskussion om vad\r\nEU-medlemskapet kommer att innebära om vi menar\r\nallvar med att faktiskt vidga EU,  framför allt österut\r\nmen också söderut, med nya medlemmar. Vi kan inte\r\nbara säga nej till allting. Vi måste kunna överväga,\r\nreflektera, tänka och debattera och lyssna på\r\nvarandras åsikter i stället för att bara slå varandra i\r\nskallen med argument som faktiskt inte finns i den\r\nandra debattörens tankar eller ord.</pre><pre>Anf.  27  PETER ERIKSSON (mp)\r\nFru talman! Jag måste säga att utrikesministern\r\ndefinitivt inte gör sitt bästa om hon vill försöka reda\r\nut missförstånd.\r\nHon försöker framhålla att det är samma linje som\r\nvi hade när vi drev förhandlingar inför medlemskap i\r\nden europeiska unionen. Men detta är definitivt en\r\nhelt annat linje än vad vi har talat om tidigare.\r\nSocialdemokraternas utrikespolitiske talesman Pierre\r\nSchori talade t.ex. om att vi har dubbla veton i\r\nutrikes- och säkerhetspolitiken.\r\nNu talar man om att vi skall ha kvar vetot i delar\r\nav utrikes- och säkerhetspolitiken. Det enda exempel\r\npå frågor där vi skall ha kvar vetot som Lena Hjelm-\r\nWallén har angett vad gäller vitala nationella utrikes-\r\noch säkerhetspolitiska intressen är den militära\r\nalliansfriheten. Det är det enda exempel på område\r\ndär vi skall behålla vetorätten och där den svenska\r\nregeringen står fast och stadigt på samma grund som\r\nman gjorde för några månader sedan.\r\nHon säger å andra sidan att exempel på områden\r\ndär vi kan överge vetorätten är  observatörerna inom\r\nEU. Att skicka observatörer har väl över huvud taget\r\ninte varit något problem i EU-samarbetet? Har någon\r\nnågon gång motsatt sig att EU skulle skicka\r\nobservatörer till Afrika eller andra delar av världen?\r\nNi kan väl inte påstå att det är en avgörande fråga och\r\natt vi måste ändra traktaten inom EU för att kunna\r\nskicka i väg observatörer? Det måste vara helt andra,\r\nallvarliga saker man tänker på när man säger att man\r\nvill ändra traktaten för att öka effektiviteten och\r\nminska de enskilda ländernas intressen i\r\nsammanhanget.\r\nMellan frågan om den militära alliansfriheten och\r\nfrågan om observatörer finns en enorm räckvidd i\r\nutrikespolitiken. Var menar Lena Hjelm-Wallén\r\negentligen att vi skall lägga oss? Är det enda\r\nexemplet fortfarande att vi skall behålla den militära\r\nalliansfriheten? Det innebär i praktiken att vi överger\r\nvetorätten när det gäller utrikes- och\r\nsäkerhetspolitiken utom vad beträffar den militära\r\nkärnan.\r\nHandlar det om att ta bort vetorätten i frågor om\r\natt skicka observatörer någonstans är det i praktiken\r\ningen förändring, för det har aldrig varit något\r\nproblem. Inget land motsätter sig att man skickar\r\nobservatörer.\r\nUtrikesministern gör ingenting för att förhindra\r\nmissförstånd. Problemen med att tolka var regeringen\r\negentligen står är totala.</pre><pre>Anf.  28  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! Det är ni från Miljöpartiet och\r\nVänsterpartiet som har kastat er upp på debattens\r\nhöga höjder och talat om traktatsförändringar. Jag har\r\naldrig gjort det. Vad jag har talat om är att vi i frågor\r\nav mindre räckvidd skall ha rätt att överväga\r\nmodifieringar. Jag avser självfallet när jag säger det\r\ninte de frågor som Peter Eriksson talar om som har\r\nmed säkerhetspolitiken och de vitala nationella\r\nintressena att göra. Låt oss ta bort dem över huvud\r\ntaget. De hör inte hemma i denna debatt.\r\nLåt oss i stället vara litet praktiska och börja just\r\nmed det exempel jag har nämnt om olika MR-insatser\r\ndär vi vill främja mänskliga rättigheter i tredje land.\r\nPeter Eriksson säger att det då inte är något problem.\r\nAlltså är vi överens.\r\nOm vi är överens om att vi inte skall röra\r\nvetorätten vad gäler alla de stora viktiga\r\nsäkerhetspolitiska frågorna, låt oss då börja i andra\r\nändan och se vilka frågor som är av det slaget att det\r\nkanske inte är alldeles nödvändigt med veto och\r\nenhällighet. De är ganska små och obetydliga för oss i\r\nett större sammanhang, men det är bra om EU har\r\nhandlingskraft.\r\nJag säger inte detta för att vi måste göra saker och\r\nting nu. Vad jag talar om är att vi skall överväga detta\r\ni ett utvidgningsperspektiv.\r\nJag känner inte heller att enhällighetsbesluten\r\nutgör något väldigt stort problem i dag. Det är inte\r\nmin erfarenhet av EU-samarbetet. Jag tycker att det\r\nmellanstatliga samarbetet på utrikespolitikens område\r\nfungerar, men det kan naturligtvis göras bättre.\r\nProblemet i ett utvidgningsperspektiv är att det kan\r\nbli handlingsförlamning i vissa av de frågor som är\r\nmindre betydelsefulla för varje nation, men som för\r\nEU som sådant kan vara väldigt väsentliga. Då kan\r\ndet vara mindre bra att ett land kan sätta käppar i\r\nhjulet för sådana beslut. Det vill jag att vi skall\r\növerväga. Vi skall debattera och analysera detta.\r\nPeter Eriksson säger att vi inte skall ha rätt att\r\növerväga någonting över huvud taget, oavsett hur\r\nsituationen ser ut vad beträffar antal medlemmar i EU\r\noch möjligheter att komma fram till vettiga beslut i\r\njust dessa frågor.\r\nOm man tänker efter vad denna fråga faktiskt\r\nhandlar om och försöker lyssna på vad jag säger\r\nförstår man att det handlar om att vi entydigt står fast\r\nvid att vetorätten och enhällighetsbesluten skall vara\r\nkvar i alla de stora frågorna, dvs. allt som har med det\r\nmiltära att göra och allt som har med andra\r\nsäkerhetsintressen som har betydelse för vårt land att\r\ngöra.\r\nLåt oss sedan föra en litet mer nyanserad debatt,\r\nPeter Eriksson.</pre><pre>Anf.  29  PETER ERIKSSON (mp)\r\nFru talman! Det är litet krångligt, det här. Nu\r\ntycker jag verkligen att utrikesministern rör ihop saker\r\noch ting alldeles förfärligt.\r\nHon sade att det inte handlar om\r\ntraktatsförändringar. Men jag frågade var regeringen\r\nstår inför regeringskonferensen 1996, som\r\nuttryckligen är till för att genomföra\r\ntraktatsförändringar.\r\nUtrikesministern svarar att man kan tänka sig att\r\nförändra vetorätten inom vissa områden när det gäller\r\nutrikespolitiken - oklart hur stora dessa områden är.\r\nHon säger nu att det inte skall ske några\r\nförändringar i de stora viktiga frågorna. Och är vi\r\neniga om att Sverige skall ha en vetorätt i alla de stora\r\noch viktiga frågorna för EU-samarbetet tror jag att vi\r\nkan bli överens. I nästa andetag säger utrikesministern\r\natt det i och för sig inte har varit några problem\r\nhittills, men att det kan bli en handlingsförlamning i\r\nframtiden i frågor som berör ett land så starkt att man\r\ninte kan gå ifrån sin egen linje. Då bör alltså EU\r\nkunna fatta beslut mot det landets intressen. Då är vi\r\ntillbaka på noll igen.\r\nUtrikesministern menar trots allt att EU skall\r\nkunna köra över ett land som Sverige, Finland,\r\nDanmark, Holland eller Tyskland. Inför man\r\nmajoritetsbeslut så klarar inte ens de tre nordiska\r\nländerna tillsammans med t.ex. Holland eller Belgien\r\natt bromsa ett majoritetsbeslut. Det skall man vara\r\nmycket medveten om. De små länderna har en liten\r\nmöjlighet att hävda sina intressen om man tar bort\r\nvetorätten. Man måste liera sig med stora länder för\r\natt klara av detta. För Sverige är vetorätten en livlina i\r\ndet europeiska samarbetet.\r\nTar vi steget från att vi i centrala frågor faktiskt\r\nhar kvar en vetorätt till att lämna den ifrån oss, har vi\r\nockså tagit steget över till ett federalt system, som jag\r\nser det. Då finns vi faktiskt inte längre kvar som en\r\nsjälvständig stat i de utrikespolitiska frågorna.\r\nJag tycker tyvärr inte att utrikesministern har\r\nunderlättat för den som vill veta var regeringen\r\negentligen står.</pre><pre>Anf.  30  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! Det vi talar om nu är en diskussion\r\nsom skall pågå både inför regeringskonferensen och\r\ninför den mycket viktiga utvidgningen av EU. Det\r\nborde vara självklart att man inför en sådan\r\ndiskussion har rätt att överväga frågor. Det vill jag\r\nockså rekommendera Peter Eriksson att göra.\r\nSedan kan man sätta upp stoppklossar där\r\növerväganden icke bör ske. För oss gäller det\r\nnationellt vitala säkerhetspolitiska intressen. Där är\r\ndet över huvud taget ingen idé att överväga detta. Där\r\nstår vi så starkt ända sedan förhandlingarna. Sådan är\r\nsituationen i dag, och vi vet hur vi vill ha den i\r\nframtiden.\r\nJag tyckte att det fanns en liten öppning att även\r\nPeter Eriksson kan inse att det kan vara bra om man i\r\nvissa frågor av utrikespolitisk art i förhållande till\r\ntredje land kan få vara litet mer praktisk, dvs. i frågor\r\nsom för oss som nation har en begränsad räckvidd.\r\nLåt oss göra som jag har sagt i svaret. Låt oss\r\növerväga det. Det handlar inte om\r\ntraktatsförändringar i nuet, men om ett övervägande i\r\nen diskussion som vi skall ha. Sedan får vi se var vi\r\nlandar så småningom.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellationerna 1994/95:152, 153\r\noch 154 om de svenska positionerna inför EU:s\r\nregeringskonferens 1996 m.m.</pre><pre>Anf.  31  Statsrådet MATS\r\nHELLSTRÖM (s)\r\nFru talman! Birger Schlaug och Peter Eriksson har\r\nställt tre interpellationer till statsministern med\r\nanknytning till EU:s regeringskonferens 1996. Arbetet\r\ninom regeringen är så fördelat att det är jag som skall\r\nsvara på interpellationerna.\r\nPeter Eriksson har i sin interpellation ställt\r\nföljande frågor:\r\nHur avser regeringen att skapa en ur\r\nparlamentarisk synpunkt bättre relation mellan\r\nriksdag och regering inför regeringskonferensen\r\n1996?\r\nAvser regeringen att vidta några åtgärder för att\r\nviktiga svenska positioner inför regeringskonferensen\r\nhar en parlamentarisk majoritet bakom sig i god tid\r\ninnan konferensen startar?\r\nBirger Schlaug har i sina interpellationer ställt\r\nföljande frågor:\r\nAvser regeringen att som ett omistligt krav under\r\nregeringskonferensen driva frågan om\r\nnödvändigheten av en utträdesparagraf?\r\nAvser regeringen att använda vetorätten för att\r\nförhindra att de små ländernas inflytande minskas\r\ngenom att de stora länderna får ökat rösttal?\r\nJag väljer att besvara frågorna i ett sammanhang.\r\nRegeringskonferensen kommer att inledas i början\r\nav 1996. Det återstår således drygt sex månader, och\r\nett intensivt förberedelseskede har påbörjats. De\r\npolitiska partierna och regeringen har tid att grundligt\r\nanalysera de olika frågor som konferensen kan\r\nkomma att behandla, att överväga och debattera dessa\r\noch utarbeta svenska ståndpunkter.\r\nDet är regeringens bestämda ambition att de\r\nfrågor som kommer upp under konferensen görs till\r\nföremål för en bred debatt i det svenska samhället.\r\nDet är bl.a. i det syftet som regeringen har tillsatt en\r\nparlamentarisk kommitté inför regeringskonferensen\r\nsom uttryckligen fått i uppgift att stimulera en sådan\r\ndebatt. Initiativ från organisationer och allmänheten\r\när också välkomna för att stimulera och bidra till en\r\nallsidig debatt.\r\nJag underströk här i kammaren vid informationen\r\nden 1 juni den vikt som regeringen fäster vid\r\nsamrådet med riksdagen före, under och efter\r\nregeringskonferensen. EU-nämnden, Utrikesnämnden,\r\nvissa fackutskott och den parlamentariska kommittén\r\nhar alla viktiga funktioner i det avseendet.\r\nArbetet med regeringskonferensen kan delas in i\r\ntvå faser.\r\nI en första fas skall konferensen förberedas. Detta\r\ninleddes med att EU-institutionerna framlade\r\nutvärderingsrapporter om unionsfördragets\r\ntillämpning. Det fortsätter nu med arbetet i\r\nReflexionsgruppen som beräknas pågå fram till\r\ndecember månad.\r\nJag förutser ett behov av regelbundet samråd med\r\nriksdagen under Reflexionsgruppens arbete.\r\nStatssekreteraren Gunnar Lund, som är svensk\r\nrepresentant i gruppen, kommer fortlöpande att\r\ninformera EU-nämnden om arbetet.\r\nDen andra fasen avser själva förhandlingarna som\r\nkommer att pågå åtminstone till slutet av 1996,\r\nkanske längre. Under förhandlingarna kommer\r\nSverige att kontinuerligt att ta ställning i olika frågor.\r\nDet är regeringens avsikt att inför svenska\r\nställningstaganden i regeringskonferensen samråda\r\nmed EU-nämnden. Regeringen kommer att lägga\r\nsärskild vikt vid att i riksdagen förankra svenska\r\npositioner i de frågor som kommer att förhandlas\r\ninom ramen för regeringskonferensen.\r\nDessa frågor kommer också att bli föremål för\r\ndebatt här i kammaren. Regeringen har för avsikt att\r\nunder hösten i samband med en sådan debatt\r\nkommunicera till riksdagen vilka grundläggande\r\nsynpunkter den vill lägga på konferensens\r\nhuvudfrågor samt redogöra för de prioriteringar den\r\navser att göra i förhandlingsarbetet.\r\nSå till Birger Schlaugs fråga om en\r\nutträdesparagraf.\r\nMöjligheten till utträde ur unionen har debatterats\r\nbåde i Sverige och i andra länder. Vi vet inte i dag om\r\nnågot medlemsland kommer att föreslå att den frågan\r\nbehandlas i regeringskonferensen, men inget tyder på\r\ndetta just nu.\r\nOm ett land önskar utträda ur unionen finns den\r\nmöjligheten redan inom ramen för det nuvarande\r\nsamarbetet på samma sätt som det är möjligt att\r\nutträda ur samarbetet inom andra internationella\r\norganisationer. Detta är emellertid inte reglerat i\r\nfördraget. Jag ser heller inget behov av en sådan\r\nreglering. Ett utträde skulle i förekommande fall bero\r\npå ett politiskt beslut i det enskilda medlemslandet,\r\noch i ett samarbete mellan suveräna stater respekteras\r\nde beslut som i demokratisk ordning fattas i de\r\nenskilda länderna. De praktiska konsekvenserna får\r\nsedan behandlas i vanlig ordning i förhandlingar\r\nmellan det land som önskar utträda och de övriga\r\nmedlemsländerna i unionen. Grönland, som gick in i\r\nsamarbetet när Danmark blev medlem, har senare\r\ndragit sig ur. Detta löstes i förhandlingar inom EG.\r\nEtt utträde är följaktligen ingen ny erfarenhet för\r\ngemenskapen.\r\nUnionens arbete behöver effektiviseras och\r\nförenklas av många skäl. Ett av de viktigaste skälen är\r\nden kommande utvidgningen med flera central- och\r\nösteuropeiska länder. En union med många nya\r\nmedlemsländer behöver anpassa sina arbetsmetoder\r\nför att samarbetet skall fungera. Om det råder inget\r\ntvivel.\r\nMen från debattörer i flera av de stora länderna\r\nbeskrivs nu EU:s dagordning så här: Först måste\r\nförändringen ske, och den skall innebära att de stora\r\nländerna får större makt och inflytande, och sedan kan\r\nöstutvidgningen komma i gång. Ökad makt för de\r\nstora framställs som ett villkor för östutvidgningen.\r\nVi avvisar bestämt detta synsätt. Lösningen är inte\r\natt ge de större länderna en särställning. För Central-\r\noch Östeuropas länder ger detta en felaktig signal: Ni\r\nfår komma med i unionen, men endast om stora länder\r\ni Västeuropa får ett ökat inflytande över vad som skall\r\nske i unionen.\r\nEU är ett samarbete mellan likvärdiga och\r\nsuveräna stater, och dessa deltar som sådana i det\r\ngemensamma beslutsfattandet. De stora staterna får\r\ninte tro att de kan tränga ut de mindre med argument\r\nsom \"ökad effektivitet\" och \"nödvändig anpassning\".\r\nSom en allmän hållning vill jag särskilt förorda att\r\nvi tillsammans med andra likasinnade medlemsländer\r\nverkar för att tillvarata de mindre ländernas intressen\r\nunder regeringskonferensen.\r\nSamtidigt ligger det i de små ländernas intresse att\r\nunionen bibehåller sin beslutsförmåga. Vi gick med i\r\nEU för att få ett ökat inflytande över vår framtid. Vi\r\nvill inte att besluten om Europas framtid skall flyttas\r\nur det gemensamma arbetet och in i konsultationen\r\nmellan de stora staterna. Och en union med bevarad\r\nbeslutsförmåga kan säkerställas utan att det går de\r\nmindre medlemsländernas intressen för när.</pre><pre>Anf.  32  PETER ERIKSSON (mp)\r\nFru talman! Jag får tacka för svaret. Det blev\r\ntidsmässigt litet besvärligt för Birger Schlaug att\r\nsvara för sin interpellation. Han sitter just nu i EU-\r\nnämnden. Såvitt jag förstår är också Ingvar Carlsson\r\ndär nu. Jag får därför försöka åstadkomma ett inlägg\r\nsom omfattar fler än de frågor som jag ursprungligen\r\nhade tänkt att ta upp.\r\nJag tänkte börja med den sista frågan som är\r\nväldigt nära kopplad till den fråga som\r\nutrikesministern och jag nyss diskuterat. Det hela blir\r\nväldigt intressant. Statsrådet Hellström resonerar ju på\r\nprecis samma sätt som jag för en stund sedan gjorde.\r\nUtvidgningen får alltså inte tas som intäkt för att de\r\nstora länderna skall få mer att säga till om.\r\nArgumenten om effektivisering och förenkling från\r\ndet här perspektivet får inte användas som ett sätt att\r\ngöra de små länderna ännu mindre, som ett sätt för de\r\nstora länderna att få ännu mer att säga till om och att\r\nfå mer inflytande.\r\nJag håller verkligen med Mats Hellström där.\r\nDetta är ingen bra väg att gå för den europeiska\r\nunionen. Jag tror att effekterna av en sådan utveckling\r\negentligen är väldigt farliga.\r\nDäremot har jag svårt att få ihop det hela när man\r\nena stunden har den argumentation här som jag\r\nuppfattar att Mats Hellström har när det gäller själva\r\nrösträtten och hur många röster ett enskilt land skall\r\nha i ministerrådet. Men i nästa fråga, som i själva\r\nverket är nära kopplad till detta, kan man använda just\r\nargumentet att nu skall unionen utvidgas österut - vi\r\nskall ju få in en mängd nya stater, och då är det viktigt\r\natt vi anpassar oss och ser litet mera realistiskt på\r\nfrågan. Det är viktigt att vi är praktiska, sade\r\nutrikesministern. Vi skall således vara beredda att i\r\nbetydande utsträckning avskaffa de små ländernas\r\nställning. Det handlar alltså om att lämna ifrån sig\r\nvetorätten i utrikespolitiken.\r\nDet är kanske litet övermaga, men jag skulle vilja\r\nge utrikeshandelsministern och tillika\r\nEuropaministern ett litet råd, nämligen att försöka\r\nsamordna argumentationen i de olika departementen\r\ninför regeringskonferensen 1996 så att vi får se någon\r\nform av gemensam sammanhållen linje i stället för att\r\ni olika frågor gå ut med direkt motstridiga argument\r\noch åsikter i de avgörande frågor som skall tas upp på\r\nregeringskonferensen 1996.</pre><pre>Anf.  33  BO KÖNBERG (fp)\r\nFru talman! De frågor som har ställts i de tre\r\ninterpellationerna är mycket intressanta. Några av\r\ndem har vi snuddat vid bl.a. i gårdagens EU-debatt.\r\nMen alla frågorna är tunga och förtjänar väl en\r\ndiskussion även här i kammaren.\r\nJag välkomnar det som sägs från Europaministerns\r\nsida om det fortsatta samråd som skall äga rum mellan\r\nregering och riksdag innan Sverige går in i de\r\navgörande förhandlingarna i samband med nästa års\r\nregeringskonferens. Vi har haft en del dispyter om hur\r\ndet hittills har hanterats, men jag hoppas att detta\r\nhanteras väl i fortsättningen.\r\nFrågan om en utträdesparagraf är i och för sig en\r\nfråga som kan diskuteras. Jag ansluter mig helt och\r\nhållet till den bedömning som Europaministern gör i\r\nsvaret, nämligen att det förstås är fullt möjligt för en\r\nstat att utträda ur det samarbete som nu äger rum\r\nmellan ett stort antal av Europas demokratier.\r\nGrönlandsexemplet visar det väl. När det gäller det\r\nengelska beslutet på 70-talet att ha en folkomröstning\r\nom utträde utgick man naturligtvis från att det var\r\nmöjligt att utträda, inte från att detta var omöjligt.\r\nDärför är det inte nödvändigt att skriva in en särskild\r\nparagraf i traktaten för att detta skall kunna uppnås.\r\nSkulle något europeiskt land som är medlem i EU\r\nvilja utträda, kommer detta förstås att vara fullt\r\nmöjligt efter förhandlingar med de övriga\r\nmedlemsstaterna. Men frågan kan, som sagt, tas upp\r\noch diskuteras.\r\nVi i Folkpartiet har uppfattningen att den största\r\noch viktigaste frågan inför regeringskonferensen 1996\r\när frågan om att göra Europa helt, dvs. att göra det\r\nmöjligt för de tio till tolv stater som önskar\r\nmedlemskap i EU att också bli medlemmar i EU. Som\r\nvi konstaterade i debatten i går är det ingen lätt fråga\r\nvare sig för de här länderna eller för de nuvarande\r\nmedlemsstaterna att klara av. Man får förstås hålla i\r\nminnet att de nuvarande regelsystemen i huvudsak\r\nursprungligen utformats för EEC i slutet av 50-talet\r\nmed sex länder - tre mycket folkrika stater i Europa,\r\ntvå stater ungefärligen av Sveriges storlek och ett\r\nmycket litet land. Med nöd och näppe klarar vi kanske\r\ndetta med de nuvarande 15 medlemsstaterna.\r\nSkulle vi sedan lyckas med det som vi i\r\nFolkpartiet vill arbeta för, nämligen att nästan få en\r\nfördubbling under det närmaste årtiondet, måste man\r\nvara beredd att diskutera hur det här regelsystemet\r\nskall se ut.\r\nJag skall inte gå in på jordbruks- och\r\nstrukturfrågor, utan jag skall uppehålla mig just vid de\r\nkonstitutionella frågor som omnämns i\r\ninterpellationen.\r\nOm jag tolkat svaret rätt säger Europaministern att\r\nvi för svensk del inte kommer att vara anhängare av\r\natt det blir ändrad röstvikt i samband med en\r\nutvidgning, men man måste pröva hur arbetet skall\r\nkunna fungera för att undvika en situation där EU,\r\nsom är så viktigt framför allt för de små\r\nmedlemsstaterna, kommer på mellanhand och där det\r\ni stora frågor görs upp mellan de stora staterna.\r\nStåndpunkten att säga nej till ändrad röstvikt men\r\nvara öppen för hur samarbetet skall fungera i ett EU\r\nmed 25 eller 30 medlemsstater tycker vi i Folkpartiet\r\när en bra position.\r\nSedan kan man diskutera hur\r\neffektiviseringsfrågan skall klaras av. Vi har för vår\r\ndel gjort bedömningen att av de hittillsvarande förslag\r\nsom cirkulerar i den europeiska debatten, vilken är\r\nmycket livlig i dessa frågor, är det kanske en lösning\r\nsom handlar om någon form av dubbla majoriteter\r\nsom ligger närmast till hands för att klara det här\r\nproblemet.\r\nJag tycker också att det är viktigt att slå fast att\r\nSverige har förhandlat inför det nuvarande EU, ett EU\r\nmed 15-16 medlemmar. Vi har både tagit och gett i\r\nde förhandlingarna, och vi har uppnått det inflytande\r\nsom vi i dagsläget har. Jag tycker inte att vi har någon\r\nsom helst anledning att göra några ändringar i detta\r\nförrän en utvidgning äger rum. Då skall vi, tycker jag,\r\nvara beredda att göra allt för att underlätta för det\r\ntiotal stater som söker medlemskap att just bli\r\nmedlemmar.\r\nGlädjande nog klargjordes i den debatt som vi\r\nhade här i kammaren i går att även de partier som är\r\nnegativa till det svenska medlemskapet i EU,\r\nMiljöpartiet och Vänsterpartiet, tycker att det är bra\r\natt de här länderna får bli medlemmar i EU om de\r\nsjälva så önskar. Därför bör vi alla alltså göra vad vi\r\nkan för att underlätta för dem att bli medlemmar.\r\nTill skillnad från Peter Eriksson menar jag att de\r\nhär besluten i praktiken måste tas redan under\r\nregeringskonferensen 1996 - kanske glider det in på\r\n1997 - för att ha de grundläggande förändringarna på\r\nplats så att säga så att man kan klara av de\r\nförhandlingar som sedan skall äga rum och som blir\r\nsvåra nog när det gäller att klara ut de här frågorna.</pre><pre>Anf.  34  Statsrådet MATS\r\nHELLSTRÖM (s)\r\nFru talman! Efter att ha lyssnat på debatten mellan\r\nPeter Eriksson och utrikesministern trodde jag faktiskt\r\natt Peter Eriksson hade förstått att den debatten var\r\navslutad. Det har han tydligen inte.\r\nJag vill påminna om att det jag säger i\r\ninterpellationssvaret, som självfallet står för hela\r\nregeringen, är ungefär detsamma som utrikesministern\r\nnyss sade i denna talarstol, nämligen att en union med\r\nmånga nya medlemsländer behöver anpassa sina\r\narbetsmetoder för att samarbetet skall fungera väl.\r\nUngefär så uttryckte sig också utrikesministern. Det är\r\nsannerligen ingen skillnad där!\r\nVad utrikesministern däremot ingalunda sade men\r\nsom Peter Eriksson återigen hävdar - genom att\r\nfalskcitera, precis som gjordes i debatten här i går -\r\natt hon ville avskaffa de små ländernas ställning.\r\nRöstvikten i ministerrådet, som vi talar om här, är\r\nnågot annat än den diskussion som utrikesministern\r\nförde med Peter Eriksson alldeles nyss här. Det vore\r\nabsurt att påstå någonting annat. Tydligen är ni i\r\nMiljöpartiet inte så intresserade av att berätta vad ni\r\nsjälva vill. Därför för ni i stället en dimridådebatt här.\r\nJag instämmer i mycket av det som Bo Könberg\r\nsade om inriktningen och rytmen här. Det som i dag\r\nblir svårt att förutse är - och det är litet grand av\r\n\"hönan och ägget\" eller ett Moment 22 - hur mycket\r\nman vid regeringskonferensen kan fatta beslut om\r\ninstitutioner inför en utvidgning som kanske kommer\r\natt kräva ganska många år av förhandling innan den är\r\nförverkligad. Man vet ju heller inte hur många länder\r\nsom kommer att bli medlemmar. Blir det en första\r\ngrupp eller en andra grupp, eller blir det alla på en\r\ngång etc.? Det är en av de svåra frågorna där jag tror\r\natt ingen, i varje fall har jag inte hört talas om det, har\r\ntänkt igenom en god lösning på detta. Den oklarheten\r\nfinns nog här hos oss, lika väl som den finns i andra\r\nländer. Man vill alltså bädda för en utvidgning med\r\nregeringskonferensen, och det är oerhört viktigt. Men\r\nvilken typ av beslut skall fattas vid\r\nregeringskonferensen inför en utvidgning som ännu\r\ninte har hänt? Jag antar att den frågan kommer upp i\r\nReflexionsgruppen. Framför allt blir den rimligen en\r\nhuvudfråga under regeringskonferensen.\r\nDessa olika former för beslut är inte något som vi\r\nhar tagit ställning till innan vi går till riksdagen, men\r\njag känner ingen entusiasm inför det här med dubbla\r\nmajoriteter. Det innebär ju att befolkningstalen får en\r\nviss  vikt på ett annat sätt i ministerrådets röstning.\r\nJag känner nog mer sympati för det som jag har sett\r\natt ordföranden i den parlamentariska kommittén har\r\nuttryckt i olika sammanhang, att det inte är bra att\r\nblanda olika principer i samma institution, dvs. både\r\nländernas suveränitet och befolkningsvikten i\r\nministerrådet. Blandar man olika principer i olika\r\norgan, finns risken att någon princip efter hand slår ut\r\nden andra, i det här fallet kanske att stormakterna får\r\nmycket vikt i alla organ.\r\nJag känner också mer sympati för det som Björn\r\nvon Sydow har utvecklat. Han menar att vi i stället\r\nmera skall renodla principerna i olika institutioner. I\r\nEuropaparlamentet finns ju befolkningstalet som en\r\ngrund, men inte i Romtraktatet när det gäller\r\nministerrådets beslutskraft. Det kanske mer är den\r\nvägen man bör gå. Jag känner i varje fall att den linje\r\nsom Björn von Sydow har fört fram är mer tilltalande\r\nän detta med dubbla majoriteter.</pre><pre>Anf.  35  PETER ERIKSSON (mp)\r\nFru talman! Jag skall, för min del i alla fall, kort\r\nförsöka avsluta den här debatten - vi har ju haft flera\r\nlånga debatter om överstatligheten, vetorätten osv.\r\nVilka invändningar ni än försöker göra från\r\nregeringens sida, måste jag se det så att ni, bara några\r\nmånader efter att vi blivit medlemmar i EU, börjar\r\ntala om ökad överstatlighet i viktiga frågor. Vi som\r\nhar varit med och stridit har fått försäkringar både\r\nfrån socialdemokrater och från borgerliga\r\nregeringsföreträdare om att man inte skall gå den\r\nvägen utan att man kommer att hävda de svenska\r\npositionerna och vetorätten i viktiga frågor. Många av\r\noss blir så klart upprörda när vi ser en så snabb\r\nkursändring i avgörande frågor. Den inställningen tror\r\njag också att väldigt många människor utanför den här\r\nkammaren har.\r\nJag skall också gå in litet grand på de andra\r\nfrågorna. I interpellationerna handlar det bl.a. om hur\r\nregeringen och riksdagen skall umgås. Jag tycker att\r\ndet har varit mycket brister på den punkten under den\r\ntid vi har varit medlemmar i EU, naturligtvis också\r\nföre, men det är en kort tid vi har att utvärdera. Man\r\nkan hävda att vi inte har hittat formerna ordentligt,\r\nmen nu är det faktiskt ganska akut. Inför\r\nregeringskonferensen 1996 anser jag att samarbetet\r\noch relationerna mellan regering och riksdag måste\r\nfungera mycket bättre än tidigare.\r\nJag tycker att man från regeringens sida bör kunna\r\nkomma fram i bättre tid med saker och ting som man\r\nönskar driva inom EU. Det är också viktigt när det\r\ngäller de dagordningar som kommer upp inför\r\nregeringskonferensen när man tar ställning till vilka\r\nfrågor man inte vill skall komma upp och vilka frågor\r\nman vill föra upp på dagordningen. Det är frågor som\r\när väldigt aktuella nu, i sommar och i början av\r\nhösten.\r\nDet är alltså viktigt att EU-nämnden aktivt får\r\nmedverka i diskussionen om de här frågorna i god tid,\r\nså att vi inte hamnar i en situation där dagordningen\r\nredan är fastlagen och riksdagen och EU-nämnden\r\nsedan kopplas in i sista fasen. Det tycker jag är en\r\nviktig fråga, och jag hoppas Mats Hellström tar till sig\r\ndetta.</pre><pre>Anf.  36  BO KÖNBERG (fp)\r\nFru talman! Det förefaller som om skillnaden på\r\nnågra av de viktiga punkterna inte är så rasande stor\r\nmellan min uppfattning och Mats Hellströms. Det har\r\njag inget emot i sak, med tanke på att det gäller att\r\nformera svenska positioner inför nästa år.\r\nJag delar uppfattningen att det inte alls är lätt att\r\nklara ut frågan om vad som skall göras under\r\nkonferensen 1996 i form av beslut om de\r\ninstitutionella regler som skall gälla när man vill\r\nutvidga med 10, 12 eller 15 länder. Man vet inte ens\r\nhur många de blir. Man vet inte i vilken takt\r\nutvidgningen kommer att ske, om det blir i flera\r\nomgångar, etc. Det här är på intet sätt lätt. Man kan\r\nbara understryka att det är viktigt att vi sätter i gång\r\noch tänker så mycket som möjligt på det här och tar\r\ndel av de debattinlägg som görs inom vårt land och i\r\nandra europeiska länder.\r\nFrågan är hur det blir i ett läge där man skulle ha\r\nmellan 25 och 30 medlemsländer varav många nya\r\nmedlemsländer kommer att vara ganska små. Ett av\r\ndem som oftast nämns, Malta, kommer att var mindre\r\nän något av de nuvarande medlemsländerna och har\r\nväl, om jag minns rätt, en befolkning i\r\nstorleksordningen Stockholms innerstad. Skall man ha\r\nsamma tyngd som exempelvis det minsta\r\nmedlemslandet i dagsläget har, dvs. Luxemburg, får\r\nman alltså en femtedel så många röster som Tyskland\r\nsom har ungefär 300 gånger så många invånare. Man\r\nkan möjligen tänka sig, utan att vara alltför förtjust i\r\nde stora länderna, att en och annan tysk medborgare\r\nkan ha synpunkter på hur hans eller hennes röst väger\r\ni Europa i framtiden. Om vi över huvud taget skall\r\nkunna samtala och förhandla med andra om de goda\r\nresultaten, måste vi förstå även andra länders och\r\nandra människors ståndpunkter. Det här är ett typiskt\r\nsådant exempel.\r\nDet som von Sydow tog upp häromdagen i en\r\ndebatt i kammaren är intressant och tål väl att\r\ndiskutera. Jag har för min del dock inte kunnat se hur\r\nman skulle kunna föra den positionen riktigt i hamn.\r\nFörst och främst innebär den definitivt att Sverige och\r\nen del andra länder får färre parlamentariker redan\r\nmed nuvarande medlemsantal och än färre förstås om\r\nvi skulle få den önskade utvidgningen till stånd. Detta\r\nbör man i så fall göra upp.\r\nDen andra centrala frågan är maktfördelningen\r\nmellan Europaparlamentet och ministerrådet. Vill\r\nman, som vi i Folkpartiet, att parlamentet skall få mer\r\natt säga till om, kommer förstås en sådan ökad vikt för\r\nEuropaparlamentet, kopplat med det som Hellström\r\noch von Sydow nämner, att minska det svenska\r\ninflytandet den vägen.\r\nEn större invändning är kanske att det finns en\r\nbetydande risk för att man då kommer att trycka på att\r\nman ändå vill förändra förhållandena inom\r\nministerrådet. Låt oss fortsätta debatten om hur det\r\nskall gå till att underlätta för framför allt de nya fria\r\nländerna i Öst- och Centraleuropa att bli medlemmar\r\noch även vara medvetna om att detta kommer att\r\nkräva förändringar på ett eller annat sätt.\r\nTill sist noterar jag ännu en gång att vi glädjande\r\nnog är överens om att man skall akta sig rätt mycket\r\nför att ändra på själva röstvikten.</pre><pre>Anf.  37  Statsrådet MATS\r\nHELLSTRÖM (s)\r\nFru talman! Jag vänder mig först till Peter\r\nEriksson när det gäller den karakteristik som han har\r\ngjort av de här två interpellationssvaren. Han menar\r\natt kvintessensen av utrikesministerns och mitt\r\ninterpellationssvar skulle vara en ökad överstatlighet i\r\nviktiga frågor. Jag skulle nog vilja uppmana dem som\r\nhar lyssnat på debatten att göra en egen bedömning.\r\nLäs interpellationssvaren och se om er bedömning av\r\nde här svaren verkligen överensstämmer med Peter\r\nErikssons. Jag är inte säker på att så många skulle\r\nkomma fram till just den slutsatsen.\r\nJag vet att vi är överens på en viktig och tråkig\r\npunkt. Det är samrådet mellan regering och riksdag.\r\nPlaneringen av beslut inom EU är någonting som\r\nförsvårar den här kontakten, i vårt land liksom i andra\r\nländer. Där har jag samma kritik som Peter Eriksson.\r\nEU-systemet fungerar så, att de permanenta\r\nambassadörerna för den slutliga förhandlingen i det\r\ns.k. Coreper. Den utrikespolitiska kommittén\r\nsammanträder i de olika huvudstäderna veckan innan\r\nett ministermöte. I och för sig har EU-nämnden fått en\r\nuppdatering så långt man har kunnat göra den i slutet\r\nav veckan innan, men i realiteten har regeringen haft\r\noerhört kort tid för att göra sin avvägning när\r\nministern kommer till EU-nämnden på fredagen. Och\r\ndetta är inte bra. Det är någonting som jag är\r\nfullständigt överens med Peter Eriksson om. Det är\r\nfrustrerande för er, har jag sagt, och det är\r\nfrustrerande för oss.\r\nDen form som EU-systemet har är egentligen inte\r\nanpassad för att riksdagar och regeringar skall ha en\r\nreell möjlighet att t.ex. genom EU-nämnden hos oss,\r\nEuropaudvalget i Danmark, stora utskottet i Finland\r\noch den kommitté som finns i Bundestag föra en\r\navspänd dialog. Det vore mycket bättre om det ginge\r\natt genomföra det system som danska folketinget och\r\näven den danska regeringen har varit inne på, att\r\nförhandlingarna i Coreper borde avslutas veckan\r\ninnan, så att man hade en vecka på sig att få en\r\nordentlig och mer avspänd diskussion. På den punkten\r\nhar vi samma uppfattning. Det är naturligtvis ett skäl\r\ntill att det i såväl andra länder som hos oss inte\r\nfungerar bra i den meningen att det är för kort tid för\r\ner och det är för kort tid även för oss. I det avseendet\r\ntror jag att vi kan vara överens.\r\nVi kommer naturligtvis att försöka, tillsammans\r\nmed andra länder som har samma engagemang som\r\nvi, att ändra dessa beslutsformer så att riksdagen skall\r\nfå en reell möjlighet att påverka. Det är säkert inte\r\nsärskilt lätt att göra det, eftersom det är ett system\r\nsom har satt sig sedan länge efter ett gammalt, såvitt\r\njag förstår, franskt beslutsmönster. Men vi har samma\r\nuppfattning där.\r\nI övrigt är vi naturligtvis intresserade av att\r\nförbättra formerna när vi kan. Vi har försökt att ge\r\nfyllig information så långt vi har förmått. Ta\r\nSchengen som exempel! Under tiden för regeringens\r\ninterna beredning av frågan under våren har vi haft\r\nflera långa överläggningar inom EU-nämnden, såväl\r\nmed tjänstemän som med regeringen. Vi har också\r\nunder den tid som regeringen har haft sin interna\r\nberedning haft överläggningar inom utrikesnämnden\r\nför att ge en bakgrund. När sedan regeringen för sin\r\ndel har avslutat sin interna beredning och vi har\r\nkommit överens om hur vi ser på frågan, går vi direkt\r\ntill utrikesnämnden för samråd. Vi går som i dag till\r\nEU-nämnden för ett fortsatt samråd.\r\nDen uppfattning som jag har deklarerat tidigare är,\r\natt när den här förhandlingen fortsätter - den kanske\r\ninleds någon gång i sommar eller under hösten, men\r\nen sådan förhandling om observatörsskap kan komma\r\nlångt in på nästa år - kommer vi under förhandlingens\r\nlopp att med EU-nämnden diskutera den på ungefär\r\nsamma sätt som den dåvarande regeringen\r\ndiskuterade med EU-delegationen under\r\nmedlemskapsförhandlingarna, för att EU-nämnden\r\nskall ha en fyllig möjlighet att ta ställning steg för steg\r\nunder förhandlingens lopp.</pre><pre>Anf.  38  PETER ERIKSSON (mp)\r\nHerr talman! Frågan om överstatlighet och\r\nvetorätt tycks vi inte komma ifrån. Det jag sade var att\r\nMats Hellström i sitt svar har en argumentation som i\r\nsjälva verket är mycket lik den jag har. Om vi håller\r\nen sådan linje borde vi kunna komma överens. Men i\r\nden förra interpellationsdebatten, som pågick här\r\nalldeles nyss, hävdade Lena Hjelm-Wallén att vi\r\nmåste vara beredda att förändra de små staternas\r\nmöjligheter och villkor och åtminstone i vissa delar av\r\nutrikespolitiken, oklart vilka, gå ifrån den svenska\r\nvetorätten och de mindre staternas vetorätt.\r\nDetta är ju en avgörande och viktig fråga. Går\r\nman på den linjen i flera sammanhang, och även om\r\nman bara gör det i detta fall, är det en mycket stor\r\nförändring av det man sade före folkomröstningen.\r\nGår man in i flera delar blir det ett helt annat EU än\r\ndet vi har i dag och det som man förespeglade\r\nmedborgarna i Sverige inför folkomröstningen.\r\nJag tycker att det vore bra, som jag sade tidigare,\r\nom ni försökte hålla samman någorlunda och\r\npresentera en likartad argumentation i stället för att gå\r\nut på två olika linjer och försöka fånga alla med den\r\nhär debattekniken.\r\nNär det gäller förhållandet regering-riksdag har\r\nt.ex. Danmark, om jag har förstått saken rätt,\r\nföreslagit att man skall ta upp frågan om att stärka de\r\nnationella parlamenten på regeringskonferensen 1996.\r\nDanskarna har flera olika förslag. Det handlar t.ex.\r\nom att förändra den praktiska situationen mellan\r\nCoreper och ministerrådet och att även skriva in i\r\nfördragen att man skall ha en starkare roll för de\r\nnationella parlamenten. Där vill jag ställa en konkret\r\nfråga till Mats Hellström: Är Mats Hellström beredd\r\natt stödja det danska initiativet och att föreslå att på\r\ndagordningen för regeringskonferensen skall finnas en\r\npunkt om att stärka de nationella parlamenten? Det\r\nser jag som det viktigaste sättet att förstärka\r\ndemokratin inom EU. De nationella parlamenten är\r\nden enda folkliga förankringen. Det är de som har en\r\nlegitim demokratisk bas. Jag ser det som mycket\r\nviktigt.\r\nNär det gäller utträdesparagrafen har Mats\r\nHellström och jag mycket olika synpunkter. Faktum\r\när att Miljöpartiet har fått stöd från oväntat håll. En\r\nmajoritet i Europaparlamentet vill ha in en\r\nutträdesparagraf. Man anser att den behövs för att\r\nman skall få en klarare situation, så att man inte skall\r\nbehöva förhandla på oklara grunder med den som vill\r\ngå ur. Jag tycker att det är märkligt att inte Mats\r\nHellström kan stödja ett sådant initiativ.</pre><pre>Anf.  39  Statsrådet MATS\r\nHELLSTRÖM (s)\r\nHerr talman! Jag beklagar att vi måste fortsätta\r\nmed den här textanalysen. Den får väl göras av dem\r\nsom lyssnar. Lena Hjelm-Wallén har inte talat om att\r\nförsämra de små staternas villkor. Vi bör hålla oss till\r\ntexterna och vad som faktiskt sägs. Det underlättar för\r\noss att föra en hederlig debatt.\r\nSedan till frågan om hur vi skall gå vidare när det\r\ngäller samrådet mellan regering och riksdag. Jag har\r\njust tagit upp danskarnas tankar kring detta. De har\r\nvarit med längre än vi i Sverige och har haft\r\nproblemet under lång tid.\r\nDet är möjligt att en väg är att ta upp frågan i\r\nfördragsform. Det hade naturligtvis varit bättre om\r\nman hade kunnat ta upp just denna fråga på ett\r\nsnabbare och enklare sätt utan att behöva\r\nfördragsfästa den. Men det är tänkbart att också den\r\nhär frågan - att ge utrymme för de nationella\r\nparlamenten - kan komma att tas upp i fördragsform.\r\nUnder alla omständigheter - där delar jag Peter\r\nErikssons uppfattning - är det viktigt att de nationella\r\nparlamentens ställning stärks i den process som\r\nkommer fram genom regeringskonferensen 1996, där\r\nman skall diskutera institutionernas roll.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1994/95:119 om\r\nomvänt baggböleri</pre><pre>Anf.  40  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nHerr talman! Ragnhild Pohanka har frågat mig om\r\njag avser dels att vidta någon åtgärd för att hejda\r\nutarmningen av skogslänen, dels att stärka\r\nförköpsrätten för boende och dels att vidta någon\r\nåtgärd för att stärka de glesbygdsboendes tillgång till\r\nskog och jakt.\r\nRagnhild Pohanka har härvid hänvisat till bl.a. den\r\nhistoriska företeelsen som går under namnet\r\nbaggböleri samt till Assi Domäns utförsäljning av\r\nvissa delar av sin skogsmark. Ragnhild Pohanka\r\nmenar också att för att behålla en levande landsbygd\r\nkrävs en förstärkt förköpsrätt för boende.\r\nFör att undvika eventuella missförstånd vill jag\r\nframhålla att eftersom Ragnhild Pohanka ställt\r\ninterpellationen till mig förutsätter jag att Ragnhild\r\nPohanka avser att diskutera frågan om förvärv av\r\nskogsmark och därmed jordförvärvslagens regler, som\r\när mitt ansvarsområde. Frågor om\r\nskogsvårdslagstiftningens innehåll och utformning\r\ntillhör däremot näringsministerns ansvarsområde.\r\nRiksdagen beslutade våren 1991 om en\r\navreglering av jordförvärvslagen. Samtidigt\r\nförstärktes lagen kraftigt som regionalpolitiskt\r\ninstrument medan reglerna om prisprövning togs bort.\r\nAmbitionen i lagstiftningen har varit att bevara\r\nboendet och sysselsättningen i glesbygden.\r\nMyndigheterna kan dock bevilja förvärvstillstånd utan\r\natt det kommer till stånd någon bosättning på\r\negendomen. Det kan ske t.ex. om förvärvaren inte kan\r\nflytta till egendomen eller om det inte finns några på\r\norten bosatta intressenter. Andra exempel är om ett\r\nvägrat tillstånd bedöms inte få någon direkt eller\r\npåvisbar effekt på sysselsättningen i området och det\r\nsaknas möjlighet att vara bosatt på\r\nförvärvsegendomen.\r\nOm myndigheterna ändå bedömer det angeläget\r\noch realistiskt att få till stånd en varaktig inflyttning\r\nfår förvärvstillstånd vägras.\r\nJag vill i detta sammanhang erinra om\r\nbestämmelserna i jordförvärvslagen i fråga om\r\nutebliven bosättning. Om en förvärvare inte uppfyller\r\nsitt åtagande om bosättning får staten lösa in\r\negendomen. Länsstyrelsen skall genast anmäla till\r\nStatens jordbruksverk om det föreligger\r\nförutsättningar för att lösa egendomen.\r\nJordbruksverket har i en rapport 1995:3\r\nUtvärdering av jordförvärvslagstiftningen redovisat\r\nresultatet av en omfattade enkät hos länsstyrelserna\r\nom lagstiftningens effekter. Verkets rapport bereds\r\nför närvarande inom Jordbruksdepartementet. Först\r\nefter det att jag tagit del av innehållet i rapporten och\r\nverkets ställningstaganden är jag beredd att uttala mig\r\nom huruvida jag kommer att medverka till en översyn\r\nav jordförvärvslagstiftningen.</pre><pre>Anf.  41  RAGNHILD POHANKA (mp)\r\nHerr talman! Jag får tacka för svaret, men trots att\r\ndet var två sidor långt erhöll jag faktiskt knappt något\r\nsvar alls på mina frågor.\r\nSedan interpellationen skrevs har TV genom\r\nStriptease samt radio och tidningar behandlat frågan,\r\noch vid alla tillfällen har problemen belysts från flera\r\naspekter. Senast skedde det på LRF:s stämma i\r\nJönköping. Frågan har blivit alltmer aktuell med\r\ntiden.\r\nRubriken Omvänt baggböleri kan tyckas underlig,\r\nmen baggböleri har inneburit att de stora\r\nskogsbolagen har köpt upp skogen av bönderna för en\r\nspottstyver, speciellt i Norrland. Man kalavverkade\r\nytorna och lämnade dem på det viset. Någon\r\nåterskogningsskyldighet fanns inte då.\r\nNu köper mindre seriösa privatpersoner upp skog\r\noch styckar fastigheterna så, att de inte behöver följa\r\n12 § i skogsvårdslagen. Fr.o.m. den 1 januari 1995\r\ngäller följande:\r\nPå brukningsenheter större än 100 hektar\r\nskogsmark får föryngringsavverkning inte ske i sådan\r\nutsträckning att mer än hälften av brukningsenhetens\r\nproduktiva skogsmarksareal kommer att bestå av\r\nkalmark och skog som är yngre än 20 år.\r\nBestämmelserna i första stycket gäller även om\r\nbrukningsenheten är 100 hektar eller mindre, om den\r\nbestår av en eller flera fastigheter som har varit\r\nföremål för fastighetsbildning genom\r\nfastighetsreglering, klyvning eller avstyckning och\r\nmindre än tre år har förflutit sedan\r\nfastighetsbildningen ägde rum.\r\nDet betyder att det har blivit en viss tidsspärr, som\r\njag tycker är bra. Den har kommit till efter höstens\r\nolika diskussioner om detta. Genom denna paragraf\r\nhar man inte samma möjlighet att kalhugga direkt,\r\nutan man måste alltså vänta en tid.\r\nNär det gäller skogsbruket är det fråga om hur stor\r\nproduktionen är - en fråga som kanske inte riktigt hör\r\nhit. Man anser att man på en skogsfastighet bör\r\nproducera ungefär 250 skogskubikmeter per år. I t.ex.\r\nVästergötland kan det betyda 40 hektar.\r\nBaggböleriet har drabbat och drabbar mest\r\nNorrland, eftersom skogen har varit en förutsättning\r\nför överlevnad mer där än någon annanstans genom\r\njakt, fiske, fritid, turism och för att få ved för\r\nhusbehov, även om skogen ej ägs av folket i byarna.\r\nDet är också i Norrland som skogsbolagen haft det\r\nstörsta ägandet. Det är mer privatskog ju längre\r\nsöderut man kommer. I Malmöhus län uppgår\r\nmedelboniteten, tillväxten för privatägd skog, till ca\r\n12 kubikmeter per år, medan siffran för Norrbottens\r\nlän är ca tre kubikmeter. Det visar också hur mycket\r\nkänsligare marken i Norrbotten är. Norrland drabbas\r\ndärför än värre, då återväxten är långsammare och\r\nskogsbolagen äger mer skog där.\r\nMen flertalet köpare är naturligtvis ändå seriösa\r\noch vill vårda sin skog. Jag vill inte påstå något annat.\r\nMen det finns dock ett alltför stort antal som är\r\nspekulanter som kringgår bo- och brukarplikter som\r\neffektivt skulle kunna hindra spekulationer. Det sker\r\nofta genom bulvaner.\r\nSkogsvårdslagens nya regelverk innebär en\r\navsevärd liberalisering i flera avseenden. Lägsta\r\ntillåtna ålder för föryngringsavverkning sänktes, och\r\nbrukaren fick större frihet att välja\r\nskogsbruksmetoder. Kravet på avverkningsskyldighet\r\nför gammal skog slopades.\r\nJordförvärvslagens regler om förvärvsprövning\r\ninnebär att tillståndsprövning för fysisk person bara\r\nsker i glesbygd i vissa fall samt i\r\nomarronderingsområden. I detta avseende har således\r\nstora friområden bildats.\r\nNyförvärvade fastigheter blir oftast föremål för\r\nkraftiga avverkningar. Sedan de\r\navverkningsbegränsande reglerna mjukades upp kan\r\nman konstatera en kraftig ökning av avverkning för\r\ndenna typ av projekt.\r\nTekniken att nybilda fastigheter med mindre än\r\n100 hektar yta och att samtidigt föryngringsavverka\r\nhar till dels satts i system. Sedan den 1 januari i år har\r\nman infört en minskning till 30 hektar, men man har\r\nännu inte riktigt hunnit se effekterna av den.\r\nJag har också läst den rapport som\r\njordbruksministern har läst och förstår att den behöver\r\nutvärderas. Enligt rapporten verkar det som det är\r\nganska blygsamma skador som här har skett, men det\r\nstämmer inte. I en by i Lycksele kommun i Norrbotten\r\nt.ex. är nu 90 % av skogen däromkring ägd av s.k.\r\nutboende, dvs. personer som bor långt ifrån och inte\r\nens är boende i kommunen.\r\nSlutavverkningsåldern har också sänkts från 80 år\r\ntill 65 år. Därigenom sker ytterligare kalhuggning. Jag\r\när förvånad av jordbruksministerns ringa intresse för\r\nfrågan. Det som sker är ju oåterkalleligt. Det tar\r\ngenerationer att återuppbygga skogen. Det betyder att\r\ndet är oerhört svårt att återställa det som en gång har\r\nskett. Vi vet ju att det tar minst 100 år innan en skog\r\nhar växt upp igen i Norrbotten. Om man då kalhugger\r\nflera små ytor på 28-30 hektar, blir det till slut stora\r\nområden bredvid varandra som gör att folk i byarna\r\nnätt och jämt kan bo kvar.</pre><pre>Anf.  42  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nHerr talman! Efter Ragnhild Pohankas anförande\r\nkan jag konstatera att hon till övervägande del\r\nuppehöll sig vid avverkningen. Det är en väldigt\r\nviktig fråga. Men det är inte en fråga som jag har\r\nansvaret för, utan den hör till näringsministerns\r\nansvarsområden. Det var därför som jag i mitt svar\r\ninte gick in på den delen. Vi har ju en viss\r\nrollfördelning i regeringen.\r\nRagnhild Pohanka tog också upp vissa TV-\r\nprogram. Jag har också sett dem, och vi har faktiskt\r\nanalyserat en del av dem och kunnat konstatera att\r\nman, precis som Ragnhild Pohanka själv gör, gör\r\nmisstaget att blanda ihop konsekvenserna av olika\r\njordbrukspolitiska författningar. Det handlar om såväl\r\nskogsvårdslagstiftningen och\r\nfastighetsbildningslagstiftningen som\r\njordförvärvslagstiftningen, där jag är ansvarig för den\r\nsenare.\r\nOm man skall säga någonting om de\r\nregionalpolitiska bestämmelserna i jordförvärvslagen,\r\nför det är ju dessa som har diskuterats mycket, kan\r\nman ur förvärvssynpunkt i stora drag dela in landet i\r\nfriområden, glesbygdsområden och\r\nomarronderingsområden.\r\nI friområden får fysiska personer fritt förvärva\r\nlantbruksenheter.\r\nI glesbygdsområden får fysiska personer fritt\r\nförvärva lantbruksenheter, om de under minst sex\r\nmånader varit bosatta i glesbygd i den kommun där\r\nden aktuella förvärvsegendomen är belägen, eller om\r\nde genom ett särskilt åtagande förbinder sig att inom\r\ntolv månader bosätta sig på egendomen och därefter\r\nbo på den i minst fem år.\r\nI omarronderingsområden får förvärvstillstånd\r\nvägras, om förvärvet skulle göra det svårare att\r\ngenomföra rationalisering av ägostrukturen.\r\nDet som har diskuterats mycket är\r\nbosättningsfrågan. Bosättning är i det här\r\nsammanhanget ett klart och entydigt begrepp enligt\r\nfolkbokföringslagen. En person anses vara bosatt på\r\nden fastighet, där han eller hon regelmässigt\r\ntillbringar sin dygnsvila. Därför är det relativt enkelt\r\natt avgöra var en person är bosatt. Det är då\r\nskattemyndigheterna som har ansvar för detta.\r\nEn helt annan sak är - det är kanske där som det\r\nhar brustit i den mån det har begåtts fel, för det kan vi\r\nvara överens om att det har - att lantbruksenheterna\r\nnumera saknar personella resurser för att följa upp\r\noch kontrollera om de förpliktelser när det gäller\r\nbosättning som man har sagt sig vilja leva upp till har\r\nfullföljts.</pre><pre>Anf.  43  RAGNHILD POHANKA (mp)\r\nHerr talman! Det är väldigt svårt att renodla dessa\r\nlagar, eftersom jordförvärvslagen på det sätt som den\r\när utformad resulterar i att människor kalhugger.\r\nEftersom detta blir resultatet har jag mest uppehållit\r\nmig vid denna fråga. Jag vet att man kan ingripa, men\r\ndå har olyckan ofta redan skett. Men jag tror att om\r\nman ingriper oftare så kommer detta s.k. hasardspel\r\natt minska, därför att man då märker att det inte lönar\r\nsig i längden. Men då måste man också återköpa\r\nfastigheten, som är ganska värdelös när all skog är\r\nborta - åtminstone är den tillfälligt värdelös.\r\nAtt man saknar personella resurser gör att det blir\r\ndyrt i längden. Men det är ju så på många områden i\r\ndag, att man tror att man spar pengar medan det kan\r\nbli precis tvärtom.\r\nI byarna - den by utanför Lycksele som jag talade\r\nom var bara ett exempel - blir resultatet att\r\nmänniskorna ofta får bo mycket nära eller alldeles\r\nintill stora kalhyggen. Det ökar naturligtvis\r\nutflyttningen, därför att deras fritid, jakt- och\r\nfiskemöjligheter etc. minskar så oerhört, vilket gör att\r\nde inte längre trivs. Om de då har någon möjlighet så\r\nflyttar de någon annanstans.\r\nStaffan Westerlund skriver om baggböleriet i sin\r\nbok EG och makten över miljön. Han menar att\r\nbaggböleri ständigt pågått under hela detta sekel, mer\r\neller mindre, beroende på konjunktur och\r\narbetslöshetssituation.\r\nI den nya skogsvårdslagen är miljömålet jämställt\r\nmed produktionsmålet, men jag skall inte ta upp det,\r\neftersom det inte tillhör det här området. Men jag ser\r\ndet så att man måste titta på vilka effekterna blir när\r\nde nya lagarna används i alla tre fallen, dvs.\r\njordförvärvslagen, skogsvårdslagen och\r\nfastighetsbildningslagen. Man måste titta på dem\r\nsamtidigt.</pre><pre>Anf.  44  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nHerr talman! Självklart skall man också väga in\r\ndet hela och se det samfällt. Näringsministern och jag\r\ndiskuterar det här, men i talarstolen här har jag\r\nmandat att enbart tala om jordförvärvslagen.\r\nMan kan säga att en sak som har varit bra med den\r\nnuvarande jordförvärvslagen är att den är mycket\r\neffektiv för att förhindra juridiska personer och\r\nskogsbolag att köpa skogsmark på de områden som vi\r\ntalar om.\r\nRagnhild Pohanka nämnde en by, och jag känner\r\nockså till byar som har problem. Jag skall själv\r\nbesöka en sådan by i helgen. Man ringer till mig och\r\nhävdar, att t.ex. i Alsen har det gjorts tre köp den\r\nsenaste tiden, att köparna sagt att de skall flytta till\r\norten och att de i två av fallen har börjat avverka men\r\ninte flyttat dit. Det är klart att jag skall åka dit och\r\ntitta på det, men en minister kan inte åka överallt. Vi\r\nmåste lita på de rapporter som kommer och de\r\nmyndigheter som skall granska det här.\r\nI en av de undersökningar som har gjorts visar det\r\nsig, att av 800 åtaganden om bosättning är det bara ett\r\ntiotal som inte uppfyller lagens intentioner. Men det\r\när klart att det är tio för mycket.\r\nNär det gäller opinionsbildning och inslag i både\r\ntidningar och TV, är det naturligtvis de som inte\r\nsköter sig som man berättar om.\r\nDet går att ingripa på olika sätt, men när vi har\r\ntittat på det här, vilket vi kommer att göra mycket\r\nnoggrant - och jag utesluter inte en förändring av\r\njordförvärvslagen - tror jag att det får konsekvenser,\r\ninte minst budgetmässiga, eftersom en bättre kontroll\r\nav efterlevnaden av lagen kräver fler personer ute på\r\nlänsstyrelsernas lantbruksenheter.</pre><pre>Anf.  45  RAGNHILD POHANKA (mp)\r\nHerr talman! Det är självklart, men här är det\r\nfråga om oersättliga värden, som går förlorade för\r\ngenerationer framåt. Jag tycker att det skulle vara\r\nvärdefullt om man fick in det i budgeten. Det skulle\r\npå viss sikt inte bli dyrt.\r\nJag gläder mig åt att det finns möjligheter att\r\nförändra lagen. Det är självklart att man inte ser\r\nlagens verkningar förrän man har prövat den en tid.\r\nDet är bra att juridiska personer och bolag inte får\r\nköpa. Samtidigt måste man se upp med dem som\r\nköper. Det är ofta så, att om en bonde köper upp litet\r\nmer mark intill sin egen gård blir den riktigt skött.\r\nDet låter inte så mycket med 10 av 800 - det är\r\ndrygt 1 % - men det är klart att det är 10 för mycket.\r\nMen om man lyckas hålla det på den nivån kommer\r\ndet inte att se ut som det gör på vissa håll i dag.\r\nDärför måste man titta ytterligare på bo- och bruka-\r\nplikten, som vi i Miljöpartiet också tycker är en\r\nväldigt bra regel. Man måste se till att det inte är\r\npenningen som styr och att det inte är den som betalar\r\nbäst som får köpa. Det här med bulvaner är oerhört\r\nsvårt att komma åt, men trots det måste man titta\r\nockså på detta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1994/95:128 om\r\nejderjakt</pre><pre>Anf.  46  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nHerr talman! Gudrun Lindvall har frågat mig hur\r\njag avser att hantera frågan om vårjakt på ejder och\r\nvilken vikt jag lägger vid Naturvårdsverkets\r\nsynpunkter i frågan.\r\nBakgrunden till frågan är att Skärgårdsutredningen\r\ni sitt betänkande Levande skärgårdar förra sommaren\r\nbehandlade ett förslag av Svenska jägareförbundet om\r\natt tillåta viss licensjakt efter hanfågel av ejder under\r\nvåren.\r\nVårjakten på sjöfågel, liksom ägg- och\r\ndunplockning, var en gång i tiden en naturlig och inte\r\noviktig del av försörjningen för\r\nskärgårdsbefolkningen. Jakt och äggplockning\r\nmedförde emellertid att stammarna decimerades\r\nstarkt. På västkusten förbjöds därför vårjakten efter\r\nsjöfågel redan på 1930-talet. De hårda vintrarna under\r\n1940-talet och oljespill medförde ytterligare\r\npåfrestningar på sjöfågelstammarna. All vårjakt på\r\nsjöfågel förbjöds därför från våren 1955 och är sedan\r\ndess förbjuden.\r\nDet har under årens lopp förekommit flera\r\nframställningar om återinförande av vårjakt på\r\nsjöfågel i olika former. Den dåvarande regeringen\r\nföreslog i en proposition hösten 1977 att vårjakt på\r\nhanfågel av ejder borde få bedrivas under en\r\nförsöksperiod om fem år i vissa län på ostkusten.\r\nRiksdagen avslog propositionen och anförde som skäl\r\nbl.a. att vårjaktens värde från rekreationssynpunkt\r\nmåste bedömas mot bakgrund av att jakten varit\r\nförbjuden under lång tid och att förslaget berörde en\r\nmycket begränsad krets människor. Ett återinförande\r\nav vårjakten skulle enligt riksdagen utgöra en\r\nbelastning för Sverige i det internationella samarbetet\r\npå natur- och miljövårdsområdet. Det kunde också\r\nstarkt ifrågasättas om undantagsbestämmelsen i\r\nPariskonventionen om fågelskydd var tillämplig. Ett\r\nundantag från konventionen kräver nämligen att\r\njakten har betydelse från försörjningssynpunkt, vilket\r\nriksdagen inte ansåg vara fallet.\r\nDet förslag till vårjakt som Jägareförbundet\r\növerlämnade till Skärgårdsutredningen har stora\r\nlikheter med det som behandlades av riksdagen år\r\n1977. Personer bosatta på öar utan vägförbindelser i\r\nsex län bör enligt förslaget få bedriva licensjakt på\r\nhanfågel av ejder  under tio dagar för förbrukning i\r\ndet egna hushållet. Antalet jaktberättigade beräknas\r\ntill ca 600 personer. De väntas fälla 4 000-5 000\r\nfåglar per år.\r\nSkärgårdsutredningen lämnade i betänkandet inte\r\nnågot förslag om att vårjakten borde återinföras.\r\nUtredningen gjorde i stället följande sammanfattande\r\nbedömning av Jägareförbundets förslag: \"Det råder i\r\nhuvudsak enighet om att en begränsad vårjakt inte\r\nskulle vålla några problem ur beståndssynpunkt. Det\r\nbör vara en strävan att så långt det är möjligt med\r\nhänsyn till väsentliga allmänna intressen tillgodose\r\nönskemål av detta slag. Avgörandet för om vårjakt\r\nefter ejder kan tillåtas är dock om det kan ske inom\r\nramen för Sveriges internationella åtaganden m.m. på\r\nnaturvårdsområdet.\" Så långt utredningens\r\nbedömning.\r\nDen begränsade vårjakt som Jägareförbundet\r\nföreslog skulle i och för sig inte vålla några problem\r\nfrån beståndssynpunkt. Enligt min uppfattning kan\r\nemellertid erforderlig beståndsreglering ske under den\r\nfem månader långa allmänna jakttiden under hösten\r\noch vintern. Den föreslagna jakten saknar numera helt\r\nbetydelse från försörjningssynpunkt, vilket ju enligt\r\nPariskonventionen är ett krav för att få tillåta vårjakt.\r\nJag har dock viss förståelse för\r\nskärgårdsbefolkningens önskemål om att få återuppta\r\nen gammal jakttradition. Skälen mot att återuppta en\r\nsådan tradition är emellertid ännu starkare nu än när\r\nriksdagen år 1977 tog ställning mot vårjakten.\r\nFrån den 1 januari i år har Sverige nämligen att\r\ntillämpa EG:s direktiv om bevarande av vilda fåglar.\r\nEnligt fågeldirektivet gäller att flyttfåglar inte får\r\njagas under återkomsten till häckningsplatserna. Jakt\r\nfår inte heller ske under häcknings- eller\r\nuppfödningssäsongen.\r\nSkärgårdsutredningen uttalade att ett eventuellt\r\ninförande av en vårjakt får anses förutsätta att\r\nriksdagen på förslag av regeringen gör den\r\nbedömningen att våra internationella åtaganden\r\nmedger en sådan jakt. Eftersom jag anser att våra\r\ninternationella åtaganden inte medger vårjakt på\r\nsjöfågel har jag inte för avsikt att föreslå regeringen\r\natt förelägga riksdagen en proposition med det\r\ninnehållet.\r\nFågeldirektivet ger vissa möjligheter till undantag\r\nfrån det nämnda jaktförbudet om det inte finns någon\r\nannan lämplig lösning och om jakten avser en\r\nbegränsad mängd fåglar och sker under strängt\r\nreglerade former. Jag avser inte heller att verka för att\r\nett sådant undantag införs för en jakttradition som inte\r\nutövats under åtminstone 40 år och som saknar all\r\nekonomisk betydelse.\r\nSammanfattningsvis avser jag således att hantera\r\nfrågan om vårjakt på ejder på det sättet att någon\r\nsådan jakt inte införs. Till grund för denna inställning\r\nligger bl.a. Naturvårdsverkets synpunkter i frågan.</pre><pre>Anf.  47  GUDRUN LINDVALL (mp)\r\nHerr talman! Jordbruksministern! Jag är mycket\r\nnöjd med svaret. Jag är mycket glad att vi har ett\r\ngemensamt synsätt i denna fråga, liksom vi hade i\r\nfallet morkulla.\r\nBakgrunden till interpellationen är en motion som\r\njag väckte under den allmänna motionstiden i januari.\r\nVi kan titta på Östersjön som biotop, och vi vet att\r\ndet är en biotop som i dag utsätts för många hot.\r\nDet är miljöhoten, som vi kan se i form av M 74,\r\ndär laxyngel och även torskyngel dör. Man vet\r\negentligen inte riktigt vad det beror på, mer än att det\r\när miljöfaktorer.\r\nDet är övergödningen, som leder till att det blir\r\nalltmer småfisk. Då kommer man bl.a. in på frågan\r\nom skarv, som vi skall diskutera senare i dag.\r\nVi kan också se att antalet oljeolyckor tyvärr\r\ntenderar att öka. Under det senaste året har\r\ntiotusentals fåglar fått skjutas på grund av oljeskador,\r\nmest alfågel.\r\nEjder är en fågel som lever nästan uteslutande på\r\nblåmusslor. En art som är så beroende av enskilt\r\nfödoslag kan lätt få problem om något miljögift skulle\r\ndrabba födan, i detta fall blåmusslor. Det innebär att\r\nejderpopulationen utsätts för vissa risker ändå i\r\nÖstersjön. I dagens läge är inget hot alls för\r\nejderpopulationen.\r\nI EU:s fågeldirektiv står det mycket klart och\r\ntydligt att en vårjakt inte kan tillåtas därför att\r\nflyttande fåglar under flytt till häckningsplats inte\r\nskall jagas. Jag är glad att jordbruksministern delar\r\nmin uppfattning att detta gör det omöjligt att\r\nåterinföra en vårjakt på ejder.\r\nSverige har internationellt ett högt anseende när\r\ndet gäller fågelskydd. Vi har agerat mycket t.ex. när\r\ndet gäller fångsten av kramsfågel i Italien som tillåter\r\njakt under häckningstid. Om Sverige skulle införa den\r\ntypen av jakt skulle det allvarligt kunna påverka de\r\ninternationella samtal där vi ofta har en ledande\r\nposition. Jag anser att det är oerhört viktigt att vi kan\r\nbibehålla den positionen så att vi verkligen kan vara\r\nett land som går före i det här avseendet.\r\nSedan vet vi också att den biologiska mångfalden,\r\nsom vi talar så mycket om, tenderar att minska i vårt\r\nland. Vi vet att fågelpopulationerna krymper i många\r\nfall, inte bara så att vissa arter försvinner utan också\r\nså att mängden fåglar inom vissa arter tenderar att\r\nminska. Det gör att vi bör vara restriktiva när det\r\ngäller fåglar, anser jag.\r\nSammanfattningsvis vill jag säga att jag är mycket\r\ntacksam för svaret, och jag hoppas att vi kan hitta\r\nflera frågor där vi kan vara överens. Jag förmodar att\r\nnågon ytterligare debatt mellan oss i den här frågan\r\ninte är aktuell. Som sagt är jag mycket tacksam och\r\nglad.</pre><pre>Anf.  48  CARL G NILSSON (m)\r\nHerr talman! Det här är en fråga som diskuterats i\r\nriksdagen nästan varje år som jag har varit ledamot\r\noch dessutom redan många år tidigare. Vårjakten på\r\nejder är en jaktform som är tillåten i Finland och har\r\nfunnits där sedan lång tid tillbaka.\r\nJag noterar att jordbruksministern och jag är\r\növerens om att den begränsade vårjakt som\r\nJägarförbundet föreslår i och för sig inte skulle vålla\r\nnågra problem ur beståndssynpunkt. Det tycker jag är\r\nett viktigt påpekande i sammanhanget.\r\nSkärgårdsutredningen har som sitt enda konkreta\r\nförslag sagt att man borde kunna pröva den här\r\nformen av jakt. Jag tycker att det är beklagligt att man\r\ninte enligt de förslag som finns skulle våga låta pröva\r\nen sådan form av jakt och att man avvisar tanken\r\nunder motivet att vi har internationella åtaganden som\r\ninte tillåter detta. De internationella konventioner,\r\nPariskonventionen och Bernkonventionen, som\r\nbehandlar frågan har Sverige enligt min mening gjort\r\nklara undantag för att få möjlighet att ha den här\r\ntypen av jakt.\r\nNär det gäller EU:s fågeldirektiv och regler finns\r\ndet ganska klart möjligheter för regeringen, om viljan\r\nfinns, att tillåta en sådan jakt. Det står nämligen i\r\nartikel 9 att medlemsstaterna får, om det inte finns\r\nnågon annan lämplig lösning, medge undantag från\r\nbestämmelserna. Det ges olika exempel på undantag.\r\nUnder punkt C i artikel 9 står det att man kan \"under\r\nsträngt kontrollerade förhållanden och på selektiv\r\ngrund tillåta fångst\". Jag menar att den här jakten har\r\nen sådan form att det skulle kunna vara en lämplig\r\nlösning.\r\nOm viljan finns är det ur konventionssynpunkt\r\ninget problem att tillåta detta. Om det däremot ur\r\npolitisk synpunkt och i jaktpolitisk mening inte är i\r\nenlighet med regeringens vilja, skall det sägas.</pre><pre>Anf.  49  ARNE ANDERSSON (m)\r\nHerr talman! När jag nu tar mig friheten att\r\nkomplettera Carl G Nilsson gör jag det med den\r\nutgångspunkten att jag på något sätt tycker mig kunna\r\nskönja en successiv förskjutning av de traditionella\r\njaktformerna i negativ riktning utan att det har det\r\ngedigna stöd som ändå åberopas. Jag kan inte låta bli\r\natt nämna att angående annan jakt, som inte står på\r\nföredragningslistan i dag men som vi berörde\r\nhäromdagen, hänvisade jag till det dokument som\r\nriksdagen trots allt tagit ställning till mycket entydigt\r\noch klart. Med åberopande av den debatten bekymrar\r\ndet mig litet att jordbruksministern även med en\r\nfelaktig motivering sopade detta under mattan och var\r\nnöjd, hon tyckte att det var en utveckling i bra\r\nriktning. Jag tycker att det är onödigt för\r\njordbruksministern, så ohejdat populär som hon är, att\r\nställa sig på kant de 200 000-250 000 jägarna. Det är\r\ntrots allt dessa som i dag vårdar våra viltstammar och\r\nser till att de finns. Säg inte till mig nu att det kan ha\r\ngått snett på sina håll! Naturligtvis kan det ha gjort det\r\nmed tanke på att det är 250 000 som sysslar med\r\ndetta. Men visst har det gått ganska bra. Det är trots\r\nallt jägaren som kröker sitt finger vid jakt och som\r\navgör om det blir skott eller inte. Med andra ord är\r\ndetta en ansvarsfull och klok grupp människor som\r\nsköter detta. Ge dessa det förtroende som de förtjänar.\r\nDe håller stämma i Stockholm i morgon, och det\r\nskulle kännas motbjudande att de som enda grupp i\r\nvårt land skulle tycka att jordbruksministern inte har\r\nförstått sig på det här. För den skull vädjar jag, med\r\ntanke på den tradition som omfattas av så många\r\nmänniskor och som har vårdats väl, att dessa skulle\r\nges det förtroende som de förtjänar.</pre><pre>Anf.  50  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nHerr talman! Låt mig först ta EU:s direktiv om\r\nbevarande av vilda fåglar. Det står att jakt enligt\r\nfågeldirektiv inte får ske under häcknings- eller\r\nuppfödingsperioden. Flyttfåglar får inte heller jagas\r\nnär de återvänder till häckningsplatsen. Undantag från\r\nbestämmelserna får göras bl.a. för att hindra skador\r\nav fåglarna. Enligt vad jag vet förorsakar ejder inga\r\nskador, möjligen i musselodlingar på Västkusten.\r\nDessutom får undantag göras, om det inte finns någon\r\nannan tillfredsställande lösning, för att under strängt\r\nkontrollerade former och på selektiv grund tillåta jakt\r\nför förnuftig användning av vissa fåglar i ett litet\r\nantal. Enligt praxis tillåter EU att motsvarande 2 % av\r\narten får jagas med stöd av den senare bestämmelsen.\r\nDen bedömning som vi har gjort är att EU-\r\ndomstolen nog är av den uppfattningen att annan\r\ntillfredsställande lösning är att vänta med jakten till\r\nden långa allmänna jakttiden under hösten. Det är den\r\ntolkning som vi har gjort.\r\nCarl G Nilsson säger att Skärgårdsutredningen\r\nföreslog detta. Det gjorde den inte. Jag återgav vad\r\nSkärgårdsutredningen sade: Det bör vara en strävan\r\natt så långt det är möjligt med hänsyn till väsentliga\r\nallmänna intressen att tillgodose önskemålet.\r\nJag anser inte att detta är ett väsentligt allmänt\r\nintresse, speciellt inte när det är så pass få som\r\ntroligen skulle kunna komma att använda sig av det.\r\nMen det var alltså inget förslag från\r\nSkärgårdsutredningen, bara en synpunkt.\r\nArne Andersson tycker sig se en successiv\r\nförskjutning i negativ riktning. Det beror alldeles på\r\nur vems perspektiv man ser saken. Ser man det i strikt\r\njägarperspektiv kan det möjligen uppfattas så. Jag\r\ntycker att våra jägare sköter sig, precis som Arne\r\nAndersson sade, som regel bra i Sverige. Det är inget\r\nfel på dem. Tvärtom är det en fritidssysselsättning\r\nmed en lång tradition. Det är väldigt många\r\nmänniskor som håller på med det, och det är bra ur\r\nmånga aspekter. Men därifrån till att, som vi nu\r\ndiskuterar, återuppta någonting som inte har varit\r\ntillåtet under så lång tid ser jag inte som någon stor\r\noch avgörande fråga för jägarna, vare sig för den ena\r\neller för den andra jägarorganisationens kongress nu i\r\nhelgen.\r\nDessutom kan man fråga varför ni inte kom med\r\nett förslag om ni tycker att det är så viktigt under de\r\ntre år ni hade chansen. Om jag inte misstar mig\r\nstoppade jordbruksutskottet 1977, när den dåvarande\r\nborgerliga regeringen lade fram ett förslag, förslaget.\r\nJag vet inte om Arne Andersson då satt där, men det\r\nstoppades i alla fall av riskdagen. Jag ser ingen\r\nanledning nu med ett EU-medlemskap att förändra\r\ndetta - tvärtom.</pre><pre>Anf.  51  GUDRUN LINDVALL (mp)\r\nHerr talman! Det är precis som jordbruksministern\r\nsäger: Det finns inget problem med ejdern som kan\r\nlösas genom att införa vårjakt. Populationen utgör\r\ninget hot eller problem på något vis. Jag har svårt att\r\nse vad som skall lösas, som jägarna säger, med en\r\nvårjakt.\r\nJag kan garantera att det finns många som har\r\nandra intressen av naturen, t.ex. naturvårdare,\r\nbiologer och ornitologer. Vi uppskattar mycket det\r\nsynsätt som nu börjar finnas hos regeringen, att vi\r\nskall titta noggrannt på jakten och lägga andra\r\nvärderingar i jakten. Vi måste se vilka möjligheter vi\r\nhar att påverka internationellt - vi protesterar t.ex.\r\nrejält mot en del jaktformer i andra EU-länder - och\r\ndessutom lägga mer biologiska aspekter på\r\npopulationer av fåglar t.ex. innan vi inför jakt.\r\nJag är glad att flera får vara med och diskutera\r\nförutsättningarna för jakten, för det har saknats litet i\r\nSverige. Det har varit så att jägarna har formulerat\r\nbåde frågorna och svaren. Vi är många som känner att\r\nvi gärna vill vara med i den här diskussionen. Jag\r\ntycker inte att det är fel, och jag skulle bli väldigt\r\nförvånad om jägarna anser att det är fel.\r\nEn diskussion tjänar alltid på att vara vid. Ju mer\r\nkunskap vi kan få innan vi eventuellt inför nya typer\r\nav jakt, desto bättre är det. Det är ändå viltet det\r\nhandlar om, till syvende och sist. Jag kan garantera att\r\nmed den här typen av beslut kommer\r\njordbruksministern att bli mycket populär även i de\r\nkretsar som jag kanske representerar, nämligen\r\nkretsen av oss som har ett gediget naturvårdsintresse,\r\nbl.a. ornitologer och biologer. Jag är mycket glad\r\növer att jordbruksministern så klart och entydigt\r\nframför sina synpunkter här i dag.</pre><pre>Anf.  52  ARNE ANDERSSON (m)\r\nHerr talman! Att förslaget stoppades i\r\njordbruksutskottet var den första olyckan som hände\r\nnär jag lämnade utskottet 1977, jordbruksministern.\r\nSedan har dessa förslag inte kommit på löpande band,\r\nmen det skall vi inte tala om nu.\r\nDäremot vill jag bestämt hävda att det är ett\r\nviktigt samhällsintresse, att vår svenska skärgård\r\nockså i ytterskärgården har en fast befolkning. Det är\r\ninte fråga om att Carl G Nilsson och jag behöver\r\nskjuta ejder. Jag har aldrig skjutit någon ejder. Jag\r\ntalar för principen. Jag talar för en befolkning som\r\njagar, sannolikt inte för sin överlevnad, men för\r\nbevarandet av den jaktliga tradition som finns, kan\r\nbevaras och - vilket vi tydligt är helt överens om -\r\ninte har det minsta med populationen att göra.\r\nMöjligen blandar jag ihop orsak och verkan. Men\r\nanledningen till att jag tog till orda, och det avslutar\r\njag nu med, är den förskjutning som synes kunna ske\r\npå grund av att traditionslösa opportunister ställer\r\nfrågor i kammaren och därmed lyckas påverka saker.\r\nDet är mitt enda ärende med detta inlägg. Vi bör nog\r\nhjälpas åt så att så inte sker, jordbruksministern.</pre><pre>Anf.  53  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nHerr talman! Jag vill för det första bestämt vända\r\nmig mot språkbruket som herr Andersson använder.\r\nRiksdagen är faktiskt det förnämsta debattforumet i\r\ndet här landet. Att kalla vissa, oavsett vem, för\r\n\"traditionslösa opportunister\" tycker jag är mycket\r\ngrovt.\r\nJag kan vara, om inte lika grov men ändå frän\r\ntillbaka, och säga att jag tycker att i denna kammare\r\nhar jägarintresset varit väldigt starkt förankrat. Det\r\nbehöver inte vara något fel, men det är också väldigt\r\nviktigt att det finns en motpol och att det inte blir ett\r\nensidigt jägarintresse som dominerar både debatten\r\noch besluten. Det är viktigt att det finns motpoler.\r\nPå tal om popularitet, är det ju så att man inte kan\r\nvara älskad av alla. Man får välja sina strider i den\r\nmån man tycker att man vill ta strid. Det har jag gjort\r\ni det här fallet. Jag bryr mig faktiskt inte om det, för\r\ndet är inte fråga om populariet att besluta i den ena\r\neller andra riktningen, åtminstone inte för mig. Det är\r\nmöjligt att det är så i Moderata samlingspartiet, men\r\nde grunder på vilka jag fattar beslut är helt andra.\r\nVad gäller den här förskjutningen: Kanske det är\r\nså att vi får en förskjutning av besluten på grund av\r\natt det inte längre så ensidigt är jägarintressen som\r\ndominerar debatten. Men det tycker jag i så fall är\r\nbåde rimligt och riktigt.</pre><pre>Anf.  54  GUDRUN LINDVALL (mp)\r\nHerr talman!  Det här uttrycket som Arne\r\nAndersson använde visar litet grand hur det är att\r\nförsöka ge sig in seriöst i en debatt om jakt i Sverige.\r\nMan bemöts på ett mycket oseriöst och fult sätt.\r\nJag läste zoologi redan 1967, och jag kan\r\ngarantera Arne Andersson att jag har umgåtts med\r\nenormt många jägare. Jag har haft många jägare som\r\nlärare. Faktum är att jag inte alls, på något sätt, är det\r\nni brukar försöka få oss som vill diskutera jakt till,\r\nnämligen en fanatisk antijägarmänninska. Jag har\r\nsjälv jakthundar och jag är ofta ute tillsammans med\r\ngoda vänner på jakter.\r\nJag tycker att vi måste få en diskussion om jakt\r\nsom lyfter sig över det perspektiv som Arne\r\nAndersson just gav ett exempel på. Vi måste få en\r\nöppen diskussion om jakt, där naturvårdare, biologer\r\noch människor som inte är medlemmar i Svenska\r\njägarförbundet och säger det man skall säga om man\r\när jägare får vara med i diskussionen. Jag tror att det\r\näven kommer att gynna jakten fortsättningsvis.\r\nDå kommer vi att få den seriösa debatt runt jakt,\r\nsom vi faktiskt hade när jag läste zoologi i slutet av\r\n1960-talet. Vi var ute på Öster Malma och satt och\r\npratade med Lambart von Essen och var faktiskt\r\növerens. Sedan har det skett någonting med jägarna i\r\nSverige. Det har blivit en hårdare attityd. Det har\r\nblivit mer intresse för skottillfället i stället för\r\nnaturupplevelsen.\r\nDen här hårdnande attityden hos jägare tror jag\r\nskadar även jägarintressena. Jag skulle önska att\r\njägarna i Sverige lyssnade litet grand på Lambart von\r\nEssen, t.ex. i det TV-program som gick för ett tag\r\nsedan, där han också vågar kritisera hur jägarna\r\ndiskuterar jakt i dag.\r\nLåt oss få en seriös debatt runt jakten, men låt oss\r\nabsolut slippa den avart av argumentation som Arne\r\nAndersson just gav exempel på. Jag kan garantera att\r\njag är rätt påläst på de här frågorna. Du och jag kan\r\ngärna ta en diskussion om det här, för jag tror att vi\r\nhar mycket att ge varandra. Men låt oss slippa den här\r\ntypen av slängar här i kammaren.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1994/95:143 och\r\nfråga 1994/95:483 om erkännande av\r\ntornedalingarnas minoritetsstatus m.m.</pre><pre>Anf.  55  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nHerr talman! Siv Holma har frågat mig om\r\nregeringen avser att vidta åtgärder för att\r\ntornedalingar skall bli erkända som en inhemsk\r\nminoritet och om regeringen avser att ta initiativ för\r\natt underteckna Europarådets konvention om\r\nregionala språk och minoritetsspråk, som syftar till att\r\nskydda de historiska regional- och minoritetsspråken i\r\nEuropa.\r\nAndreas Carlgren har frågat\r\narbetsmarknadsministern på vilket sätt han avser att\r\nsäkerställa finska språkets särställning i direktiven till\r\nden parlamentariska beredningen om svensk\r\nanslutning till Europarådskonventionen om regionala\r\nspråk och minoritetsspråk. Arbetet inom regeringen är\r\nså fördelat att det är jag som skall svara på Andreas\r\nCarlgrens fråga.\r\nDet finska språket har talats inom det svenska\r\nrikets gränser under hela rikets existens. Genom att\r\nden svenska gränsen år 1809 drogs mitt i den\r\nfinskspråkiga bygden i Tornedalen uppkom en\r\nfinsktalande minoritet i Sverige.\r\nI regeringsformen sägs i 1 kap. 2 § att etniska,\r\nspråkliga och religiösa minoriteters möjligheter att\r\nbehålla och utveckla ett eget kultur- och samfundsliv\r\nbör främjas. Genom den bestämmelsen har\r\ngrundvalen för svensk invandrings- och\r\nminoritetspolitik programmatiskt förankrats i\r\ngrundlagen. I 2 kap. 15 § regeringsformen sägs att\r\nlagar eller andra föreskrifter inte får innebära att en\r\nmedborgare missgynnas därför att han med hänsyn till\r\nras, hudfärg eller etniskt ursprung tillhör en minoritet.\r\nDessa och övriga regler i regeringsformen står i\r\ngod samklang med Sveriges folkrättsliga förpliktelser\r\nnär det gäller minoritetsskydd. Av särskilt intresse i\r\ndetta sammanhang är artikel 27 i 1966 års FN-\r\nkonvention om medborgerliga och politiska\r\nrättigheter, som bl.a. syftar till ett skydd för rätten att\r\nha ett eget kulturliv.\r\nRegeringsformens bestämmelser gäller alla\r\nminoriteter i Sverige. Vi har inget system som innebär\r\natt en myndighet, regeringen eller riksdagen fattar\r\nbeslut om att officiellt erkänna en viss\r\nbefolkningsgrupp som en minoritet. När det gäller\r\nsamerna har det exempelvis i den s.k.\r\nsamepropositionen, proposition 1992/93:32 om\r\nsamerna och samisk kultur, uttalats att de utgör en\r\nsådan minoritet som omfattas av bestämmelserna i\r\nregeringsformen.\r\nNågot särskilt beslut om detta har dock inte\r\nfattats. Uttalandena om att samerna utgör en etnisk\r\nminoritet innebär inte heller på något sätt att\r\ntornedalingarna inte skulle vara en sådan minoritet.\r\nFör egen del anser jag att tornedalingarna är en\r\ninhemsk minoritet, men ser för den skull inget skäl att\r\nföreslå en ordning som innebär att dessa och andra\r\nminoriteter skall erkännas officiellt genom ett särskilt\r\nbeslut.\r\nFrågan om att ge finskan status som\r\nminoritetsspråk har under senare år aktualiserats bl.a.\r\ngenom framställningar till regeringen om att Sverige\r\nbör underteckna Europarådets konvention om\r\nregionala språk och minoritetsspråk. Den dåvarande\r\nregeringen uttalade i regeringens skrivelse\r\n(1994/95:1) om finska språkets ställning i Sverige att\r\ndet är viktigt att ett slutligt ställningstagande till ett\r\nsvenskt undertecknande av den konventionen föregås\r\nav en noggrann prövning så att syftet, att stärka\r\nregional- och minoritetsspråk, verkligen uppnås.\r\nRegeringen uttalade därför att den hade för avsikt att\r\ntillsätta en parlamentarisk beredning med uppgift att\r\nbedöma om, och i så fall på vilket sätt, som Sverige\r\nbör ansluta sig till Europarådskonventionen om\r\nregionala språk och minoritetsspråk. Oavsett\r\nslutsatserna i en sådan beredning kan konventionens\r\ninnehåll och syfte enligt regeringsskrivelsen ligga till\r\ngrund för det fortsatta arbetet med att stärka såväl det\r\nfinska som det samiska språkets ställning.\r\nÄven den nuvarande regeringen anser att det bör\r\nutredas om Sverige bör ansluta sig till Europarådets\r\nkonvention om regionala språk och minoritetsspråk.\r\nRegeringen har därför nyligen beslutat att tillsätta en\r\nkommitté med uppdrag att utreda om, och i så fall på\r\nvilket sätt, som Sverige bör ansluta sig till den\r\naktuella konventionen. I kommitténs uppdrag ingår\r\näven att utreda om en svensk anslutning till\r\nkonventionen också kan omfatta det finska språket.\r\nUtredningens förslag får sedan ligga till grund för ett\r\nställningstagande om Sverige skall underteckna\r\nkonventionen.</pre><pre>Anf.  56  SIV HOLMA (v)\r\nHerr talman! Jag vill börja med att tacka för\r\ninterpellationssvaret, men samtidigt är jag besviken\r\növer att svaret så omedvetet gör en sammanblandning\r\nav finska och tornedalsfinska. Jag skulle därför vilja\r\nfråga hur det kommer sig att minoritetsfrågorna\r\nhandläggs av Jordbruksdepartementet. Vad finns det\r\nför logisk förklaring till denna ordning?\r\nFrågeställningen blir inte mindre aktuell av att jag\r\nfått reda på att en platsannons införd i DN i slutet av\r\nmaj, enligt vilken Jordbruksdepartementet söker en\r\nchef och en handläggare till en same- och\r\nutbildningsenhet, innehåller följande text:\r\n\"Enheten, som är nyinrättad, ansvarar för ärenden\r\nom samer och andra nationella minoriteter,\r\nrennäringen, högskoleutbildning, forskning,\r\nbevakande av genresurser, genteknik, jakt- och\r\nviltvård samt administrativa ärenden om Sametinget,\r\nStyrelsen för samefonden, Sveriges\r\nlantbruksuniversitet samt Skog- och jordbrukets\r\nforskningsråd. Vid tillsättningen av chef värdesätts\r\nsärskilt akademisk examen med naturvetenskaplig\r\ninriktning, kunskaper om svenskt samhällsliv, inkl.\r\nminoritetsfrågor, språkkunskaper, erfarenhet från\r\nforskning och utveckling, ledaregenskaper, analytisk\r\nförmåga, mål- och resultatinriktning.\" Det heter\r\nvidare: \"Handläggartjänsten gäller samefrågor och\r\nsökanden bör vara jurist, språkkunnig, analytisk, mål-\r\noch resultatinriktad.\"\r\nDen här annonsen visar, om den är korrekt\r\nbeskriven för mig, med eftertryck att regeringen inte\r\ntänker ta de inhmeska minoriteternas språk- och\r\nkulturfrågor på allvar. Det saknas en definition på vad\r\nsom menas med minoriteter. Troligtvis inkluderar\r\nformuleringen \"samer och andra nationella\r\nminoriteter\" zigenare, tornedalingar och kanske också\r\nsverigefinnar. En mer parodisk formulering av\r\nregeringens ambitioner när det gäller\r\nminoritetsfrågorna än den införda annonsen kan man\r\nknappast få.\r\nHerr talman! Jag har personliga intressen i den här\r\ninterpellationen. Mina rötter finns i den tornedalska\r\nkulturen. Mina far- och morföräldrar talade enbart\r\nfinska. De kunde ingen svenska, precis som de flesta i\r\nTornedalen i slutet av 1800-talet. Finska har varit det\r\ndominerande språket ända sedan tidig medeltid.\r\nNedre delen av Torne älvdal befolkades av västfinnar\r\noch karelare under 1100-talet. Fram till 1809, när\r\ngränsen mellan Sverige och Finland drogs längs\r\nTorne älvdal, var kulturen enhetlig och homogen.\r\nSvenska språket hade liten inverkan ända fram till\r\n1888, när de första statsskolorna inrättades. Kravet\r\nför inrättandet av en skola var att undervisningen\r\nenbart skulle ske på svenska, och under de första\r\ndecennierna av 1900-talet genomfördes reformen helt\r\nut.\r\nUnder tidigt 20-tal etablerade ett antal\r\nvandringsbibliotek i Tornedalen, som endast fick\r\ninnehålla god svensk litteratur. På detta sätt ville man\r\nhindra att vuxna och skolbarn skulle tillägna sig\r\nfinskspråkig litteratur och därmed riskera att bli\r\nmindre motiverade till att lära sig läsa och skriva på\r\nsvenska. Under detta decennium föddes mina\r\nföräldrar, som under 30-talet fick sin sexåriga\r\nskolgång.\r\nGunnar Kieri ger följande färgstarka beskrivning i\r\nsin bok \"Jag ska ändå inte stanna\" av hur det kunde\r\nvara i skolan när det var förbjudet att tala sitt\r\nmodersmål:\r\n\"I Lars klass fanns två flickor som alltid var\r\ntillsammans. Marta och Emmy. De var kusiner. En\r\ndag blev de osams. Under rasten grälade de. - Du\r\ntokig. - Du mera tokig. - Du kossa. - Inte jag. Du\r\nmera kossa. - Nä du. - Du skvallerbytta. Det var ett\r\ngräl utan ord. Förtvivlat sökte de ord att drämma till\r\nmed, att verkligen säga vad de tyckte om varandra\r\njust då men de hade inte tillgång till orden. Innanför\r\nskolgårdsstaketet fick de inte prata finska och svenska\r\nkunde de inte. Några enstaka ord och meningar hade\r\nfastnat men de var för få för att kunna gräla med. De\r\nfinska orden fanns i munnen hela tiden, dräpande,\r\nkvicka, giftiga, men de fick inte användas. De var\r\nförbjudna. Att prata finska var lika straffbart som att\r\nstjäla. Då kom riset fram. Åtskilliga gånger hade\r\nFröken skickat ut den som pratat finska på rasten efter\r\nriset. Sedan slog hon utan förbarmande över händerna\r\noch nog hade en del fått på bara ändan också.\r\nFörtvivlade och gråtfärdiga sprang Marta och Emmy\r\nin när det ringde. De ville knuffa varann men Fröken\r\nstod i dörren så de vågade inte. Men förtvivlan över\r\natt inte få säga allt det som kunde sägas, de dräpande\r\norden som skulle fått den andra helt mållös, fanns\r\nkvar i bröstet. Det blev svårt att följa med under\r\nlektionen. Av någon anledning fick Emmy sluta en\r\ntimme tidigare än Marta den dagen. Genast ute på\r\nskolgården fortsatte grälet. - Du skvallerbytta. - Du\r\ntokig. Men så snart Emmy kommit utanför\r\nskolgårdsgrinden fick hon också använda sitt\r\nmodersmål. - Uskok sie saaterin kläppi että sie olet\r\njoku. Suu ko navetanlunkka ja hamphaat harvassa ko\r\ntelefonintolpat. Korvat ko jäneksellä ja turpa niinku\r\nhevosella. Ja niin köyhä että vaatheekki on\r\ndiakoonipappi tuonut. Tror du satans unge att du är\r\nnågon. Munnen som gödselluckan i ladugården och\r\ntänderna glesa som telefonstolpar. Öron som på en\r\nhare och truten som på en häst. Och så fattig att till\r\noch med kläderna har diakonprästen kommit med.\r\nMarta stod innanför staketet och försökte försvara sig.\r\nTårarna rann nedför hennes kinder och gråten kvävde\r\nnästan orden. - Du bara skrika. Du bara skrika, var\r\nallt hon kunde säga. Sulle pitäs tehjä niinku\r\npaarmale. Panna tikku perssesseen ja viskata\r\nlentämhän. Med dig skulle man göra som med\r\nbromsen. En sticka i ändan och kasta iväg för att\r\nflyga. - Du bara skrika, försökte Marta igen men\r\norden kvävdes av gråten. Deras gräl fortsatte tills\r\nrasten var slut. Ur Emmys mun rann orden utan\r\nuppehåll. Marta grät förtvivlat. Hon hade ingen\r\nmöjlighet att försvara sig.\"</pre><pre>Anf.  57  ANDREAS CARLGREN (c)\r\nHerr talman! Också jag vill tacka\r\njordbruksministern för svaret. Jag vill bara först säga\r\natt jag ställde frågan till jordbruksministern men att på\r\ngrund av någon oklarhet antingen här i riksdagshuset\r\neller i kanalerna mellan riksdagshuset och\r\nregeringskansliet skickades frågan till\r\narbetsmarknadsministern. Detta sagt bara för att rätt\r\nskall vara rätt.\r\nDetta är en oerhört viktig fråga att ta upp.\r\nHistorien om finskans ställning i Sverige är inte en\r\nhistoria som jag som svensk kan känna mig stolt över.\r\nJag tror att det är typiskt att vi många gånger bemöter\r\nminoriteter, kulturella och språkliga, med\r\nmisstänksamhet och t.o.m. med intolerans.\r\nMan skulle ju kunna tro att det var länge sedan\r\nsom Oskar II inför den första folkskola som\r\ngrundades i Tornedalen - vid sekelskiftet - förklarade\r\natt språkfrågan i grunden är en försvars- och\r\nsäkerhetspolitisk fråga. Men det är inte så länge\r\nsedan.\r\nJag blev själv förvånad när jag fick veta att det var\r\nså sent som i slutet av 50-talet som man upphävde\r\nförbudet mot att tala finska på rasterna i skolan i\r\nTornedalen, precis som Siv Holma har berättat om.</pre><pre>Först då fick Tornedalens bibliotek i Övertorneå rätt\r\natt köpa in finskspråkig litteratur.\r\nMargareta Winberg beskriver i\r\ninterpellationssvaret hur den finsktalande minoriteten\r\ni Sverige uppkom genom att gränsen drogs genom\r\nTornedalen 1809. Det är ju inte heller riktigt sant.\r\nFinska har talats på många håll i Sverige - i Dalarna, i\r\nVärmland, i Västmanland och också här i Stockholm.\r\nEn besökare behöver bara gå på Katarina kyrkogård\r\noch se minnesstenarna resta över finnar som har bott\r\nhär för att inse det. Många har varit och många är\r\nfödda i Sverige och har finska som modersmål. Det är\r\ndet som gör att finska är ett historiskt minoritetsspråk\r\ni Sverige.\r\nEnligt min och Centerns uppfattning bör Sverige\r\nansluta sig till Europarådets konvention om regionala\r\nspråk och minoritetsspråk. Det är viktigt, eftersom jag\r\när övertygad om att minoriteternas ställning runt om i\r\nEuropa kommer att vara en av framtidens stora frågor.\r\nJag vill att Sverige skall kunna engagera sig i de\r\nfrågorna med full kraft, och jag tror vi får den kraften\r\nom vi ansluter oss till konventionen. Det skulle också\r\nstärka den sverigefinska gruppens möjligheter att\r\ndelta i EU:s minoritetspolitiska arbete.\r\nNu skall det ju bli en utredning om anslutning till\r\nEuroparådskonventionen om regionala språk och\r\nminoritetsspråk. Jag tycker det är bra att det i\r\nMargareta Winbergs svar uttryckligen sägs att man\r\nskall utreda om svensk anslutning till konventionen\r\nockså kan omfatta det finska språket. Det är bra,\r\neftersom de uttalanden som jordbruksministerns\r\nstatssekreterare gjorde ställde till så mycket oklarhet,\r\noro och irritation.\r\nMen för att alla oklarheter en gång för alla skall\r\nvara borta och frågetecknen uträtade - ge besked på\r\nen punkt till! Den förra regeringen sade ju mycket\r\ntydligt i sin skrivelse till riksdagen att finskan är ett\r\ninhemskt språk i Sverige och att det finska språket har\r\nen särställning i Sverige. Den efter 1991 års val\r\nnyvalda riksdagen har sedan ställt sig bakom den\r\nskrivelsen. Jag undrar: Delar den nuvarande\r\nregeringen denna uppfattning?\r\nDäremot är det mycket illa, om jag förstår svaret\r\nrätt, att den utredning som nu skall arbeta inte\r\nkommer att vara parlamentarisk. Jag satt med i\r\nutbildningsutskottet när vi behandlade den här frågan.\r\nDet var fullständigt klart i utskottets behandling att\r\ndet gällde en parlamentarisk beredning och ingenting\r\nannat.\r\nJag skall läsa högt ur utskottsbetänkandet.\r\nUtskottstexter är aldrig roliga, men det här fallet var\r\nmycket tydligt:\r\n\"Utskottet utgår från att regeringen kommer att\r\ntillse att arbetet med att stärka finska språkets\r\nställning i Sverige fortgår på sätt som regeringen\r\nredogjort för i skrivelsen och att detta arbete inte\r\navstannar i avvaktan på resultatet från den\r\nparlamentariska beredningen.\"\r\nDet finns alltså inga missförstånd på den punkten:\r\nDet är en parlamentarisk beredning som skall arbeta.\r\nNär ni nu inte tillsätter en sådan, om jag förstår svaret\r\nrätt, missar ni chansen att förankra det här arbetet i\r\nhela det svenska samhället. Det är viktigt att ta vara\r\npå sakkunskapen bland företrädarna för den\r\nsverigefinska gruppen i Sverige.\r\nJag hoppas att Margareta Winberg ger ett bra svar\r\npå den här frågan.</pre><pre>Anf.  58  ULF KERO (s)\r\nHerr talman! Jag har som tornedaling ansett mig\r\ntvungen att på något sätt delta i denna\r\ninterpellationsdebatt, som berör det språk jag\r\ndagligen talar - inte här i Stockholm, men när jag är\r\npå min hemmaplan. Både interpellanten och jag har ju\r\nefternamn som bekräftar vår bakgrund.\r\nJag går tillbaka litet till jordbruksministerns svar.\r\nHon talar visserligen om en parlamentarisk beredning,\r\noch det var just det som riksdagen talade om när man\r\nantog utbildningsutskottets betänkande i december.\r\nMen regeringen har i en skrivelse den 18 maj talat om\r\nen kommitté, vilket jordbruksministern också\r\nbekräftar här. Jag måste liksom Andreas Carlgren\r\nfråga jordbruksministern varför denna ändring har\r\nskett under denna tid.\r\nI svaret sägs vidare att jordbruksministern för sin\r\negen del anser att tornedalingarna är en inhemsk\r\nminoritet, men det finns inget skäl att föreslå en\r\nordning så att dessa och andra minoriteter erkänns\r\nofficiellt genom särskilda beslut. Det är just det som\r\nalltid har varit svårigheten i vårt fall. Vi har inte\r\nerkänts som minoritet och vårt språk inte som\r\ninhemskt språk, men det har inte heller varit något\r\ninvandrarspråk.\r\nDetta har varit uppe i riksdagen vid flera tillfällen\r\nunder årens lopp, bl.a. genom motioner från\r\nnorrbottniska riksdagsmän. Dessa har avvisats just av\r\nde anledningarna.\r\nI och med gränsdragningen 1809 klövs ett\r\ngemensamt område i Tornedalen i två delar. En\r\nkulturellt och språkligt finsk del blev kvar på den\r\nsvenska sidan; det har jordbruksministern också sagt.\r\nUnder de 186 år som gått sedan dess har olika stadier\r\nav åtgärder avlöst varandra. Ett synsätt var bl.a. det\r\nsom rådde under 1800-talets sista decennium, då\r\nförsvars- och nationalistiska argument ledde till en\r\nmycket stark svenskundervisning i våra bygder.\r\nEtt annat riksdagsbeslut var den s.k.\r\nFinnbygdsutredningen 1919, där man bl.a. i en\r\nriksdagsskrivelse betonade att en mera energiskt\r\ndriven undervisning i svenska språket icke bör syfta\r\ntill att undertrycka eller helt utrota finska, utan\r\ngränsbefolkningen må i stället ha möjlighet att lära\r\noch tala två språk.\r\nTyvärr levde den gamla attityden kvar, och\r\nförbudet att tala finska på rasterna i skolorna levde\r\nkvar ända till 1950-talets senare hälft - en tid även jag\r\nkommer ihåg. Detta har givetvis varit av mycket stor\r\nbetydelse för dagens situation.\r\nI dag är förhållandena helt andra. STR-T,\r\nTornedalingarnas riksförbund, och Academia\r\nTornedaliensis bedriver en omfattande verksamhet för\r\natt bevara och utveckla talad och skriven\r\nTornedalsfinska, meän kieli som vi även brukar kalla\r\nden.\r\nSTR-T är numera också representerat i EU-\r\norganet för regionala språk och minoritetsspråk. I vårt\r\nfall är det inte några spänningar av något slag som\r\nligger bakom, som på kontinenten, utan det är helt\r\noch hållet knutet till att bevara denna kultur och\r\nspråkart. Gränsen har ju för övrigt ansetts vara\r\nvärldens fredligaste gräns.\r\nEtt annat viktigt inslag är de olika teatergrupper\r\nsom på amatörnivå i olika former uppträder och\r\nförmedlar den tornedalska kulturen på just\r\nTornedalsfinska.\r\nNär nu regionen åter knyts ihop genom Finlands\r\noch Sveriges inträde i EU blir givetvis en mycket\r\nviktig fråga att bevara det tornedalsfinska språket för\r\nframtiden. Lokala kontakter har alltid kunnat fungera\r\növer gränsen just på grund av att vi har kunnat tala\r\növer gränsen.\r\nTornedalsrådet, som är en politisk\r\nsammanslutning med samtliga kommuner längs\r\ngränsen, är oerhört värdefullt för att kunna föra\r\ndebatter och ha möten lokalt. Jag och min politiska\r\ngeneration kan göra det. Men hur går det med nästa\r\ngeneration politiker? Det vore ytterst tragiskt om vi\r\nmåste ta in ett tredje språk i vår kultur.\r\nHerr talman! Min uppfattning skiljer sig från\r\njordbruksministerns på så sätt att jag tycker\r\ntornedalingarna med sin Tornedalsfinska, liksom\r\nsamerna med sin samiska, uppfyller alla kriterier på\r\nen inhemsk minoritet och ett inhemskt\r\nminoritetsspråk. Det bör inte råda någon oklarhet på\r\nden punkten, som jag ser det. Finskan har en\r\nsärställning i det svenska samhället genom vår\r\ngemensamma historia, men det bör på intet sätt leda\r\ntill svårigheter mellan våra grupper.</pre><pre>Anf.  59  PAAVO VALLIUS (s)\r\nHerr talman! Jag hör också till den här andra\r\ngruppen av sverigefinländare som är födda i Finland\r\noch har flyttat till Sverige som invandrare. Jag har\r\nvarit mycket aktiv i sverigefinska föreningar och\r\narbetat med de här frågorna både lokalt och centralt i\r\ndet här landet.\r\nJag tycker att det är mycket bra att regeringen har\r\nfattat beslut om den här kommittén, som nu skall\r\nbörja sitt arbete så att man kan få en lösning av de här\r\nfrågorna så snart som möjligt. När man har diskuterat\r\nde här frågorna har jag känt att många inom\r\nkulturområdet väntar på den här utredningen. Det\r\ngäller t.ex. finska riksteatern och tidningsstödet.\r\nJag skulle också vilja beskriva en annan minoritet\r\nsom finns i Finland, nämligen den svenska\r\nminoriteten. Svenskarna i Finland är ett bra exempel\r\npå en språklig minoritet med mycket lång tradition. På\r\nett utmärkt sätt har de visat hur en språklig minoritet i\r\nett land verkligen kan berika hela landets kulturliv.\r\nOm vi inte hade haft en svensk minoritet i Finland\r\nhade det nordiska samarbetet - särskilt samarbetet\r\nmed Sverige - säkert varit mycket fattigare än vad det\r\när i dag. Vi har fått uppleva att många representanter\r\nför den svenska minoriteten i Finland i Sverige har\r\nnått framgångar i kulturlivet.\r\nDet är precis det som vi sverigefinländare vill. Vi\r\nvill utveckla vårt språk och vår kultur här i Sverige -\r\nden sverigefinska kulturen. Det är därför viktigt att vi\r\nockså får dessa frågor utredda, så att finskan får en\r\nsådan ställning att vi kan bygga vidare på och\r\nfördjupa arbetet i dessa frågor. Speciellt viktigt är det\r\nnär det gäller utbildning, kultur och de äldres\r\nsituation.\r\nJag är också mycket bekymrad över beslutet om\r\nkommittén - att kommittén inte skall vara\r\nparlamentarisk. Det har klart och tydligt framgått av\r\nriksdagens beslut och utbildningsutskottets\r\nbetänkande att en parlamentarisk utredning avsågs.\r\nDet har också Sinikka Bohlin och jag motionerat om.\r\nDärför tycker jag att det är litet bekymmersamt att\r\nman inte har fastnat för att utredningen skall vara\r\nparlamentarisk. Jag tror att det ändå är mycket viktigt\r\natt man då tar vara på den kunskap på djupet som\r\nändå finns i en sådan här parlamentarisk kommitté,\r\noch sedan kan man förankra kommitténs arbete i hela\r\nlandet.</pre><pre>Anf.  60  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nHerr talman! Låt mig börja med att kommentera\r\nnågot som många av er har tagit upp, nämligen vad\r\nsom har hänt tidigare och hur personer, i synnerhet\r\nbarn och skolelever, har blivit bemötta när de har\r\nförsökt tala finska. Detsamma gäller för samiska barn.\r\nDet är en fullständigt oacceptabel behandling. Jag\r\nhoppas att vi till att börja med kan vara helt överens\r\nom att det inte får gå till på det sättet.\r\nJag har själv jobbat mycket med samefrågor. Jag\r\nhar sett hur samebarnen blev behandlade på sina\r\ninternatskolor och framför allt på resorna mellan\r\ninternatskolan och hemmet. Behandlingen var\r\nvedervärdig. Det måste vi alla känna till från historien\r\noch ha som ett avskräckande exempel ur historien. Så\r\nskall det aldrig få bli.\r\nJag tror också att EU-medlemskapet - som vi kan\r\nha olika synpunkter på - medför att vi ändå blir mera\r\nrädda om vad vi har inom våra egna gränser, inklusive\r\ndessa olika grupper. Jag tror att vi månar mer om dem\r\noch uppvärderar dem som bra inslag i en mångfald\r\nsom vi skall vara stolta över.\r\nJag tycker att det är roligt att den här debatten\r\nvisar att det finns representanter som har de här olika\r\nbakgrunderna. Det är en ny sida hos riksdagen. Det\r\nvisar på att även i den här församlingen är\r\nrepresentativiteten mycket större nu än tidigare. Det\r\ntycker jag är bra.\r\nJag skall nu svara på frågorna. Siv Holma undrade\r\nvarför jag handlägger de här frågorna. Jo, frågor om\r\nnationella minoriteter följer samefrågorna. Så har det\r\nalltid varit. Man kan diskutera om man borde dela på\r\ndet. Men därför har jag fått dessa frågor på mitt bord.\r\nJag har nu det samlade ansvaret för samefrågor, som\r\njag av olika skäl tog över från utbildningsministern\r\noch Utbildningsdepartementet.\r\nSiv Holma tog upp den här annonsen, och det blev\r\njag mycket förvånad över. I vår omorganisation på\r\ndepartementet har vi givit samefrågorna och frågor\r\nom minoriteter en kraftigt höjd status. Den här\r\nannonsen är ett uttryck för det. Vi förstärker\r\ntjänsterna på det här området jämfört med hur det har\r\nvarit tidigare. Man kan inte i detalj definiera vad\r\nminoritetsspråk eller minoriteter är. Det har man inte\r\nens gjort i regeringsformen. Den kritiken tar jag inte\r\nåt mig av. Tvärtom - den är helt grundlös. Det sker en\r\nmedveten uppvärdering av de här frågorna från den\r\nnuvarande regeringens sida.\r\nAndreas Carlgren ställde också några frågor och\r\ngjorde några kommentarer. Det gällde bl.a. ett\r\nuttalande som min statssekreterare har gjort. Jag\r\nmåste be Andreas Carlgren precisera det, eftersom jag\r\ninte riktigt förstod vad han menade. Min\r\nstatssekreterare och jag är naturligtvis helt överens\r\nom det här svaret och den här hållningen som vårt\r\ndepartement och regeringen därmed har.\r\nAndreas Carlgren ställde också en fråga om finska\r\nsom inhemskt språk och om dess särställning i\r\nSverige, vilket har uttalats av den tidigare regeringen\r\noch av riksdagen. Den nuvarande regeringen står\r\nsjälvklart bakom detta. Det visar sig på många sätt.\r\nFinskan har ju en särställning, t.ex. genom de finska\r\nskolorna som finns ända upp på gymnasienivå. Det\r\nsker t.ex. en ekonomisk prioritering av den gruppen.\r\nVi delar den uppfattningen.\r\nFlera av er har tagit upp frågan om kommittén och\r\nvarför det inte är en parlamentariskt sammansatt\r\ngrupp. Låt mig börja med att säga att ordförande för\r\nden här kommittén blir en parlamentariker - Carin\r\nLundberg.\r\nSkälet är att vi bedömer att det här i stor\r\nutsträckning gäller juridik. Sverige kan i dag tillämpa\r\n26 stycken eller punkter i konventionen. För att vi\r\nskall få ansluta oss till konventionen krävs att vi\r\ntillämpar minst 35 stycken eller punkter. Min\r\nutgångspunkt är att Sverige skall komma att\r\nunderteckna konventionen. Därför blir kommitténs\r\nhuvuduppgift att lämna förslag på vilka ytterligare\r\nstycken eller punkter som vi bör uppfylla. Det\r\nkommer att kräva vissa lagändringar. Kommitténs\r\nuppdrag är därför till stor del juridiskt. Det är mot den\r\nbakgrunden vi har valt att tillsätta en kommitté.\r\nDet finns även ett annat skäl. I det här arbetet\r\nkommer vi naturligtvis att använda oss av experter.\r\nJag säger detta utan att missakta riksdagen, det vill jag\r\nverkligen inte göra. Det finns dock experter även på\r\nandra håll. Jag tänker på de personer som själva är\r\nberörda av det här. De kommer självfallet att vara\r\nrepresenterade i kommittén - såväl samerna som de\r\nfinsktalande i Sverige.</pre><pre>Anf.  61  SIV HOLMA (v)\r\nHerr talman! Jag delar jordbruksministerns\r\nuppfattning när det gäller EU-medlemskapets\r\npåverkan på synen på minoriteterna. Jag tror också att\r\ndet är som jordbruksministern säger, att det är en\r\nuppvärdering jämfört med tidigare. Men jag tycker att\r\ndet fortfarande finns en hel del att göra.\r\nJag tycker att det var viktigt att göra den här\r\nhistorieskrivningen, trots att man många gånger säger\r\natt man nu en gång för alla skall lämna det som har\r\nvarit bakom sig och se framåt. Jag tror att om man\r\nkan sin historia kan man också gå vidare. Man kan\r\ninte bara lämna den utan att göra bra analyser.\r\nJag gick i skolan under 50-talet. På den tiden\r\nansåg man att man enbart skulle prata svenska med\r\nbarnen. Det har inneburit att jag inte talar flytande\r\ntornedalsfinska. Jag har ett stort passivt ordförråd.\r\nUnder 50- och 60-talet lärde sig tornedalingarna\r\natt man antingen kan lära barnen ett fullvärdigt språk,\r\ndvs. svenska, eller två halvspråk. Det var en attityd\r\nsom också stämde väl överens med befolkningens\r\negen attityd till finskan. Det var bara ett muntligt\r\nspråk som hade talats i nio århundraden och som\r\ndessutom starkt avvek från standardfinskan.\r\nTornedalingen upplevde sig som gäst i Finland och\r\nfrämling i Sverige.\r\nMen det finns också positiva saker. Precis som Ulf\r\nKero var inne på, började en massa spännande saker\r\nhända i början av 80-talet. STRT, Svenska\r\ntornedalingarnas riksförbund, Tornionlaaaksolaiset,\r\nstartades, och de ville utveckla den lokala kulturens\r\nmöjligheter.\r\nAmatörteatern växte i Tornedalen från ingenting\r\ntill den kanske mest aktiva i svensk landsbygd.\r\nTidskrifter, böcker och musik gavs ut på\r\ntornedalsfinska. Samtidigt fick den tornedalska\r\nkulturen så stor uppmärksamhet genom\r\nrevitaliseringen av tornedalsfinskan att den\r\nuppfattades som en av de viktigaste faktorerna i denna\r\nprocess.\r\nStandardfinskan ansågs i stigande grad vara en\r\nnackdel i hemspråksundervisningen.\r\nLänsskolnämnden i Norrbotten betonade redan under\r\n70-talet att man först bör lära skoleleverna det lokala\r\nspråket - vårt språk, meän kieli - innan de närmar sig\r\nstandardfinskan.\r\nHerr talman! Jag tycker som sagt att det är positivt\r\natt jordbruksministern för egen del anser att\r\ntornedalingarna är en inhemsk minoritet. Det gör man\r\nockså i direktiven för hemspråksundervisningen från\r\n1985.\r\nMen jag tycker också att vi behöver en klarare\r\ndefinition av minoritetsbegreppet här i landet, och det\r\nhar vi inte heller nu fått av jordbruksministern.\r\nMinisterns svar innehåller dock en viktig nyhet. Det\r\när första gången som man från regeringshåll officiellt\r\noch klart pekar ut två grupper som tillhör denna\r\nkategori: samerna och tornedalingarna.</pre><pre>Anf.  62  ANDREAS CARLGREN (c)\r\nHerr talman! Först vill jag säga att det är bra att vi\r\n- inte minst vi svenskar - är så överens om att\r\nbehandlingen historiskt av en språklig och kulturell\r\nminoritet i Sverige har varit oacceptabel. Jag tror att\r\nvi som svenskar skall lära mycket av det, och därför\r\när det vi gör nu desto viktigare.\r\nMargareta Winberg berättade att regeringen nu\r\nstärker detta område. Det är bra, även om det enligt\r\nmin mening inte började särskilt bra. Min kritik gällde\r\natt statssekreteraren hade sagt att det är samiska och\r\ntornedalsfinska som skall diskuteras av kommittén,\r\nnär det viktiga för dem som följer denna fråga är att\r\ndet skall vara finska.\r\nDetta klargjordes i svaret och är nu ännu tydligare\r\nefter att Margareta Winberg sade att den nuvarande\r\nregeringen står bakom det som den förra regeringen\r\ngjorde, nämligen att slå fast finskans särställning i\r\nSverige. Det tycker jag är bra.\r\nDäremot är inte Margareta Winbergs försök\r\nsärskilt bra, när hon säger att ordföranden i\r\nutredningen är en parlamentariker. Det var en ny\r\ndefinition av vad det betyder att ha en parlamentarisk\r\nutredning, och det vet Margareta Winberg innerst\r\ninne.\r\nRiksdagsbeslutet är helt entydigt på den punkten.\r\nMen nu säger Margareta Winberg: Vi bedömer att\r\ndetta är en fråga som till stor del handlar om juridik.\r\nVilka vi? undrar jag då. Spelar det ingen roll vad\r\nriksdagen har sagt? Kan vi sitta och säga en sak här i\r\nkammaren, medan regeringen gör bedömningar på\r\negen hand i alla fall? Det är fullständigt fel, menar\r\njag.\r\nDen linje som Margareta Winberg antyder är den\r\nlinje som jag företräder, dvs. att Sverige skall ansluta\r\nsig till Europarådskonventionen om regionala språk\r\noch minoritetsspråk.\r\nJag tycker att det är mycket bra att vi kan arbeta\r\nvidare från den utgångspunkten. Där kommer\r\nregeringen inte att sakna stöd från vår sida.\r\nDet ligger juridik i detta, men det är inte bara en\r\nformalitet utan ett arbete som vi behöver förankra i\r\nhela Sverige. Vi behöver få med oss grupper från\r\nolika håll för att bit för bit kunna se till att göra\r\nSverige till ett mycket mer tolerant och öppet\r\nsamhälle, som älskar mångfalden.\r\nDå räcker det inte att se detta som jurudik. Jag\r\nhoppas att Margareta Winberg skall säga att detta var\r\nett misstag och att utredningen skall vara\r\nparlamentarisk, precis som riksdagen har bestämt.\r\nNi sitter i regeringen därför att riksdagen har utsett\r\ner, och då skall ni också följa riksdagens beslut.</pre><pre>Anf.  63  ULF KERO (s)\r\nHerr talman! Det var delvis ett bra svar som\r\njordbruksministern gav.\r\nFrågan om problemen med behandlingen av\r\nsamiska och tornedalsfinska barn är inte aktuell för\r\nnärvarande och har inte heller varit det under de\r\nsenaste åren. Detta är givetvis något som är förpassat\r\ntill historien, och jag tror aldrig att frågan kommer\r\nupp igen.\r\nJordbruksministern sade att minoritetsfrågorna har\r\nfått en höjd status och att regeringen har gjort en\r\nuppvärdering av dem. Det är mycket positivt att dessa\r\nfrågor kommer upp efter alla år, och det har blivit\r\nmycket bättre på den kanten.\r\nDet som är litet problematiskt är frågan om det\r\nskall vara en parlamentarisk beredning eller en\r\nkommitté. Jag kan inte säga vad som är bäst, men jag\r\nhade hoppats att man skulle hålla sig till den\r\nparlamentariska beredning som man talade om i\r\nriksdagens beslut från december.\r\nJordbruksministern har nu klargjort att man ändå\r\nkommer att ha mycket experthjälp osv, och det kan\r\nväl vara bra, men en parlamentarisk beredning är i\r\nalla fall någonting kraftigare än en enmansutredning\r\nsom det nu kan bli fråga om.\r\nDet vore oerhört värdefullt om\r\njordbruksministern, som är ansvarig för dessa frågor,\r\nkunde ha grundinställningen att det finns två\r\ninhemska minoriteter i vårt land, nämligen\r\ntornedalingar och samer. Det vore också bra om\r\nminoritetsbegreppet klargjordes bättre framöver, så\r\natt det framgår vad en språklig minoritet är.</pre><pre>Anf.  64  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nHerr talman! Jag skall börja med att kommentera\r\nUlf Keros första inlägg.\r\nAnledningen till att man i dag inte kan besluta om\r\ndetta är att utredningen ännu inte är gjord. Men när vi\r\nhar fått kommitténs resultat kan vi definiera vad som\r\när minoritetsspråk i Sverige.\r\nDärför kan jag inte heller, som Ulf Kero vill, säga\r\natt samiska och tornedalsfinska är minoritetsspråk; jag\r\nvill ju inte föregripa utredningens resultat. Det vore\r\nfel av mig att göra det.\r\nPaavo Vallius hade inte så många frågor utan\r\ntalade mer om finskans särställning. Jag refererar till\r\nvad jag svarade Andreas Carlgren, nämligen att\r\nfinskan intar en särställning i Sverige med finska\r\nklasser och den ekonomiska prioritering som vi gör,\r\nfrämst inom utbildningspolitiken. Nu är\r\nutbildningspolitik inte mitt ämnesområde, så jag nöjer\r\nmig med att säga detta.\r\nAndreas Carlgren preciserade vad min\r\nstatssektreterare hade sagt, och jag kan inte vare sig\r\nverifiera det eller säga emot, eftersom jag själv inte\r\nsåg inslaget. Men jag har väldigt svårt att tro att det\r\nskulle vara så. Vi två har absolut inte olika\r\nuppfattningar om detta, så jag tror att vi bara kan\r\nbortse från det.\r\nJag vet mycket väl att en parlamentarisk beredning\r\ninte blir parlamentarisk för att man sätter en\r\nparlamentariker som ordförande. Jag vidhåller dock\r\nmina motiv för att ha en kommitté. Den här\r\nregeringen gör alltså delvis en annan bedömning än\r\nden tidigare regeringen av vilken typ av utredning det\r\nbör vara. Jag menar, som jag sade förut, att det finns\r\nmycket juridik i detta.\r\nDet skall inte vara en enmansutredning, vilket Ulf\r\nKero antydde, utan det skall finnas en grupp kring\r\nCarin Lundberg som bl.a. skall bestå av berörda\r\nparter, dvs. samer och representanter för det finska\r\nspråket i Sverige.\r\nJag tror att det blir mest rationellt och går snabbast\r\npå det här viset, och det är också ett av mina motiv.</pre><pre>Anf.  65  SIV HOLMA (v)\r\nHerr talman! I svaret hänvisade\r\njordbruksministern också till regeringsformen, där det\r\nstår att etniska, språkliga och religiösa minioriteter\r\nskall ha möjlighet att behålla och utveckla sitt eget\r\nkultur- och samfundsliv.\r\nDenna formulering är allmän, och det har inte\r\nsagts exakt vilka grupper som skall omfattas av\r\nbestämmelserna.\r\nJag upplevde att jordbruksministern i det senaste\r\ninlägget kanske backade litet grand. Men i svaret\r\nsäger jordbruksministern, vilket jag tyckte var\r\npositivt: Uttalanden om att samerna utgör en etnisk\r\nminoritet innebär inte heller på något sätt att\r\ntornedalingarna inte skulle vara en sådan minoritet.\r\nJag uppfattade att jordbruksministern pekade ut dessa\r\nkategorier.\r\nI och med att tornedalingarna kan erkännas som\r\nen inhemsk minoritet och jämställas med samerna\r\ntycker jag att det är viktigt att jämföra med att\r\nsamerna åtnjuter samhällets stöd på många områden\r\ninom utbildningsväsendet, inom kulturlivet och vad\r\ngäller det samiska språket, och det är bra.\r\nKonsekvensen av erkännandet av tornedalingarna som\r\nen inhemsk minoritet bör bli att det inte längre finns\r\nnågot hinder för tornedalingarna att få samma sorts\r\nstödåtgärder, ekonomiska och andra, inom\r\nutbildningsväsendet, för den tornedalska kulturen och\r\nbeträffande det egna språket tornedalsfinska.\r\nBeslut kan nu fattas, utan att man behöver invänta\r\nregeringens parlamentariska kommitté eller utredning,\r\nom anslutning till Europakonventionen om regionala\r\nspråk och minoritetsspråk. Vad det beträffar är det för\r\növrigt bara Sverige och Frankrike som inte har\r\nundertecknat konventionen. Här befinner vi oss i ett\r\nmycket dåligt sällskap. Frankrike har aldrig utmärkt\r\nsig på ett positivt sätt inom minoritetspolitiken.\r\nRegeringen borde nu omedelbart borde rätta till det så\r\natt Sverige inte befinner sig i det sällskapet.\r\nSlutligen vill jag nämna ytterligare saker. Det\r\nfinns en del motioner som sverigefinska\r\nrepresentanter har väckt där man vill att finska skall\r\nerkännas som ett inhemskt minoritetsspråk. Man har\r\ndär åberopat tornedalsbefolkningen som ett exempel\r\npå den urgamla finska bosättningen. Det var också\r\nden huvudsakliga inriktningen i den förra borgerliga\r\nregeringens skrivelse, som Andreas Carlgren berörde.\r\nJordbruksministern borde kunna ta till sig det\r\nSTRT har arbetat med, och författare och\r\namatörteatergrupper från Tornedalen, så att man\r\nallsidigt belyser också tornadalingarnas kulturella\r\nsituation i detta sammanhang. Här handlar det faktiskt\r\nom två olika minoriteter. Det är viktigt att grupper\r\ninte ställs mot varandra. Vi behöver alla få våra\r\nmöjligheter att kunna utveckla vår kulturella identitet.</pre><pre>Anf.  66  ANDREAS CARLGREN (c)\r\nHerr talman! Jag tycker att det är bra att\r\nMargareta Winberg säger att vi skall bortse från det\r\ntidigare uttalandet av statssekreteraren. Vi kan lämna\r\ndet.\r\nJag tycker däremot att det visar en sak. Många\r\ngånger finns det en väldigt stor omedvetenhet bland\r\nmånga av oss i Sverige kring minoritetsfrågorna. Vi är\r\nofta mycket mer intoleranta än vad vi själva vill inse.\r\nVi är omedvetna om den historia som finns, och vi är\r\nlitet naiva och aningslösa ibland.\r\nDärför är det inte heller någon formalitet om det\r\nskall vara en parlamentarisk utredning eller inte. Jag\r\nmenar tvärtom att det är jätteviktigt att det är en\r\nutredning som är till för att stödja och stärka\r\nvärderingar i hela det svenska samhället. Eftersom vi\r\nbåda tror på att demokratiskt arbete faktiskt spelar en\r\nroll är det inte bara en formalitet.\r\nDet är nödvändigt att regeringen nu kommer med\r\nnya initiativ för att se till att arbetet förankras och inte\r\nbara gör det till en fråga om juridik. Se till att\r\nförankra arbetet demokratiskt och parlamentariskt.\r\nGör många grupper i Sverige delaktiga. Se till att\r\nföreträdare för de sverigefinska grupperna finns med.\r\nSamma riksdag som utsåg Margareta Winberg till\r\njordbruksminister beslutade att det skulle vara en\r\nparlamentarisk utredning. Jag tycker inte att riksdagen\r\nskall ta tillbaka beslutet att utse Margareta Winberg\r\ntill jordbruksminister, och då skall Margareta\r\nWinberg inte heller strunta i de beslut som denna\r\nriksdag fattar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1994/95:145 om\r\nomställda åkrar</pre><pre>Anf.  67  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nHerr talman! Gudrun Lindvall har frågat mig om\r\nvilka åtgärder jag är redo att vidta för att förhindra att\r\narealer, som varit omställda enligt 1990 års\r\nlivsmedelspolitiska beslut, besprutas med\r\nogräsbekämpningsmedel och om jag är beredd att\r\nundanta omställda jordar från Jordbruksverkets beslut\r\natt bearbeta trädesareal före 15 juli, så att\r\nogräsbekämpning kan ske mekaniskt och på liknande\r\nsätt tidigare på sommaren.\r\nRiksdagen har gett möjlighet för de som deltar i\r\ndet svenska omställningsprogrammet att utträda ur\r\nomställningen för att få del av EU:s arealersättning\r\n1995 och 1996 förutsatt att de betalar tillbaka en viss\r\ndel av omställningsstödet. Så länge lantbrukaren\r\ndeltar i omställningen gäller de miljöregler som anges\r\ni Jordbruksverkets föreskrifter på området. Dessa\r\nföreskrifter har varit förutsättningen såväl för\r\nlantbrukarnas som myndigheternas ställningstaganden\r\ntill omställningen i de enskilda fallen ända från början\r\nav omställningsprogrammet. Jag är inte beredd att ta\r\ninitiativ till en ändring av dessa föreskrifter i ett så\r\nsent skede av programmet.\r\nFr.o.m. odlingssäsongen 1995 är det möjligt för\r\njordbrukare som odlar ersättningsberättigade grödor\r\natt få del av EU:s arealersättning. För att få denna\r\nersättning krävs, förutsatt att produktionen överstiger\r\nen viss nivå, att en del av gårdens areal inte används\r\nför livsmedels- eller foderproduktion. För denna s.k.\r\nuttagna areal gäller vissa miljöregler. Bl.a. gäller att\r\nkemiska bekämpningsmedel får användas tidigast den\r\n1 juli vid höstsådd efter träda. Gödsling och\r\njordbearbetning får påbörjas tidigast den 10 juli under\r\nträdesperioden. Dessutom finns vissa krav på att\r\nträdan skall vara bevuxen för att motverka\r\nväxtnäringsläckage och även med tanke på att\r\nkonkurrera med ogräset. Det är tillåtet att slå en träda.\r\nDenna åtgärd kombinerad med att hålla trädan\r\nbevuxen ger goda förutsättningar att hålla\r\nförökningen och förekomsten av ogräs på en rimlig\r\nnivå.\r\nI Sverige har vi beslutat att hälso- och\r\nmiljöriskerna med användningen av\r\nbekämpningsmedel skall reduceras och att\r\nanvändningen skall minska. Miljöreglerna för träda är\r\nbara en del i det regelsystem som är infört med tanke\r\npå detta.\r\nOgräsen på omställningsmark är svåra att rå på för\r\nnärvarande. Det beror bl.a. på att kemiskt\r\nbekämpning inte har varit tillåten på mark i s.k.\r\nvänteläge. Det i sin tur har i och för sig inneburit en\r\nminskad kemikalieanvändning. När nu en del av\r\ndenna mark skall tas i produktion är det emellertid\r\nofrånkomligt med en påfrestning på miljön under en\r\nkortare period, och det oavsett om mekanisk eller\r\nkemisk bekämpning används.\r\nEnligt experter skulle det, när det gäller en så pass\r\nriklig ogräsbekämpning som det här är frågan om,\r\nkrävas en mycket intensiv mekanisk bekämpning om\r\nman begränsar sig till denna metod. Det skulle belasta\r\nmiljön i högre grad än vad som blir följden av en\r\nkemisk bekämpning. Det finns alltså ingen anledning\r\natt av miljöskäl i detta läge gynna mekanisk\r\nbekämpning. Genom en kombination av olika\r\nbekämpningsåtgärder ges de bästa möjligheterna att\r\nåterföra dessa marker i odling igen. Mot den\r\nbakgrunden kan jag inte se att en förändring av\r\nJordbruksverkets föreskrifter i den riktning Gudrun\r\nLindvall önskar skulle leda till en bättre\r\nmiljösituation.</pre><pre>Anf.  68  GUDRUN LINDVALL (mp)\r\nHerr talman! Jordbruksministern! Bakgrunden till\r\ninterpellationen är att många av de åkrar som har varit\r\nomställda under ett antal år och legat i träda nu\r\nkommer att växlas in och bli CAP-berättigad gröda.\r\nBonden kan antingen välja att beså dem med t.ex.\r\nspannmål eller att låta växla in dem och låta det bli\r\nEU-träda. Det är just det som kan vålla problem.\r\nOm markerna omställs så att det blir EU-träda\r\nträder de regler i kraft som gäller just hur man får\r\nhantera EU-träda. Jag kan ge ett exempel på hur\r\nmycket mark det kan vara fråga om. I Stockholms län\r\nomställs 23 000 hektar av total 95 000 hektar\r\nåkermark. Av dessa har 8 % skogsplanterats, 37 %\r\nanvänts för extensiv vall, men på 55 % har man inte\r\ngjord någonting. Det innebär att vi har många åkrar i\r\ndag där det växer smörblommor, tistlar och kvickrot\r\npå. Det är ogräs som naturligtvis kommer att finnas\r\nkvar långt fram i tiden som fröbanker i jordarna och\r\nsom kommer att orsaka problem.\r\nUnder våren har många bönder som avser att ställa\r\nom sina marker med anledning av EU-inträdet\r\nbunkrat Round Up. Jag har blivit uppringd av bönder\r\nsom har varit mycket oroliga för det, inte bara i mitt\r\neget hemlän utan också i andra län. De tycker inte att\r\nden här hanteringen av bekämpningsmedel känns\r\nspeciellt bra.\r\nFörr i tiden sade bonden alltid att man såg på\r\nträdan om bonden var duktig eller inte. Det var där\r\nman kunde se hur noggrann han var med jorden. Det\r\när någonting som många bönder känner som en press\r\natt man i dag inte kan få sköta sin träda på det sätt\r\nman skulle önska just på grund av petiga EU-regler.\r\nI Sverige säger vi att vi är på väg mot ett av\r\nvärldens renaste jordbruk. Det är någonting som LRF\r\ngår ut med mycket starkt.\r\nJag tror att det kan bli svårt att hävda detta om det\r\nkommer ut mycket stora giftchocker i naturen just på\r\ngrund av att EU-reglerna sätter käppar i hjulet när det\r\ngäller hanteringen av EU-trädan.\r\nDet finns ett antal alternativa metoder. Om man\r\nfick köra ut på åkrarna tidigare kunde man bearbeta\r\nmekaniskt. Man kan tänka sig bränning. Man kan\r\nockså tänka sig att man får beså med vall. Många av\r\ndessa möjligheter existerar inte i och med EU:s petiga\r\nregler.\r\nDet kanske löser sig så småningom när marker\r\nsom tidigare har varit spannmålsåkrar kontinuerligt\r\nläggs i träda, men just nu är det de ogräsbemängda\r\ntidigare omställda åkrarna som skall in som EU-träda.\r\nDå uppstår problemen.\r\nJag är litet beklämd över att jordbruksministern\r\noch jag inte har samma uppfattning i denna fråga.\r\nJordbruksministern anser att det enda miljömässigt\r\nriktiga sättet är att bespruta dessa åkrar. Det är en\r\nuppfattning som man inte alls delar från bondehåll.\r\nMånga bönder är mycket oroade över denna situation\r\noch menar att de EU-regler som finns i dag inte alls\r\nborde tillämpas i Sverige - framför allt inte när det\r\ngäller de omställda åkrarna.\r\nJag tycker att det borde vara miljömässigt\r\nriktigare att ha speciella regler för just gamla åkrar\r\nsom omställdes enligt beslutet 1990 om de skall\r\nväxlas över i EU-träda, så att vi får en möjlighet att\r\nbekämpa dessa ogräsmarker på annorlunda sätt. Det\r\nfinns många bönder i dag som vill det och som inte är\r\nintresserade av detta hejdlösa sprutande. Man vill\r\nkunna behandla sin träda på ett annat vis. Det finns\r\nockså en gammal tradition för det i Sverige.\r\nÄr det verkligen inte möjligt att låta dessa bönder\r\nfå en chans att behandla sina trädor på ett annat sätt\r\noch slippa det enda som återstår, nämligen att spruta?</pre><pre>Anf.  69  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nHerr talman! Låt mig först säga att hanteringen av\r\njordbrukspolitiken under 90-talet har varit något\r\nkaotisk beroende på att vi först beslutade om en\r\nreform 1990 med omställning och med mark i träda\r\nför att sedan gå in i ett system som är helt annorlunda.\r\nJag personligen tycker att det är mycket\r\notillfredsställande att man exempelvis kan ha lagt\r\nmark i träda och fått ersättning för det utan att ha gjort\r\nnågonting av marken. När vi nu går in i det nya\r\nsystemet behöver man bara betala tillbaka två\r\nfemtedelar av det totala belopp man har fått, fast man\r\ninte har gjort någonting med marken.\r\nVi hade en diskussion om detta för något år sedan.\r\nDet gick inte att göra på något annat vis, men jag\r\ntycker personligen att det är mycket otillfredsställande\r\natt vi tvingades hantera frågan på det sättet.\r\nJag har bara någon enstaka synpunkt på detta\r\nytterligare. Det kan förefalla märkligt att man säger\r\natt det i detta speciella fall är bättre - jag är inte säker\r\npå att det är rätt ord, men jag använder det i alla fall -\r\natt använda en kemisk bekämpning än att bearbeta det\r\nhela mekaniskt.\r\nMen vi måste också komma ihåg följande: Att ta\r\nmiljöhänsyn är också att se till helheten. Också\r\nmekanisk bekämpning, särskilt när det är så mycket\r\nogräs och så mycket fröer som här - ger en\r\nmiljöeffekt. Jag tänker t.ex. på packning av marken.\r\nJag tänker på att det blir ett utsläpp om man kör\r\ntraktor med diesel.\r\nGudrun Lindvall nämnde själv Round Up. Det är\r\nett lågdosmedel. Jag har en siffra på att en körning\r\növer ett område med Round Up motsvarar mellan fem\r\noch tio körningar om man skall bearbeta det hela\r\nmekaniskt med traktor.\r\nDet perspektivet - de två sakerna ställda mot\r\nvarandra - har fått oss att göra denna bedömning.</pre><pre>Anf.  70  GUDRUN LINDVALL (mp)\r\nHerr talman! Jag är övertygad om att Margareta\r\nWinberg och jag har en gemensam syn på EU:s\r\njordbrukspolitik. Vi upptäckte ganska snart att den är\r\nfruktansvärt snårig och att den är gräsligt\r\ndetaljreglerad. Jag håller också med om att den politik\r\nsom infördes 1990 rimmade väldigt illa med att man\r\nredan då hade tankar på att gå med i EU. Miljöpartiet\r\nställde sig också utanför omställningen 1990, därför\r\natt vi ansåg att den jordbrukspolitik som drevs just då\r\nrimmade mycket illa med de tankar som fanns i\r\nSverige på att gå med i EU, där jordbrukspolitiken är\r\nså detaljerat reglerad som man över huvud taget kan\r\ntänka sig. Det är verkligen skillnad på dessa två\r\nsynsätt på jordbrukspolitik; det kan jag hålla med om.\r\nNär det gäller synen på hur man skall hantera\r\nträdan menar jag att vi måste minska\r\nbekämpningsmedelsanvändningen om man pratar om\r\natt vara på väg mot ett av världens renaste jordbruk.\r\nDet är det första.\r\nJag skulle som Margareta Winberg vara väldigt\r\nglad om bönderna åkte betydligt mindre på sin åkrar.\r\nDe sprutspår vi ser på sådda åkrar innebär att man är\r\nute och kör och sprutar då och då. Det skulle jag vara\r\nmycket glad att slippa se. Just den typ av intensivt\r\njordbruk som vi har i dag innebär att man är ute och\r\nkör mycket med traktor på marken.\r\nI det ekologiska lantbruket beter man sig\r\nnaturligtvis helt annorlunda. Man använder inte lika\r\nmycket diesel just därför att man inte har de\r\nsprutprogram som ofta kanske inte ens är nödvändiga.\r\nBönderna har i dag en annan syn på\r\nbesprutningsprogram än för bara 10-20 år sedan.\r\nDet finns många olika sätt att hantera detta. Ett\r\nskulle t.ex. vara att vi accepterar att man sår vall\r\nganska tidigt på året, som man sedan slår. Då skulle\r\nman inte behöva köra mer än en eller ett par gånger\r\nom man skall få ned fröet. Men just det faktum att\r\nvilket datum man får åka ut är detaljreglerat gör att\r\ndet enda alternativ som återstår är besprutning. Det\r\nkänns väldigt olyckligt.\r\nJag menar att det i detta läge skulle vara mycket\r\nbättre att ge bönderna möjlighet att hantera sina jordar\r\npå ett annat sätt. Man kan också se att andra sätt att\r\nhantera trädorna kanske också skulle göra att vi så\r\nsmåningom kan få ett bättre jordbruk. Faktum är att\r\nmånga av dessa åkrar skulle kunna ställas om till\r\nKRAV-odling ganska direkt. Men i och med att man\r\när tvungen att spruta med Round Up om man vill ha\r\nåkrarna i träda något år till, eftersom man inte kan\r\nbearbeta dem mekaniskt, försvinner den möjligheten.\r\nVi vet att konsumenterna efterfrågar KRAV-\r\nodlade livsmedel. Vi vet att en av propparna i denna\r\nhantering är att vi har för få jordar där man odlar\r\nekologiskt odlat spannmål. En av anledningarna till\r\ndet är att vi har haft få jordar som har klarat kraven på\r\natt inte ha varit besprutade.\r\nDessa marker skulle kunna användas till KRAV-\r\nodling, men då är förutsättningen att man kan hantera\r\nträdorna på ett sådant sätt att man inte behöver spruta.\r\nAnnars tar det genast en växtsäsong till innan de\r\ngodkänns för KRAV-odling.\r\nJag tycker att det är en väldigt viktig synpunkt i\r\nsammanhanget. Man måste ge bönder möjlighet att\r\nställa om till ekologisk odling.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 1994/95:148 om jakt\r\npå skarv</pre><pre>Anf.  71  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nHerr talman! Gudrun Lindvall har frågat mig om\r\njag är beredd att dels upphäva det beslut som\r\nLänsstyrelsen i Kalmar län fattade den 16 december\r\n1994 om skyddsjakt på skarv, dels tillsätta en\r\nutredning med representanter från såväl fisket som\r\nnaturvården med uppgift att utreda hur problem\r\nmellan människa och skarv skall kunna lösas, dels se\r\ntill att Sverige följer EU:s fågeldirektiv.\r\nI Sverige utrotades skarven som häckande fågel\r\nunder 1800-talet. Den återkom under 1940-talet och\r\nökade mycket kraftigt i antal från 1980-talet. I\r\nförhållande till andra fågelbestånd har skarven ökat i\r\nantal på ett exceptionellt sätt under senare år. Antalet\r\nhäckande par uppgår till minst 11 000. Störst har\r\nökningen varit i Kalmar län.\r\nÖkningen av skarvbeståndet medför konflikter\r\nmed yrkesfisket. För jakt på skarv har det därför gällt\r\nen lång allmän jakttid, från den 21 augusti till den\r\nsista februari. Länsstyrelserna i vissa län har även\r\nbeslutat om skyddsjakt under andra tider för att\r\nskadorna för yrkesfisket skall hållas på en acceptabel\r\nnivå.\r\nEtt sådant beslut om skyddsjakt togs av\r\nLänsstyrelsen i Kalmar län den 16 december 1994.\r\nGudrun Lindvall frågar nu om jag är beredd att\r\nupphäva det beslutet.\r\nSom Gudrun Lindvall säkert vet är jag som\r\nstatsråd förhindrad att uttala mig om myndigheternas\r\nbeslut i enskilda ärenden. Än mindre har jag rätt att\r\nupphäva sådana beslut.\r\nJag kan emellertid upplysa Gudrun Lindvall om\r\natt det aktuella länsstyrelsebeslutet är upphävt,\r\neftersom det överklagats till Naturvårdsverket.\r\nNumera regleras skyddsjakt på skarv i Kalmar län\r\ngenom ett länsstyrelsebeslut från den 16 februari\r\n1995. Beslutet innebär att skyddsjakt på skarv får\r\nbedrivas i länets kustkommuner under tiden den första\r\nmars till den 10 april. Den som har yrkesfiskelicens\r\nfår vidare bedriva skyddsjakt inom 200 meter från\r\nfasta fiskeredskap under tiden den 11 april till den 20\r\naugusti. Tillstånden gäller tre år.\r\nLänsstyrelsen konstaterar dock i sitt beslut att\r\nSveriges medlemskap i EU kan medföra att beslutet\r\nkan komma att ändras.\r\nDet är omdiskuterat vilken inverkan skarven har\r\npå yrkesfisket. En del undersökningar tyder på att\r\nskarven äter den fisk som finns att tillgå.\r\nYrkesfiskarna anser att den främst tar matfisken. Helt\r\nklart är emellertid att skarven skadar och äter fisk i\r\nfiskeredskap. Det innebär ett inkomstbortfall och ett\r\nmerarbete för fiskaren. Till detta kommer att många\r\nskarvar fastnar i fiskeredskapen och drunknar. Även\r\ndetta medför merarbete för fiskaren.\r\nNaturvårdsverket har vid olika tillfällen diskuterat\r\nproblemen med de berörda intressena. Ett resultat av\r\ndet arbetet har blivit att forskning har påbörjats för att\r\nöka kunskapen om skarven och dess inverkan på\r\nfiskbestånden. Forskningen startade förra året och\r\nbedrivs med medel från Naturvårdsverket och\r\nFiskeriverket. Projektet avses pågå under fyra år och\r\nskall bl.a. ge svar på frågor om skarvens effekter på\r\nyrkesfisket och hur skadorna kan begränsas. Mot\r\nbakgrund av vad jag nu har sagt anser jag inte att det\r\nbehövs någon av regeringen tillsatt utredning för att\r\nutreda hur problemet mellan människa och skarv skall\r\nkunna lösas.\r\nJag anser självfallet att Sverige som medlem i EU\r\nskall följa samtliga EU:s direktiv. Jaktförordningen\r\nändrades nyligen av just det skälet. Ändringarna\r\ninnebär bl.a. att den allmänna jakttiden för skarv togs\r\nbort. Skyddsjakt får tillåtas för att förhindra allvarlig\r\nskada på bl.a. fiske om det inte finns någon annan\r\nlämplig lösning.</pre><pre>Anf.  72  GUDRUN LINDVALL (mp)\r\nHerr talman! Bakgrunden till den här\r\ninterpellationen är också en motion som jag har lagt\r\nunder den allmänna motionstiden.\r\nSkarven har utvecklats i Sverige precis på det sätt\r\nsom Margareta Winberg säger. Det finns i dag\r\nungefär 43 kolonier. Två tredjedelar av dessa ligger i\r\nKalmar län, i Kalmarsund närmare bestämt. Det finns\r\nockså spridda kolonier ända upp till Hälsingland. Det\r\nbörjar också finnas skarv i de stora insjöarna.\r\nSkarven finns med på den s.k. röda listan över\r\nhotade och sällsynta ryggradsdjur. Den återfinns i\r\nhotkategori 4, vilket betyder att den klassas som\r\nhänsynskrävande.\r\nDet är riktigt att skarven lever på fisk. Det har\r\ndiskuterats mycket vilket typ av fisk som skarven\r\nlever på. De undersökningar som är gjorda tyder på\r\natt det är fisk som är 10-25 cm. Det är egentligen\r\nalltså inte den fisk som yrkesfisket är ute efter.\r\nMan kan också fundera över varför skarven ökar\r\nså mycket i Östersjön i dag. Ett av skälen kanske kan\r\nvara det vi tidigare har diskuterat i dag, nämligen att\r\nvi har en övergödning av Östersjön. Det gynnar\r\nsmåfisken. Vi kan se att vi har allt större populationer\r\nav det som vi ibland kallar skräpfisk. Det är kanske\r\njust skälet till att skarven ökar. Mattillgången börjar\r\nbli större.\r\nSkarven är en flyttfågel och flyttar till Medelhavet\r\noch återkommer till Sverige i februari om vädret\r\ntillåter. Den häckar i kolonier, ibland på öar. Man kan\r\nse att dessa öar påverkas ganska mycket av skarvens\r\nhäckning.\r\nI Kalmarsund har alltså länsstyrelsen beslutat om\r\nskyddsjakt på skarv. Det beslut som fanns tidigare har\r\nändrats i februari, men förändringarna är marginella\r\noch snarare till det sämre. Man har slagit fast att jakt\r\nfår förekomma inom naturreservat och\r\nfågelskyddsområden. Man har lagt till att man även\r\nfår jaga storskarv. Man säger att numera får den jakt\r\nsom bedrivs mellan den 11 april och den 20 augusti\r\nendast bedrivas av yrkesfiskare. Det är ett steg på väg\r\nåt rätt håll.\r\nDen här jakten är ganska osmaklig. Jag har svårt\r\natt förstå att många kallar det jakt. Jag skulle vilja\r\nkalla det något annat. Man skär ner boträd och\r\nspränger. Det står t.o.m. i länsstyrelsens beslut att\r\nman förordar äggprickning. Jag har svårt att kalla\r\näggprickning för jakt. Det står tydligt så.\r\nLänsstyrelsen rekommenderar att jakt i kolonierna i\r\nförsta hand bedrivs i form av äggprickning.\r\nI EU:s fågeldirektiv står det mycket klart och\r\ntydligt att det skall vara skydd för ägg och ungar. Det\r\nskall inte vara tillåtet att avsiktligt förstöra eller skada\r\nderas bon eller ägg och bortföra deras bon.\r\nDen här typen av känslomässigt rovdjurshat skall\r\nvi inte ha i Sverige. Vi har tillräckligt mycket kunskap\r\ni dag för att kunna bedöma vilken typ av jakt vi skall\r\nha. Jag ser inte detta som jakt. Jag ser det som ett sätt\r\natt utrota en art.\r\nNär det gäller jakten som finns i Kalmar län säger\r\nman ingenting om vart skyddsjakten skall leda, hur\r\nmycket populationen skall reduceras eller vilken\r\nambition man har. Det står t.ex. i motiveringen att\r\nman vill att jägarna skall inrapportera hur många ägg\r\nsom prickas. Man säger sig veta att det finns ett stort\r\nmörkertal. Är ambitionen att skarven skall utrotas?\r\nSkall skyddsjakten leda till det?\r\nI EU:s fågeldirektiv står mycket klart och tydligt\r\natt om man inför skyddsjakt skall det göras efter det\r\natt man har bedömt om det finns andra möjligheter\r\neller någon annan lämplig lösning. Jag har inte\r\nnågonstans kunnat hitta om Länsstyrelsen i Kalmar\r\nhar tittat på om det finns någon annan lämplig\r\nlösning. Den skyddsjakt som bedrivs måste ha ett mål.\r\nDet målet saknas helt.\r\nMånga fågelskådare, biologer och andra anser att\r\nde inte får vara med och diskutera detta. Detta är en\r\nfråga som hittills har hanterats explicit av jägarna och\r\njägarorganisationerna. Faktum är att det inte någon\r\ngång i debatten har framkommit någonting som visar\r\natt skarven orsakar allvarliga skador på fisket. Av\r\nvilket skäl har vi skyddsjakten? Har vi bestämt oss för\r\natt skarven skall utrotas ur Sverige? Vad är målet med\r\nskyddsjakten?\r\nVi måste få en seriös diskussion runt jakt av olika\r\narter. I det här fallet anser jag att det inte finns någon\r\nsådan. Vi har inte tittat på vad målet och syftet är med\r\nskyddsjakten på skarv. Vi vet inte varför skarven har\r\nökat så mycket.\r\nDet är kanske så att ökningen av skarv är en\r\nindikator på att vi borde titta på andra faktorer i\r\nÖstersjön och att vi har en miljöstörning där. Men\r\ninnan vi vet svaret på dessa frågor bör vi inte ha en\r\njakt som är utformad på det här sättet.</pre><pre>Anf.  73  CARL G NILSSON (m)\r\nHerr talman! Den här frågan har vissa likheter\r\nmed den vi nyss diskuterade, nämligen frågan om\r\nejderjakt. Det handlar om hur vi skall tolka våra\r\ninternationella överenskommelser och våra nationella\r\nåtaganden när det gäller hur vi skall beskatta\r\nrespektive vårda våra vilda bestånd i allmänhet och\r\nfågelbestånden i synnerhet.\r\nMellanskarven har ökat explosionsartad i Sverige\r\nunder de senaste åren. Det nämnde också\r\njordbruksministern. Det gäller inte bara Kalmarsund.\r\nDen har nu spritt sig in i flera av våra insjöar. Där har\r\nden nått en beståndstäthet som utan tvekan överstiger\r\nvad som är acceptabelt med tanke på balansen mellan\r\nolika arter och olika fåglars möjligheter att finnas till.\r\nNär jag förordar att det skall finnas möjlighet att\r\ndecimera stammarna där vi har fått sådana problem\r\ninnebär det inte att jag har sagt att vi skall utrota\r\nskarven, Gudrun Lindvall. Det skall vi naturligtvis\r\ninte göra, utan vi skall verka för att få en vettig balans\r\nmellan de olika arterna.\r\nJag tror att det möjligen också är därför som\r\nNaturvårdsverket, om jag är rätt påläst, i en skrivelse\r\ntill regeringen eller möjligen till Miljödepartementet\r\nhar föreslagit att mellanskarven skall avföras från den\r\nhotlista som EU har. De har alltså också gjort samma\r\ntolkning.\r\nJag tror inte, precis som jordbruksministern säger i\r\nsitt svar, att vi behöver ytterligare utredningar för att\r\nlösa dessa problem. Det finns ju redan en utredning\r\nsom nyligen är tillsatt - och som nyligen börjat arbeta\r\n- nämligen den av departementet tillsatta\r\nJaktutredningen.\r\nJag har i en motion till riksdagen som ännu inte är\r\nbehandlad av utskottet tagit upp problemen med\r\nmellanskarven och hur vi skall kunna få en samsyn\r\nmellan de olika intressen som är inblandade här. Det\r\nvore bra om vi kunde få till stånd en samsyn mellan\r\nfiskarbefolkningen, bevarandeintressen och\r\nskogsintressen. Jag tycker att det vore lämpligt om\r\njordbruksministern tog upp detta som någon form av\r\ntilläggsdirektiv eller liknande till den sittande\r\nJaktutredningen.</pre><pre>Anf.  74  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nHerr talman! Låt mig först säga att ökningen av\r\nskarven har varit mycket stor, framför allt inom\r\nKalmar län, under de senaste åren. Det är så som Carl\r\nG Nilsson säger att Naturvårdsverket överväger -\r\nman har inte beslutat det ännu - att ta bort skarven\r\nfrån listan över hänsynskrävande arter, den s.k. röda\r\nlistan. Det är den lista över hotade arter som\r\nNaturvårdsverket reviderar med några års mellanrum.\r\nDet är det ena.\r\nDet andra är att den förändrade jaktförordningen\r\nträder i kraft den 15 juni. Bestämmelserna om\r\nskyddsjakt innebär att sådan jakt får medges om det\r\ninte finns någon annan lämplig lösning för att\r\nförhindra bl.a. allvarlig skada på fisket. Länsstyrelsen\r\nkommer också i fortsättningen att kunna fatta beslut\r\nom sådan skyddsjakt. I det här fallet rör det sig om\r\nallvarlig skada på fisket.\r\nDet är, Gudrun Lindvall, inte alls fråga om att\r\nutrota denna fågel. Det är ett försök att balansera de\r\nolika intressen som vi vet finns. Det finns 11 000\r\nhäckande par i Sverige och officiellt skjuts det 1 000-\r\n2 000 skarvar per år. Men vi vet också - och det har\r\nvi sett bilder av i TV - att det ofta förekommer illegal\r\njakt och boförstörelse. Man misstänker på goda\r\ngrunder att antalet förstörda ägg och dödade ungar\r\növerstiger det antal fåglar som skjuts vid illegal jakt.\r\nDet betyder alltså att skarven är väldigt illa tåld av\r\nyrkesfiskarna, vilket vi har kunnat se olika -\r\notrevliga, tycker jag - uttryck för i TV. Därför måste\r\nman försöka att hitta en lösning som kan vara något så\r\nnär tillfredsställande för de olika intressena. Det är\r\ndet som jag har försökt att göra.\r\nGudrun Lindvall tog upp frågan om fågeldirektivet\r\nsom innebär att man skall skydda ägg och ungar. Det\r\nfinns också undantag, t.ex. när det gäller äggprickning\r\nsom man kanske kan dra litet på munnen åt, men det\r\när ett otrevligt sätt. Man kan emellertid fråga sig\r\nvilket som är bäst, att pricka äggen eller att döda de\r\npresumtiva föräldrarna.</pre><pre>Anf.  75  GUDRUN LINDVALL (mp)\r\nHerr talman! Jag är glad att vi är överens om att\r\nden här jakten är osmaklig. Det har alltså förekommit\r\navarter där man har lagt ut sprängmedel. Man har\r\nbedrivit en jakt som jag inte tycker skall få\r\nförekomma i Sverige. Vi har protesterat mycket\r\nskarpt mot Frankrike där man har jagat stare på\r\nsamma sätt. Jakt skall inte vara att urskillningslöst\r\nspränga fåglar, att ge sig på boplatser, att hugga ner\r\nboträd, att döda ungar och att pricka ägg. Jag tycker\r\ninte att det är jakt. Jag önskar att vi kan vara överens\r\nom det, därför att då kan vi komma en bra bit på väg i\r\ndiskussionerna. Det är avarterna och de uttryck som\r\nskarvjakten har tagit sig som gör att denna jakt har\r\nväckt en stor anstöt och som gör att vi som är\r\nnaturintresserade, och framför allt ornitologerna,\r\nanser att detta är en typ av fågeljakt som inte skall få\r\nförekomma i Sverige. Kan vi komma så långt,\r\njordbruksministern, då har vi kommit en bra bit på\r\nväg.\r\nSedan är jag mycket skeptisk till att det står i ett\r\nbeslut att det skall få förekomma jakt på klippor,\r\nholmar och skär som inte hör till något hemman. Då\r\nuppmuntrar man ju den här typen av smutsig jakt.\r\nPå Länsstyrelsen i Kalmar län säger man att den\r\nmotivering som fanns i det tidigare beslutet i Kalmar\r\nlän fortfarande gäller. Man skriver: \"Rapporter om\r\nskyddsjakt i form av prickning av ägg saknas. Enligt\r\nvad länsstyrelsen erfar finns uppgifter som tyder på\r\natt jakt under 1994 förekommit i större omfattning än\r\nvad som redovisats. En förutsättning för att\r\nlänsstyrelsen i fortsättningen skall kunna medge\r\nskyddsjakt, är att Sverige gentemot EU på ett\r\ntillfredsställande sätt kan redovisa hur denna jakt\r\nbedrivs samt jaktens inverkan på beståndets storlek.\r\nOm länsstyrelsen som ansvarig myndighet inte kan\r\nförlita sig på den redovisning av jakten som sker, kan\r\ndet omöjliggöra en fortsatt skyddsjakt.\" Det här\r\nhandlade om jakt 1994.\r\nTrots detta fortsätter man att ge tillstånd för\r\nskyddsjakt. På en sådan lös grund skall vi inte ha\r\nnågra skyddsjakter i Sverige. Man måste i alla fall\r\nveta vad man gör och vad förra årets skyddsjakter har\r\nfått för effekter innan man tillåter en jakt som vi\r\nkanske kan enas om är en smutsig jakt. Den typen av\r\ndiskussion som förs när det gäller skarv kunde man\r\nhöra för 20-30 år sedan när det gällde de stora\r\nrovdjuren. Diskussionen baseras mycket mindre på\r\nbiologiska fakta och vördnad för naturen än på någon\r\nsorts primitivt hat som jag inte tycker skall få\r\nförekomma i jaktsammanhang.\r\nMen kan vi i dag komma så långt att vi kan ena\r\noss om att den typ av jakt som förekommer på skarv -\r\ndet handlar alltså om boplundringar, äggprickningar,\r\nsprängningar osv. - skall bort, då har vi kommit en\r\nbra bit på väg. Sedan hoppas jag också att vi kan\r\nkomma så långt att vi i fortsättningen funderar på vart\r\nvi vill komma med skyddsjakten. Hur stor del av\r\nbeståndet skall skattas? Vad vill vi? De som har varit\r\nmest högljudda i den här debatten, det har varit\r\njägarna, inte fiskarna.</pre><pre>Anf.  76  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nHerr talman! Jag tycker att vi kan ena oss om att\r\nden typ av jakt som Gudrun Lindvall tar upp och som\r\nhandlar om sprängning och boplundring är\r\noacceptabel. Vi kan nog ena oss i ett fördömande av\r\ndet.\r\nJag vill också säga att det här med att man inte vet\r\nhur många ägg som har prickats och hur många ungar\r\nsom har dödats är ju inte aktuellt nu i och med de nya\r\nändringarna. Från den 15 juni är man alltså skyldig att\r\nrapportera också detta.\r\nSlutligen: Eftersom vi båda är medvetna och\r\növerens om att detta är en infekterad fråga, tycker jag\r\nockså att vi borde kunna vara överens om att det\r\nkrävs att man på ett balanserat sätt försöker att hitta\r\nen jaktform som så långt det låter sig göras tillgodoser\r\nde olika intressen som här är inblandade. Att vara\r\nmilitant från det ena eller det andra hållet gagnar inte\r\nden sak och det mål som vi båda två tycks vilja\r\nuppnå.</pre><pre>Anf.  77  GUDRUN LINDVALL (mp)\r\nHerr talman! Det var därför som jag föreslog att\r\ndet skulle tillsättas en kommitté så att jägare, fiskare,\r\nnaturvårdare och biologer kan få tillfälle att tala med\r\nvarandra i lugn och ro om dessa problem. Jag saknar i\r\ndag ett sådant forum. Det känns litet grand som att\r\nman står på barrikaderna och strider mot varandra.\r\nDen typen av diskussioner om jakten måste vi komma\r\nifrån. Vi måste få samtal till stånd mellan\r\nnaturvårdare, biologer och jägare, vilket jag har\r\nsaknat under de senaste åren. Det var därför som jag\r\nföreslog att det skulle tillsättas en kommitté. Om\r\njordbruksministern kan hitta andra former för en\r\ngemensam diskussion om hur en eventuell skyddsjakt\r\nskall bedrivas i Kalmarsund och om\r\njordbruksministern kan hitta forum för att få i gång\r\ndenna diskussion, tycker jag att vi med dagens debatt\r\nhar kommit en bra bit på väg, eftersom vi också är\r\növerens om att avarter av något som kallas jakt inte är\r\njakt. Tack för debatten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 1994/95:141 om\r\nbarn till alkoholmissbrukare</pre><pre>Anf.  78  Statsrådet ANNA HEDBORG (s)\r\nHerr talman! Ingrid Näslund har frågat mig vad\r\njag tänker göra för att barn till alkoholmissbrukare i\r\nstörre utsträckning skall kunna identifieras av dem\r\nsom möter dessa barn i sitt dagliga arbete. Hon har\r\nockså frågat vilka åtgärder jag tänker vidta för att de\r\ninte längre skall lämnas åt sitt öde utan få den hjälp de\r\nbehöver.\r\nLivet i en alkoholistfamilj brukar beskrivas som\r\nkaotiskt och oförutsägbart. I missbrukets spår följer\r\ninte sällan våld och misshandel. De som arbetat med\r\nmissbrukarfamiljer säger att det finns tre outtalade\r\nlagar som styr livet i familjen: tala inte med andra om\r\ndet verkliga problemet, lita inte på någon, känn inte\r\nefter.\r\nDe barn vi här talar om har kallats de glömda\r\nbarnen, ibland t.o.m. de gömda barnen.\r\nMissbrukarvården har inte i tillräcklig grad\r\nuppmärksammat barnens situation. Därför har man\r\ninte sett barnens behov och inte heller arbetat med\r\nföräldrarollen, utan arbetet har i stället varit inriktat\r\nenbart på själva missbruket.\r\nMen under 1980-talet har intresset ökat för\r\nforskning kring familjens roll och betydelse vid\r\nbehandling av missbruk. Intresset har också varit stort\r\nnär det gäller åtgärder för att förebygga missbruk,\r\ndvs. hur vi förhindrar att dagens barn till missbrukare\r\nblir morgondagens missbrukande föräldrar.\r\nModern forskning har undersökt vilka faktorer\r\nsom kan vara skyddande när det gäller överföring av\r\nalkoholmissbruk. Dit hör t.ex. en hög medvetenhet\r\nom risken att utveckla alkoholism. Dit hör också hjälp\r\ntill familjemedlemmar att förändra roller och mönster\r\ni familjen.\r\nFortfarande saknas kunskap på vissa områden när\r\ndet gäller missbrukarnas barn. Det saknas t.ex.\r\nkunskap om den grupp barn som trots uppväxt i\r\nkänslomässigt svår hemmiljö ändå utvecklas till\r\nharmoniska och välanpassade vuxna. Men jag är helt\r\növerens med Ingrid Näslund om att det är av yttersta\r\nvikt att barn till alkoholmissbrukare erbjuds stöd,\r\nhjälp och behandling i förebyggande syfte för att\r\nundvika psykiska problem och överföring av missbruk\r\nmellan generationer.\r\nSom Ingrid Näslund också konstaterat har mycket\r\ngjorts på olika nivåer i samhället för att lyfta fram\r\nfrågan om missbrukarnas barn. Socialstyrelsen och\r\nFolkhälsoinstitutet liksom även Rädda Barnen m.fl.\r\nhar tagit fram informations- och utbildningsmaterial.\r\nDet finns filmer, böcker, rapporter och olika typer av\r\narbetsmaterial att användas inom t.ex. barnomsorgen\r\neller bland lärare och andra som i sitt arbete kommer i\r\nkontakt med barn ur missbrukarfamiljer.\r\nJag tror att t.ex. barnomsorgspersonal i dag har\r\ngoda förutsättningar att identifiera barn till\r\nmissbrukare. Svårigheten ligger i stället i att man inte\r\nvet vad man kan göra åt de problem man ser, dvs. på\r\nvilket sätt man kan hjälpa barnet. Det finns exempel\r\npå projekt där man har arbetat i förebyggande syfte i\r\nbarngrupper. Det finns också ett antal exempel på\r\nmodeller för samarbete mellan olika yrkesgrupper\r\nsom kommer i kontakt med barn till missbrukare.\r\nEn hel del har också gjorts för att utveckla det\r\nsociala arbetet med barn som far illa. Missbrukarnas\r\nbarn utgör som vi vet i detta sammanhang en mycket\r\nstor grupp. Vidare har metoder utvecklats för att man\r\nskall kunna arbeta direkt med stöd till barnen, framför\r\nallt i form av gruppverksamheter.\r\nJag skall inte ägna mig åt ytterligare uppräkningar,\r\nutan bara konstatera att det trots det utvecklingsarbete\r\nsom gjorts finns mycket kvar att göra på fältet. Enligt\r\nuppgifter från bl.a. Socialstyrelsen finns ett stort\r\nintresse bland socialsekreterare och andra som arbetar\r\nmed barn i dag för att t.ex. starta stödgrupper för\r\nbarnen.\r\nSocialstyrelsen skrev i sin rapport om\r\nmissbrukarnas barn (SoS Rapport 1993:18) att den\r\nöppna missbrukarvården hade goda förutsättningar att\r\narbeta med hela familjen och att rådgivningsbyråer\r\noch alkoholmottagningar etc. bör ha som rutin att\r\nfråga om den som söker hjälp har barn. I så fall bör\r\nman informera om hur missbruket påverkar barnen.\r\nAtt diskutera föräldraskapet och stödja missbrukaren\r\nsom förälder bör vara en viktig del av behandlingen,\r\nskrev Socialstyrelsen vidare.\r\nJag skulle vilja gå ett steg längre och säga att det\r\nvid varje öppenvårdsmottagning där missbrukare\r\nbehandlas även borde finnas möjligheter att ordna\r\ngruppverksamheter eller annat direkt stöd till barnen.\r\nJag påstår alltså att vi i dag har en kunskap som\r\nborde leda till att dessa barn prioriteras. Vi har också\r\nmetoder för att hjälpa dem i praktiken.\r\nNu över till de två frågor som Ingrid Näslund\r\nställt till mig. När det gäller frågan om vad jag kan\r\ngöra för att barn till alkoholmissbrukare i större\r\nutsträckning identifieras, tror jag att den kunskap som\r\nbehövs oftast finns, men det finns också en\r\nobenägenhet att identifiera problem som man står\r\nmaktlös inför. För att ta tag i barnets problem måste\r\ndet finnas hjälp att erbjuda barnet.\r\nVilka åtgärder kan jag vidta för att dessa barn inte\r\nlängre skall lämnas åt sitt öde, utan få den hjälp de\r\nbehöver?\r\nJag ser det som viktigt att ta till vara det intresse\r\nsom bl.a. Alkoholkommissionens och Socialstyrelsens\r\narbete i frågan har väckt. Jag tror också att vi rent\r\nallmänt kan vara överens om att det krävs ökade\r\ninsatser från socialtjänstens sida för dessa barn.\r\nSom jag tidigare sade anser jag att målet bör vara\r\natt det vid alla öppenvårdsverksamheter för\r\nmissbrukare erbjuds möjligheter även för barnen att få\r\nstöd och hjälp. Först när det finns verksamheter där\r\nbarnen kan erbjudas stöd och hjälp blir ett\r\nuppsökande arbete meningsfullt.\r\nIngrid Näslund har i sin fråga undrat om det är\r\nrealistiskt att förvänta sig att \"denna i långa stycken\r\noprövade verksamhet - dvs. bl.a. gruppverksamhet\r\nför barn - nu skall kunna ta fart i ett läge när\r\nsocialtjänsten är mycket hårt ansträngd, när\r\nmissbrukarvården är försummad och kommunernas\r\nekonomi är mycket ansträngd\".\r\nDet finns kunskap, det finns metoder och det finns\r\nintresse. Att inte i god tid göra det som kan göras för\r\natt förebygga svåra problem senare är heller inte god\r\nekonomi. Som jag ser det behövs nu diskussioner och\r\nnödvändiga beslut på den lokala politiska nivån.\r\nFör att få i gång dessa diskussioner och för att\r\nbygga vidare på den kunskap som tagits fram under\r\nsenare år avser jag att överlägga med\r\nKommunförbundet och Landstingsförbundet om på\r\nvilket sätt Socialdepartementet kan stödja ett\r\nutvecklingsarbete i denna fråga.</pre><pre>Då Ingrid Näslund, som framställt\r\ninterpellationen, anmält att hon var förhindrad att\r\nnärvara vid sammanträdet, medgav tredje vice\r\ntalmannen att Fanny Rizell fick delta i överläggningen\r\ni stället för interpellanten.</pre><pre>Anf.  79  FANNY RIZELL (kds)\r\nHerr talman! Jag tackar socialministern för svaret,\r\noch för att jag i Ingrid Näslunds ställe får ta emot det.\r\nAlkoholmissbruk i familjer är en besvärlig\r\nhistoria. Det skadar alla familjemedlemmar, och de\r\nskador som i synnerhet barnen får är alarmerande. De\r\nstödinsatser som erbjuds för närvarande står inte i\r\nproportion till problemets omfattning.\r\nI svaret säger socialministern att dessa barn kallas\r\nde glömda eller de gömda barnen. Det skulle kunna\r\ntyda antingen på att man inte har sett deras situation\r\neller på att man valt att blunda för den, eller att ingen\r\nhjälp finns att få. Men kanske är det så som det står i\r\ninterpellationsvaret, att man är obenägen att\r\nidentifiera problemet därför att man står maktlös. Det\r\nfinns inte så många möjligheter att hjälpa.\r\nDet är oftast barnomsorgspersonalen som\r\nupptäcker att barn inte mår bra, ibland kan det vara\r\npersonalen på barnhälsovården och ibland skolans\r\npersonal. Men man kan inte alltid differentiera\r\nproblemen och säga om barnets beteende beror på\r\nmissbruk i familjen.\r\nDet äger nog sin riktighet att missbrukarvården\r\nuteslutande har ägnat sig åt missbrukaren. Familjen\r\nhar - kanske litet överdrivet sagt - mest ansetts som\r\nen resurs i missbrukarens rehabilitering.\r\nDet påpekas i svaret att forskningen under 1980-\r\ntalet har intresserat sig för familjens roll vid\r\nbehandling av missbruk. Jag vill understryka att för\r\natt nå ett bra resultat vid behandlingen av missbrukare\r\när det viktigt att se hur viktig familjen är.\r\nMen det perspektivet är fel om man skall hjälpa\r\nbarn som lever i de här miljöerna. Då är det barnet\r\noch inte missbrukaren som skall fokuseras.\r\nSocialstyrelsen ansåg i sin rapport att\r\nmissbrukarvården har goda förutsättningar att arbeta\r\nmed hela familjen, och att man rutinmässigt bör fråga\r\nom den som söker hjälp har barn och informera om\r\nhur missbruket påverkar barnen. Man bör diskutera\r\nföräldraskapet och stödja missbrukaren. Detta är en\r\nviktig del av behandlingen.\r\nAlla föräldrar behöver stöd i föräldraskapet, så\r\narbetssättet är bra, men detta är knappast en\r\nbehandling just för barnet, även om den förbättrar\r\nbarnets miljö.\r\nMånga av dessa barn behöver behandling. Vi är\r\ninne på samma tanke - det borde finnas\r\ngruppverksamhet eller något annat direkt stöd till\r\nbarnet, t.ex. på öppenvårdsmottagningar där\r\nmissbrukare behandlas.\r\nMen i Alkoholpolitiska kommissionens rapport\r\nstår det att det är ytterst få kommuner som har någon\r\ntyp av gruppverksamhet för barn. Där den finns\r\nbefarar man nu på sina håll att den måste upphöra just\r\ndärför att kommunerna är trängda på den sociala\r\nsidan. Det sägs också att det mesta av den här\r\nverksamheten gäller större barn och tonåringar.\r\nDet är ännu svårare att identifiera små barn som\r\nstörs i sin utveckling. Hur skall man kunna identifiera\r\noch ge behandling och stöd till barn vilkas föräldrar\r\ninte vill vidkännas sitt missbruk? Redan på\r\nmödravårdscentralerna bör man ge information och\r\nvara observant på missbruk. Detta görs också, liksom\r\nmycket annat som är bra.\r\nTrots att blivande mödrar är mycket påverkbara\r\noch att mödrahälsovården ger information om\r\nskaderiskerna på grund av alkohol är antalet barn som\r\nföds skadade av alkohol tämligen konstant. Därför är\r\ndet mycket skrämmande att unga kvinnor mer och\r\nmer tar över männens dryckesvanor. Jag skulle önska\r\natt vi kunde göra en insats för att få ungdomar att inse\r\natt det är en allvarlig ovana som de grundlägger, och\r\nsom de i dag grundlägger väldigt tidigt.\r\nI svaret sägs det också att vi i dag har stor\r\nkunskap, att det finns metoder och intresse. Men när\r\nman läser vad Alkoholpolitiska kommissionen skrivit\r\nser man att i vård- och omsorgsutbildningen, liksom i\r\nlärarutbildningen, behandlas missbruk och dess\r\nkonsekvenser inte alls eller i liten utsträckning. Det är\r\nju dessa personalkategorier som skall handha de här\r\nbarnen, så jag tycker att detta är väldigt allvarligt.\r\nKommissionen skriver också om vidareutbildningen\r\noch om fördjupningen, som också är otillräckliga.\r\nJag undrar om de olika personalkategorierna har\r\ntillräcklig kompetens. Kunskapen finns, men är den\r\nspridd bland dem som skall arbeta med barnen? Kan\r\nbarnomsorgspersonalen tillräckligt om missbruk och\r\nkan missbrukarvårdens personal tillräckligt om barn?\r\nOch har man utvärderat olika behandlingsformer så\r\natt man vet vilka metoder som är bra att använda för\r\nolika åldrar och olika barngrupper? Det tycker jag är\r\nviktigt.</pre><pre>Anf.  80  Statsrådet ANNA HEDBORG (s)\r\nHerr talman! Vi är helt överens om att det är rätt\r\natt barnen behöver ett eget stöd. Den kanske mest\r\nintressanta formen av detta stöd är\r\ngruppverksamheterna för barn. Den verksamheten har\r\ntagit form, man vet en del om den och den är faktiskt\r\nunder relativt hygglig utveckling trots allt, även om\r\nden ännu har en lång väg att vandra för att finnas\r\növerallt där den borde finnas. Här fokuseras barnens\r\negna problem och deras egen utveckling och roll.\r\nDet är sant att Socialstyrelsen inte hittade så\r\nmycket av pågående verksamhet när man gjorde den\r\nundersökning som redovisades 1992. Då rörde det sig\r\nenbart om ett tiotal gruppverksamheter av det här\r\nslaget. Dess bättre har Kommunförbundet vid en\r\nsenare enkätundersökning hittat ganska många fler\r\ngruppverksamheter. Man gjorde en\r\nenkätundersökning omfattande 226 kommuner, alltså\r\nnästan 80 % av alla kommuner. 45 kommuner hade\r\ngruppverksamhet. 35 kommuner hade annan form av\r\nstöd till de här barnen, t.ex. stödfamiljer.\r\nEn del av det här riktades inte bara till\r\nmissbrukande föräldrars barn, utan det riktades också\r\ntill barn som över huvud taget var i riskzonen. Vissa\r\nräknar säkert också in annan typ av stödverksamhet.\r\n41 % av de kommuner som inte hade någon\r\nverksamhet uppgav att de planerade att starta\r\nverksamhet. 55 % av kommunerna visste inte riktigt\r\nhur de skulle gå vidare med problemen.\r\nHur som helst finns här en bild av att det händer\r\nnågonting på detta område. Man uppmärksammar\r\nbarnen själva på ett aningen nytt sätt på det här\r\nområdet. Jag tror att det finns möjligheter att arbeta\r\nvidare med detta utifrån den viktiga påbörjade\r\nmedvetenheten här ute i kommunerna.\r\nVi har, som jag sagt, för avsikt att ta initiativ i\r\nfråga om hur vi på något sätt kan hjälpa till och stödja\r\ndenna utveckling. Det finns en väldigt intressant\r\nverksamhet som i dag bedrivs i Kommunförbundets\r\nregi och som handlar om att gruppverksamheter för\r\nvuxna missbrukare startas med utvecklingsstöd från\r\nKommunförbundets sida. Vi föreställer oss att det här\r\när ett väldigt verkningsfullt sätt att arbeta på också när\r\ndet gäller barn. Vi har alltså för avsikt att med\r\nKommunförbundet och Landstingsförbundet fortsätta\r\nde diskussioner som redan delvis har startat i de här\r\nfrågorna.</pre><pre>Anf.  81  FANNY RIZELL (kds)\r\nHerr talman! Jag är mycket glad över och tacksam\r\nför att det här arbetet har ökat något. Men om man\r\nbetänker att mer än 10 % av svenska barn växer upp i\r\nhem med en eller två missbrukande föräldrar så är det\r\nförskräckande litet. Jag tror att vi är överens om det,\r\nså där finns ingen som helst motsättning.\r\nDet finns också andra svårigheter i det här\r\npanoramat när man skall hjälpa barn som lever i\r\nnämnda miljöer. En del har jag stött på när jag tittat\r\npå detta. Jag tänker på samarbetet mellan de olika\r\nkategorier som handskas med barn och som alltså har\r\nbarnen i sin omsorg. Det gäller polisen, det sociala,\r\nskolan och olika vårdinrättningar.\r\nSamarbetssvårigheterna kan till en del bero på\r\nkunskapsbrist eller en bristande insikt om kompetens\r\noch ansvar hos de andra. Jag undrar om man kan göra\r\nnågot åt det. Jag har t.ex. sett att det i vissa situationer\r\nfinns hinder t.ex. på grund av våra\r\nsekretessbestämmelser. Det skulle vara intressant att\r\nhöra litet grand om detta - om det går att överbrygga\r\ndet här på något sätt. I skolorna kan faktiskt lärare och\r\nelevvårdspersonal inte alltid tala med varandra om\r\nproblemen. Dessutom är det så ute i skolorna att\r\nelevvårdspersonalen och Socialtjänsten, som man\r\nsamarbetar väldigt mycket med när det gäller enskilda\r\nbarn, inte kan tala om vad de vet. Väldigt ofta gör det,\r\ntyvärr, att barn hindras och att de därmed inte kan få\r\nden hjälp och det stöd som de kan få.\r\nJag hoppas att samarbetet mellan\r\nKommunförbundet och Landstingsförbundet kommer\r\ntill stånd och att någonting kan komma ut av det.\r\nTycker statsrådet att Folkhälsoinstitutet och\r\nSocialstyrelsen på grundval av Alkoholpolitiska\r\nkommissionens arbete tagit fram särskilt mycket\r\nuppgifter och gått in i uppgifterna och pekat på\r\nprojekt som kan göras eller utvärderat saker  så att\r\nman vet vad som kan användas? Jag hade förväntat\r\nmig att de skulle ligga väldigt långt framme med\r\ninsatser, inte riktigt bara med broschyrer o.d. Jag\r\nskulle önska att man verkligen gjorde utvärderingar.\r\nDet har forskats mycket, men forskningen har inte\r\nalltid lett fram till projekt eller till en utvärdering som\r\nkan användas i det praktiska arbetet. Även där kunde\r\ndet behövas mer utbildning för att föra ner detta till\r\nlägre nivåer. Det här stannar ju kvar på\r\nforskningsnivån. De människor som borde kunna\r\nanvända informationen i sitt arbete har inte fått del av\r\nden. Vad kan statsrådet göra när det gäller att avisera\r\nytterligare åtgärder på detta område?</pre><pre>Anf.  82  Statsrådet ANNA HEDBORG (s)\r\nHerr talman! Vi är överens om mycket här, t.ex.\r\nom behovet av samarbete mellan olika\r\npersonalkategorier. Jag tror att det också är mycket\r\nfruktbart att tänka sig just ett samarbete rörande barn.\r\nBarn som far illa mobiliserar ju, i bästa fall, vuxna\r\nsom de har omkring sig.\r\nNaturligtvis är det alldeles riktigt att\r\nbarnomsorgens och skolans personal ofta har\r\nförutsättningar att upptäcka barn som far illa. I dag får\r\npersonalen trots allt mer och mer hjälp när det gäller\r\natt upptäcka när missbruk kan tänkas ligga bakom.\r\nNär det gäller en hel del av den forskning och de\r\nutvecklingsprojekt som man arbetat med på dessa\r\nområden har man också ansträngt sig för att försöka\r\nsprida information i form av rapporter,\r\nutbildningsmaterial och filmer.\r\nDet finns oändligt mycket mer att göra på detta\r\nområde. En hel del arbete pågår också men behöver\r\nvidareutvecklas.\r\nFanny Rizell hade en fråga om i vilken mån\r\nsekretessen är ett stort hinder. Det sägs ofta att\r\nsekretessen är ett stort hinder för samarbetet mellan\r\nolika grupper av personal. Men just på detta område\r\när nog sekretessen inte något större problem. Det\r\nråder ju inte sekretess mellan socialsekreterare och\r\nbarnomsorgspersonal inom samma förvaltning, och\r\ndet är det ofta. Det gäller nästan alltid frågor som rör\r\nbarn och som måste tas upp med barnens föräldrar.\r\nSkall man kunna arbeta med barn måste trots allt\r\nmycket ske genom och med hjälp av föräldrar och\r\nföräldrars förståelse för att någonting görs.\r\nSamtycke från vårdnadshavare bryter alltid\r\nsekretessen. I den mån föräldrar kan motiveras till\r\nsamverkan finns det alltså inga sekretessproblem.\r\nVidare gäller faktiskt anmälningsskyldighet för\r\nbarn som far illa. Det gäller åt båda hållen - både\r\nbarnomsorgspersonal och skolpersonal är skyldiga att\r\ngöra en anmälan om barn far tillräckligt illa. Men\r\nSocialtjänsten har också möjlighet, om det behövs för\r\nbehandlingen av barnet, att tala med personal på annat\r\nhåll.\r\nI den mån man väl har identifierat ett barn som har\r\nproblem och man hittar former för att arbeta med\r\nbarnet finns det i allmänhet möjligheter att göra det\r\nutan något större hinder i sekretessfrågan.\r\nFanny Rizell tog också upp frågan om gravida\r\nkvinnor som riskerar att föda barn med problem. Det\r\nhär är ett område där det är mycket lättare än det är\r\nvid många andra tillfällen i livet att arbeta med sådana\r\nhär problem. Att arbeta med gravida kvinnor och att\r\nmotivera dem att avstå från alkohol är ett av de\r\nområden som jag tror att vi har anledning att särskilt\r\nägna oss åt.\r\nNär det gäller arbete från samhällets sida på det\r\nmer allmänna planet i alkoholfrågan - det handlar då\r\nom att minska alkoholbruket, särskilt i vissa utsatta\r\nsituationer - tror jag att det är viktigt att hitta de\r\nområden där det finns en stor folklig förståelse och\r\ndär det finns möjligheter att ställa upp på det som\r\nsamhället gör. Jag tror också att det är viktigt att\r\nfundera över de områden som alla tycker bör vara\r\nalkoholfria. Graviditeten är nog en tid i livet då de\r\nflesta blivande mammor är mycket mottagliga för\r\ninformation. Då finns det också en stor motivation i\r\nresten av samhället att arbeta med de här frågorna.\r\nDet gäller att se risker och att ställa upp på att det här\r\när ett område där man bör arbeta för restriktivitet när\r\ndet gäller alkohol.\r\nBarnavårdscentralerna är i hög grad inne på det\r\nförebyggande hälsoarbetet just när det gäller\r\ngraviditeter. Barnmorskorna är numera väldigt\r\nduktiga på att motivera blivande mammor att leva\r\nsundare under graviditeten. Jag tror att det är ett\r\nmycket fruktbart sätt att sprida kunskap om riskerna\r\nmed alkohol och att det finns anledning att bygga\r\nvidare på detta.</pre><pre>Anf.  83  FANNY RIZELL (kds)\r\nHerr talman! Jag tror att det är helt riktigt att de\r\ngravida kvinnorna är motiverade att ta emot\r\ninformation och att de vill sitt barn väl. Därför är jag\r\nlitet besviken över att de barn  som föds skadade av\r\nalkohol inte har blivit färre. Jag kanske får skicka med\r\ndet önskemålet till Kommunförbundet och till\r\nLandstingsförbundet att de gör ännu mer på det här\r\nområdet. Det är otroligt behjärtansvärt, och jag tror\r\nockså att de har förmåga och kunnande för det. Som\r\ntidigare sagts är en missbrukare aldrig så tillgänglig\r\nför påverkan som i samband med graviditet.\r\nDet handlar också litet grand om att förändra\r\nattityder hos människor. Jag hörde i går att man i\r\nVästernorrland är mycket skicklig på  kampanjer i\r\nolika alkoholpolitiska frågor. Man har bl.a. haft ett\r\nkontrakt där föräldrar skriver på att de skall avstå från\r\nalkohol medan barnen växer upp. Jag vet inte hur det\r\när formulerat, jag har inte sett det, men jag skall\r\nförsöka ta reda på det. Jag tycker det låter rätt\r\nspännande.\r\nJag tycker att det ligger en väldigt fin tanke i att\r\nman skulle kunna förändra många människors\r\nattityder och låta dem förstå och komma till insikt om\r\nhur illa barnen far. Det finns ju människor som\r\nmisshandlar sig själva, men kanske inte så illa att livet\r\nblir förstört. De kan också förstöra sina barns liv.\r\nBarnen befinner sig ju i ett helt annat\r\nutvecklingsskede. Därför tror jag att det är  viktigt att\r\nsprida kunskap och insikt om det här mer än vad vi\r\ngör. Det behövs en attitydpåverkan, som kanske kan\r\nske genom barnavårdscentraler. Även de som inte\r\nskriver på och som inte tycker att de har anledning att\r\nändra på sitt på beteende kan få en påminnelse om hur\r\nviktig deras attityd är och hur viktigt deras\r\nställningstagande är.\r\nJag tror att väldigt många av de problem som vi\r\nhar på det här området skulle kunna påverkas av\r\nändrade attityder. Det är våra barn värda. Vi säger ju\r\nofta att barnen är det bästa vi har, och jag tror att vi\r\nmenar det. Jag tror också att varenda förälder menar\r\ndet, men vi måste stödja och hjälpa dem att också i\r\ndet här avseendet vara så bra föräldrar som möjligt.\r\nJag vill skicka med bl.a. till Kommunförbundet och\r\ntill Landstingsförbundet att de skall arbeta ännu\r\nflitigare på det här området.</pre><pre>Anf.  84  Statsrådet ANNA HEDBORG (s)\r\nHerr talman! Vi kommer på många olika sätt och\r\nmed många olika delar av samhället att fortsätta\r\ndiskussionen om hur det drogförebyggande arbetet\r\nskall läggas upp. Folkhälsoinstitutet kommer ju med\r\nsin stora nationella plan om ett par veckor. Tanken\r\nmed den är ju att om man skall man kunna arbeta\r\neffektivt med de drogförebyggande insatserna, så\r\ngäller det att hela samhället är inblandat, att alla gör\r\nsin del - det man själv är bra på - och att alla tar sitt\r\nnaturliga ansvar.\r\nJag tror att den här frågan kommer tillbaka, inte\r\nbara när det handlar om att acceptera vad\r\nFolkhälsoinstitutet kommer med för idéer, utan också\r\n- inte minst - när det gäller att vi alla i olika grupper\r\noch på olika håll i samhället tar till oss vad de\r\negentligen säger. Vad de kommer att säga, det vågar\r\njag gissa är att säga att det här är ett arbete för hela\r\nsamhället och att det är allas ansvar att informera, att\r\ndiskutera och att etablera egna attityder till sina egna\r\noch andras barn när det gäller de här frågorna.</pre><pre>12 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nArbetmarknadsutskottets betänkande 1994/95:AU13\r\nBostadsutskottets betänkanden 1994/95:BoU20 och\r\nBoU22\r\nKonstitutionsutskottets betänkanden 1994/95:KU40\r\noch KU50\r\nUtbildningsutskottets betänkanden 1994/95:UbU20-\r\nUbU22\r\nSocialförsäkringsutskottets betänkanden\r\n1994/95:SfU19 och SfU20</pre><pre>13 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nFinansutskottets betänkande\r\n1994/95:FiU19 Den kommunala ekonomin</pre><pre>Skatteutskottets betänkanden\r\n1994/95:SkU28 Finansiering av medlemskapet i\r\nEuropeiska unionen, m.m.\r\n1994/95:SkU31 Vissa inkomstskattefrågor</pre><pre>1994/95:SkU43 Undantag från förmånsbeskattning\r\nbeträffande statsministerns tjänstebostad</pre><pre>Lagutskottets betänkande\r\n1994/95:LU32 Konsumentpolitikens mål och\r\ninriktning, m.m.</pre><pre>Näringsutskottets betänkanden\r\n1994/95:NU27 Ny pantbankslag\r\n1994/95:NU28 Kompletteringspropositionen\r\n1994/95:NU29 Ändring i övergångsbestämmelserna\r\ntill lagen om kreditmarknadsbolag</pre><pre>14 §  Kammaren åtskildes kl. 13.35.</pre><pre>\r\nFörhandlingarna leddes\r\nav förste vice talmannen från sammanträdets början\r\nt.o.m.10 § anf. 74 (delvis) och\r\nav tredje vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}