{"dokumentstatus":{"dokument":{"hangar_id":"2349237","dok_id":"GI0993","rm":"1994/95","beteckning":"93","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"93","slutnummer":"0","datum":"1995-04-24 00:00:00","systemdatum":"2005-10-27 13:41:41","publicerad":"1995-04-24 00:00:00","titel":"Riksdagens snabbprotokoll 1994/95:93 Måndagen den 24 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{83BB524F-8821-45B5-A9D3-743AF9D63BAE}","dokument_url_text":"http://data.riksdagen.se/dokument/GI0993/text","dokument_url_html":"http://data.riksdagen.se/dokument/GI0993","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GI0993","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1994/95:93</div>\r\n<div class=\"sidhuvud_datum\">Måndagen den 24 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 14.15</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>-------------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>\r\nJusterades protokollet för den 18 april.</pre><pre>2 §  Meddelande om aktuell debatt</pre><pre>Talmannen meddelade att aktuell debatt om det\r\noprovocerade våldet skulle anordnas onsdagen den 26\r\napril kl. 9.00.</pre><pre>\r\n3 §  Svar på interpellation 1994/95:95 om\r\nflyttning av lärarutbildningen från Södertälje</pre><pre>Anf.  1  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Eva Johansson har ställt två frågor till\r\nmig angående flyttning av lärarutbildningen från Sö-\r\ndertälje.\r\nHon frågar dels vilka åtgärder jag tänker vidta för\r\natt trygga fortsatt utbildning vid barn- och ungdom-\r\nspedagogiska programmet i Södertälje, dels om jag är\r\nberedd att medverka till en ordning där statliga myn-\r\ndigheter och andra verksamheter i fortsättningen sva-\r\nrar för sina egna kostnader i stället för att kräva kom-\r\nmunala subventioner.\r\nBakgrunden till Eva Johanssons frågor är Lärar-\r\nhögskolans i Stockholm beslut att inte längre bedriva\r\nverksamhet i Södertälje. Lärarhögskolan har fram-\r\nhållit att det ger merkostnader, eftersom högskolan\r\nredan genom hyresavtal har fler lokaler i Stockholm\r\nän den har ekonomiska förutsättningar att utnyttja.\r\nKommunen begär att högskolan skall stå för lokal-\r\nkostnaderna.\r\nJag vill börja med att beskriva den situation som\r\ngäller för Lärarhögskolans utbildning i Södertälje.\r\nDen barn- och ungdomspedagogiska utbildningen har\r\nfunnits under många år i kommunen, men under sena-\r\nre år har det varit svårt att rekrytera studerande till\r\nutbildningen. Högskolan var därför överens med\r\nkommunen om att lägga ned denna utbildning. Både\r\nLärarhögskolan och kommunen ville dock gärna ha\r\ndenna utbildning i Södertälje. En arbetsgrupp tillsat-\r\ntes med representanter för kommunen och högskolan,\r\noch den föreslog bl.a. att grundskollärarutbildning\r\nskulle förläggas till Södertälje. Lärarhögskolan ansåg\r\ndet självklart att kommunen skulle stå för lokalkost-\r\nnaderna eftersom en lokalisering till Södertälje även\r\nunder dessa förutsättningar skulle innebära merkost-\r\nnader. När kommunen inte ville tillmötesgå denna\r\nbegäran valde högskolan att avstå från att förlägga\r\nutbildning till Södertälje för att inte behöva minska\r\nresurserna för den pedagogiska verksamheten.\r\nUniversitet och högskolor har ett ansvar att upp-\r\nfylla sitt utbildningsuppdrag och tillhandahålla ut-\r\nbildning med högsta kvalitet. Deras begränsning är\r\nden maximala ersättning de kan få av staten. Det är\r\nlärarhögskolan själv som utifrån dessa förutsättningar\r\nbestämmer sitt utbildningsutbud och hur utbildningen\r\nskall lokaliseras. Riksdagen har vid flera tillfällen\r\nuttalat att det ankommer på den enskilda högskolan\r\noch inte på riksdag och regering att avgöra detta.\r\nRegeringen har således inte möjlighet att bestämma\r\nvar i en region utbildning skall lokaliseras.\r\nDetta är en följd av det styrsystem som riksdagen\r\nfattat beslut om. En förändring kräver därför ett nytt\r\nriksdagsbeslut med förändrade regler.\r\nEva Johansson har också frågat mig om jag är\r\n\"beredd att medverka till en ordning där statliga\r\nmyndigheter och andra verksamheter i fortsättningen\r\nsvarar för sina egna kostnader i stället för att kräva\r\nkommunala subventioner\".\r\nVissa kommuner har tagit på sig en kostnad för att\r\nkunna erbjuda högre utbildning som en service i\r\nkommunen. Detta kan knappast ses som ett krav på\r\nsubventioner från högskolans sida. Universitet och\r\nhögskolor bestämmer själva var de skall förlägga sin\r\nutbildning, och om vissa kommuner prioriterar att\r\nerbjuda högskoleutbildning i kommunen, så är det\r\nändå högskolan som fattar besluten utifrån sina priori-\r\nteringar. Detta kan ibland onekligen få märkliga ko-\r\nsekvenser sett ur kommunernas perspektiv. Eskilstuna\r\nkommun betalar t.ex. lokalkostnaderna för lärarut-\r\nbildning, som den anser mycket viktig att erbjuda i\r\nkommunen för att bl.a. underlätta rekryteringen av\r\nlärare. Vad gäller den utbildning som KTH bedriver i\r\nsamma kommun så svarar emellertid högskolan själv\r\nför lokalkostnaderna. Detta beror på att KTH gör\r\nandra prioriteringar än Lärarhögskolan i Stockholm.\r\nNär det gäller högre utbildning i södra delen av\r\nStockholms län håller jag självklart med Eva Johans-\r\nson att det är viktigt att högre utbildning förläggs dit,\r\ninte minst för att stimulera ungdomar i denna del av\r\nlänet att i ökad grad söka sig till högre utbildning och\r\nför att stödja näringslivets behov av högutbildade. Det\r\när just av den anledningen som regeringen föreslagit\r\natt en ny högskola skall förläggas till Södertörn. Jag\r\nutgår från att organisationskommittén som förbereder\r\nbildandet av högskolan även kommer att diskutera hur\r\nSödertäljes utbildningsbehov skall kunna tillgodoses.\r\nDetta naturligtvis under förutsättning av att riksdagen\r\nfattar beslut om att inrätta Södertörns högskola.</pre><pre>Anf.  2  EVA JOHANSSON  (s)\r\nFru talman! Jag vill tacka utbildningsministern för\r\nsvaret. Jag hade inte på något sätt väntat mig att Carl\r\nTham skulle ta över, i det här fallet, Lärarhögskolans\r\nansvar för att sörja för sin egen lokalsituation. På den\r\npunkten tycker jag att svaret är både klart och korrekt.\r\nMen jag saknar ändå något av en viljeyttring.\r\nKanske är det nödvändigt att göra en beskrivning\r\nav hur historien ser ut. Den verksamhet som finns vid\r\nLärarhögskolan i Södertälje i dag har en gång i tiden\r\nstartat som en självständig verksamhet, ett förskollä-\r\nrarseminarium, för drygt 30 år sedan. Den har seder-\r\nmera kommit att ingå i Lärarhögskolans verksamhet\r\noch inkorporerats i den.\r\nDet är alltså inte fråga om en vanlig utlokaliserad\r\nhögskoleverksamhet. Den har mycket gamla traditio-\r\nner i Södertälje. Såvitt jag förstår håller den en\r\nmycket hög kvalitet, och det finns ett gemensamt\r\nintresse från alla parter att kunna fortsätta.\r\nDet jag skulle vilja ha tydligare besked om är hur\r\nutbildningsministern ser på i det här fallet en högsko-\r\nlas, men det kan också vara ett principiellt besked om\r\nall statlig verksamhet, ansvar för att bidra till en regi-\r\nonal balans.\r\nJag tycker det är orimligt att regionalpolitiken\r\nskall skötas med särskilda medel vid varje enskilt\r\ntillfälle. Det är dyrt, och jag tror att det dess värre\r\nockså är alldeles omöjligt. Den är den vanliga ordi-\r\nnarie verksamheten som måste vara basen också i\r\nregionalpolitiken. De särskilda regionalpolitiska\r\nmedlen och insatserna kan bara vara en liten del.\r\nHögskoleverksamhet i Stockholmsområdet är i\r\nmycket stor utsträckning koncentrerad till Stockholms\r\ninnerstad och till områdena strax norr därom. Jag\r\nhåller med utbildningsministern om att förslaget, som\r\njag hoppas snart kommer att bli ett beslut, att inrätta\r\nen högskola på Södertörn är ett mycket stort steg i rätt\r\nriktning för att bidra till en ökad regional balans i\r\nStockholmsområdet. Men det steg som Lärarhögsko-\r\nlan nu tar är ett steg tillbaka.\r\nHär tvingas Södertälje kommun att vara med och\r\nbetala kostnader för en rent statlig verksamhet om den\r\ni någon mån skall kunna upprätthålla en regional\r\nbalans. Jag tycker att det är ett underligt agerande från\r\nhögskolors sida. Även om nu andra kommuner har\r\nråkat ut för samma sak tycker jag att det är principiellt\r\nfelaktigt att kommuner på det här sättet skall tvingas\r\ngå in och ta ett kostnadsansvar för statlig verksamhet.\r\nDet borde staten göra själv.\r\nJag skulle vilja ha utbildningsministerns kommen-\r\ntarer till och klargörande av basverksamheternas, de\r\nvanliga verksamheternas, ansvar för att vara med och\r\nbidra till att nå de mål om regional balans som finns\r\nbåde för riket i stort och för en region som Stock-\r\nholmsregionen.\r\nUtbildningsministern har på ett alldeles föredöm-\r\nligt sätt, i samband med den proposition där högsko-\r\nlan på Södertörn tas upp, argumenterat för en ökad\r\nregional balans. Den argumentationen borde räcka\r\nockså för att motivera Lärarhögskolan att faktiskt se\r\nsin del av ansvaret, så att den behåller den verksamhet\r\nsom sedan så länge har varit lokaliserad till Södertäl-\r\nje. Den verksamheten har mycket goda möjligheter att\r\nutvecklas där.\r\nLärarhögskolan håller just nu på med en mycket\r\nomfattande lokalöversyn. Man räknar med att den\r\nskall resultera i att man på ett ganska omvälvande sätt\r\nkommer att förändra sin lokalsituation. Därför borde\r\nman från början kunna räkna med att ha kvar en del\r\nverksamheter i Södertälje. Kostnaderna påverkas bara\r\nunder ett mycket kort övergångsskede, när man sitter\r\nfast i gamla hyreskontrakt.\r\nDet kan knappast vara enbart en ekonomisk fråga,\r\nom man ser detta på litet sikt. Jag tycker nog att en\r\nhögskola måste titta litet längre fram när det gäller\r\nplaneringen än på de allra närmaste åren.\r\nTack!</pre><pre>Anf.  3  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Först vill jag helhjärtat hålla med Eva\r\nJohansson om betydelsen av en utbyggnad av den\r\nhögre utbildningen i den södra delen av Stockholms\r\nlän. Som sagt hoppas vi att riksdagen skall godkänna\r\nregeringens förslag härvidlag. Det kan innebära en\r\nbetydande förändring, särskilt på litet sikt, när det\r\ngäller utbildningsmöjligheterna.\r\nJag vill understryka att Stockholm som helhet är\r\nunderförsörjd vad gäller högre utbildningsplatser i\r\nförhållande till andra regioner i landet. Detta påpekas\r\nockså i propositionen. Som jag sade i mitt svar utgår\r\njag ifrån att den organisationskommitté som förbere-\r\nder bildandet av högskolan även kommer att diskutera\r\nhur Södertäljes utbildningsbehov skall kunna tillgo-\r\ndoses.\r\nDen principiella frågan har två olika sidor. Den\r\nena handlar onekligen om önskemålet att försöka\r\nåstadkomma en regional balans. Den andra handlar\r\nom att riksdagen vid flera tillfällen har beslutat om,\r\noch understrukit vikten av, att vidmakthålla ett resurs-\r\nfördelningssystem som ger högskolorna själva ansva-\r\nret för att besluta om hur deras utbildning skall lokali-\r\nseras. Högskolorna har därvidlag inte fått ett särskilt\r\nuppdrag att speciellt se till att de upprätthåller en\r\nregional balans. Något sådant beslut finns inte hos\r\nvare sig riksdagen eller regeringen. Högskolorna skall\r\nmed utgångspunkt från de pedagogiska krav och\r\nforskningskrav som uppställs se till att medlen an-\r\nvänds på det bästa och mest effektiva sättet. Då är det\r\nnaturligt att högskolorna måste se över alla sina kost-\r\nnader. Det är själva idén med systemet. De måste titta\r\npå lärarkostnader och lokalkostnader. Jag menar då\r\natt det inte är onaturligt att man i diskussioner med\r\nkommuner också diskuterar eventuella kommunala\r\nbidrag.\r\nJag vill erinra om att det i vissa andra delar av\r\nlandet görs ganska betydande insatser från kommu-\r\nnernas sida och för den delen även från regionernas\r\nsida. Det gäller också Stockholms län. Bl.a. lands-\r\ntinget spelar en viktig roll när det gäller Södertörns\r\nhögskola. Det är alltså inte onaturligt att det förs så-\r\ndana här diskussioner. Det är heller inte onaturligt att\r\nhögskolan, mot bakgrund av det ekonomiska läge som\r\nråder, tvingas ta de lokaler som är absolut billigast.\r\nDetta är helt enkelt det system som vi har.\r\nMan kan naturligtvis diskutera om ett större an-\r\nsvar för den högre utbildningens lokalisering skulle\r\nläggas hos riksdagen och regeringen. Så förhöll det\r\nsig delvis tidigare. Jag vill inte säga att jag är helt\r\nfrämmande för en sådan tanke, men det är inte det\r\nsystem som vi har i dag. Samtidigt skall det sägas att\r\ndet nuvarande systemet erbjuder klara fördelar, bl.a.\r\nur effektivitetssynpunkt. Man tillser onekligen att de\r\nmedel som anslås för den högre utbildningen används\r\npå bästa möjliga sätt.\r\nJag vill också understryka att alla högskolor i\r\nSverige är riksrekryterande. Det gäller även högskolor\r\ni Stockholms län. Det är också något som skall vägas\r\nin när man diskuterar högskolans lokalisering. Själv-\r\nfallet är det sant att detta betyder mycket för respekti-\r\nve lokaliseringsort, men det finns också en nationell\r\ninnebörd. Man måste se utnyttjandet av resurser -\r\nbåde lärar- och lokalresurser - på ett samlat sätt.\r\nJag har ingen anledning att kritisera Lärarhögsko-\r\nlan i Stockholm för det beslut som man har fattat,\r\näven om jag naturligtvis beklagar att man inte kunde\r\nkomma överens om en uppgörelse med Södertälje\r\nkommun. Högskolan måste utgå från de regler som\r\ngäller.\r\nMin förhoppning är givetvis att det, inom ramen\r\nför den nya högskolan på Södertörn och det arbete\r\nsom organisationskommittén nu skall uträtta, skall\r\nvara möjligt att finna någon lämplig lösning när det\r\ngäller Södertäljes behov av högre utbildning också i\r\nframtiden.</pre><pre>Anf.  4  EVA JOHANSSON (s)\r\nFru talman! Jag delar naturligtvis den förhopp-\r\nningen. Med eller utan Lärarhögskolans verksamhet i\r\nSödertälje hoppas jag att Södertörns högskola skall\r\nmedverka till att högskoleutbildningen skall förbättras\r\npå hela Södertörn. Det är nödvändigt.\r\nDet finns en del embryon till högskoleverksamhet\r\ni flera av Södertörns kommuner. De behöver finnas\r\nkvar och utvecklas. Södertälje har sedan drygt 30 år\r\ntillbaka på ett utmärkt sätt profilerat lärarutbildning-\r\nen. Jag tror att det är ett steg tillbaka, när det gäller\r\nSödertörns högskolas framtida verksamhet, att den\r\nhär resursen nu rustas ner och tas bort därifrån. Den\r\nhade kunnat vara en alldeles utmärkt stomme i en\r\nutvecklad verksamhet i Södertälje i framtiden. Jag\r\ntror alltså inte att detta totalt sett gagnar högskole-\r\nverksamheten på Södertörn.\r\nÄven om högskolorna inte har ett direkt riktat\r\nuppdrag att upprätthålla en regional balans ligger det i\r\nbotten på många politikområden. Det finns både sig-\r\nnaler och mer skarpa påpekanden från riksdagen och\r\nregeringen i detta avseende. Varje verksamhet borde\r\nnog se betydligt allvarligare på sin roll när det gäller\r\natt bidra till den regionala balansen, alldeles oberoen-\r\nde av om det handlar om Sverige i stort eller om en\r\nsådan här inomregional verksamhet.\r\nSjälvfallet skall en högskola söka billigast möjliga\r\nlokaler. Men jag är inte så säker på att man hittar dem\r\ni Stockholms innerstad, utbildningsministern. Det kan\r\nse ut så under en kort tidsperiod när man sitter fast i\r\ngamla hyreskontrakt. Den hyra som Lärarhögskolan\r\nerbjöds av Södertälje kommun för lokalerna där nere\r\nkommer man aldrig någonsin att kunna komma i när-\r\nheten av vare sig i Södertälje eller någon annanstans,\r\nså vitt inte en kommun skall gå in och överta ansvaret.\r\nDet kan alltså inte handla om kostnadsskäl, menar jag.\r\nDetta gäller ju bara för en mycket begränsad period.\r\nJag menar att Lärarhögskolan, som står i begrepp\r\natt så radikalt förändra sin lokalsituation, mycket väl\r\nskulle kunna ta hänsyn till detta när man gör dimen-\r\nsioneringen, så att en viss verksamhet också kan be-\r\nhållas utanför Stockholm.\r\nLärarhögskolan är, som utbildningsministern sä-\r\nger, riksrekryterande. Verksamheten i Södertälje\r\nbetyder faktiskt mycket inte bara för Södertörn utan\r\nockså för Södermanland. Det är ändå däromkring som\r\nman har haft den största rekryteringen.\r\nTack!</pre><pre>Anf.  5  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Jag har egentligen inte så hemskt\r\nmycket att tillägga i sak. Jag kan inte här diskutera\r\nLärarhögskolans lokalplanering i detalj. Så mycket\r\nstår ändå klart att lärarhögskolan har gjort bedöm-\r\nningen att det skulle bli lokalmässigt dyrare för skolan\r\natt bedriva den här utbildningen i Södertälje än med\r\ndet alternativ som man nu i stället har bestämt sig för.\r\nDet är alldeles riktigt att man är inne i en omfat-\r\ntande process när det gäller hela den framtida lokal-\r\nförsörjningen för Lärarhögskolan, och siktet är redan\r\ninställt på Rålambshovsområdet. Lärarhögskolan kan\r\nemellertid inte förvänta sig några nya pengar. Några\r\nsådana medel är inte utlovade, utan man måste utgå\r\nfrån de medel som man har till sitt förfogande. Det är\r\nmot den bakgrunden som man har fattat det här beslu-\r\ntet.\r\nMan kan väl säga att bakgrunden till riksdagens\r\ntidigare beslut om att högskolorna själva skulle fatta\r\nbeslut om sin lokalisering var just att man ansåg det\r\nolämpligt, eller till och med omöjligt, att på ett ratio-\r\nnellt sätt här i riksdagen eller ens i regeringen kunna\r\nbedöma de enskilda högskolornas lokalbehov och\r\nlokalproblem eller att på denna centrala nivå kunna\r\nbedöma vilka lösningar som var bäst lämpade med\r\nhänsyn tagen till de ekonomiska förutsättningarna.\r\nDet gäller naturligtvis även Lärarhögskolan.\r\nDe enskilda högskolorna kan dock komma att fatta\r\nbeslut som naturligtvis kan vara motstridiga andra\r\nintressen i regionen. Men det finns inget generellt\r\nkrav på högskolan att i sådana beslut ta hänsyn till\r\nolika regionala intressen. Däremot vet jag att Lärar-\r\nhögskolan i och för sig gärna skulle ha fortsatt med\r\nsin utbildning i Södertälje, också av regionalpolitiska\r\nskäl, om man hade kunnat hitta en rimlig ekonomisk\r\nuppgörelse om detta, en uppgörelse som Lärarhögsko-\r\nlan själv bedömde såsom rimlig.\r\nMen som sagt, jag tror att framtiden kan komma\r\natt ge möjligheter för Södertälje, och därför behöver\r\nsista ordet när det gäller högre utbildning där inte\r\nvara sagt med detta beslut.</pre><pre>Anf.  6  EVA JOHANSSON (s)\r\nFru talman! Det är med anledning av den sista\r\npunkten jag skulle vilja ställa en fråga till utbild-\r\nningsministern som gäller högskolan på Södertörn.\r\nDet har sagts att en organisationskommitté mellan\r\nstaten och berörda kommuner skall planera för den\r\nhögskolan. Jag tror att det är en bra modell.\r\nJag vill bara försäkra mig om att samtliga berörda\r\nkommuner på Södertörn kommer med i den organisa-\r\ntionskommittén, att Södertälje, Botkyrka, Haninge\r\noch Huddinge faktiskt får ett likvärdigt inflytande\r\nsom varande kommuner där det finns en högskole-\r\nverksamhet i dag. Det finns anledning att se hur den\r\nskall passa in i den nya strukturen och hur den skall få\r\nmöjligheter att utvecklas.\r\nJag tror att det är viktigt att alla de här kommu-\r\nnerna är med, att inte det kommunala intresset kanali-\r\nseras via någon av dem, utan att kommunerna själva\r\nfinns med. Det är varje kommun för sig som känner\r\nbåde möjligheter och svårigheter.\r\nJag tycker fortfarande, det kan jag inte komma\r\nifrån, att statliga verksamheter och deras styrelser har\r\nanledning att lyssna mycket noggrant på det som\r\nuttalas från riksdag och regering. Med den alldeles\r\nutmärkta argumentation som finns i budgetpropositio-\r\nnen för en utlokalisering av högskoleverksamhet till\r\nSödertörn tycker jag att det är märkligt att Lärarhög-\r\nskolans styrelse har kommit fram till att fatta ett gans-\r\nka kortsiktigt och rent motstridigt beslut. Jag förvän-\r\ntar mig som sagt var inte att utbildningsministern skall\r\nta över Lärarhögskolans rätt att besluta i de här frå-\r\ngorna, men jag tycker ändå att det måste sägas.\r\nDet vore viktigt att få ett klarläggande om att bl.a.\r\nSödertälje, som en kommun med högskoleverksamhet\r\ni dag, får vara med i den här organisationskommittén.</pre><pre>Anf.  7  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Eva Johansson och jag är överens i\r\nlånga stycken när det gäller hur utvecklingen skall bli\r\npå Södertörn. Jag kan naturligtvis som jag har sagt\r\ntidigare förstå att man är besviken i Södertälje över\r\natt den här lösningen inte har gått att genomföra nu.\r\nMen det är ofrånkomligen så att det finns olika intres-\r\nsen i sådana här lokaliseringsärenden och man måste\r\nväga av dessa mot de ekonomiska ramarna. Besluten\r\nfattas då av resp. högskola, som också tar ansvaret för\r\ndetta.\r\nFår jag till sist bara säga något om organisations-\r\nkommittén. Jag är inte nu beredd att ge något besked i\r\nden frågan. Det är uppenbart att organisationskommit-\r\ntén måste ha mycket nära samråd och diskutera frå-\r\ngorna med de berörda kommunerna. Men om detta\r\nskall innebära att man skall ha en kommitté som inne-\r\nfattar samtliga kommuner vill jag inte nu ge något\r\nbesked om. Det finns andra arbetsmöjligheter.\r\nEn på sitt sätt kanske smidigare arbetsmetod är att\r\nha en liten kommitté som har hearings och kontakter\r\nav annat slag med de berörda kommunerna. Det är på\r\ndet sättet som man har arbetat i många sammanhang.\r\nDet kanske kan vara den lämpligaste formen även här.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1994/95:86 om offent-\r\nlighetsprincipen och EU-handlingar</pre><pre>Anf.  8  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Tone Tingsgård har frågat mig vilken\r\npraxis som råder vid de olika departementen när de\r\nhandlägger EU-frågor och vidare om det har utgått\r\nnågra rekommendationer till departement och myn-\r\ndigheter beträffande offentlighetsprincipen som skil-\r\njer sig från vad som gäller för riksdagens organ.\r\nI interpellationen hänvisas till ett antal journalis-\r\nters erfarenheter, som finns återgivna i ett nummer av\r\ntidningen Journalisten. Interpellanten har där funnit\r\n\"en dyster läsning om särskilda, mer eller mindre\r\nhemliga EU-diarier och varierande sekretessbestäm-\r\nmelser.\"\r\nSå sent som den 28 mars svarade jag här i kamma-\r\nren på en fråga som Lennart Daléus hade ställt med\r\nanledning av vad som stått att läsa i det aktuella tid-\r\nningsnumret. Då konstaterade jag att det är angeläget\r\natt följa upp både om den lagstiftning vi har är bra\r\neller dålig och om det finns några brister i den prak-\r\ntiska tillämpningen av denna lagstiftning.\r\nI samband med Sveriges inträde i EU ändrades re-\r\ngeln om utrikessekretess i sekretesslagen så att det\r\nnumera, till skillnad mot tidigare, även i regerings-\r\nkansliet råder en presumtion för offentlighet för alla\r\nuppgifter som rör utrikes ärenden. Som jag tidigare\r\nvid flera tillfällen sagt här i riksdagen innebär änd-\r\nringen en viktig omläggning av den grundläggande\r\nsynen på utrikessekretessen. Det är inte längre möjligt\r\natt utgå från att sekretess råder i utrikes ärenden.\r\nSjälvklart kommer det fortfarande att ibland finnas ett\r\nbehov av sekretess för uppgifter som rör Sveriges\r\nförbindelser med andra medlemsländer och med de\r\nolika EU-institutionerna. Känsliga uppgifter kan såle-\r\ndes även nu hemlighållas med sekretess, men sekre-\r\ntess kan inte längre förutsättas på det sätt som tidigare\r\nvar möjligt.\r\nBestämmelserna om utrikessekretess och andra\r\nbestämmelser som rör offentlighetsprincipen skall\r\ntillämpas av myndigheterna och av riksdagens organ\r\npå eget ansvar. Det är fråga om tillämpning av lagar\r\nsom riksdagen har beslutat, vilket innebär att rege-\r\nringen inte får ge - och heller inte har givit - instruk-\r\ntioner till myndigheterna om att vissa uppgifter skall\r\nlämnas ut och att vissa skall vara hemliga. Däremot\r\nkan myndigheternas beslut överprövas av domstol,\r\noch på så sätt kan en praxis efter hand utbildas.\r\nNär det gäller regeringskansliets egna EU-\r\nhandlingar är det emellertid möjligt att ge interna\r\nrekommendationer till ledning för tjänstemännen vid\r\nde olika departementen. Sådana rekommendationer\r\nhar också lämnats i form av en PM från Statsrådsbe-\r\nredningen i februari i år. För säkerhets skull bör jag\r\nkanske nämna att denna interna PM är en offentlig\r\nhandling som vem som helst kan få tillgång till efter\r\nbeställning hos Statsrådsberedningen.\r\nDenna PM har tagits fram som en vägledning för\r\nden praktiska hanteringen av den mycket stora volym\r\nav EU-handlingar som dagligen kommer in till rege-\r\nringskansliet. Den innehåller ingenting som på något\r\nsätt står i strid med gällande regler för offentlighet\r\noch sekretess. Det vore ju anmärkningsvärt om det\r\nförhöll sig på annat sätt.\r\nEtt viktigt syfte med denna vägledning är att EU-\r\nhandlingar inte hålls hemliga i onödan. Därför under-\r\nstryks det hur oerhört viktig öppenhetsaspekten är och\r\ndet framhålls att sekretessprövningen i varje särskilt\r\nfall måste göras enligt svensk lag, alldeles oavsett\r\nvilken grad av hemligbeteckning handlingen kan ha\r\nåsatts av en EU-institution. Det sägs också att sekre-\r\ntess inte får komma i fråga enbart av den anledningen\r\natt enskilda tjänstemän i EU- organisationen eller i\r\nmedlemsländerna kan tänkas ogilla ett offentliggöran-\r\nde och att samarbetet med dem därför riskerar att\r\nförsämras. Den praxis som rekommenderas i PM:n\r\ngår mycket långt i offentlighetsvänlig  riktning. Enligt\r\nmin mening går det för närvarande knappast att kom-\r\nma mycket längre i den riktningen utan att råka i\r\nkonflikt med de lagbestämmelser som finns i sekre-\r\ntesslagen.\r\nNågra hemliga EU-diarier har vi inte i regerings-\r\nkansliet. Vi har tillskapat ett särskilt EU-diarium som\r\när öppet och som har tillkommit för att få god ordning\r\npå alla de handlingar som strömmar in. Där registre-\r\nras alla handlingar som kommer från olika EU-\r\ninstitutioner. Naturligtvis har medborgarna samma\r\nrätt till insyn i detta diarium som i de vanliga diarier-\r\nna. Det är beklagligt om tidningen Journalisten påstår\r\nnågot annat.\r\nUppgiften att sekretessbestämmelserna varierar,\r\nsom interpellanten har läst i samma tidning, kan inte\r\nvara riktig. Sekretessbestämmelserna är ju fastställda i\r\nlag och är, som jag nämnde inledningsvis, från års-\r\nskiftet desamma för regeringen och förvaltningsmyn-\r\ndigheterna. Däremot kan vi aldrig komma ifrån att\r\npraxis kan variera något, beroende på var och av vem\r\nsom besluten fattas i sekretessfrågor. De som arbetar i\r\nmyndigheter och departement är inga robotar, lyck-\r\nligtvis bör man väl tillägga. Med tanke på den stora\r\nmängd av en helt ny typ av handlingar som skall sek-\r\nretessprövas tycker jag inte att det är så konstigt att\r\nbedömningarna ibland utfaller olika. Och jag vänder\r\nmig absolut mot tanken att orsaken skulle vara brist\r\npå god vilja hos tjänstemännen eller - vilket har fram-\r\nförts i debatten, dock inte av Tone Tingsgård såvitt\r\njag vet - att det skulle finnas en utbredd konspiration\r\nmellan beslutsfattarna i syfte att försvåra allmänhetens\r\ntillgång till EU-handlingarna.\r\nDe brister som kan förekomma beror i stället på\r\natt materialet är stort och nytt och att bedömningarna\r\nibland är svåra att göra och därför kräver en viss tid.\r\nTexterna är ofta på franska och för de flesta tjänste-\r\nmän tar det då längre tid att analysera och bedöma\r\ninnehållet än om texterna är på svenska eller engelska.\r\nRutinerna för hanteringen av EU-handlingarna har\r\nännu inte riktigt hunnit sätta sig. Det kan ta ytterligare\r\nnågon tid innan alla vant sig vid att uppfatta EU-\r\nhandlingarna som en naturlig del av myndigheternas\r\narbetsmaterial. Smärre differenser i tillämpningen får\r\nvi under tiden stå ut med. Men det är just för att åt-\r\nminstone inom regeringskansliet få en så enhetlig och\r\nsamtidigt öppen praxis som möjligt som Statsrådsbe-\r\nredningen har gått ut med sina rekommendationer till\r\nde olika departementen. Dessa rekommendationer ger\r\nen god vägledning för de tillfällen då det måste göras\r\nen avvägning mellan å ena sidan lagstiftningens in-\r\nriktning på offentlighet för att främja allmänhetens\r\nbefogade intresse av information och å andra sidan\r\nskyldigheten att inte äventyra Sveriges möjligheter i\r\nförhandlingsarbetet och därmed utsikterna till ett\r\nframgångsrikt samarbete med våra EU-partner. Man\r\nfår där en balanserad bild av denna problematik men\r\nändå med en övervikt för offentlighetsintresset. Enligt\r\nmin mening är det bara bra om dessa rekommendatio-\r\nner blir lästa även av myndigheter och andra intresse-\r\nrade.</pre><pre>Anf.  9  TONE TINGSGÅRD (s)\r\nFru talman! Jag vill tacka justitieministern för det\r\nutförliga svar som ministern nu lämnat mig. Sedan jag\r\nlämnade in den här interpellationen har det gått över\r\nen månad, och det har redan förekommit mycket de-\r\nbatt i den här frågan, såväl i kammaren som i tidning-\r\nar. Även i riksdagens olika utskott har det under våren\r\nvunnits erfarenheter vad gäller hanteringen av EU-\r\nhandlingar. Det finns kanske inte så mycket av sub-\r\nstans att tillägga.\r\nDet skadar ändå inte, som jag ser det, att det ännu\r\nen gång framhålls att ingenting har ändrats till det\r\nsämre efter EU-inträdet just vad det gäller handlingars\r\noffentlighet. Att de har blivit fler är en annan sak.\r\nDet är dessutom intressant att den PM från Stats-\r\nrådsberedningen som justitieministern hänvisade till i\r\nsitt svar lyfts fram som ett slags grunddokument. Det\r\nfinns inte så många av det slaget.\r\nDet framhålls i svaret att den promemorian är en\r\noffentlig handling som vem som helst kan få tillgång\r\ntill. Med tanke på de högst begripliga svårigheter som\r\ndet innebär att hantera allt det material som vi drabbas\r\nav vore det inte konstigt, tvärtom önskvärt, om pro-\r\nmemorian blev eftersökt som ett slags rättesnöre. Jag\r\nvill därför fråga justitieministern om det är rätt att\r\nuppfatta dokumentet som ett rättesnöre även för and-\r\nra.\r\nJag har ett par frågor i anslutning till promemori-\r\nan. De kanske kan tyckas detaljerade, men jag tycker\r\natt de har litet med förståelsen av PM:n att göra.\r\nEn formulering som jag uppfattar som inte helt\r\nlyckad är följande: För frågan av vad som bör regist-\r\nreras är handlingens karaktär av allmän eller icke\r\nallmän således inte något helt ändamålsenligt kriteri-\r\num. Avgörande är handlingens karaktär.\r\nKaraktär av vad? Kan justitieministern bidra till\r\nen bättre definition?\r\nVidare talas det på ett annat ställe i denna PM om\r\nett begränsat antal EG-rättsakter där en svensk tjäns-\r\nteman som regeringen utsett till mottagare kan ställas\r\ninför frågan att underteckna en försäkran om att förfa-\r\nra på visst sätt med handlingarna från sekretessyn-\r\npunkt. Promemorian säger på denna punkt: Även om\r\nundertecknandet av en sådan försäkran inte skulle få\r\nnågon självständig rättslig betydelse får förfarandet\r\nändå betraktas som olämpligt. Tjänstemannen bör\r\ndärför avvisa en eventuell begäran om att skriva på.\r\nVarför står det bör och inte skall, om man vill vara\r\ntydlig? Vilka slags akter skulle kunna utgöra undan-\r\ntag? Kunde man ha givit exempel på dem för klarhe-\r\ntens skull?</pre><pre>Anf.  10  HENRIK S JÄRREL (m)\r\nFru talman! Jag begärde egentligen ordet därför\r\natt jag på något sätt känner mig litet moraliskt med-\r\nansvarig, eftersom det var under den borgerliga rege-\r\nringen och ett moderatlett departement som EU-\r\navtalet slutligen förhandlades fram. Där framhölls\r\nmycket tydligt strävan efter att åstadkomma den of-\r\nfentlighet rörande EU-handlingar som många oroligt\r\nställt sig frågan om det verkligen skulle bli följden\r\nmed tanke på den slutenhet som ändå kännetecknar\r\nden process som i mångt och mycket präglar EU:s\r\ninterna samarbete.\r\nJag vill med anledning av det justitieministern här\r\nhar anfört bara göra några små kommentarer.\r\nJustitieministern säger att materialet är stort och\r\nnytt och att bedömningarna ibland är svåra att göra\r\noch därför kräver en viss tid. Det tycker jag att man\r\nkan ha all förståelse för. Vidare säger hon att rutiner-\r\nna för hanteringen av EU-handlingarna inte har hunnit\r\nsätta sig riktigt ännu och att smärre differenser i till-\r\nlämpningen får vi under en viss tid stå ut med. Detta\r\när nog i och för sig rimligt att anta.\r\nMen samtidigt blir man litet oroad när man hör att\r\njustitieministern själv tycks ha relativt dimmiga be-\r\ngrepp om huruvida den här offentliga och öppna\r\nhandläggningen i regeringskansliet verkligen pågår så\r\nöppet som strävan ändå är. Jag menar, justitieminis-\r\ntern och jag delar uppfattningen om vikten av att\r\nsträva efter så stor öppenhet som det bara går i det här\r\nsammanhanget. Men justitieministern har själv, tycker\r\njag, inte antytt i svaret att hon är medveten om den\r\nexakta förekomsten.\r\nJag skulle, med tillhjälp av vad Journalisten i sitt\r\nsenaste nummer rekommenderar, vilja ge justitiemi-\r\nnistern det förslaget att man tittar litet på hur norska\r\nUD handlade den här frågan. Man tillsatte nämligen\r\nen utredning inom sitt eget presscenter som fick upp-\r\ngiften att studera hur man handlägger de här frågorna.\r\nDå kom man fram till att det fanns vissa brister och\r\ntittade i detalj på hur man handlägger den här frågan i\r\nolika statsdepartement. Jag skulle vilja uppmana jus-\r\ntitieministern att följa det norska exemplet härvidlag.\r\nVi får trots allt lita på och ta det på visst allvar att\r\nmånga journalister framhåller att det förekommer\r\nsvårigheter att få ut vissa dokument.\r\nDen svenska öppenheten och offentlighetsprinci-\r\npen är manifest. Det är en mycket viktig sak för Sve-\r\nrige att framhålla också i sitt EU-arbete. Just att vi nu\r\när medlemmar i EU, fru justitieminister, innebär att vi\r\nhar osedvanligt goda förutsättningar att inom EU-\r\nsamarbetets ram arbeta för en ökad offentlighet och\r\nminskad sekretess inom EU-processens ram. Jag vill\r\nveta om den nuvarande svenska regeringen arbetar i\r\nenlighet med de ambitionerna.\r\nParadoxen är, även om det finns en viss slutenhet i\r\nEU, att EU:s utskotts- och kommittésammanträden är\r\nöppna såväl för allmänheten som för journalister. Inte\r\nheller är det ovanligt att kommissionärer infinner sig\r\nnär kommittéer och utskott sammanträder. Där avvi-\r\nker faktiskt EU:s praxis ifrån den svenska. Men det\r\nberor också på att utskotten och kommittéerna inte har\r\nden beslutande politiska maktpåliggande funktion\r\nsom de svenska riksdagsutskotten har. Där är ju utan\r\ntvekan en viss skillnad.\r\nFru talman! Vad är den svenska socialdemokratis-\r\nka nuvarande regeringen beredd att göra för att i EU-\r\nsamarbetet understryka vikten av ökad öppenhet och\r\noffentlighet i enlighet med den svenska offentlighets-\r\nprincipen? Det är en viktig markering att få veta.</pre><pre>Anf.  11  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Först måste jag säga, Tone Tingsgård,\r\natt det har hänt någonting sedan december 1994,\r\nnämligen att vi har ändrat sekretesslagen och har en\r\nstörre öppenhet sedan den 1 januari i år.\r\nNär det gäller promemorian om principerna för\r\nhanteringen av EU-handlingar - frågan gällde om det\r\nkan fungera som rättesnöre även för andra - är jag\r\ntvungen att påpeka att myndigheternas hantering av\r\nfrågor av sekretess är rättstillämpande verksamhet.\r\nDär kan regeringen och regeringskansliet inte interve-\r\nnera och påverka myndigheternas bedömning. Jag\r\nutgår naturligtvis ifrån att myndigheterna läser allt de\r\nkan för att öka sin egen kunskap för att få en bättre\r\nberedskap att hantera den här typen av ärenden. Men\r\nman kan inte se detta PM som en rekommendation till\r\nmyndigheterna.\r\nNär det gäller frågan om allmänna handlingar och\r\nbedömningen av registreringen återgav Tone Tings-\r\ngård en ordalydelse. Den syftar på den situation då en\r\nhandling inte är allmän men är hemlig. Då skall den\r\nregistreras. Vad gäller ordvalet \"bör\" i stället för\r\n\"skall\" skulle jag, utan att veta exakt hur författaren\r\ntänkt, säga att när det gäller handläggningen av den\r\nhär typen av ärenden av beslutsfattande enskilda\r\ntjänstemän har dessa ett eget utrymme att fatta sina\r\nbeslut. Promemorian är som sagt en rekommendation\r\noch en hjälp i de överväganden som varje enskild\r\ntjänsteman har att göra när han ställs inför frågan\r\nhuruvida en handling kan lämnas ut eller inte.\r\nSedan till Henrik Järrels frågor och först till den\r\nom rutinerna och kontroll av desamma samt hur\r\npraxis utvecklas. Jag måste påpeka att det här är en\r\npraxisutveckling som inte bara styrs av regerings-\r\nkansliets eller regeringens beslut utan framför allt av\r\ndomstolarnas beslut när det gäller myndigheternas\r\nställningstaganden. Men jag vill inte utesluta att man\r\nså småningom kan ha anledning att göra en uppfölj-\r\nning av rättstillämpningen. Det gör vi i de flesta sam-\r\nmanhang. När vi ändrar lagar har vi anledning att\r\nnågon tid därefter kontrollera hur tillämpningen ser ut\r\nför att se om det behövs några justeringar av något\r\nslag. Det är mycket möjligt att vi framgent får anled-\r\nning att göra det även på det här området.\r\nVad gäller Sveriges ambition att arbeta för ökad\r\noffentlighet inom EU är det en fråga där regeringen\r\nhar varit mycket tydlig och kanske till leda upprepat\r\nden inställning som Sverige har. Jag har själv rest ute\r\ni Europa. Det här är en av de frågor där Sverige\r\nonekligen profilerar sig. Vi är inte ensamma om att\r\nstå för en mycket stor öppenhet inom EU. Danmark\r\noch Holland är också för det. Men onekligen är detta\r\nnågot som vi börjar bli kända för. Sverige har till-\r\nsammans med Danmark tagit initiativ i rådet för att\r\nförändra EU:s inre syn på offentlighet för att på det\r\nviset skapa en större öppenhet inom EU.\r\nJustitiedepartementet har tagit ett initiativ till en\r\nkonferens som skall äga rum någon gång i början på\r\nhösten och som också skall behandla frågor om of-\r\nfentlighet, allt i syfte att försöka bidra till att EU\r\nkommer till ett läge med en betydligt större öppenhet\r\nän i dag.</pre><pre>Anf.  12  TONE TINGSGÅRD (s)\r\nFru talman! Hur jag än anstränger mig kan jag inte\r\nklämma fram mycket mera av kritik. Jag ville bara\r\nsäga att i frågan om allmänna handlingar var min\r\ninvändning mer av språklig art. Jag tycker att det är\r\nlitet otydligt för den som inte är van vid att läsa den\r\nhär typen av text. Man skulle kunna läsa det här unge-\r\nfär som att handlingens karaktär av allmän eller icke\r\nallmän är inte något bra kriterium. Avgörande är\r\nhandlingens allmänna karaktär. Det är ungefär så man\r\nlätt kan uppfatta det. Det tycker jag är synd i ett i\r\növrigt så utmärkt PM.\r\nJag är nöjd med de svar jag har fått.</pre><pre>Anf.  13  HENRIK S JÄRREL (m)\r\nFru talman! Jag tackar justitieministern för det här\r\ntilläget. Jag tycker att det bådar gott om man med\r\nskärpa framhåller detta och strävar efter att, i enlighet\r\nmed den inriktning som justitieministern angav när\r\ndet gäller Sveriges möjlighet att påverka våra EU-\r\nvänner, öka öppenheten. Där har vi som sagt möjlig-\r\nheter att arbeta tillsammans med några av de länder\r\nsom justitieministern nämnde och som själva också\r\nhar en genuin tradition av offentlighet och öppenhet\r\ninom sina egna länder.\r\nDet är alldeles riktigt som justitieministern säger\r\natt det är praxisutvecklingen i domstolarna som i hög\r\ngrad anger hur sekretesslagen skall tillämpas. Men jag\r\nvill återkomma till den undersökning som norska\r\nutrikesdepartementet lät företa i september och no-\r\nvember 1994 genom stickprov och som kallades Utri-\r\nkesdepartementets praktisering av offentlighetslagen,\r\npresscentrets värdering av departementets svar på\r\nbegäran om offentlig insyn. Jag vet inte om justitie-\r\nministern har tagit del av rapporten. Den kanske\r\nskulle kunna ge ett och annat viktigt uppslag även till\r\ndet svenska justitiedepartementet när det gäller sättet\r\natt hantera inkommande EU-handlingar. Jag skulle\r\ngärna se att justitieministern i så fall, om hon inte tagit\r\ndel av den, gjorde det. Den tror jag kan bidra på något\r\ngott sätt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1994/95:102 om rätts-\r\nsäkerhetsfrågor</pre><pre>Anf.  14  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Birgit Henriksson har frågat mig vilka\r\nåtgärder jag är beredd att vidta för att domstolsväsen-\r\ndet skall kunna vidmakthålla sin centrala roll i vår\r\nrättsstat.\r\nBakgrunden till Birgit Henrikssons fråga är de be-\r\nsparingskrav som lagts på domstolsväsendet i årets\r\nbudgetproposition.\r\nLåt mig först konstatera att jag är helt överens\r\nmed Birgit Henriksson när det gäller de grundläggan-\r\nde värderingarna. Ett väl fungerande rättsväsende är\r\nen av de viktigaste grundpelarna i ett demokratiskt\r\nsamhälle. Det råder ingen som helst tvekan om att\r\ndomstolarna spelar en mycket central roll i det svens-\r\nka rättsväsendet.\r\nDet torde inte heller råda någon oenighet om att\r\nSverige för närvarande befinner sig i en djup ekono-\r\nmisk kris, som är så omfattande att besparingar måste\r\ngöras inom alla områden. Enligt min uppfattning är\r\ndet i denna svåra situation självklart att även domstol-\r\nsväsendet skall bidra till besparingarna.\r\nDet är riktigt att domstolsväsendet i årets budget-\r\nproposition har ålagts besparingar om 89 miljoner\r\nkronor räknat på tolv månader. Den totala besparings-\r\neffekten blir större eftersom anslaget för domstolarna\r\ndessutom minskas med 29 miljoner kronor till följd av\r\natt tidsbegränsade anvisningar upphör. Dessa anvis-\r\nningar syftade till att tillfälligt förstärka domstolar\r\nmed särskilt svår arbetssituation. Vidare kommer\r\ndomstolsväsendets lokalanslag att räknas ned med ca\r\n50 miljoner kronor till följd av Statens lokalförsörj-\r\nningsverks bedömning av prisutvecklingen för lokal-\r\nhyror.\r\nDomstolsväsendet har under de senaste åren un-\r\ndantagits från de sparkrav som lagts ut över den stat-\r\nliga verksamheten i övrigt. Som jag tidigare sade är\r\ndet statsfinansiella läget nu sådant att domstolsväsen-\r\ndet inte längre kan undantas från sparkrav. Sparkravet\r\nfår givetvis inte ställas högre än att det är möjligt att\r\nklara av genom rationaliseringar och regelförändring-\r\nar.\r\nSom framgår av årets budgetproposition pågår det\r\nett brett upplagt rationaliserings- och förändringsarbe-\r\nte inom domstolsväsendet. Det är min övertygelse att\r\ndet arbetet kommer att leda till att domstolarna trots\r\nbesparingskraven även i fortsättningen kommer att\r\nkunna uppfylla de övergripande mål som formulerats\r\nför verksamheten, dvs. att på ett rättssäkert sätt och\r\ninom rimlig tid avgöra de mål och ärenden som de har\r\natt handlägga.\r\nNågra redan beslutade åtgärder som kommer att\r\ninnebära betydande rationaliseringar är den pågående\r\ninstansordningsreformen vid de allmänna förvalt-\r\nningsdomstolarna och det ökade användandet av\r\nprövningstillstånd vid överklagande av mål från såväl\r\ntingsrätter som länsrätter till respektive överinstanser.\r\nInförandet av det databaserade målhanteringssystemet\r\n(MÅHS) vid underrätterna kommer också att leda till\r\nstora rationaliseringsvinster. Samtliga underrätter\r\nberäknas ha fått systemet under de närmaste två bud-\r\ngetåren. Domstolsverket har nu påbörjat utvecklingen\r\nav ett motsvarande system för överrätterna. I övrigt\r\nkan nämnas att Rättshjälpsutredningen och Hov-\r\nrättsprocessutredningen i höst förväntas lägga förslag\r\nsom leder till betydande besparingar.\r\nEn åtgärd som jag har för avsikt att vidta är den\r\növersyn av domstolsväsendets organisation som det\r\nflaggades för i budgetpropositionen. Min förhoppning\r\när att regeringen innan sommaren skall kunna fatta\r\nbeslut om direktiv för en utredning med uppdrag att\r\ngöra en sådan översyn. Syftet med översynen skall\r\nvara att skapa ett mer effektivt, slagkraftigt och sam-\r\nmanhållet rättsväsende.\r\nInom departementet pågår dessutom för närvaran-\r\nde en genomgång av ett stort antal gamla och nya\r\nrationaliseringsförslag. Jag räknar med att kunna ta\r\ninitiativ till ytterligare regeländringar som möjliggör\r\nrationaliseringar inom domstolsväsendet när den\r\ngenomgången är avslutad. Eftersom vi ännu inte har\r\ntagit ställning till vilka förslag som skall prioriteras är\r\njag inte nu beredd att gå närmare in på detta.\r\nSom framgår av vad jag nu har sagt arbetar vi in-\r\nom Justitiedepartementet för att genom regeländringar\r\nytterligare förbättra användningen av rättsväsendets\r\nbegränsade resurser och därigenom öka effektiviteten\r\ni verksamheten. Jag har dessutom en stor tilltro till\r\ndomstolsväsendets förmåga att ta till vara de rationa-\r\nliseringsmöjligheter som redan finns inom ramen för\r\ngällande regelverk.\r\nAvslutningsvis vill jag nämna att Birgit Henriks-\r\nsons interpellation bygger på flera missuppfattningar.\r\nJag vill inte i detalj gå in på dem här, men tycker att\r\ndet ändå finns skäl att peka på en av felaktigheterna.\r\nBirgit Henriksson uppger att man har funderat på att\r\nlägga ned tingsstället i Fagersta för att spara pengar\r\noch menar att detta skulle vara ett slöseri med skatte-\r\nbetalarnas pengar. Varken regeringen eller Dom-\r\nstolsverket har lämnat några förslag om nedläggning\r\nav enskilda tingsställen. Däremot har riksdagen nyli-\r\ngen beslutat om en ändring i rättegångsbalken angå-\r\nende tingsställen. Det är en av de regeländringar som\r\nhar beslutats för att underlätta för domstolarna att\r\nklara besparingskraven. Ändringen innebär nämligen\r\natt den enskilda tingsrätten får frihet att utan regering-\r\nens medgivande bestämma om ett tingsställe utanför\r\nkansliorten skall behållas eller ej. Det är således upp\r\ntill Sala tingsrätt att slutligt avgöra om tingsstället i\r\nFagersta skall behållas eller ej.</pre><pre>Anf.  15  BIRGIT HENRIKSSON (m)\r\nFru talman! Jag vill börja med att tacka justitie-\r\nminister Laila Freivalds för svaret. Dock är jag, som\r\nframgår av min interpellation, mycket oroad över\r\nutvecklingen inom domstolsväsendet och för övrigt\r\nockså inom polisen och kriminalvården.\r\nHela tiden kommer det djupt oroande rapporter\r\nsom kan berätta att anslagen inte räcker till för att\r\nhålla den standard som kan krävas av rättsväsendet i\r\ndess helhet i en gammal demokratisk rättsstat.\r\nJag vill kort citera från en insändare där poliser\r\nskriver:\r\n\"Västmanland är ett av Sveriges mest brottsdrab-\r\nbade områden, de tre storstäderna undantagna.\r\nBrottens art har blivit grövre med rasistiska, na-\r\nzistiska och politiska inslag med mord och grov miss-\r\nhandel som följd. Polisen har under flera år jobbat\r\nunder stort tryck och press. Den har fått förklara för\r\nallmänheten varför inte polisen kommer eller varför\r\ndet tar sådan tid innan den gör det.\"\r\nSamtidigt får vi från tingsrätterna mycket oroande\r\nrapporter som berättar att balanserna är sådana att\r\nman inte hinner med att utreda.\r\nFör ett tag sedan ställde jag en fråga till justitie-\r\nminister Freivalds angående flytt av häktet i Luleå och\r\nde eventuella fördyringar som det kunde dra med sig\r\nför andra konton än just för kriminalvårdens. Jag fick\r\ndå en försäkran om att man skulle se till helheten.\r\nMen med facit i hand kan jag konstatera att man inte\r\nhar gjort det, utan det har visat sig att den ombyggna-\r\ntion blev för dyr som skulle till för att flytten skulle\r\nkunna ske. Beslutet om nedläggning av en bra avdel-\r\nning som fyller alla krav på säkerhet m.m. är dock\r\ntaget. Samma sak ser ut att hända, är jag rädd för, vad\r\ngäller domstolsväsendet.\r\nJag har fått alla siffror och alla dystra prognoser\r\nför Västmanlands tre tingsrätter. De har tillskrivit per\r\nfax och på annat sätt både mig och Göran Magnusson,\r\nsom sitter i justitieutskottet, och lämnat uppgifter om\r\nhur förtvivlad situationen är och om att man inte kla-\r\nrar de här sparbetingen.\r\nMan verkar kunna spara på samma sätt som varit\r\nfallet i Luleå, dvs. tingsrätten i Sala kan klara sitt\r\nsparbeting genom att dra in tingsstället i Fagersta -\r\nman har alltså i dag full frihet. Nu är man i valet och\r\nkvalet. Vad skall man göra för att över huvud taget få\r\nverksamheten att gå runt med de sparbeting som  man\r\nhar fått?\r\nI Sala klarar man alltså sin budget, men man har\r\nockså räknat ut att minst 500 000 kr kommer att belas-\r\nta andra konton. Det ligger dock inte direkt på tings-\r\nrätten. Det är sådana här helhetsöversyner som jag\r\nmenar är otroliga i dag. Man övervältrar på andra\r\nkonton. På det sättet spar man i slutändan ingenting.\r\nVad gäller t.ex. Sala gäller också att Yrkesinspek-\r\ntionen, som jag väl skrev i min interpellation, redan\r\nhar anmärkt på den otroliga arbetsbördan och de\r\nmycket stora övertidsuttagen vid tingsrätten.\r\nPolisväsendet i Västmanland har varslat 40 poli-\r\nser. 25 poliser har själva mot den bakgrunden sagt\r\nupp sig. Några har redan börjat söka tjänster - bl.a. i\r\nStockholm, eftersom det ligger på pendlingsavstånd.\r\nDe flesta av de här poliserna är gifta och bosatta i\r\nlänet. Deras barn går i skola på orten. Nu breder osä-\r\nkerheten ut sig över hela rättstrygghetsområdet i\r\nVästmanland. Länet är, som jag tidigare sade, hårt\r\ndrabbat. Länet är utsatt bl.a. till följd av närheten till\r\nstorstaden Stockholm och av läget vid Mälaren. De\r\ntvå stora Europavägar som korsar länet gör också\r\nläget mycket utsatt. Detta har visat sig i brottsstatisti-\r\nken. Det här påverkar både polis- och domstolsväsen-\r\ndet.\r\nJag skulle gärna vilja höra om justitieminister\r\nFreivalds delar min mening att domstolsväsendet,\r\nliksom polisen naturligtvis, har en central roll i den\r\ndemokratiska rättsstaten. Deras uppgifter är ju inte\r\nbara begränsade till medverkan i att uppfylla samhäl-\r\nlets kriminalpolitiska mål. De skall ju ytterst också\r\nvara den enskilde medborgarens rättssäkerhetsgaranti.\r\nDomstolen skall vara en garanti - liksom polisen,\r\nsom skall utgöra ett värn och skydd och som även\r\nskall kunna förebygga våld. Jag undrar därför vad\r\njustitieminister Freivalds ämnar göra för att man på\r\nnämnda håll skall kunna klara av sina av samhället\r\nålagda uppgifter. Man anser sig inte kunna göra det i\r\nVästmanland i dag. Är justitieministern redo att till-\r\nskjuta de medel som behövs genom en omdispone-\r\nring, bl.a med tanke på Västmanlands utsatta läge,\r\neller vad kan jag hälsa de här människorna när jag\r\nkommer hem?\r\nVåra tidningar har svämmat över av krisartiklar\r\noch insändare. Dessa frågor har engagerat människor i\r\nhela länet. Brottsstatistiken talar också sitt tydliga\r\nspråk.\r\nJag upprepar min fråga: Kan justitieministern mot\r\nbakgrund av vad jag här har skisserat tänka sig att\r\nomfördela medel, så att det här utsatta länet kan få\r\nmedel för att kunna fullfölja sina plikter?</pre><pre>Anf.  16  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Jag börjar bakifrån när det gäller\r\nBirgit Henrikssons frågor.\r\nSom jag sade inledningsvis i mitt interpellations-\r\nsvar menar jag att domstolsväsendet har en mycket\r\ncentral roll i vårt land - i en demokratisk rättsstat.\r\nNär nu samtliga enskilda individer och alla verk-\r\nsamheter i vårt land på ett eller annat sätt är berörda\r\nav ibland mycket tunga besparingar mot bakgrund av\r\nlandets ekonomi\r\nkan inte ens domstolsväsendet hållas utanför bespa-\r\nringarna.\r\nVilket budskap skulle Birgit Henriksson kunna ha\r\nmed sig när hon åker tillbaka? Ja, varför inte redogöra\r\nför något av det som jag har anfört i mitt svar på in-\r\nterpellationen? Jag har ganska noggrant redogjort för\r\npå vilket sätt vi från Justitiedepartementets sida kom-\r\nmer att arbeta vidare med en rad olika typer av åtgär-\r\nder för att säkerställa att domstolarna skall kunna\r\nfortsätta att verka på det sätt som är avsikten, alltså att\r\npå ett rättssäkert sätt och att de inom rimlig tid skall\r\navgöra sina ärenden.\r\nNär det gäller frågan om belastningen av våra\r\ndomstolar och antalet ärenden är situationen att anta-\r\nlet mål och ärenden i domstolarna minskar.\r\nBirgit Henriksson säger att man i Västmanlands\r\nlän är brottsdrabbad, vilket är alldeles riktigt. Det är\r\nbara när det gäller brottmål som man kan se en ökning\r\nav antalet ärenden vid domstolarna.\r\nOm man jämför 1994 med 1993 innebär det en\r\nökning av antalet brottmål från 975 till 985 mål, alltså\r\nplus 10. Däremot har tvistemålen minskat från 1 098\r\ntill 770, och konkursärendena har minskat från 340\r\ntill 309. Detta innebär att domstolarna har en något\r\nbättre situation när det gäller tillströmningen av ären-\r\nden. Det är givetvis en av de omständigheter som vi\r\nhar att utgå ifrån när vi planerar för domstolarnas\r\nverksamhet.\r\nNär det gäller tingsstället i Fagersta säger Birgit\r\nHenriksson att man flyttar kostnaderna någon annan-\r\nstans. Nedläggning av just tingsställen av detta slag\r\ninnebär inte bara en besparing för domstolen, utan det\r\ninnebär faktiskt också en besparing för t.ex. åklagar-\r\nmyndigheten. Det är mot den bakgrunden som RÅ\r\nbl.a. har föreslagit att ett antal tingsställen skall läggas\r\nned, eftersom det också är ett sätt för åklagarmyndig-\r\nheten att spara pengar. Därför är det inte helt riktigt\r\natt det bara är domstolen som har möjlighet att spara\r\npengar, utan det gäller även andra som har anknytning\r\ntill domstolarnas verksamhet.</pre><pre>Anf.  17  BIRGIT HENRIKSSON (m)\r\nHerr talman! Jag är glad att höra att justitieminis-\r\nter Freivalds delar uppfattningen att domstolsväsendet\r\nhar en mycket central roll. Men samtidigt säger justi-\r\ntieministern att samtliga enskilda individer inte kan\r\nåläggas tunga besparingar om inte också Dom-\r\nstolsverket får göra besparingar.\r\nVi har faktiskt inom Moderata samlingspartiet en\r\nannan syn och har omarbetat medel i budgetproposi-\r\ntionen på det sättet att rättsväsendet - domstolarna,\r\nPolisen och kriminalvården - icke drabbas av de\r\nbesparingar som de nu drabbas av.\r\nDet är ju helt riktigt som justitieministern säger,\r\natt man skall vidta rationaliseringsåtgärder, införa\r\ndatorisering osv. Men detta tar tid. Det tar tid att\r\nutbilda personal och det för även med sig kostnader.\r\nDet har också visat sig att det inte är så snabbt ge-\r\nnomfört som man många gånger tror, vilket har visat\r\nsig i många fall där vi redan har facit. Det tar tid in-\r\nnan man får in nya rutiner och alla lärt sig hantera allt.\r\nJag menar att just rättssäkerhetssystemet, där\r\ndomstolsväsendet är en del och polisen och kriminal-\r\nvården en annan, är en så viktig och fundamental del i\r\nsamhället att man inte får ålägga dem besparingar på\r\nett sätt som drabbar rättssäkerheten. Vi anser faktiskt\r\natt så är fallet i dag genom att besparingarna har\r\nkommit så snabbt och i flera fall.\r\nDet är också riktigt som justitieministern sade, att\r\nman gav ett tillfälligt anslag med tidsbegränsade an-\r\nvisningar. Ja, man fick en jurist i januari och han\r\nslutar i juni, men balanserna är inte avbetade.\r\nTillströmningen av ärenden är inte heller så\r\nmycket större, men målen är så mycket tyngre och\r\ngrövre och fordrar också så mycket mera tid. Därför\r\nhar vi ännu en orsak att se allvarligt på situationen.</pre><pre>Anf.  18  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nHerr talman! Det är riktigt att rationaliseringar kan\r\nta tid. Men i den bedömning som har gjorts och som\r\nligger till grund för beräkningen av möjliga bespa-\r\nringar har vi tagit hänsyn till att en hel del av rationa-\r\nliseringsåtgärderna redan är påbörjade. Man kan alltså\r\nräkna med att åtgärderna skall ge effekt relativt\r\nsnabbt.\r\nNär det gäller andra åtgärder kommer det att ta\r\ntid, det är alldeles riktig. Men då har vi å andra sidan\r\ntagit hänsyn till det anslagssparande som finns inom\r\ndomstolsorganisationen. Om vi ser på de små tingsrät-\r\nterna och bortser från de tre stora finner man att det\r\nför 1994 finns ett sparande på 48 miljoner kronor.\r\nMed denna buffert är det alltså möjligt att klara även\r\nbesparingar där rationaliseringsåtgärderna ännu inte\r\nhar givit effekt utan kommer något senare.\r\nDet är helt korrekt att Moderata samlingspartiet\r\noch Socialdemokraterna har olika syn på hur bespa-\r\nringar i statsfinanserna kan göras. Vi har olika syn på\r\nvilka i vårt samhälle som skall bidra till att få ned\r\nbudgetunderskottet, så att vi kan rädda välfärden i\r\nvårt samhälle. Där har Moderata samlingspartiet och\r\nSocialdemokraterna olika syn, det är helt korrekt.</pre><pre>Anf.  19  BIRGIT HENRIKSSON (m)\r\nHerr talman! Jag blev något konfunderad när jus-\r\ntitieministern började med att säga att vi delar åsikten\r\natt domstolsväsendet måste kunna vidmakthålla sin\r\ncentrala roll i rättssamhället. Det är alltså här vi menar\r\natt besparingarna gör att det blir stora svårigheter.\r\nJag har här fått ett telefax: Gemensamma synpunk-\r\nter från Västerås, Köping och Sala tingsrätter på\r\nDomstolsverkets budgetförslag för budgetåret\r\n1995/96. Där redovisar man klart omöjligheten i den\r\nsituation som har uppstått att klara vad man anser\r\nvara sin plikt, nämligen att sköta domstolsväsendet på\r\ndet sätt som vi kan förvänta oss. Man avslutar med att\r\nsäga: Vi hemställer att budgetförslaget omarbetas och\r\natt hänsyn tas till rådande förhållanden, så att erfor-\r\nderliga personella arbetskraftsresurser alltjämt kan\r\nställas till tingsrätternas förfogande även för kom-\r\nmande budgetår.\r\nSom jag påpekade - jag tror att jag skrev det i min\r\ninterpellation - har man fått anmärkningar för att man\r\nhar för mycket övertid, att man arbetar för många\r\nhelger och att arbetsbelastningen redan tidigare har\r\nvarit alldeles för stor vid tingsrätterna. Jag är glad\r\növer att ha stödet i ryggen att Moderata samlingspar-\r\ntiet inte anser att det är en bra situation att de\r\nrättsvårdande myndigheterna inte fungerar på ett sätt\r\nsom allmänheten har rätt att kräva i en rättsstat.\r\nJag är ledsen att justitieminister Freivalds inte de-\r\nlar åsikten att rättsväsendet är bland det viktigaste\r\nsom en stat över huvud taget har att slå vakt om. Inre\r\noch yttre säkerhet och trygghet för medborgarna är\r\ndet sista som skall drabbas av besparingar.</pre><pre>Anf.  20  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nHerr talman! Inledningsvis sade jag att vi har\r\nsamma uppfattning om att domstolarna har en central\r\nroll i vårt rättssamhälle. Jag delar uppfattningen att\r\ndet är mycket viktigt att domstolarna kan fullgöra sina\r\nåligganden på ett rättssäkert och bra sätt. Skillnaden\r\nligger i den bedömning vi gör när det gäller om de\r\nbesparingar som finns i budgetpropositionen gör det\r\nmöjligt för domstolarna att fullgöra denna uppgift.\r\nGenom den redovisning som jag har lämnat i interpel-\r\nlationssvaret menar jag att vi vidtar åtgärder som\r\ngaranterar att så kan ske.\r\nNär det gäller Birgit Henrikssons krav på ändring\r\nav det förslag till fördelning av besparingarna som\r\nDomstolsverket har utarbetat vill jag bara påpeka att\r\nregeringen inte lämnar förslag beträffande enskilda\r\ndomstolars anslag. Regeringens förslag avser det\r\ntotala anslaget för domstolarna. Den närmare fördel-\r\nningen av anslagen till de olika domstolarna görs av\r\nDomstolsverket.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellationerna 1994/95:99 och\r\n103 om Tjernobylkatastrofens verkningar, m.m.</pre><pre>Anf.  21  Statsrådet PIERRE SCHORI (s)\r\nHerr talman! Dan Ericsson har frågat mig hur\r\nSverige avser att bistå Ukraina och Vitryssland för att\r\nmotverka Tjernobylkatastrofens negativa efterverk-\r\nningar på människors hälsa och om jag är beredd att\r\nmedverka i ett av västvärlden samlat offensivt stöd-\r\nprogram till Ukraina i syfte att medverka till en tryg-\r\ngare energiförsörjning utan kärnkraft.\r\nMaggi Mikaelsson har frågat mig vad regeringen\r\ntänker göra för att få fram relevanta uppgifter om\r\neffekterna av Tjernobylolyckan och om regeringen\r\nhar några intentioner att öka stödet till Vitryssland\r\noch Ukraina.\r\nJag besvarar de två interpellationerna i ett sam-\r\nmanhang.\r\nDe medel som står till regeringens förfogande för\r\nsamarbetsinsatser i Central- och Östeuropa är begrän-\r\nsade, och en geografisk prioritering måste därför\r\ngöras.\r\nSom framgår av propositionen om Sveriges sam-\r\narbete med länderna i Central- och Östeuropa är det\r\nregeringens uppfattning att det bilaterala östsamarbe-\r\ntet skall koncentreras till närområdet, dvs. till länder-\r\nna och regionerna runt Östersjön. Detta utesluter\r\nemellertid inte att Sverige har samarbete med andra\r\nländer i Central- och Östeuropa när vi kan främja en\r\nalleuropeisk säkerhetsgemenskap, utveckling och\r\nintegration.\r\nUkraina och Vitryssland tillhör inte Sveriges nä-\r\nrområde men dock ett till Sverige närbeläget område.\r\nI dessa länder är samhällsomvandlingen fortfarande i\r\ninledningsskedet, men speciellt i Ukraina kan vi nu se\r\nen gynnsam reformvänlig och demokratisk utveckling.\r\nEtt ambitiöst reformprogram har initierats och enighet\r\nhar nåtts med Internationella valutafonden och\r\nVärldsbanken om ett stabiliseringsprogram.\r\nEtt av regeringens mål med samarbetet är att\r\nstödja en miljömässigt hållbar utveckling. Därvid\r\nkonstateras att det är angeläget att även fortsättnings-\r\nvis kunna genomföra insatser på områden som kärn-\r\nsäkerhet, kärnämneskontroll, strålskydd och kärnav-\r\nfall. Regeringen föreslår därför att 83 miljoner kronor\r\nanvänds för bilaterala insatser på dessa områden i\r\nCentral- och Östeuropa. Därutöver önskar regeringen\r\nreservera medel under anslagsposten för regeringens\r\ndisposition för eventuellt fortsatt bidrag till EBRD:s\r\nkärnsäkerhetsfond.\r\nVi är alla medvetna om de allvarliga och oroväck-\r\nande konsekvenserna av Tjernobylolyckan. Många\r\nländer har drabbats, förutom Ukraina även Ryssland,\r\nVitryssland och de baltiska staterna. Sverige och\r\nsvenska myndigheter insåg på ett tidigt stadium vid-\r\nden och behoven av hjälp för de drabbade länderna.\r\nBåde Statens kärnkraftsinspektion (SKI) och Statens\r\nstrålskyddsinstitut (SSI) har gjort och kommer att\r\ngöra insatser i Ukraina och dess grannländer. Insat-\r\nserna i Ukraina, Vitryssland och Ryssland berör om-\r\nråden som sanering efter olyckan, dekontaminering,\r\navfallsstrategier, riskanalyser och optimering av be-\r\nredskap och beslutsfattande. SSI startar i år ett relativt\r\nomfattande program i Vitryssland. Det kan sägas vara\r\nen fortsättning och utvidgning av verksamhet som\r\nredan är i gång i Ukraina. Även SKI har omfattande\r\nverksamhet i området, inte minst i Ukraina. Förutom\r\nkatastrofbistånd finansierar SIDA via ett flertal en-\r\nskilda organisationer insatser för handikappomsorg,\r\nvård och omhändertagande av barn från Tjernobyl.\r\nBITS har som frågeställarna redan konstaterat projekt\r\ni Ukraina på lantmäteri- och skogsområdena. BITS\r\ngenomförde i februari i år en studieresa till Ukraina\r\noch Vitryssland för att undersöka behovet av insatser.\r\nResultatet av resan är att BITS nu undersöker möjlig-\r\nheterna till stödinsatser inom områdena fastighetsre-\r\ngister och lantmäteri, skogsbruk och skogsindustri,\r\ninklusive ekologiska aspekter, den sociala sektorn\r\nsamt demokrati, främst lokalt självstyre, i de båda\r\nländerna.\r\nSom medlem i den europeiska unionen deltar\r\nSverige sedan årsskiftet även i EU-TACIS program\r\nför öst. Den specialkompetens och de erfarenheter\r\nfrån området som finns hos våra myndigheter på kärn-\r\nsäkerhets- och strålskyddssidan blir ett viktigt bidrag\r\ntill EU-TACIS verksamhet i Ukraina och Vitryssland.\r\nTACIS har ett omfattande program i såväl Ukraina\r\nsom Vitryssland. En viktig plats i programmet upptas\r\nav kärnsäkerhetsfrämjande åtgärder. En utvidgning av\r\ninsatser på dessa områden är under planering. TACIS\r\nhar avsatt 7,5 miljoner ecu till Tjernobylrelaterade\r\nprojekt i Ukraina, Vitryssland och Ryssland. För\r\nspecialprogram i Ukraina har hittills avsatts 52 miljo-\r\nner ecu. Beträffande Vitryssland pågår för närvarande\r\nundersökningar om vilka insatser som bör prioriteras.\r\nSverige skall fortsätta och i görligaste mån utvidga\r\nsina bilaterala insatser i Ukraina och Vitryssland men\r\nsamtidigt kraftfullt verka inom Europeiska unionen\r\nför intensifierade insatser från TACIS sida.\r\nViktiga insatser för att lindra verkningarna av\r\nTjernobyl görs även av andra internationella organi-\r\nsationer som Unesco, Världshälsoorganisationen och\r\nUNDP i samarbete med det internationella atomener-\r\ngiorganet IAEA. FN har påtagit sig en koordinerings-\r\nroll för dessa internationella insatser.\r\nUkraina är till 50 % och Vitryssland till nästan\r\n100 % beroende av import av energi. Importen sker\r\ntill övervägande del från Ryssland. Den ukrainska\r\nregeringen meddelade så sent som vid ett konsultativt\r\ngruppmöte med Världsbanken i Paris i mars i år att\r\ndet finns en beredvillighet att stänga Tjernobyl och\r\ndärmed uppfylla kraven enligt G 7:s s.k. nuclear-\r\nsafety-action-plan. Sverige stöder också att detta krav.\r\nSverige stöder också att detta krav ingår som ett vill-\r\nkor för att EU skall bevilja 220 miljoner ecu till Uk-\r\nraina i betalningsbalansstöd. Klart är att en stängning\r\nfår vittgående konsekvenser för Ukrainas energiför-\r\nsörjning och ekonomi. Sverige måste därför verka för\r\natt frågan om Tjernobyl får en internationell lösning\r\nsom säkerställer världssamfundets krav på säkerhet,\r\nsamtidigt som Ukrainas energiförsörjning ordnas på\r\nett hållbart sätt. I denna fråga är det naturligt och\r\nnödvändigt att göra gemensam sak med Europeiska\r\nunionen.\r\nInvesteringar och utrustning är som regel kostsamt\r\noch skulle inte gagna ett maximalt utnyttjande av våra\r\nbegränsade resurser, varför svenska åtgärder på ener-\r\ngisektorn liksom inom övriga sektorer skall koncent-\r\nreras till kunskapsöverföring. Energisektorn i Ukraina\r\när i stort behov av investeringar. Länder som USA\r\noch Tyskland samt Världsbanken, Europeiska ut-\r\nvecklingsbanken och EU är engagerade i energipro-\r\njekt för Ukraina och Vitryssland. För svensk del är\r\ndet naturligt att verka inom ramen för internationella\r\ninstitutioner och främst genom EU.\r\nHerr talman! Effekterna av Tjernobylolyckan är\r\noerhörda. 1990 tillsattes en internationell kommission\r\nmed uppgift att analysera Sovjetunionens beräkningar\r\nav hälsoeffekter som följde av olyckan i Tjernobyl.\r\nKommissionen kom bl.a. fram till att den metodik\r\nsom använts i Sovjetunionen för att beräkna skador\r\nvar vetenskapligt baserad. Fortfarande finns emeller-\r\ntid kunskapsluckor kring effekterna av Tjernobyl på\r\nhälsa och miljö. Att öka denna kunskapsbas kräver\r\nstora resurser och internationella insatser. Sverige\r\ndeltar därför aktivt i detta arbete bl.a. inom ramen för\r\nFN.\r\nDet är en angelägenhet för Sverige att tillsammans\r\nmed andra länder och internationella organ bidra till\r\natt länderna i Central- och Östeuropa får energikällor\r\nsom uppfyller högsta möjliga säkerhetskrav i syfte att\r\nTjernobylolyckan skall bli den sista katastrofen i sitt\r\nslag.</pre><pre>Anf.  22  DAN ERICSSON (kds)\r\nHerr talman! Jag vill börja med att tacka bi-\r\nståndsministern för interpellationssvaret. Jag tycker\r\nemellertid att det är någonting som saknas hos bi-\r\nståndsministern när det gäller den här frågan, nämli-\r\ngen engagemanget och glöden för att Sverige som\r\nland skall vara pådrivande i biståndsarbetet. Pierre\r\nSchori, som ju tidigare genom åren gjort sig känd som\r\nagitator och för att ha haft en vilja att vara solidarite-\r\ntens fanbärare, synes nu vara en politisk statist som i\r\nmångt och mycket hänvisar till EU och till det inter-\r\nnationella världssamfundet.\r\nJag ser detta som en rätt märklig och tråkig för-\r\nvandling. Den fråga som vi tar upp berör många\r\nmänniskor i Östeuropa och är väsentlig  bl.a. på grund\r\nav närheten till Ukraina.\r\nJag vill vill citera ur Dagens Nyheter av den 27\r\nmars i år:\r\n\"En ny katastrof skulle kunna inträffa när som\r\nhelst vid kärnkraftverket i Tjernobyl i Ukraina. Det\r\nuppgav den brittiska tidningen The Observer på sön-\r\ndagen.\r\nTidningen hänvisar till en hemlig forskarrapport,\r\nsom EU-kommissionen skulle försökt tysta ned. Den\r\nbygger på iakttagelser från västliga vetenskapsmän\r\nsom undersökt kärnkraftverket i Tjernobyl. Enligt\r\ntidningen hävdar vetenskapsmännen att de fundament\r\nsom håller uppe den skadade reaktorbyggnaden löper\r\nrisk att falla samman.\r\n- Om de rasar, kan splitter slå sönder den be-\r\ntongsarkofag som byggts kring de bestrålade, utbrän-\r\nda resterna av Tjernobyls reaktor nummer fyra, skri-\r\nver Observer.\r\nTidningen fortsätter:\r\n- Eller så kan bråten skada reaktor nummer tre\r\nstrax intill. Den är fortfarande i funktion, och sådant\r\nskulle kunna utlösa en ny härdsmälta.\"\r\nJag hoppas att biståndsministern inser allvaret i\r\nden här frågeställningen. Jag vill citera ett annat\r\nstycke ur samma tidning, som behandlar en del av\r\nTjernobylolyckans effekter:\r\n\"Antalet fall av sköldkörtelcancer hos barn har\r\nökat kraftigt i Ukraina, Ryssland och Vitryssland\r\nsedan olyckan i Tjernobyl 1986.\r\nDetta konstateras i en rapport i det senaste numret\r\nav British Medical Journal gjord i ett samarbete mel-\r\nlan experter från de tre staterna samt Världshälsoor-\r\nganisationen, WHO.\r\nSedan 1991 har nära 100 fall av sköldkörtelcancer\r\nper miljon barn och år diagnosticerats i Gomelregio-\r\nnen i Vitryssland och siffrorna fortsätter att stiga.\r\nFem år före olyckan var siffran mindre än ett fall\r\nper miljon barn i områden nära Tjernobyl.\"\r\nDet är dessa uppgifter, herr talman, som jag tycker\r\nnu borde sätta fart på regeringen, inte minst på bi-\r\nståndsministern. Vad jag har fått här i dag är en re-\r\ndovisning av insatser som har gjorts, men det redovi-\r\nsas ingen större ambition att ta de nya uppgifterna på\r\nallvar och att dra ordentliga slutsatser av dem. I stället\r\nhänvisas till EU och Världssamfundet. De internatio-\r\nnella ansträngningarna är bra och nödvändiga och en\r\nförutsättning för att nå framgång, men Sverige måste\r\nkunna ta ett större ansvar och driva på.\r\nDet är väl ändå inte så att socialdemokraternas\r\nständiga nedskärningar av biståndet nu också går ut\r\növer insatserna i vårt närområde och närbelägna om-\r\nråde? Om även dessa insatser skulle få stryka på foten\r\nvore det alarmerande, inte minst mot bakgrund av de\r\nuppgifter som jag nyss har refererat.\r\nHerr talman! Jag har fått svar, men vad gäller den\r\nförsta frågan, om biståndsinsatser för att begränsa\r\nTjernobylkatastrofens negativa verkningar för männi-\r\nskors hälsa, kan konstateras att dessa insatser är otill-\r\nräckliga. Man brukar säga att de alltid kommer att\r\nvara det, men när man jämför insatserna i Ukraina\r\nmed insatser i länder i dess närhet kan man konstatera\r\natt de i Ukraina har varit relativt små.\r\nPå den andra frågan, om hur ministern skall tillse\r\natt Ukraina får en tryggare energiförsörjning utan\r\nkärnkraft, ges inget tydligt besked. Jag skulle, herr\r\ntalman, vilja citera ett annat dokument, från de nor-\r\ndiska socialdemokraternas miljöprogram för Europa,\r\nsom de fastställde förra året. Man skriver där:\r\n\"Kärnkraften ska gradvis avvecklas. Det är de\r\nnordiska socialdemokraterna eniga om. I första hand\r\ngäller det de föråldrade kärnkraftverken i Östeuropa.\r\nDe kan aldrig till rimlig kostnad göras tillräckligt\r\nsäkra. Risken kommer hela tiden att finnas för ett nytt\r\nTjernobyl eller något ännu värre. Västvärldens eko-\r\nnomiska resurser skall därför i huvudsak användas till\r\natt hjälpa Öst- och Centraleuropa att forma en ny\r\nenergipolitik, baserad på miljövänliga och förnyelse-\r\nbara energikällor, samtidigt som användningen måste\r\nbli mer effektiv.\"\r\nDet här är alldeles utmärkt, herr talman! Min kon-\r\nkreta fråga till biståndsministern är då: Kan Pierre\r\nSchori på ett konkret sätt redovisa hur han har lyft\r\nupp detta program när det gäller just biståndsinsatser-\r\nna i Östeuropa? Det vore intressant att få en tydlig\r\nredovisning av på vilket sätt man driver de här kra-\r\nven, som faktiskt kan uppfattas som en sorts vallöften\r\n- det här var en viktig fråga för socialdemokratin.</pre><pre>Anf.  23  MAGGI MIKAELSSON (v)\r\nHerr talman! Jag ber att få tacka biståndsministern\r\nför ett långt svar. Jag vill först säga att jag delar Pierre\r\nSchoris förhoppning att Tjernobylolyckan skall vara\r\nden sista olyckan av det slaget som vi får uppleva.\r\nMen det krävs då att man avvecklar resten av kärn-\r\nkraften i Tjernobyl, och inte bara där utan också i\r\nresten av världen, inklusive i Sverige.\r\nDet är i dagarna nio år sedan den vårdag när vi\r\nfick de första rapporterna om ökad radioaktivitet i\r\nSverige. Jag minns den oro som jag själv kände när vi\r\nfick dessa rapporter på radion innan man visste vari-\r\nfrån utsläppen kom. Sedan kände man ett tag lättnad,\r\nnär man fått reda på att det inte var ett svenskt kärn-\r\nkraftverk som hade havererat. Sedan började bilderna\r\nfrån Tjernobyl att komma, och man började att inse\r\nomfattningen av olyckan, och då blev det ganska\r\njobbigt igen.\r\nNu nästan tio år senare har jag slagits av två saker.\r\nDen ena gäller de olika motstridiga uppgifterna om\r\nvilka skador som olyckan har fört med sig på de\r\nmänniskor som bodde i området och vilka skador som\r\nkan väntas i framtiden. I min interpellation har jag\r\nhänvisat till två källor. Den ena är TV-programmet 8\r\ndagar, där man påstod att bara 23 % av barnen i vissa\r\nområden av Vitryssland är friska.\r\nDan Ericsson har hänvisat till andra uppgifter,\r\nsom bestyrker detta och som säger att många tiotusen-\r\ntal personer har dött i sviter av katastrofen.\r\nDen andra källan är en debattartikel i DN, där bl.a.\r\nchefen för kärnenergitillsynen vid SSI, Jack Valentin,\r\nmedverkar. Där hävdas i princip motsatsen, nämligen\r\natt det inte finns just några belägg för ökad skadefre-\r\nkvens.\r\nJag menar att det här visar på behovet av relevanta\r\nuppgifter om effekterna. Biståndsministern gör mig\r\nlitet besviken, eftersom jag inte får något svar på\r\nfrågan om man är beredd att medverka till att få fram\r\ndessa relevanta uppgifter.\r\nDet enda som anförs i interpellationssvaret är dels\r\natt den sovjetiska kommission som har studerat det\r\nhär är vetenskapligt baserad, dels att Sverige arbetar\r\naktivt inom FN för att komma till rätta med kun-\r\nskapsluckorna.\r\nJag skulle vilja ställa några kompletterande frågor\r\nom resultaten av de beräkningar som gjordes av Sov-\r\njetunionen. Finns det i dag en samlad bild av omfatt-\r\nningen av skadorna på människor, och finns det en\r\nsamlad bild av vilka strålningsskador och genetiska\r\nförändringar som vi kan förvänta oss i framtiden?\r\nBiståndsministern medger i sitt svar att det finns\r\nstora kunskapsluckor men säger att Sverige arbetar\r\naktivt inom FN. Jag skulle också vilja veta vilken typ\r\nav kunskaper som enligt biståndsministern saknas och\r\npå vilket sätt Sverige arbetar inom FN för att öka\r\ndessa kunskaper.\r\nDet andra som man slås av när det gäller Tjerno-\r\nbyl är att det svenska biståndet till Vitryssland och\r\nUkraina har varit tämligen marginellt. Enligt uppgifter\r\nsom jag har fått fram har det under åren 1990 - 1993\r\ngått 10 miljoner till Vitryssland och 13,4 miljoner till\r\nUkraina. Det motsvarar 0,6 % respektive 1 % av det\r\ntotala statliga stödet till Central- och Östeuropa.\r\nDessutom har SIDA bidragit med 4,2 miljoner i ka-\r\ntastrofbistånd.\r\nPierre Schori och tydligen även regeringen i övrigt\r\nmenar att Ukraina och Vitryssland inte ingår i Sveri-\r\nges närområde utan är, som man skriver, \"ett till Sve-\r\nrige närbeläget område\". Jag tycker att konsekvenser-\r\nna i Sverige av kärnkraftshaveriet i Tjernobyl mycket\r\npåtagligt visar att det är fråga om ett av Sveriges\r\nnärområden. Fortfarande är cesiumhalterna i vissa\r\nområden så höga att man inte kan plocka bär eller\r\nsvamp. Staten har fortfarande kostnader för effekterna\r\nav Tjernobyl.\r\nAnvändningen av uttrycket \"ett till Sverige närbe-\r\nläget område\" för tankarna närmast till något slags\r\nhögre diplomati, som jag inte tycker känns relevant i\r\ndet här fallet. Jag förstår att man måste göra geogra-\r\nfiska avgränsningar, och biståndsministern känner\r\nmycket väl till att Vänsterpartiet inte är överens med\r\nregeringen om nivåerna på och fördelningen av bi-\r\nståndet. Jag är mycket besviken över att regeringen\r\ninte har några intentioner att öka det här stödet.\r\nHänvisningen till EU-TACIS program för öst sä-\r\nger ganska litet om hur pengarna i detta program\r\nanvänds. Vad inryms i de 7,5 miljoner ecu som av-\r\nsatts till Tjernobylprojektet, och hur ser det special-\r\nprogram som det i svaret hänvisas till ut?\r\nPierre Schori säger också att Sverige måste utvid-\r\nga de bilaterala insatserna i Ukraina. Men för att kän-\r\nna mig mer nöjd med det svaret vill jag också veta\r\nlitet mer om vad det i så fall innefattar och hur man\r\nskall tolka begreppet \"i görligaste mån\". Är det bara\r\nen elegant omskrivning för att man egentligen inte\r\nanser att detta område skall prioriteras?</pre><pre>Anf.  24  Statsrådet PIERRE SCHORI (s)\r\nHerr talman! Jag har i mitt långa interpellations-\r\nsvar gett en uttömmande redovisning som väl motsva-\r\nrar de frågor som har ställts här. Jag skulle i och för\r\nsig kunna gå in i detalj på vad myndigheter och andra\r\ngör på dessa områden, men låt mig inskränka mig till\r\natt säga att alla berörda myndigheter och organisatio-\r\nner är engagerade i denna ödesfråga för Europas och\r\nSveriges framtid.\r\nVi har dessutom engagerat oss mycket aktivt, vil-\r\nket framgår av svaret, i det internationella samfundets\r\nverksamhet och insatser för att få kontroll på skade-\r\nverkningarna av Tjernobyl och få en bättre framtids-\r\nplanering.\r\nI fallet Ukraina och Tjernobyl har vi exempelvis\r\nstött kraven från EU om att man skall lägga mycket\r\ntunga villkor för internationellt stöd över huvud taget\r\ntill Ukraina. Jag tror att det är första gången som man\r\nlägger sådana starka villkor. För ett betalningsbalans-\r\nstöd på 220 miljoner ecu till Ukraina skall det läggas\r\nsom villkor att man är beredd att stänga Tjernobyl.\r\nDet är endast med kraften av ett internationellt age-\r\nrande som man kan få igenom detta. Där hjälper det\r\ninte om Dan Ericsson ensam står på barrikaderna.\r\nNär det sedan gäller vad som ingår i det interna-\r\ntionella samfundets insatser för Tjernobyl och vilka\r\nuppgifter om skadeverkningarna som finns tillgängli-\r\nga har t.ex. Världshälsoorganisationen ett program\r\nsom gäller just hälsoeffekterna. Det har pågått i tre\r\noch ett halvt år men är ännu inte färdigt. Unesco har\r\n30 projekt på gång i Ryssland, Ukraina och Vitryss-\r\nland som har med detta att göra. Man stöder bl.a. två\r\nsjukhus i Minsk och Kijev.\r\nUNIDO har gjort en översikt i Vitryssland om\r\nkontaminerade områden. TACIS har jag talat om.\r\nUNDP och IAEA har projekt om kärnsäkerhet och\r\nstrålskydd i Estland, Lettland, Litauen, Vitryssland,\r\nMoldavien, Kazakstan och Kirgisien. Det pågår också\r\nandra insatser från Världsbankens sida som jag\r\nnämnde. Allt detta pågår.\r\nDe uppgifter som Maggi Mikaelsson efterlyste\r\ntror jag inte kan komma fram heltäckande förrän nästa\r\når. Tio år efter Tjernobyl kommer man att ha en kon-\r\nferens för att summera samtliga tillgängliga kunska-\r\nper, fakta och konsekvenser av Tjernobyl. Den blir\r\nden 9-12 april nästa år. Den sponsras av Världshälso-\r\norganisationen och Europakommissionen. Jag tror att\r\nman först då kan ge ett heltäckande svar på de frågor\r\nsom Maggi Mikaelsson har ställt.</pre><pre>Anf.  25  DAN ERICSSON (kds)\r\nHerr talman! Pierre Schori säger nu att alla myn-\r\ndigheter och organisationer är engagerade. Det är\r\nungefär som att säga att allt vad göras skall är redan\r\ngjort. Det bekräftar ju egentligen det jag inledningsvis\r\nbefarade. Glöden har falnat litet hos biståndsministern\r\nnär det gäller engagemanget och att ta initiativ.\r\nMinistern säger att det endast är genom krafter i\r\ninternationellt arbete som vi når resultat. Vi skall\r\ngivetvis fortsätta att arbeta så, men det motsäger ju\r\ninte att Sverige kan ta initiativ, vara pådrivande och\r\nlyfta fram dessa frågor i debatten.\r\nJag skulle vilja försöka fråga Pierre Schori en\r\ngång till om inte de uppgifter och rapporter som jag\r\nrefererade om situationen i Tjernobyl och riskerna för\r\nytterligare en allvarlig olycka är en tillräcklig grund\r\nför att försöka agera än kraftfullare och göra mer\r\nkonkreta svenska insatser när det gäller att komma till\r\nrätta med energiförsörjningen i Ukraina.\r\nJag vill också hänvisa till vad ministern säger sist i\r\nsitt svar: \"Det är en angelägenhet för Sverige att till-\r\nsammans med andra länder och internationella organ\r\nbidra till att länderna i Central- och Östeuropa får\r\nenergikällor som uppfyller högsta möjliga säkerhets-\r\nkrav i syfte att Tjernobylolyckan skall bli den sista\r\nkatastrofen i sitt slag.\"\r\nHär står ingenting om den inriktning som de nor-\r\ndiska socialdemokraterna har slagit fast. Jag uppfattar\r\ndetta som ett slags vallöfte om att vi skall verka för att\r\navveckla kärnkraften i Östeuropa och ersätta den med\r\nhållbara och förnyelsebara energislag, precis som man\r\nså riktigt skriver i sin rapport. Det finns fortfarande en\r\nväldig diskrepans mellan vad som står i skrifterna\r\ninnan ett val och hur man sedan agerar i praktisk\r\nhandling i politiken.\r\nVi hade ju ett annat exempel för inte så länge se-\r\ndan. Biståndsministern nämner här EBRD och ytterli-\r\ngare satsningar där. Men saken är ju den att Sverige\r\nhar varit mycket senfärdigt med att ge besked - man\r\nhar ännu inte gett besked - om man skall bidra till ett\r\nlån för att investera i ny kärnkraft i östra Europa.\r\nDetta gör att man blir än mer misstänksam. Står man\r\ninte för att vi skall verka för att få en avveckling av\r\nkärnkraften i Östeuropa, och framför allt i det aktuella\r\nfallet i Tjernobyl? Vad har man konkret gjort för att\r\nuppfylla det nordiska programmet? Jag fick inget som\r\nhelst besked på den punkten i Pierre Schoris första\r\nreplik, men nu har han en möjlighet att rada upp kon-\r\nkreta åtgärder för att genomföra att Östeuropa får ett\r\nhållbart energisystem utan kärnkraft.</pre><pre>Anf.  26  MAGGI MIKAELSSON (v)\r\nHerr talman! Jag delar förstås biståndsministerns\r\nuppfattning att internationellt agerande är det enda\r\nsom är möjligt för att komma till rätta med detta. Det\r\ngår inte för ett enskilt land att klara av allt. Men min\r\nuppfattning är att Sverige kan göra mer.\r\nDet är också bra med de olika projekt som pågår\r\ngenom WHO, Unesco, UNIDO osv. Att det finns så\r\nmånga projekt på gång visar ju snarare på behovet av\r\natt samordna detta för att få en samlad bild.\r\nNär jag läste debattartikeln i DN som i princip tar\r\navstånd från larmrapporterna kände jag en viss oro att\r\ndet skall användas som ett slagträ i den inhemska\r\nkärnkraftsdebatten i Sverige. Jag tycker att det är litet\r\nolustigt att chefen för SSI:s kärnenergitillsyn så kate-\r\ngoriskt avvisar larmrapporterna. Därför är det ytterst\r\nangeläget att vi får tillförlitliga uppgifter som vi alla\r\nkan lita på. Jag skulle vilja höra vilken bedömning\r\nregeringen gör. Har kärnkraftsolyckan haft väldiga\r\nskadeverkningar? Finns det risker för ökat antal sjuk-\r\ndomsfall, strålningsskador och annat?\r\nVi måste få veta var vi står. Jag tycker att den be-\r\nskrivning som är gjord är mycket olustig. Där säger\r\nman att det inte går att hänföra sköldkörtelcancer till\r\nenbart Tjernobyl och att det finns en massa andra\r\norsaker. Det skapar en väldig osäkerhet. Framför allt\r\nleder det in debatten på fel spår.\r\nNär det gäller biståndet vet vi att Sverige fram till\r\n1989 hade lagt ut ungefär en miljard i kostnader på\r\nkärnkraftsolyckan i Tjernobyl. Som jag sade tidigare\r\när det inte slut med det. Det blir fortfarande utgifter\r\nför staten. Sverige ligger ändå 150 mil bort. Kostna-\r\nderna är självfallet ännu högre i Vitryssland och Uk-\r\nraina. Jag undrar om regeringen inte kan tänka sig att\r\nompröva nivåerna och fördelningen av biståndet till\r\nCentral- och Östeuropa. Det skulle vara nödvändigt\r\nför att visa att man faktiskt tar detta på allvar.</pre><pre>Anf.  27  Statsrådet PIERRE SCHORI (s)\r\nHerr talman! Jag refererar återigen till det långa\r\ninterpellationssvar jag gett. Jag menar att det ger en\r\nheltäckande bild och besvarar även de frågor som\r\nåterkommer.\r\nVi tar självfallet utvärderingen av Tjernobyls ska-\r\ndeeffekter på yttersta allvar - det har alla våra egna\r\ninsatser här hemma visat. Det blev betydande allvarli-\r\nga konsekvenser som ännu sätter djupa spår.\r\nVi kan först svara på Maggi Mikaelssons fråga om\r\ndetaljerna och om omfattningen av konsekvenserna\r\nnästa år när alla olika studier och forskningsprojekt\r\nsom pågår strålar samman i en enda slutrapport i\r\nsamband med IAEA-seminariet. Det är först då man\r\nkan få en heltäckande bild.\r\nUnder tiden arbetar vi energiskt och glödfullt både\r\nnationellt och internationellt med dessa frågor. Vi\r\ninser att det berör oss direkt och våra barns och barn-\r\nbarns framtid.\r\nHav tröst, Dan Ericsson. Det arbetas för fullt. Den\r\nglöd som efterlyses finns. Även om den inte värmer\r\ndirekt från interpellationspapperet så finns den där.</pre><pre>Anf.  28  DAN ERICSSON (kds)\r\nHerr talman! Jag kan hålla med om att glöden i det\r\nsom står på papper inte har något värde om den inte\r\nefterföljs av konkret politisk handling. Det är den\r\nkonkreta politiska handlingen jag fortfarande efterly-\r\nser.\r\nPierre Schori refererar till det långa interpella-\r\ntionssvaret. Han tycker att han har givit svar på frå-\r\ngorna. Jag delar inte den uppfattningen. Den fråga jag\r\nställt kring insatser för att möjliggöra att vi blir av\r\nmed kärnkraften i Östeuropa har icke besvarats.\r\nJag går återigen tillbaka till den sista meningen i\r\ninterpellationssvaret. Det står att länderna i Central-\r\noch Östeuropa skall få energikällor som uppfyller\r\nhögsta möjliga säkerhetskrav.\r\nInnebär det, Pierre Schori, att man går ifrån den\r\nformulering som de nordiska socialdemokraterna är\r\növerens om, dvs. att det skall ske en omställning av\r\nenergisystemet bort ifrån kärnkraft? Satsar man nu i\r\nstället på att ge lån till nya kärnkraftsanläggningar,\r\nnågot som är aktuellt i det slovakiska fallet?\r\nSignalerna om att man på detta område går ifrån\r\ndet man tidigare sagt är väldigt oroande. Det är klara\r\nverba på papperet, men man för en annan politik. Det\r\när allvarligt därför att det är fel att gå in på en annan\r\npolitik, men det är också allvarligt vad gäller förtro-\r\nendet för politiken. Det går kanske inte att lita på att\r\ndet som uttrycks i politiska dokument också skall vara\r\nden politiska inriktningen.\r\nÄven om statsrådet menar att han har svarat und-\r\nrar jag fortfarande. Jag skulle kort och konkret vilja\r\nha svar på frågan om kärnkraften skall bort. Skall vi\r\ninvestera i ny kärnkraft i Östeuropa? Skall vi fullfölja\r\ndet nordiska programmet för att bli av med kärnkraf-\r\nten?</pre><pre>Anf.  29  MAGGI MIKAELSSON (v)\r\nHerr talman! Vi interpellanter är kanske inte över-\r\nens med statsrådet om huruvida vi har fått svar på\r\nvåra frågor. Jag är i alla fall glad att jag har fått svar\r\npå en fråga. Det fick jag inte i interpellationssvaret\r\nutan i debatten efter. Det kommer ett samlat program\r\nom ett år.\r\nDet är klart att det är lång tid när man känner att\r\ntiden rinner i väg, men jag får nöja mig med det svaret\r\ntillsvidare. Jag tycker att det är bra att det kommer ett\r\nsamlat program. Jag hoppas att regeringen gör allt\r\nsom är möjligt för att se till att det programmet får\r\nspridning så att alla frågetecken om skadeverkningar\r\noch annat kan rätas ut och att vi får en klar bild av vad\r\nsom har skett.</pre><pre>Anf.  30  Statsrådet PIERRE SCHORI (s)\r\nHerr talman! Jag är medveten om att Dan Ericsson\r\ninte kommer att bli nöjd vad jag än svarar. Det kallar\r\njag för oppositionssyndromet.\r\nEfter den resa som jag skall göra inom två veckor\r\ntill Ukraina återkommer jag gärna till Dan Ericsson\r\noch redovisar de allra färskaste intrycken jag har om\r\ndet samarbete Sverige kan ha med Ukraina på dessa\r\nområden.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på fråga 1994/95:76 om ett\r\nintegrationsdepartement</pre><pre>Anf.  31  Statsrådet LEIF BLOMBERG (s)\r\nHerr talman! Juan Fonseca har frågat mig om jag\r\navser att ta initiativ för att utreda frågan om struktur-\r\nförändringar för flykting- och invandrarpolitiken samt\r\nom regeringen avser inrätta ett integrationsdeparte-\r\nment.\r\nLarmrapporterna om situationen för invandrare är\r\nmånga. På område efter område är läget värre för\r\ninvandrare än för befolkningen i övrigt. Arbetslöshe-\r\nten är högre och kraven på svenskkunskaper ökar i\r\nförvärvslivet samtidigt som antalet arbetstillfällen\r\nminskar inom yrken som är vanliga bland invandrare.\r\nI vissa bostadsområden växer barn och ungdomar\r\nupp där det knappt finns några svenskar som kan\r\nutgöra den genuint svensktalande miljö som behövs\r\nunder uppväxtåren för att barnens förmåga att behärs-\r\nka svenska språket skall kunna utvecklas.\r\nIntegrationsfrågorna är något av ödesfrågor för\r\nhur samhällsutvecklingen skall kunna påverkas för att\r\nvi inte skall få ett samhälle med A- och B-medborgare\r\ndär invandrarna hamnar i strykklass. För detta krävs\r\natt den långsiktiga politiken utvecklas, men det be-\r\nhövs också akuta insatser med mer omedelbar verkan.\r\nDet är oerhört viktigt att invandrarpolitiken inte\r\nses som ett specialansvar för ett fåtal experter, utan\r\npolitikens uppgift måste vara att tydligt göra klart att\r\ninvandrares väl och ve är något som angår oss alla.\r\nJag vill därför framhålla att det är en angelägen debatt\r\nsom Juan Fonseca tar upp. Jag välkomnar den.\r\nJag får också hålla med om att debatten kring in-\r\ntegrationsfrågorna lätt hamnar i skymundan för debat-\r\nten om invandrings- och flyktingpolitik. Bl.a. av den\r\nanledningen tog jag i höstas initiativ till att dela upp\r\nKommittén för översyn av invandrarpolitiken samt\r\ninvandrings- och flyktingpolitiken, IFK, i två kommit-\r\ntéer: en invandrarpolitisk och en invandrings- och\r\nflyktingpolitisk. Kommittéerna kommer att lämna sina\r\nförslag vid olika tidpunkter, vilket ökat förutsättning-\r\narna att få en ordentlig debatt om såväl den framtida\r\ninvandrarpolitiken som invandrings- och flyktingpoli-\r\ntiken.\r\nLåt mig ändå klart uttala mitt stöd för den grund-\r\nläggande principen beträffande det invandrarpolitiska\r\nintegrationsarbetet att respektive fackdepartement\r\ninom sitt område ansvarar för att invandrare behand-\r\nlas likvärdigt med den svenska befolkningen i övrigt.\r\nNär omständigheterna så kräver kan positiv särbe-\r\nhandling av invandrare bli aktuell, men det sker då\r\nlikväl inom ramen för respektive departements an-\r\nsvarsområde. Skolministern svarar exempelvis för\r\nhemspråksundervisningen som ett bland många områ-\r\nden inom utbildningsväsendet.\r\nDet vore mycket olyckligt om departement och\r\növriga myndigheter inte skulle ha det grundläggande\r\nansvaret för invandrare och därigenom fortlöpande\r\nuppmärksamma deras förutsättningar och behov.\r\nIntegrationsfrågor måste ha fäste överallt och kan inte\r\nbehandlas för sig i ett eget departement utan egentliga\r\nbefogenheter när det gäller arbetsmarknadspolitik,\r\nutbildningspolitik osv.\r\nInvandrares tillträde till arbetsmarknaden, de allt\r\nstörre kraven på att kunna svenska och den ökande\r\nboendesegregationen är några konkreta exempel på\r\nområden som kräver breda insatser och en ökad sam-\r\nverkan mellan ansvariga myndigheter, kommuner,\r\norganisationer, enskilda eldsjälar och andra.\r\nEn utökad och mer flexibel samverkan - också\r\növer departementsgränserna - är avgörande för att\r\nkunna få till stånd de breda insatser som krävs. Jag\r\nvill i sammanhanget särskilt peka på förslaget i årets\r\nbudgetproposition om särskilda insatser i invandrartä-\r\nta bostadsområden, och då främst i storstadsområde-\r\nna, för att bryta den tilltagande segregationen.\r\nUtöver de föreslagna 125 miljoner kronorna inom\r\nArbetsmarknadsdepartementet skall kommunerna och\r\nderas samverkanspartner svara för minst lika mycket.\r\nDärutöver avses medel från Europeiska socialfonden\r\natt tillföras.\r\nFörslaget innebär att dessa kommuner ges möjlig-\r\nhet att få igång olika samverkansprojekt i de mest\r\nutsatta bostadsområdena. Genom att arbetsförmed-\r\nlingar, försäkringskassor, socialtjänst, skola, bostads-\r\nföretag m.fl. samordnar sina ansträngningar, och detta\r\nutifrån ett lokalt perspektiv, kan integrationsarbetet\r\nutvecklas.\r\nDetta ser jag som ett bra exempel på vad som\r\nkrävs av en integrationspolitik under kommande år.\r\nJag vill även nämna att det i direktiven till den ny-\r\nligen beslutade utredningen för översyn av bostads-\r\npolitiken betonas att utredningens förslag skall inord-\r\nnas i en sammanhållen politik för att öka integratio-\r\nnen och motverka segregationen inom samhällslivets\r\nalla områden.\r\nAtt få fler människor med invandrarbakgrund an-\r\nställda i departement och myndigheter är också bety-\r\ndelsefullt dels för den extra kompetens i mångkultu-\r\nrella frågor som därmed tillförs och som kan förstärka\r\nprincipen om alla myndigheters ansvar för invandrare,\r\ndels som banbrytare och förebilder för andra arbets-\r\ngivare och för invandrarna själva. Självfallet kan inte\r\navkall göras på kompetens, men det finns all anled-\r\nning att fundera över vilka mervärden någon med\r\ninvandrarbakgrund kan tillföra en tjänst som står i tur\r\natt tillsättas. Att börja närma sig själv är en bra prin-\r\ncip för att ge invandrare de likvärdiga villkor som\r\nsjälvklart måste prägla samhällsutvecklingen i rikt-\r\nning mot ökad integration och minskad segregation.\r\nJag skall därför ta till mig detta när det gäller mitt\r\neget departement och rekommendera andra att följa\r\nefter.\r\nMot bakgrund av det jag redovisat anser jag sam-\r\nmanfattningsvis att ett särskilt integrationsdeparte-\r\nment inte är den rätta vägen att gå, eftersom det inne-\r\nbär ökad specialisering och avskärmning i stället för\r\nden breda samverkan som oundvikligen måste till för\r\natt förbättra integrationen av invandrare i det svenska\r\nsamhället.\r\nSlutligen när det gäller flyktingfrågornas organisa-\r\ntoriska placering sägs det i direktiven till kommittén\r\nom en översyn av invandrings- och flyktingpolitiken\r\natt utredningen skall överväga i vilken utsträckning\r\nförslagen till utformning av invandrings- och flyk-\r\ntingpolitiken bör leda till förändringar vad gäller\r\norganisation och ansvarsfördelning mellan olika\r\nmyndigheter och vid behov föreslå sådana föränd-\r\nringar. Utredningsarbetet, som skall vara avslutat\r\nden 1 juli 1995, får i denna del avvaktas.</pre><pre>Anf.  32  JUAN FONSECA (s)\r\nHerr talman! Jag vill tacka invandrarminister Leif\r\nBlomberg för svaret.\r\nIntegrationsproblematiken är ett samhällsfenomen\r\nsom påverkar flera grupper i det moderna samhället.\r\nUngdomar, handikappade och invandrare t.ex. är\r\ngrupper som behöver integreras inom olika samhälls-\r\nsektorer. För detta försöker samhället och dess insti-\r\ntutioner vidta åtgärder som leder till att dessa grupper\r\nkan fungera på ett normalt sätt i samhället. Invandrar-\r\nna är en grupp som av olika skäl behöver särskilda\r\nåtgärder som leder till just integrering. Det är därför\r\nsom Sverige alltid har haft en särskild invandrarpoli-\r\ntik och egna institutioner som bevakar integreringen.\r\nAlla vi vet att integrering av nya invandrargrupper\r\ni det svenska samhället inte har fungerat. Just på\r\ngrund av detta krävs det nya samordnade grepp som\r\nleder till integrering. Alla vi vet också att den nuva-\r\nrande invandrarpolitiken och dess institutioner behö-\r\nver ses över. Därför har regeringen tillsatt en parla-\r\nmentarisk utredning som har fått direktiv att se över\r\npolitiken.\r\nEn av huvuduppgifterna för den parlamentariska\r\nkommittén i dag är att definiera innebörden av ett\r\nmångkulturellt samhälle och begreppet integrering.\r\nDetta är av avgörande betydelse då Sveriges etniska\r\nsammansättning har förändrats. Av det skälet är det\r\nmycket viktigt att ange hur alla olika etniska grupper i\r\nvårt land skall förhålla sig till majoritetsbefolkningen\r\noch på vilka sätt dessa grupper skall integreras.\r\nEftersom Sverige har förändrats från etnisk syn-\r\npunkt är det viktigt att samhället skapar instrument\r\nsom leder arbetet för att etniska minoritetsgrupper\r\nintegreras. Att bibehålla gamla strukturer som inte\r\nåterspeglar det nya Sverige är enligt min mening att\r\nförneka det nya samhällets existens. Vi kan inte fort-\r\nsätta att prata om invandrargrupper som ett tillfälligt\r\nfenomen. Begreppet invandrare bör ses över. I stället\r\nbör arbetet för integrering av de olika etniska grup-\r\nperna inledas. Integreringen måste ske med respekt\r\noch värdighet. Vi skall arbeta för att alla medborgare i\r\nvårt land, oavsett var de är födda, känner sig delakti-\r\nga.\r\nHerr talman! Det är mot denna bakgrund man\r\nmåste se mitt förslag om inrättande av ett integra-\r\ntionsdepartement. Det hänger ihop med strukturella\r\nförändringar av organisationsformer för flyktingpoli-\r\ntiken separerat från integrationspolitiken. Det hänger\r\nockså ihop med reformeringen av integrationsmyn-\r\ndigheterna. Invandrarverkets chef är redan i gång med\r\ndetta arbete.\r\nVem som helst kan förstå att försöket med att\r\nslussa in invandrarpolitiken inom samtliga departe-\r\nment fram till i dag icke har fungerat - och kommer,\r\nenligt min mening, icke att fungera. Invandrarminis-\r\ntern har egna erfarenheter av detta. För att få en verk-\r\nlig integrationspolitik krävs det ett departement som\r\nsamordnar resurser, har helhetsperspektiv, koordine-\r\nrar och leder den politiska integrationsprocessen.\r\nIngen kan i dag ge besked om vad integrationspolitik\r\när eller betyder. Att sprida integrationspolitiken bland\r\nalla ministrar leder bara till att denna för landet vikti-\r\nga fråga blir en icke prioriterad fråga.\r\nFrån kostnadssynpunkt är ett integrationsdeparte-\r\nment lägre än vad det är i dag, om man ser detta de-\r\npartement inom ramen för reformeringen av hela\r\ninvandrings- och invandrarpolitiken. Det handlar inte\r\nom att samla tusentals anställda i ett departement,\r\nutan det handlar om en effektiv planering, om sam-\r\nordning och om politisk ledning.\r\nTill slut, herr talman, vill jag säga att alla invand-\r\nrarministrar som vi fram till i dag haft i huvudsak har\r\nägnat sig åt flyktingpolitiken, inklusive Leif Blomberg\r\nsjälv. Vad landet behöver är politisk vägledning för\r\nutformningen av det nya Sverige, det mångkulturella\r\nSverige. För detta krävs det, Leif Blomberg, nya\r\ngrepp och nya organisationsformer.</pre><pre>Anf.  33  Statsrådet LEIF BLOMBERG (s)\r\nHerr talman! I mitt svar till Juan Fonseca utgår jag\r\nfrån att vi alla i det svenska samhället egentligen i\r\ngrunden har samma behov som skall bli tillgodosedda\r\ngenom den politik som vi vill föra i det här landet.\r\nVissa människor, t.ex. invandrare, har särskilda\r\nbehov i vissa frågor. Som nyanländ kan man ha behov\r\nav att få lära sig svenska, vilket naturligtvis är väldigt\r\nviktigt. Man har behov av att tillsammans med många\r\nandra människor få ett arbete. Det är inte något som\r\när unikt för en invandrare eller för en som är född i\r\nSverige. Bekymret är detsamma för dem som inte har\r\nett arbete. Det är bara det att bekymret kan vara vä-\r\nsentligt mycket större för en invandrare bara därför att\r\nman råkar vara invandrare.\r\nSå här skulle listan kunna göras väldigt lång. Si-\r\ntuationen för barnen till invandrare, på grund av att\r\nman bor i ett hårt segregerat område, är ofta den att de\r\ngår i en skola där det finns väldigt många invandrar-\r\nbarn och för få svenska barn för att man på ett natur-\r\nligt sätt skall kunna ta till sig språket och få använda\r\nsina kunskaper också på raster och i övrigt på fritiden.\r\nMan kan rada upp ett antal särskilda behov. Jag\r\ntror att det i det närmaste vore katastrof om vi sade att\r\ninvandrare skall behandlas separat i någon form av\r\ndepartemental organisation. När det gäller de behov\r\nsom vi människor har och som skall tillgodoses inom\r\narbetsmarknadspolitiken måste i det här fallet Anders\r\nSundström och hans folk på Arbetsmarknadsdeparte-\r\nmentet ha det ansvaret på samma sätt som regeringen\r\ni övrigt kollektivt har ansvar för detta. Det kan också\r\ngälla Ylva Johansson beträffande utbildningen eller\r\nJörgen Andersson beträffande segregations- och bo-\r\nendefrågor. Jag kan räkna upp ett antal ministrar som\r\npå olika sätt blir berörda av de här frågorna.\r\nDet är så, Juan Fonseca, att vi mer än någonsin är\r\npå väg in i en väldigt aktiv period i integrationspoliti-\r\nken. Själv sitter Juan Fonseca med i en kommitté som\r\nhar att se över just invandrarpolitiken och integra-\r\ntionsfrågorna i det svenska samhället. Det förväntas\r\nnaturligtvis att man där skall komma med en lång rad\r\nkonkreta förslag om vad vi kan göra för att förändra\r\nsituationen i dag. Vi har omläggningen av bidragssys-\r\ntemet beträffande kommunerna, vilket kommer att\r\ngynna kommuner med många invandrare och ge\r\nkommunerna större resurser så att de kan jobba med\r\nfrågor som har att göra med att tillfredsställa och\r\ntillgodose invandrarnas specifika behov. Vi har\r\nByggutredningen och en utveckling som går åt samma\r\nhåll. Jag skulle kunna räkna upp ett antal insatser och\r\nåtgärder som är på väg fram.</pre><pre>För vissa åtgärder har vi, som jag nämnde, satsat 125\r\nmiljoner kronor, och vi kommer att få loss mer pengar\r\nur EU-fonder och på annat sätt i syfte att åstadkomma\r\nen förändring av politiken till det bättre.\r\nJag håller med om att den politik som hittills har\r\nförts i landet inte har varit tillräckligt bra från dessa\r\nutgångspunkter. Men den mest övergripande av alla\r\nfrågor har att göra med rätten att få ett arbete. Den\r\npolitiken är ju lika för svenskar och för invandrare.\r\nDär skiljer den sig inte något. Vi måste föra en politik\r\nsom gynnar tillväxten. Vi måste få människor i arbete,\r\nfå ner räntorna och få snurr på hela maskineriet. Detta\r\när de absolut viktigaste åtgärderna av alla, vilka träf-\r\nfar båda svenskar och invandrare. I dessa frågor, som\r\ni så många andra, är det lämpligast att det kollektiva\r\nansvaret ligger hos regeringen, där varje departement\r\noch fackansvarig minister tar ett stort ansvar just för\r\nde frågor som rör också invandrare inom respektive\r\nansvarsområde.</pre><pre>Anf.  34  JUAN FONSECA (s)\r\nHerr talman! Jag har av ministerns svar förstått att\r\nvi skiljer oss åt i slutsatserna om vad som krävs för att\r\nfå ordning på invandrarpolitiken i landet. Skillnaden\r\nligger i att Leif Blomberg fortfarande betraktar in-\r\nvandringen som ett tillfälligt fenomen och invandrar-\r\nna som en grupp som står utanför. Jag drar en annan\r\nslutsats, nämligen att Sveriges etniska sammansätt-\r\nning har förändrats. 12 % av befolkningen i Sverige\r\nhar i dag invandrarbakgrund. Detta är ett faktum.\r\nDå måste det till ett nytt sätt att uppnå det som alla\r\nvi politiker talar om men som ingen talar om vad det\r\nbetyder - åtminstone inte för mig - nämligen integra-\r\ntion och mångkulturellt samhälle. Då behöver vi nya\r\norganisationsformer som inriktas på att just fösöka\r\nutveckla det nya folkhemmet - det nya mångkulturella\r\nsamhället.\r\nJag betraktar inte mitt förslag om ett integrations-\r\ndepartement som en katastrof. Däremot vidhåller jag\r\nåsikten att bibehållandet av det gamla begreppet in-\r\nvandrare är en katastrof. Jag har bott i detta land i 19\r\når och har en son, vars mamma är svenska. Enligt\r\nstatistiken är han fortfarande invandrare. Jag vet inte\r\nhur länge jag och min son skall fortsätta att vara in-\r\nvandrare i detta land. Detta är för mig en fullständig\r\nkatastrof.\r\nFortsätter vi att bibehålla dessa gamla begrepp i\r\nstället för att tala om intregration,  att nya etniska\r\ngrupper och gamla etniska grupper skall behandlas\r\nmed respekt och värdighet. Man skall kunna säga att\r\nvi som kommer utifrån skall vara stolta över att känna\r\noss som svenskar, men att det är jättebra att Juan\r\nFonseca kan tala spanska och dansa salsa och att det\r\nockså är bra för landet. Det handlar alltså om nya\r\ngrepp i invandrarpolitiken.\r\nHerr talman! Låt mig slutligen säga att jag tycker\r\natt det är farligt att bara förneka att välfärdspolitiken\r\ninte täcker allt på invandrarområdet, därför att detta i\r\ngrunden förnekar att väldigt många människor med\r\ninvandrarbakgrund diskrimineras i Sverige.\r\nInte för inte har vi tusentals människor med in-\r\nvandrarbakgrund som över huvud taget icke kan få ett\r\narbete, därför att de har litet annorlunda namn.</pre><pre>Anf.  35  Statsrådet LEIF BLOMBERG (s)\r\nHerr talman! Det är ett av skälen till att vi har en\r\nlång rad av arbetsuppgifter framför oss. Man kan ha\r\nfel namn. Man kan heta Muhammed eller Sanchez etc.\r\noch inte Svensson, Persson, Nilsson eller Blomberg\r\noch har av det skälet svårare att få jobb. Så är det. Det\r\nvet jag, och det vet kanske Juan Fonseca bättre än jag.\r\nProblemen kan vi se framför oss, men frågan är\r\nhur vi löser dem. Juan Fonseca sitter själv med i en av\r\nde viktigare kommittéerna som arbetar för närvaran-\r\nde. Kommittén skall inom loppet av ett drygt halvår\r\nkomma med nya idéer, nya tankar och nya grepp, som\r\nJuan Fonseca själv efterlyser. Jag ser fram emot att så\r\nsmåningom få ta del av kommitténs tankar och av\r\nJuan Fonsecas nya djärva grepp på området.\r\nJag tror också att vi måste göra mycket mer än vad\r\nvi har gjort. Men jag tror inte att det handlar om or-\r\nganisatoriska frågor utan om sakpolitikens innehåll.\r\nJag tror inte, Juan Fonseca, att invandringen är ett\r\ntillfälligt fenomen eller att människor som har kommit\r\nhit till Sverige från andra länder skall försvinna häri-\r\nfrån efter en tid. Vi har de människor som vi har i det\r\nhär landet, och det skall vi vara glada över. Vi kom-\r\nmer också fortsättningsvis att få in flera nya männi-\r\nskor från olika länder och kulturer. Så är det, och det\r\nkommer inte att vara något övergående fenomen.\r\nJag har funderat litet grand över vad det är som är\r\nså speciellt med en person som i andra eller tredje\r\ngenerationen har invandrat till Sverige eller som är\r\nfödd här och har mamma och pappa som är födda\r\nnågon annanstans. Man kan då diskutera om man\r\nskall ha särskilda departement också för andra kate-\r\ngorier i samhället, exempelvis för kvinnorna som\r\nutgör halva befolkningen. Det har vi inte, utan själv-\r\nfallet försöker vi föra en politik för både män och\r\nkvinnor i alla sakdepartement på samma sätt som när\r\ndet gäller barn och ungdomar eller industriarbetare\r\noch kommunalarbetare, vilka man inte heller skiljer\r\npå. Man ser alla som människor och som resurser för\r\nsamhället. Frågan är hur vi skall kunna täcka dessa\r\nmänniskors behov och vilja att få arbete, utbildning,\r\nett bra boende osv.\r\nJag tror inte att det löser problemen att separera\r\noch segregera invandrarna i politiken genom att skilja\r\nur gruppen invandrare i ett särskilt departement. Där-\r\nemot tror jag att det är viktigt att vi blir ännu bättre på\r\natt samordna denna verksamhet mellan departementen\r\noch få till stånd en upprioritering av denna fråga. Det\r\när ju också, som jag har sagt i regeringsförklaringen,\r\npå det sättet att vi vill gå denna väg. Vi är nu på väg\r\nin på den vägen. Det är bara det att vi inte alltid har\r\ntydligt klart för oss vilka de politiska instrumenten är\r\noch vilka politiska instrument vi skall använda för att\r\nnå de mål som vi vill uppnå, nämligen att ge männi-\r\nskorna lika värde i samhället. Vi skall sträva efter att\r\nuppnå jämlikheten att oavsett vad jag nu råkar heta\r\nskall jag ha samma chans att få ett arbete. Jag skall\r\ninte ha sämre chans bara för att jag har ett namn som\r\ninte är så alldeles vanligt i Sverige - Sanchez eller\r\nMuhammed och inte Svensson eller Persson.\r\nJag har i grunden ingen avvikande uppfattning\r\nfrån Juan Fonsecas om frågans betydelse i ett lång-\r\nsiktigt perspektiv. Vi har ett samhälle med människor\r\nfrån många olika kulturer, olika språkgrupper och\r\nolika bakgrunder. Detta kommer vi att få leva med.\r\nDet är viktigt att vi hittar ett sätt att få integratio-\r\nnen att fungera så att man visar respekt och värdighet\r\noch att lösa människors problem i samverkan och väl\r\nsamordnat mellan de olika departementen.</pre><pre>Anf.  36  JUAN FONSECA (s)\r\nHerr talman! Vem som helst förstår att jag med\r\nmina förslag aldrig har strävat efter en isolerad in-\r\nvandrarpolitik. Jag tror att vi pratar förbi varandra.\r\nVad jag föreslår är att man ser över möjligheten\r\natt inrätta ett integrationsdepartement. Vi har faktiskt\r\nnågot slags invandrardepartement, vid vilket Leif\r\nBlomberg själv är minister. Det departement som i\r\ndag existerar gör på olika sätt skillnad på invandrar-\r\nfrågor och flyktingfrågor. Det är ett faktum, för Leif\r\nBlomberg är invandrarminister och ansvarar för in-\r\nvandrar- och flyktingfrågor.\r\nPoängen med mitt förslag är att man skall integre-\r\nra frågor som berör hur vi skall kunna bygga upp ett\r\nnytt samhälle för de tusentals människor som har\r\ninvandrarbakgrund, vilka i dag står utanför samhället.\r\nMin poäng är att man skall sluta att använda in-\r\nvandrarbegreppet och i stället prata om etniska grup-\r\nper, som behöver integreras. De har samma rättigheter\r\noch skyldigheter som alla andra, men de skiljer sig\r\nfrån andra därför att de har ett annat ursprung och en\r\nannan kultur. Det måste göras särskilda insatser för att\r\nde över huvud taget skall komma in i samhället. När\r\nman bygger upp en sådan organisation ger man nya\r\nsignaler till det övriga samhället om att det nu handlar\r\nom att integrera dessa människor, att de nu är full-\r\nvärdiga medborgare i vårt land.\r\nJag vill inte skapa en onödig administrativ organi-\r\nsationsapparat, utan jag ser mitt organisationsförslag i\r\nett längre perspektiv: Hur bygger vi upp ett nytt sam-\r\nhälle?\r\nJag kommer självfallet att lägga fram de här för-\r\nslagen i den parlamentariska utredning som jag sitter\r\nmed i. Anledningen till att jag framställde min inter-\r\npellation var att organisationsformen inte tas upp i\r\ndirektiven till utredningen. Låt mig väldigt kort redo-\r\nvisa hur jag ser på organisationsformen i framtiden.\r\nJag tror att integrationsfrågor måste separeras från\r\nflyktingpolitiken. Flyktingpolitik bör, enligt min me-\r\nning, ligga under samma departementsavdelning som\r\nbiståndsfrågor. Politiken i Skandinavien, Europa och\r\növriga EU bör samordnas, och samtidigt bör flyk-\r\ntingmottagandet i Sverige samordnas. Beviljandet av\r\nflyktingtillstånd bör emellertid göras i särskilda ut-\r\nlänningsdomstolar. När dessa frågor har separerats\r\nmåste man ha ett integrationsdepartement.</pre><pre>Anf.  37  Statsrådet LEIF BLOMBERG (s)\r\nHerr talman! Jag tycker att det är väldigt viktigt att\r\nvi inte fastnar i en organisationsfråga, därför att det\r\nhandlar inte om det. Det handlar om konkreta politis-\r\nka insatser och åtgärder. Juan Fonseca ställer själv\r\nfrågan: Hur bygger vi upp ett nytt samhälle? Det är\r\nklart att vi gör det tillsammans. Det gör vi för alla\r\nmänniskor i samhället, oavsett om man råkar vara\r\nfödd i Enköping, Pajala, Colombia eller Harare; här\r\nlever jag och här bor jag. Här skall jag verka och här\r\nskall jag försöka få ett jobb, försöka utveckla mig\r\nsjälv och ha ett tryggt ekonomiskt och socialt liv.\r\nJag tror då inte att det är ändamålsenligt, från sak-\r\npolitiska utgångspunkter, att vi delar upp det här. Om\r\nvi tänker efter litet grand inser vi att förslaget om ett\r\nsärskilt integrationsdepartement innebär att man byg-\r\nger upp något specifikt för dem som har en bakgrund\r\nnågon annanstans, endera som första generation i\r\nSverige eller som andra eller tredje generation, och att\r\nman där tittar på deras specifika behov. Hur fördelar\r\nman resurserna på arbetsmarknadspolitikens område?\r\nHur många miljarder skall ligga här eller där för\r\nsvenskar och för dem som har kommit från något\r\nannat håll och har speciella problem på grund av det?\r\nHur många miljarder skall man satsa just på den här\r\ngruppen i skolan? Där skall då särskilda departement\r\ngå in på skolans område, för att rikta in resurser mot\r\ngrupper av människor med en bakgrund från en annan\r\nkultur.\r\nJag tror alltså inte på den här uppdelningen. Jag\r\ntror snarare att det skulle bli så att man på ett tydligt\r\nsätt markerar att det finns två grupperingar i samhäl-\r\nlet, dvs. för det första svenskarna och för det andra\r\ninvandrarna. Det skulle bli just en icke önskvärd or-\r\nganisationsstruktur och en för sakfrågorna inte särskilt\r\neffektiv apparat.\r\nDet omvända borde vara mycket effektivare, dvs.\r\natt vi inom samma ansvarsområde på samma depar-\r\ntement har frågor  gällande människor med olika\r\nbakgrund - om de är födda i Sverige eller någon an-\r\nnanstans spelar ingen roll - och att vi också har ut-\r\nvecklat vår förmåga att styra och destinera pengar\r\ninom områdena, för att täcka de behov som olika\r\nmänniskor har. Det spelar ingen roll om man har varit\r\ninvandrare, industriarbetare, kommunalarbetare eller\r\ncivilingenjör, man eller kvinna, ung eller gammal. Det\r\när den förmågan vi måste lägga fram, och det är den\r\nsom måste utvecklas. Jag tror att vi gör det bäst ge-\r\nnom att ha frågorna sammanhållna i ett och samma\r\ndepartement när det gäller sakpolitiska områden.\r\nSedan får regeringen ta det kollektiva ansvaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nSkrivelse\r\n1994/95:217 till justieieutskottet</pre><pre>9 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nUtrikesutskottets betänkande 1994/95:UU16\r\nSocialutskottets betänkanden 1994/95:SoU13-\r\nSoU17, SoU19 och SoU20 samt SoU22\r\nNäringsutskottets betänkande 1994/95:NU18</pre><pre>10 § Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 24 april</pre><pre>1994/95:115 av Barbro Westerholm (fp) till social-\r\nministern om förbud mot tobaksreklam inom EU</pre><pre>Interpellationen redovisas i bilaga som fogas till\r\nriksdagens protokoll tisdagen den 2 maj.</pre><pre>11 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 24 april</pre><pre>1994/95:455 av Birgitta Gidblom (s) till jordbruks-\r\nministern om kosmetikatester</pre><pre>Interpellationen redovisas i bilaga som fogas till\r\nriksdagens protokoll tisdagen den 2 maj.</pre><pre>12 §  Kammaren åtskildes kl.  14.15.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början t.o.m. 5 §\r\nanf. 16 (delvis) och\r\nav tredje vice talmanen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}