{"dokumentstatus":{"dokument":{"hangar_id":"2349216","dok_id":"GI0972","rm":"1994/95","beteckning":"72","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"72","slutnummer":"0","datum":"1995-03-14 00:00:00","systemdatum":"2005-10-27 13:40:09","publicerad":"1995-03-14 00:00:00","titel":"Riksdagens snabbprotokoll 1994/95:72 Tisdagen den 14 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{9431A983-4BDB-4A95-9BFC-A118E173A9BF}","dokument_url_text":"http://data.riksdagen.se/dokument/GI0972/text","dokument_url_html":"http://data.riksdagen.se/dokument/GI0972","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GI0972","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1994/95:72</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 14 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 15.52</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>18.00 - 18.30</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>_____________________________________________________________________</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 6, 7 och 8 mars.</pre><pre>2 §  Meddelande om svar på interpellation</pre><pre>Till riksdagen hade följande skrivelse inkommit:</pre><pre>Interpellation 1994/95:61</pre><pre>Till riksdagen\r\nBeträffande interpellation 1994/95:61 av Andreas\r\nCarlgren om välfärden får jag meddela att jag inte kan\r\nbesvara denna inom fyra veckor.\r\nSkälet härtill är att en debattdag som passar både\r\ninterpellanten och mig inte gått att finna under denna\r\ntidsperiod.\r\nJag kommer att besvara interpellationen den 17\r\nmars 1995.\r\nStockholm den 7 mars 1995\r\nAnna Hedborg</pre><pre>3 §  Svar på fråga 1994/95:286 om Näringslivsrå-\r\ndet</pre><pre>Anf.  1  Statsminister  INGVAR\r\nCARLSSON (s)\r\nFru talman! Johan Lönnroth har frågat mig vad re-\r\ngeringen avser att göra för att klarlägga Näringslivs-\r\nrådets status så att en sammanblandning med Stats-\r\nrådsberedningen undviks.\r\nNär jag i regeringsförklaringen i oktober anmälde\r\natt regeringen avsåg att inrätta ett näringslivsråd var\r\nmin utgångspunkt att det behövdes ett närmare sam-\r\narbete mellan politiken och näringslivet. Det är min\r\nuppfattning att ett sådant samarbete är bra och nyttigt\r\nför Sverige.\r\nNär regeringen sedan inrättade Näringslivsrådet\r\nangavs det fullt klart i regeringsbeslutet att rådet\r\nskulle vara en särskild myndighet inom regerings-\r\nkansliet. Det ingår således varken i Statsrådsbered-\r\nningen eller något av departementen. Ledamöterna\r\nhar sina uppdrag direkt i Näringslivsrådet, som har till\r\nuppgift att bistå regeringen med erfarenheter och råd,\r\noch de är inte engagerade i andra delar av regerings-\r\nkansliet som har till uppgift att bereda regeringsären-\r\nden.\r\nJag hoppas att mitt svar bidragit till det klarläg-\r\ngande Johan Lönnroth efterlyser. Jag kan inte finna att\r\nregeringen kan ange Näringslivsrådets ställning när-\r\nmare än vad som redan gjorts.</pre><pre>Anf.  2  JOHAN LÖNNROTH (v)\r\nFru talman! Jag får tacka statsministern för svaret.\r\nFrågan gäller alltså den särskilda myndighet som\r\nfinns inom regeringskansliet, men varken inom Stats-\r\nrådsberedningen eller inom något av departementen.\r\nJag måste erkänna att det tog en stund innan jag be-\r\ngrep denna distinktion. Jag har förstått, att döma av\r\nbl.a. en intervju med statsministern, att det var svårt\r\natt göra denna åtskillnad.\r\nDen händelse som jag refererade till i frågan var\r\nalltså en omregistrering av en skrivelse från ledamöter\r\ni Näringslivsrådet, som jag uppfattade som en mörk-\r\nläggningsaktion. Man ville alltså inte att brevet skulle\r\nkomma ut. Det verkade som om brevskrivarna själva\r\ninte heller ville att den mycket starka kritik mot rege-\r\nringen som fanns i brevet skulle komma ut. Det tyder\r\npå att det fanns en grundläggande oklarhet.\r\nJag skulle vilja fråga statsministern vem som var\r\nansvarig för att man försökte mörklägga skrivelsen.\r\nStatsministern säger också att samarbetet är bra\r\noch nyttigt för Sverige. Vi har fått lyssna på en\r\nmycket stark kritik här i kammaren mot förre stats-\r\nministern, när han i tidningar internationellt har uttalat\r\nsig nedsättande om Sveriges ekonomi och Sveriges\r\nregering. Det här brevet, som innehöll mycket stark\r\nkritik, ledde bl.a. till en förstasida i Financial Times.\r\nDet skadade uppenbarligen Sverige internationellt.\r\nDärför tycker jag att påståendet att detta skulle vara\r\nbra för Sverige är något tveksamt.</pre><pre>Anf.  3  Statsminister  INGVAR\r\nCARLSSON (s)\r\nFru talman! Jag vill bestämt dementera att det\r\nhandlade om någon mörkläggningsaktion. Jag skick-\r\nade brevet för registrering i Statsrådsberedningen. Det\r\nskulle inte ha funnits en chans att hemlighålla det. Det\r\nfinns inte heller någon anledning att hemlighålla ett\r\nbrev av det här slaget. Jag har nog den uppfattningen\r\natt tanken, åtminstone från en del av brevskrivarna,\r\nhela tiden var att det skulle komma ut.\r\nMan måste göra skillnad mellan om det är en\r\nsvensk statsminister eller oppositionsledare som talar\r\nnedsättande om vårt land utomlands och om det är\r\npersoner som deltar i en utredning som gör det. Jag\r\nställer högre anspråk på en statsminister respektive en\r\noppositionsledare.\r\nJag noterar att Johan Lönnroth inte har någonting\r\natt invända mot min redovisning när det gäller det\r\nformella, utan anser att detta ärende är helt korrekt\r\nhandlagt formellt sett.</pre><pre>Anf.  4  JOHAN LÖNNROTH (v)\r\nFru talman! Jag har självklart ingenting emot att\r\nregeringen inrättar en myndighet eller ett råd - det har\r\nregeringen all rätt att göra. Men det visar sig att den\r\nhär konstruktionen gör det svårt, bl.a. för medierna,\r\natt särskilja begreppen. Om journalisten inte hade fått\r\ntag i brevet, kanske det aldrig hade blivit offentlig-\r\ngjort.\r\nJag tycker ändå att man kan göra en jämförelse\r\nmed Carl Bildt. En av de ledande företrädarna i rådet\r\när en mycket framstående folkpartist. Jag har också\r\nhört sägas att det var hon som var initiativtagaren till\r\nbrevet. Det framstår, åtminstone för en lekman på det\r\nhär området, som litet absurt att en myndighet inom\r\nregeringskansliet där det ingår en ledande företrädare\r\nför ett oppositionsparti riktar stark kritik mot rege-\r\nringen, som sedan får genomslag i internationell\r\npress. Det är något märkligt.</pre><pre>Anf.  5  Statsminister  INGVAR\r\nCARLSSON (s)\r\nFru talman! Det är inte alls något unikt att det\r\nfinns ett näringslivsråd eller liknande organ inom\r\nregeringskansliet. Det finns andra exempel på det,\r\nt.ex. den IT-kommission som regeringen Bildt tillsat-\r\nte.\r\nDessutom tror jag inte att det för ett ögonblick\r\nfanns någon tanke - i alla fall inte hos alla ledamö-\r\nter - på att detta brev inte skulle komma till offentlig\r\nkännedom. Man hade ju i så fall direkt i kommissio-\r\nnen kunnat framföra precis de synpunkterna. Det\r\nfaktum att man sätter en sak på ett papper som inte\r\nkan hemligstämplas innebär att man får räkna med att\r\ndet kommer ut. Jag tror att Johan Lönnroth far vilse\r\ndär.</pre><pre>Anf.  6  JOHAN LÖNNROTH (v)\r\nFru talman! Jag tror ändå att detta för allmänheten\r\nframstår som en ganska märklig konstruktion. Man\r\nkan göra tankeexperimentet att regeringen hade tillsatt\r\nett antal ledande företrädare för fackföreningsrörelsen\r\noch kallat det för ett råd, som skrev brev till regering-\r\nen och riktade mycket stark kritik mot regeringens\r\npolitik. Jag undrar vad det skulle ge för eko, t.ex. i\r\nalla de borgerliga tidningar som skäller på regering-\r\nens beroende av LO.\r\nTidigare statsministrar brukade - kanske också\r\nIngvar Carlsson gör det - bjuda in näringslivsföreträ-\r\ndare till Harpsund. Det kanske är en naturlig form för\r\nmöten med sådana här företrädare. Men jag kan fort-\r\nfarande inte förstå att man har inrättat denna myndig-\r\nhet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på fråga 1994/95:306 om Östtimor</pre><pre>Anf.  7  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! Urban Ahlin har frågat mig om jag\r\navser att ta initiativ inom EU, i FN eller i de bilaterala\r\nkontakterna med Indonesien med anledning av den\r\nupptrappade terrorn mot civila i Östtimor.\r\nSverige och EU har uppmärksammat och nyligen\r\nreagerat på det ökade våldet i Östtimor, särskilt i FN:s\r\nkommission för de mänskliga rättigheterna.\r\nMed Dilimassakern den 12 november 1991 i\r\nminne är det oroande att ånyo ta del av rapporter om\r\natt lokal indonesisk militär ligger bakom dödsskjut-\r\nningar av civila. Dessa rapporter avser bl.a. demon-\r\nstrationer i Bacau på nyåret, då en person bekräftas ha\r\ndödats vid eldgivning från militärens sida, liksom de\r\nän allvarligare dödsskjutningarna i Liquica den 12\r\njanuari, då sex personer dödades.\r\nFöreteelsen med maskerade patruller, s.k. Ninjas,\r\nsom terroriserat befolkningen nattetid, synes på sena-\r\nre tid ej ha upprepats, men har ändå, tillsammans med\r\ndödsskjutningarna, med skrämmande tydlighet påmint\r\nom att lag, ordning och respekt för människoliv sätts\r\nur spel i det läge som råder i Östtimor.\r\nDe aktuella händelserna är allvarliga i sig, men\r\näven i så måtto att de ingår i en utveckling mot allmän\r\nvåldsupptrappning och försämring av läget i Östtimor\r\nunder de senaste månaderna. Den svenska regeringen\r\nkänner stor oro inför denna utveckling.\r\nEuropeiska unionen har en omfattande dialog med\r\nIndonesien, inte minst vad gäller Östra Timor. Genom\r\nden samfällda rösten från en betydande dialogpartner\r\nökar möjligheterna att påverka den indonesiska rege-\r\nringen. Det är mot den bakgrunden Sverige aktivt\r\ndeltar i utformandet av EU:s agerande i Östra Timor-\r\nfrågan, och vi ställer oss bakom detta. I EU-\r\nanförandet nyligen inför FN:s kommission för de\r\nmänskliga rättigheterna riktades stark uppmärksamhet\r\npå det ökade våldet i Östtimor. Den indonesiska re-\r\ngeringen uppmanades att vidta adekvata åtgärder.\r\nFN har under flera år varit verksamt i Östtimor,\r\ninte minst genom Unicefs närvaro. Ökad belysning av\r\nläget för mänskliga rättigheter i Östtimor har dock\r\nsärskilt stor betydelse för att stödja den växande opi-\r\nnionen mot våldet i Östtimor och därmed föra Östti-\r\nmorfrågan framåt. FN kan därvid spela en viktig roll.\r\nI ett ordförandeuttalande den 1 mars uttryckte FN:s\r\nkommission för de mänskliga rättigheterna djup oro\r\növer fortsatta brott mot dessa, liksom över den senaste\r\ntidens våld i Östtimor. Indonesien uppmanades också\r\natt efterleva de rekommendationer som lämnats av\r\nrapportören om summariska rättegångar, Bacre Ndi-\r\naye.\r\nJag vill samtidigt peka på att Indonesien utsagt sig\r\navse fortsätta att samarbeta med kommissionens rap-\r\nportörer och arbetsgrupper. Kommissionen välkomnar\r\nockså att den indonesiska regeringen inbjuder den nye\r\nhögkommissarien för mänskliga rättigheter att besöka\r\nÖsttimor under 1995 och rapportera till nästa möte\r\nmed kommissionen.\r\nDet är också värt att uppmärksamma att den indo-\r\nnesiska människorättskommissionen faktiskt nyligen\r\nhar lagt fram undersökningsresultat där, enligt vad jag\r\nerfarit, övergreppen från arméns sida dras fram i lju-\r\nset. Det är av stor vikt att de uttalanden som vi tagit\r\ndel av från den indonesiska regeringens sida med\r\nanledning av undersökningarna fullföljs genom åtgär-\r\nder för att ställa de skyldiga till ansvar, förhindra\r\nupprepningar och därmed bromsa våldsutvecklingen i\r\nÖsttimor.</pre><pre>Anf.  8  URBAN AHLIN (s)\r\nFru talman! Jag vill tacka utrikesministern för ett\r\nmycket bra svar på min fråga om Indonesien. Jag vill\r\nockså säga att jag är mycket nöjd med svaret om\r\nSveriges förhållande till Indonesien.\r\nJag skrev frågan för flera veckor sedan, men utri-\r\nkesministern har inte haft tid att svara på den tidigare.\r\nVi nåddes då av rapporter om att den indonesiska\r\nmilitären hade betalt en del fattiga soldater en slant\r\nför att maskera sig och göra nattliga räder mot civil-\r\nbefolkningen i Östtimor. Jag tyckte att detta var oer-\r\nhört lumpet, och därför ville jag ställa frågan för att\r\nföra upp detta i ljuset.\r\nDet är oerhört glädjande att rapporter nu säger att\r\nde nattliga räderna inte har skett i samma omfattning\r\nsom efter nyår. Låt oss hoppas att det beror på att det\r\ninternationella samfundet har reagerat på många olika\r\nhåll. Det är positivt att Sverige har medverkat till\r\ndetta inom FN:s och EU:s ram.\r\nJag vill påpeka för utrikesministern att det inte är\r\nen vild gissning att anta att Suharto nu lever sina sista\r\når i Indonesien. Det vore då ett misstag om vi från\r\nsvensk sida började släppa greppet. Vi skall hålla fast\r\nvid den inställning som vi har när det gäller Östtimor\r\noch Indonesien, och inte ge efter på de krav på\r\nmänskliga rättigheter som vi har.\r\nDessutom väckte Socialdemokraterna förra året en\r\nmotion, U227, om Sveriges förhållande till Indonesi-\r\nen och Östtimor, där man visade en samlad bild av\r\nhur vårt förhållande skulle vara. Motionen har rönt\r\nstor uppskattning. Centerpartiet omtalade den i sin\r\nmotion, och Miljöpartiet tyckte t.o.m. att den var så\r\nbra att man beslöt att skriva av hela motionen. Jag\r\nhoppas att utrikesministern tänker agera enligt den\r\nmotionen även i regeringsställning.</pre><pre>Anf.  9  Utrikesminister LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! Det är klart att det socialdemokratiska\r\npartiet inte ändrar ståndpunkt beroende på om vi är i\r\nopposition eller i regeringsställning. Jag tror att den\r\nmotion som utarbetades när vi var i opposition för ett\r\når sedan är ett gott underlag. Vi håller nu inom Utri-\r\nkesdepartementet på att arbeta med en mer samlad\r\nIndonesienpolitik.</pre><pre>Anf.  10  URBAN AHLIN (s)\r\nFru talman! Jag tackar för det svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på frågorna 1994/95:343, 344 och 348\r\nom tillsynen över laboratorier för medicinska\r\nanalyser</pre><pre>Anf.  11  Socialminister  INGELA\r\nTHALÉN (s)\r\nFru talman! Gullan Lindblad har frågat mig vilka\r\nåtgärder regeringen avser att vidta för att Socialstyrel-\r\nsen skall få det skärpta tillsynsansvar som berörts i\r\ndepartementsskrivelse 1993:38.\r\nIngrid Näslund har frågat mig vad jag tänker göra\r\nför att försäkra mig om att Socialstyrelsen fungerar\r\nsom tillsynsmyndighet på ett sådant sätt att patienter\r\ninte genom försumlighet eller bristande kvalitetssäk-\r\nring utsätts för fara.\r\nStig Sandström har frågat mig vad regeringen av-\r\nser att göra för att liknande händelser, som i hante-\r\nringen av laboratorieprover vid Medanalys, inte skall\r\ninträffa till följd av privatiseringar.\r\nBakgrunden till alla tre frågorna är uppgifterna om\r\nslarv och felaktigheter vid hanteringen av laboratorie-\r\nprover hos företaget Medanalys och Socialstyrelsens\r\ningripande med anledning av detta. Jag besvarar där-\r\nför frågorna i ett sammanhang.\r\nDet betänkande, (Ds 1993:38) Enskild vård och\r\nomsorg - offentlig tillsyn, som Gullan Lindblad syftar\r\npå och som togs fram under den förra mandatperioden\r\nbehandlar endast tillsyn av privat vård. Den aktuella\r\nhändelsen visar bl.a. att det också kan vara fråga om\r\nbrister inom den offentliga hälso- och sjukvården och\r\nsamverkan med den privata - i detta fall när det gäller\r\nupphandlingen. Regeringen har därför ambitionen att\r\nskapa enhetliga tillsynsregler för både privat och\r\noffentligt bedriven sjukvård - något som är nödvän-\r\ndigt för att få till stånd en effektiv tillsyn.\r\nDet tidigare utredningsmaterialet behöver komp-\r\nletteras med en fördjupad beskrivning och analys av\r\nbl.a. dagens problem inom vården, behovet av tillsyn\r\noch olika åtgärdsmöjligheter. Även tillsynsarbetets\r\ninnehåll, form och inriktning bör närmare övervägas,\r\nliksom Socialstyrelsens roll i detta sammanhang,\r\ninnan ett förslag lämnas för riksdagens prövning.\r\nJag har därför nyligen tillsatt en arbetsgrupp inom\r\ndepartementet som skall ta fram underlag och lämna\r\nförslag till en samlad reglering - för såväl offentligt\r\nsom privat bedriven vård - av tillsynen över hälso-\r\noch sjukvården. Arbetsgruppen skall redovisa sitt\r\narbete senast den 31 maj i år.\r\nMin avsikt är att ett förslag därefter snarast skall\r\nlämnas till riksdagen om hur den framtida tillsynen\r\növer hälso- och sjukvården skall vara utformad och\r\nreglerad.\r\nAvsikten är att skapa ett regelsystem som förstär-\r\nker tillsynen över hälso- och sjukvården och säkerstäl-\r\nler en god kvalitet och en hög patientsäkerhet inom all\r\nhälso- och sjukvårdsverksamhet oavsett driftsform.</pre><pre>Anf.  12  GULLAN LINDBLAD (m)\r\nFru talman! Jag ber att få tacka socialministern för\r\nsvaret, som jag tycker är positivt.\r\nBakgrunden är mycket riktigt den skandal som har\r\ninträffat genom Medanalysaffären. Det har varit\r\nmånga turer i ärendet, som jag inte skall gå in på här.\r\nMen som lagstiftare upprörs man i sitt innersta över\r\natt någonting sådant här skall kunna hända inom\r\nsvensk sjukvård - det må vara privat eller offentlig\r\nvård. Alla patienter skall kunna känna trygghet i vår-\r\nden. Svaret visar också att vi är helt överens om det.\r\nVi stiftar många lagar i Sveriges riksdag, men när\r\ndet gäller kvalitetssäkring och tillsyn över olika verk-\r\nsamheter inom enskild vård tycks det föreligga en\r\nlucka i lagen. Nuvarande lagstiftning, som gäller de\r\nenskilda yrkesutövarna, antogs i juni 1994. Man sade\r\ni samband med beslutet att man skulle komma med ett\r\nnytt förslag, som också innefattar själva verksamheten\r\nsom sådan, i slutet av 1994. Tyvärr har vi fått vänta\r\nganska länge på detta.\r\nNu säger socialministern att hon har tillsatt en ar-\r\nbetsgrupp. Jag skrev min fråga den 6 mars, och jag\r\nsåg i ett pressmeddelande den 9 mars att arbetsgrup-\r\npen hade tillsatts. Jag tycker kanske att vi redan har\r\nhaft en utredning, men jag accepterar att socialminis-\r\ntern har utvidgat det till att omfatta såväl offentligt\r\nsom privat bedriven vård.\r\nJag vill då fråga: Kan vi förvänta oss att det kom-\r\nmer en proposition redan i sommar, så att lagen åt-\r\nminstone kan stiftas här i riksdagen i höst när vi bör-\r\njar arbeta? Det är ju oerhört viktigt att se till att vi inte\r\nhar denna lucka i lagen.</pre><pre>Anf.  13  STIG SANDSTRÖM (v)\r\nFru talman! Jag tackar för svaret från socialminis-\r\ntern. Det som har inträffat är, precis som Gullan\r\nLindblad sade, en stor skandal inom svensk sjukvård.\r\nDet är vi tydligen överens om från höger till vänster.\r\nKonsekvenserna av detta är också mycket svår-\r\növerskådliga. Detta är så omfattande att det kan ta\r\nmånader innan Socialstyrelsen får någon överblick\r\növer de konsekvenser som den här hanteringen av\r\nblodprover kan ha fått för många patienter. Det finns\r\nen risk för att sjukvården här har fått sin egen Tecko-\r\nmatorphistoria. Det inträffade medför också en stor\r\nosäkerhet om hur det fungerar på andra privata medi-\r\ncinska laboratorier runt om i landet.\r\nVänsterpartiet anser att regeringen nu måste sätta\r\nin resurser för att snabbt kartlägga inte bara Medana-\r\nlys utan alla medicinska laboratorier, deras organisa-\r\ntion och kvaliteten på deras arbete. Detta handlar ju\r\nom förtroendet för den svenska sjukvården. Vi har\r\ninte råd med ett minskat förtroende inom sjukvården.\r\nDet kan möjligen gå för banker, men inte för sjukvår-\r\nden.\r\nVi anser också att det är regeringen som måste in-\r\ngripa för att öka kontrollen. Landstingen saknar kom-\r\npetens, och Socialstyrelsen har inte heller resurser till\r\nen snabb och total översyn av laboratoriernas verk-\r\nsamhet.\r\nMen utöver den akuta kontrollfrågan är det några\r\nandra frågeställningar som vi tycker är viktiga. Vi\r\nanser att det är nödvändigt med lagstiftning, men även\r\nansvarsförhållanden måste redas ut här. Vem är det\r\negentligen som är skyldig om det blir rättegångar? Är\r\ndet husläkarna, laboratoriet eller upphandlarna?\r\nSedan vill vi också ha en översyn av de privata\r\nköpa-sälj-systemen. Vi tror att även själva systemen i\r\nsig driver fram sådana här händelser.</pre><pre>Anf.  14  INGRID NÄSLUND (kds)\r\nFru talman! Fru socialminister! Den här historien\r\nhar naturligtvis upprört oss alla. Det ligger ju nära till\r\nhands för mig som göteborgare att ställa den här frå-\r\ngan. Det har också mina två kolleger gjort. Frågorna\r\ngår ut på ungefär samma sak.\r\nEfter det att jag hade framställt min fråga fick jag\r\nockså syn på att den här arbetsgruppen hade kommit\r\ntill. Jag kan bara uttrycka min tillfredsställelse över\r\ndet och även över det man vill komma fram till, näm-\r\nligen att samma ansvar och samma tillsyn skall gälla\r\nbåde för privat och offentlig vård. Jag tror att det är\r\nen inställning som alla partier här i landet delar. Vi\r\nvill ha det på det sättet.\r\nJag har också undrat litet grand över en annan sak.\r\nJag vet ju att vi inte skall gå in i detaljer när det gäller\r\ndet aktuella fallet, men det har framkommit att den\r\nsocialstyrelsefilial, eller vad man skall kalla det, som\r\nfinns i Göteborg har haft ögonen på det här företaget i\r\nett år. Man kan inte låta bli att undra över detta.\r\nJag frågar mig - och det är väl delvis en fråga som\r\nberor på okunnighet - om Socialstyrelsen som till-\r\nsynsmyndighet skulle haft möjlighet att pröva det här\r\nfallet i Ansvarsnämnden även om det gäller ett privat\r\nlaboratorium. I spetsen för det här laboratoriet har det\r\nstått läkare. Jag undrar om man inte skulle ha kunnat\r\nutöva den här tillsynen genom Ansvarsnämnden. Då\r\nfår man ju en medicinsk och sakkunnig bedömning.\r\nDet har tydligen kommit in alldeles för sent i det\r\nfallet. Jag menar att det skulle betyda mycket för\r\nframtiden om man kan gå in snabbare.</pre><pre>Anf.  15  Socialminister  INGELA\r\nTHALÉN (s)\r\nFru talman! Det som är gemensamt för alla tre frå-\r\ngeställarna och mig framgår ju av resonemangen. Det\r\när viktigt att få en verksamhetstillsyn över privat och\r\noffentligt bedriven sjukvård. Däri inbegriper vi ju\r\nockså, vilket jag sade i mitt första svar, det som rör\r\nupphandling, laboratorieverksamhet och säkerheten\r\nkring verksamheten.\r\nI dag har vi - och det är ett svar till den sista frå-\r\ngeställaren, Ingrid Näslund - en tillsyn som är kopp-\r\nlad till individens, den legitimerade yrkesutövarens,\r\nverksamhet. Man säger i Göteborg att man har haft\r\nögonen på verksamheten, men man måste kunna gå in\r\ni en yrkesutövares verksamhet. För det krävs det en\r\nsärskild individuell anmälan.\r\nVi utgår ifrån att vi, genom det vi skall göra nu,\r\nskall få en sådan ordning att man skall kunna gå in\r\noch utöva regelrätt tillsyn över verksamheten. Jag går\r\ninte nu in på åliggandelag och andra stadgar som går\r\nin och reglerar när det gäller verksamheten i privat\r\nvård, men som inte går in på den offentliga sidan.\r\nStig Sandström säger att det råder en stor osäker-\r\nhet om de övriga laboratorierna. Jag tror förhopp-\r\nningsvis att detta är ett alldeles unikt fall. Det finns\r\nkvalitetsgranskning, det finns möjlighet till ackredite-\r\nring, och det finns en viss rörelse åt det hållet.\r\nNär vi har gått igenom arbetsgruppens förslag,\r\nsom kommer i slutet av maj, och tittar på de aktivite-\r\nter som redan finns tror jag att vi skall kunna få en bra\r\nsamlad bild.\r\nGullan Lindblad frågade om det kan komma en\r\nproposition under försommaren. Det är min ambition\r\natt det skall ske. Men det är klart att det hänger nära\r\nsamman med hur konkret arbetsgruppen kan vara när\r\ndet gäller tillsynsform och inriktning i verksamhets-\r\ntillsynen.</pre><pre>Anf.  16  GULLAN LINDBLAD (m)\r\nFru talman! Jag tackar särskilt för det senaste sva-\r\nret. Detta är ju en brådskande fråga. Det är ju tyvärr\r\nså att den här propositionen har blivit uppskjuten\r\nnågra gånger.\r\nDet är inte varje dag som jag har anledning att läsa\r\nupp vad socialministern har sagt i ett pressmeddelan-\r\nde, men jag skall faktiskt göra det. Jag tycker att det\r\när bra när Ingela Thalén säger så här: \"Det är min\r\nbestämda uppfattning att de misstänkta felaktigheter-\r\nna i verksamheten vid laboratorieföretaget Medanalys\r\ninte är något som är typiskt för all privat laboratorie-\r\nverksamhet. Det finns ingen anledning att anta att den\r\npositiva syn som jag vet att de flesta människor har på\r\nden svenska hälso- och sjukvården har förändrats\r\nefter den senaste tidens händelser.\"\r\nJag tycker att detta är utmärkt. Det är viktigt att vi\r\nkonstaterar att merparten av all vårdverksamhet är bra\r\ni Sverige, oavsett om den bedrivs i enskild eller of-\r\nfentlig regi.</pre><pre>Anf.  17  STIG SANDSTRÖM (v)\r\nFru talman! Jag delar också förhoppningen att\r\ndetta skall vara en engångsföreteelse, men jag är inte\r\nlika säker på att det är så.\r\nDet är väl tyvärr så att dessa köpa-sälj-system\r\nmedför risker och lockelser. Man talar kanske inte så\r\ngärna om sina svagheter i ett konkurrensförhållande.\r\nVi har ju en utmärkt lag som heter lex Maria. Den\r\nanger att de sjukvårdsansvariga skall tala om så fort\r\nde upptäcker brister. Vi vet också att vissa lasarett,\r\nsjukhus och vårdinrättningar inte gärna talar om detta\r\neftersom det är ett köpa-sälj-förhållande. Vem vill\r\nframstå i en dålig dager inför allmänheten? Det finns\r\nen risk inbyggd här.\r\nJag tror inte heller att det är en slump att vissa\r\nlandsting helt har avstått från den här verksamheten,\r\nmedan de moderatstyrda landstingen har haft en gro-\r\ngrund för Medanalys. Det är i dessa områden som de\r\nhar fått fotfäste. Jag tror att det finns ett samband där.</pre><pre>Anf.  18  INGRID NÄSLUND (kds)\r\nFru talman! Jag vill också tacka för de ytterligare svar\r\nsom vi har fått. Socialministern säger att den möjlig-\r\nhet man har haft har varit att granska enskilda läkare\r\nsom personer. Men jag tror ändå att man måste fråga\r\nsig vilket ansvar de läkare som har stått i spetsen för\r\nden här verksamheten har tagit. Jag tror att det är\r\nviktigt att man får svar på sådana frågor för att patien-\r\nter skall känna sig trygga i fortsättningen. Har det inte\r\nförekommit sådana anmärkningar mot dem att man\r\nskulle ha kunnat anmäla dem till ansvarsnämnden?\r\nJag tror att det här är frågor som vi måste ha ett\r\nsvar på. Det är mycket viktigt för fortsättningen av\r\nsådan här verksamhet. Dessa läkare kan tidigare ha\r\nvarit i offentlig tjänst. Det är ändå det personliga\r\nansvaret som är det yttersta för alla, oavsett om de\r\ntjänstgör i offentlig eller privat sektor. Det är det vi\r\nmåste förlita oss till om vi skall ha en bra verksamhet.</pre><pre>Anf.  19  Socialminister  INGELA\r\nTHALÉN (s)\r\nFru talman! Stig Sandström nämnde lex Maria och\r\nIngrid Näslund nämnde ansvar för enskilda. Det är\r\ninte bara läkare, utan legitimerad personal över huvud\r\ntaget som har ett ansvar.\r\nNär det gäller diskussionen om Medanalys har det\r\ni pressen förekommit uppgifter om att enskilda läkare\r\nsagt sig vara väl informerade. Jag utgår från att Soci-\r\nalstyrelsen i de enskilda fallen går in och granskar\r\ndessa uttalanden utifrån lex Maria-synpunkt.\r\nJag har den inställningen att man professionellt,\r\nute bland yrkesutövarna, tar lex Maria på mycket stort\r\nallvar. Jag har ingen information om att s.k. köp-och-\r\nsälj tar över den delen. Sedan kan man ha en annan\r\nsynpunkt på budgeteringsprocesser och annat, men\r\ndet kanske inte riktigt hör dit.\r\nTill Gullan Lindblad får jag säga att skälet till se-\r\nnareläggningen hänger samman med att departe-\r\nmentsskrivelsen enbart har rört den privata delen. Nu\r\nfår vi ett bredare underlag och klarar därmed också\r\nfrågor som har att göra med upphandling m.m.</pre><pre>Anf.  20  GULLAN LINDBLAD (m)\r\nFru talman! Jag tycker att det enbart är positivt att\r\nvi behandlar all vårdverksamhet lika. Så mycket kan\r\njag väl säga att det som har skett faktiskt har skadat\r\nden enskilda vårdverksamheten. Det är mycket dys-\r\ntert. Därför är jag mycket tacksam över att socialmi-\r\nnistern har uttalat att all vård skall behandlas lika.\r\nJag vill också säga att det inte är vår sak i den här\r\nkammaren att ta upp skuldfrågan. Den får andra utre-\r\nda. Jag kan bara notera att inom samma landsting har\r\nolika sjukvårdsdistrikt fäst olika tilltro till företaget\r\nMedanalys. Jag tycker att det måste sägas att det inte\r\nhandlar om att vara moderat eller inte. Människor kan\r\ngöra misstag. Det kan man göra oavsett partifärg.</pre><pre>Anf.  21  STIG SANDSTRÖM (v)\r\nFru talman! Jag sade att det var en svår fråga, och\r\nvi har väl inte svaret på allt än. Vi vet att det kom\r\nlarmtecken redan i höstas, men att vissa har försökt att\r\nhålla de inblandade om ryggen och inte har släppt\r\nfram all kritik. Det dröjde flera månader innan Soci-\r\nalstyrelsen slog till.\r\nVisst finns det politiska undertoner här också. Det\r\nkan vi inte bortse från. Men jag hoppas att regeringen\r\ngår till botten med frågan och att vi får ett klarläggan-\r\nde. Det är viktigt att få klara besked om vad det\r\nhandlar om, så att vi slipper sådana här händelser i\r\nfortsättningen.</pre><pre>Anf.  22  INGRID NÄSLUND (kds)\r\nFru talman! Jag vill också uttrycka min tillfreds-\r\nställelse över att det blir en gemensam och likartad\r\nbehandling av både offentlig och privat sjukvård samt\r\nav laboratorieverksamhet. Jag hoppas och vill ytterli-\r\ngare understryka vikten av att vi verkligen får svar på\r\nfrågan om Socialstyrelsen har utnyttjat alla sina möj-\r\nligheter som tillsynsmyndighet via ansvarsnämnden\r\noch om man verkligen har handlagt ärendet enligt\r\ngällande författningsbestämmelser.</pre><pre>Anf.  23  Socialminister  INGELA\r\nTHALÉN (s)\r\nFru talman! Jag skall avsluta med att säga att när\r\nman har fått de svar som är möjliga att få efter en\r\nsådan djup och ordentlig utredning som den som nu\r\npågår är det alldeles självklart att yrkesutövare skall\r\nställas till ansvar via olika kanaler i de fall där utred-\r\nningen visar att det finns skäl till detta. Det kan finnas\r\nmånga dimensioner i händelsen med Medanalys. En\r\ndel frågor berör hälso- och sjukvård, men det kan\r\nförmodligen också förekomma frågor som rör andra\r\nområden. Finns det skäl att anmäla till ansvarsnämn-\r\nden utgår jag från att Socialstyrelsen gör det. Men\r\nman måste ha fram allt underlag.\r\nJag vill också säga till Stig Sandström att det är\r\nSocialstyrelsens ansvar att gå vidare med analysen\r\noch processen. Regeringen återkommer till riksdagen\r\nmed förslag om hur man skall se över verksamhetstill-\r\nsynen. Då får riksdagen möjlighet att diskutera detta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på fråga 1994/95:317 om Finska Riks\r\nteaterverksamhet</pre><pre>Anf.  24  Kulturminister  MARGOT\r\nWALLSTRÖM (s)\r\nFru talman! Paavo Vallius har frågat mig vad jag\r\nkommer att göra för att Finska Riks skall kunna fort-\r\nsätta sin verksamhet även i framtiden.\r\nBakgrunden till frågan är att Riksteatern har avise-\r\nrat vissa nedskärningar i sin finska teaterverksamhet\r\nmed hänvisning till de i budgetpropositionen före-\r\nslagna nedskärningarna av statsbidraget till Rikstea-\r\ntern.\r\nDen finska teaterverksamheten i Sverige hade\r\nvarit föremål för utredningar och diskussioner under\r\nlång tid innan regering och riksdag beslutade om\r\nökade resurser med 2,1 miljoner kronor till Rikstea-\r\ntern fr.o.m. budgetåret 1989/90 för produktion av\r\nfinskspråkig barn- och ungdomsteater. Fram till\r\n1989/90 hade Riksteatern använt ca 700 000 kronor\r\nårligen för finska gästspel.\r\nEnligt uppgift från Riksteatern avsattes totalt 3,7\r\nmiljoner kronor för finsk teaterverksamhet verksam-\r\nhetsåret 1994/95. Riksteatern har för nästa verksam-\r\nhetsår budgeterat 2,3 miljoner kronor. Utöver detta\r\nbelopp tillkommmer kostnader motsvarande drygt\r\n500 000 kronor för vissa tjänster avsedda för den\r\nfinskspråkiga verksamheten.\r\nDen aktuella neddragningen av resurserna för\r\nfinsk teaterverksamhet innebär enligt Riksteatern att\r\nverksamhet riktad till vuxna helt försvinner. Den egna\r\nproduktionen av finsk barn- och ungdomsteater avses\r\nockså i huvudsak upphöra. Däremot räknar Rikstea-\r\ntern med att det finskspråkiga utbudet av barn- och\r\nungdomsteater kommer att vara lika stort som i dag\r\nmen i första hand tillgodoses genom samarbetsprojekt\r\noch gästspel från Finland.\r\nRiksteatern är en ideell förening till vilken mer än\r\n225 teaterföreningar är anslutna. Staten lämnar årliga\r\nbidrag till verksamheten, men prioriteringar mellan\r\nolika delar i verksamheten görs av Riksteatern och\r\ndess styrelse. Riksteaterns utbud styrs främst av tea-\r\nterföreningarnas önskemål och behov men det är\r\nviktigt att Riksteatern också är lyhörd för andra mål-\r\ngruppers synpunkter.\r\nBeträffande den nu aktuella neddragningen av re-\r\nsurserna för finsk teaterverksamhet utgår jag från att\r\nRiksteatern verkar för att barn- och ungdomspubliken\r\ninte drabbas utan att den även i framtiden kommer att\r\nfå ta del av ett varierat utbud av god kvalitet.</pre><pre>Anf.  25  PAAVO VALLIUS (s)\r\nFru talman! Jag ber att få tacka kulturministern för\r\nsvaret.\r\nRiksteaterstyrelsens beslut innebär mycket krafti-\r\nga nedskärningar för att minska Riksteaterns produk-\r\ntion, uppemot 40 %. Samtidigt innebär det att det blir\r\npraktiskt taget omöjligt för teatern att producera nå-\r\ngonting på finska. Det är därför viktigt att påpeka att\r\nav den produktion man har haft - ungefär 20 före-\r\nställningar - har endast tre föreställningar varit för\r\nvuxna, resten har varit för barnen och ungdomarna.\r\nBeslutet innebär också att vi inte har möjlighet till\r\negen produktion här i Sverige, utan vi måste köpa från\r\nFinland. Då är det Sverigefinska språkets utveckling i\r\ndet här landet också hotat när det gäller barn och\r\nungdomar. Det är inte samma sak att köpa teaterföre-\r\nställningar från annat land som att ha egenproducera-\r\nde. Om man föreställer sig att Finlandssvenska skulle\r\nköpa produktion från Sverige hade aldrig deras teater-\r\noch kulturverksamhet utvecklats som den har gjort i\r\nFinland. Man skulle aldrig ha fått den rikedom som\r\nman har inom den svenskspråkiga teaterverksamheten\r\ni Finland.</pre><pre>Anf.  26  Kulturminister  MARGOT\r\nWALLSTRÖM (s)\r\nFru talman! Vi har naturligtvis inhämtat synpunk-\r\nter och även en del uppgifter från Riksteatern. Det de\r\nsjälva uppger är att de naturligtvis är angelägna om att\r\nvärna om finsktalande barns och ungdomars rätt till\r\ngod teater på finska trots den ekonomiska snålblåsten.\r\nDärför säger de också att de för nästa spelår planerar\r\nför minst lika många finskspråkiga teaterföreställ-\r\nningar för barn och ungdom som tidigare.\r\nDäremot har de prioriterat ned finskspråkig teater\r\nför vuxna. De säger själva att de har upplevt ett för-\r\nhållandevis svagt intresse för finskspråkig vuxenteater\r\nute i landet, trots att man har gjort ganska stora arran-\r\ngörs- och marknadsföringsinsatser.\r\nDet jag sade i mitt svar var, och det känner Paavo\r\nVallius till, att jag inte kan gå in och i detalj tala om\r\nhur de skall lägga upp sin budget och hur de skall\r\nstyra. Men det är klart att jag gärna upprepar min\r\nförhoppning om att man skall se till att värna ett gott\r\nteaterutbud för barn och ungdomar.</pre><pre>Anf.  27  PAAVO VALLIUS (s)\r\nFru talman! Av de 20 föreställningar som har getts\r\när det under den här femårsperioden endast tre som\r\nhar varit för vuxenpublik. Resten har varit för barn\r\noch ungdomar. Skär man ned produktionen med\r\n40 %, som det här är fråga om, är det på sikt omöjligt\r\natt producera teater i det här landet. Då måste man ta\r\nföreställningarna från Finland.\r\nVi vet att man i Finland har skurit ned barn- och\r\nungdomsteatern väldigt mycket. Kvaliteten vill jag\r\npåstå är minst lika bra inom Finska Riks och den\r\nproduktion som man har här. Därför hoppas jag verk-\r\nligen, med tanke på det beslut som riksdagen fattade i\r\nhöstas om finska språkets särställning, att vi utvecklar\r\nkulturverksamhet i Sverige för de finskspråkiga. Då\r\nborde man också se till att den här teaterverksamheten\r\nfår fortsätta i svensk regi och att man inte behöver\r\nköpa dålig barnteater från Finland.</pre><pre>Anf.  28  Kulturminister  MARGOT\r\nWALLSTRÖM (s)\r\nFru talman! Jag förstår och kan känna den oro som\r\nPaavo Vallius ger uttryck för. Det viktiga är natur-\r\nligtvis att den debatten förs så att den också hörs till\r\nRiksteatern och att man även direkt till Riksteatern\r\nframför synpunkterna på detta.\r\nSå mycket mer kan inte jag göra dess värre, när vi\r\nnu tvingas till nedskärningar i statens budget. Det\r\ndrabbar tyvärr också i viss mån kultursektorn. Det är\r\ningenting som vi vill göra, utan vi känner oss tvingade\r\natt göra det därför att vi behöver reda upp vår eko-\r\nnomi. I högre detaljeringsgrad än så kan jag inte gå in\r\noch styra ens Riksteaterns verksamhet.</pre><pre>Anf.  29  PAAVO VALLIUS (s)\r\nFru talman! Jag har stor förståelse för och är också\r\nmed på de besparingar som man är tvingad att göra i\r\ndet ekonomiska läge som landet befinner sig i. Men\r\njag har litet svårt att acceptera att man skär ned pro-\r\nduktionen med 40 % just när det gäller den här verk-\r\nsamheten som man också har prioriterat politiskt och\r\nansett att den är mycket viktig. Det är betydligt mer\r\nän man skär överlag i teater- och kulturverksamheten.\r\nDärför tycker jag att man borde värna om den här\r\nverksamheten i stället för att skära ned mer än man\r\ngör överlag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på frågorna 1994/95:322 och 337 om\r\nkvinnliga professorer</pre><pre>Anf.  30  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Margareta Nordenvall har frågat mig\r\nom det är min avsikt att verka för att en kvinnlig pro-\r\nfessor skall ha ett mindre kvalificerat arbete än en\r\nmanlig professor. Margit Gennser har frågat vilka\r\nåtgärder jag är beredd att vidta för att presentera ett\r\nfullständigt beslutsunderlag för riksdagen om positiv\r\nsärbehandling vid tillsättning av tjänster i högskolan.\r\nJag besvarar frågorna i ett sammanhang.\r\nFrågorna är uppenbarligen föranledda av proposi-\r\ntionen om jämställdhet mellan kvinnor och män inom\r\nutbildningsområdet. Propositionen behandlas nu i\r\nutbildningsutskottet och kommer senare att diskuteras\r\nhär i kammaren. Bakgrunden till förslagen är den\r\nuppseendeväckande sneda könsfördelningen i högsko-\r\nlans lärarkår med ett försvinnande litet antal kvinnor\r\npå den högsta nivån, ca 7 %. Samtidigt vet vi att det\r\nfinns många begåvade och kompetenta kvinnliga\r\nforskare i den svenska högskolan. Mycket vittnar\r\nockså om att män i praktiken gynnas vid inrättande\r\noch tillsättningar av högskolans högsta tjänster. Mitt\r\nsvar till Margareta Nordenvall är att jag vill verka för\r\natt alla de kompetenta kvinnor som finns inom hög-\r\nskolan skall få de kvalificerade arbeten som de hittills\r\ninte kommit i fråga för.\r\nTill Margit Gennser vill jag först och främst påpe-\r\nka det som torde vara uppenbart, nämligen att rege-\r\nringens förslag om användning av metoden positiv\r\nsärbehandling innebär en tillämpning av redan existe-\r\nrande lagar. Jämställdhetslagen trädde i kraft den 1\r\njuli 1980. Däri ingår den positiva särbehandlingen\r\nsom en möjlighet. Den har funnits i 15 år. Någon\r\nlagändring behövs alltså inte. Jag kan heller inte se att\r\ndet behövs något ytterligare beslutsunderlag för riks-\r\ndagens ställningstagande, men om utskottet bedömer\r\natt det är nödvändigt står regeringen givetvis till\r\ntjänst.\r\nJag vill också påminna om att de befordringsgrun-\r\nder som gäller generellt anges i högskoleförordning-\r\nen. Där står inget om positiv särbehandling. Av jäm-\r\nställdhetslagen följer emellertid att positiv särbehand-\r\nling kan tillämpas av en arbetsgivare, om den är ett\r\nled i strävanden att främja jämställdhet i arbetslivet.\r\nUniversiteten och högskolorna skulle således kunna\r\ntillämpa positiv särbehandling redan i dag. För att\r\ngöra detta tydligt avser regeringen att göra ett tillägg\r\ntill högskoleförordningen. Jag vill också påpeka för\r\nMargit Gennser att det i högskolelagen föreskrivs att\r\nregeringen får utfärda föreskrifter om befordrings-\r\ngrunderna för lärartjänster.\r\nTillägget till högskoleförordningen innebär såle-\r\ndes bara att universiteten och högskolorna får använ-\r\nda positiv särbehandling. Vid engångssatsningen\r\ndäremot skall, vid behov, positiv särbehandling an-\r\nvändas, om det kan ske inom ramen för regeringsfor-\r\nmen. Vad detta närmare innebär beskrivs i proposi-\r\ntionen. Jag vill därutöver påpeka att universitetens\r\noch högskolornas beslut givetvis kan överklagas till\r\nÖverklagandenämnden för högskolan.</pre><pre>Anf.  31  MARGARETA E\r\nNORDENVALL (m)\r\nFru talman! Jag vill börja med att tacka utbild-\r\nningsministern för svaret. Målet att öka andelen\r\nkvinnliga professorer delar jag, men sättet som det\r\nskall göras på ifrågasätter jag starkt. Risken är att man\r\ngör kvinnorna en björntjänst.\r\nI regeringens proposition uttalar regeringen att en\r\npositiv särbehandling skall tillämpas vid tillsättning\r\nav professurer: \"En tjänst skall tillsättas med en kom-\r\npetent sökande av underrepresenterat kön även om\r\nvederbörande är mindre kvalificerad än medsökande\r\nav andra könet.\"\r\nMan måste först fråga varför Sverige har så få\r\nkvinnliga professorer. Det beror inte på att vi har\r\nkvinnor som är sämre meriterade än män. Trots att\r\nkvinnor söker professurer faller de ofta bort på vägen.\r\nDet är också så att många kvinnor i Sverige är dub-\r\nbelarbetande, vilket också förklarar att de inte söker\r\nchefstjänster.\r\nMan måste möjliggöra för kvinnor att kunna satsa\r\npå både en yrkeskarriär och familj. Men det viktigaste\r\när att kvinnor inte utsätts för en negativ särbehandling\r\nvid tillsättning av tjänster.\r\nUtbildningsministerns förslag anser jag är krän-\r\nkande i flera avseenden. Det är kränkande mot kvinn-\r\nliga forskare och professorer som är väl så kompeten-\r\nta som män. Det är också kränkande mot forsk-\r\nningsinstitutionerna, där ett viktigt vetenskapligt arbe-\r\nte utförs, ett arbete som faktiskt är essentiellt för Sve-\r\nriges framtid och utveckling. Vilken institution vill ha\r\nen mindre kvalificerad chef? Det är självklart att man\r\nvill ha den mest kvalificerade.\r\nI en proposition från en regering som påstår sig\r\nvara mer jämställd än andra är det genant att man\r\nsänker sig till en så låg nivå i sin syn på kvinnan.\r\nSignalen är kristallklar: Kvinnor klarar sig inte själva\r\npå egen kompetens utan måste hjälpas in på annan\r\nväg.\r\nJag måste fråga utbildningsministern: Vad ämnar\r\nutbildningsministern göra för att bemöta den kritik\r\nsom har kommit med anledning av den här proposi-\r\ntionen?</pre><pre>Anf.  32  MARGIT GENNSER (m)\r\nFru talman! Jag tycker utbildningsminister Carl\r\nTham gör frågan litet för lätt för sig. Överensstäm-\r\nmelsen mellan propositionen och regeringsformen är\r\ninte helt självklar.\r\nI regeringsformen står det:\r\n\"Vid tillsättning av statlig tjänst skall avseende\r\nfästas endast vid sakliga grunder, såsom förtjänst och\r\nskicklighet.\"\r\nDet är alldeles riktigt att det finns ytterligare\r\nkommentarer. Petrén och Ragnemalm säger t.ex., just\r\nmed tanke på lagstiftningen från 1980, att frågan om\r\nvilken vikt man bör fästa vid jämställdhetssträvande-\r\nna i relation till de traditionella, i lagtexten särskilt\r\nangivna kriterierna förtjänst och skicklighet inte är\r\nhelt klarlagd. Det var det jag tog upp.\r\nJag menar att denna fråga inte är så väldigt akut.\r\nMan hade kunnat ge sig tid t.o.m. till hösten. Då kun-\r\nde man ha gett riksdagen en fullständig proposition,\r\ndvs. både principproposition och den detaljlagstift-\r\nning som behövs, för då hade propositionen kommit\r\ntill Lagrådet. Jag tycker att det är oerhört väsentligt.\r\nDetta är en sådan fråga som skall underställas Lagrå-\r\ndet. Nu kommer man att ta det steg för steg. Det är\r\nolämpligt. Jag tycker att det visar på missaktning mot\r\nvår grundlag.\r\nVill inte Carl Tham vara snäll och tänka om? Det\r\ngäller inte bara jämställdheten - det gäller faktiskt vår\r\nkonstitution.</pre><pre>Anf.  33  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Jag kanske skulle rekommendera\r\nMargit Gennser att studera både grundlagen och jäm-\r\nställdhetslagen och förarbetena till dessa. När jäm-\r\nställdhetslagen antogs 1979 i riksdagen vid två olika\r\ntillfällen konstaterade utskottet att principen om möj-\r\nlighet till positiv särbehandling hade godtagits tidiga-\r\nre bl.a. i grundlag. Enligt 2. kap 16 § i regeringsfor-\r\nmen får lag eller annan föreskrift inte innebära att\r\nnågon missgynnas på grund av sitt kön såvida inte\r\nföreskriften utgör ett led i strävanden att åstadkomma\r\njämställdhet mellan män och kvinnor. Detta är rege-\r\nringsformen. Det var på den grundvalen som riksda-\r\ngen med stor majoritet antog jämställdhetspropositio-\r\nnen inklusive principen om att utnyttja positiv särbe-\r\nhandling.\r\nDet har också klargjorts i samband med regerings-\r\nformens tillkomst och den formulering som nu gäller i\r\n11 kap. 9 § om sakliga grunder. När det stadgandet\r\nfick sin nuvarande utformning var det just för att\r\nmedge hänsynstagande av annat slag, bl.a. arbets-\r\nmarknadspolitiska och lokaliseringspolitiska synpunk-\r\nter. Det är helt klart av riksdagens tidigare behandling\r\natt detta icke strider mot regeringsformen. Någon\r\nlagrådsremiss av en redan existerande lag torde vara\r\nhelt onödig.\r\nJag håller med Margareta Nordenvall om att detta\r\nverkligen är en fråga om kvinnorna i det akademiska\r\nlivet som gäller forskningens och undervisningens\r\nframtid. Det är därför det är så upprörande att vi har\r\nett system som i praktiken gynnar män, missgynnar\r\nkvinnor och innebär att kvinnor och kvinnliga forska-\r\nre inte har de högsta tjänsterna inom forskarvärlden.</pre><pre>Anf.  34  MARGIT GENNSER (m)\r\nFru talman! Det är alldeles riktigt att detta behand-\r\nlades när man antog denna lagstiftning. Det är alldeles\r\nriktigt att man i kommentarer till lagstiftningen, enligt\r\nde kontakter jag har haft med bl.a. grundlagsfäder,\r\nkonstaterar att det finns vissa tvivel när det gäller\r\nuniversitetens högsta tjänster, där regeringsformen är\r\ntillämplig. Det är därför jag tycker att försiktighet och\r\nvördnad för grundlagen hade varit klädsamt. Men det\r\när klart, när vi skall syssla med modefrågor blir det\r\nbråttom.\r\nJag skulle vilja säga en annan sak också. Man\r\nskall vara litet försiktig med siffror. I Sydsvenskan i\r\nlördags redovisades statistik om att kvinnliga sökande\r\ntill professurer har mycket större chans att bli profes-\r\nsorer. Det är en högre frekvens kvinnor än män som\r\nfår tjänster. Det är alltså litet svårt att bara gå på anta-\r\nlet kvinnliga professorer.</pre><pre>Anf.  35  MARGARETA E\r\nNORDENVALL (m)\r\nFru talman! Jag är glad att höra att utbildningsmi-\r\nnistern tar upp detta problem och ser att det är pro-\r\nblem med kvinnliga professorer. Men gör nu inte de\r\nkvinnliga forskarna och professorerna en björntjänst.\r\nDet måste också vara i utbildningsministerns intresse\r\natt se till att Sverige får en så kvalificerad forskning\r\noch utveckling som möjligt. Att i detta läge vara be-\r\nredd att avstå från kvalitet för att tillgodose kvotering,\r\ndär man gör avkall på meriter, kan inte vara försvar-\r\nbart. Varför inte i stället se över val av sakkunniga\r\noch tjänsteförslagsnämnder och hur tjänster utlyses -\r\nvarför får inte kvinnor professurer trots att kompeten-\r\nsen finns?</pre><pre>Anf.  36  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Det är just för att jag vill ha hög kvali-\r\ntet i forskning och undervisning som jag är angelägen\r\nom att hela den stora kompetens som finns bland\r\nkvinnliga forskare också innebär att kvinnor kan in-\r\nneha professurer.\r\nSom jag sade i mitt svar finns mängder av vittnes-\r\nbörd om att i själva meritbedömningen i tillsättningsä-\r\nrenden utnyttjas, omedvetet eller medvetet, sätt att\r\nskriva bort kvinnors meriter. Det har bl.a. arbetsgrup-\r\npen för jämställdhet i högre utbildning och forskning,\r\nden s.k. JÄST-gruppen, påpekat i en skrivelse till\r\nregeringen 1994. Docent Ulla Wikander har nyligen\r\npåpekat och visat hur det går till när man utformar\r\nprofessurer efter särskilda personers kvalifikationer\r\noch då nästan alltid män. Wikanders slutsats är att\r\nslump, relationer och utvaldhet i hög grad bestämmer\r\nurvalet av professorer och att hela ämbetet och tjäns-\r\ntestrukturen borde ses över. Det finns vittnesbörd i\r\nmassor. Det viktigaste vittnesbördet är det faktiska\r\nförhållandet att endast en mycket liten minoritet av\r\nSveriges professorer är kvinnor, trots att det finns så\r\nmånga kvinnliga kvalificerade forskare.</pre><pre>Anf.  37  MARGARETA E\r\nNORDENVALL (m)\r\nFru talman! Kvar står fortfarande min fråga: Är\r\nutbildningsministern beredd att göra någonting åt den\r\nkritik som har kommit? Det skulle faktiskt innebära\r\natt backa från formuleringen \"att en tjänst skall tillsät-\r\ntas med en kompetent sökande av underrepresenterat\r\nkön även om vederbörande är mindre kvalificerad än\r\nmedsökande av andra könet\".\r\nUtbildningsministern motsade sig själv när han\r\nsade att man är ute efter att få en förstärkt kvalitet.\r\nDet går faktiskt inte ihop med denna mening. Det\r\nmåste vara i utbildningsministerns intresse utifrån det\r\njag har hört i dag att backa från denna mening. Den är\r\ninte logisk ihop med det vi nu har hört.</pre><pre>Anf.  38  MARGIT GENNSER (m)\r\nFru talman! När man ser på antalet professorer\r\nmåste man också se på hur många som har sökt pro-\r\nfessurer. Den jämförelsen gjordes. När det gäller\r\nhumanistiska och teologiska fakulteter i landet visade\r\ndet sig att frekvensen tillsatta kvinnliga professorer\r\nvar högre än frekvensen tillsatta manliga professorer.\r\nDet tar tid att komma upp i de högsta graderna av\r\nvetenskaplig kompetens. Att vi t.ex. har mycket få\r\nkvinnliga professorer på tekniska högskolor är inte så\r\nkonstigt. Vi hade inga kvinnor som sökte till civilin-\r\ngenjörsutbildning på 50-talet. Vi har faktiskt ganska\r\nmånga kvinnliga ekonomie doktorer och en och annan\r\nekonomie professor också. Kom ihåg att vi hade näs-\r\ntan inga kvinnor som blev civilekonomer på 50-talet.\r\nDet tar tid.</pre><pre>Anf.  39  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Skillnaden mellan Margit Gennser\r\noch Margareta Nordenvall är uppenbarligen att\r\nMargit Gennser inte anser att detta är någon särskilt\r\nviktig fråga, att allting egentligen är ganska bra och\r\natt frågan är, som hon nyss sade, en modefråga. Det är\r\ninte min uppfattning, och det är uppenbarligen inte\r\nheller Margareta Nordenvalls uppfattning.\r\nNär det gäller kvalitet och kompetens vill jag säga\r\nföljande. Den formulering som finns i propositionen\r\nrefererar och återger gällande lagstiftning, jämställd-\r\nhetslagen och möjligheten till positiv särbehandling\r\nsom är antagen av riksdagen med stor majoritet. Jag\r\nmåste faktiskt bolla tillbaka frågan till Margareta\r\nNordenvall och fråga: Är det Margareta Nordenvalls\r\nuppfattning att jämställdhetslagen skall gälla på alla\r\nandra områden i samhället utom i det akademiska\r\nlivet?\r\nDet är så som jag sade, att den kompetens som\r\nkvinnliga forskare har sållas bort. Vittnesbörden är\r\nmassiv. Två medicinare har påpekat i en artikel när\r\ndet gäller Medicinska forskningsrådet att det är\r\nmycket svårare för kvinnor att få forskartjänster trots\r\nen formellt lika meritering. Detta är verkligheten. Det\r\när det som har lett fram till det nuvarande systemet.\r\nDetta måste behandlas i sin helhet. Jag ber att få\r\nuppmana båda frågeställarna att faktiskt studera pro-\r\npositionen, för den innehåller en mängd olika förslag.</pre><pre>Anf.  40  MARGIT GENNSER (m)\r\nFru talman! Jag brukar alltid läsa på, och jag har\r\nfaktiskt studerat propositionen. Men jag kan aldrig\r\ntycka att särbehandling kan vara någonting positivt,\r\nsärbehandling är negativ. Därför skall man undvika\r\nsärbehandling. Därför skall folk bedömas på samma\r\nsätt.\r\nMedicinska forskningsrådet har kritiserats inte ba-\r\nra av kvinnliga forskare utan också av manliga forska-\r\nre. Professor David Ingvar i Lund har haft en hel del\r\nsynpunkter på Forskningsrådet och sättet att tilldela\r\nforskningsanslag. Diskriminering kan träffa både män\r\noch kvinnor, unga och gamla osv. Jag tycker att det är\r\nett steg tillbaka att försöka tala om positiv diskrimi-\r\nnering. Diskriminering är nämligen alltid negativ.</pre><pre>Anf.  41  MARGARETA E\r\nNORDENVALL (m)\r\nFru talman! Problemet kvarstår. Om vi nu har\r\nkompetenta och välmeriterade kvinnor behöver vi inte\r\ni propositionen passusen om att även om man är\r\nmindre kvalificerad skall man kunna få en tjänst. Det\r\nmåste vara i allas, särskilt utbildningsministerns,\r\nintresse att vi får den mest kvalificerade professorn på\r\nplats. Det är faktiskt professorn som driver institutio-\r\nnens forskning och utveckling framåt. Därför vänder\r\njag mig fortfarande mot den här punkten och hoppas\r\natt utbildningsministern tänker backa på den punkten.\r\nVad gäller negativ särbehandling av kvinnor tyck-\r\ner jag att man i stället skall ta itu med problemet på\r\nett för kvinnor förtjänstfullt sätt.</pre><pre>Anf.  42  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! För att illustrera hur det nu kan gå till\r\nvill jag återge en del av ett brev som jag fått av rek-\r\ntorn vid Uppsala universitet Stig Strömholm. Han har\r\ni ett brev föreslagit att han skall få resurser för att\r\nfemdubbla antalet kvinnliga professurer vid universi-\r\ntetets tekniska och naturvetenskapliga fakultet genom\r\natt inom det nuvarande tjänstetillsättningssystemet\r\nutnyttja möjligheten att göra en så snäv beskrivning\r\nav tjänsten att avsedd kvinna får tjänsten. Jag har\r\nliknande brev från andra rektorer.\r\nDetta är en illustration av hur det nu i praktiken\r\ngår till fastän det i allmänhet är män som får skräd-\r\ndarsydda tjänster. Jag anser att det är bättre, både för\r\nforskningens anseende och i det här speciella fallet,\r\nför kvinnorna att detta är reglerat, tydligt och klart.\r\nSanningen är ju den att den rådande ordningen i dag\r\nbara är illusoriskt könsneutral. Ordningen innebär i\r\nsjälva verket en positiv särbehandling av män och en\r\nnegativ särbehandling av kvinnor. Det är detta som är\r\nroten till det onda, som jämställdhetsombudsmannen\r\nnyligen har påpekat.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på fråga 1994/95:338 om kvinnliga dok-\r\ntorander</pre><pre>Anf.  43  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Andreas Carlgren har frågat mig vad\r\nden samlade effekten blir - sett ur ett jämställdhet-\r\nsperspektiv - av regeringens förslag i budgetproposi-\r\ntionen och i propositionen om jämställdhet mellan\r\nkvinnor och män inom utbildningsområdet vad gäller\r\nstudiefinansieringen i forskarutbildningen.\r\nRegeringens förslag innebär att universiteten och\r\nhögskolorna åter får möjlighet att utse nya innehavare\r\nav utbildningsbidrag. Bakgrunden till förslaget är att\r\nresurserna helt enkelt inte räcker till för att ge dokto-\r\nrandtjänster åt alla kvalificerade sökande. Sedan 1987\r\nhar utbildningsbidrag successivt omvandlats till dok-\r\ntorandtjänster. De resurser som samtidigt har tillförts\r\nhar emellertid inte varit tillräckliga, bl.a. därför att\r\nantalet doktorander samtidigt har ökat.\r\nRegeringen har satt en gräns för hur stor andel av\r\nde medel som avses för studiefinansiering inom fakul-\r\ntetsanslagen som får användas för utbildningsbidrag.\r\nMinst 50 % måste gå till doktorandtjänster. Om inte\r\nden av regeringen föreslagna åtgärden vidtas skulle\r\nmånga doktorander, kvinnliga som manliga, komma\r\natt mista sin studiefinansiering år 1996 när utbild-\r\nningsbidragen enligt tidigare planer avskaffas. I vil-\r\nken utsträckning det blir kvinnliga respektive manliga\r\ndoktorander som kommer att få de nya utbildningsbi-\r\ndragen i stället för doktorandtjänster vid de olika\r\nfakulteterna går det inte att säga någonting om.\r\nKvinnorna är emellertid kraftigt underrepresente-\r\nrade bland dem som doktorerar. Det är ytterst angelä-\r\nget att deras antal ökar. 30 miljoner kronor av den\r\nsärskilda satsningen på studiefinansiering kommer\r\ndärför att enligt jämställdhetspropositionens förslag\r\natt kanaliseras till kvinnor. Resurserna skall gälla\r\ndoktorandtjänster.</pre><pre>Anf.  44  ANDREAS CARLGREN (c)\r\nFru talman! Jag vill tacka utbildningsministern för\r\nsvaret. Vi är överens om att det är för få kvinnor som\r\nfår möjlighet att doktorera, och det är viktigt att ändra\r\npå det.\r\nDäremot innebär regeringens förslag sammanlagt\r\nsämre villkor för doktorander, eftersom man återinför\r\nmöjligheten att ge utbildningsbidrag. Risken är att\r\nman i sin tur får en långsammare takt när det gäller\r\nhur snabbt doktorander lyckas doktorera.\r\nUtbildningsministern säger i svaret att det inte\r\nfinns tillräckligt med pengar för att klara detta. Det\r\nberor delvis på ett politiskt problem som utbild-\r\nningsministern själv har skapat. När den förra rege-\r\nringen avvecklade löntagarfonderna och förde in\r\npengarna i forskningsstiftelser sade man bl.a. att de\r\nskulle kunna användas till just doktorandtjänster. Men\r\nden möjligheten vill Carl Tham inte utnyttja.\r\nNu är risken att Carl Tham med ena handen tar\r\nbort chanser för kvinnor att få doktorandtjänster. Med\r\nden andra tillför han visserligen chanser med de 30\r\nmiljoner kronor han nu har att fördela. Ändå finns det\r\nuppenbarligen en mycket stor risk för att han totalt\r\nsett har skapat sämre chanser för kvinnor än de hade\r\ninnan han började - om uttrycket tillåts - husera på\r\nUtbildnigsdepartementet. Jag kan bara konstatera att\r\nCarl Tham nu inte kan förneka att det är så. Är det\r\nriktigt uppfattat, utbildningsministern?</pre><pre>Anf.  45  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Det är helt riktigt uppfattat. Rege-\r\nringsförslaget innebär att man också i framtiden kan\r\nfå utbildningsbidrag. Det är själva innebörden av\r\nförslaget. Utbildningsbidrag är ur en studerandes\r\nsynvinkel sämre än en doktorandtjänst. Men alternati-\r\nvet är att inte få något studiefinansieringssystem alls.\r\nDet är inte så att stiftelserna fyller på just de här\r\npengarna. Det är precis vad de inte kan göra med\r\nnuvarande konstruktion. Det är staten som i så fall\r\nmåste lägga på mera pengar. Några sådana pengar\r\nfinns inte. Därför har det här förslaget lagts fram för\r\nriksdagen.</pre><pre>Anf.  46  ANDREAS CARLGREN (c)\r\nFru talman! Frågan gällde ju om Carl Tham sam-\r\nmanlagt har lyckats göra det lättare för kvinnor att\r\ndoktorera än innan. Vi är överens om att det är ytterst\r\nangeläget att öka antalet kvinnliga doktorander. Nu\r\nfrågar jag om det inte är så att utbildningsministern\r\negentligen har minskat chanserna sammanlagt när han\r\ntagit bort chanser med ena handen. Visserligen tillför\r\nhan - det tycker jag är bra - chanser med den andra.\r\nRisken är ändå att det totalt sett har blivit sämre möj-\r\nligheter till det som både utbildningsministern och jag\r\ntycker är så viktigt.</pre><pre>Anf.  47  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Det är omöjligt att på förhand veta det\r\nsom Andreas Carlgren tydligen tycks veta, nämligen\r\nhur utbildningsbidrag och doktorandtjänster kommer\r\natt fördela sig på män och kvinnor. Däremot är det\r\nhelt klart att de nya 30 miljoner som vi föreslår är\r\navsedda för att få fram kvinnliga doktorander. Det\r\ninnebär en klar förstärkning.</pre><pre>Anf.  48  ANDREAS CARLGREN (c)\r\nFru talman! Jag anser mig inte veta någonting alls\r\npå den speciella punkten. Det var därför som jag\r\nställde frågan till utbildningsministern. Jag hade tänkt\r\natt om utbildningsministern nu lägger fram förslag har\r\nhan säkert tänkt igenom den samlade bedömningen.\r\nNu säger han i stället att det är fullständigt omöjligt\r\natt förutse den samlade konsekvensen av förslaget.\r\nDet var just det svar jag hoppades att jag inte skulle\r\nfå. Gemensamt har vi uppfattningen att det är viktigt\r\natt öka antalet kvinnliga doktorander.</pre><pre>Anf.  49  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Om vi är överens om detta tror jag\r\ninte att det egentligen är så mycket att diskutera. Al-\r\nternativet är som sagt att det inte finns några studiefi-\r\nnansieringar över huvud taget för doktorander. Då\r\nskulle sannolikt fler kvinnor falla bort. Av de nya 30\r\nmiljoner som regeringen nu föreslår kommer den\r\nsamlade effekten bli att det blir fler kvinnliga dokto-\r\nrander. Till detta kommer naturligtvis effekten av de\r\nförslag som finns i jämställdhetspropositionen om att\r\nuniversiteten och högskolorna skall åläggas rekryte-\r\nringsmål och därigenom tvingas att i hela systemet få\r\nfram fler kvinnliga forskare.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på fråga 1994/95:326 om högskolepro-\r\nvet</pre><pre>Anf.  50  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Hans Hjortzberg-Nordlund har frågat\r\nmig vilka åtgärder jag är beredd att vidta för att ung-\r\ndomar skall få möjlighet att fullgöra högskoleprov\r\nutomlands.\r\nAnsvarsfördelningen när det gäller högskoleprovet\r\när den att de högskolor som använder provet som\r\nurvalsinstrument också skall anordna det, och Verket\r\nför högskoleservice (VHS) skall svara för att högsko-\r\nleprovet framställs.\r\nNär det gäller möjligheten att göra provet utom-\r\nlands anordnade den dåvarande myndigheten Uni-\r\nversitets- och högskoleämbetet (UHÄ) fram t.o.m.\r\nhöstterminen 1991 provet på svenska ambassader och\r\nkonsulat samt på ett fåtal skolor i Europa. Detta var\r\nen service för utlandssvenskar som UHÄ och ut-\r\nlandsmyndigheterna inte var ålagda att ge. Samma år,\r\ndvs. 1991, togs den tidigare åldersgränsen på 25 år\r\nbort, och alla fick möjlighet att göra högskoleprovet\r\noch söka till högskolor och universitet utifrån resulta-\r\ntet på provet. Detta ledde till en kraftig ökning av\r\nintresset. Det medförde också ett ökat tryck på am-\r\nbassaderna och konsulaten, och för att fortsätta att\r\nanordna högskoleprovet krävde de ersättning från\r\nUHÄ. Några särskilda medel för detta fanns inte, och\r\n1992 upphörde möjligheten att göra högskoleprovet\r\npå utlandsmyndigheterna.\r\nYtterligare ett skäl till att denna möjlighet upp-\r\nhörde var att UHÄ inte kunde garantera att provet\r\ngenomfördes på samma villkor på ambassaderna och\r\nkonsulaten som vid universiteten och högskolorna i\r\nSverige och att sekretessen inte kunde garanteras på\r\ngrund av tidsskillnader. Det är naturligtvis viktigt att\r\nhögskoleprovet genomförs på lika villkor för alla,\r\neftersom det har en avgörande betydelse vid antag-\r\nningen. Numera genomförs därför högskoleprovet\r\nendast vid de utländska skolor i vår tidszon som an-\r\nmäler intresse av att administrera det.\r\nFör att underlätta ett provdeltagande för ungdomar\r\nsom avser att arbeta eller studera utomlands har prov-\r\nresultatets giltighet förlängts till fem år. Provet ge-\r\nnomförs också två gånger per år. Detta borde ge ung-\r\ndomarna stora möjligheter att planera in det med\r\nhänsyn till arbete och studier utomlands.\r\nJag har inga planer på att vidta några omedelbara\r\nåtgärder.</pre><pre>Anf.  51  HANS HJORTZBERG-\r\nNORDLUND (m)\r\nFru talman! Jag ber att få tacka utbildningsminis-\r\ntern för svaret.\r\nBakgrunden till min fråga är att det i vissa länder\r\nfinns många ungdomar som vill göra högskoleprovet,\r\nmen den enda möjligheten är då att resa till Sverige.\r\nEftersom det rör sig om många personer och långa\r\nresor blir den samlade kostnaden för dessa studenter\r\nganska stor.\r\nSammanlagt lär det för närvarande finnas ca\r\n14 000 studenter utomlands, varav ungefär en tredje-\r\ndel tidigare har läst vid högskola i Sverige. Av de\r\nresterande två tredjedelarna är det en ganska stor\r\nandel som vill fullfölja sina studier i Sverige. De vill\r\ndärför göra högskoleprovet.\r\nCa 60 % av studenterna utomlands studerar i Eu-\r\nropa. De har alltså relativt nära till de svenska skolor\r\nsom i dag får anordna provet. Om jag har räknat rätt\r\nfinns det ca 4 000 studenter i Förenta Staterna. Det\r\nfinns ett antal studenter i Israel och i en del andra\r\nländer som attraherar svenska studenter.\r\nMed dagens informationsteknik förefaller det\r\nväldigt enkelt att lösa detta problem. Eftersom ut-\r\nbildningsministern är specialist på informationsteknik\r\ntycker man att han inte borde välja en byråkratisk\r\nlösning. Men tydligen väljer man hellre att värna\r\nambassadpersonalens sabbatsvila än att hjälpa dessa\r\nsvenska studenter.</pre><pre>Anf.  52  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Som jag påpekade i svaret har vi ge-\r\nnom att försöka arrangera provet på ett bättre sätt i\r\nSverige underlättat för de studerande som har varit\r\nutomlands. Att arrangera provet på betryggande sätt\r\npå ambassaderna kostar pengar och några sådana\r\npengar finns inte tillgängliga. Det är det enkla svaret.</pre><pre>Anf.  53  HANS HJORTZBERG-\r\nNORDLUND (m)\r\nFru talman! I Förenta Staterna är det ganska enkelt\r\natt resa inrikes. När det gäller tidszoner ligger Förenta\r\nStaterna bara några få timmar vid sidan av Sverige.\r\nAtt kunna göra provet under en lördagseftermiddag i\r\nstället för under en lördagsförmiddag borde vara\r\nmöjligt.\r\nÄven i Jerusalem finns det ganska många studen-\r\nter.\r\nEftersom resten av Europa redan är tillgodosett\r\nskulle det inte kosta särskilt mycket att öppna ett par\r\nambassader för högskoleprovet.</pre><pre>Anf.  54  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Jag har egentligen ingen annan kom-\r\nmentar till detta än att det är fullt möjligt för de stude-\r\nrande att resa hem. Vi har inga resurser i ett statsfi-\r\nnansiellt ansträngt läge för denna specifika service.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på frågorna 1994/95:332 och 340 om\r\nresesubventioner för studerande</pre><pre>Anf.  55  Utbildningsminister CARL\r\nTHAM (s)\r\nFru talman! Sivert Carlsson har frågat mig vilka\r\nåtgärder jag tänker vidta för att CSN skall kunna\r\nträffa en överenskommelse med trafikföretagen om\r\nreserabatter för studerande. Vidare har Andreas\r\nCarlgren frågat mig om jag är beredd att fullfölja de\r\nutredningsuppdrag som riksdagen uttalat om ett sam-\r\nordnat system för resesubventioner inom olika slags\r\nutbildningar.\r\nJag har redan tidigare i denna kammare besvarat\r\nen fråga med anledning av regeringens förslag i årets\r\nbudgetproposition att inte längre subventionera stu-\r\ndenternas resor. Enligt regeringens bedömning är\r\ndenna besparing nödvändig med hänsyn till det eko-\r\nnomiska läget. Om riksdagen godtar regeringens\r\nförslag blir ytterligare utredningar om resesubventio-\r\nner givetvis inte aktuella.\r\nCSN har för tidigare budgetår lyckats framför-\r\nhandla förmånliga reseavtal och reserabatter för stu-\r\nderande. Det har dessutom varit möjligt för CSN att\r\nsänka statens kostnader för detta. Jag hoppas att CSN\r\ninför kommande budgetår kommer att finna någon\r\nannan form av reserabatter för de studerande. Givet-\r\nvis kommer jag att följa detta. Jag har däremot inte\r\nför avsikt att vidta några åtgärder som får ekonomiska\r\nkonsekvenser för att nya avtal skall komma till stånd\r\nmellan CSN och de aktuella resebolagen.</pre><pre>Anf.  56  ANDREAS CARLGREN (c)\r\nFru talman! Jag ber att få tacka utbildningsminis-\r\ntern för svaret.\r\nI budgetpropositionen hänvisades till det riks-\r\ndagsbeslut som tidigare har fattats om att regeringen\r\nskall se till att man utreder ett samordnat system för\r\nresesubventioner. Den som läste budgetpropositionen\r\nkunde då få det intrycket att regeringen tänkte följa\r\nriksdagsbeslutet i den delen. Jag kan tänka mig att det\r\nfanns flera här i kammaren som var mycket kritiska\r\nmot förslaget att ta bort CSN-kortet men som ändå\r\nsåg en chans att regeringen skulle fullfölja det tidigare\r\nriksdagsbeslutet.\r\nFör några veckor sedan ställde jag en fråga till\r\nutbildningsministern. Jag frågade då Carl Tham om\r\nregeringen tänkte fullfölja riksdagsbeslutet. Den frå-\r\ngan ville Carl Tham inte svara på. Nu har jag ställt\r\nfrågan till Carl Tham ytterligare en gång, och då fick\r\njag äntligen ett svar, som tyvärr var dåligt. Regering-\r\nen tänker tolka ett riksdagsbeslut i den här frågan så,\r\natt man inte behöver fullfölja det tidigare riksdagsbe-\r\nslutet om att man skall utreda ett samordnat system.\r\nNär riksdagen fattade detta beslut var det möjligt\r\natt man hade en avsikt med det. Det är också möjligt\r\natt många i denna kammare av det här svaret drar\r\nslutsatsen att det nu gäller att se upp. Gör inte riksda-\r\ngen någonting är risken stor att studenterna efter en\r\ntid står med mycket dåligt skydd och stöd när det\r\ngäller det som de borde få hjälp med, nämligen att\r\nklara sina långa resor till studieorterna.</pre><pre>Anf.  57  SIVERT CARLSSON (c)\r\nFru talman!  Jag vill först tacka utbildningsminis-\r\ntern för svaret. Tyvärr gör det mig inte lugnare beträf-\r\nfande frågans sakinnehåll.\r\nBakgrunden till min fråga är att jag och mitt parti\r\nvill gärna behålla CSN-kortet. Vi har också i våra\r\nmotioner föreslagit hur detta skall finansieras.\r\nVarför är det då viktigt att behålla CSN-kortet?\r\nDet finns flera skäl, tycker jag, och jag skall nämna\r\nnågra.\r\nDet är viktigt av studiesociala skäl, eftersom ett\r\nborttagande ensidigt kommer att drabba de studenter\r\nsom på grund av avståndet till högskoleorten redan\r\nhar högre kostnader. Det är inte konstigt att studen-\r\nterna upplever detta förslag som mycket orättvist.\r\nDet är viktigt av rekryteringsskäl att behålla CSN-\r\nkortet. Att ta bort det leder till ökad geografisk sned-\r\nrekrytering. Därmed är det olyckligt också från regio-\r\nnalpolitisk synpunkt.\r\nJag skall villigt erkänna att jag har uppskattat utbild-\r\nningsministerns syn på de mindre högskolorna. Ex-\r\nempelvis upplever jag att \"min\" högskola i Kalmar\r\nhar goda utvecklingsmöjligheter. Men 50 % av stu-\r\ndenterna kommer från orter långt utanför länet i ex-\r\nempelvis Skåne, Gotland och Norrland. Ett slopande\r\nav CSN-kortet kommer tveklöst att försvåra riksrekry-\r\nteringen och därmed försämras också utvecklingen\r\noch kvaliteten, vill jag påstå.\r\nJag har uppfattat att utbildningsministern har haft\r\nambitionen att minska snedrekryteringen, vilket jag\r\ntycker är bra. Men jag är rädd för att förslaget om att\r\nta bort CSN-kortet kommer att leda i precis motsatt\r\nriktning.\r\nNu svarade utbildningsministern att man skall\r\nfölja utvecklingen. Skall jag tolka utbildningsminis-\r\nterns svar så, att utbildningsministern inte tänker ta\r\nnågra ytterligare initiativ för att lösa denna problema-\r\ntik?</pre><pre>Anf.  58  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Det tycks mig som om den här debat-\r\nten med fördel borde föras när regeringspropositionen\r\noch utskottsutlåtandet om detta förslag föreligger för\r\nbehandling i riksdagen. Jag skall inte nu gå in på\r\nsjälva sakfrågan.\r\nJag håller mig till den sista frågan, nämligen hu-\r\nruvida jag eller regeringen är beredd att vidta någon\r\nåtgärd för att CSN skall kunna träffa en överenskom-\r\nmelse med trafikföretagen om reserabatter.\r\nSom jag både nu och tidigare har påpekat är det\r\nmin förhoppning att sådana avtal kommer till stånd.\r\nMen jag har inte för avsikt att vidta några åtgärder\r\nsom får ekonomiska konsekvenser och att på nytt\r\ninföra subventioner som jag nyligen har föreslagit\r\nskall avskaffas.\r\nDet är uppenbart att jag kommer att följa detta.\r\nMen det är inte regeringens sak att föra sådana dis-\r\nkussioner, utan de måste föras mellan CSN och trafik-\r\nföretagen. När beslut väl är fattat i riksdagen är jag\r\nockså övertygad om att sådana diskussioner kommer\r\ntill stånd.</pre><pre>Anf.  59  ANDREAS CARLGREN (c)\r\nFru talman! Jag tror att det är många här i kamma-\r\nren som skulle kunna berätta om hur oerhört viktigt\r\nCSN-kortet är för att man över huvud taget skall ha\r\nmöjlighet att resa från sin hemort till studieorten,\r\nvilket kanske är nödvändigt för att man skall få arbete\r\noch utkomst i framtiden.\r\nNu tar regeringen bort alla pengar för att göra\r\ndetta möjligt. Carl Tham säger här i dag att han inte är\r\nberedd att föreslå några nya pengar till detta, om jag\r\nhar uppfattat det rätt. Han hänvisar till att CSN skall\r\nlyckas förhandla med reseföretagen, som han uttryck-\r\ner det, utan att det finns några pengar från någon sida\r\natt satsa på detta, enligt vad som hittills har sagts.\r\nDärutöver säger Carl Tham att han inte är beredd att\r\nfölja riksdagens tidigare beslut, att utreda ett samord-\r\nnat system för resesubventioner.\r\nJag tror att det är många här i kammaren som skall\r\nvara oroliga över det som Carl Tham säger just i dag.\r\nJag undrar om det finns någonting som Carl Tham\r\nkan säga för att lugna dem här i kammaren som har\r\nanledning att vara rätt oroliga.</pre><pre>Anf.  60  SIVERT CARLSSON (c)\r\nFru talman! Jag är litet förvånad över utbild-\r\nningsministerns inställning i rättvisefrågan. För mig är\r\ndet rättvist att ge varje student något så när lika vill-\r\nkor och förutsättningar för fortsatta studier. Varken\r\nnärheten till studieorten eller tjockleken på plånboken\r\nskall få vara avgörande för möjligheten att studera\r\nvidare. Det gäller unga människor och det gäller ock-\r\nså de som i vuxen ålder studerar på distans med ut-\r\nbildningsbidrag.\r\nNu ser jag att utbildningsministern tänker avsluta\r\ndet hela. Annars hade jag slutligen tänkt ställa en\r\nfråga. Utbildningsministern säger att han inte tänker\r\nvidta några åtgärder som får ekonomiska konsekven-\r\nser. Med en viss förståelse för den inriktningen skulle\r\njag ändå vilja ställa frågan: Är utbildningsministern\r\nberedd att diskutera några andra finansieringsmöjlig-\r\nheter eller åtgärder för att rättvisan och rekryterings-\r\nmöjligheterna skall kunna bibehållas genom CSN-\r\nkortet?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på fråga 1994/95:309 om ungdomsar-\r\nbetslösheten</pre><pre>Anf.  61  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Patrik Norinder har frågat mig om\r\nvilka omedelbara planer jag har för det fall att rege-\r\nringens beräkningar om 50 000 ungdomar i ungdom-\r\nsintroduktion inte når beräknad omfattning.\r\nTill att börja med gäller det att skilja på budget-\r\nåren. För innevarande budgetår har 24 000 ungdom-\r\nsintroduktionsplatser beräknats för ungdomar i åldern\r\n20-24 år. Knappt 11 % av de platserna har utnyttjats\r\nhittills. Det är dock klart otillfredsställande att en ny\r\nåtgärd är utnyttjad i så liten utsträckning.\r\nI årets budgetproposition har regeringen föreslagit\r\n50 000 platser under rubriken ungdomsintroduktion.\r\nAv dessa skall 26 000 platser gälla ungdomar upp till\r\n20 år för vilka föreslås att kommunerna skall beredas\r\nmöjlighet att överta det arbetsmarknadspolitiska an-\r\nsvaret. Dessa 26 000 platser ingår således inte i den\r\nberäknade volymen för den specifika åtgärden ung-\r\ndomsintroduktion och gäller inte heller innevarande\r\nbudgetår.\r\nJag delar för övrigt frågeställarens synpunkter att\r\nytterligare insatser fordras för ungdomarna. Regering-\r\nen avser också att föreslå sådana insatser i den syssel-\r\nsättningsproposition som överlämnas till riksdagen i\r\napril.</pre><pre>Anf.  62  PATRIK NORINDER (m)\r\nFru talman! Jag ber att få tacka arbetsmarknads-\r\nministern för svaret. Jag tror att det fordras en del\r\nklarlägganden om de 50 000 ungdomarna i ungdom-\r\nsintroduktion.\r\nI regeringens handlingsprogram mot arbetslöshe-\r\nten säger man att introduktionen ger många unga\r\nmänniskor goda förutsättningar att få en fast anställ-\r\nning på den ordinarie arbetsmarknaden. Ungdomsin-\r\ntroduktionen beräknas omfatta 50 000 ungdomar.\r\nI en riksdagsdebatt den 8 februari sade statsminis-\r\nter Ingvar Carlsson: \"Den ungdomsintroduktion som\r\nbeslutades i samband med höstpropositionen beräknas\r\nbara den ge effekt för 50 000 ungdomar.\" Kanske\r\narbetsmarknadsministern vill reda ut detta litet senare.\r\nVad som har hänt nu och som har föranlett min\r\nfråga är att ungdomsintroduktionen knappast har\r\nblivit någon populär åtgärd. Till dags dato har 3 724\r\nungdomar kommit i ungdomsintroduktion. Det är lång\r\nväg att vandra även till de 24 000 platserna som ar-\r\nbetsmarknadsministern talar om. Fortsätter man i den\r\nhär takten med ungefär 500 ungdomar i veckan skulle\r\nman komma upp till ca 12 000 till sommaren. Kom-\r\nmer den målsättning som regeringen hade att uppnås?\r\nJag känner en stor oro för att ungdomsarbetslösheten\r\nkommer att öka.\r\nI en av länstidningarna i ministerns hemlän ut-\r\ntryckte sig Maria Bergmark, 21 år och arbetslös, un-\r\nder rubriken Aj aj Sundström: Hur har den där gub-\r\nben tänkt ut det här om ungdomsintroduktion?\r\nJag tänker kanske inte uttrycka mig lika drastiskt\r\nutan vill fråga arbetsmarknadsministern om han tyck-\r\ner att ungdomsintroduktion är en bra åtgärd.</pre><pre>Anf.  63  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Jag skall svara rätt kort på frågan.\r\nFörst och främst vill jag säga att jag har svårt att kän-\r\nna någon glädje över att ungdomar inte får fast jobb.\r\nJag tror inte att Patrik Norinder heller känner någon\r\nglädje över det.\r\nJag tycker ändå att det är riktigt att försöka kon-\r\nstruera sådana åtgärder som leder till fast jobb. Det\r\nhar prioritet i regeringens arbete. Det går naturligtvis\r\natt skapa en rad åtgärder som leder till rundgång i\r\narbetsmarknadspolitiken, dvs. att man går från åtgärd\r\ntillbaks till öppen arbetslöshet, in i en ny åtgärd och\r\ntillbaks i öppen arbetslöshet.\r\nVi i den nya regeringen har velat komma med nya\r\nåtgärder som leder till fasta jobb. 3 724 fasta jobb är\r\nnaturligtvis ingen stor volym. Men det är dock 3 724,\r\nvilket är mer än vad den ungdomspraktik gav som den\r\nförra regeringen använde sig av - en åtgärd som ledde\r\ntill ny arbetslöshet. Så det är ändå något bättre än att\r\ninte kräva fasta jobb.\r\nJag vill ändå understryka de sista meningarna i\r\nsvaret, att det ändå inte är tillräckligt och att vi åter-\r\nkommer med bättre insatser för att försöka lösa pro-\r\nblemet.\r\nBeträffande den unga som sade aj aj, Sundström,\r\nkan jag säga att jag ju kommer från den region, som\r\nunder lång tid levt med mycket hög arbetslöshet. Det\r\ngäller för övrigt också den region som Patrik Norin-\r\nder kommer ifrån. Vi vet bägge två faran med att\r\nunder lång tid gå arbetslös. Därför måste vi inrikta oss\r\npå att åstadkomma fasta jobb.</pre><pre>Anf.  64  PATRIK NORINDER (m)\r\nFru talman! Här är vi överens, arbetsmarknads-\r\nministern.\r\nMen ministern svarade inte på min fråga om ung-\r\ndomsintroduktionen beräknas omfatta 50 000 ungdo-\r\nmar eller inte. Varken siffrorna i er broschyr En na-\r\ntion i arbete eller de som statsministern uttalande här i\r\nriksdagen stämmer, arbetsmarknadsministern.\r\nVi hade tidigare i höstas en åtgärd som hette ung-\r\ndomspraktik. Det var en bra åtgärd. Den gav också ett\r\nbra utslag. Över 30 % kom i fast anställning i sam-\r\nband med ungdomspraktiken. Det var mer en politisk\r\nklåfingrighet att ändra den åtgärden. Vi hade både\r\nungdomspraktik och rekryteringsstöd.\r\nDärför tycker jag att det vore bra om arbetsmark-\r\nnadsministern funderade på att lägga ned projektet\r\nmed ungdomsintroduktion, som inte gillas av någon,\r\noch gå tillbaks till ungdomspraktik. Kan ministern\r\ntänka sig att göra någonting liknande?</pre><pre>Anf.  65  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Först och främst vill jag säga att jag\r\nredovisade hur de 50 000 platserna var uppdelade i\r\nsvaret. 26 000 platser avsåg ungdomar upp till 20 år.\r\nVi föreslår en särskild åtgärd som kommunerna skall\r\njobba med och som jag tror kommer att bli väldigt\r\nbra. Resten avser ungdomsintroduktionen.\r\nDen andra frågan gällde ungdomspraktik. Det är\r\ninte alls förbjudet för ungdomar att gå in i en praktik.\r\nDet finns inget förbud mot det.\r\nFrågan är däremot om vi skall använda oss av en\r\nåtgärd i arbetsmarknadspolitiken som heter ungdom-\r\nspraktik och som kvalificerar till ny stämplingsperiod,\r\neller kan man som individ själv ta detta initiativ?\r\nJag känner stor tveksamhet inför att ha en praktik-\r\nperiod som kvalificerar för en ny arbetslöshetsperiod\r\nsom huvudåtgärd för ungdomar. Jag tycker att Patrik\r\nNorinder, som kommer från en region där det finns\r\nerfarenhet av hög arbetslöshet, också borde känna en\r\nviss oro för den typen av rundgång för ungdomar.</pre><pre>Anf.  66  PATRIK NORINDER  (m)\r\nFru talman! Jag tror att vi är överens om att man\r\nskall försöka undvika att få in ungdomar i en ny\r\nstämplingsperiod. Däremot menar jag att ungdom-\r\nspraktiken gav ett bra resultat. Över 30 % fick fast\r\njobb efteråt. Många ungdomar fick den arbetslivserfa-\r\nrenhet som krävdes för att komma in på arbetsmark-\r\nnaden. De kanske inte fick fast jobb just under den\r\narbetsgivaren, men de fick det senare. Det har jag\r\nexempel på från mina hemtrakter.\r\nDäremot har ungdomsintroduktionen fått en för-\r\nödande kritik såväl från länsarbetsnämnder som ung-\r\ndomar och AMS. Därför tycker jag inte att det är en\r\nbra åtgärd. Den borde dras tillbaks. Man borde gå\r\ntillbaks till det gamla systemet under den tid man\r\nfunderar ut något bättre och mer genomtänkt förslag\r\nän ungdomsintroduktionen är.\r\nTyvärr kommer introduktionsåtgärden att ge en\r\nhög ungdomsarbetslöshet under våren. Varken kom-\r\nmuner, landsting eller enskilda företagare kommer att\r\nanvända den i någon nämnvärd omfattning. Det\r\nkommer att gå ut över ungdomarna, och det är mycket\r\nolyckligt, arbetsmarknadsministern.</pre><pre>Anf.  67  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Det är inte så att ungdomspraktiken\r\nleder till fler jobb än ungdomsintroduktionen - spe-\r\nciellt inte när ni använder orden \"fasta jobb\". Det som\r\nskiljer är att ungdomspraktiken kvalificerar till en ny\r\na-kasseperiod. Det är rätt intressant att höra Patrik\r\nNorinder med sådan frenesi argumentera för en åtgärd\r\nsom leder in i en ny a-kasseperiod i stället för till ett\r\nriktigt jobb.</pre><pre>Anf.  68  PATRIK NORINDER (m)\r\nFru talman! Hur vet arbetsmarknadsministern att\r\nungdomsintroduktion kommer att leda till fasta jobb?\r\nVi har inte sett några effekter av den. Det verkar vara\r\nett litet förhastat uttalande. Däremot vet vi att ung-\r\ndomspraktik ledde dit. Det är en bättre åtgärd. Också\r\narbetsmarknadsministern vet att AMS, länsarbets-\r\nnämnder, ungdomar och arbetsgivare är starkt kritis-\r\nka. Förslaget borde enligt min mening dras tillbaks\r\nsnarast möjligt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på fråga 1994/95:323 om statliga ar-\r\nbetstillfällen i Jämtland</pre><pre>Anf.  69  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Dan Ericsson har frågat mig om vilka\r\nregionalpolitiska hänsyn - i första hand avseende\r\nJämtland - som funnits med vid utarbetandet av bud-\r\ngetpropositionen.\r\nInledningsvis kan jag konstatera att det besvärliga\r\nstatsfinansiella läget kräver omfattande besparingar.\r\nBesparingar kan åstadkommas genom skattehöjning-\r\nar, utgiftsminskningar eller en kombination av dessa.\r\nVilken väg man väljer har stor betydelse för den regi-\r\nonala utvecklingen. Studier som gjorts av NUTEK\r\nvisar att rena utgiftsminskningar slår hårdare mot\r\nregional balans än vad skattehöjningar gör. Regering-\r\nen har i sitt besparingsprogram valt en kombination\r\nav åtgärder, där skattehöjningar tar en stor del. Detta\r\när bättre för den regionala utvecklingen än enbart\r\nutgiftsminskningar.\r\nBesparingar inom den statliga förvaltningen skall\r\ngöras inom de ramar som regeringen sätter upp. Det\r\ninnebär bl.a. att myndigheterna skall bedriva sin verk-\r\nsamhet författningsenligt och effektivt, men också\r\nbeakta de krav som ställs bl.a. av hänsyn till regional-\r\npolitiken.\r\nDen allra viktigaste uppgiften för regeringen nu är\r\natt skapa förutsättningar för en ökad sysselsättning i\r\nhela landet. I detta arbete kan naturligtvis de regio-\r\nnalpolitiska medlen bidra till att förbättra förutsätt-\r\nningarna i särskilt utsatta regioner.\r\nJämtlands län är regionalpolitiskt ett högt priorite-\r\nrat län. En stor del av länet är placerat i stödområde 1,\r\noch dessutom ingår hela länet i EU:s s.k. mål-6-\r\nområde. För mål-6-området pågår nu ett intensivt\r\narbete med att utarbeta ett program för perioden\r\n1995-1999.\r\nRegeringen följer noga utvecklingen i landets oli-\r\nka delar och avser att återkomma till riksdagen med\r\nen regionalpolitisk proposition under våren.</pre><pre>Anf.  70  DAN ERICSSON (kds)\r\nFru talman! Jag vill tacka ministern för svaret.\r\nBeklagligtvis har det den inriktning jag befarade.\r\nArbetsmarknadsministern tar skydd bakom det eviga\r\ntalet om sanering av statsfinanserna. Men det kan inte\r\nvara svaret på alla de frågor som ställs här i kamma-\r\nren! Trots att vi har det ekonomiskt kärvt måste man\r\nväl i politiken också väga in de värderingar man står\r\nför. Politik är ju i mycket att just prioritera.\r\nNär man gör en statsbudget måste man ha vissa\r\nledord. Från kristdemokraternas sida handlar det om\r\nrättvis fördelning, om att skydda de svaga, att skapa\r\nförutsättningar för sysselsättning och att ge förutsätt-\r\nningar för boende och arbete i hela landet. Vi har\r\nännu mer.\r\nI detta fall handlar det om att ha en tydlig regio-\r\nnalpolitisk syn och att se hur budgetpolitiken påverkar\r\nförutsättningarna för just sysselsättning i de områden\r\ndär det krävs insatser för att hålla sysselsättningen\r\nuppe.\r\nGlesbygdsverkets generaldirektör har sagt att\r\nkraftiga indragningar i statsbudgeten slår hårdare mot\r\nglesbygden än mot andra områden. Därför måste\r\nbesparingarna följas upp med en regional analys av\r\neffekterna.\r\nMin fråga till ministern var vilken regionalpolitisk\r\nanalys som gjorts i budgetarbetet. Har man räknat på\r\neffekterna av rationaliseringarna i statlig verksamhet i\r\nolika områden av landet? Jag själv kommer från\r\nNorrköping, och jag kan se hur detta kommer att slå\r\npå de statliga verksamheterna där. Östersund är också\r\nhårt drabbat på detta sätt. Många verksamheter drar\r\nned samtidigt - också statliga. Det handlar bl.a. om\r\nTullen och Polisen, där regeringens förslag innebär\r\nindragningar - något som inte vi står för.\r\nJag tycker mig inte riktigt ha fått svar på frågan\r\nom man har gjort en regionalpolitisk analys i budge-\r\ntarbetet, men ministern får en möjlighet till.</pre><pre>Anf.  71  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Om vi tittar på vad som har hänt i\r\nÖstersund ser vi att det gäller Postens regionkontor,\r\nTelias regionkontor, Skolverket och SJ-verkstaden för\r\natt ta några exempel. Därför tycker jag att det är litet\r\nunderligt att Dan Ericsson ställer denna fråga. Det\r\nsom har hänt när det gäller statlig verksamhet är inte\r\nneddragningar i den statliga budgeten. Det är det som\r\nDan Ericsson har varit en varm tillskyndare av, dvs.\r\nbolagisering, avreglering och i nästa led privatisering\r\nav statlig verksamhet, som slår mot de hårdast utsatta\r\nregionerna i Sverige. Det är det som har inträffat i\r\nÖstersund.\r\nVad har då regeringen gjort för någonting? Jag har\r\ni denna kammare tagit en ganska hård strid om att\r\nprioritera EU:s målområdespengar till de hårdast\r\nutsatta regionerna. Dan Ericsson har tillsammans med\r\nmånga andra argumenterat för att de pengarna skall\r\nspridas jämnt över landet i stället för att man skall\r\nprioritera de hårdast utsatta regionerna.\r\nJag känner mig ganska torrskodd när jag argumen-\r\nterar mot Dan Ericssons bolagisering, privatisering,\r\navreglering och utslätande av EU-pengar när vi skall\r\nhjälpa Jämtland.</pre><pre>Anf.  72  DAN ERICSSON (kds)\r\nFru talman! Arbetsmarknadsministern lämnar\r\nfrågeställningen något. Han försöker uttolka vad jag\r\nhar varit en varm anhängare av. Det kan vi gärna ta i\r\nen annan debatt om bolagiseringar och\r\nprivatiseringar. Jag kan ha synpunkter på det.\r\nMen denna debatt skulle ju faktiskt handla om statens\r\nbudget. Där ingår bl.a. polisverksamhet och tullverk-\r\nsamhet. Det är på de punkterna som regeringens för-\r\nslag innebär indragningar. Detta slår mot glesbygden,\r\nbl.a. i Östersund där ett antal tjänster försvinner. Pre-\r\ncis som ministern sade har det där skett indragningar\r\ntidigare på andra områden. Jag måste åter upprepa\r\nmin fråga: Har det gjorts någon regionalpolitisk ana-\r\nlys utifrån de rationaliseringskrav som nu ställs på de\r\nstatliga myndigheterna och var finns det i så fall re-\r\ndovisat?</pre><pre>Anf.  73  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Det behövs ingen djupare analys för\r\natt komma till den slutsatsen. En statsbudget som får\r\nfortsätta i sönderfall slår mycket hårt mot de värst\r\nutsatta regionerna. Statsbudgeten fungerar som en\r\nresurs som omfördelar resurser över landet genom\r\nskatteutjämning, olika typer av statsbidrag och olika\r\ntyper av statliga verk som ser till att det finns service i\r\nhela landet.\r\nFör en socialdemokratisk regering är det oerhört\r\nviktigt att genomdriva skattehöjningar, Dan Ericsson,\r\nför att klara statsbudgeten och besparingar. Det all-\r\nvarliga är att ni faktiskt har medverkat eller försökt\r\nmedverka till att minska statens möjligheter genom att\r\n\"sudda ut\" EU-pengarna och genom att avsäga er\r\ninflytande över de statligt viktiga, strategiska in-\r\nfrastrukturverken. Sopa rent framför egen dörr först,\r\nDan Ericsson!</pre><pre>Anf.  74  DAN ERICSSON (kds)\r\nFru talman! Nu börjar arbetsmarknadsministern\r\ntala om en statsbudget i sönderfall, och jag förstår de\r\nproblem regeringen har. Men det handlar fortfarande\r\nom att visa politisk vilja och i det här fallet regional-\r\npolitisk vilja. Det handlar givetvis om att sanera lan-\r\ndets finanser. På den punkten har vi kristdemokrater\r\nlagt fram mycket konkreta förslag både vad gäller\r\nskattehöjningar och besparingar.\r\nVi kan diskutera hur mixen skall se ut och om man\r\nhar hittat rätt. Vi tycker kanske inte att det är rätt i\r\nvissa fall. Men frågan gäller sådant som staten direkt\r\nkan påverka, nämligen polisbudgeten och budgeten\r\nför tullen.\r\nJag måste återigen ställa frågan: Finns det någon\r\nanalys av utfallet när man rationaliserar i de statliga\r\nverksamheterna? Hur slår det regionalpolitiskt?\r\nJag kan även ställa den frågan för Norrköpings\r\ndel, eftersom vi nu vet vad som kommer att hända\r\ndär. Ett antal hundra människor i Norrköping riskerar\r\nsina jobb. Den här frågan gäller dock Östersund, som\r\njag tycker har varit särskilt hårt drabbat.</pre><pre>Anf.  75  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Jag tror att om man skulle fråga folket\r\ni Östersund så finner man faktiskt att det är mera\r\nintresserat av att infrastrukturen fungerar, att politiken\r\nhar kontroll över posten, teledistributionen, järnvägs-\r\nnätet och skogsområdena. Jag tror att folket är mera\r\nintresserat av att de regionalpolitiska pengarna från\r\nBryssel faktiskt hamnar i de hårdast utsatta regionerna\r\nän att vi ökar antalet poliser och tullare.\r\nJag måste få säga att jag tror att Dan Ericsson har\r\nen litet för enkel bild av hur det är att leva i periferin.\r\nSå enkelt är det inte att köpa periferin.</pre><pre>Anf.  76  DAN ERICSSON (kds)\r\nFru talman! Inte heller på denna punkt tror jag att\r\nministern kan uttala sig så bestämt om vad jag känner\r\ntill om hur det är leva i periferin. Kolmården ligger\r\nfaktiskt också på sitt sätt i periferin - även om vi där\r\ninte är drabbade på samma sätt som andra glesbygds-\r\nområden.\r\nMinistern talar nu om att infrastrukturen skall fun-\r\ngera. Problemet är att den här regeringen står för en\r\npolitik som minskar anslagen, exempelvis i Jämtland.\r\nDen förra regeringen satsade hundratals miljoner just\r\npå upprustning av vägnätet i Jämtland. Den här rege-\r\nringen står för indragningar av bidrag till de kommu-\r\nnala flygplatserna, som är behövliga i inlandet. Man\r\nhalverar stödet. Det är ett direkt slag mot just den här\r\nglesbygden. Det drabbar också Jämtland. Vi kan tala\r\nom skogsbilvägar och enskilda vägar - det finns en\r\nrad punkter där regeringen för en politik som slår mot\r\nglesbygden.\r\nMin fråga handlar om ansvaret för just polis och\r\ntull. Jag måste nu dra slutsatsen att det inte finns nå-\r\ngon regionalpolitisk analys som visar vad det innebär\r\nför glesbygden när de här statliga jobben försvinner.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på fråga 1994/95:324 om Arbetsmark-\r\nnadsverkets anställningspolicy</pre><pre>Anf.  77  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Dan Ericsson har frågat mig om jag\r\nämnar vidta någon åtgärd för att åldersdiskrimine-\r\nringen vid anställningar i Arbetsmarknadsverket skall\r\nupphöra.\r\nDet finns ingen åldersgräns för anställningar inom\r\nArbetsmarknadsverket. Myndigheter får inte föreskri-\r\nva en övre åldersgräns för anställningar, enligt riktlin-\r\njer från Arbetsgivarverket. I Stockholms län var förra\r\nåret var fjärde nyrekryterad inom Arbetsmarknads-\r\nverket över 45 år.\r\nNär Länsarbetsnämnden i Stockholm i december\r\nrekryterade nya arbetsförmedlare skrev man i platsan-\r\nnonsen att: \"Eftersom merparten av våra anställda är\r\nkvinnor ser vi gärna manliga sökande. Vi vill också\r\ngärna ha yngre sökande för att få en jämnare ålders-\r\nstruktur.\"\r\nDetta är inte åldersdiskriminering. En någorlunda\r\njämn åldersfördelning är på sikt en överlevnadsfråga\r\nför alla organisationer. Det är farligt om en stor del av\r\nkompetensen försvinner i ett slag när många pensio-\r\nneras samtidigt. Medelåldern är i dag hög i många\r\nmyndigheter som expanderade starkt under 70-talet.\r\nInom Arbetsmarknadsverket har detta varit delvis\r\nmedvetet, en arbetsförmedlare har stor nytta av ar-\r\nbetslivserfarenhet. Men det är också viktigt att arbets-\r\nförmedlingens kunder möter personal som inte vä-\r\nsentligt avviker från kundkretsens ålder. Eftersom\r\nmånga av arbetsförmedlingens besökare är unga be-\r\nhövs fler unga arbetsförmedlare. I Stockholms län är\r\ntvå av tre medarbetare inom Arbetsmarknadsverket\r\növer 45 år, medan bara en av sex är yngre än 35 år.\r\nJag delar annars frågeställarens åsikt att det är slö-\r\nseri att inte ta till vara de äldres kompetens och erfa-\r\nrenhet. Vi kan se att sysselsättningsökningen främst\r\nkommer de yngre till godo. Dock är arbetslösheten\r\nbland ungdomar mer än dubbelt så hög som för ål-\r\ndersgruppen 55 till 65 år. Insatser för att underlätta\r\nför de äldre på arbetsmarknaden är dock angelägna\r\noch kommer att presenteras i den sysselsättningspro-\r\nposition som lämnas till riksdagen i april.</pre><pre>Anf.  78  DAN ERICSSON (kds)\r\nFru talman! Jag vill också nu tacka arbetsmark-\r\nnadsministern för svaret. Jag känner mig faktiskt litet\r\nlugnad av svaret.\r\nMin fråga är föranledd av brev jag har fått från\r\npersoner som känner en vanmakt över att bli ratade\r\nsom arbetssökanden just på grund av åldern. Det är\r\nväl inte helt ovanligt i det privata näringslivet. Jag har\r\nfått kopior på brev med det innehållet.\r\nSärskilt svårt har det varit när en myndighet som\r\nansvarar för att bekämpa arbetslösheten själv antytt\r\neller angett en åldersgräns för anställning. Nu hänvi-\r\nsar ministern i svaret till Stockholms län. Det kan vara\r\nså att man har litet olika praxis ute i landet gällande\r\nhur man hanterar detta. Men svaret är mycket tydligt\r\n- man får inte föreskriva en övre åldersgräns för an-\r\nställningar. Det är bra att detta tydliggörs. Jag tror att\r\ndet vore bra om ministern kanske kunde göra det\r\nytterligare gentemot Arbetsmarknadsverket.\r\nNär det gäller arbetstillfällen på landets arbets-\r\nförmedlingar finns det all anledning att ta till vara den\r\narbetslivs- och livserfarenhet som äldre arbetslösa\r\npersoner besitter. Erfarenhet från just arbetslöshet\r\nborde också kunna ses som en merit för en arbetsför-\r\nmedlare. Jag tycker att det litet antyds att svaret att\r\nministern kanske delar min syn på detta.\r\nMinistern har också en ambition att finna förslag\r\nsom får ner långtidsarbetslösheten. Det skulle kunna\r\nvara en liten pusselbit om ministern litet tydligare\r\ngick ut gentemot Arbetsmarknadsverket och arbets-\r\nförmedlingarna och pekade på den här möjligheten\r\noch att det kanske är ett plus att anställa äldre perso-\r\nner som är arbetslösa och som riskerar långtidsarbets-\r\nlöshet. Jag undrar om ministern är beredd att markera\r\ndetta på ett tydligt sätt?</pre><pre>Anf.  79  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Jag tycker att jag ganska tydligt har\r\nredovisat min ståndpunkt i svaret.</pre><pre>Anf.  80  DAN ERICSSON (kds)\r\nFru talman! Här i kammaren är den tydligt redovi-\r\nsad. Vi har en åhörare här. Min fråga gällde om minis-\r\ntern på ett aktivt sätt gentemot den myndighet som\r\nansvarar för arbetsförmedlingen skulle kunna peka på\r\natt det här kan vara en pusselbit i arbetet för att hålla\r\ntillbaka och få ned långtidsarbetslösheten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på fråga 1994/95:351 om den\r\nföreslagna myndighetsorganisationen inom arbets-\r\nlivsområdet</pre><pre>Anf.  81  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Ulla Hoffmann har frågat mig om Ar-\r\nbetsmarknadsdepartementet arbetar med att rekrytera\r\nchefer innan riksdagen fattat beslut om ny organisa-\r\ntion inom arbetslivsområdet.\r\nBakgrunden är att regeringen i proposition\r\n1994/95:158 lagt förslag om en ny organisation för\r\nforskning och utveckling inom arbetslivsområdet.\r\nFörslagen innebär att de verksamhetsutförande delar-\r\nna i Arbetsmiljöinstitutet, Institutet för arbetslivs-\r\nforskning och Arbetsmiljöfonden samorganiseras i en\r\nny Forsknings- och Utvecklingsmyndighet samt att\r\nArbetsmiljöfondens medelsbeviljande funktion över-\r\nförs till ett Råd för Forskning och Utveckling inom\r\narbetslivsområdet. Den nya organisationen föreslås\r\nträda i kraft den 1 juli 1995.\r\nRegeringen avser inte att tillsätta någon av chefer-\r\nna vid de nya myndigheterna innan riksdagen fattat\r\nsitt beslut med anledning av nämnda proposition.</pre><pre>Anf.  82  ULLA HOFFMANN (v)\r\nFru talman! Jag tackar arbetsmarknadsministern\r\nför svaret. Det är faktiskt första gången jag ställde en\r\nfråga och inte hade en aning om vad jag skulle få för\r\nsvar.\r\nMin fråga gällde inte om departementet har för\r\navsikt att tillsätta någon chef innan riksdagen har\r\nfattat beslut utan om det arbetas med att rekrytera\r\nchefer redan nu. Anledningen till min fråga är att\r\npersonalen, åtminstone på ett av dessa institut, har fått\r\nhöra att regeringen har för avsikt att redan före beslu-\r\ntet rekrytera och att båda cheferna för de olika institu-\r\nten skulle vara män.\r\nDet skall alltså vara ett institut som skall fördela\r\npengar och ett som skall forska. Jag hoppas att ar-\r\nbetsmarknadsministern följer jämställdhetsministerns\r\ndirektiv vad gäller just jämställdheten.\r\nI min hand har jag ett dokument med namn på de\r\npersoner som skall utreda bildandet av de två nya\r\nmyndigheterna. Till min förvåning ser jag att det\r\nbland experterna enbart finns män. Den särskilde\r\nutredaren är samme person som är direktör för ett av\r\ninstituten. Han har också utrett den sammanslagning\r\nsom ligger till grund för propositionen. Nu skall tyd-\r\nligen samme man, tillsammans med manliga experter,\r\nförbereda bildandet av den nya myndigheten.\r\nJag undrar om arbetsmarknadsministern tycker att\r\nman uppfyller jämställdhetsdirektiven på detta sätt.\r\nKommer kvinnoforskningen i så fall att bli ordentligt\r\nbevakad?</pre><pre>Anf.  83  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Vi får väl vänta och se hur riksdagen\r\nhanterar frågan om sammanslagningen. Sedan återstår\r\nför regeringen att tillsätta chefer vid dessa två institut.\r\nDet är klart att det finns funderingar kring hur\r\nchefstillsättningen skall se ut. Det vore konstigt om vi\r\ninte sysslade med det, eftersom verksamheten skall gå\r\ni gång den 1 juli om riksdagen säger ja. Men vi utser\r\ninga chefer.\r\nJag tycker också att det är viktigt att vi försöker\r\nleva upp till de ambitioner som vi har i fråga om\r\njämställdhetsmålet när det gäller tillsättande av che-\r\nfer. Jag kommer att jobba för att vi skall bli bättre\r\ninom Arbetsmarknadsdepartementets område. Det\r\nkräver i och för sig ganska litet. Min företrädare hade\r\nnämligen rätt många manliga chefer såväl på depar-\r\ntementet som på myndigheterna.</pre><pre>Anf.  84  ULLA HOFFMANN (v)\r\nFru talman! Just av den anledningen tycker jag att\r\ndetta är intressant. Såvitt jag förstår finns det många\r\nmän och väldigt få kvinnor att välja mellan. Jag för-\r\nstår då personalens oro när man tror att det kan bli två\r\nmän som skall besluta över det här.\r\nDetta låter lugnande. Jag skall föra det vidare till\r\npersonalen. Som gammal informationssekreterare vid\r\nkvinnoforskningen på Arbetslivscentrum lovar jag att\r\nfölja detta ärende väldigt noga.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslöt kl. 15.52 på förslag av talman-\r\nnen att ajournera förhandlingarna till kl. 18.00\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00</pre><pre>15 §  Svar på fråga 1994/95:346 om kampen\r\nmot barnpornografin</pre><pre>Anf.  85  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Margareta Israelsson har frågat om\r\njustitieministern avser att ge Rikspolisstyrelsen till-\r\nstånd att inrätta två specialenheter genom omdispo-\r\nnering av medel. Frågan är ställd mot bakgrund av att\r\nRikspolisstyrelsen i en skrivelse hemställt om rege-\r\nringens medgivande att Rikskriminalpolisen skall få\r\ndisponera medel avsatta för den lokala polisorganisa-\r\ntionen för att inrätta två specialenheter med uppgift att\r\nbekämpa barnpornografi och olaga våldsskildring.\r\nBarnpornografi är en vidrig företeelse som inte\r\nhar någon plats i vårt samhälle. Alla möjligheter att\r\nkomma till rätta med barnpornografin bör därför\r\nundersökas. Justitiekanslern har ansvaret för beivran-\r\ndet av barnpornografibrott. Polisen har en mycket\r\nviktig uppgift att bistå i detta arbete.\r\nRikspolisstyrelsen ansvarar för bl.a. utredning av\r\nbrott, om brottsligheten är av särskilt grov beskaffen-\r\nhet och har riksomfattande karaktär eller internatio-\r\nnell anknytning. Barnpornografibrott är ofta av all-\r\nvarligt slag, har ofta riksomfattande karaktär och\r\ninternationell anknytning. Polisinsatser mot barnpor-\r\nnografibrott ligger därför naturligen inom Rikspolis-\r\nstyrelsens verksamhetsområde.\r\nJag ser positivt på att Rikspolisstyrelsen förstärker\r\ninsatserna för bekämpning av barnpornografibrott.\r\nOrganisationsförändringen i sig är dock inte en fråga\r\nför justitieministern, vilket också framgår av Rikspo-\r\nlisstyrelsens skrivelse. Styrelsens framställning om\r\nfinansieringen av verksamheten bereds för närvarande\r\ninom Justitiedepartementet.\r\nJag vill i detta sammanhang även nämna att rege-\r\nringen i enlighet med riksdagens uppdrag den 3 no-\r\nvember 1994 beslutat att en parlamentariskt tillsatt\r\nkommitté skall utreda på vilket sätt och med vilka\r\nmedel barnpornografi bäst kan bekämpas. Uppdraget\r\nskall redovisas senast den 30 juni 1996.</pre><pre>Anf.  86  MARGARETA ISRAELSSON (s)\r\nFru talman! Jag ber att få tacka statsrådet för sva-\r\nret på min fråga. Jag förstår att det krävs en beredning\r\ni departementet och jag tolkar svaret så, att ministern\r\nförstår både sakskälen och behovet av en omdispone-\r\nring av medlen.\r\nJag tycker att det är ett mycket positivt sätt att ut-\r\nnyttja tiden fram till 1998, när vi kan fatta ett nytt\r\nbeslut om barnpornografin med just en kommitté. Jag\r\nhar själv fått förmånen att delta i det arbetet. Inrättan-\r\ndet av de två särskilda grupperna inom Rikspolissty-\r\nrelsen är en av de saker som jag tyckt att det skulle\r\nvara viktigt att föreslå i nämnda arbete.\r\nJag vill också understryka att kommittén har sin\r\nbetydelse inför den världskonferens mot sexuell ex-\r\nploatering av barn som skall hållas i Sverige i augusti\r\nnästa år. Det här ger oss möjligheter att föreslå åtgär-\r\nder på området bekämpning av barnpornografi. Men\r\ngenom att sådana här specialenheter får möjlighet att\r\nbörja arbeta - tanken var ju att tillsätta dem redan i\r\nslutet av april, om jag minns rätt - kan vi ta ansvar\r\noch visa hur Sverige, tyvärr som ett mycket inblandat\r\nland när det gäller den sexuella exploateringen av\r\nbarn, vill agera.\r\nDet vore intressant om ministern något ville ut-\r\nveckla det resonemang som förs när ni hanterar frå-\r\ngan.</pre><pre>Anf.  87  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Anledningen till att frågan över huvud\r\ntaget har kommit till regeringen är att Rikspolisstyrel-\r\nsen här vill göra en omorganisation. Man vill flytta\r\nmedel från den lokala verksamheten till Rikspolissty-\r\nrelsen.\r\nDet vi har att utgå från när vi bedömer huruvida\r\nen sådan här överflyttning av medel är nödvändig\r\neller önskvärd är naturligtvis de medel som i årets\r\nbudget har tilldelats Rikskriminalpolisen, 230 miljo-\r\nner kronor. Rikskriminalpolisen har dessutom från\r\nföregående budgetår 21 miljoner kronor i sparade\r\nmedel.\r\nDetta skall naturligtvis ligga till grund för be-\r\ndömningen av huruvida det är nödvändigt att, för att\r\nkunna inrätta specialenheterna, överföra medel från\r\nden lokala polisorganisationen.</pre><pre>Anf.  88  MARGARETA ISRAELSSON (s)\r\nFru talman! Bara en kort avslutande kommentar.\r\nTanken var från början i länspolismästare Svärds\r\nutredning, som låg till grund för de här förslagen, att\r\ndet också skulle finnas lokala kontaktpolismän - eller\r\nvad de nu skall kallas för - som ute hos länsorganisa-\r\ntionerna skulle kunna samverka i detta arbete. Jag\r\nantar att också Rikspolisstyrelsen har velat ta sitt\r\nansvar i det ekonomiska arbetet och av det skälet har\r\navstått från den delen och också något krympt försla-\r\nget till organisation i Svärds utredning.\r\nI det perspektivet tycker jag att det kan vara bra\r\nom man på detta sätt - jag är dock medveten om att\r\ndet inte minst hemifrån uttrycks en hel del åsikter om\r\nfördelningen av medel till polisen lokalt - använde\r\nmedlen till en samlad insats.</pre><pre>Anf.  89  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Jag uppfattar Margareta Israelsson på\r\ndet sättet att det är nödvändigt här att titta på hur\r\nmedlen lokalt och centralt skall disponeras.\r\nDet här är en uppgift som faller inom Rikskrimi-\r\nnalpolisens ansvarsområde. Det viktiga är därför att\r\nse om de medel som tilldelats den centrala myndighe-\r\nten inte skall omfatta även en uppgift som normalt\r\nfaller inom den myndighetens uppdrag innan man går\r\nin på de lokala myndigheterna och överför medel. Det\r\när ju väldigt viktigt att vi värnar om resurserna både\r\ncentralt och lokalt.</pre><pre>Anf.  90  MARGARETA ISRAELSSON (s)\r\nFru talman! Förlåt att jag upptar ytterligare litet\r\ntid. Jag vill bara säga att jag blir ännu mera positiv\r\noch ännu gladare över svaret nu. Är det så att de me-\r\ndel som justitieministern tidigare nämnde kan använ-\r\ndas för det här arbetet inom Rikspolisstyrelsen och\r\nman därmed inte behöver ta andra medel i anspråk,\r\nställer jag till fullo upp på det.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 §  Svar på fråga 1994/95:347 om åtgärder\r\nmot snatterier</pre><pre>Anf.  91  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Ingbritt Irhammar har frågat mig om\r\nregeringen ämnar vidta några åtgärder för att möjlig-\r\ngöra för handeln att förebygga snatteri och annan\r\nbrottslighet i likhet med vad som tidigare varit möj-\r\nligt. Ingbritt Irhammar har ställt sin fråga mot bak-\r\ngrund av en nyligen meddelad dom i Högsta domsto-\r\nlen. I domen ogillades ett åtal mot en person som\r\nbesökt en butik, trots att han tidigare av butiksägaren\r\nunderrättats om att han inte var välkommen dit. Enligt\r\ndomskälen täcktes inte den aktuella gärningen av\r\nbestämmelsen i brottsbalken om olaga intrång. Do-\r\nmen får anses innebära en ändring av praxis för hur\r\nbestämmelsen tidigare tillämpats, i vart fall i underrät-\r\nterna. Ingbritt Irhammar har i sin fråga anfört att de\r\nbrottsförebyggande möjligheterna inom handeln har\r\nförsämrats genom domen.\r\nJag har tagit del av den dom från Högsta domsto-\r\nlen som Ingbritt Irhammar åsyftar i sin fråga. Som\r\nIngbritt Irhammar känner till kan jag inte kommentera\r\nenskilda domstolsavgöranden. Jag delar dock Ingbritt\r\nIrhammars bedömning att Högsta domstolens avgö-\r\nrande bör föranleda vissa överväganden.\r\nFörst vill jag dock understryka att målet i Högsta\r\ndomstolen endast gällde frågan om straffrättsligt an-\r\nsvar kan utdömas i en viss given situation. Domen har\r\ninte inskränkt möjligheten för en affärsinnehavare att\r\nfritt välja sina kunder. Så länge affärsinnehavaren inte\r\ngör sig skyldig till olaga diskriminering står det alltså\r\nhonom fritt att inte acceptera vissa personer som\r\nkunder, exempelvis därför att de vid tidigare tillfällen\r\ngjort sig skyldiga till snatterier. En affärsinnehavare\r\nhar också möjlighet att genom praktiska arrangemang,\r\nsåsom att ordna bevakning av entrén, tillse att endast\r\nav honom önskade kunder ges tillträde. Vad som\r\nbehandlas i domen är endast i vilken utsträckning en\r\nperson kan drabbas av straff för att inte självmant ha\r\nrättat sig efter en affärsinnehavares uppmaning att\r\nhålla sig borta från en butikslokal dit allmänheten i\r\növrigt har fritt tillträde.Jag kan inte för närvarande\r\nbedöma vilken verkan ett prejudikat som detta skall\r\nanses ha på andra liknande situationer inom handeln.\r\nRent allmänt kan jag emellertid säga att jag anser det\r\nvara viktigt att lagen ger möjlighet att vidta åtgärder\r\nför att förebygga olika former av brott. Detta gäller\r\ninte minst för handeln, som tyvärr ofta är utsatt för\r\nsåväl stölder som våldsbrott i form av hot och rån. En\r\nåtgärd som regeringen redan har vidtagit på det här\r\nområdet är att besluta om direktiv till en översyn av\r\nbestämmelserna om övervakningskameror. Syftet med\r\ndetta är bl.a. att få till stånd en utvidgad möjlighet till\r\nanvändning av övervakningskameror för brottsföre-\r\nbyggande ändamål, t.ex. i butiker.\r\nJag kommer nu att noga analysera de rättsliga frå-\r\ngor som aktualiserats i Högsta domstolens dom och\r\nden betydelse dessa har för möjligheten att förebygga\r\nbrott inom handeln såväl som inom andra områden.\r\nMot bakgrund av en sådan analys kommer jag också\r\natt överväga om det finns anledning för regeringen att\r\nta initiativ till ändrad lagstiftning eller att vidta någon\r\nannan åtgärd.</pre><pre>Anf.  92  INGBRITT IRHAMMAR (c)\r\nFru talman! Jag vill börja med att tacka för svaret\r\noch säga att det finns vissa positiva signaler som jag\r\när glad över, bl.a. uttalandet att avgörandet i Högsta\r\ndomstolen bör leda till vissa överväganden och att det\r\nnoggrant skall analyseras i departementet.\r\nMen jag har varit i kontakt med många från han-\r\ndeln och även från Köpmannaförbundet. Jag vet att de\r\nhar skickat en skrivelse där de har reagerat mot det\r\nhär domslutet, även om vi inte kan diskutera just det.\r\nNär det gäller effekterna säger de att visst kan de\r\nstoppa någon vid dörren och säga att personen inte är\r\nönskvärd, men när det gäller en person som överträ-\r\nder denna tillsägelse finns det inga straffsanktioner.\r\nDå säger man att detta inte har någon eller mycket\r\nringa effekt. Detta kommer att inverka på de brotts-\r\nförebyggande insatserna och minska dem. Handeln är\r\nmycket orolig för effekterna av det här domslutet.\r\nDetta är ju ett enormt stort problem om man ser\r\ntill antalet snatterier som sker inom handeln. Jag tror\r\natt det är ca 1,5 miljoner tillgreppsbrott. Det motsva-\r\nrar ett värde av 2-3 miljarder kronor om året. Sedan\r\ngäller det inte bara snatterier utan även förstörelser i\r\nbutiker och annat.\r\nJag skulle nog önska litet mer positiva signaler.\r\nDet verkar svårt för handlarna att klara av det brotts-\r\nförebyggande arbetet om inget ytterligare sker.</pre><pre>Anf.  93  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Av en del uttalanden i pressen med\r\nanledning av den här domen tycker jag att man kan se\r\natt de som har uttalat sig har dragit alltför vittgående\r\nslutsatser av den aktuella domen. Det är viktigt att\r\nunderstryka att i botten finns varje handlares frihet att\r\navgöra vem han vill ha i sin butik. Det står honom\r\nfritt att vidta åtgärder för att förhindra personer som\r\nhan inte vill ha i sin butik att komma in. Det finns\r\nockså butiker som har gått mycket långt i det avseen-\r\ndet. Det är naturligtvis bara vissa butiker som kan\r\ngöra detta och ha låsta dörrar t.ex. eller restauranger\r\nsom har dörrvakter som handgripligen avgör vem som\r\nskall få komma in och vem som inte skall få komma\r\nin.\r\nProblemet uppstår ju enbart när vi talar om affärer\r\nsom är mycket öppna och som i sitt upplägg utgår\r\nifrån att alla skall vara välkomna in. Det är bara den\r\ntypen av situation som vi talar om. Dessutom talar vi\r\nom en situation där personen i fråga inte har hindrats\r\natt komma in utan har kommit in. Det han har gjort är\r\natt han inte på en tidigare uppmaning har respekterat\r\natt inte komma dit. Det gör att betydelsen av den här\r\ndomen vad gäller handelns möjligheter att förhindra\r\novälkomna personer att komma in i butiken är be-\r\ngränsad.\r\nDet är därför jag tycker att det är mycket viktigt\r\natt man har klart för sig att det är den effekten detta\r\nhar. Men jag tycker också att det är viktigt att övervä-\r\nga vad denna dom kan ha för praktiskt betydelse i\r\nhandeln i allmänhet. Jag vill inte utesluta att det finns\r\nåtgärder som man behöver göra. Det är viktigt att ge\r\nhandeln möjligheter att agera på ett sådant sätt att\r\nman kan värja sig mot brottslighet. Men det är också\r\nviktigt att handeln tillvaratar de möjligheter de fak-\r\ntiskt har och inte alltid begär att lagstiftaren skall\r\nvidta åtgärder som har betydelse på marginalen. Det\r\när ändå huvudfrågorna som man skall ägna den mesta\r\nuppmärksamheten åt.</pre><pre>Anf.  94  INGBRITT IRHAMMAR (c)\r\nFru talman! Detta att lagen bör ge möjlighet att\r\nvidta åtgärder för att förebygga olika former av brott\r\när viktigt. Jag upplever att vi är överens om det. Vi är\r\nockså överens om att det finns anledning att titta på\r\ndet här domslutet och se vad det kan ha för effekter.\r\nJag delar uppfattningen att problemet är störst för\r\nöppna affärer, men jag upplever också att de allra\r\nflesta affärer i vårt land är öppna affärer. Jag tycker\r\natt det är mycket positivt att det kan vara så. Men där\r\ndet har gällt att kunna straffbelägga om kunderna\r\növerträder en tillsägelse handlar det om notoriska\r\nsnattare. Det är alltså bara mot dem som tidigare har\r\nbegått brott eller förstört som detta kan ske. Det har\r\nt.o.m. utarbetats regler om tolv månaders besöksför-\r\nbud och sådant så sent som i december 1994, vad jag\r\nförstår, för att det inte skall vara under alltför lång tid.\r\nJag hoppas verkligen att detta skall ge en möjlig-\r\nhet för handlarna. Men detta är kanske också ett pro-\r\nblem för idrottsanläggningar. Man måste kunna skyd-\r\nda sin egendom och värna de andra som finns i buti-\r\nker och på anläggningar.</pre><pre>Anf.  95  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Jag vill bara understryka att det inte är\r\nså att handeln bara kan värja sig mot allvarlig brotts-\r\nlighet eller snattare som är mycket frekventa. Handeln\r\nhar även möjlighet att avgöra att man inte vill ha\r\npersoner som man bedömer innebär en mindre risk\r\nmen som ändå icke är önskvärda. Den friheten har\r\nfaktiskt handeln. Det blir fel proportioner på den här\r\ndiskussionen om man inte förstår att det faktiskt är\r\nhandeln som avgör vilka kunder de vill ha i sin butik.\r\nSedan är frågan på vilket sätt man kan göra det och\r\nhur lagstiftaren kan backa upp denna frihet och denna\r\nönskan som handeln har.</pre><pre>Anf.  96  INGBRITT IRHAMMAR (c)\r\nFru talman! Det är viktigt att poängtera det som\r\nLaila Freivalds gör. Samtidigt får det inte bli för\r\nkrångligt när folk trotsar tillsägelser.\r\nJag håller med om att handeln får ta ett större an-\r\nsvar att inte deponera varor på ett sådant sätt att det\r\nlockar till t.ex. snatterier. Det finns väldigt mycket\r\nhandeln kan göra själv. Dessutom försvinner det ju\r\ninte varor bara genom snatterier av kunder. Vi vet ju\r\natt det är interna svinn och svinn via leveranser. Det\r\nfinns oerhört mycket att göra för att minska svinnet.\r\nMen det finns risk för att den här domen kan ge\r\nsådana signaler att de som vill överträda lagen och\r\nägna sig åt brottslighet kanske tycker att det är fritt\r\nfram, och då är det olyckligt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 §  Svar på fråga 1994/95:354 om\r\nelmarknadsreformen</pre><pre>Anf.  97  Statsrådet JÖRGEN\r\nANDERSSON (s)\r\nFru talman! Mikael Odenberg har frågat mig om\r\nvilka åtgärder som regeringen avser vidta så att beslut\r\nom elmarknadsreformens ikraftträdande kan fattas av\r\nvårriksdagen.\r\nNär den nuvarande regeringen tillträdde i höstas\r\növertog vi bl.a. den elmarknadsreform som riksdagen\r\nbeslutade om våren 1994. Vi socialdemokrater hade\r\nföre riksdagsbeslutet framfört kritik, inte minst mot\r\nprocessen när reformförslaget togs fram. Den kritiken\r\nhade inte beaktats och därför reserverade vi oss mot\r\nbeslutet. Det kan därför inte ha kommit som en över-\r\nraskning för någon när vi i regeringsställning kom\r\nfram till att reformen skulle skjutas upp så att de\r\nbrister som vi tidigare påpekat kunde klaras ut.\r\nNu har Energikommissionen utrett och kommit\r\nmed förslag på de punkter där vi var kritiska. Vi har\r\ndärför nu tillgång till det underlag som vi anser borde\r\nha funnits redan inför riksdagsbeslutet våren 1994.\r\nDet är viktigt att nu hantera denna fråga på ett sätt\r\nsom tar hänsyn både till berättigade krav på snabbhet\r\ni beslutsfattande och behovet att få en allsidig diskus-\r\nsion kring det förslag som Energikommissionen nu\r\nlagt fram. Jag vill betona att kommissionens förslag\r\ninnebär väsentliga kompletteringar och förbättringar\r\nav reformförslaget, och vi tänker inte göra om den\r\nförra regeringens misstag att forcera fram ett dåligt\r\nförankrat beslut.\r\nEnergikommissionens delbetänkande har nu\r\nskickats ut på remiss, och remisstiden är satt till den 5\r\napril. Om remissutfallet blir positivt innebär vår tids-\r\nplanering att det är möjligt att lägga en proposition på\r\nriksdagens bord och få fram eventuella motioner i\r\nfrågan under vårsessionen. Marknadens aktörer kom-\r\nmer därmed redan före sommaren att känna till det\r\nunderlag som riksdagen skall ta ställning till när höst-\r\nsessionen inleds.\r\nFru talman! Mitt svar på Mikael Odenbergs fråga\r\när att regeringen handlagt denna fråga så att markna-\r\ndens aktörer skall få allt tillgängligt beslutsunderlag\r\nredan under våren.\r\nDet hade givetvis varit önskvärt att få fram även\r\nett riksdagsbeslut under våren. Men ännu viktigare är\r\natt nu se till att ärendet bereds ordentligt och i full\r\növerensstämmelse med de krav som regeringsformen\r\nställer härvidlag. Den extra utredningsomgång som\r\ntidigare försummelser nödvändiggjort för att få ett\r\nkomplett beslutsunderlag - och den vikt vi lägger vid\r\natt få beslutet väl berett och förankrat - gör att vi\r\ntvingas till den tidtabell som jag nu har redovisat.</pre><pre>Anf.  98  MIKAEL ODENBERG (m)\r\nFru talman! En randanmärkning är att det väl är få\r\nstörre reformer som är så pass genomarbetade och\r\ngenomberedda som just elmarknadsreformen. Låt mig\r\ntacka statsrådet för svaret på frågan.\r\nSvaret innehåller en del litet lätt polemiska formu-\r\nleringar av arten att uppskjutandet av elmarknadsre-\r\nformen och det arbete som Energikommissionen har\r\nbedrivit är föranlett av att man har varit tvungen att\r\nrätta till slarv, misstag, missgrepp och försummelser i\r\nden förra regeringens beredning av elmarknadsrefor-\r\nmen. Det finns en annan version också som menar att\r\nvad Energikommissionen egentligen har ägnat sig åt\r\nunder de gångna månaderna har varit ett omfattande\r\nterapiarbete, vars främsta syfte har varit att berika det\r\nsocialdemokratiska partiets inre liv.\r\nJag tycker ärligt talat, fru talman, att den diskus-\r\nsionen är ganska ointressant. Jag ifrågasätter inte\r\nregeringens rätt att uppskjuta en beslutad reform där-\r\nför att man har en del frågetecken kring den reformen,\r\ndärför att man vill belysa olika aspekter ytterligare\r\noch utreda olika saker ytterligare. Men vi borde kunna\r\nvara överens om att det är viktigt med klara spelregler\r\noch att uppskovet i sig är olyckligt om det leder till att\r\ndet råder oklarhet om vad framtiden bär i sitt sköte.\r\nDetta understryks också av regeringen själv i dess\r\nbudgetproposition. Där understryker man just behovet\r\nav klara spelregler för elmarknadens aktörer.\r\nDet hattande som har varit, oavsett hur goda moti-\r\nven kan tänkas vara, gör att det är angeläget med ett\r\nbeslut. Det är också det som är bakgrunden till Ener-\r\ngikommissionens skrivningar. Mot den bakgrunden\r\nvill jag, samtidigt som jag tackar för svaret, ändå säga\r\natt den tidsplan som energiministern här har redovisat\r\ninte är tillfredsställande.</pre><pre>Anf.  99  Statsrådet JÖRGEN\r\nANDERSSON (s)\r\nFru talman! Jag tror ändå att det var nödvändigt\r\natt Energikommissionen fick ta sig an den här frågan.\r\nDet var ett par punkter som inte var särskilt belysta i\r\ndet förra förslaget. Det var glesbygdsproblematiken\r\noch det var utlandshandeln med el som vi inte hade\r\nfått klarhet om i reformen. Hade vi släppt i väg re-\r\nformen utan den klarheten kunde det ha blivit rätt\r\ndåliga konsekvenser, framför allt för glesbygden. Jag\r\ntror att den omgång som vi nu har gått via Energi-\r\nkommissionen trots allt har varit välgörande. Energi-\r\nkommissionen har nu lagt fram begåvade förslag på\r\nde här områdena, såväl inom glesbygdsproblematiken\r\nsom utlandshandeln med el.\r\nDessutom har vi nu ett brett förankrat förslag från\r\nEnergikommissionen där de politiska partierna i stort\r\nsett ställer upp, med några undantag, bl.a. en reserva-\r\ntion från Mikael Odenbergs parti. Jag delar uppfatt-\r\nningen att vi skall ha långsiktiga spelregler för den här\r\ntypen av frågor. Där är vi överens. Men för att få\r\nlångsiktiga spelregler och en långsiktighet i energi-\r\npolitiken är det också viktigt att de tas fram med be-\r\ntydande brett parlamentariskt underlag. Där har vi nu\r\nen förutsättning som tidigare saknades. Det tycker jag\r\natt vi skall hälsa med tillfredsställelse.</pre><pre>Anf.  100  MIKAEL ODENBERG (m)\r\nFru talman! Det tycker jag att vi skall göra. Vi\r\nskall hälsa det med tillfredsställelse. Sedan kan man\r\ndiskutera om det för den sakens skull var nödvändigt\r\natt skjuta upp verkställandet av elmarknadsreformen.\r\nMen, som sagt, det är historia. Det är bara att konsta-\r\nterar att den sköts upp.\r\nMan kan säga att den exakta ikraftträdandetid-\r\npunkten blir mer en praktisk fråga, men det är viktigt\r\natt klart besked ges. Mot den bakgrunden vore det\r\nsynnerligen önskvärt att ett sådant besked kunde ges\r\ninte bara i form av en proposition, utan i form av ett\r\nställningstagande i Sveriges riksdag. Det är det som\r\nerfordras för att klarhet skall ges.\r\nRegeringen har ett bemyndigande att fatta beslut\r\nom ikraftträdande av elmarknadsreformen. Den enda\r\nrestriktionen är att riksdagen skall få möjlighet att\r\nyttra sig först. Det är alltså fullt möjligt för regeringen\r\natt nu i vår, i mars eller till nöds i april, lägga fram en\r\nproposition där man meddelar sin avsikt att fatta be-\r\nslut om ikraftträdande av elmarknadsreformen per den\r\n1 januari 1996 och där man samtidigt förutskickar att\r\nman återkommer till höstriksdagen med de justeringar\r\ni elmarknadsreformens lagar som man kan vilja före-\r\nslå riksdagen med utgångspunkt från Energikommis-\r\nsionens förslag.</pre><pre>Anf.  101  Statsrådet JÖRGEN\r\nANDERSSON (s)\r\nFru talman! Vi har gått ut till 35 remissinstanser\r\nmed kommissionens delbetänkande. Vi har satt sex\r\nveckors remisstid mot normalt tre månader. Vi har\r\nalltså redan där gjort en begränsning. Men skall vi få\r\nen allsidig behandling av detta mycket viktiga ärende\r\nbör vi åtminstone ställa krav på att remissinstanserna\r\nskall få en möjlighet att kunna säga vad de tycker.\r\nSedan tycker jag också att om regeringen till vår-\r\nriksdagen lägger fram en proposition som bygger på\r\nEnergikommissionens välförankrade förslag och om\r\nman därtill lägger de motioner som väckts i frågan i\r\nSveriges riksdag, borde aktörerna räkna ut att försla-\r\nget är väl förankrat. Den aspekten tror jag inte att vi\r\nförlorar så mycket på i tidsåtgång.</pre><pre>Anf.  102  MIKAEL ODENBERG (m)\r\nFru talman! Osäkerheten om det socialdemokra-\r\ntiska partiets ställning i den här frågan är sådan att jag\r\ntror att det vore värdefullt för marknadens aktörer om\r\nman fick ett klart ställningstagande i riksdagen och\r\ndetta vore fullt möjligt med det bemyndigande som\r\nregeringen faktiskt har.\r\nSedan har jag full förståelse för att man måste\r\ndröja och gå igenom remissomgång och allt detta\r\ninnan man lägger fram eventuella ändringsförslag i de\r\nvilande lagförslagen. Men det är så att säga en senare\r\nfråga, som egentligen inte påverkar huvudfrågan,\r\nnämligen om elmarknadsreformen i sina huvuddrag\r\nskall genomföras eller inte.\r\nJag har förstått av massmedierna, senast såg jag\r\ndet på TV i morse när jag vaknade upp litet sömnd-\r\nrucket, att den nye energiministern är oerhört hand-\r\nlingskraftig, exekutiv och beslutspotent. Man fick\r\nnästan intrycket att Göran Persson i själva verket är\r\nen blek kopia i det hänseendet. Jag tycker att det vore\r\nvärdefullt om energiministern visade prov på en del\r\nav de här egenskaperna och såg till att vi fick ett be-\r\nslut redan under vårriksdagen.</pre><pre>Anf.  103  Statsrådet JÖRGEN\r\nANDERSSON (s)\r\nFru talman! En förutsättning för att vara beslutsför\r\noch kunna fatta beslut är också att man har respekt för\r\nremissinstanserna. Jag tycker att remissinstanserna nu\r\ni lugn och ro skall få komma in med sina förslag.\r\nDärefter skall vi göra en ordentlig propositionsskriv-\r\nning som dels bygger på kommissionens förslag, dels\r\nbygger på remissinstanserna. Då tycker jag att vi gör\r\nett bra jobb. Det tycker jag går väl att kombinera med\r\nen beslutsförhet i den här frågan.</pre><pre>Anf.  104  MIKAEL ODENBERG (m)\r\nFru talman! Jag hade inte tänkt begära ordet en\r\ngång till, men nu blev jag plötsligt litet osäker. Om\r\nenergiministern och regeringen måste höra remissin-\r\nstanserna innebär det uppenbarligen att det inte är\r\nsäkert att man ens skall genomföra elmarknadsrefor-\r\nmen i dess huvuddrag.\r\nJag trodde att remissinstansernas yttranden när-\r\nmast hade att göra med de modifieringar i elmark-\r\nnadsreformen som regeringen kan komma att föreslå.\r\nDet borde inte påverka huvudfrågan, nämligen om\r\nregeringen och energiministern är beredda att i dess\r\nhuvuddrag genomföra elmarknadsreformen eller inte.\r\nDet beskedet, eftersom det uppenbarligen även i den-\r\nna sena timme råder viss tvekan, är det viktigt att\r\nriksdagen kan få redan under våren.</pre><pre>Anf.  105  Statsrådet JÖRGEN\r\nANDERSSON (s)\r\nFru talman! Om Mikael Odenberg hade lyssnat\r\nhade han hört att jag sade att grunden för regeringens\r\nproposition ligger i Energikommissionens förslag med\r\nde synpunkter som kommer fram från remissinstan-\r\nserna. Dem tycker jag att man skall visa respekt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>18 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nKonstitutionsutskottets betänkande 1994/95:KU44\r\nUtrikesutskottets betänkanden 1994/95:UU12-UU14</pre><pre>19 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1994/95:153 Frågor om offentlig upphandling</pre><pre>Redogörelser\r\n1994/95:RR5 Riksdagens revisorers berättelse över\r\ngranskningen av Riksbankens verksamhet under år\r\n1994\r\n1994/95:RR6 Riksdagens revisorers berättelse över\r\ngranskningen av Stiftelsen Riksbankens Jubile-\r\numsfonds verksamhet under år 1994</pre><pre>Motion\r\n1994/95:So29 av Gudrun Schyman m.fl. (v) Åtgärder\r\npå grund av privat verksamhet med laboratorie-\r\nprover m.m. (väckt med anledning av händelse av\r\nstörre vikt)</pre><pre>Motioner\r\nmed anledning av prop. 1994/95:157 Ändring av\r\nbidragsbestämmelserna för fristående skolor god-\r\nkända för vanlig skolplikt m.m.\r\n1994/95:Ub31 av Margitta Edgren och Conny Sand-\r\nholm (fp)\r\n1994/95:Ub32 av Inga Berggren och Anna Åkerhielm\r\n(m)\r\n1994/95:Ub33 av Beatrice Ask m.fl. (m)\r\n1994/95:Ub34 av Andreas Carlgren m.fl. (c)\r\n1994/95:Ub35 av Birger Schlaug m.fl. (mp)\r\n1994/95:Ub36 av Inger Davidson m.fl. (kds)</pre><pre>med anledning av prop. 1994/95:158 Ny myndig-\r\nhetsorganisation inom arbetslivsområdet m.m.\r\n1994/95:A24 av Margitta Edgren (fp)\r\n1994/95:A25 av Rose-Marie Frebran (kds)\r\n1994/95:A26 av Ingrid Burman och Hans Andersson\r\n(v)\r\n1994/95:A27 av Per Unckel m.fl. (m)\r\n1994/95:A28 av Elving Andersson m.fl. (c)</pre><pre>20 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 10 mars</pre><pre>1994/95:76 av Juan Fonseca (s) till statsrådet Jan\r\nNygren om ett integrationsdepartement</pre><pre>den 13 mars</pre><pre>1994/95:77 av Sigge Godin (fp) till socialministern\r\nom tandvården\r\n1994/95:78 av Sinikka Bohlin (s) till jordbruksminis-\r\ntern om jordförvärvslagen\r\n1994/95:79 av Lars Tobisson (m) till finansministern\r\nom den monetära unionen</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 21 mars.</pre><pre>21 §  Anmälan om fråga</pre><pre>Anmäldes att följande fråga framställts</pre><pre>den 13 mars</pre><pre>1994/95:355 av Sten Andersson (m) till försvarsmi-\r\nnistern om reglerna om import och export av krigsma-\r\nterial</pre><pre>Frågan redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 21 mars.</pre><pre>22 §  Kammaren åtskildes kl. 18.30.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början och\r\nav andre vice talmannen till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}