{"dokumentstatus":{"dokument":{"hangar_id":"2349171","dok_id":"GI0927","rm":"1994/95","beteckning":"27","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"27","slutnummer":"0","datum":"1994-11-22 00:00:00","systemdatum":"2005-10-27 13:37:05","publicerad":"1994-11-22 00:00:00","titel":"Riksdagens snabbprotokoll 1994/95:27 Tisdagen den 22 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{6BCB78A8-32CE-4FB5-AAA1-41F596099F71}","dokument_url_text":"http://data.riksdagen.se/dokument/GI0927/text","dokument_url_html":"http://data.riksdagen.se/dokument/GI0927","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GI0927","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1994/95:27</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 22 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl 14.01 16.16</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>18.01 - 18.56</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor\r\n___________________________________________________________</pre><pre>\r\n1 §  Justering av protokoll</pre><pre>\r\nJusterades protokollet för den 16 november.</pre><pre> 2 §  Meddelande om partiledarnas redovisning\r\nom EU</pre><pre>Förste vice talmannen meddelade att arbetsple-\r\nnum onsdagen den 23 november kl. 9.00 skulle inle-\r\ndas med att partiledarna redovisade partiernas stånd-\r\npunkter efter folkomröstningen. Därefter skulle\r\närendebehandling följa.</pre><pre> 3 §  Meddelande om ändring i kammarens\r\nsammanträdesplan</pre><pre>Förste vice talmannen meddelade att tidigare avi-\r\nserat plenum torsdagen den 24 november för inter-\r\npellationssvar inställts. Inget kammarsammanträde\r\nskulle äga rum denna dag.</pre><pre> 4 §  Meddelande om svar på interpellationer</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellationerna 1994/95:15 och 16</pre><pre>Till Sveriges riksdag\r\nBeträffande interpellationerna 1994/95:15 och 16\r\nav Lennart Brunander om den svenska jordbrukspo-\r\nlitiken och EU samt jordbruket och medlemsavgiften\r\ntill EU får jag meddela att jag inte kan besvara denna\r\ninom föreskrivna fyra veckor. Skälet härtill är att en\r\ndebattdag som passar både interpellanten och mig\r\ninte stått att finna under denna tidsperiod.\r\nJag kommer att besvara interpellationen den 25\r\nnovember 1994.\r\nStockholm den 16 november 1994\r\nStatsrådet Margareta Winberg</pre><pre>5 §  Svar på fråga 1994/95:70 om informationen\r\nom ett EU-medlemskaps ekonomiska konsekven-\r\nser</pre><pre>Anf.  1  Finansminister  GÖRAN PERSSON\r\n(s):\r\nHerr talman! Johan Lönnroth har frågat utri-\r\nkesministern om regeringen avser att ta några initia-\r\ntiv för att allmänheten skall få en mer allsidig och\r\nneutral information om EU-medlemskapets ekono-\r\nmiska effekter än den som redovisades i en informa-\r\ntionsbroschyr som sändes ut till hushållen inför folk-\r\nomröstningen.\r\nArbetet inom regeringen är så fördelat att det är\r\njag som skall svara på frågan.\r\nI EU-debatten är snart sagt varje fråga omstridd.\r\nJohan Lönnroth tar upp en formulering i hushållsin-\r\nformationen och hänvisar till den kritik som riktats\r\nmot den samhällsekonomiska EG-\r\nkonsekvensutredningen.\r\nDet är sant att konsekvensutredningen utsatts för\r\nkritik, bl.a. i den artikel i Ekonomisk debatt som\r\nLönnroth nämner. Den bild av utredningen som\r\nkritikerna tecknat, och som Lönnroth vidarebeford-\r\nrar, förefaller emellertid delvis vara tillrättalagd i\r\npolemiskt syfte. I själva verket är utredningen full av\r\njust den sorts reservationer Lönnroth talar om, dvs.\r\natt osäkerheterna är stora och att kvantifieringar\r\nskall hanteras med stor varsamhet.\r\nUtredningens viktiga insats var inte dess räkne-\r\növningar för att demonstrera storleksordningar utan\r\nde frågetecken den satte för bl.a. EES-avtalets stabili-\r\ntet och Sveriges inflytande över den lagstiftning som\r\navtalet omfattar, i det fall Sverige skulle valt att stå\r\nutanför EU. Även de ekonomer som är kritiska till\r\nkvantifieringar verkade vara överens med utredning-\r\nen om att dessa aspekter borde beaktas när man\r\nanalyserar medlemskapets för- och nackdelar.\r\nDet är troligt att dessa och andra aspekter på EU-\r\nmedlemskapet innebär att såväl ett ja som ett nej\r\nskulle påverkat investeringar, räntor, tillväxt och\r\nsysselsättning.\r\nExakt hur stora dessa effekter kommer att bli är\r\ndet omöjligt att säga ens i efterhand. Det gjordes inte\r\nheller i den hushållsbroschyr som Johan Lönnroth\r\nifrågasätter. I den uppmanades väljarna att väga\r\nolika effekter mot varandra. Det tycker jag var en\r\nklok uppmaning, desto klokare eftersom det i bro-\r\nschyren inte togs ställning i debatten om dessa effek-\r\nter.</pre><pre>Anf.  2  JOHAN LÖNNROTH (v):\r\nHerr talman! Jag  får väl tacka så mycket för sva-\r\nret, även om det kommer något sent. Om svaret hade\r\nkommit på det sätt som det var tänkt, dvs. före folk-\r\nomröstningen hade kanske finansministern och jag\r\nkunnat ha en ganska spännande debatt. Men nu\r\nkänns det som att festen är över.\r\nNu får vi väl i stället ägna oss åt att städa upp ef-\r\nter festen och se till att så mycket som möjligt av de\r\npositiva effekter som ni ja-sägare talade om före\r\nfolkomröstningen trots allt blir en realitet, åtminsto-\r\nne vad gäller en liten del av dem.\r\nMed det tänkte jag för min del avsluta denna de-\r\nbatt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre> 6 §  Svar på fråga 1994/95:101 om Tipstjänst\r\noch idrottens organisationer m.fl.</pre><pre>Anf.  3  Finansminister  GÖRAN PERSSON\r\n(s):\r\nHerr talman! Bo Lundgren har frågat mig vilka\r\nåtgärder regeringen avser att vidta för att ge idrotten\r\noch övriga ideella organisationer rätten till framtida\r\növerskottsökningar från AB Tipstjänst.\r\nBo Lundgren nämner som bakgrund till frågan\r\natt riksdagen i våras beslutade om en överföring av\r\nTipstjänst till idrottsrörelsen m.fl. ideella organisa-\r\ntioner, utan negativa statsfinansiella konsekvenser.\r\nGenom en koncessionsavgift skulle statens inkomster\r\nsäkras och endast framtida överskottsökningar tillfal-\r\nla de nya ägarna. Bo Lundgren anser vidare att mitt\r\nuttalande om att förhandlingarna kan komma att\r\navbrytas strider mot riksdagens beslut.\r\nRiksdagens beslut innebar ett bemyndigande, inte\r\nett åläggande, att sälja statens aktier i Tipstjänst. En\r\neventuell försäljning förutsätter dessutom att rege-\r\nringen kommer tillbaks till riksdagen och redovisar\r\ninnehållet i ett överlåtelseavtal samt föreslår en ny\r\nlagstiftning om koncessionsavgift för Tipstjänst.\r\nMitt uttalande som Bo Lundgren hänvisar till\r\ngick ut på att jag inte ser någon anledning att fullföl-\r\nja förhandlingarna om en försäljning på grund av det\r\nstatsfinansiella läge som vi befinner oss i. Jag står\r\nfast vid detta och avser att inom kort i regeringen ta\r\nupp frågan om ett återkallande av förhandlingsupp-\r\ndraget, vilket inte strider mot riksdagens beslut. Det\r\nvore orimligt att skänka bort framtida vinster från\r\nTipstjänst till idrotten i en tid när regeringen före-\r\nslagit och aviserat besparingar och skattehöjningar\r\nsom drabbar alla medborgare, detta i syfte att komma\r\ntill rätta med budgetsunderskottet.\r\nBo Lundgren menar att en försäljning kan ske\r\nutan negativa statsfinansiella konsekvenser för sta-\r\nten. Jag menar att en uppgörelse som innebär att\r\nframtida förväntade inkomstökningar överförs inne-\r\nbär just negativa statsfinansiella konsekvenser, detta\r\ni synnerhet som förväntningarna om högre inkomster\r\ninte skulle komma till uttryck i en eventuell köpe-\r\nskilling, och staten står för risken om Tipstjänst\r\nskulle utvecklas negativt, vilket var tanken med Bo\r\nLundgrens uppläggning.\r\nJag vill passa på att nämna att det inom rege-\r\nringskansliet nu görs en översyn av spelmarknadens\r\nstruktur och funktionssätt. Redan senare i denna\r\nvecka träffar vi de statligt ägda och styrda spelbola-\r\ngen för överläggningar i strategiska frågor. Vi kom-\r\nmer i dessa diskussioner också att ta upp frågor som\r\nrör förhållandet mellan statliga spelbolag och folkrö-\r\nrelsernas finansiering.</pre><pre>Anf.  4  BO LUNDGREN  (m):\r\nHerr talman! Låt mig först rätta Göran Persson.\r\nDet är inte fråga om att skänka bort framtida vinster\r\ntill idrotten, utan det är fråga om att framtida vin-\r\nstökningar skall tillfalla såväl idrotten som övriga\r\nideella organisationer, exempelvis Röda korset och\r\nIOGT.\r\nJag har i och för sig förståelse för Göran Perssons\r\nuppfattning att spel och dobbel skall kunna bära en\r\nstörre andel än i dag av kostnader som kan bidra till\r\nsanering av statsfinanserna. Men Göran Persson\r\ntänker sig uppenbarligen att den andel som tillkom-\r\nmer de ideella organisationerna på spelmarknaden,\r\nen andel som minskat genom de statliga spelbolagen\r\nunder de senaste åren, skall fortsätta att minska.\r\nStaten skall ta större del av spelmarknaden, och det\r\nblir sämre förutsättningar i bekymmersamma tider\r\nför Röda korset, Rädda barnen och idrottsföreningar\r\nrunt om i landet att finansiera sina verksamheter.\r\nDet är Göran Perssons ambition. Det framgår helt\r\nklart; det är uppenbart.\r\nGöran Persson är t.o.m. beredd att i ett statligt\r\nspelbolag som Tipstjänst utveckla spelmöjligheterna\r\nmed det tipsbingo som jag för egen del menar att\r\nman inte kunde driva i Tipstjänst förrän det förelig-\r\nger ett ägande från folkrörelsernas sida. Mitt upplägg\r\nvar att framtida vinstökningar skulle underlätta i ett\r\nläge där annan finansiering var svår för de ideella\r\norganisationerna, dessutom, med ansvaret för bolaget\r\nTipstjänst, skulle de fått en chans att driva sin verk-\r\nsamhet och utveckla nya spel. Under de senaste da-\r\ngarna har vi sett hur detta med tipsbingo skapar\r\nirritation och debatt samt hur det försämrar förut-\r\nsättningarna för de bolag som Göran Persson faktiskt\r\när ansvarig för i regeringen.\r\nJag frågar återigen: Anser finansministern att det\r\när rimligt att de ideella organisationerna skall ha\r\nmindre andel av framtida spelmarknader?</pre><pre>Anf.  5  Finansminister  GÖRAN\r\nPERSSON (s):\r\nHerr talman! Jag har gjort klart att min ambition\r\nutgår från det statsfinansiella läget. Bo Lundgren\r\nvar, som ansvarigt statsråd, ansvarig för slarv och\r\ninte minst ett hanterande av skatteuttaget som gjorde\r\natt vi faktiskt drevs mot en statsfinansiell kris. Att\r\nhan i det läget passade på att lova ut Tipstjänst till\r\nidrottsrörelsen och eventuellt också andra folkrörel-\r\nser var bara stilenligt.\r\nAtt i detta läge, när vi tvingas spara och göra\r\nomfattande nedskärningar, ge bort statlig egendom\r\när utmanande. Vi sade det redan i oppositionsställ-\r\nning, och vi håller fast vid det också i regerings-\r\nställning. Däremot är vi villiga att diskutera med\r\nfolkrörelserna om hur deras framtida finansiering\r\nskall se ut. Den diskussionen kan föras utan att man\r\nger bort statlig egendom.</pre><pre>Anf.  6  BO LUNDGREN (m):\r\nHerr talman! Göran Persson fortsätter med sitt\r\nmärkliga resonemang om skattepolitiken. Det kan vi\r\nlämna till andra debatter här i kammaren. Låt oss ta\r\nden diskussion frågan gäller, nämligen ideella orga-\r\nnisationers möjlighet till finansiering. Hur skall man,\r\ni ett läge när kommunerna tvingas dra ner och id-\r\nrottsminister Ulvskog, om vi förstår henne rätt, tän-\r\nker dra ner, kunna hitta traditionella möjligheter till\r\nfinansiering för de ideella organisationerna? En\r\ntraditionell möjlighet är just spelmarknaden, där vi\r\nhar förbättrat villkoren i vissa avseenden under den\r\nförra regeringens tid och där detta skulle vara en\r\nmöjlighet. Även om man skall ta mer från spelmark-\r\nnaden totalt sett, kan man välja andra sätt än att dra\r\nin möjligheterna för exempelvis Röda korset att fi-\r\nnansiera sin samhällsnyttiga verksamhet genom egna\r\ninsatser med lotteriförsäljning m.m.\r\nÅterigen, Göran Persson: Vore det inte rimligt att\r\nförsöka ta några hänsyn? Ni tar ju en hel del andra\r\nhänsyn när det gäller diskussionerna om statsbudge-\r\nten.</pre><pre>Anf.  7  Finansminister  GÖRAN\r\nPERSSON (s):\r\nHerr talman! Bo Lundgren och jag har i grunden\r\nhelt skilda synsätt i denna fråga. Det är väl det som\r\nrepresenteras av den tidigare moderatledda regering-\r\nens ambitioner att göra sig av med statlig egendom.\r\nHär gör man det under täckmanteln att det skulle\r\nkomma folkrörelserna till del.\r\nJag har sagt och säger även nu att folkrörelserna\r\nsäkert mår bäst av att man i fortsättningen kan ha en\r\ndialog med staten om den framtida finansieringen.\r\nStaten har ett intresse av att vara med och påverka\r\nspelmarknadens utveckling. Därvidlag utgör AB\r\nTipstjänst en viktig del av statens tillgångar. Den\r\ntänker vi inte ge bort, hur Bo Lundgren än försöker\r\ndölja den moderata privatiseringen genom att tala\r\nom Röda korset. Det är inte det det handlar om.</pre><pre>Anf.  8  BO LUNDGREN (m):\r\nHerr talman! De privatiseringar som genomför-\r\ndes av oss och som jag förutsätter också skulle ge-\r\nnomföras av Göran Persson, såsom Nordbanken, har\r\nhelt andra syften. Den dialog Göran Persson säger\r\nsig vilja föra, för han inte med dem han förhandlade\r\nmed. Utan att över huvud taget diskutera går han ut\r\nmed uttalanden i pressen. Vanlig hyfs borde vara att\r\nman tar upp sådana diskussioner med förhandlings-\r\nparten, om man skall avbryta förhandlingen om\r\nexempelvis AB Tipstjänst.\r\nFrågan rör skilda synsätt - det är alldeles rätt. Är\r\ndet rimligt att ideella organisationer får möjlighet att\r\nsjälva finansiera sin verksamhet, eller skall staten\r\nknappa in ytterligare på den begränsade spelmarknad\r\nsom finns? Det är uppenbarligen så att Göran Pers-\r\nson tänker låta staten, när det gäller spel och dobbel,\r\ndra in från ideella organisationer i stället för att vidta\r\nandra åtgärder. Han tänker försämra möjligheterna\r\nför lokala idrottsföreningar, låta Tipstjänst driva\r\ntipsbingo och ta ännu större andel. Det är Göran\r\nPerssons ambition. Sedan skall man vara beroende\r\nav stat och kommun, som inte har råd att ge några\r\nbidrag.</pre><pre>Anf.  9  Finansminister  GÖRAN\r\nPERSSON (s):\r\nHerr talman! Det där är den moderata nidbild\r\nsom Lundgren älskar att predika. Jag tänker se till att\r\nfolkrörelserna, som är mitt regeringsparti närstående\r\n- idrottsrörelsen, de stora folkrörelserna med ideell\r\nbakgrund - också i fortsättningen har vettiga arbets-\r\nförhållanden. Men för att klara den saken behöver\r\nman inte skänka bort AB Tipstjänst, som Bo Lund-\r\ngren hade planerat att göra.\r\nJag delar inte uppfattningen att det skall anses\r\nvara dålig hyfs att gå ut och tala om denna självklara\r\npolitiska ståndpunkt. När Bo Lundgren lade fram sin\r\nproposition gjorde vi mycket klart att vi var motstån-\r\ndare, och vi yrkade avslag på förslaget. Vår position\r\nvar känd sedan länge.</pre><pre>Anf.  10  BO LUNDGREN (m):\r\nHerr talman! För mig är det en självklarhet att\r\nman diskuterar med den man förhandlar med först,\r\nom man skall avbryta förhandlingen, och sedan går\r\nut i medierna. Vi kan ha olika värderingar i detta\r\navseende, och det har vi också i andra.\r\nGöran Persson säger att idrottsrörelsen är hans\r\nparti närstående. Att tro att man genom korporati-\r\nvism skall bygga upp ett Sverige som är beroende av\r\nsocialdemokratin trodde jag var förlegat, men inte\r\nför Göran Persson. Idrottsrörelsen är och förblir\r\noberoende och skall så vara. Det var ett av skälen till\r\natt vi avskaffade regeringsrepresentanterna. Det skall\r\nockså gälla andra ideella organisationer. Men det\r\nGöran Persson nu säger i frågesvaret är att i stället\r\nför att öppna en möjlighet för de ideella organisatio-\r\nnerna till egenfinansiering skall man dra in till sta-\r\nten av det som var deras traditionella finansierings-\r\nmöjlighet. När man har gjort det skall de på nåder\r\nkunna få bidrag, i denna statsfinansiella situation.\r\nDet är verkligen att göra dem, liksom många med-\r\nborgare, utlämnade till Göran Perssons felaktiga\r\nekonomiska politik.</pre><pre>Anf.  11  Finansminister  GÖRAN\r\nPERSSON (s):\r\nHerr talman! Låt mig avslutningsvis säga att\r\ndetta är Bo Lundgrens tolkning, och den instämmer\r\njag inte i. Vi klarar att ha en dialog med folkrörel-\r\nserna och ge dem vettiga arbetsförhållanden utan att\r\nge bort AB Tipstjänst. Dessutom har socialdemokra-\r\ntin en så djup förankring i Sveriges folkrörelser - i\r\nidrottsrörelsen, i de kyrkliga organisationerna, i\r\nnykterhetsrörelsen och i såväl det politiska som det\r\nfackliga arbetet. Vi om några känner dessa organisa-\r\ntioners arbetsvillkor. Vi kommer att följa dem\r\nmycket noga. Men att använda idrottsrörelsen som\r\nslagträ, som Bo Lundgren försökte göra, för att pri-\r\nvatisera en del av statens egendom, det vände vi oss\r\nemot. Det är detta förslag som nu rättmätigen dras\r\ntillbaka.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på fråga 1994/95:110 om skatt på\r\nreklamfinansierade TV-kanaler</pre><pre>Anf.  12  Finansminister  GÖRAN\r\nPERSSON (s):\r\nHerr talman! Inger Lundberg har frågat mig om\r\njag kommer att ta initiativ till någon form av skatt på\r\nreklamfinansierade TV-kanaler.\r\nReklamskatteutredningen föreslog i sitt betän-\r\nkande Reklamskatt SOU 1988:17 bl.a. att reklambe-\r\nskattning i princip skulle ske även av nya och för-\r\nändrade medier som inte omfattas av nuvarande\r\nregler i lagen (1972:266) om skatt på annonser och\r\nreklam, t.ex. reklam i radio och TV. Förslaget beträf-\r\nfande reklam i TV innebar att sådan reklam skulle\r\nbeskattas om utrymme upplåtits för reklam mot ve-\r\nderlag. Utländska TV-sändningar med reklam riktad\r\nmot Sverige föreslogs i huvudsak bli beskattade till\r\nden del vederlaget svarade mot den svenska publi-\r\nkandelen. Skatteplikt skulle dock inte föreligga om\r\nden reklamsändande kanalen huvudsakligen var\r\navsedd att tas emot i andra länder än Sverige.\r\nDe remissinstanser som yttrade sig över förslaget\r\nom beskattning av TV-reklam var kritiska till försla-\r\nget och ifrågasatte möjligheten av att i praktiken\r\ngenomföra en sådan beskattning. Utredningens för-\r\nslag har ännu inte lett till att några ändringar före-\r\nslagits beträffande reklambeskattningen.\r\nDen nya regeringen har ännu inte påbörjat be-\r\nredningen av frågan om en breddning av reklamskat-\r\nten. Utgångspunkten för en sådan beredning bör vara\r\natt beskattningen skall vara så likformig och konkur-\r\nrensneutral som möjligt. Utformningen av ett prak-\r\ntiskt tillämpbart beskattningssystem innehåller ett\r\nantal frågeställningar av både principiell och teknisk\r\nnatur som behöver studeras ytterligare.</pre><pre>Anf.  13  INGER LUNDBERG (s):\r\nHerr talman! Jag vill tacka finansministern för\r\nsvaret. Vi har på senare år haft en stor förändring av\r\nmedieutbudet. Det har varit en förändring på gott\r\noch ont, som har gett mycket spännande men som\r\nockså innehåller sådant som är oerhört allvarligt. Till\r\ndet bidrar bl.a. det ökade utbudet av våld, som fak-\r\ntiskt påverkar. Den som påstår att det inte påverkar\r\nbarn och vuxna, den talar inte sant. Den som satsar\r\npå reklam i TV är också medveten om att våldet\r\npåverkar och är allvarligt för samhällsutvecklingen.\r\nJag är väl medveten om att vi inte löser den typen\r\nav problem med skattepolitik. Men det är utomor-\r\ndentligt stötande att vi har en särskild gräddfil för\r\nreklam i radio och TV, att annan reklam beskattas\r\nmen inte den.\r\nVi har ett behov av ökade statsintäkter. Det har\r\ninte minst finansministern uttryckt. Den borgerliga\r\nregeringen var utomordentligt ointresserad av att\r\ngöra några förändringar på detta område. Det sades\r\nt.o.m. från den borgerliga majoriteten i skatteutskot-\r\ntet att om det var problem med konkurrensneutralite-\r\nten, kunde man ta bort reklamskatten helt och hållet.\r\nSå resonerar bara den som inte tar ansvar för\r\nstatsfinanserna och inte heller söker hitta ett skatte-\r\nsystem som är så rättvist som möjligt och går in på\r\nde punkter där man utan skada för samhällsekono-\r\nmin kan beskatta.\r\nJag är positiv till finansministerns syn på reklam-\r\nskatten. Jag vill bara komplettera med en fråga: Är\r\nfinansministern beredd att ta ett initiativ till en\r\nbreddning av reklamskatten i syfte att naturligtvis\r\nbelysa de svårigheter som finns men också de facto\r\nsätta skatten i sjön?</pre><pre>Anf.  14  Finansminister  GÖRAN\r\nPERSSON (s):\r\nHerr talman! Jag kan börja med att instämma\r\nmed Inger Lundberg över hennes beskrivning av det\r\nvi av och till bevittnar i våra TV-kanaler. Det finns\r\nall anledning för oss, både som förälder och som\r\nvuxen, att reagera. Därvidlag känner vi samma in-\r\ndignation.\r\nMan löser det här dock inte med beskattning,\r\nmen det innebär inte att beskattningen inte kan vara\r\nett inslag i något salgs program mot den här typen av\r\nföreteelser. Det skall man inte utesluta.\r\nJag är av den uppfattningen att vi här har teknis-\r\nka problem - det är ingen tvekan om det. Vi kan\r\nockså ha en del juridiska bekymmer som vi inte skall\r\nblunda för. Men att bara lägga sig platt och acceptera\r\natt problemen är stora och sedan inte göra någonting\r\nligger inte riktigt för mig, utan jag är beredd att\r\npröva den här frågan. Vilken form själva prövningen\r\nskall få, om det skall göras på ren tjänstemannabasis\r\ninom Finansdepartementet eller på annat sätt, törs\r\njag inte ha någon uppfattning om i dag. Men innan\r\nvi släpper frågan skall Inger Lundberg veta att det\r\ninte går att komma fram den vägen. Det är min\r\nuppfattning.</pre><pre>Anf.  15 INGER LUNDBERG (s):\r\nHerr talman! Formen bryr jag mig inte ett dugg\r\nom, däremot om resultatet. Jag hoppas att de utfäs-\r\ntelser som finansministern gjort här får till resultat\r\natt det kommer en proposition där man föreslår en\r\nbeskattning i någon form av reklam i TV och radio.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på fråga 1994/95:155 om yrkesfiskar-\r\nnas avdrag för ökade levnadsomkostnader</pre><pre>Anf.  16  Finansminister  GÖRAN\r\nPERSSON (s):\r\nHerr talman! Per Lager har frågat mig om de\r\nsvenska yrkesfiskarna kan hoppas på ett särskilt\r\nyrkesfiskeavdrag. Enligt Lager kan svenska fiskare\r\naldrig prismässigt kunkurrera på lika villkor, efter-\r\nsom yrkesfiskare i Norge och Danmark ges möjlighet\r\natt yrka betydligt större avdrag vid bortovaro från\r\nhemorten.\r\nYrkesfiskare har rätt till ett schablonavdrag för\r\nökade levnadsomkostnader vid resa som varit för-\r\nenad med övernattning. Beloppet är 90 kr per dag år\r\n1994. Det har, såvitt jag känner till, inte hävdats att\r\navdraget skulle vara otillräckligt för att täcka de\r\nfaktiska ökade levnadsomkostnaderna. Syftet med ett\r\nsärskilt yrkesfiskeavdrag verkar i stället vara att ge\r\nett stöd till fiskerinäringen så att den får likvärdiga\r\nkonkurrensmöjligheter med Danmark och Norge. Ett\r\nsådant avdrag skulle således utgöra en statlig sub-\r\nvention till en näringsgren, om än via skattesystemet.\r\nBåde av statsfinansiella skäl och med hänsyn till\r\natt det strider mot skattereformens principer att lägga\r\nin skatteutgifter av detta slag i skattesystemet ställer\r\njag mig mycket tveksam till ett särskilt yrkesfiskeav-\r\ndrag. Jag är därför inte beredd att förorda att ett\r\nsådant avdrag införs.</pre><pre>Anf.  17  PER LAGER (mp):\r\nHerr talman! Herr finansminister! Jag tackar för\r\nsvaret.\r\nYrkesfiskarkåren lever under väldigt hårda vill-\r\nkor. Konkurrensen med grannländerna Norge och\r\nDanmark hårdnar allteftersom. Svenska västkustfis-\r\nket har nu betydliga svårigheter att klara sig, inte på\r\ngrund av kvoterna eller beståndet i havet utan i första\r\nhand på grund av prissättningen. Norska och danska\r\nfiskare har betydligt bättre möjligheter att yrka av-\r\ndrag vid bortovaro från hemorten. Det danska avdra-\r\nget, som också godkänts av EG/EU, är på 190 danska\r\nkronor per dag upp till 220 dagar, maximerat till\r\n41 800 kr per år. En norsk fiskare har vid ett snabbt\r\növerslag en ännu bättre situation i svenska pengar\r\nräknat, upp till 60 000 kr mer att leva på per år.\r\nDetta skapar en osund konkurrenssituation, herr\r\nfinansminister. De svenska räkfiskarna kan t.ex. inte\r\nleva på fångster som betalas med 41-44 kr per kilo.\r\nDumpade priser hänger nämligen helt ihop med\r\nmöjligheterna att yrka avdrag.\r\nDen förra regeringen ville att förutsättningarna\r\nför att införa ett särskilt yrkesfiskeavdrag skulle\r\nundersökas enligt proposition 1993/94:158, just för\r\natt ge det svenska yrkesfisket jämbördiga konkur-\r\nrensvillkor med andra länders fiskare. Vore det inte\r\nrimligt, herr finansminister, att en svensk yrkesfiska-\r\nre har samma standard som en svensk industriarbeta-\r\nre och har möjligheter att yrka avdrag på 180 kr per\r\ndag, motsvarande heldagstraktamente, i stället för de\r\nfuttiga 90 kr som gäller i dag? Det skulle bli en\r\nskillnad som på natt och dag.</pre><pre>Anf.  18 Finansminister  GÖRAN\r\nPERSSON (s):</pre><pre>\r\nHerr talman! Jag kan hålla med Per Lager om att\r\ndet skulle bli en skillnad. Frågan är om den skillna-\r\nden i försörjningsmöjligheter skall skapas via avdrag\r\ni skattesystemet eller om man skall försöka att välja\r\nvägen att i stället i internationella fora, inte minst\r\nunionen som vi nu har tillgång till, ta upp en dis-\r\nkussion med danskarna - förhoppningsvis så små-\r\nningom också med norrmännen - om det här är ett\r\nvettigt sätt att subventionera en näringsgren.\r\nVi har också att iaktta att vi i Sverige har andra\r\nyrkesgrupper som också yrkar avdrag för fördyrade\r\nlevnadsomkostnader. Om det för fiskarnas del kan\r\nsägas att de har svårt att visa att deras omkostnader\r\nuppgår till mer än 90 kr per dygn har ingen hävdat.\r\nMen att använda det instrumentet för att därigenom\r\nkomma till rätta med något slags konkurrensneutrali-\r\ntet med länder som har en annan syn än vi på detta\r\när ett mycket tveksamt sätt att utnyttja skattesyste-\r\nmet.\r\nJag vill inte gå den vägen. Det är en farlig väg\r\noch öppnar för även andra grupper att driva motsva-\r\nrande krav. Vi har problem med våra statsfinanser\r\noch inkomster. Då är det bättre och vettigare att, som\r\njag sade förut, ta upp en diskussion i EU om den\r\ndanska metoden verkligen är vettig och rimlig, och\r\nse framför sig ett Norge som medlem som förhopp-\r\nningsvis också kan komma att omfattas av samma\r\ndiskussion. Det blir min hållning.</pre><pre>Anf.  19  PER LAGER (mp):</pre><pre>\r\nHerr talman! Jag får tacka för det. Jag tror ändå\r\natt finansministern vill ha med sig detta i det framti-\r\nda arbetet. Jag kan dock se att vi har en oerhört svår\r\nsituation framför oss i och med att danskarna har fått\r\navdraget godkänt av EU. I dag innebär det en oer-\r\nhörd konkurrens, en osund sådan, för de svenska\r\nfiskarna och gör deras verksamhet betydligt svårare.\r\nJag kommer ifrån Bohuskusten och har dagliga\r\nkontakter med fiskarna där och ser deras oerhörda\r\nbekymmer, hur de med all kraft i världen och allt\r\narbete som det över huvud taget går att frambringa\r\nförsöker klara det här. Det gör de inte, som det ser ut\r\ni dag, på grund av den osunda konkurrensen.\r\nJag hade hoppats att den nya regeringen, efter det\r\natt den föregående regeringen lade fram ett förslag\r\nom detta och också en utredning föreslog en höjning\r\nav avdraget, skulle fortsätta arbetet med detta, efter-\r\nsom det är en så pass allvarlig fråga och gäller en så\r\nliten men viktig yrkeskår för oss.</pre><pre>Överläggningen var härmed avslutad.</pre><pre> 9 §  Svar på fråga 1994/95:156 om avbytar-\r\ntjänsten</pre><pre>Anf.  20  Jordbruksminister  MARGARETA\r\nWINBERG (s):\r\nHerr talman! Chatrine Pålsson har frågat mig\r\nvilka konsekvenser jag har räknat med om stödet till\r\navbrytartjänsten avvecklas.\r\nAvbytarverksamheten har till syfte att göra det\r\nmöjligt för i huvudsak animalieproducenter att få\r\nersättare vid semester och sjukdom. Kostnaden för\r\ntjänsten subventioneras av staten med 45 %. För\r\nnärvarande finns det endast ett företag som erbjuder\r\ndessa subventionerade tjänster.\r\nI det mycket svåra ekonomiska läge som Sverige\r\nbefinner sig i är det inte möjligt att upprätthålla alla\r\nde stödformer som vi har blivit vana vid. Många\r\nstatliga stöd och bidrag måste omprövas. Stödet till\r\navbytarverksamheten är ett exempel på en sådan\r\nstödform.\r\nJag förutsätter dock att jordbruksnäringen själv\r\nkommer att ta ansvar för att avbytarverksamheten\r\nkan fortsätta. För närvarande pågår det diskussioner\r\nmed berörda parter i denna fråga.\r\nDen föreslagna besparingen kommer troligtvis att\r\nleda till ökade kostnader för jordbrukarna. Samtidigt\r\nkommer fler företag att få möjligheter att konkurrera\r\npå marknaden och erbjuda avbrytartjänster. Konkur-\r\nrensen i sig bör kunna leda till minskade kostnader\r\nsom kan uppväga det uteblivna subventionsbeloppet.</pre><pre>Anf.  21  CHATRINE PÅLSSON (kds):\r\nHerr talman! Jag får väl börja med att i god ord-\r\nning tacka för svaret, även om jag är konfunderad.\r\nMen när jag hör jordbruksministern gång på gång\r\nsäga \"avbrytartjänster\", kanske min oro för att det\r\nverkligen handlar om det besannas.\r\nSå sent som under våren 1994 beslutade riksda-\r\ngen efter en särskild utredning att ett stöd till avby-\r\ntarverksamheten skulle ges även framgent. Däremot\r\nskulle subventionsgraden kunna sänkas från 60 till\r\n45  %. Om detta var vi alla, inklusive jordbruksmi-\r\nnistern, i riksdagen eniga. Men Ny demokrati satte\r\nsig på tvären.\r\nDet är nu mycket förvånande att kunna notera att\r\nbara ett halvt år senare är regeringen beredd att radi-\r\nkalt förändra förutsättningarna för avbytarverksam-\r\nheten. Verksamheten berör faktiskt i dag 8  000\r\njordbrukare, bl.a. knappt hälften av landets mjölk-\r\nproducenter. Ca 1  700 personer är i dag fast anställ-\r\nda som lantbruksavbytare. Således hotas åtskilliga\r\nsysselsättningstillfällen om stödet för denna verk-\r\nsamhet rycks undan.\r\nJag vill fråga jordbruksministern: Är inte detta ett\r\nmedvetet dråpslag mot speciellt de små jordbrukar-\r\nna? Tror verkligen jordbruksministern att man skall\r\nkunna driva avbytarverksamheten även i framtiden,\r\nnär man har så ytterst små marginaler redan nu?</pre><pre>Anf.  22  Jordbruksminister  MARGARETA\r\nWINBERG (s):\r\nHerr talman! Att säga att det är fråga om ett\r\nmedvetet dråpslag tycker jag är att ta väl starka ord i\r\nsin mun. I våras beslutade vi inte enbart om att sub-\r\nventionera avbytartjänsterna med 45  %, utan vi lade\r\näven över socialförsäkringsskyddet på näringen själv.\r\nMed detta beslut följde en ganska stor summa pengar\r\n- i efterhand kan man t.o.m. tycka att den var väl\r\nstor. Detta visar att vi inte har varit särskilt snåla\r\nmot jordbruksnäringen, sett i ett historiskt ljus.\r\nSedan dess har vi fått en ny regering samt ett\r\nbudgetunderskott och en statsskuld som vi har ärvt.\r\nDessa har vi ärvt efter den borgerliga regeringen där\r\nbl.a. kds ingick. Nu försöker vi att sanera dessa skul-\r\nder. Då kan ingen grupp dra sig undan ansvaret.\r\nJordbrukarna är en sådan grupp som nu får vara med\r\noch betala.\r\nDe diskussioner som vi har med näringen förs i\r\nganska konstruktiv anda. Så jag ser ganska positivt\r\npå en lösning.</pre><pre>Anf.  23  CHATRINE PÅLSSON (kds):\r\nHerr talman! Också jag hade hoppats att varken\r\njag som politiker eller bönderna ute i landet skulle\r\nkänna att det ena dråpslaget efter det andra utdela-\r\ndes. Men nu känner man faktiskt så. Jag tycker att\r\ndet är sjyst att kunna säga det även i den här debat-\r\nten.\r\nJag förstår inte hur en socialdemokratisk regering\r\nkan rusta ner på det sociala området för bönderna.\r\nHuvudinriktningen är ju att skona den sociala verk-\r\nsamheten i andra sammanhang. Det bör gå att föra\r\nsamma resonemang kring lantarbetare som kring\r\nbyggnadsarbetare. När det gäller byggnadsarbetare\r\ngör regeringen allt för att få fram fler arbeten. Ett\r\navvecklat stöd till lantbrukets avbytartjänst hotar på\r\nsikt 1  700 arbetstillfällen på landsbygden.\r\nJag vill ställa en konkret fråga till jordbruksmi-\r\nnistern: Hur kan man lösa problemet med sjukdom\r\noch olycksfall? Det finns bl.a. en djurskyddslag som\r\ntvingar bonden att ta hand om djuren även om han är\r\nsjuk.</pre><pre>Anf.  24  Jordbruksminister  MARGARETA\r\nWINBERG (s):\r\nHerr talman! Nu är det ju inte så att det enbart är\r\nbönderna som grupp som \"drabbas\". Under de senas-\r\nte åren har grupp efter grupp - arbetslösa, sjuka osv.\r\n- drabbats. Trots att den tidigare regeringen gjorde\r\nså att dessa grupper drabbades lyckades den ändå\r\nmed konststycket att få till ett budgetunderskott som\r\nför dagen uppgår till 201 miljarder och en statsskuld\r\nsom uppgår till 1  232 miljarder. Därför har vi lagt\r\nfram förslag som drabbar barnfamiljer och pensionä-\r\nrer och som självfallet måste drabba även bönderna.\r\nBönderna måste bära sin del av bördan.\r\nTala om dråpslag! Vi skall nu bli medlemmar i\r\nden europeiska unionen. Det kommer att gynna en\r\ngrupp alldeles speciellt, nämligen bönderna. Jag\r\ntycker nog att i det här sammanhanget är det att ta i\r\nlitet grand att tycka synd om bönderna.</pre><pre>Anf.  25  CHATRINE PÅLSSON (kds):\r\nHerr talman! Jag hade tänkt att vi inte skulle dis-\r\nkutera vem som har ansvar för budgetunderskottet.\r\nMen eftersom Margareta Winberg tog upp i frågan i\r\nsitt andra inlägg, måste jag säga att den regering som\r\ntillträdde 1991 tog sannerligen över ett konkursbo.\r\nVi i den regeringen gjorde allt för att sanera svensk\r\nekonomi. Det har dessutom rått en lågkonjunktur.\r\nJag vill också uppmana Margareta Winberg och\r\nden socialdemokratiska regeringen att de inte skall\r\nvara så fixerade vid att bara lägga fram besparings-\r\nförslag utan att se på vilka konsekvenserna blir. Min\r\nabsoluta övertygelse är att om regeringen fullföljer\r\ndetta förslag, är det ett sällsynt dåligt sätt att spara\r\n200 miljoner på. Jag har fortfarande ett visst hopp\r\nom att man skall göra reträtt och tänka sig för innan\r\nman lägger fram detta förslag.</pre><pre>Anf.  26  Jordbruksminister  MARGARETA\r\nWINBERG (s):\r\nHerr talman! Det är kanske meningslöst att dis-\r\nkutera historien, men jag vill påminna om att vi\r\n1991 hade en offentlig ekonomi i balans. Chatrine\r\nPålsson sade att man gjorde allt för att rädda det som\r\nman betecknade som ett konkursbo. Ni lyckades då\r\ninte särskilt väl, eftersom statsskulden under dessa år\r\nfördubblades. Facit är alltså inte så grant.\r\nOm man nu anser att vi inte skall spara dessa 200\r\nmiljoner, kan jag kanske få ställa en motfråga: Vad\r\nskall vi då spara på? Skall bönderna inte behöva vara\r\nmed om några besparingar? Jag kan försäkra Chatri-\r\nne Pålsson att detta inte är den första besparingen.\r\nDet kommer mera, som man säger på TV.</pre><pre>Anf.  27  CHATRINE PÅLSSON (kds):\r\nHerr talman! När det först gäller budgeten vet\r\nMargareta Winberg mycket väl att den nytillträdda\r\nregeringen åstadkom inget budgetunderskott 1991.\r\nSocialdemokraternas misstag - och det säger alla\r\nekonomer - under hela 80-talet är det som lade\r\ngrunden till den dåliga ekonomiska situation som vi\r\nbefinner oss i.\r\nAngående besparingar har jag skrivit i min fråga\r\natt det naturligtvis måste till sådana, men att man\r\nmåste spara på rätt sätt. Det finns ett annat förslag\r\nsom tar upp beredskapslagren, som vi kan diskutera.\r\nDär vi kan vi säkert komma överens om besparingar.\r\nMen jag försöker att sätta i fokus att vi skall spara på\r\nett så rätt och bra sätt som möjligt och att vi skall se\r\nefter vilka konsekvenserna blir.\r\nJag har fortfarande inte fått svar på min fråga om\r\nvad den bonde skall göra som blir sjuk och ändå\r\nenligt lagen måste sköta sina djur.</pre><pre>Anf.  28  Jordbruksminister  MARGARETA\r\nWINBERG (s):\r\nHerr talman! Det står i det skrivna svaret på frå-\r\ngan att fler företag kommer att få möjlighet att kon-\r\nkurrera på marknaden och erbjuda avbytartjänster.\r\nSom jag sade diskuterar vi med näringen hur detta\r\npraktiskt skall utformas.\r\nNär det gäller beredskapslagren uppgår bespa-\r\nringen till 100 miljoner. Men det är ganska litet sett\r\nur budgetunderskottets och statsskuldens perspektiv.\r\nVi gick faktiskt till val på att lova att statsskuldens\r\nutveckling skulle vara stoppad 1998. Då räcker det\r\ninte med en besparing om 100 miljoner på bered-\r\nskapslagren. Man måste ta till mycket kraftigare\r\nåtgärder, och det här är en början.\r\nMen Chatrine Pålsson har kanske andra förslag\r\ntill större besparingar att komma med.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på fråga 1994/95:157 om miljöpoliti-\r\nken</pre><pre>Anf.  29  Jordbruksminister  MARGARETA\r\nWINBERG (s):\r\nHerr talman! Dan Ericsson har frågat mig hur\r\njag avser att uppnå av riksdagen fastlagda miljömål\r\nvid minskade satsningar på miljöprogram inom jord-\r\nbruksområdet.\r\nJag vill först slå fast att regeringens förslag till\r\nmiljöprogram, som redovisas i proposition\r\n1994/95:75, innebär miljöåtgärder i svenskt jordbruk\r\nav större omfattning än vad som är fallet under inne-\r\nvarande budgetår. Regeringen har i proposition\r\n1994/95:75 lämnat förslag till inriktning med stöd\r\ntill bevarande av vissa från natur- och kulturmil-\r\njösynpunkt särskilt värdefulla odlingslandskap, stöd\r\nför att återställa och bevara miljön i miljökänsliga\r\nområden samt ett utvidgat stöd till jordbrukare som\r\nodlar ekologiska produkter på hela gården.\r\nVad avser resursbehovet för föreslagna miljöåt-\r\ngärder kommer regeringen att lämna förslag i sam-\r\nband med 1995 års budgetproposition. Förslaget\r\nkommer att innebära en mycket kraftig ökning i\r\nförhållande till nuvarande situation, trots det svåra\r\nstatsfinansiella läge som vi befinner oss i.\r\nRiksdagen har vid flera tillfällen beslutat om vik-\r\ntiga mål för livsmedels- och landsbygdspolitiken,\r\nmål som vi socialdemokrater har varit med om att\r\nutarbeta. Vi kommer att arbeta för att dessa mål\r\nuppnås.</pre><pre>Anf.  30  DAN ERICSSON (kds):\r\nHerr talman! Jag vill tacka jordbruksministern för\r\nsvaret.\r\nNågot svar på min fråga, om hur man skall nå\r\nviktiga miljömålsättningar i jord- och landsbygds-\r\npolitiken genom att minska miljöprogrammen, har\r\njag inte fått. Det är verkligheten, Margareta Win-\r\nberg. Ni avhänder er programmen för ekonomisk\r\nbärkraft och resurshushållande jordbruk. I den här\r\npropositionen står det att dessa program skall utgå.\r\nI svaret ges ett löfte att ni skall återkomma med\r\nnya miljöpengar i budgeten. Vad är det värt i dag,\r\nnär ni nu samtidigt avhänder er de här möjligheterna\r\natt få en miljösatsning?\r\nI Dagens Nyheter i lördags kritiserar också en av\r\nSocialdemokraternas främsta miljödebattörer jord-\r\nbruksministerns förslag på miljöområdet. Han heter\r\nStefan Edman och är väl känd. Han har varit vice\r\nordförande i Naturskyddsföreningen. Han tar upp\r\njust de mindre gynnade områdena, som nu får det\r\nbesvärligt med regeringens förslag. Han säger i Da-\r\ngens Nyheter:\r\n\"Det är just bönderna i de här skogsbygderna som\r\när de viktigaste naturvårdarna för att hävda den\r\nbiologiska mångfalden. De värnar om Sveriges i\r\nsärklass biologiskt rikaste landskap med massor av\r\nörter, insekter, fåglar och kryp - - -.\"\r\nÄr det inte så, Margareta Winberg, att ert förslag\r\nkommer att försvåra miljöarbetet högst avsevärt när\r\ndet gäller landsbygden? Varför avhänder vi oss de\r\npositiva delarna i EU:s program? Det handlar ju i\r\nhögsta grad om det, i programmen för ekonomisk\r\nbärkraft och resurshushållning.\r\nJag har inte fått något svar på min fråga hur man\r\ngenom att avhända sig dessa miljöprogram skall\r\nkunna nå upp till de här målen i jordbruks- och\r\nlandsbygdspolitiken. Jag önskar fortfarande få ett\r\nsvar.</pre><pre>Anf.  31  Jordbruksminister  MARGARETA\r\nWINBERG (s):\r\nHerr talman! Dan Ericsson frågar varför vi av-\r\nhänder oss de positiva delarna i EU:s program. För\r\ndet första gör vi inte det, även om vi kommer att dra\r\nner på det. För det andra är det tyvärr så med EU:s\r\njordbrukspolitik över huvud taget, att det som vi\r\nkanske inte allra helst ville stödja får vi stöd för till\r\nhundra procent ur EU:s kassa. Det är arealstöd och\r\ndjurbidrag, som utgår till vissa delar av landet. Det\r\när intressant ur den biologiska mångfaldens perspek-\r\ntiv. Där får vi medfinansiera. Vi får delfinansiering,\r\nmed 25 %, 50 % eller 75 % av EU:s programpengar.\r\nI detta läge, som jag nyss beskrev för Chatrine\r\nPålsson, med en statsskuld och ett budgetunderskott\r\när det så att man måste prioritera. Den här regering-\r\nen prioriterar då ytterligare stöd till jordbruket, mot\r\nkommunernas ekonomi, mot vägar, mot försvar och\r\nmot allt vad det är som vi fattar beslut om här i\r\nkammaren. Vi håller just nu på med en sådan priori-\r\ntering, där vi konstaterar att de här delarna av jord-\r\nbruket får mer pengar än i dag - dock inte lika\r\nmycket pengar som den tidigare regeringen tydligen\r\nhade i sin kassakista.</pre><pre>Anf.  32  DAN ERICSSON (kds):\r\nHerr talman! Det är intressant att jordbruksminis-\r\ntern nu bekräftar att man har dragit ner ambitioner-\r\nna. Det är också intressant att hon säger att\r\nstatsskulden och budgetunderskottet gör att vi nu inte\r\nkan satsa. Men det är ju därför som det finns än\r\nstörre anledning att se till att få de här programmen.\r\nTyskland, Frankrike, Storbritannien, Danmark\r\noch Holland har sett till att få de här programmen,\r\nfast de inte har nått så långt som vi. Men här i Sveri-\r\nge, där vi också lägger miljöavgifter på jordbruket\r\noch verkligen strävar efter att nå 10 % ekologisk\r\nodling till sekelskiftet, skall vi avhända oss det här\r\nmiljöstödet. Det är för mig fullständigt ofattbart.</pre><pre>Anf.  33  Jordbruksminister  MARGARETA\r\nWINBERG (s):\r\nHerr talman! När det gäller ekologisk odling är\r\ndet ett väldigt bra förslag som vi lägger fram, just\r\nmed tanke på vad jordbruksutskottet har sagt, dvs. att\r\n10 % av den konventionella odlingen skall vara\r\nomlagd till ekologisk odling fram till sekelskiftet.\r\nDärför har vi ett särskilt program för att kunna upp-\r\nnå detta mål, och det kommer att omfatta mer pengar\r\nän i dag. Nu utgår 12 miljoner för marknadsföring,\r\nrådgivning och information och 8 miljoner i areal-\r\nstöd. Dessa summor mångdubblas i det förslag som\r\nkommer till riksdagen i januari.\r\nDet finns två principiella skillnader mellan den\r\nhär regeringen och den tidigare. För det första tycker\r\nvi annorlunda, t.ex. om det bärkraftiga programmet,\r\nsom är ett rent inkomststöd. För det andra har vi inte\r\nlika mycket pengar. Rättare sagt, vill vi på ett mycket\r\nmer allvarligt sätt än den tidigare regeringen se till\r\natt få balans i statens finanser.</pre><pre>Anf.  34  DAN ERICSSON (kds):\r\nHerr talman! Först måste jag notera att jord-\r\nbruksministern också vilseleder när det gäller det\r\nekologiska jordbruket och satsningen där. Jag kan\r\nåterigen hänvisa till Stefan Edman, er egen tunge\r\nmiljödebattör. Han säger att han är kritisk till rege-\r\nringens stöd till just ekologisk odling, därför att det\r\nförutsätter att man ställer om hela gården till ekolo-\r\ngisk odling. I pengar räknat handlar det om en hal-\r\nvering av stödet. Kom då inte och tala om att ni vill\r\nsatsa pengar här!\r\nDet är litet förvånande, mot bakgrund av att kds\r\noch Socialdemokraterna under den förra mandatperi-\r\noden var rätt överens om att ha den här inriktningen,\r\nför att få en ökad satsning just på ekologisk odling.\r\nSedan säger Margareta Winberg att det här stödet\r\nbara är ett rent inkomststöd. Det är också vilseledan-\r\nde. Det handlar om att vi skall bevara skogs- och\r\nmellanbygderna, att de skall ha möjligheter och att\r\ndet måste bli en satsning på naturvårdsåtgärder där.\r\nMan kan alltså inte säga att det är ett rent inkomst-\r\nstöd. Detta är en del, som vi dessutom får från EU\r\nför att klara miljöprogrammen. Varför avhänder vi\r\noss detta, Margareta Winberg?</pre><pre>Anf.  35  Jordbruksminister  MARGARETA\r\nWINBERG (s):\r\nHerr talman! Det låter som om allt vi får från EU\r\nkommer från himlen. Även om en del råkar komma\r\nfrån Bryssel - som kanske inte är himlen - skall vi\r\nmedfinansiera. Det tycks Dan Ericsson ha glömt. Vi\r\nfår inte dessa pengar till 100 %. Vi får 50 % och om\r\nvi har tur 75 %. Men ofta får vi betala 75 % själva.\r\nVi har inte de pengarna i lika stor utsträckning som\r\nden tidigare regeringen hade.\r\nSammantaget finns det alltså en grupp i det här\r\nlandet som blir vinnare på ett EU-medlemskap, och\r\ndet är bönderna, åtminstone på kort sikt. Det finns\r\ningen anledning för oss att satsa så stora summor\r\nsom den tidigare regeringen ville satsa. Vi har näm-\r\nligen inte så mycket pengar. Vi behöver pengar både\r\ntill att sanera statsfinanserna och till att satsa på\r\nandra angelägna områden.</pre><pre>Anf.  36  DAN ERICSSON (kds):\r\nHerr talman! Dess värre får vi nu den definitiva\r\nbekräftelsen på att den här regeringen har dragit ner\r\nmiljöambitionerna jämfört med den tidigare rege-\r\nringen. Det sägs rakt ut: Vi har inte så mycket peng-\r\nar. Nej, man tar de pengarna. Dessutom låter man\r\npengarna frysa inne, trots att de ju kommer från\r\nannat håll. Det är häpnadsväckande.\r\nSedan talar jordbruksministern om bönderna som\r\nen grupp och säger att det är deras pengar. Detta\r\nhandlar om miljöpolitik och om naturvårdsfrågor.\r\nJag kan återigen citera Stefan Edman i DN-\r\nartikeln. När det gäller Nolabidraget, som fortfaran-\r\nde har en hyfsad nivå, säger han:\r\n\"Vad ska vi ha Nolabidraget till om bönderna i\r\nSydsveriges skogsbygder redan tvingats lägga ned\r\nsina jordbruk därför att de inte kan försörja sig på\r\nsina gårdar?\"\r\nDet undrar jag också.\r\nDetta är definitivt fel väg, Margareta Winberg.\r\nFundera ett varv till och försök komma tillbaka med\r\nett bättre förslag!</pre><pre>Anf.  37  Jordbruksminister  MARGARETA\r\nWINBERG (s):\r\nHerr talman! Får jag avslutningsvis hävda att vi\r\ninte avskaffar pengarna till miljön och jordbruket. Vi\r\navskaffar inte pengarna till LFA-stöd, som gynnar de\r\ndelar av landet som vi har refererat till. Det är bara\r\ndet att vi inte har råd att hålla stödet på den nivå som\r\nden tidigare regeringen hade, men det kommer att\r\nfinnas där - till gagn för miljön och till gagn för\r\nutvecklingen av landsbygden, i större utsträckning\r\nnästa budgetår än innevarande.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på fråga 1994/95:146 om skärgårdar-\r\nna</pre><pre>Anf.  38  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Jag vill till att börja med gratulera\r\nPär Nuder till riksdagsledamotskapet för Stockholms\r\nlän.\r\nHerr talman! Pär Nuder har frågat mig om rege-\r\nringen avser att beakta skärgårdarnas speciella pro-\r\nblem och förutsättningar när Sverige skall presentera\r\nsitt förslag till hur EU:s strukturfondsmedel för Sve-\r\nrige skall fördelas.\r\nSvaret på den frågan är ja.\r\nI det arbete som pågår inom regeringskansliet\r\nmed att ta fram förslag till avgränsning av s.k. 5-b-\r\nområden kommer skärgårdarnas speciella förutsätt-\r\nningar att beaktas. Eftersom beredningsarbetet pågår\r\nkan jag i dag inte närmare kommentera hur förslaget\r\nkommer att utformas eller hur mycket medel från\r\nstrukturfonderna det kan komma att röra sig om.</pre><pre>Anf.  39  PÄR NUDER (s):\r\nHerr talman! Till att börja med vill jag tacka ar-\r\nbetsmarknadsministern både för  frågesvaret och för\r\ngratulationen. Jag får kvittera med en gratulation till\r\narbetsmarknadsministerskapet.\r\nDet är naturligtvis ett väldigt tillfredsställande\r\nsvar som arbetsmarknadsministern här har avgivit.\r\nDet är också ett förpliktigande svar att vi den dag\r\nsom beredningsarbetet är avslutat får en precisering\r\nav hur stödet kommer att fördelas.\r\nSkärgårdsområdena har ju under årens lopp varit\r\nstyvmoderligt behandlade i regionalpolitiskt hänse-\r\nende. Det har funnits förslag på riksdagens bord om\r\natt inplacera skärgårdsområdena i regionalpolitiska\r\nstödområden. De har hittills avvisats.\r\nJag har naturligtvis förståelse för att regeringen\r\nså kort tid efter EU-omröstningen inte har kommit\r\nlängre i sitt beredningsarbete. Men jag vill icke förty\r\nhoppas att beredningsarbetet ganska snart skall vara\r\navslutat, eftersom jag tror att det dels är viktigt att de\r\nområden som kommer att få stöd från EU snabbt får\r\nbesked, dels att de snabbt får ett besked om hur EU-\r\nmedlemskapet konkret kan förbättra situationen och\r\nlevnadsvillkoren, inte minst för de människor i de\r\nregioner som har röstat nej till ett medlemskap. Jag\r\ntror att detta är viktigt för den framtida processens\r\nskull.\r\nSammanfattningsvis måste jag säga att det är ett\r\ntillfredsställande svar. Jag ser fram emot den dag då\r\nregeringen presenterar en precisering.</pre><pre>Anf.  40  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Jag räknar med att vi skall kunna\r\nlämna in papperen till EU i december månad och att\r\nregeringen skall kunna behandla ärendet i december\r\nmånad. Just nu pågår samtal i arbetsmarknadsutskot-\r\ntet mellan de olika politiska partierna.\r\nJag är helt övertygad om att regeringen kommer\r\natt lägga fram ett förslag som innebär att skärgården\r\nfår del av det s.k. 5-b-stödet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre> 12 §  Svar på fråga 1994/95:149 om ändringar\r\ni arbetslöshetsersättningen</pre><pre>Anf.  41  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Dan Ericsson har frågat mig hur de\r\nförändringar som regeringen föreslagit i arbetslös-\r\nhetsförsäkringen kan ge en besparing på 2,6 miljar-\r\nder kronor.\r\nRegeringen har föreslagit en nedläggning av de\r\nstatliga arbetslöshetskassorna och en återgång till de\r\nregler som gällde före den 1 juli 1994. Därigenom\r\nsker en återgång till ett nolläge, kostnader och be-\r\nsparingar tar ut varandra.\r\nUtöver detta föreslår regeringen i samma propo-\r\nsition två nya besparingar; förändring av beräkning\r\nav normalarbetstiden och begränsning av ersättning\r\nvid fast deltidsarbete. Dessa båda nya besparingar\r\nberäknas tillsammans uppgå till 2,6 miljarder kro-\r\nnor.</pre><pre>Anf.  42  DAN ERICSSON (kds):\r\nHerr talman! Jag vill tacka för svaret. Det är\r\ntrevligt att vi får diskutera något annat än ROT-\r\navdrag och liknande som vi har gjort i tidigare debat-\r\nter.\r\nMin fråga är givetvis föranledd av förslaget om\r\natt avskaffa den obligatoriska arbetslöshetsförsäk-\r\nringen. Det står i bjärt kontrast mot de budskap om\r\njust arbetslöshetsförsäkringen som vi fick höra i\r\nvalrörelsen.\r\nEftersom jag kommer från Norrköping har jag\r\nhittat ett pressklipp från Norrköpings tidningar.\r\n\"Blomman\", nuvarande kollega till Anders Sund-\r\nström i regeringen, lovade bättre tider med Social-\r\ndemokraterna. Nivåer, tidsgränser och ersättningar\r\nkommer att återställas om Socialdemokraterna vin-\r\nner.\r\nDet är bara att konstatera att på ett antal punkter\r\nstämmer inte detta överens med det förslag som nu\r\nhar lagts fram, utan man drar in 2,6 miljarder från\r\nmänniskor som är arbetslösa. Hur skall då detta\r\nindiska reptrick gå till? Man säger ju att man nu\r\nförbättrar för arbetslösa samtidigt som man drar in\r\n2,6 miljarder.\r\nJag har inte fått något annat svar än en bekräftel-\r\nse på att regeringen nu med berått mod ställer tusen-\r\ntals människor utanför försäkringsskydd vid arbets-\r\nlöshet. Vidare försämrar man försäkringsskyddet för\r\ndeltidsarbetslösa. Jag kan inte se att detta är ett bra\r\nsätt att uppfylla de vallöften som gavs och de utfäs-\r\ntelser som gjordes i valrörelsen vid tal ute på gator\r\noch torg samt på arbetsplatser.\r\nAnders Sundström, varför genomför ni detta? In-\r\nser ni inte att detta kommer att hårt drabba dem som\r\när arbetslösa, några som ni i valrörelsen sagt er vilja\r\nförsvara?</pre><pre>Anf.  43  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! För att börja med det socialdemo-\r\nkratiska valmanifestet, så var det väldigt tydligt på\r\nett antal av de punkter som Dan Ericsson nu tar upp.\r\nFör det första sade vi i valmanifestet ingenting\r\nom höjning av ersättningsnivåer. Vi talade däremot\r\nom att det inte kunde bli fråga om höjning av ersätt-\r\nningsnivåer.\r\nFör det andra angav vi i valmanifestet ganska\r\ntydligt vilka besparingar som skulle göras. Därutöver\r\nsade vi också att vi av det svenska folket ville ha ett\r\nöppet mandat att göra ytterligare besparingar om\r\nstatsbudgeten krävde detta.\r\nFör oss som företräder en rättvis politik är det\r\noerhört viktigt att ha en statsbudget i balans. Jag vet\r\natt de som far illa av en snabbt växande statsskuld är\r\nalla de människor som behöver staten på ett eller\r\nannat sätt - den arbetslöse, den som bor i glesbefol-\r\nkade områden, den sjuke, den gamle.\r\nAtt vi nu gör besparingar i statsbudgeten, kombi-\r\nnerat med skattehöjningar för dem som har råd att\r\nbetala mer skatt, syftar till att åstadkomma en rättvis\r\npolitik.\r\nDet vore glädjande om Dan Ericsson kunde med-\r\nverka till detta både när det gäller besparingarna och\r\nskattehöjningarna för dem som har råd.</pre><pre>Anf.  44  DAN ERICSSON (kds):\r\nHerr talman! Anders Sundström försöker att ut-\r\növa monopol på att driva en rättvis politik. Vad vi\r\nmåste diskutera är ju själva sakinnehållet och effek-\r\nterna för enskilda människor.\r\nVi kristdemokrater är definitivt ute efter att föra\r\nen rättvis politik. Men det är inte länge sedan som vi\r\nfaktiskt kunde höra från den tidigare regeringen just\r\nargumentationen att vi måste försvara välfärden\r\ngenom att klara budgetunderskott och statsskuld.\r\nNu hör vi på fråga efter fråga här under fråge-\r\nstunden i dag att detta nu är huvudargumentet för\r\nden nuvarande regeringen för att faktiskt göra det\r\nsämre för människor som i valrörelsen uppfattade det\r\nsom att Socialdemokraterna skulle göra förbättringar\r\nför dem.\r\nNär det gäller grupper som nu drabbas av alla\r\ndessa försämringar har jag fått uppgifter från Arbets-\r\nlöshetskassornas samorganisation om att det i hög\r\ngrad handlar om deltidsarbetande kvinnor. Ni gör det\r\nvärre för dem att bli arbetslösa. Jag förstår inte hur\r\ndetta kan gå ihop med en, som ministern säger, rätt-\r\nvis politik.</pre><pre>Anf.  45  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! I stort sett alla besparingar i stats-\r\nbudgeten drabbar dem som har det sämst ställt. Näs-\r\ntan alla reformer har tillkommit för att skydda den\r\nsvage. Vi vet att man inte klarar att få ordning på\r\nSverige enbart genom skattehöjningar utan att det\r\nockså krävs besparingar.\r\nDet som förvånar mig är Dan Ericssons retorik,\r\nkopplad till de återförslag som ni framlägger. Man\r\nmåste nämligen, förutom besparingar, också genom-\r\nföra skattehöjningar.\r\nTyvärr är det så att Dan Ericsson egentligen hu-\r\nvudsakligen är med på besparingar, och han är i\r\nväldigt låg grad med på skattehöjningar.</pre><pre>Anf.  46  DAN ERICSSON (kds):\r\nHerr talman! Ministern försöker att glida ur den\r\nhär debatten genom att nu tala om skattehöjningar.\r\nJag har frågat vilka grupper det är som nu kommer\r\natt drabbas av förändringarna i arbetslöshetsförsäk-\r\nringen.\r\nFörslaget innebär ju att man ställer en grupp\r\nmänniskor utanför försäkringsskydd. En annan väl-\r\ndigt stor grupp får alltså ett sämre skydd och en\r\nsämre arbetslöshetsersättning.\r\nI den förteckning från Arbetslöshetskassornas\r\nsamorganisation som jag refererade till redogör man\r\nmycket tydligt för vilka grupper det handlar om. Det\r\ngäller byggnadsarbetare, skogs- och lantarbetare,\r\nlärare utan fast tjänst, vikarier inom vårdsektorn -\r\ndär finns många kvinnor - och anställda inom hotell-\r\noch restaurangbranschen samt också konstnärer\r\nexempelvis.\r\nEnskilda människor drabbas av dessa förslag. Jag\r\nförstår fortfarande inte hur det rimmar med den\r\nframtoning som Socialdemokraterna försökte ha i\r\nvalrörelsen när man sade att man skulle återställa det\r\ngamla. Nu försämrar man arbetslöshetsersättningen\r\npå viktiga punkter.</pre><pre>Anf.  47  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Det är faktiskt så, att vi tar över en\r\nstatsbudget som är ordentligt i obalans. Vi försöker\r\natt få ordning på den genom både besparingar och\r\nskattehöjningar.\r\nOm man bara accepterar besparingarna slår det\r\nbara mot dem som har det sämst ställt. Min fråga till\r\nDan Ericsson är om han är beredd att medverka till\r\natt man också tar av dem som har det bra ställt.</pre><pre>Anf.  48  DAN ERICSSON (kds):\r\nFru talman! De debatterna för vi ju i samband\r\nmed de ekonomisk-politiska frågorna. Vi förde en\r\ndebatt med finansministern för några veckor sedan.\r\nVi har redovisat att vi från kristdemokraternas sida\r\nmycket väl är beredda att medverka till detta. Men\r\ndet är inte det frågan handlar om här i dag.\r\nJag beklagar att arbetsmarknadsministern inte\r\nvill diskutera de negativa effekter för enskilda män-\r\nniskor som förslaget om avskaffande av obligatorisk\r\narbetslöshetsförsäkring får. Jag tar det som ett tecken\r\npå att det är obehagligt för socialdemokraterna att\r\ndet nu kommer fram i ljuset att väldigt många drab-\r\nbas av en politik som många av väljarna inte trodde\r\natt de skulle få se från socialdemokratiskt håll.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på fråga 1994/95:100 om de ideella\r\norganisationernas ekonomiska förutsättningar</pre><pre>Anf.  49  Civilminister  MARITA\r\nULVSKOG (s):\r\nFru talman! Bo Lundgren har frågat finansminis-\r\ntern vilka åtgärder regeringen avser vidta för att\r\ngarantera att vårens riksdagsbeslut om förbättrade\r\nekonomiska förutsättningar för de ideella organisa-\r\ntionerna med hjälp av den nya lotterilagen kommer\r\natt fullföljas. Ansvarsfördelningen inom regeringen\r\när sådan att frågan besvaras av mig.\r\nSom Bo Lundgren påpekar beslutade riksdagen i\r\nvåras om en ny lotterilag. Den nya lagen, som träder\r\ni kraft vid årsskiftet, öppnar möjligheter att anordna\r\nspel på s.k. värdeautomater efter tillstånd av rege-\r\nringen. En av förutsättningarna för ett sådant till-\r\nstånd är enligt lagen att spelet anordnas till förmån\r\nför ideella organisationer. Som kulturutskottet utta-\r\nlade är det viktigt att överskottet främst kommer det\r\nlokala föreningslivets barn- och ungdomsverksamhet\r\ntill godo.\r\nDetta är självfallet avgörande utgångspunkter när\r\nregeringen har att pröva ansökningar om tillstånd att\r\nanordna sådana spel.\r\nSvaret är alltså att regeringen avser fullfölja upp-\r\ndraget att via den nya lotterilagen förbättra de ideella\r\norganisationernas ekonomiska förutsättningar.</pre><pre>Anf.  50  BO LUNDGREN (m):\r\nFru talman! Det är inte alltid lätt att ställa frågan\r\ntill rätt statsråd. Göran Persson har en förmåga att\r\nuttala sig i de flesta ämnen.\r\nJag tycker också att svaret är väl begränsat om\r\nman ser till vad jag faktiskt frågade om. Min fråga\r\nhar en bredd.\r\nFör oss i den förra regeringen var det, särskilt i\r\nett läge när statsfinanserna kärvade, väsentligt att\r\nöka de ideella organisationernas möjlighet till egen-\r\nfinansiering på olika sätt. Marita Ulvskog har själv\r\nsagt att exempelvis idrotten får se fram emot mindre\r\nbidrag, och i kommunerna görs det neddragningar av\r\nolika bidrag. Då borde man skapa bättre förutsätt-\r\nningar just för egenfinansiering.\r\nI andra uttalanden och här i kammaren säger Gö-\r\nran Persson att man skall försämra möjligheterna när\r\ndet gäller spelmarknaden totalt sett. Såvitt jag kan\r\nbedöma har Finansdepartementet gått med på att\r\nTipstjänst också när det är statligt skall få utveckla\r\nnya spel som kommer att kunna dra in nya pengar\r\nsom annars skulle ha gått till ideella organisationer i\r\nstället för till staten.\r\nDet finns ett stort antal områden där man såväl\r\nförsämrar egenfinansieringen som aviserar  ned-\r\ndragningar som Marita Ulvskog som idrottsminister\r\nskall göra. Det försvagar ju i detta besvärliga läge\r\nt.ex. idrottsorganisationer och deras möjligheter att\r\nställa upp och hjälpa till med att ta hand om ungdo-\r\nmar. Det försämrar för Röda korset, IOGT och\r\nmånga andra ideella organisationer.\r\nÄr det inte rimligt att förbättra egenfinansie-\r\nringsmöjligheterna i ett läge som är statsfinansiellt\r\nkärvt? Tycker Marita Ulvskog exempelvis att det är\r\nrimligt att det också i fortsättningen statsägda Tip-\r\nstjänst skall få lov att ytterligare parasitera på det\r\nbegränsade spelmarknadsutrymmet till nackdel för\r\nideella organisationer?</pre><pre>Anf.  51  Civilminister  MARITA\r\nULVSKOG (s):\r\nFru talman! Jag har redan svarat på Bo Lund-\r\ngrens fråga. Regeringen anser det vara rimligt att\r\nförbättra folkrörelsernas och de ideella organisatio-\r\nnernas möjligheter att egenfinansiera sin verksam-\r\nhet.\r\nDäremot vill vi inte dela ansvaret för att staten är\r\nså fattig som den är i dag - så fattig att t.o.m. idrotts-\r\nrörelsen och andra folkrörelser måste spara de när-\r\nmaste åren. Vi anser att Bo Lundgren bär en bety-\r\ndande del av ansvaret för det.\r\nNär det gäller Tipstjänst delar hela regeringen\r\nden uppfattning Göran Persson har redovisat tidigare\r\ni dag i denna frågestund. Dessutom vill jag säga att\r\ndet är litet konstigt att Bo Lundgren ser en privatise-\r\nring - en utförsäljning - av Tipstjänst som en lös-\r\nning på folkrörelsernas ekonomiska problem. Det\r\nskulle ju innebära att folkrörelserna måste betala en\r\nordentlig koncessionsavgift för att få Tipstjänst.</pre><pre>Anf.  52  BO LUNDGREN (m):\r\nFru talman! Staten är fattig, om man nu ser sta-\r\nten som någonting i sig själv. Det beror i stor ut-\r\nsträckning på spekulationsekonomin under 80-talet\r\noch på en bankkris vars effekter på samhällsekono-\r\nmin vi har fått hantera. Den diskussionen kan vi\r\ngärna ta när som helst.\r\nMen det läge vi har är besvärligt. Jag håller med\r\nom det. Det går inte att öka idrottsanslaget. Det kun-\r\nde jag inte göra. Man kan diskutera om man skall\r\nminska det. Det kan vara tveksamt i sådana här tider\r\nom inte just ideella organisationer kan utnyttja resur-\r\nserna bättre än vad det offentliga kan göra. Det kan\r\nman alltid diskutera.\r\nNi talar i detta läge ändå med kluven tunga.\r\nMarita Ulvskog säger att regeringen skall göra det\r\nlättare för egenfinansiering. Samtidigt står Göran\r\nPersson och avvisar detta och säger t.o.m. att också\r\nde ideella organisationerna skall bära bördan. Man\r\nkan inte få det både bättre och sämre. Ni får ha en\r\ngemensam politik.\r\nJag tycker ändå att just Tipstjänstfrågan är väsent-\r\nlig. Överskottsökningarna - inte dagens överskott -\r\nskulle gå till ideella organisationer, men nu tillåter\r\nman en expansion utan att överskottet går till ideella\r\norganisationer. Är det rimligt?</pre><pre>Anf.  53  Civilminister  MARITA\r\nULVSKOG (s):\r\nFru talman! Vi kan diskutera om det hade blivit\r\nnågra överskottsökningar för Tipstjänst. Tipstjänst\r\nbefinner sig just nu i en utveckling där man går\r\nbakåt. I värsta fall hade det kunnat sluta med att\r\nstaten hade blivit skyldig att täcka upp underskottet\r\näven om man hade överlåtit Tipstjänst på\r\nfolkrörelserna och idrottsrörelsen.\r\nFaktum kvarstår: samtliga statsråd i regeringen\r\nanser att folkrörelserna och de ideella organisationer-\r\nna bör få större möjligheter att egenfinansiera sin\r\nverksamhet, samtidigt som vi anser att också samhäl-\r\nlet har ett ansvar att via statliga och kommunala me-\r\ndel stötta denna viktiga del av svenskt föreningsliv.</pre><pre>Anf.  54  BO LUNDGREN (m):\r\nFru talman! Det upplägg som fanns från min sida\r\ngällde en situation där staten aldrig hade fått sämre\r\nvillkor efter ett överförande av Tipstjänst till ideella\r\norganisationer än om staten hade ägt Tipstjänst. Det\r\nfanns inga möjligheter till det.\r\nDäremot var det så att staten genom denna för-\r\nändring delade med sig av den ökning man skulle få\r\nav överskottet till ideella organisationer - om det\r\nblev en ökning. Då hade ju Tipstjänst kunnat\r\nutveckla nya spel och fungerat bra som organisation\r\nutan den mediedebatt vi i dag har fått. Man visste att\r\növerskottet skulle gå till något som accepterades av\r\nmänniskor och som skulle kunna bidra till de ideella\r\norganisationernas finansiering. Det var den andra\r\nsaken som var så bra. Nu låter man nya spel\r\nexpandera utan att överskottet ens till någon del går\r\ntill de ideella organisationerna. Det tar ju bort en del\r\nav spelmarknaden.\r\nJag har inte sett något förslag som innebär för-\r\nbättringar jämfört med det vi genomförde i våras,\r\nutan bara försämringar. Det aviserade också Göran\r\nPersson tidigare här i kammaren. Är det rimligt med\r\nsådana försämringar?</pre><pre>Anf.  55  Civilminister MARITA\r\nULVSKOG (s):\r\nFru talman! Bo Lundgrens upplägg för Tipstjänst\r\ninnebar att staten skulle stå för risken om Tipstjänst\r\nskulle utvecklas negativt - detta även om man redan\r\nhade överlåtit Tipstjänst på t.ex. idrottsrörelsen.\r\nNär det gäller påståendet att Tipstjänst tillåts ex-\r\npandera med nya spel vill jag säga att Tipstjänst fick\r\nden koncession man nu utnyttjar för Tipsbingo under\r\nden förra regeringens regeringsinnehav - icke under\r\nden nuvarandes.\r\nJag vill avslutningsvis återigen säga att\r\nregeringen avser att se till att de ideella\r\norganisationerna och folkrörelserna kommer att få\r\nstörre möjligheter till egenfinansiering av sin\r\nverksamhet.</pre><pre>\r\nAnf.  56  BO LUNDGREN (m):\r\nFru talman! Det kanske finns anledning att lägga\r\ntill några saker för att rätta till bilden. Staten skulle,\r\nåtminstone under en övergångsperiod, stå för risken.\r\nStaten hade dock fått stå för samma risk om man\r\nhade bibehållit ägandet. Det är samma risk - varken\r\nmer eller mindre.\r\nKoncessionen ger rätt att anordna Tipsbingo. Jag\r\ndelar den uppfattningen. Tipstjänst brukar dock för-\r\nankra sina idéer hos ägaren. Man försökte göra det\r\nför ett par år sedan. Jag konstaterade att i den då\r\nrådande situationen var det inte särskilt lämpligt att\r\nstarta Tipsbingo. Man gjorde det inte heller. I våras,\r\ndå riksdagen hade accepterat att vi skulle kunna\r\nlämna över ägandet till ideella organisationer, var\r\nsituationen en annan. Men nu har ni ju bestämt att\r\nstaten skall behålla ägandet. Staten skall ta in det\r\nsom Bingolotto m.fl. spel kommer att förlora. Detta\r\när den stora skillnaden. Försök förklara hur detta\r\nskall kunna gynna föreningarna. Det försämrar för\r\ndem och gynnar bara staten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på fråga 1994/95:116 om fjällnatu-\r\nren</pre><pre>Anf.  57  Miljöminister  ANNA LINDH (s):\r\nFru talman! Michael Hagberg har frågat mig\r\nvilka åtgärder jag avser att vidta för att rädda\r\nfjällnaturen.\r\nJag har så sent som den 25 oktober besvarat en\r\nliknande fråga av Ulf Björklund, som efterfrågade en\r\nstrategi för ett hållbart nyttjande av fjällnaturen. Jag\r\nredovisade då bl.a. att ett av problemen när det gäller\r\nmarkanvändningen i fjällvärlden är att många\r\naktörer har anspråk på nyttjande av fjällnaturen.\r\nSamtidigt har skilda myndigheter olika uppgifter att\r\nbevaka när det gäller utvecklingen i dessa områden.\r\nJag redovisade också att en hel del aktiviteter och\r\nutredningar pågår som har direkt beröring med\r\nnyttjandet av fjällnaturen.\r\nSom svar på Michael Hagbergs fråga vill jag upp-\r\nrepa vad jag redovisade den 25 oktober, nämligen att\r\njag som en av mina prioriterade uppgifter kommer\r\natt noga följa utvecklingen i fjällvärlden. Jag kan\r\nhärutöver meddela att den nya\r\nMiljövårdsberedningen som sin första uppgift får i\r\nuppdrag att lägga fram ett samlat förslag i frågan.\r\nRegeringen återkommer också i vår med förslag om\r\nolika åtgärder för att begränsa skotertrafikens\r\nnegativa effekter på bl.a. jordbruksmark och\r\nnaturmiljö.</pre><pre>Anf.  58  MICHAEL HAGBERG (s):\r\nFru talman! Jag tackar miljöministern för svaret\r\noch noterar att miljöministern tar dessa frågor på\r\nriktigt allvar. Det gläder mig verkligen. Det finns\r\nstor anledning att belysa den här frågan. Att det har\r\nskett förslitningar av den här typen av natur har\r\nbelysts från många olika håll.\r\nJag har följt utvecklingen i de här trakterna\r\nganska många år bakåt i tiden och noterar att antalet\r\nrenar tenderar att öka betydligt. Jag har också kunnat\r\nkonstatera att antalet motordrivna fordon har ökat,\r\neftersom de används i rennäringen. Jag hoppas\r\nverkligen att ni tar med dessa aspekter i de\r\ndiskussioner som förs i Miljövårdsberedningen. Jag\r\nkommer att följa detta med stort intresse.\r\nSlutligen vill jag också tacka för att svaret på min\r\nfråga kom mycket snabbt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre> 15 §  Svar på fråga 1994/95:148 om Kynnefjäll\r\noch högaktivt kärnbränsleavfall</pre><pre>Anf.  59  Miljöminister  ANNA LINDH (s):\r\nFru talman! Per Lager har frågat mig när ett klart\r\nbesked kommer om att Kynnefjäll inte skall\r\nanvändas till att förvara utbränt kärnbränsle.\r\nSom ett led i det svenska programmet för att ta\r\nhand om det använda kärnbränsle och kärnavfall\r\nsom genereras i landet bedrivs ett omfattande\r\nforsknings- och undersökningsarbete. Syftet med\r\narbetet är att få fram ett bra underlag för ett\r\nställningstagande till frågan om utformningen av ett\r\nslutförvar för använt kärnbränsle.\r\nUnder årens lopp har ett tusental områden i\r\nlandet studerats i syfte att kartlägga olika typer av\r\nberggrund. Geologiska typområdesundersökningar\r\nav olika omfattning har genomförts inom 14 s.k.\r\ntypområden i Sverige; från Taavinunnanen och\r\nKamlunge i norr till Klipperås och Sternö i söder. På\r\nnågra av platserna har provborrningar skett.\r\nEnligt kärntekniklagen ligger hela ansvaret för\r\nforsknings- och utvecklingsarbetet sedan 1984 hos\r\nkraftföretagen som genom det gemensamt ägda\r\nSvensk Kärnbränslehantering AB, SKB, bedriver\r\nforskningen.\r\nEn process har nyligen påbörjats av SKB som\r\nsyftar till att hitta en plats i landet lämplig för slutför-\r\nvar av använt kärnbränsle och högaktivt kärnavfall.\r\nRegeringen har för avsikt att före årsskiftet ge vissa\r\nriktlinjer för denna platsvalsprocess. Innan processen\r\nkommit så långt att det är aktuellt att peka ut några\r\nplatser lämpliga för ett slutförvar kommer det att\r\ndröja ytterligare ett antal år. Det är således alldeles\r\nför tidigt att nu peka ut några platser som skulle vara\r\nmer lämpliga än andra för ett slutförvar.</pre><pre>Anf.  60  PER LAGER (mp):\r\nFru talman! Fru miljöminister Anna Lindh! Jag\r\ntackar för svaret, men jag är förstås besviken. Hur\r\nskulle jag kunna vara något annat?\r\nI en demokrati som vår känns det minst sagt un-\r\nderligt att människor skulle behöva vakta ett speciellt\r\nområde dygnet runt i snart 15 år. Området vaktas för\r\natt inte myndigheter eller företag - SKB - skall köra\r\növer den lokala folkviljan. Det känns mycket främ-\r\nmande, men det är så det är. Budskapen är dubbla\r\noch inte trovärdiga.\r\nKynnefjäll är ett seismiskt oroligt område. Det se-\r\nnaste jordskalvet inträffade den 19 februari 1992. I\r\nområdet finns naturreservat och djurskydds- och na-\r\nturvårdsområden. Där finns också sjön Kernsjön,\r\nsom utgör renvattensresurs för Lysekils kommun,\r\noch ytterligare 200-300 små sjöar som är viktiga för\r\nbiotopen.\r\nTrots att kommunerna runt om - Tanum, Munke-\r\ndal och Dals-Ed - har sagt nej, har det ännu inte gått\r\natt få ett klart besked och ett entydigt svar på\r\nhuruvida SKB skall få lov att provborra i Kynnefjäll\r\neller inte. Kan inte miljöministern ge befolkningen i\r\nBohuslän och Dalsland ett sådant besked här och nu?\r\n15 år, miljöminister Anna Lindh, är en lång väntan.\r\nSkall det komma att ta ytterligare ett ovisst antal år?\r\nÄr inte regeringen den som ändå i slutändan är\r\nansvarig i frågan?</pre><pre>Anf.  61  Miljöminister  ANNA LINDH (s):\r\nFru talman! Eftersom ansvaret i det här skedet lig-\r\nger på SKB kan jag nu inte ge definitiva och slutgilti-\r\nga besked om vilka områden som är aktuella och\r\nvilka som inte är det.\r\nDäremot kan jag säga att när ärendet så småning-\r\nom hamnar på mitt bord - efter det att beredningen\r\nhar gått så långt att regeringen involveras - kommer\r\ndet naturligtvis att ha avgörande betydelse vilken\r\ninställning de berörda kommunerna har. Därmed\r\nanser jag att människorna i Kynnefjäll inte behöver\r\nvara oroliga. Jag anser inte att de behöver fortsätta\r\natt vakta.</pre><pre>Anf.  62  PER LAGER (mp):\r\nFru talman! Vi har en naturresurslag, miljöminis-\r\nter Anna Lindh. I 4 kap. 3 § upphävs kommunernas\r\nvetorätt när det gäller anläggningar för kärnbränsle.\r\nRedan i början av 1980-talet ställdes frågor i denna\r\nkammare om Kynnefjäll och de planerade provborr-\r\nningarna. År 1991, 1993 och 1994 har bl.a. Elving\r\nAndersson motionerat om behovet av att återge kom-\r\nmunerna vetorätten. Han använde då Kynnefjäll som\r\nett exempel där detta är viktigt.\r\nDet finns nu en möjlighet för regeringen att i den\r\naviserade nya miljöbalken arbeta in regler gällande\r\nanläggningar för hantering av kärnkraftsavfall och\r\natt då kanske även återställa den kommunala\r\nvetorätten. Då kan måhända alla de trogna\r\nvakthållarna äntligen få lämna den lilla stugan och i\r\nstället låta den bli ett museum och ett monument\r\növer lokalbefolkningens vilja och kamp som till slut\r\ngav resultat, om denna avrundning tillåts.</pre><pre>Anf.  63  Miljöminister  ANNA LINDH (s):\r\nFru talman! Jag har inga fler besked att ge i dag.\r\nVi får se om vi kan återkomma till dessa frågor sena-\r\nre.</pre><pre>Överläggningen var härmed avslutad.</pre><pre> 16 §  Svar på fråga 1994/95:154 om miljöpoliti-\r\nken</pre><pre>Anf.  64  Miljöminister  ANNA LINDH (s):\r\nFru talman! Eva Eriksson har frågat mig om rege-\r\nringen avser att tillsätta en \"Lindbeckkommission\"\r\npå miljöområdet.\r\nRedan av regeringsförklaringen framgår att miljö-\r\npolitiken är en av regeringens fem stora\r\növergripande huvuduppgifter. Målet är att\r\nförverkliga det ekologiskt uthålliga\r\nindustrisamhället.\r\nEn långsiktigt hållbar utveckling förutsätter en\r\ngod hushållning med våra gemensamma resurser.\r\nMiljöprogram bör därför utarbetas för alla\r\nsamhällssektorer. Statliga myndigheter och företag\r\nbör genomföra miljörevisioner. Regeringen kommer\r\natt stimulera det fortsatta lokala arbetet med Agenda\r\n21. Självfallet skall även miljö-\r\nkonsekvensbedömningar användas.\r\nI regeringens miljöpolitiska strategi ingår vidare\r\natt följa upp hur olika organ och beslutsprocesser\r\nfungerar på miljöområdet. I det sammanhanget är det\r\nviktigt att se lagstiftning, beslutsprocesser och organi-\r\nsation i ett sammanhang. Regeringen kommer därför\r\natt lägga fram ett nytt förslag till miljöbalk för riksda-\r\ngen.\r\nRegeringen kommer även att tillsätta utredningen\r\nom skatteväxling, där syftet är att öka miljöhänsynen\r\nvid ekonomiskt beslutsfattande.\r\nRegeringen redovisar årligen till riksdagen resulta-\r\ntet av det miljöpolitiska arbetet i relation till miljömå-\r\nlen. Så kommer att ske även i år.\r\nDen nya miljövårdsberedningen kommer att få i\r\nuppdrag att ta fram program för hur olika samhälls-\r\nsektorer skall miljöanpassas. Regeringen återkommer\r\näven till frågan om hur olika parter och grupper kan\r\ninvolveras i det förberedande arbete som nu sätts i\r\ngång inför 1997 års uppföljningskonferens till Rio-\r\nkonferensen inom ramen för CSD. Detta kan\r\npåminna om det förslag som Eva Eriksson har,\r\nvarför jag hoppas att vi kan återkomma.\r\nUtöver dessa exempel på arbete i de avseenden\r\nsom Eva Erikssons fråga gäller utförs liknande\r\narbete kontinuerligt inom de olika\r\nmiljömyndigheterna.\r\nJag anser därför att det inte nu finns något behov\r\nav att tillsätta någon sådan kommission som Eva\r\nEriksson frågar efter.</pre><pre>Anf.  65  EVA ERIKSSON (fp):\r\nFru talman! Tack så hjärtligt för svaret, miljömi-\r\nnistern! Efter att ha fått detta svar är det svårt att\r\ndebattera med henne. Vi är tydligen helt eniga om\r\nmiljöpolitiken och den strategi som behövs i framti-\r\nden.\r\nDet är dock ett faktum att miljöfrågor har svårt\r\natt komma med som en del av helheten i de olika sam-\r\nhällssektorerna. Miljöministern nämner ett exempel i\r\nsitt svar, nämligen det beslut som vi har skrivit på\r\nnär det gäller Riokonferensen och annat. Vi kan inte\r\nse att det tränger igenom i landsting, kommuner och\r\nbeslutsprocesserna ute i landet. Vi ser inte heller att\r\ndet blir ändamålsenliga beslut, med tanke på de mål\r\nsom ändå har fastställts.\r\nMot den bakgrunden är det viktigt att man på nå-\r\ngot sätt får ett perspektiv på miljöpolitiken som gör\r\natt vi också kan koppla den till den ekonomiska\r\npolitiken. Det är litet grand det som är syftet med en\r\nhänvisning till Lindbeckkommissionen. Jag tycker\r\natt det finns rimliga skäl till att göra en mer\r\nekonomisk analys av miljöpolitiken och dess\r\nbeslutsprocesser.</pre><pre>Anf.  66  Miljöminister  ANNA LINDH (s):\r\nFru talman! En del av den ekonomiska analysen\r\nkommer också att ingå i den här skatteväxlingsutred-\r\nningen.\r\nJag har möjligen en litet annan bild än Eva Eriks-\r\nson när det gäller det arbete som sker i kommuner\r\noch landsting. Det är riktigt att det på en del håll\r\nfinns mycket övrigt att önska, men det finns också en\r\nhel del kommuner som sköter Agenda 21-arbetet\r\nalldeles utomordentligt.\r\nJag märker att Eva Eriksson och jag är överens\r\nom hur man skall arbeta vidare. Vår tanke med Miljö-\r\nvårdsberedningen är just att den i fortsättningen skall\r\narbeta mycket med att ta fram miljöprogram för olika\r\nsamhällsområden. Detta skall göras för att vi skall få\r\nmiljöfrågorna att genomsyra olika samhällsområden\r\nmer än vad vi har lyckats med hittills.\r\nVår tanke är också att vi skall hitta någon form\r\nav samarbetsforum, som jag har sagt tidigare, inför\r\n1997 års uppföljningskonferens till Riokonferensen.\r\nJag tror att det också där finns möjlighet att få den\r\nhär sortens breda forum som Eva Eriksson efterlyser.</pre><pre>Anf.  67  EVA ERIKSSON (fp):\r\nFru talman! Jag tycker att det, i det Agenda 21-\r\narbete som pågår och som är mycket aktivt runt om i\r\nlandet, finns en tendens att man gör opportunistiska\r\nställningstaganden i fråga om miljön. Man silar\r\nmygg och sväljer kameler.\r\nDet har vi inte råd med i miljöpolitiken. Det har\r\nvi heller inte råd med när det gäller den ekonomiska\r\npolitiken. Såvitt jag förstår av miljöministerns svar\r\nfinns det en ambition att man på något sätt skall till-\r\nsätta en utredning som tittar på detta. Om man kallar\r\nden Lindbeckkommissionen är jag nöjd.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 §  Svar på fråga 1994/95:133 om kraft- och\r\nvärmelinjen</pre><pre>Anf.  68  Statsrådet JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Lennart Beijer har frågat mig om vil-\r\nka åtgärder regeringen avser att vidta för att öka ut-\r\nbildningen av drift- och underhållspersonal inom\r\nkraft- och värmelinjen i landet som helhet och i syn-\r\nnerhet i Kalmar.\r\nDet är angeläget att den personal som arbetar in-\r\nom kraft- och värmeförsörjningen har en hög kompe-\r\ntens och en tillräcklig utbildningsnivå. Drift- och\r\nunderhållspersonal är en viktig grupp i detta\r\navseende. Behovet finns när det gäller såväl\r\ntraditionell energiförsörjning som alternativa\r\nenergibärare, eftersom en kompetens inom\r\nenergisektorns alla områden är en betydelsefull\r\nfaktor för att man skall kunna utveckla landets\r\nenergisystem i enlighet med energiöverens-\r\nkommelsen från år 1991.\r\nUniversitet och högskolor bestämmer\r\nsjälvständigt om vilka kurser som man vill\r\ntillhandahålla. Det gäller även Högskolan i Kalmar.\r\nUtbildning är en långsiktig investering. Inför beslut\r\nom kursutbud och utbildning är det därför centralt\r\nför de studerande, högskolorna och universiteten att\r\ndet finns tydliga signaler om samhällets och\r\nnäringslivets långsiktiga behov av utbildning.\r\nRegeringen har i regeringsförklaringen under-\r\nstrukit behovet av långsiktighet och stabilitet i energi-\r\npolitiken. Lennart Beijers fråga belyser att detta även\r\ngäller utbildningssektorn.\r\nDen parlamentariska energikommissionen har ny-\r\nligen inlett sitt arbete. Den har i uppdrag att bl.a.\r\nlägga fram förslag om program för omställning och\r\nutveckling av energisystemet, och behovet av särskil-\r\nda utbildningsinsatser kommer att kunna belysas i\r\ndet sammanhanget. Min förhoppning är att\r\nEnergikommissionen kommer att kunna ge underlag\r\ntill den nödvändiga politiska enighet som behövs\r\ninom svensk energipolitik.\r\nJag ser det som min uppgift att även fortsätt-\r\nningsvis verka för enighet och lånsiktighet i energi-\r\npolitiken. Genom långsiktigt trovärdiga och stabila\r\nspelregler kan högskolor och universitet med större\r\nsäkerhet identifiera samhällets och näringslivets kom-\r\npetensbehov.</pre><pre>Anf.  69  LENNART BEIJER (v):\r\nFru talman! Jag vill tacka för svaret. Det är ett all-\r\ndeles utmärkt svar. Man kan tycka att det är litet\r\nmärkligt att frågan behöver ställas. Men situationen\r\när faktiskt alarmerande.\r\nUnder 1994 har nämligen ingen intagning skett\r\ntill den här utbildningen i Kalmar. Några beslut är\r\nännu inte fattade för 1995. Såvitt jag förstår har man\r\nvarslat lärarpersonal. Om inte åtgärder vidtas före\r\nårsskiftet, om inte skolan ändrar sig på något sätt,\r\nkommer vi inte att få några nya ingenjörer från\r\nHögskolan i Kalmar förrän framåt år 2000.\r\nMan kan tycka att det kan kvitta om utbildningen\r\nfinns i Kalmar eller någon annanstans; det tycker\r\nnog jag också. Men om man tittar på antalet\r\nutbildade finner man att det har skett en viss\r\nminskning. Med tanke på att det finns en ambition\r\natt kärnkraften skall avvecklas, att det måste finnas\r\nkompetent personal för att man skall klara av de nya\r\nenergisystemen, är detta en märklig utveckling.</pre><pre>Anf.  70  Statsrådet JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Jag delar naturligtvis uppfattningen\r\natt det är oerhört viktigt att kompetensen på det här\r\nområdet upprätthålls. Universiteten och högskolorna\r\nspelar i det avseendet en mycket central roll.\r\nDen här utbildningen finns inte bara i Kalmar.\r\nDen finns även på andra platser. På den ort som jag\r\nsjälv kommer från finns det t.ex. en utbildning på det\r\nhär området. Ett annat exempel är Chalmers\r\ntekniska högskola. Där ordnas regelbundet\r\ngrundkurser i kärnkemi och reaktorfysik. Skälet till\r\ndetta specifika uppdrag är just att man vill\r\nupprätthålla den kompetens som behövs inom\r\nkärnkraftsområdet i Sverige. För detta åtagande\r\nutgår för övrigt inga särskilda medel.\r\nJag är väldigt glad om Kalmar i sin marknadsfö-\r\nring kan se till att få elever och också se till att skapa\r\nförutsättningar för en sådan här utbildning. Jag har\r\ningenting att invända mot det. Kalmar ligger för öv-\r\nrigt i ett län där det finns tre kärnreaktorer. Därför\r\nvore det värdefullt om den här utbildningen hamnar i\r\nKalmar, men ansvaret för detta ligger i högsta grad\r\npå högskolan där. Jag önskar gärna högskolan lycka\r\ntill med dess marknadsföring.</pre><pre>Anf.  71  LENNART BEIJER (v):\r\nFru talman! Jag har full förståelse för att energi-\r\nministern inte vill klampa in på olika skolors\r\nområden utan att han naturligtvis vill ge de stora\r\nlinjerna.\r\nÄven om Energikommissionen har satts i gång är\r\ndet naturligtvis dags att man blir mycket konkret när\r\ndet gäller hur kärnkraften skall avvecklas. Vi är\r\nmånga som undrar hur man skall hinna med detta\r\ntill år 2010. En avveckling får inte ske på ett sådant\r\nsätt att personalen som kommer att sköta\r\nkärnkraftverken blir mindre kompetent. Det vore ett\r\ndåligt sätt att avveckla kärnkraften på, enligt min\r\nmening.\r\nJag bedömer energiministerns svar som att även\r\nhan tycker att det är ett något märkligt agerande att\r\navveckla en sådan här viktig utbildning som har fun-\r\nnits under många år vid högskolan.</pre><pre>Anf.  72  Statsrådet JÖRGEN\r\nANDERSSON (s):\r\nFru talman! För tydlighetens skull vill jag säga\r\natt jag är angelägen om att en sådan här utbildning\r\nfinns och att den skall hålla en hög kompetens.\r\nVilka högskolor som den utbildningen skall\r\nfinnas på anser jag vara en fråga för respektive\r\nhögskola. Det uttalar jag mig inte om.</pre><pre>Överläggningen var härmed avslutad.</pre><pre> 18 §  Svar på fråga 1994/95:138 om bolagsbild-\r\nningen till följd av elmarknadens avreglering</pre><pre>Anf.  73  Statsrådet JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Conny Sandholm har frågat närings-\r\nministern om regeringen avser att medverka till åtgär-\r\nder för att begränsa nya bolagsbildningar som en\r\nföljd av elmarknadens kommande avreglering.\r\nAnsvaret inom regeringen är så fördelat att det är\r\njag som skall svara på frågan.\r\nBakgrunden till frågan är den nya\r\nellagstiftningens krav på organisatorisk åtskillnad\r\nmellan å ena sidan produktion av och handel med el\r\noch å andra sidan överföring av el, dvs.\r\nnätverksamhet.\r\nJag vill inledningsvis erinra om att regeringen ny-\r\nligen har föreslagit att ikraftträdandet för de nya reg-\r\nlerna på elmarknaden skjuts upp för att skapa möjlig-\r\nhet för Energikommissionen att genomföra en\r\nbredare konsekvensanalys av reglerna innan\r\nreformen träder i kraft.\r\nProduktionen av och handel med el kommer med\r\nde nya reglerna att vara en konkurrensutsatt verksam-\r\nhet. Nätverksamhet är däremot ett naturligt monopol.\r\nEn förutsättning för att konkurrens skall kunna\r\nuppnås på elmarknaden är att köpare och säljare av\r\nel kan utnyttja ledningsnäten på skäliga och icke-\r\ndiskriminerande villkor. Nätverksamheten måste\r\ndärför regleras och övervakas på ett särskilt sätt.\r\nDen nya regel som föreskriver att produktionen\r\nav el och nätverksamhet inte får bedrivas i samma\r\njuridiska person har införts i syfte att minska risken\r\nför s.k. korssubventionering mellan dessa bägge verk-\r\nsamheter. Detta krav på organisatorisk åtskillnad är\r\ntillsammans med bestämmelserna om särredovisning\r\nav nätverksamhet viktiga förutsättningar för att\r\nkunna bedöma skäligheten i nättariffer och övriga\r\nvillkor.\r\nUtvecklingen har under senare år gått mot att i\r\nökad omfattning bedriva kommunal verksamhet i\r\nprivaträttsliga former, vanligtvis i form av\r\naktiebolag. Frågan om offentlighetsprincipens\r\ntillämpning i kommunala företag behandlades mot\r\ndenna bakgrund av riksdagen våren 1994 (prop.\r\n1993/94:48, bet. 1993/94:KU13, rskr. 1993/94:46).\r\nGenom riksdagens beslut införs den 1 januari 1995\r\nbestämmelser som vidgar gränserna för\r\noffentligheten i kommunal verksamhet och jämställer\r\nkommunala företag med myndigheter när det gäller\r\nhandlingsoffentlighet. Under förutsättning att\r\nkommunen är huvudman för företaget gäller således\r\nsamma krav på handlingsoffentlighet oavsett i vilken\r\nform verksamheten bedrivs. Dessa regler gäller även\r\nför dotterbolag till kommunalägda bolag.\r\nDen ökade bolagsbildningen inom elsektorn inne-\r\nbär således i sig inte någon inskränkning av den\r\nkommunala demokratin. Det är en fråga för kommu-\r\nnerna att avgöra om verksamheten skall bedrivas i\r\nkommunal regi. Utan att föregripa Energikommissio-\r\nnens analyser vill jag därför svara Conny Sandholm\r\natt jag inte ser någon anledning att vidta några åtgär-\r\nder för att begränsa bolagsbildningarna inom elsek-\r\ntorn.</pre><pre>Anf.  74  CONNY SANDHOLM (fp):\r\nFru talman! Låt mig först säga tack för ett\r\nutförligt svar. Samtidigt konstaterar jag att jag inte\r\ndelar statsrådets mening. Jag känner en oro för den\r\nökade bolagiseringen.\r\nNär det gäller sakfrågan, nämligen den juridiska\r\nåtskillnaden, har man kunnat lösa problemet i t.ex.\r\nNorge och England med adminstrativa regler. Varför\r\nskulle inte det kunna ske här i Sverige?</pre><pre>Anf.  75  Statsrådet JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Först och främst är jag en varm an-\r\nhängare av den kommunala självstyrelsen, som vi\r\ntillämpar i detta land.\r\nOm riksdagen därutöver har fattat beslut och\r\ninfört bestämmelser som jämställer kommunala\r\nbolag med kommunala förvaltningar vad avser\r\noffentlighetsprincipen har man samma tillgång till\r\nhandlingar i kommunala bolag som i kommunala\r\nmyndigheter.\r\nJag ser därför inte någon som helst anledning att\r\nvi skall gå in och tala om för kommunerna om de\r\nskall bedriva sin verksamhet i bolag eller förvalt-\r\nningsform. Det anser jag vara en centralistisk klå-\r\nfingrighet.</pre><pre>Anf.  76  CONNY SANDHOLM (fp):\r\nFru talman! Nu talar vi förbi varandra. Jag tror\r\natt vi är överens om det kommunala självstyret. Jag\r\ntror också att vi nästan har sammma bakgrund, och\r\ndå är man rädd om det självstyret. Frågan gäller\r\nunder vilka villkor det bedrivs. Jag har fått det svar\r\nsom statsrådet har lämnat. Men frågan kvarstår\r\nfortfarande.\r\nOm man nu skulle vilja föra över egendomen i\r\nförvaltningsform uppenbaras nya hinder som mer har\r\nen skattemässig karaktär, dvs. i form av uttagsbe-\r\nskattning. Detta är helt möjligt att göra, eftersom det\r\ngäller infrastruktur, liksom i fråga om gator och vä-\r\ngar.\r\nJag vill fråga statsrådet om han kan tänka sig att\r\ntitta över dessa regler för att öka möjligheterna till\r\nkommunalt självstyre och egna beslut.</pre><pre>Anf.  77  Statsrådet JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Den erfarenhet jag har av hur man\r\nute i kommunerna hanterar det förberedelsearbete\r\nsom har börjat med anledning av elmarknadens\r\navreglering är att man är helt på det klara med att\r\nnätverksamheten skall bedrivas i förvaltningsform.\r\nDäremot är man nog ganska inne på att handel med\r\nel skall ske i bolagsform, och det av rent\r\naffärsmässiga principer.\r\nDen friheten att bestämma anser jag att kommu-\r\nnerna skall ha, eftersom vi har säkrat offentlighets-\r\nprincipen även i kommunala bolag.</pre><pre>Anf.  78  CONNY SANDHOLM (fp):\r\nFru talman! Jag skönjer här en samsyn. Avsikten\r\nvar att ha en förvaltningsform för nätdelen, dvs. in-\r\nfrastrukturen. Men verkligheten tenderar att bli en\r\nhelt annan.\r\nDet kanske är något av ett informationsproblem.\r\nMan måste få klart för sig vilka möjligheter som\r\nfinns att flytta över nätet i förvaltningsform utan att\r\nriskera merkostnader. Det tror jag inte landets\r\nkommunpolitiker i dag är villiga att åta sig.</pre><pre>Anf.  79  Statsrådet JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Den erfarenhet jag har av den kom-\r\nmunala verksamheten i de kommuner som förbereder\r\nsig för detta är att de flesta kommuner, nästan alla,\r\navser att bedriva nätverksamheten i\r\nförvaltningsform.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>19 §  Svar på fråga 1994/95:99 om anslutningen\r\ntill Öresundsbron</pre><pre>Anf.  80  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Kerstin Warnerbring har frågat mig\r\nom anslutningen till Öresundsbron skall ske via en\r\ncitytunnel genom Malmö eller via utbyggnad för\r\nbåde person- och godstrafik på Kontinentalbanan.\r\nEnligt det riksdagsbeslut som fattades 1990\r\n(prop. 1990/91:158) rörande avtalet mellan Sverige\r\noch Danmark om en fast förbindelse över Öresund\r\nskall SVEDAB stå för utbyggnaden av\r\nanslutningarna till bron. För järnvägens del skall\r\nanslutningen, enligt propositionen, ske via\r\nKontinentalbanan och gå fram till Malmö C. Enligt\r\nregeringsbeslut i juni 1994 skall väg- och\r\njärnvägsanslutningarna prövas av Konces-\r\nsionsnämnden för miljöskydd enligt miljöskyddsla-\r\ngen.\r\nCitytunneln är inte nödvändig för att få en god\r\nanslutning av Öresundsbron till Södra stambanan\r\noch Malmö central. Den kan däremot vara en viktig\r\nlänk för att binda samman Malmöregionens\r\nkollektivtrafik. Genomförandet bör därför också vara\r\navhängigt regionens ställningstagande i frågan.\r\nFörutsättningarna för att genomföra och\r\nfinansiera en citytunnel har tidigare i år utretts av\r\nBengt Dennis. Enligt utredningen bör tunneln\r\nsamfinansieras av staten och regionen. Jag delar\r\nutredningens ståndpunkt att regionen bör stå för sin\r\nandel av den finansiella risken för att ett\r\ngenomförande skall kunna komma till stånd.\r\nFöreträdare för regionen har emellertid inte ännu\r\nställt sig bakom utredningens förslag.</pre><pre>Anf.  81  KERSTIN WANERBRING (c):\r\nFru talman! Jag ber att få tacka kommunika-\r\ntionsministern för svaret. Jag är mycket tacksam över\r\natt jag har fått ett svar.\r\nUnder de fyra veckor som har gått sedan jag ställ-\r\nde frågan har jag litet då och då tänkt på ordspråket\r\natt den som väntar på något gott väntar aldrig för\r\nlänge. Nu måste jag kanske erkänna att den här\r\ngodbiten inte var så stor som jag hade hoppats på.\r\nSvaret är inte speciellt innehållsrikt.\r\nJag vill först få ett svar på vad kommunikations-\r\nministern anser om Kontinentalbanan. En utbyggnad\r\nav den innebär  knappast vad man menar med ett\r\nmiljöanpassat transportsystem.\r\nDet bor 10 000 personer i omedelbar anslutning\r\ntill Kontinentalbanan. De är redan i dag väldigt hårt\r\nutsatta för bullerproblem. Den tunga godstrafiken\r\nskall nu öka med mer än det dubbla, vilket ger en\r\nfullständigt oacceptabel livssituation för dessa männi-\r\nskor. Det är det ena.\r\nDet andra jag undrar om är Citytunneln. För unge-\r\nfär tre veckor sedan stod Malmö som värdstad för en\r\nalleuropeisk konferens, som handlade just om storstä-\r\ndernas trafikmiljö. Den brittiske trafikexperten ut-\r\ntryckte stor förvåning över att en så liten stad som\r\nMalmö över huvud taget har möjlighet att planera för\r\nen tunnelbana, med dess enorma kostnader. Men,\r\nsade han, jag förstår att kommunen inte tackar nej\r\nom man till största delen får tunneln som en gåva av\r\nregeringen.\r\nAv kommunikationsministerns svar att döma är\r\ndet underförstått att staten skall stå för resten och\r\nregionen för en del - det är fråga om 3 miljarder för\r\nstatens del och 1 miljard för regionen. Är detta rege-\r\nringens åsikt, vilket har hävdats av massmedierna de\r\nsenaste veckorna?</pre><pre>Anf.  82  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Kerstin Warnerbring har beskrivit di-\r\nlemmat ganska bra genom att tala om att det finns\r\nproblem, men också fördelar, med båda trafiklösning-\r\narna. Kontinentalbanan för med sig en del mil-\r\njöproblem. Det är vi båda medvetna om. Citytunneln\r\ninnebär inte bara ekonomiska problem, utan det är\r\nockså fråga om att under en ganska lång period\r\ngräva upp en del av de väldigt fina parkerna i\r\nMalmö. Båda lösningarna för alltså problem med sig,\r\nmen så är alltid fallet vid stora\r\ninfrastruktursatsningar, och det får vi lära oss att\r\nleva med.\r\nTanken att en citytunnel skulle vara en gåva av re-\r\ngeringen faller väl i så fall tillbaka på den regering\r\nsom bad om det här utredningsuppdraget, vilket re-\r\ndovisades före sommaren. I det avseendet känner jag\r\ndärför inte att jag skall ta åt mig.\r\nSkall Citytunneln kunna finansieras tror jag emel-\r\nlertid att det måste bli fråga om någon form av samfi-\r\nnansiering mellan regionen och staten. Därmed är\r\ndet också klart att detta inte bara gäller Malmö stad\r\nutan att det är en fråga för hela Skåne, och det är\r\ndärför oerhört viktigt att man är överens i hela\r\nregionen om hur mycket man är beredd att satsa.</pre><pre>Anf.  83  KERSTIN WARNERBRING (c):\r\nFru talman! Först och främst: Jag kan inte se\r\nnågra fördelar med någon av de här utbyggnaderna,\r\nvare sig Kontinentalbanan eller Citytunneln. Om\r\ndetta skulle jag kunna tala med\r\nkommunikationsministern i timmar, om jag bara\r\nfick, men det får jag inte just nu.\r\nAtt använda statliga medel till Citytunneln, att ge\r\nden gåvan, är i det här läget fullständigt orimligt,\r\noch jag tycker att det är högst anmärkningsvärt med\r\ntanke på den svåra situation som vi i Sverige\r\nbefinner oss i i dag. Det är nämligen precis\r\ndetsamma som att slänga pengarna i sjön.\r\nCitytunneln är ett högriskprojekt - det är svårt både\r\natt bygga den och att räkna ut vad den kommer att\r\nkosta. Vissa bitar av den påminner i svårighetsgrad\r\nom utbyggnaden över Stora Bält, vilken har blivit\r\n60 % dyrare än beräknat.\r\nVad som har framkommit i massmedierna är att\r\nkommunikationsminister Ines Uusmann har ställt sig\r\nbakom Bengt Dennis utredning, som säger att staten\r\nskall bidra med 3 miljarder till finansieringen och\r\nregionen 1 miljard. Är det verkligen, i dessa tider,\r\nkommunikationsministerns åsikt?</pre><pre>Anf.  84  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Jag förstår att Kerstin Warnerbring\r\ninte kan se några fördelar med något av alternativen,\r\neftersom utgångspunkterna är så olika och hon\r\nmenar att bron inte borde finnas. Det är det som gör\r\natt det är litet svårt att diskutera sakfrågan. Nu har vi\r\nett beslut om bron, och det betyder att vi också på\r\nnågot sätt måste göra det möjligt att komma upp på\r\nbron. Jag tycker då att man skall göra det absolut\r\nbästa av situationen.\r\nDet finns fortfarande en del att diskutera kring\r\nvad som är det bästa och vad som är rimligast\r\nkostnadsmässigt. Den diskussionen är inte färdig,\r\nvare sig med regionen eller inom departementet.\r\nVad som har framkommit i massmedierna kanske\r\nman inte alltid skall sätta så oerhört stor tilltro till.\r\nVi har från departementets sida sagt att ett beslut bör\r\nfattas inom någorlunda rimlig tid, så att man i\r\nMalmöregionen vet vad man har att planera efter,\r\nmen det fordras också en enig ståndpunkt från hela\r\nSkåneregionen.</pre><pre>Anf.  85  KERSTIN WARNERBRING (c):\r\nFru talman! Tunneln löser inga som helst regiona-\r\nla trafikproblem. Det är synd om inte kommunika-\r\ntionsministern på ort och ställe sätter sig in i den sa-\r\nken. Tunneln är, som jag redan har påpekat, en tun-\r\nnelbana för Malmö innerstad och ingenting annat. Vi\r\ni pendlarkommunerna runt omkring har ingen som\r\nhelst glädje av den. För övrigt blir det inga pengar\r\növer till att finansiera utbyggnaden för\r\nMalmötrafiken runt omkring i kommunerna.\r\nVisserligen menar kommunikationsministern att\r\njag har en helt annan utgångspunkt därför att jag inte\r\nvill ha någon bro, och det vill jag de facto icke. Men\r\nom denna bro nu kommer till stånd, varför skall den\r\ndå anläggas så att hela Malmö stad, 10 000 personer,\r\nnatur- och kulturvärden, går till spillo därför att man\r\nplanerar brofästet på fel ställe? Lägger man i stället\r\nbrofästet i hamnen norr om Malmö central slipper\r\nman undan alla dessa problem och en oerhörd\r\nmängd stora kostnader. Ett faktum är att om man i\r\nstället hade satsat på en tunnel till hamnen och\r\nvidare in till Centralen, hade Sveriges kostnader\r\nbetalats bara av en citytunnel.</pre><pre>Anf.  86  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Den här diskussionen visar att det rå-\r\nder väldigt delade meningar inom Malmöregionen,\r\noch jag tror att den första och viktigaste förutsättning-\r\nen för att vi skall kunna reda ut detta är att man kom-\r\nmer fram till en enstämmig uppfattning inom regio-\r\nnen.</pre><pre>Anf.  87  KERSTIN WARNERBRING (c):\r\nFru talman! Kommunikationsminister Uusmann!\r\nI regionen har alltså i dag länsstyrelsen\r\nuppenbarligen sagt ja till att delfinansiera tunneln,\r\nmedan alla de som kommer från regioner runt\r\nomkring har menat att det är väldigt synd, eftersom\r\nvi inte har någon glädje av en sådan tunnel. I det här\r\nläget, när det är så otroligt många olika\r\nuppfattningar som råder, varför tar då inte\r\nkommunikationsministern initiativet till en\r\ndiskussion med Danmark om att åtminstone, genom\r\natt lägga brofästet på ett annat ställe, försöka undanrö-\r\nja de stora problem som annars uppstår i Malmö?</pre><pre>Anf.  88  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Även om brofästet råder det efter vad\r\njag har förstått väldigt olika meningar i Malmöregio-\r\nnen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>20 §  Svar på fråga 1994/95:118 om passagerar-\r\nkontroll på färjor</pre><pre>Anf.  89  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Eskil Erlandsson har frågat mig om\r\njag avser att vidta några åtgärder för att åstadkomma\r\nen bättre passagerarkontroll, alternativt obligatoriska\r\npassagerarlistor, på färjor.\r\nEnligt nu gällande regler finns ett obligatoriskt\r\nkrav på passagerar- och besättningslistor i utlännings-\r\nförordningen. Kravet gäller för fartyg som kommit\r\ntill Sverige från utlandet. Det gäller dock inte för\r\npassagerarfartyg i linjetrafik med fastställd turlista,\r\ndvs. färjor. Sjöfartsverket har emellertid gett ut en\r\nrekommendation till rederierna att fartyg i\r\nturlistetrafik som avgår från svensk hamn skall föra\r\npassagerarlistor. Den tragiska olyckan med det\r\nestniska fartyget Estonia den 28 september 1994 har\r\ntyvärr visat att de nuvarande rutinerna inte är\r\ntillräckliga.\r\nInom Kommunikationsdepartementet pågår ett ar-\r\nbete med en proposition om obligatoriska passagerar-\r\nlistor på alla passagerarfartyg. Avsikten är att presen-\r\ntera denna proposition för riksdagen så snart som\r\nmöjligt. Eftersom frågan kräver visst nordiskt\r\nsamråd är det dock inte troligt att de nya reglerna\r\nkan träda i kraft förrän tidigast den 1 april 1995. För\r\natt inte förlora tid pågår på Sjöfartsinspektionen\r\ninom Sjöfartsverket förberedelse av de\r\ndetaljföreskrifter som kommer att bli nödvändiga om\r\nriksdagen beslutar i enlighet med regeringens\r\nkommande proposition.</pre><pre>Anf.  90  ESKIL ERLANDSSON (c):\r\nFru talman! Jag ber att få tacka kommunika-\r\ntionsministern så mycket för svaret, som motsvarar\r\nmina högt ställda förhoppningar och förväntningar.\r\nÅker jag flyg eller bor jag en natt på hotell blir\r\njag på något sätt registrerad i någon form av register,\r\nhotelliggare eller liknande. Dessa uppgifter är bl.a.\r\ntill för att det, om någonting händer, skall gå att\r\nkontrollera vilka som finns ombord på ett flygplan\r\neller vilka som har bott på ett hotell.\r\nMånga människor har frågat mig vad det är för\r\nskillnad mellan att åka flyg eller bo på ett hotell och\r\natt åka till sjöss på en färja. På en färja bor man\r\nibland kanske t.o.m. under vatten eller under ett\r\nmaskinrum.\r\nJag tycker att det finns skäl att registrera männi-\r\nskor på färjor och fartyg på samma sätt som man gör\r\npå flygplan och hotell och speciellt på färjor där det\r\nsker övernattningar.\r\nJag tycker att det viktigt att man vidtar de\r\nåtgärder som jag förstår att\r\nkommunikationsministern har för avsikt att göra för\r\natt återställa förtroendet för sjöfarten och\r\nfärjetrafiken. Det är ett förtroende som gått förlorat\r\nefter de incidenter som förekommit och den katastrof\r\nsom inträffat med Estonia.\r\nDet är viktigt att återställa det här förtroendet\r\nbl.a. för att säkra sysselsättningen för sjöfarten och\r\nden turistbransch och handelsverksamhet som finns\r\nknuten till den.\r\nJag noterar med tillfredsställelse det svar som jag\r\nfått. Jag ämnar att följa upp frågan därest inte något\r\nhänder och ber avslutningsvis att än en gång få tacka\r\nstatsrådet för det tillfredsställande svaret.</pre><pre>Anf.  91  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Jag delar Eskil Erlandssons uppfatt-\r\nning om vikten av att få ett obligatorium på det här\r\nområdet. Jag räknar med att vi, när vi får fram pro-\r\npositionen direkt efter jul, skall kunna komma till\r\nriksdagen med ett bra förslag som vi båda kan ställa\r\noss bakom.</pre><pre>Anf.  92  ESKIL ERLANDSSON (c):\r\nFru talman! Det tackar jag alldeles särskilt för.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>21 §  Svar på fråga 1994/95:136 om Arlandaba-\r\nnan</pre><pre>Anf.  93  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Sven-Åke Nygårds har frågat mig vil-\r\nka åtgärder jag ämnar vidta för att bringa klarhet i\r\nhanteringen av Arlandabanan.\r\nSom jag sade i kammaren redan den 18 oktober i\r\når är frågan om Arlandabanan högt prioriterad i rege-\r\nringens arbete. Jag har tagit initiativ till en genom-\r\ngång av Arlandabaneavtalen och överväger för närva-\r\nrande vilka åtgärder som behöver vidtas för att\r\nfrämja en integrering och samordning av trafiken i\r\nMälardalsregionen med tågtrafiken till och från\r\nArlanda flygplats.\r\nA-Banan Projekt AB har underhand vänt sig till\r\nKommunikationsdepartementet med en begäran att\r\nupphandlingen av Arlandabanan skall genomgå en\r\nopartisk utvärdering. Regeringen kommer därför att\r\ninom kort uppdra åt Riksrevisionsverket att granska\r\nupphandlingen av Arlandabanan. Regeringen har\r\nredan haft vissa kontakter med Riksrevisionsverket\r\nsom har börjat att granska upphandlingsdokumenten.</pre><pre>Anf.  94  SVEN-ÅKE NYGÅRDS (s):\r\nFru talman! Jag tackar kommunikationsministern\r\nför svaret på min fråga.\r\nLåt mig tillägga att jag är mycket nöjd med svaret\r\neftersom en granskning av frågan är på gång. Det\r\ngläder mig också att kommunikationsministern skall\r\nse över samordningen av trafiken i\r\nMälardalsregionen med trafiken till Arlanda. Tack\r\nän en gång för ett bra svar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre> 22 §  Svar på fråga 1994/95:137 om utbyggnad\r\nav väg E 6 genom Bohuslän</pre><pre>Anf.  95  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Lennart Nilsson har frågat mig när re-\r\ngeringen avser att lämna besked om en fortsatt ut-\r\nbyggnad av Europaväg 6 förbi Uddevalla.\r\nUtbyggnaden av väg E 6 genom Bohuslän pågår\r\nför närvarande norr om Ljungskile upp till Lerbo\r\nsöder om Uddevalla. Arbetsplanen för nästa del upp\r\ntill Torp, Sunningeleden, väster om Uddevalla tätort\r\när under beredning.\r\nMot bakgrund av de synpunkter som kommit\r\nfram i olika yttranden i ärendet samt för att med\r\nbegränsade resurser på effektivaste sätt kunna\r\ntillgodose riksdagens önskemål angående utbyggnad\r\nav norra E 6 beslutade\r\nKommunikationsdepartementet i maj månad, under\r\nden förra regeringen, att inhämta kompletterande\r\nuppgifter inför prövningen av arbetsplanen.\r\nKompletteringen skulle bl.a. belysa effekterna av\r\natt genomföra utbyggnaden på andra delar av väg E\r\n6 före utbyggnaden vid Uddevalla och innehålla sam-\r\nhällsekonomiska analyser där konsekvenser för miljö\r\noch trafik m.m. skulle framgå.\r\nKompletteringen från Vägverket har dragit ut på\r\ntiden. Jag har vid tidigare tillfällen sagt att beslut om\r\nSunningeleden kan väntas före jul mot bakgrund av\r\natt Vägverket har givit besked om att\r\nkompletteringen skulle redovisas i mitten av oktober.\r\nEftersom kompletteringen ännu inte har redovisats\r\ntill departementet kan jag tyvärr inte ange någon\r\ntidpunkt för beslutet.\r\nJag vill ändå betona att regeringen har för avsikt\r\natt skyndsamt fatta beslut om arbetsplanen för Sun-\r\nningeleden, när ärendet har kompletterats och färdig-\r\nberetts inom regeringskansliet.</pre><pre>Anf.  96  LENNART NILSSON  (s):\r\nFru talman! Jag ber att få tacka kommunika-\r\ntionsministern för svaret samtidigt som jag beklagar\r\natt detta har hamnat på den nuvarande kommunika-\r\ntionsministerns bord mot bakgrund av den långbänk\r\noch den förhalningstaktik som den förra regeringen\r\nanvänt sig av i det här ärendet.\r\nMin uppfattning är att det egentligen inte hade be-\r\nhövts några kompletteringar. Den förra regeringen\r\nborde ha fastställt en arbetsplan. Problemet som gjor-\r\nde att det hamnade på regeringens bord var att det\r\nuppstod tvistigheter om det skulle vara en bro eller\r\nen tunnel.\r\nNu har länsstyrelse, kommun och Vägverket, om\r\njag inte minns fel, diskuterat detta under den senaste\r\nveckan. De är överens om att fortsätta utbyggnaden\r\nav E 6 över eller under Sunningesund. Det är den\r\nfrågan som regeringen har att handlägga.\r\nAlla diskussioner kring planeringen av vägar är\r\nnaturligtvis mycket viktiga, men detta har stötts och\r\nblötts, det har varit utställningar och det har diskute-\r\nrats fram och tillbaka om olika konsekvenser utifrån\r\nmiljösynpunkt, förkortning av väg osv. Nu borde det\r\nsnart finnas ett underlag för att man skall kunna fatta\r\nbeslut. Det här betyder naturligtvis väldigt mycket\r\nför en region som är mycket drabbad ur\r\nsysselsättningssynpunkt. Det betyder även mycket ur\r\ntrafiksäkerhetssynpunkt. Jag hoppas nu att man, när\r\nman plockat åt sig de uppgifter som eventuellt kan\r\ntillkomma, fattar ett beslut så snabbt som möjligt så\r\natt den här verksamheten kan komma i gång. Vi\r\nväntar på besked. Vi måste ha ett besked.</pre><pre>Anf.  97  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Jag är helt ense med Lennart\r\nNilsson. Jag förstår att bohuslänningarna behöver\r\nbesked. Jag har, precis som Lennart Nilsson\r\nförmodar jag, läst de pressmeddelanden som kommit\r\nfrån Vägverket Väst. Men vi har ännu inte fått något\r\nslutgiltigt ställningstagande från Vägverket Central,\r\nvilket är orsaken till att vi inte har kunnat göra den\r\nslutliga beredningen på\r\nKommunikationsdepartementet. Men så fort vi får\r\ndet skall vi göra allt för att bohuslänningarna skall få\r\nett besked så fort som möjligt.</pre><pre>Anf.  98  LENNART NILSSON (s):\r\nFru talman! Jag tycker att det är mycket positivt.\r\nBesked är något av det viktigaste som finns oavsett\r\nom man tycker om dem eller inte. Vi i Bohuslän\r\nlever ju i ett landskap som har problem och där det\r\när dyrt att bygga vägar. Det finns rasrisker och\r\nannat. Oavsett om det finns problem och om det blir\r\ndyrare måste man utgå ifrån trafiksäkerheten och den\r\nbelastning som finns på våra vägar. Därför är jag\r\ntacksam för att vi kan förvänta oss ett besked så snart\r\nsom möjligt och helst innan årsskiftet.</pre><pre>överläggningen var härmed avslutad.</pre><pre> 23 §  Svar på fråga 1994/95:144 om bilregist-\r\nren</pre><pre>Anf.  99  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Göthe Knutson har frågat mig vilka\r\nplaner jag har. Frågan har ställts mot bakgrund av\r\natt Göthe Knutson har fått uppgiften att regeringen\r\nplanerar en proposition om centralisering av\r\nbilregistret till Örebro.\r\nMina planer är att, såvitt möjligt i enlighet med\r\nden till riksdagen överlämnade propositionsförteck-\r\nningen, lägga fram den proposition om den framtida\r\ntrafikadministrationen som anges i denna\r\nförteckning och som kommer att behandla\r\nbilregistrets organisation.</pre><pre>Anf.  100  GÖTHE KNUTSON (m):\r\nFru talman! Jag tackar vår nya kommunikations-\r\nminister för svaret. Det är ju rakt på sak. Det blir\r\nalltså ett förslag om en centralisering av bilregistren.\r\nJag har frågat runt bland människor, bl.a. på\r\nolika myndigheter, i bilhandeln, bland allmänhet och\r\npolitiker från skilda partier om de kan se någon\r\nfördel med detta. Jag har kommit fram till att det\r\nbara är på Vägverket som man tror att det här är bra.</pre><pre>De flesta landshövdingar - kanske med undantag\r\nav någon som kan räkna med att få den nya centrala\r\norganisationen, om denna till äventyrs, eller mot allt\r\nförnuft, skulle komma till stånd i Örebro - är emot\r\ndet här. Det kan sägas vara fråga om ett försvar av\r\nden egna myndigheten. Länsstyrelserna sysselsätter\r\nju här sju åtta personer. Men framför allt är det fråga\r\nom en service till allmänheten.\r\nEn vanlig länsstyrelse i ett län med 250 000-\r\n300 000 invånare har minst 50 besök dagligen av\r\nbilägare - dvs. av allmänheten - och av dem som\r\nsysslar med bilhandel, som ju också är en legitim\r\nverksamhet.\r\nVarför skall man centralisera detta till en plats i\r\nlandet, möjligen förenat med en del decentralisering?\r\nI själva verket går utvecklingen i motsatt\r\nriktning. Inom vissa länsstyrelser har man nämligen\r\nplaner på att genom särskilda medborgarkontor med\r\nhjälp av modern kommunikationsteknik kunna lägga\r\nut det här.\r\nJag vill fråga statsrådet om det ändå inte bör\r\ngöras närmare överväganden. Detta kan helt enkelt\r\ninte vara vettigt.</pre><pre>Anf.  101  Kommunikationsminister  INES\r\nUUSMANN (s):</pre><pre>Fru talman! Man skulle kunna förstå kritiken om\r\ndet var någon annan än en moderat riksdagsledamot\r\nsom riktade den, för man skulle kunna tänka sig att\r\njust Moderata samlingspartiet tycker att det är bra\r\nnär man kan rationalisera och effektivisera inom den\r\noffentliga förvaltningen. Om det förslag som diskute-\r\nras gick igenom skulle det innebära en centralisering\r\ntill Vägverket. Ca 40 miljoner kronor per år skulle\r\ndå sparas. I stora sammanhang är det väl inte så\r\nhemskt mycket pengar, men det är ändå pengar.\r\nNär det gäller möjligheten för allmänheten att\r\ngöra personliga besök kan Vägverkets regionkontor\r\nmycket väl, om man tycker att det är nödvändigt, ha\r\nen anordning för personliga besök just därför att man\r\nvia fax och en ordentlig informationsteknologi kan\r\nha direktkontakt med Vägverket centralt.\r\nI fråga om årsarbetskrafter på olika ställen kan\r\njag säga att det stämmer att Karlstad har 7,5\r\nårsarbetskrafter här. Men om vi genomförde detta\r\nskulle ett antal årsarbetare för bilregisterfrågor - det\r\nrör sig om ganska många - kunna placeras i\r\nArjeplog. Det skulle också, tycker jag, vara en bra\r\nregionalpolitisk insats.</pre><pre>Anf.  102  GÖTHE KNUTSON (m):\r\nFru talman! Först till det som statsrådet här sade\r\nom glädjen över att träffa en moderat. Moderaterna,\r\nsäger hon, är ju de som vill rationalisera och spara\r\npengar. Jag gläder mig åt den karakteristiken. Den är\r\nalldeles korrekt. Men vi använder också förnuftet,\r\noch det används också av företrädare för andra\r\npartier.\r\nJag är ganska övertygad om att det finns väldigt\r\nmånga socialdemokratiska riksdagsledamöter och\r\näven företrädare för andra partier som också tycker\r\natt det här är tokigt. Även om man skulle\r\ncentralisera för att skapa arbetstillfällen på en viss\r\nort - när det gäller Arjeplog blir jag riktigt orolig;\r\nÖrebro är i alla fall mera centralt - är det ganska\r\nbeklämmande om man skall riva upp en onekligen\r\nbra organisation. Jag hör nämligen sällan eller aldrig\r\nnågon anmärkning mot Bilregistrets expedition för\r\npersonliga besök. Däremot är det väldigt svårt vissa\r\ntider på året att nå Bilregistret per telefon. Om det\r\nblir en centralisering blir man hänvisad till det.\r\nSnälla kommunikationsministern! Tänk igenom\r\ndetta, och ta inte fasta på vad Vägverket har hittat\r\npå!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>24 §  Svar på fråga 1994/95:151 om byggandet\r\nav motorvägar</pre><pre>Anf.  103  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Mats Odell har frågat mig om rege-\r\nringen kommer att riva upp redan fattade beslut om\r\nbyggandet av motorvägar.\r\nBakgrunden till frågan är att riksdagen under\r\nförra mandatperioden beslutade om planeringsramar\r\nför investeringar i infrastruktur för 98 miljarder\r\nkronor under den kommande tioårsperioden samt\r\nuppgifter i pressen om att Vänsterpartiet fått löften\r\nom att inga fler motorvägar skall byggas.\r\nRegeringen står fast vid att av riksdagen\r\nbeslutade infrastrukturplaner för perioden 1994-\r\n2003 skall utgöra utgångspunkt för den\r\nmedelstilldelning till infrastrukturinvesteringar som\r\nsker i statsbudgeten. I vilken takt\r\ninfrastrukturplanerna kan genomföras beror dock på\r\nhur statens finanser utvecklar sig. Med det stora\r\nunderskott i statsbudgeten som vi för närvarande har\r\nkrävs det kraftfulla besparingar. Det är rimligt att en\r\ndel av dessa besparingar även kommer att ske på\r\nanslaget för byggande av vägar. Vilken omfattning\r\ndessa besparingar får kommer regeringen att\r\npresentera i budgetpropositionen i januari nästa år.\r\nI den mån förändringar skall göras vad gäller\r\nmålstandard och omfattning på det nationella stam-\r\nvägnätet skall frågan behandlas inom ramen för den\r\ntrafikkommission som riksdagen särskilt beslutat om\r\noch som regeringen inom kort har för avsikt att\r\ntillsätta. Det innebär att någon revidering av den\r\nnationella väghållningsplanen inte kommer att ske\r\nförrän kommissionen slutfört sitt utredningsarbete\r\noch nya infrastrukturplaner underställts riksdagens\r\ngodkännande.\r\nDet finns inte någon uppgörelse med Vänsterpar-\r\ntiet som innebär att inga fler motorvägar skall\r\nbyggas. Det har heller inte varit regeringens avsikt\r\natt använda de extramedel för\r\nsysselsättningsskapande åtgärder inom\r\nKommunikationsdepartementets verksamhetsområde\r\nsom regeringen föreslagit för innevarande budgetår\r\ntill att bygga nya motorvägar.</pre><pre>Anf.  104  MATS ODELL (kds):\r\nFru talman! Först vill jag tacka kommunika-\r\ntionsministern för svaret. Hon bekräftar alltså nu att\r\nden väghållningsplan som beslutades i denna kamma-\r\nre den 8 juni 1993 inte kommer att genomföras som\r\nplanerat.\r\nDet talas här om en trafikkommission som skall\r\nse över planerna. Vidare skall det ske en revidering,\r\noch det skall utarbetas nya infrastrukturplaner som\r\nskall underställas riksdagens godkännande.\r\nFru talman! Inte undra på att det har skapats en\r\nmycket stor oro på många ställen runt om i landet.\r\nAv alla, minst sagt, motstridiga uttalanden som har\r\nkommit om infrastrukturinvesteringarna har man nu\r\nuppnått en nivå där det skapats en genuin osäkerhet\r\nom vad som egentligen gäller. Den osäkerheten\r\ngäller riksdagen, regionerna, de berörda verken och,\r\ninte minst, anläggningsbranschen och alla anställda\r\ndär.\r\nNär man hör kommunikationsministerns svar\r\nskall man dra sig till minnes att när den förra\r\nregeringen lade fram ett investeringsprogram på 98\r\nmiljarder kronor så undertecknade Ines Uusmann en\r\nmotion, enligt vilken 200 miljarder kronor skulle\r\nsatsas inom den här sektorn.\r\nI valrörelsen var ju själva grundbulten i det social-\r\ndemokratiska sysselsättningspaketet just satsningar\r\npå infrastruktur, skolor, vägar, järnvägar etc. Detta\r\nskulle ge 90 000 nya jobb. Men det hela har\r\nskrumpnat ihop, så av detta har det bara blivit en\r\ntumme. Det skall ju skäras ned enligt de beslut som\r\nfattats. Av de stolta planerna på 90 000 jobb blir det\r\nalltså bara en tumme kvar. Detta är minst sagt\r\nbeklagligt.</pre><pre>Anf.  105  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Jag tycker att det är bra att Mats\r\nOdell har ställt den här frågan, för nu kan vi klara ut\r\ndiskussionen om motorvägar eller inte.\r\nUnder förra mandatperioden fattade riksdagen\r\nfaktiskt beslut om en översyn, en nationell trafik-\r\nkommission, för att väga in miljöhänsyn och en hel-\r\nhetssyn i infrastrukturplaneringen. I detta skulle ingå\r\ninte bara vägar och järnvägar utan också sjöfart, in-\r\nklusive hamnpolitik, och luftfart.\r\nDet här bestämdes alltså under den förra  mandat-\r\nperioden och är inget påhitt från en ny kommunika-\r\ntionsminister. Däremot ställer jag mig naturligtvis\r\nbakom det riksdagsbeslut som jag själv har varit till-\r\nskyndare till. Dessutom tycker jag att det är mycket\r\nbra att vi kan göra allvar av det prat som vi har ägnat\r\noss åt de senaste åren, om helhetssyn och miljöhän-\r\nsyn.\r\nSkall detta bli allvar, Mats Odell, betyder det att\r\nman måste vara beredd att också kunna revidera den\r\nnationella väghållningsplanen, precis som andra in-\r\nfrastrukturplaneringar. Annars är det inte mycket\r\nmening med att tillsätta en trafikpolitisk\r\nkommission.</pre><pre>Anf.  106  MATS ODELL (kds):\r\nFru talman! Jag tror att Ines Uusmann och jag är\r\nhelt överens om att det är mycket viktigt med miljö-\r\nhänsyn i trafikpolitiken. Det som är så förvånande i\r\ndetta sammanhang är att den förra regeringen\r\nfaktiskt lade fram en väghållningsplan som\r\ninkluderade miljöhänsyn, bl.a. genom att vi på\r\nmindre trafikstarka avsnitt inte förordade\r\nmotorvägsstandard, utan i stället föreslog 13-\r\nmetersväg.\r\nInes Uusmann undertecknade då en motion och\r\ndrev i denna kammare igenom att vi skulle gå upp\r\nfrån 13-metersväg till motorväg på avsnitten Gävle-\r\nSundsvall, hela sträckan Göteborg-Svinesund och\r\nhela E 18 genom Örebro län, för att nämna några\r\nexempel.\r\nJag är mycket glad att denna nya miljöinsikt har\r\nbörjat manifestera sig. Men frågan är om det är rätt.\r\nJag menar att infrastrukturinvesteringar är något\r\nlångsiktigt. Dem kan man inte hålla på och kasta\r\nmed fram och tillbaka. Det är detta som är så\r\nupprörande, att det finns ett antal olika besked som\r\nhela tiden är motstridiga.</pre><pre>Anf.  107  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Jag tror att vi kan vara överens om\r\natt infrastrukturinvesteringar är någonting som är\r\nlångsiktigt. Jag brukar själv säga att detta inte är\r\nnågonting som man kan bestämma på en kafferast.\r\nDet är därför som vi behöver den trafikpolitiska\r\nkommissionen, som kan förbereda ett nytt\r\ntrafikpolitiskt riksdagsbeslut under den här\r\nmandatperioden.\r\nJag tror att vi kan återkomma till det utredningsar-\r\nbetet och säkert både diskutera revideringar och nya\r\nsynsätt när det gäller trafikströmmar och liknande.</pre><pre>Anf.  108  MATS ODELL (kds):\r\nFru talman! Det här som är så långsiktigt skall\r\ninte bestämmas på en kafferast, säger Ines Uusmann.\r\nFrågan är när kafferasten inföll. Var det under valrö-\r\nrelsen, där man fortfarande talade om 90 000 nya\r\njobb genom ökade satsningar på infrastrukturen, eller\r\nhar detta tillkommit efteråt?\r\nDet som jag tycker att man kan finna litet tvek-\r\nsamt när man studerar Perssonplanen är att de två\r\nmiljarder extra som satsas på vägunderhåll skall tas\r\nbl.a. genom extra inleveranser från statliga bolag och\r\nverk.\r\nJag vill fråga Ines Uusmann direkt: Är det medel\r\nfrån Telia för kommande teleinvesteringar som nu\r\nskall dras in för andra gången och malas ned till\r\nvägunderhåll, på grund av att man inte orkar genom-\r\nföra tillräckliga besparingar och inkomstförstärkning-\r\nar, så att man klarar vägunderhållet via den ordinarie\r\nbudgethanteringen?</pre><pre>Anf.  109  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Vi kanske inte skall ta alltför stora\r\nbokstäver i munnen när vi diskuterar vägunderhållet.\r\nJag trodde att vi var överens om att det är ett kapitel\r\nsom inte har varit alltför prioriterat under de senaste\r\nåren, när man bara diskuterat nyinvesteringar.\r\nVägunderhållet är viktigt dels därför att det hand-\r\nlar om att inte fortsätta kapitalförstöringen, dels för\r\natt det ger ordentligt med nya jobb. Det ger betydligt\r\nfler jobb än om man lägger motsvarande summa\r\npengar på nyinvesteringar. Detta vet jag att Mats\r\nOdell känner till precis lika väl som jag.</pre><pre>Anf.  110  MATS ODELL (kds):\r\nFru talman! Jag håller med Ines Uusmann om att\r\nvägunderhåll är viktigt. Det är också viktigt hur man\r\nfinansierar detta vägunderhåll. Om man från Telia,\r\nsom är vårt spetsföretag när det gäller att bygga ut\r\ninformationsteknologin och möjliggöra decentralise-\r\nrad tjänsteproduktion över hela landet, skall ta\r\npengar som skulle använts till utbyggnad av vår\r\nteleinfrastruktur och lägga på vägunderhållet, anser\r\njag det vara oerhört allvarligt. Är det detta som den\r\nsocialdemokratiska regeringen planerar för andra\r\ngången?\r\nFörra gången det begav sig var 1990/91, när man\r\ntog 5 miljarder kronor ur dåvarande Televerkets ba-\r\nlansräkning och satsade på att bygga ut vägar.\r\nJag tycker att detta är en politik som inte vittnar\r\nom att man har förstått hur framtidens kommunika-\r\ntioner måste utformas i ett land av Sveriges karaktär.</pre><pre>Anf.  111  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Jag förstår inte riktigt vad Mats\r\nOdell insinuerar. Det finns ingen delad mening\r\nmellan mig och Mats Odell om att vi behöver satsa\r\npå infrastruktur i form av elektroniska motorvägar,\r\ndvs. de investeringar som Telia har för avsikt att\r\ngöra. Detta upplever jag som mer av en insinuation\r\nän någonting som har verklighet bakom sig. Den nya\r\nregeringen har varit oerhört tydlig när det gäller\r\nutbyggnaden av IT-området över huvud taget.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Ajournering</pre><pre>\r\nKammaren beslöt kl. 16.16 att ajournera förhand-\r\nlingarna till kl. 18.00.</pre><pre>Återupptagna förhandlingar</pre><pre>\r\nFörhandlingarna återupptogs kl. 18.00.</pre><pre>25 §  Svar på fråga 1994/95:134 om FN:s barn-\r\nkonvention och asylsökande föräldrar</pre><pre>Anf.  112  Statsrådet LEIF BLOMBERG\r\n(s):\r\nHerr talman! Juan Fonseca har frågat mig vad jag\r\navser att vidta för åtgärder för att FN:s barnkonven-\r\ntion också skall gälla för asylsökande föräldrar.\r\nInledningsvis vill jag poängtera att Sverige lägger\r\nmycket stor vikt vid barnkonventionen. Sverige var\r\nett av de första länderna att ratificera den och också\r\natt avlämna en rapport om dess tillämpning.\r\nRapporten prövades av en av FN utsedd kommitté\r\n1993, och man uttryckte sig mycket uppskattande om\r\nSveriges tillämpning av barnkonventionen.\r\nNär det gäller konventionens ställning i förhållan-\r\nde till svensk lagstiftning är det på det sättet att kon-\r\nventionen inte utgör svensk rätt och därför inte tilläm-\r\npas direkt av svenska domstolar och myndigheter.\r\nDäremot ingår den som tolkningsunderlag vid till-\r\nlämpningen av de svenska reglerna på området.\r\nJag tolkar Juan Fonseca så att han menar att barn-\r\nkonventionens regler skulle hindra att asylsökande\r\nföräldrar och barn skiljs åt. Så är det inte; det finns\r\nnämligen inte något absolut förbud mot detta. Natur-\r\nligtvis skall man i största möjliga utsträckning undvi-\r\nka familjesplittringar, men i en del fall är det svårt\r\natt göra det, detta på grund av de olika intresseavväg-\r\nningar som måste göras i varje enskilt fall. Ett exem-\r\npel på detta kan vara om en utlänning i Sverige\r\nbegått ett allvarligt brott, såsom ett narkotikabrott.\r\nDå kan den omständigheten väga tyngre än den\r\nfamiljeanknytning personen i fråga har. Som jag ser\r\ndet är det därför omöjligt att i alla lägen garantera att\r\nfamiljen kan hålla samman. Jag avser dock att se till\r\natt en genomgång av myndigheternas tillämpning av\r\nsvensk lag sker för att få klarlagt hur konventionen\r\ntillämpas inom detta område.</pre><pre>Anf.  113  JUAN FONSECA (s):\r\nHerr talman! Jag ber att få tacka invandrarminis-\r\ntern för svaret. Anledningen till min fråga är att jag\r\nkänner oro över vissa beslut att inte bevilja uppe-\r\nhållstillstånd och vissa verkställighetsåtgärder som\r\nleder till att barn skiljs från en förälder eller från\r\nbåda föräldrarna. Så är exempelvis förhållandet i\r\nfallet med Mirzeta Palic, en tvåbarnsmamma med\r\nbosniskt medborgarskap.\r\nMirzeta Palic kom till Sverige tillsammans med\r\nsin serbiske make. Hon och maken är numera skilda\r\nfrån varandra. Familjen har fått avslag på sin\r\nbegäran om uppehållstillstånd. Till följd av beslutet\r\nskall Mirzeta Palic och hennes barn avvisas till\r\nSerbien-Montenegro trots att de är bosniska\r\nmedborgare. Polismyndigheten har haft för avsikt att\r\nverkställa beslutet på det sättet att mannen och det\r\nena barnet, som är inskrivet i hans pass, skulle\r\nskickas för sig till Serbien-Montenegro. Detta skulle\r\nbetyda att familjen splittrades, eftersom Mirzeta Palic\r\ninte kommer att släppas in i Serbien-Montenegro.\r\nHon har nu gått under jorden med båda sina barn.\r\nI en skrivelse från barnombudsmannen till invand-\r\nrarminister Leif Blomberg anförs angående detta fall\r\natt avvisningar som leder till att barn separeras från\r\nen förälder eller båda föräldrarna inte får beslutas\r\neller verkställas. Ett sådant förfarande strider enligt\r\nbarnombudsmannen mot artiklarna 3, 9 och 10 i\r\nFN:s barnkonvention.\r\nHerr talman! Jag vill avslutningsvis föreslå in-\r\nvandrarministern att han i framtiden skall beakta\r\ndetta i denna typ av fall. Jag tycker vidare att han\r\nskall föreslå att tillämpningen av barnkonventionen\r\nockså tas upp i den parlamentariska kommitté som\r\nnu skall se över invandrings- och flyktingspolitiken.</pre><pre>Anf.  114  Statsrådet LEIF BLOMBERG (s):\r\nHerr talman! Att detta tas upp i den parlamenta-\r\nriska kommittén är kanske det bästa\r\ntillvägagångssättet. Det övervägs just nu om en\r\nsärskild utredningsman skall tillsättas. Svaret på den\r\nfrågan får vi under morgondagen, när man har sett\r\nlitet närmare på denna fråga. Men Juan Fonseca\r\nkommer att få sin önskan om att detta skall ses över\r\nuppfylld.\r\nJag är lika angelägen som alla andra att följa in-\r\ntentionerna i de konventioner som vi har skrivit\r\nunder. Jag menar också att vi gör det. Men både Juan\r\nFonseca och andra har gjort påståenden i detta\r\nsammanhang, och jag tycker därför att det är viktigt\r\natt vi undersöker detta. Har vi gjort något fel, får vi\r\nrätta till det.</pre><pre>Anf.  115  JUAN FONSECA (s):\r\nHerr talman! Jag är glad att invandrarministern\r\nkan acceptera att frågan lyfts upp antingen genom\r\ntillsättande av en utredningsman eller genom att den\r\ntas upp i  riktlinjerna för den parlamentariska utred-\r\nning som skall studera invandrings- och flyktingpoli-\r\ntiken. Jag vill återigen säga att anledningen till min\r\nfråga är att jag är bekymrad över\r\nUtlänningsnämndens agerande i de flesta fall som\r\ngäller barns skiljande från sina föräldrar. Konstigt\r\nnog är det så, Leif Blomberg, att yttrandena från\r\nUtlänningsnämnden för det mesta är negativa.\r\nMycket få eller inga har varit till barnens fördel.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>26 §  Svar på fråga 1994/95:140 om samarbetet\r\nmed FN:s flyktingkommissariat</pre><pre>Anf.  116  Statsrådet LEIF BLOMBERG (s):\r\nHerr talman! Ulla Hoffmann har frågat mig vilka\r\nåtgärder regeringen avser att vidta för att Sverige\r\nskall fullgöra sina åtaganden enligt 1951 års\r\nflyktingkonvention i fråga om samarbete med FN:s\r\nflyktingkommissariat.\r\nJag anser att Sverige fullgör sina åtaganden\r\nenligt konventionen i detta avseende och har i allt\r\nväsentligt ett bra samarbete, som fortlöpande\r\nutvecklas.\r\nUlla Hoffmann tar i sin fråga upp exempel på fall\r\ndär Utlänningsnämnden påstås ha vägrat att\r\nsamarbeta med UNHCR. Jag känner inte närmare till\r\ndetaljerna i de fall som Ulla Hoffmann redogör för,\r\nmen jag har fått information om att frågan har\r\ndiskuterats mellan Utlänningsnämnden och\r\nUNHCR:s representant här i Stockholm. Jag anser\r\natt detta är en sak för myndigheten att klara ut. Jag\r\nhar informerats om att Utlänningsnämnden och\r\nUNHCR träffas regelbundet och att samarbetet sker\r\npå ett förtroendefullt sätt.</pre><pre>Anf.  117  ULLA HOFFMANN (v):\r\nHerr talman! Jag tackar statsrådet för svaret. Jag\r\nvill påminna om att Sverige den 16 augusti 1954 rati-\r\nficerade FN-konventionen om flyktingars rättsliga\r\nställning. I artikel 35 förbinder vi oss att samarbeta\r\nmed de organ, bl.a. UNHCR, som skall övervaka att\r\nbestämmelserna i 1951 års konvention efterlevs.\r\nVid ett antal tillfällen har Utlänningsnämnden -\r\npå den punkten skiljer sig våra uppgifter - vägrat att\r\nsamarbeta med UNHCR, vilket också har påpekats\r\nav representanter för flyktingkommissariatet i\r\nartiklar i dagspressen. Det är förstås inte acceptabelt.\r\nRegeringen kan inte krypa undan från sitt ansvar,\r\noch det måste ske en fundamental förändring i\r\nUtlänningsnämndens inställning till\r\nflyktingkommissariatet.\r\nDet är också intressant att statsrådet anser att Sve-\r\nrige fullgör sina åtaganden. Jag undrar mot den bak-\r\ngrunden hur statsrådet tänker förhålla sig till EU-\r\nparlamentets protester och skrivelse till\r\nstatsministern. Dessutom har olika partigrupper, bl.a.\r\nstatsrådets egen, vädjat om att Utlänningsnämnden\r\nskall beakta UNHCR:s bedömningar.\r\nDen liberala och demokratiska gruppen anser att\r\ndetta är en viktig fråga. Ett land som är medlem eller\r\nsom skall bli medlem måste följa kraven på iaktta-\r\ngande av de mest fundamentala rättsliga och moralis-\r\nka rättigheterna.\r\nDetta är något som händer nu och som även\r\nmåste åtgärdas nu. Det är i dag som människor blir\r\nutvisade, bl.a. till Serbien.</pre><pre>Anf.  118  Statsrådet LEIF BLOMBERG (s):\r\nHerr talman! Det finns inte i konventionen något\r\nsom säger att vi vid varje tillfälle har att följa det\r\nsom UNHCR menar att vi bör göra. Vi har att göra\r\nen bedömning utifrån svensk lagstiftning och tillämp-\r\nningen av denna liksom utifrån andan och meningen\r\ni de konventioner som vi har undertecknat. Det är vik-\r\ntigt att komma ihåg att det inte finns något bindande\r\nåtagande från vår sida att anse att UNHCR alltid gör\r\nden rätta tolkningen.Vi har förbehållit oss rätten att\r\ngöra tolkningen med utgångspunkt i vår lagstiftning.\r\nI 99 fall av 100 stämmer tolkningen väl överens med\r\nUNHCR:s tolkning. Emellanåt kan vi göra skilda\r\nbedömningar. Det är viktigt att komma ihåg att det\r\nkan vara så. Det behöver inte innebära att vi för den\r\nskull nonchalerar - som din fråga antyder - eller\r\nnegligerar UNHCR:s roll. Tvärtom! Vi har all anled-\r\nning att slå vakt om den organisationen. Jag vill\r\npåstå att Sverige är en av de länder som mest följer\r\nvad UNHCR säger - därför att det är viktigt.</pre><pre>Anf.  119  ULLA HOFFMANN (v):\r\nHerr talman! Som jag har sagt tidigare delar jag\r\ninte riktigt statsrådets uppfattning. Jag tycker att det\r\nframgår av de dokument som finns - bl.a. breven\r\nfrån de olika grupperna i Europaparlamentet - att\r\nman vädjar att Sverige skall följa de bedömningar\r\nsom UNHCR gör.\r\nJuan Fonseca tog upp ett fall tidigare. Det är ett\r\nav de exempel jag har anfört. Jag menar att vi inte\r\nkan vänta på utredningar. Regeringen måste ta sitt\r\nansvar. Om det är så att det begås fel kan detta inte\r\növerlåtas åt myndigheterna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>27 §  Svar på fråga 1994/95:147 om de kurdiska\r\nflyktingarna i Estland</pre><pre>Anf.  120  Statsrådet LEIF BLOMBERG (s):\r\nHerr talman! Ulla Hoffman har frågat mig vad re-\r\ngeringen avser att vidta för åtgärder för att förmå den\r\nestniska regeringen att omedelbart frige de kurdiska\r\nflyktingarna och göra en grundlig bedömning av\r\nderas skyddsbehov.\r\nVid mötet den 19 oktober i Tallinn lovade den\r\nestniska regeringen att skyndsamt överväga bl.a. åter-\r\nförening av de splittrade familjerna och möjligheten\r\nför dessa att röra sig fritt. Från svensk och finsk sida\r\nutlovades experthjälp för att de estniska myndigheter-\r\nna skulle kunna komma till rätta med de problem\r\nsom uppstått. Det finns nu från Statens\r\ninvandrarverk en handläggare redo att bistå esterna i\r\nstatusbestämning av de asylsökande.\r\nVi har precis i dagarna fått höra att den estniska\r\nregeringen nu är beredd att ta emot de utländska ex-\r\nperterna, som kommer att åka till Tallinn inom kort.\r\nPå detta sätt kan vi hjälpa de estniska myndigheterna\r\nmed att bygga upp ett mottagningssystem och\r\nkomma till rätta med de missförhållanden som nu\r\nråder.</pre><pre>Anf.  121  ULLA HOFFMANN (v):\r\nHerr talman! Jag tackar statsrådet för svaret. När\r\nvi diskuterade denna fråga senast lovade jag att jag\r\nskulle återkomma för att följa upp frågan, vilket jag\r\nnu gör.\r\nJag menar att det är viktigt att Sverige i alla\r\nlägen utövar påtryckningar så att de fängslade\r\nirakierna i Estland blir frisläppta och att de får en\r\ngrundlig och seriös utredning.\r\nJag vill i det här sammanhanget dra paralleller\r\nmed hur regeringen agerade i fråga om information\r\nom Raoul Wallenberg. Vid vartenda möjligt och\r\nomöjligt tillfälle i alla sammanhang restes den\r\nfrågan. Så småningom gav det också resultat. Det\r\nvore alltså på sin plats med ett liknande agerande\r\nmed krav på att de fängslade kurderna från Irak\r\nsläpps fria och ges ett humanitärt bemötande.\r\nGrundproblemet är att de sitter fängslade utan att\r\nkunna söka asyl.</pre><pre>Anf.  122  Statsrådet LEIF BLOMBERG (s):\r\nHerr talman! Vi har gjort vad vi kan göra i denna\r\nsituation. Vi gör det i samverkan med våra finska\r\nkollegor på området och den estniska regeringen.\r\nDetta görs dessutom så skyndsamt som möjligt. Det\r\när viktigt för oss att agera från humanitära\r\nutgångspunkter. Mot den bakgrunden är vi beredda\r\natt ställa upp med experthjälp och med andra insatser\r\ni syfte att få en tillfredsställande ordning.\r\nSom jag sade i mitt svar alldeles nyss är vi inte\r\nalls tillfredsställda med de missförhållanden som\r\nråder. Det är mot den bakgrunden vi tycker att det är\r\nviktigt att vi gör de insatser vi kan göra. Vi gör allt\r\nvad som står i vår makt att åstadkomma en\r\nförändring för dessa människor, men också att hjälpa\r\nesterna och den estniska regeringen att skapa ett\r\nsystem som i förlängningen gör att de kan\r\nunderteckna konventionen.</pre><pre>Anf.  123  ULLA HOFFMANN (v):\r\nHerr talman! Jag tackar för svaret. Det var\r\nungefär en månad sedan jag ställde denna fråga. Jag\r\nfår se om jag behöver återkomma om en månad. Jag\r\nhoppas att det inte är så.</pre><pre>Överläggningen var härmed avslutad.</pre><pre> 28 §  Svar på fråga 1994/95:152 om högskole-\r\nplatser för distansstudier</pre><pre>Anf.  124  Utbildningsminister  CARL\r\nTHAM (s):\r\nHerr talman! Rose-Marie Frebran har frågat mig\r\nom jag är beredd att pröva ett visst distansutbild-\r\nningsprojekt från en positiv utgångspunkt. Projektet\r\navser en samverkan mellan högskolorna i Örebro,\r\nKarlskrona/Ronneby, Gävle/Sandviken, Mitthögsko-\r\nlan, TBV och Utbildningsradion för att skapa utbild-\r\nningsplatser för 1 800 studerande.\r\nUnder senare år har distansutbildningen\r\nutvecklats och intresset för den ökat bland skolor på\r\nalla nivåer.\r\nSom Rose-Marie Frebran sannolikt känner till\r\nhar under de senaste åren särskilda statliga medel\r\nanvisats för utveckling och drift inom\r\ndistansutbildningen. En del av dessa medel har\r\nhittills fördelats till ett antal universitet och\r\nhögskolor som i nätverksform åtagit sig att, utöver\r\nsin reguljära distansutbildning, skapa fler\r\nutbildningsplatser inom vissa ämnesområden i\r\ngrundläggande högskoleutbildning.\r\nGenom att den tekniska utbildningen skapar nya\r\nmetoder, ser jag distansutbildningen som en stor po-\r\ntential när det gäller att skapa ökade möjligheter till\r\nutbildning.\r\nJag har i annat sammanhang pekat på\r\nmöjligheten att vi även i Sverige borde skapa\r\nförutsättningar för en högskola med ett brett\r\nutbildningsutbud som når många människor enligt\r\nförebild bl.a. av det brittiska Open University.\r\nJag har med intresse tagit del av det initiativ som\r\ntagits av de nämnda högskolorna i syfte att skapa\r\nytterligare utbildningsplatser.\r\nFlera skolor har anmält sitt engagemang beträf-\r\nfande distansutbildning och sitt intresse för att\r\nutvidga sin verksamhet på det området.\r\nJag ser alltså positivt på distansutbildningens möj-\r\nligheter som kunskapsförmedlare till stora grupper.\r\nJag vet dessutom att undersökningar visar på goda\r\nstudieresultat bland dem som genomgått en hel eller\r\ndelar av en utbildning på distans. Inom Utbildnings-\r\ndepartementet bereds för närvarande frågan om hur\r\ndistansutbildningen skall organiseras i framtiden.\r\nMin förhoppning är att vi inom kort skall kunna ha\r\nännu fler studerande i denna utbildningsform.</pre><pre>Anf.  125  ROSE-MARIE FREBRAN (kds):\r\nHerr talman! Jag vill tacka statsrådet för svaret på\r\nmin fråga. Det är ett svar som på ett sätt kan synas\r\nväldigt positivt. Jag tror att det gäller saker vi kan\r\nvara överens om, inte minst betydelsen av att\r\nutveckla system med distansutbildning.\r\nDistansutbildning kan ses från ett par olika ut-\r\ngångspunkter. Svaret tar kanske inte upp utgångs-\r\npunkten när det gäller behovet av ett utökat antal\r\nutbildningsplatser. Det har pågått och pågår en\r\nganska intensiv utbyggnad av antalet\r\nhögskoleplatser. Men vi kan ändå konstatera att det\r\nkommer att finnas en brist på utbildningsplatser på\r\nhögskolenivå inom flera områden under överskådlig\r\ntid - trots utbyggnaden.\r\nDetta var en bakgrund. Den andra bakgrunden är\r\nju behovet av att öka tillgängligheten till akademisk\r\nutbildning för en större grupp studenter, dvs. en hel\r\ndel av dem vi inte når i dag.\r\nJag har också tagit del av att arbetsmarknadens\r\nparter SAF och TCO har ställt sig positiva till just\r\ndetta projekt. Här finns det kompletterande lösningar\r\nsom är bra jämfört med det reguljära utbud som\r\nfinns.\r\nStatsrådet är nu välvilligt inställd till distansut-\r\nbildning. Jag vill naturligtvis gärna ha ett litet svar\r\npå frågan om inställningen till det som de fyra\r\nskolorna har lyft fram. Det gäller dels projektet som\r\nberör 1 800 studenter, dels det långsiktigt utbyggda\r\nförslaget som berör 10 000 studenter med möjlighet\r\natt ta en kandidatexamen.</pre><pre>Anf.  126  Utbildningsminister  CARL\r\nTHAM (s):\r\nHerr talman! Jag delar helt och hållet de synpunk-\r\nter Rose-Marie Frebran allmänt har framfört när det\r\ngäller behovet av distansutbildning. Som jag\r\npåpekade i mitt svar är detta en fråga som jag har\r\ntagit fram tidigare. Det har i viss min förvånat mig\r\natt vi i Sverige ännu inte har skapat något som ens\r\npåminner om det brittiska Open University. Det har\r\ntrots allt funnits sedan slutet av 60-talet. Det är min\r\nförhoppning att vi under de kommande åren skall\r\nkomma en bra bit på vägen till något sådant.\r\nJag har nyligen fått ta del av det konkreta projek-\r\ntet. Det är förvisso intressant. Men jag är inte beredd\r\natt nu ta ställning till detta, eftersom det också måste\r\nvägas in i förhållande till andra propåer. Vi bör ge\r\ndet hela någon lämplig form för hur projektet skall\r\ndrivas vidare.\r\nJag avser att återkomma i dessa frågor i samband\r\nmed budgetpropositionen nästa år.</pre><pre>Anf.  127  ROSE-MARIE FREBRAN (kds):\r\nHerr talman! Såsom riksdagsledamot för Örebro\r\nlän vill jag naturligtvis passa på att tala om varför\r\ndetta projekt är så fantastiskt bra.\r\nDet är fyra högskolor som vill samarbeta. Inte\r\nnog med det, det vill de göra tillsammans med TBV,\r\nsom har 23 regionala och 90 lokala\r\nutbildningscentrum, och tillsammans med\r\nUtbildningsradion, som väl har så många som det\r\nfinns radio- och TV-apparater i detta land, samt\r\ntillsammans med det brittiska Open university, precis\r\ndet universitet som utbildningsministern framhåller\r\nsom en förebild på detta område. Därför är detta\r\nprojekt ganska unikt, och det verkar mycket bra och\r\nambitiöst framtaget av dessa fyra skolor.\r\nMin fråga är då: Är något av de propåer som\r\nkommit från de andra skolorna i samarbete med\r\nOpen university, en skola som har över 20 års\r\nerfarenhet och 125 000 studenter?</pre><pre>Anf.  128  Utbildningsminister CARL\r\nTHAM (s):\r\nHerr talman! Mig veterligen är det bara detta\r\nenda projekt som haft konkreta diskussioner med\r\nOpen university. Jag håller med om att förslaget på\r\nmånga sätt är intressant. Likväl är jag inte beredd att\r\ni dag ta ställning till hur vi skall gå vidare i denna\r\nfråga. Det återkommer jag till i budgetpropositionen.</pre><pre>Anf.  129  ROSE-MARIE FREBRAN (kds):\r\nHerr talman! Med tanke på de uppskattande\r\norden om Open university i Storbritannien vill jag\r\nändå indirekt uppfatta det som att detta är ett mycket\r\nintressant uppslag för utbildningsministern, något\r\nsom kommer att vara ett hett tips i det vidare arbetet\r\nmed distansutbildning.\r\nVi får kanske anledning att återkomma till detta,\r\nexempelvis vad gäller på vilket sätt departementet\r\njobbar med dessa frågor. Så sent som under förra\r\nmandatperioden jobbade en enmansutredare med\r\nbl.a. dessa frågor. Denne person lade fram\r\nbetänkandet Kunskapens krona. Det skulle ha varit\r\nintressant att redan nu ha tagit upp utifrån vilka\r\nutgångspunker man arbetar, dvs. om man arbetar\r\nutifrån utredarens förslag eller utifrån en del av\r\nuniversitetets förslag när det gäller organisation osv.\r\nMen jag inser att en sådan debatt kan föra för långt i\r\nen frågestund.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>29 §  Svar på fråga 1994/95:153 om Wal-\r\ndorfseminariet i Kungälv</pre><pre>Anf.  130  Utbildningsminister CARL\r\nTHAM (s):\r\nHerr talman! Per Lager har frågat mig om jag av-\r\nser att vidta några åtgärder så att verksamheten vid\r\nWaldorfseminariet kan fortsätta.\r\nRegeringen beslutade den 27 oktober 1994 att av-\r\nslå framställningen från Waldorfseminariet i\r\nKungälv om bidrag till finansiering av den\r\nlärarutbildning som för närvarande bedrivs vid\r\nseminariet.\r\nSkälen för regeringens beslut är att seminariets an-\r\nsökan om examensrätt är föremål för Kanslersämbe-\r\ntets prövning.\r\nDet har påpekats att Kanslersämbetets prövning\r\ntar lång tid. Huvudorsaken är att ansökan om samma\r\neller liknande examina behandlas tillsammans av en\r\ngrupp experter och att det i detta fall handlar om\r\nflera examina. Efter det att Kanslersämbetet mottagit\r\nWaldorfseminariets i Kungälv ansökan har även\r\nRudolf Steinerhögskolans ansökan i Järna - vilken\r\ngäller 13 olika examina - samt några statliga\r\nhögskolors ansökningar om examensrätt remitterats\r\ntill ämbetet. Det har lett till en revidering av den\r\nursprungliga tidplanen. Kanslersämbetet räknar med\r\natt bedömningen av seminariets utbildningar skall\r\nföreligga under våren 1995.\r\nJag vill emellertid nämna att examensrätt enligt\r\nhögskoleförordningen inte automatiskt medför att\r\nstatliga medel till verksamheten utgår. Den frågan är\r\nen budgetfråga som prövas i varje enskilt fall.\r\nJag avser således inte att nu vidta några åtgärder\r\nför att ändra regeringens beslut.</pre><pre>Anf.  131  PER LAGER  (mp):\r\nHerr talman! Herr utbildningsminister! Jag ber\r\natt få tacka för svaret. Jag vet att en av\r\nförutsättningarna för det statliga stödet för\r\nlärarutbildningen vid Waldorfseminariet i Kungälv\r\när just examensrätten för högskolor.\r\nExamensrättsprövningar infördes ju den 1 juli\r\n1993, med den nya examensordningen. Redan i maj\r\n1993 ansökte seminariet om examensrätt. I februari\r\n1994 blev man lovad ett svar i maj 1994. Men man\r\nfick inget svar. Nu har man väntat i 17 månader på\r\nbesked och lär får vänta till senare i vår, när universi-\r\ntetskanslerns lärarexamensgrupp är färdig med sin\r\nvärdering.\r\nSom utbildningsministern sade, beror detta bl.a.\r\npå att man buntat ihop flera ansökningar om\r\nutbildning av liknande art. Det är mycket olyckligt\r\nför just seminariet i Kungälv. Mycket av dess\r\nekonomi hänger just på möjligheten att få\r\nexamensrätt. Skolan befinner sig i en mycket svår\r\nekonomisk situation just nu. Och det är själva\r\nhandläggningstiden som jag i första hand reagerar\r\nmot.\r\nJag skulle vilja fråga utbildningsministern: Finns\r\ndet inte något sätt att påskynda denna utredning med\r\ntanke på att den tagit så lång tid?</pre><pre>Anf.  132  Utbildningsminister  CARL\r\nTHAM (s):\r\nHerr talman! Den viktigaste orsaken till att det\r\ntagit längre tid än beräknat är att andra högskolor\r\ninkommit med liknande ansökningar, framför allt\r\nRudolf Steinerhögskolan i Järna, med 13 olika exami-\r\nna. Det är naturligt för Kanslersämbetet att bedöma\r\ndetta i sitt sammanhang, och det är även önskvärt,\r\neftersom ett beslut rörande en viss skola kan få pre-\r\njudicerande effekter också för andra skolor, särskilt\r\nom skolorna har mycket likartad karaktär. Det är\r\ndetta som ligger till grund för Kanslersämbetets\r\nbeslut att utvidga ansökningsförfarandet.\r\nJag håller med om att det tagit lång tid. Jag vill\r\ndock samtidigt understryka det som jag tidigare sade,\r\nnämligen att examensrätt inte automatiskt medför\r\nrätt till statliga medel. Jag tycker kanske att det varit\r\nen aning oförsiktigt av Kungälvsseminariet att anta\r\nstuderande och lägga upp utbildningar utan att man\r\nhaft ekonomiska garantier för hur dessa utbildningar\r\nskall kunna fullföljas. Detta är är också en aspekt på\r\nseminariets verksamhet, vilken kommer att vägas in,\r\nföreställer jag mig, när man tittar närmare på frågan\r\nom examensrätt. Förmågan att organisera\r\nverksamheten och att skapa stabilitet i den är viktiga\r\nkriterier för Kanslersämbetet, inte enbart förmågan\r\natt på ett ansvarsfullt sätt bedriva högre utbildning.</pre><pre>Anf.  133  PER LAGER (mp):\r\nHerr talman! Waldorfseminariet har aldrig under\r\nsina 10 år haft någon stabil ekonomisk grund att stå\r\npå. Ändå har man envetet kunnat driva utbildningen,\r\noch den har uppskattats av många. Man har bedrivit\r\nutbildningen med hjälp av gåvor, fondmedel, upp-\r\ndragsutbildningar och elevavgifter samt med förhål-\r\nlandevis låga löneanspråk och inte minst med en hel\r\ndel ideellt arbete.\r\nMen en sådan form av finansiering blir allt\r\nsvårare att förlita sig till. Samhället ökar också sina\r\nförväntningar. Åtagandena hamnar därför på en\r\nhögre nivå. Inför hösten 1994 hade skolan, liksom\r\ntidigare år, flera avtal och löften om bl.a.\r\nuppdragsutbildningar om flyktingprojekt,\r\nuppdragsutbildningar som ekonomiskt skulle kunna\r\nhålla skolan vid liv ytterligare ett år. Men dessa\r\nutbildningar drogs in i samband med den allmänna\r\nåtstramningen. Skolans ekonomiska situation är nu\r\nprekär och definitivt akut.\r\nSåvitt jag förstår, menar utbildningsministern att\r\nledningen för Waldorfseminariet något har sig själv\r\natt skylla; det kan man ju tycka. Men det måste väl\r\nockså finnas en vilja från samhällets sida att försvara\r\nhögskolors möjlighet till en egen pedagogisk profil.</pre><pre>Anf.  134  Utbildningsminister  CARL\r\nTHAM (s):\r\nHerr talman! Det är ofrånkomligen så, att när\r\nman bedömer den här skolans möjlighet att bedriva\r\nutbildning måste man också titta närmare på den eko-\r\nnomiska organisationen. Jag är en smula förvånad\r\növer att man gjort ekonomiska åtaganden utan att\r\nveta om man skulle kunna få statliga medel till hjälp.\r\nDet var ganska klart uttalat att regeringen inte\r\nkunde bevilja sådana så länge granskningen om exa-\r\nmensrätt pågår. Återigen vill jag påpeka att frågan\r\nom statliga medel måste bedömas för sig och att exa-\r\nmensrätt i sig inte är någon garanti för statliga\r\nmedel.</pre><pre>Anf.  135  PER LAGER (mp):\r\nHerr talman! En av avsikterna med att ställa\r\ndenna fråga var att peka på den skillnad som råder\r\nmellan förutsättningarna för Waldorfskolorna och\r\nförutsättningarna för utbildningen av\r\nWaldorflärarna. Skolorna har ju funnits sedan slutet\r\nav 70-talet. De är godkända som fristående skolor\r\noch får sedan 1992 den statliga åttiofemprocentiga\r\nskolpengen. Enligt Skolverkets tillsynsrapporter är\r\nde seminarieutbildade Waldorflärarna också\r\nbehöriga.\r\nLärarutbildningen vid seminariet i Kungälv står\r\nunder statlig tillsyn, och eleverna får söka studieme-\r\ndel. Ändå får skolan inget statligt stöd för själva drif-\r\nten! Håller inte statsrådet med mig om att\r\nförhållandet haltar?</pre><pre>Anf.  136  Utbildningsminister  CARL\r\nTHAM (s):\r\nHerr talman! Nej, jag kan inte hålla med om det\r\neftersom det saknas viktiga förutsättningar. Bl.a.\r\nsaknas en bedömning från Kanslersämbetet. Innan\r\nnågon sådan bedömning finns kan vi över huvud\r\ntaget inte ta ställning till något ekonomiskt stöd.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>30 §  Svar på fråga 1994/95:107 om kriminali-\r\nsering av bruk av dopningsmedel</pre><pre>Anf.  137  Statsrådet ANNA HEDBORG (s):\r\nHerr talman! Andre vice talman Görel Thurdin\r\nhar frågat justitieministern om hon är beredd att\r\nkriminalisera konsumtion av illegala dopningsmedel.\r\nFrågan har överlämnats till mig.\r\nDen förra regeringen beslutade den 28 juli i år\r\nom direktiv för en parlamentarisk utredning om\r\ndopning. Det är min avsikt att snarast tillsätta\r\nledamöterna i denna utredning.\r\nUtredningen skall bl.a. göra en allsidig översyn\r\nav dopningsproblemets omfattning och karaktär,\r\nföljder av missbruk av dopningspreparat på kort och\r\npå lång sikt samt bedöma behovet av ökade\r\ninformationsinsatser. Utredningen skall också\r\nstudera närmare om det finns en koppling mellan\r\nmissbruket av dopningsmedel och annat missbruk\r\noch våldsbrott och vilka ytterligare insatser mot\r\nmissbruket som behövs. Sådana insatser kan vara att\r\nkriminalisera det icke-medicinska och icke-\r\nvetenskapliga bruket av dessa medel.\r\nNär utredningen har avslutat sitt arbete går det\r\natt ta ställning till eventuella förslag om\r\nkriminalisering av bruk av dopningsmedel.</pre><pre>Anf.  138  Andre vice talman GÖREL\r\nTHURDIN (c):\r\nHerr talman! Jag tackar statsrådet Anna Hedborg\r\nför svaret. Jag tycker naturligtvis att det är bra att det\r\ntillsätts en utredning. Det är dessutom väldigt\r\nbråttom. Jag tolkar svaret så att det finns ett visst\r\nintresse från den socialdemokratiska regeringen för\r\natt kriminalisera missbruket av dessa dopningsmedel\r\nnär denna utredning är färdig.\r\nJag säger att det är bråttom, därför att jag har\r\ntagit del av hur det förhåller sig. Jag har bl.a. läst\r\nForskningsrådsnämndens skrift Källa/43 om\r\ndopning, som kom ut i mars 1994. Där konstaterar\r\nforskare att vi troligtvis har 100 000 missbrukare\r\nfrån nedre tonåren och uppåt. Man gjorde en enkät\r\nbland 1 384 skolungdomar i Falkenberg på\r\nsommaren 1993. Då angav 10 % av pojkarna i åren\r\n15-16 år att de hade använt anabola steroider.\r\nCentralförbundet för alkohol- och narkotikaupp-\r\nlysning presenterade hösten 1993 en undersökning\r\nsom visar att 1-3 % av alla pojkar i Sverige\r\nanvänder anabola steroider. Då är det inte längre\r\nkopplat till något idrottsresultat. Detta är pojkar som\r\ninte har den kontakten. Det är något helt annat man\r\nåsyftar.\r\nDen svenska tullen beslagtog under det första\r\nhalvåret 1993 fyra gånger så mycket anabola\r\nsteroider som under hela 1992. Det ökar hela tiden.\r\nDet är bråttom, därför att detta är toppen på ett is-\r\nberg. Det skapar svåra missförhållanden ute i samhäl-\r\nlet. Misshandeln ökar. Familjer blir mycket mer utsat-\r\nta. Det är det utåtriktade våldet vi i första hand\r\nträffar på. Det oprovocerade våldet ökar. Det finns\r\nmånga som vittnar om att det är på det sättet.\r\nOm vi tänker oss att det i vårt samhälle i dag fak-\r\ntiskt finns 16-åriga pojkar som redan blivit sterila\r\noch impotenta - vilken framtid ser de framför sig?\r\nEn arbetslös ungdom kan åtminstone hoppas på att få\r\njobb. Sådana här ungdomar riskerar att hamna i kri-\r\nminalitet. Därför frågar jag: Hur länge skall vi vänta\r\npå att utredningen blir färdig, eftersom det är så bråt-\r\ntom?</pre><pre>Anf.  139  Statsrådet ANNA HEDBORG (s):\r\nHerr talman! Det är alldeles riktigt att detta är ett\r\nproblem, som dock behöver belysas ytterligare innan\r\nman kan bestämma sig för vilka åtgärder som är de\r\nmest effektiva. Däri ingår att överväga kriminalise-\r\nring av bruk men också naturligtvis mycket annat.\r\nDet är inte minst viktigt att upplysning om farorna\r\nmed dopning kommer de unga pojkar till del som\r\nutsätter sig för denna fara. Det kan också finnas\r\nannat som måste göras.\r\nJag tror att det är viktigt att en utredning kommer\r\ntill stånd, bl.a. för att det också kan skapa en rejäl\r\ndiskussion i samhället om detta missbruk, som natur-\r\nligtvis på alla möjliga olika sätt måste stävjas.</pre><pre>Anf.  140  Andre vice talman GÖREL\r\nTHURDIN (c):\r\nHerr talman! Jag håller fullständigt med om att\r\nman alltid måste skaffa sig ökade kunskaper. Samhäl-\r\nlet förändras, det kommer in nya saker och\r\nmänniskor får ändrade förhållanden. Både\r\ninformation och forskning måste utvecklas i detta\r\nsammanhang. Samtidigt finns det de som kan vittna\r\nmycket konkret om just denna svåra situation bland\r\nungdomar.\r\nJag har träffat ett par unga flickor som har varit\r\nute och informerat i landet De var också orsaken till\r\natt Civildepartementet höll en hearing. Efter vad jag\r\nhar hört från dem skulle det ha varit 30 män som\r\naldrig hade träffat på någon som använde dopnings-\r\nmedel med där.\r\nNär Folkhälsoinstitutet fördelade pengar fortsatte\r\nman inte med informationskampanjer av det slag\r\nsom dessa ungdomar gjorde tillsammans med\r\nungdomar som hade missbrukat. Därför har det\r\nhalkat efter. Jag vill fråga om statsrådet Anna\r\nHedborg är villig att ta initiativ till att ytterligare\r\nstudera detta med information.</pre><pre>Anf.  141  Statsrådet ANNA HEDBORG (s):\r\nHerr talman! Att få i gång denna utredning är ett\r\nsätt att lyfta upp dessa frågor till ytan. Det är viktigt\r\natt det sker. Det kommer med nödvändighet att inne-\r\nbära att man blir tydligare i sina förslag om vad man\r\nskall kunna göra, bl.a. på informationens område.\r\nJag tror att information är mycket viktigt. Allt det\r\narbete som idrottsorganisationerna gör är också\r\nmycket viktigt. Även om det finns missbruk utanför\r\nden aktiva idrotten gör ändå idrottsrörelsen oerhört\r\nviktiga insatser vad gäller moralbildning och\r\nkulturen runt dessa preparat. När vi fattar beslut om\r\nvad som skall göras ytterligare vill det till att vi inte\r\ngör något som får idrottsrörelsen att sänka garden.\r\nDen måste hållas minst lika högt som i dag.</pre><pre>Anf.  142  Andre vice talman GÖREL\r\nTHURDIN (c):\r\nHerr talman! Jag håller med statsrådet Anna Hed-\r\nborg om att man måste titta noga på hur det förhåller\r\nsig. Men de forskare som skrivit i Källa säger att det\r\nnu handlar om ett annat syfte än att bli duktig i\r\nnågon idrottsgren. Syftet är mera att framstå som\r\nstor och stark och på det sättet få ett övertag i\r\nsamhället. Syftet är alltså ett helt annat.\r\nJag tolkar svaret som att det finns ett visst\r\nintresse från den socialdemokratiska regeringen för\r\natt kriminalisera missbruk av dessa dopningsmedel\r\noch att det finns ett intresse av att behandla\r\ndopningsmedel likadant som narkotika. Jag säger det\r\ndärför att socialdemokraterna inte alls var villiga att\r\nkriminalisera användande av narkotika när det var\r\nuppe i kammaren.\r\nJag ser fram emot att utredningen tillsätts så fort\r\nsom möjligt, så att vi får stopp på denna ingång till\r\nytterligare narkotikamissbruk.</pre><pre>Anf.  143  Statsrådet ANNA HEDBORG (s):\r\nHerr talman! Vi har just nu förfrågningar ute om\r\nvilka representanter som skall tillsättas från partierna\r\ni utredningen. Jag hoppas att utredningen arbetar på\r\nett sådant sätt att hela denna fråga kommer ut till\r\ndiskussion och så att upplysningen blir tydlig och\r\nmycket omfattande. Jag tror att det trots allt är det\r\nallra viktigaste för de unga pojkar som riskerar sin\r\nframtida hälsa genom att använda dessa preparat av\r\nfullständigt orimliga skäl.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>31 §  Svar på fråga 1994/95:108 om val av dag-\r\nhem</pre><pre>Anf.  144  Statsrådet ANNA HEDBORG (s):\r\nHerr talman! Göte Jonsson har frågat socialminis-\r\ntern vilka åtgärder hon avser vidta i syfte att minska\r\nföräldrarnas lagstadgade rätt att välja alternativa da-\r\ngis. Arbetet inom regeringen är så fördelat att det är\r\njag som skall svara på frågan.\r\nJag avser inte att föreslå några åtgärder som hind-\r\nrar föräldrar i deras fria val av daghem för sina barn.\r\nI propositionen (1994/95:61) \"Vårdnadsbidraget.\r\nGarantidagarna. Enskild barnomsorg\" föreslås att\r\nkommunernas skyldighet att ge bidrag till enskilda\r\nförskolor, enskilda fritidshem och enskild integrerad\r\nskolbarnsomsorg, som skulle ha trätt i kraft den 1\r\njanuari 1995, upphävs. I stället föreslås att kommu-\r\nnerna efter egen bedömning får lämna bidrag till\r\nsådan enskild verksamhet. Bidraget bör i sådana fall\r\ninte oskäligt avvika från kommunens kostnader per\r\nbarn i motsvarande verksamhet.</pre><pre>Anf.  145  GÖTE JONSSON (m):\r\nHerr talman! Jag ber att få tacka för svaret, men\r\njag måste säga att jag är mycket konfunderad över\r\ndet. På en halv A-4-sida svarar statsrådet tvetydigt\r\nmed halvsanning. Statsrådet säger att regeringen inte\r\ntänker vidta åtgärder som hindrar föräldrarnas fria\r\nval. Sedan kommer det klara beskedet: Vi kommer\r\natt lägga fram, och har lagt fram, förslag som\r\ninnebär att det är kommunerna som utifrån sin egen\r\nbedömning bestämmer om det blir alternativ\r\nbarnomsorg eller inte.\r\nHur kan statsrådet i en frågedebatt lämna ett så-\r\ndant besked? Det är faktiskt på papperet klarlagt att\r\nman från den socialdemokratiska regeringens sida\r\nsäger: Vi ämnar inte hindra. Men sedan säger man\r\nklart ut att det är kommunen efter egen bedömning\r\nsom lämnar bidrag i dessa fall.\r\nMenar statsrådet att de föräldrar som väljer alter-\r\nnativ barnomsorg skall finansiera den själva? Ät det\r\ndetta som statsrådet anser vara detsamma som kom-\r\nmunernas fria val i förhållande till kommunal barn-\r\nomsorg?</pre><pre>Anf.  146  Statsrådet ANNA HEDBORG (s):\r\nHerr talman!  Det finns många bra privata dag-\r\nhem, och många kommuner uppskattar dem som en\r\ndel i sin barnomsorg i kommunen därför att deras\r\nkommuninvånare uppskattar daghemmen. Där kom-\r\nmer det sannolikt att fortsätta att vara precis som det\r\när. Dessa daghem kommer att finnas som en del i\r\nkommunens utbud av barnomsorg.\r\nKommunerna har ansvaret att se till att alla barn\r\nskall få rätt till barnomsorg. Kommunerna har också\r\nen kärv ekonomi. Det är rimligt att de får\r\nmöjligheten att göra bedömningen om den fria\r\ndragningsrätten när det gäller deras pengar. Den\r\nvalfrihet som ligger i den fria etableringsrätten\r\nhandlar i väldigt hög grad om valfriheten för\r\nproducenterna. Valfriheten för kommunens\r\ninnevånare är en viktig del i den lokala demokratin i\r\nkommunen. Vi har kommunalpolitiker som är fullt\r\nkapabla att skapa en valfrihet för sin kommuns\r\ninnevånare. De gör det och kommer säkert att fortsät-\r\nta att göra det. Men de behöver också kunna ta\r\nansvar för sin kommuns ekonomi.</pre><pre>Anf.  147  GÖTE JONSSON (m):\r\nHerr talman! Det hade varit prydligt om\r\nstatsrådet i sitt svar hade nämnt att det är ekonomin\r\nsom styr den socialdemokratiska regeringens\r\nfamiljepolitik. Nu är det inte det beskedet som jag\r\nhar fått. Statsrådet Hedborg säger i stället att\r\nföräldrarnas fria val ligger fast, men samtidigt\r\nomöjliggör ni föräldrarnas fria val.\r\nLåt oss säga att det är 15 föräldrar som vill starta\r\nett alternativt daghem. Kommunens politiker säger\r\nnej till detta. Då måste jag fråga statsrådet: Har dessa\r\nföräldrar möjlighet enligt det förslag som statsrådet\r\nhar lämnat till riksdagen att starta sin verksamhet\r\noch få kommunalt bidrag för denna?</pre><pre>Anf.  148  Statsrådet ANNA HEDBORG (s):\r\nHerr talman! De får ta upp en diskussion med\r\nkommunen om barnomsorgen och sina förslag att\r\netablera egen verksamhet. Får de kommunen med på\r\nett avtal, får de rätt att starta daghemmet. Om kom-\r\nmunen finner att den av något skäl inte har möjlighe-\r\nter, vill eller kan satsa på det daghemmet, får de inte\r\nnågon möjlighet att starta ett eget daghem. Men rätt\r\ntill daghemsplats har de. Det är naturligtvis för de\r\nallra flesta kommuner viktigt att föräldrar dessutom\r\nhar rätt till en sådan daghemsplats som de vill ha.</pre><pre>Anf.  149  GÖTE JONSSON (m):</pre><pre>Herr talman! Det var inte det som min fråga gäll-\r\nde, utan den gällde föräldrarnas fria val när det\r\ngäller barnomsorgen. Vi vet utifrån undersökningar\r\natt det är skillnad på synen på alternativ barnomsorg\r\nberoende på vilken ideologisk majoritet kommunerna\r\nhar. Då är det statsrådets uppfattning att det är den\r\nideologiska majoriteten i kommunen som skall styra,\r\ninte föräldrarna själva. Det är detta klara besked som\r\njag har fått. Statsrådet säger ju att om kommunen\r\nsäger nej, blir det heller inget stöd till kommunal\r\nbarnomsorg.\r\nDå är frågan: Vem drabbas av detta? Jo, det är gi-\r\nvetvis låginkomsttagarna, de ensamma mödrarna.\r\nDet är deras barn som inte får del av den barnomsorg\r\nsom deras föräldrar anser vara bäst. Jag tycker att det\r\när en mycket märklig syn på föräldrarnas valfrihet i\r\nett sådant sammanhang.</pre><pre>Anf.  150  Statsrådet ANNA HEDBORG (s):\r\nHerr talman! Kommunerna är inte bara ideologis-\r\nka, de är också mycket praktiska och har en i allmän-\r\nhet relativt pragmatisk syn på sitt uppdrag att skapa\r\nbarndaghemsplatser till alla barn. De kommer i stor\r\nutsträckning, precis som de gör i dag, med all\r\nsäkerhet att också bejaka bra privat barnomsorg.\r\nMen det är rimligt att den som har ansvar för både\r\natt det skall finnas bra barnomsorg för alla barn och\r\ndessutom ekonomin i det också har rätt att ställa krav\r\noch i sista hand bestämma om omfattningen av den\r\netablering som sker i kommunen.</pre><pre>Anf.  151  GÖTE JONSSON (m):\r\nHerr talman! Jag har själv varit kommunalpoliti-\r\nker, och jag har stor respekt för kommunalpolitiker. I\r\noch för sig delar jag statsrådets uppfattning på den\r\npunkten.\r\nVad det här handlar om är föräldrarnas rättssäker-\r\nhet. Vi vet - och detta ligger också i den lokala de-\r\nmokratins styrka - att det är den politiska\r\nmajoriteten som också återspeglar ideologin i de\r\nbeslut som fattas. Men när det gäller barnomsorgen\r\när det inte ideologin i den ena eller den andra\r\nkommunen som skall styra, utan föräldrarnas ansvar.\r\nDet är föräldrarnas ansvar som är viktigt.\r\nJag vill fråga statsrådet: Vilka åtgärder tänker\r\nstatsrådet vidta nu när den här lagen upphävs för att\r\nkommuner som inte accepterar alternativ också skall\r\nacceptera alternativen för att föräldrarna skall få rätt-\r\nvisa i dessa sammanhang? Det är en rättssäkerhetsfrå-\r\nga.</pre><pre>Anf.  152  Statsrådet ANNA HEDBORG (s):\r\nHerr talman! Jag har det största förtroende för\r\nkommunalpolitikernas förmåga att skapa ett rättssä-\r\nkert beslutssystem i sina kommuner och har inte\r\nminsta tvekan om att rättssäkerhet kommer att\r\nfortsätta att gälla i våra kommuner på det här\r\nområdet som på de flesta andra.\r\nValfriheten för föräldrar talar Göte Jonsson om.\r\nDen absolut viktigaste valfriheten för föräldrar, val-\r\nmöjlighet nummer ett, är att det finns ett bra dagis\r\nför ens barn. Kommunerna har skyldigheten att se\r\ntill att det finns. De skall därtill se till att pengarna\r\nräcker till bra dagis till alla barn.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>32 §  Svar på fråga 1994/95:143 om flerbarn-\r\nstillägget</pre><pre>Anf.  153  Statsrådet ANNA HEDBORG (s):\r\nHerr talman! Chatrine Pålsson har frågat mig om\r\njag avser verka för att försämringen av flerbarn-\r\nstillägget får en fördelningspolitisk effekt.\r\nAtt sanera statsfinanserna är en av regeringens\r\nviktigaste uppgifter. I regeringens proposition\r\n1994/95:25 föreslås en rad åtgärder som har detta\r\nsyfte. Förutom inkomstförstärkningar föreslås utgifts-\r\nbesparingar som drabbar de flesta grupper i\r\nsamhället.\r\nBland utgiftsbesparingarna föreslås vissa be-\r\ngränsningar av flerbarnstillägget men med inriktning-\r\nen att skydda de riktigt stora familjerna. Förslaget\r\ninnebär att flerbarnstillägget justeras ned och lämnas\r\nmed 2 400 kr per år för det tredje barnet, med   7 200\r\nkr för det fjärde barnet och med oförändrat 9 000 kr\r\nper år för det femte och varje ytterligare barn.\r\nDe aspekter som Chatrine Pålsson efterlyser har\r\nsåledes beaktats.</pre><pre>Anf.  154  CHATRINE PÅLSSON (kds):\r\nHerr talman! Jag får tacka statsrådet för svaret.\r\nAnledningen till att jag ställde den här frågan var\r\nfaktiskt Socialdemokraternas  manifest om barn- och\r\nfamiljepolitik som kom ut den 25 augusti 1994. Där\r\nkan jag läsa: De förändringar i flerbarnstillägget som\r\ningår i vårt sparprogram kommer att genomföras\r\nsuccessivt. Under 1995 kommer reglerna att\r\nförändras så att inga nya flerbarnstillägg utgår.\r\nJag måste fråga statsrådet om det är Socialdemo-\r\nkraternas åsikt, eller om man har reviderat den, att\r\ndet inte kommer att utgå några nya flerbarnstillägg\r\nnästkommande år?</pre><pre>Anf.  155  Statsrådet ANNA HEDBORG (s):\r\nHerr talman! Ja, på den här punkten är förslaget\r\nett annat. Det kommer att utgå nya flerbarnstillägg\r\nmen med de reduceringar som jag just har redogjort\r\nför.</pre><pre>Anf.  156  CHATRINE PÅLSSON (kds):\r\nHerr talman! Det kan möjligtvis lätta min oro.\r\nJag vill citera ur en artikel som Birgitta Dahl\r\nskrev i tidningen Arbetet i februari: \"Vi\r\nsocialdemokrater visar att vi i hårda tider slår vakt\r\nom skyddsnäten kring barnen. Sverige är i ett svårt\r\nekonomiskt läge. Men ingen kan försvara att detta så\r\nhårt ska drabba barnen.\"\r\nDet lät under valrörelsen som att socialdemokra-\r\nterna skulle slå vakt om den här politiken. Nu lägger\r\nman fram förslag efter förslag till försämringar. Man\r\nskall ta bort vårdnadsbidraget och genom att ta bort\r\ngarantidagar straffa dem som som har utnyttjat det.\r\nMan skall nu skära oerhört hårt i flerbarnstillägget.\r\nDet måste kännas som ett dråpslag mot familjerna,\r\natt man gör det i stort sett omöjligt för familjerna att\r\nnågorlunda få bestämma över hur de vill ordna sin\r\negen omsorg om barnen.</pre><pre>Anf.  157  Statsrådet ANNA HEDBORG (s):\r\nHerr talman! Just nu diskuterar vi frågan om fler-\r\nbarnstilläggen. De förslag som vi har lagt fram inne-\r\nbär att det om ett antal år kommer att finnas kvar\r\nbetydligt mera av flerbarnstillägget än vad det skulle\r\nannars.\r\nSedan är den här diskussionen litet märklig. De\r\nförslag som vi har lagt fram är som en mild västan-\r\nfläkt jämfört med de förslag om flerbarnstilläggen\r\nsom lades fram av en regering som stod\r\nfrågeställaren närmare. Dessa förslag innebar att en\r\nfembarnsfamilj blev av med 4 500 kr, en\r\nsexbarnsfamilj med 9 000 kr och en åttabarnsfamilj\r\nblev av med 18 000 kr. Nu blir dessa familjer av med\r\n3 900 kr. Så det är fråga om betydligt mindre.</pre><pre>Anf.  158  CHATRINE PÅLSSON (kds):\r\nHerr talman! Det var bekymmersamt att fatta des-\r\nsa beslut, som också kritiserades väldigt hårt. Det är\r\ndärför som det är ännu konstigare att socialdemokra-\r\nterna lägger fram ett sådant här förslag.\r\nJag är glad att socialdemokraterna har antagit det\r\nkristdemokratiska förslaget om en översyn av det\r\nfamiljepolitiska stödet. Men jag förstår inte hur man\r\nhar mage att i den ekonomisk-politiska propositionen\r\ntala om att man skall ta bort vårdnadsbidraget, redu-\r\ncera flerbarnstillägget och slopa garantidagarna. Se-\r\ndan skall man göra en översyn så att det fördelnings-\r\npolitiskt blir en rätt fördelning.  Vad finns det kvar\r\nav familjepolitiken att se  över, om man plockar bort\r\nstöd innan man har börjat arbetet?</pre><pre>Anf.  159  Statsrådet ANNA HEDBORG (s):\r\nHerr talman! Vi för tydligen en bredare debatt än\r\nvad frågan omfattade.\r\nDet är egentligen rätt så enkelt. Det finns saker\r\nsom vi har beslutat oss för att genomföra. Till dessa\r\nhör att avskaffa vårdnadsbidraget. Sedan finns det\r\nfrågor som återstår att utreda vidare innan vi kan\r\nbestämma oss för hur vi skall göra. Det kommer inte\r\natt vara lätta eller roliga beslut som skall fattas på\r\nfamiljepolitikens område. Det går inte att skära bort\r\n3 miljarder kronor på familjepolitikens område utan\r\natt det känns både bekymmersamt och ledsamt. Men\r\ninnan vi gör det skall vi ha en ordentlig genomgång\r\nför att se på vilket sätt det skall ske för att göra\r\nminsta möjliga skada.</pre><pre>Anf.  160  CHATRINE PÅLSSON (kds):\r\nHerr talman! Jag hoppas att statsrådet har\r\nförståelse för att dessa frågor hör ihop. Inte först och\r\nfrämst för oss politiker men för den enskilda familjen\r\när detta kommunicerande kärl, hur man har det totalt\r\nekonomiskt i en familj. Det är då viktigt att man ser\r\növer så att nedskärningarna inte slår alldeles fel.\r\nSom statsrådet vet poängterar och prioriterar jag\r\ngång på gång att föräldrarna själva skall få avgöra\r\nhur de vill ordna sin barnomsorg. Detta med flerbarn-\r\nstillägget har trots allt inneburit en möjlighet för dem\r\nsom vill stanna hemma på hel- eller deltid. Men\r\nockså detta kommer familjerna att snuvas på, särskilt\r\nde familjer som har tre barn, vilka tycks vara i\r\nskottgluggen på ett alldeles speciellt sätt.</pre><pre>Anf.  161  Statsrådet ANNA HEDBORG (s):\r\nHerr talman! Vi vet också att frågorna hör ihop.\r\nVi kommer nu att göra en utredning om på vilket sätt\r\nde 3 miljarderna skall skäras bort.\r\nDen borgerliga regeringens föreslagna nedskär-\r\nning av flerbarnstillägget var ändå ett större misslyck-\r\nande. Vi får väl enas om att det i alla fall är betydligt\r\nbättre med en mindre nedskärning av flerbarnstilläg-\r\nget än en större.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>33 §  Hänvisning av ärende till utskott och be-\r\nslut om förkortad motionstid</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n1994/95:117 Lag om åtgärder beträffande djur och\r\nväxter som tillhör skyddade arter, m.m.</pre><pre>Regeringen hade föreslagit att riksdagen skulle\r\nbesluta att motionstiden för denna proposition förkor-\r\ntades till åtta dagar.</pre><pre>Kammaren beslöt att förkorta motionstiden till att\r\nutgå tisdagen den 29 november.</pre><pre> 34 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nKonstitutionsutskottets betänkande 1994/95:KU25\r\nJordbruksutskottets betänkande 1994/95:JoU1</pre><pre>35 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1994/95:122 finansiering av medlemskap i EU</pre><pre>Förslag\r\n1994/95:RB2 Förslag om vissa långsiktiga internatio-\r\nnella lånetagande</pre><pre>Motioner\r\nmed anledning av prop. 1994/95:35 Sveriges anslut-\r\nning till Världshandelsorganisationen m.m.\r\n1994/95:N3 av Gudrun Schyman m.fl. (v)\r\n1994/95:N4 av Eva Goës och Ronny Korsberg (mp)</pre><pre>med anledning av prop. 1994/95:48 Tillämpningen\r\nav Europeiska gemenskapernas konkurrens- och\r\nstatsstödsregler, m.m.\r\n1994/95:N5 av Kjell Ericsson (c)</pre><pre>med anledning av prop. 1994/95:53 Omräkningsförfa-\r\nrande vid fastighetstaxeringen, m.m.\r\n1994/95:Sk19 av Sören Lekberg och Nils T Svensson\r\n(s)\r\n1994/95:Sk20 av Bo Lundgren m.fl. (m)</pre><pre>med anledning av prop. 1994/95:57\r\nMervärdesskatten och EG\r\n1994/95:Sk21 av Tom Heyman (m)\r\n1994/95:Sk22 av Isa Halvarsson (fp)\r\n1994/95:Sk23 av Kjell Ericsson (c)\r\n1994/95:Sk24 av Stig Bertilsson (m)\r\n1994/95:Sk25 av Bo Lundgren m.fl. (m)\r\n1994/95:Sk26 av Wiggo Komstedt (m)\r\n1994/95:Sk27 av Wiggo Komstedt (m)\r\n1994/95:Sk28 av Gudrun Schyman m.fl. (v)\r\n1994/95:Sk29 av Rolf Kenneryd m.fl. (c)</pre><pre>med anledning av prop. 1994/95:61\r\nVårdnadsbidraget. Garantidagarna. Enskild\r\nbarnomsorg\r\n1994/95:So5 av Göran Hägglund m.fl. (kds, m, c, fp)\r\n1994/95:So6 av Gustaf von Essen (m)\r\n1994/95:So7 av Roland Larsson (c)\r\n1994/95:So8 av Inger Davidson och Chatrine\r\nPålsson (kds)\r\n1994/95:So9 av Barbro Westerholm (fp)\r\n1994/95:So10 av Thomas Östros (s)\r\n1994/95:So11 av Margareta Israelsson m.fl. (s)</pre><pre>med anledning av prop. 1994/95:69 Viss lagstiftning\r\nom besiktning på fordonsområdet\r\n1994/95:T15 av Wiggo Komstedt m.fl. (m)\r\n1994/95:T16 av Anita Jönsson (s)\r\n1994/95:T17 av Monica Öhman m.fl. (s)</pre><pre>med anledning av prop. 1994/95:80 Vissa ändringar\r\ni kyrkolagen\r\n1994/95:K3 av Anders Svärd (c)</pre><pre>med anledning av prop. 1994/95:84 Vissa ändringar\r\ni ellagen, m.m.\r\n1994/95:N6 av Lars Tobisson m.fl. (m, c, fp, kds)\r\n1994/95:N7 av Arne Kjörnsberg (s)</pre><pre>med anledning av prop. 1994/95:88 Ersättning från\r\nsjukförsäkringen för vissa vårdförmåner till lands-\r\nting och kommuner i internationella förhållanden\r\nm.m.\r\n1994/95:Sf7 av Gullan Lindblad m.fl. (m)\r\n1994/95:Sf8 av Ulla Hoffmann m.fl. (v)</pre><pre>med anledning av prop. 1994/95:89 Förslag till alko-\r\nhollag\r\n1994/95:So12 av Berndt Ekholm (s)\r\n1994/95:So13 av Gullan Lindblad m.fl. (m)\r\n1994/95:So15 av Rose-Marie Frebran och Fanny\r\nRizell (kds)\r\n1994/95:So16 av Gudrun Schyman m.fl. (v)\r\n1994/95:So17 av Barbro Westerholm och Elver Jons-\r\nson (fp)\r\n1994/95:So18 av Roland Larsson (c)\r\n1994/95:So19 av Göran Magnusson m.fl. (s, c, fp,\r\nmp)</pre><pre>med anledning av prop. 1994/95:92 Nya tidpunkter\r\nför redovisning och betalning av skatter och avgif-\r\nter, m.m.\r\n1994/95:Sk30 av Holger Gustafsson (kds)\r\n1994/95:Sk31 av Bo Lundgren m.fl. (m)\r\n1994/95:Sk32 av Rolf Kenneryd m.fl. (c)</pre><pre>med anledning av prop. 1994/95:96 Garanteratstu-\r\ndentinflytande genom bibehållet kårobligatorium\r\n1994/95:Ub13 av Lars Leijonborg m.fl. (fp,m, c, kds)\r\n1994/95:Ub14 av Thomas Östros (s)</pre><pre>med anledning av prop. 1994/95:98 Vissa studiestöds-\r\nfrågor\r\n1994/95:Sf9 av Lars Leijonborg m.fl. (fp, m, c, kds)\r\n1994/95:Sf10 av Rose-Marie Frebran och Fanny Ri-\r\nzell (kds)</pre><pre>med anledning av prop. 1994/95:99 Förändringar i\r\narbetslöshetsersättningen\r\n1994/95:A3 av Per-Ola Eriksson m.fl. (c, m, fp, kds)\r\n1994/95:A4 av Sten Svensson (m)\r\n1994/95:A5 av Sonia Karlsson och Krister Örnfjäder\r\n(s)\r\n1994/95:A6 av Gudrun Schyman m.fl. (v)\r\n1994/95:A7 av Elving Andersson m.fl. (c)\r\n1994/95:A8 av Johnny Ahlqvist m.fl. (s)\r\n1994/95:A9 av Ronny Olander m.fl. (s)\r\n1994/95:A10 av Carin Lundberg m.fl. (s)\r\n1994/95:A11 av Hans Karlsson m.fl. (s)\r\n1994/95:A12 av Barbro Johansson (mp)</pre><pre>med anledning av prop. 1994/95:101 Frivilligmiljö-\r\nstyrning och miljörevision\r\n1994/95:Jo4 av Elving Andersson och Erling Bager\r\n(c, fp)\r\n1994/95:Jo5 av Marianne Carlström m.fl. (s)</pre><pre>med anledning av prop. 1994/95:102 Övergång av\r\nverksamheter och kollektiva uppsägningar\r\n1994/95:A13 av Tom Heyman (m)\r\n1994/95:A14 av Sinikka Bohlin (s)\r\n1994/95:A15 av Hans Andersson m.fl. (v)\r\n1994/95:A16 av Per Unckel m.fl. (m)</pre><pre>med anledning av prop. 1994/95:106 Ändrat ikraftträ-\r\ndande av ändringar i plan- och bygglagen, m.m.\r\n1994/95:Bo6 av Ingrid Skeppstedt m.fl. (c)</pre><pre> 36 §  Kammaren åtskildes kl. 18.56</pre><pre>\r\nFörhandlingarna leddes av\r\nförste vice talmannen från sammanträdets början\r\nt.o.m. 12 § anf. 47 (delvis),\r\nav talmannen därefter t.o.m. ajourneringen kl. 16.16,\r\nav förste vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}