{"dokumentstatus":{"dokument":{"hangar_id":"2349228","dok_id":"GI0984","rm":"1994/95","beteckning":"84","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"84","slutnummer":"0","datum":"1995-04-03 00:00:00","systemdatum":"2005-10-27 13:41:02","publicerad":"1995-04-03 00:00:00","titel":"Riksdagens snabbprotokoll 1994/95:84 Måndagen den 3 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{F2C9461A-5B77-4DCF-AA9B-A9EEACD3FF52}","dokument_url_text":"http://data.riksdagen.se/dokument/GI0984/text","dokument_url_html":"http://data.riksdagen.se/dokument/GI0984","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GI0984","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1994/95:84</div>\r\n<div class=\"sidhuvud_datum\">Måndagen den 3 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.01 14.49</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>______________________________________________________________________</pre><pre>1 §  Utökning av antalet suppleanter i jordbruks-\r\nutskottet och bostadsutskottet</pre><pre>Valberedningen hade enligt ett till kammaren in-\r\nkommet protokollsutdrag tillstyrkt att antalet supple-\r\nanter skulle utökas enligt följande:</pre><pre>från 24 till 25 i jordbruksutskottet\r\nfrån 21 till 22 i bostadsutskottet</pre><pre>Kammaren biföll dessa utökningar.</pre><pre>2 §  Val av extra suppleanter i\r\njordbruksutskottet och bostadsutskottet</pre><pre>Företogs val av extra suppleanter i jordbruksut-\r\nskottet och bostadsutskottet.</pre><pre>Kammaren valde i enlighet med valberedningens\r\nförslag till</pre><pre>suppleant i jordbruksutskottet\r\nErling Bager (fp)</pre><pre>suppleant i bostadsutskottet\r\nSiw Persson (fp)</pre><pre>3 §  Justering av protokoll</pre><pre>Justerades protokollet för den 28 mars.</pre><pre>4 §  Meddelande om svar på interpellation</pre><pre>Talmannen meddelade att till kammaren hade in-\r\nkommit följande skrivelse:</pre><pre>Interpellation 1994/95:88</pre><pre>Till riksdagen\r\nPå grund av hög arbetsbelastning har jag ingen\r\nmöjlighet att inom bestämd tidsram besvara Lars\r\nStjernkvists interpellation om personalminskningar i\r\nkommuner och landsting. Interpellationen kommer att\r\nbesvaras den 28 april kl. 9.00.\r\nStockholm den 29 mars 1995\r\nAnders Sundström</pre><pre>5 §  Svar på interpellation 1994/95:71 om\r\nSchengenavtalet</pre><pre>Anf.  1  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Gudrun Schyman har i en interpella-\r\ntion ställt fem frågor till statsministern om det s.k.\r\nSchengenavtalet. Arbetet inom regeringen är så förde-\r\nlat att det är min uppgift att besvara frågorna. Innan\r\njag gör det vill jag först säga något allmänt om vad\r\nSchengenavtalet innebär och dess förhållande till den\r\nfria rörligheten för personer i Norden.\r\nFri rörlighet för personer över gränserna har vi\r\nsom bekant haft i Norden i snart 40 år. Inom EU sker\r\nsträvandena att uppnå fri rörlighet för personer på två\r\nplan; dels inom EU - i den första och tredje pelaren -,\r\ndels inom ramen för mellanstatligt samarbete mellan\r\nvissa medlemsstater genom det s.k. Schengenavtalet.\r\nBestämmelser om fri rörlighet för varor, personer,\r\ntjänster och kapital inom EU finns i de grundläggande\r\nfördragen. Den fria rörligheten för personer har\r\nemellertid ännu inte kunnat förverkligas fullt ut inom\r\nEU, och den s.k. inre marknaden är med andra ord\r\ninte helt genomförd när det gäller rätten för personer\r\natt röra sig fritt över de inre gränserna.\r\nFör att påskynda förverkligandet inom EU av den\r\nfria rörligheten för personer har nio av EU:s med-\r\nlemsstater ingått det separata mellanstatliga Schenge-\r\nnavtalet, som syftar till att avveckla kontrollen av\r\npersoner vid dessa länders gemensamma, inre gränser.\r\nAvtalet trädde i kraft den 26 mars i år för sju av\r\nmedlemsstaterna.\r\nI och med Schengenavtalets ikraftträdande har ett\r\nfördjupat samarbete mellan de deltagande länderna\r\ninletts på vissa områden i syfte att motverka de nega-\r\ntiva effekter som avskaffandet av personkontrollerna\r\nkan ha. Detta samarbete gäller bl.a. förstärkt kontroll\r\nvid de yttre gränserna och gemensamma åtgärder för\r\nbekämpning av grov internationell brottslighet, exem-\r\npelvis narkotikabrott.\r\nFrån att tidigare ha intagit en reserverad hållning\r\ntill Schengensamarbetet ansökte Danmark förra året\r\nom observatörskap med sikte på deltagande. För att\r\ngöra det möjligt att även vid ett danskt deltagande i\r\nSchengensamarbetet ha kvar den fria rörligheten för\r\npersoner inom Norden har under den senaste tiden\r\nfrågan väckts om de övriga nordiska ländernas förhål-\r\nlande till detta samarbete.\r\nI samband med Nordiska rådets session i Reykja-\r\nvik den 27 februari i år gjorde de nordiska statsmi-\r\nnistrarna ett gemensamt uttalande, i vilket man un-\r\nderströk vikten av att undvika nya gränsdragningar\r\ninom Norden eller mellan Norden och det övriga\r\nEuropa. Statsministrarna anmärkte vidare att de bästa\r\nförutsättningarna för att ha kvar den fria rörligheten\r\nför personer i Norden inom ramen för ett vidare euro-\r\npeiskt samarbete om gränskontroller m.m. uppnås\r\nmed en gemensam positiv nordisk inställning till\r\nmedverkan i Schengensamarbetet.\r\nDen första fråga som Gudrun Schyman har ställt\r\när om riksdagens EU-nämnd skall få medverka i be-\r\nredningsprocessen av Schengenfrågan.\r\nFormellt är frågan om ett svenskt närmande till\r\nSchengensamarbetet inte en EU-fråga och därmed\r\ninte heller något som faller inom ramen för regering-\r\nens samråd med EU-nämnden. Det naturliga samråds-\r\norganet är Utrikesnämnden, där ju frågan också redan\r\nhar behandlats. Emellertid är det min och övriga be-\r\nrörda statsråds uppfattning att möjligheten att infor-\r\nmera riksdagen också via EU-nämnden självfallet bör\r\ntas till vara i den utsträckning som nämnden önskar,\r\noch sådan information har ju för övrigt redan lämnats\r\ntill nämnden vid åtminstone två tillfällen.\r\nDen andra fråga som Gudrun Schyman har ställt är\r\nom Sverige också skall delta i det polisiära samarbete\r\nsom blir följden av avtalet.\r\nEn av de kompensatoriska åtgärderna - ägnade att\r\nmotverka de eventuella negativa konsekvenser som ett\r\navskaffande av kontrollerna vid de inre gränserna kan\r\nmedföra - utgörs av avtalets bestämmelser om ett\r\nutvidgat samarbete på polisområdet i syfte att komma\r\nåt grövre, gränsöverskridande brottslighet, exempelvis\r\nnarkotikabrott. Samarbetet innebär att polisen i de\r\ndeltagande länderna på olika sätt skall bistå varandra\r\nför att förhindra och utreda brottsliga gärningar, bl.a.\r\nmed hjälp av ett datoriserat system för utbyte av in-\r\nformation om eftersökta personer, vapen, stulna for-\r\ndon och pengar som misstänks bli föremål för pen-\r\nningtvätt.\r\nDetta polissamarbete i kombination med det åt-\r\ngärdsprogram i övrigt för bekämpningen av narkotika\r\nsom finns i avtalet innebär, som jag ser det, att vi får\r\nbra instrument, som är nödvändiga i kampen mot den\r\ngrova internationella brottsligheten. Jag är för min del\r\növertygad om att ett svenskt deltagande i detta samar-\r\nbete inte bara kan bidra starkt till att minska narkoti-\r\nkabrottsligheten och tillgången på narkotika i Europa,\r\nutan också utgöra ett verksamt medel mot grov inter-\r\nnationell brottslighet över huvud taget. Det är för\r\növrigt endast genom att komplettera våra egna insat-\r\nser med ett internationellt samarbete av det här slaget\r\nsom jag tror att vi får möjlighet att vinna den kampen.\r\nDet är också av detta skäl som Europolsamarbetet -\r\ninom ramen för EU:s tredje pelare - nu ser ut att\r\nkunna bli verklighet inom en inte alltför avlägsen\r\nframtid.\r\nDen tredje frågan är om Sverige avser att harmo-\r\nnisera sin asylhantering i enlighet med Schengenavta-\r\nlet.\r\nHär skall först sägas att Schengenavtalet endast\r\ninnehåller regler för vilket land som skall ansvara för\r\nprövningen av en asylansökan. Avsikten är dels att\r\nkomma till rätta med problemet att en person söker\r\nasyl i flera länder samtidigt, dels att skapa garantier\r\nför att en asylansökan blir prövad i åtminstone något\r\nland.\r\nMed Schengensamarbetet följer däremot inte nå-\r\ngot krav på en harmonisering av de deltagande län-\r\ndernas asylprövning i sak. Vem som skall eller inte\r\nskall beviljas asyl - eller annat uppehållstillstånd - är\r\nmed andra ord något som de deltagande länderna\r\nsjälvständigt avgör i enlighet med sina nationella\r\nregler. Här vill jag göra Gudrun Schyman uppmärk-\r\nsam på att hennes interpellation innehåller ett påstå-\r\nende som är direkt felaktigt. Hon påstår att ett av-\r\nslagsbeslut som en person har fått på sin asylansökan i\r\nett land skulle vara gällande också för övriga länder.\r\nDetta är inte korrekt. Det är dessutom så, enligt avta-\r\nlet, att varje land har rätt att pröva en asylansökan\r\näven om ansvaret för prövningen egentligen åvilar ett\r\nannat land, och detta gäller också för sådana fall där\r\nen asylansökan har avslagits efter att ha prövats i ett\r\nannat land.\r\nDet skall vidare tilläggas att Schengenavtalets be-\r\nstämmelser om vilket land som skall ansvara för\r\nprövningen av en asylansökan är i stort sett identiska\r\nmed dem som redan finns i den s.k. Dublinkonventio-\r\nnen, som har undertecknats av samtliga tidigare EU-\r\nländer. I likhet med de andra nya medlemsländerna\r\nkommer Sverige att ansluta sig till konventionen re-\r\ndan som en följd av själva EU-medlemskapet.\r\nDen fjärde frågan gäller om Sverige skall harmo-\r\nnisera sina regler om registrering av bland annat s.k.\r\nicke önskvärda personer från tredje land.\r\nUpprättandet av det gemensamma datoriserade\r\nsystemet för utbyte av information mellan de delta-\r\ngande länderna utgör också det ett inslag i kampen\r\nmot den grova internationella brottsligheten. För de\r\nuppgifter som finns registrerade i systemet gäller\r\nsärskilda, restriktiva bestämmelser. Sålunda finns\r\nnoggranna regler om skydd och säkerhet för perso-\r\nnuppgifterna i registret; bl.a. hänvisas till Europarå-\r\ndets konvention på området. Vidare gäller att det är\r\nde deltagande länderna själva som med stöd av sin\r\ninterna lagstiftning avgör vilka uppgifter som skall\r\nregistreras. När det gäller den s.k. spärrlistan skall\r\nendast sådana personer registreras där beslut har fat-\r\ntats av behörig myndighet eller domstol i enlighet\r\nmed vad som är föreskrivet i nationell lagstiftning.\r\nOckså i fråga om vilka uppgifter som kan lämnas ut\r\nfrån registret är det nationella regler som skall tilläm-\r\npas. Även om det sålunda är fråga om ett gemensamt\r\ninformationssystem är det alltså inte så att det krävs\r\nen harmonisering av de deltagande ländernas lag-\r\nstiftning. Tvärtom är det förutsatt att åtgärder enligt\r\navtalet skall vidtas under iakttagande av nationella\r\nregler. För Sveriges vidkommande gäller vidare att\r\nregistret kommer att stå under tillsyn av Datainspek-\r\ntionen.\r\nTilläggas skall att också när det gäller ett system\r\nför utbyte av information - liknande det som\r\nSchengenavtalet innehåller - är gemensamma EU-\r\nföreskrifter för närvarande under utarbetande, även i\r\ndetta fall inom ramen för den tredje pelaren. Det gäl-\r\nler här en konvention om ett gemensamt europeiskt\r\ninformationssystem.\r\nSlutligen har Gudrun Schyman frågat om det skall\r\nundersökas om den fria rörligheten för personer i\r\nNorden kan bevaras på annat sätt än genom en an-\r\nslutning till Schengenavtalet.\r\nI det nordiska statsministeruttalandet i Reykjavik\r\nsägs att de bästa förutsättningarna för att bevara den\r\nnordiska fria rörligheten för personer uppnås med en\r\ngemensam positiv nordisk inställning till medverkan i\r\nSchengensamarbetet, och att de nordiska länderna är\r\nberedda att inleda förhandlingar med Schengenlän-\r\nderna för att finna en praktisk lösning, som tillgodoser\r\nsåväl de nordiska ländernas som Schengenländernas\r\nintressen. I det förhandlingsarbete som förhopp-\r\nningsvis kommer att starta inom kort blir således en\r\nhuvudfråga på vilket sätt och i vilka former som den\r\nnordiska fria rörligheten kan behållas mot bakgrund\r\nav det samarbete som nu har inletts mellan Schengen-\r\nländerna.\r\nKlart är att frågan faktiskt inte kan lösas utan\r\nsamverkan i någon form mellan Norden och Scheng-\r\nenländerna, och de kommande förhandlingarna får\r\nalltså ge svar på hur detta skall uppnås.</pre><pre>Anf.  2  GUDRUN SCHYMAN (v)\r\nFru talman! Jag skall be att få tacka så mycket för\r\ndetta utförliga svar. Men jag är förstås inte riktigt\r\nnöjd med svaret ändå. Det gäller inte så mycket om-\r\nfattningen som innehållet.\r\nBakgrunden till min interpellation är det uttalande\r\nsom statsministrarna gjorde på det nordiska minister-\r\nrådets möte i Reykjavik. Jag tror att vi var väldigt\r\nmånga som blev mycket förvånade över det här utta-\r\nlandet, eftersom frågan inte hade diskuterats i våra\r\nrespektive parlamentariska församlingar. Sättet som\r\ndet här salufördes på upprörde mig då och det upprör\r\nmig också nu.\r\nMan säger nämligen att för att bevara passfriheten\r\nmellan de nordiska länderna skall Sverige i princip gå\r\nmed i Schengenavtalet. Vad man då inte talar om är\r\natt det inte bara handlar om passfrihet. Schengenavta-\r\nlets syfte är att helt avskaffa gränskontrollerna mellan\r\nde olika medlemsländerna. Det innefattar väldigt\r\nmycket mera än rena passfrågor. Det gäller t.ex. en\r\nharmonisering av asylbehandling, ett utvecklat polis-\r\nsamarbete och på sikt en harmonisering av narkotika-\r\npolitik och datalagstiftning. Det innebär att vi går in i\r\nett stort datasamarbete, ett informationssystem, till-\r\nsammans med de här länderna.\r\nDet gäller väldigt många stora frågor, som har fått\r\nmycket kritik i debatten i Sverige under EU-\r\nomröstningens dagar. Då debatterades det här alltför\r\nlitet enligt min uppfattning. Kritik har också funnits i\r\nandra länder. Det gäller t.ex. Danmark, där man har\r\nvarit avvaktande. Man kritiserar att det är brist på\r\ndemokratisk insyn i och juridisk kontroll av dessa\r\nfrågor.\r\nOm vi i Sverige skulle ha fattat alla de omfattande\r\nbeslut som Schengenavtalet faktiskt innebär, hade det\r\nföregåtts av ett omfattande utredningsarbete. Lag-\r\ntextskrivningar skulle ha remitterats hit och dit. Det\r\nhade förmodligen tagit ett antal år innan man hade\r\nkommit till skott med så här stora, omfattande och\r\nviktiga frågor. Därför måste vi se till att det blir en\r\nordentlig debatt innan vi slutgiltigt tar ställning. Det\r\nhär är ett led i att försöka få till stånd den debatten,\r\nsom tyvärr lyser med sin frånvaro.\r\nNu skall jag dessutom försöka hinna kommentera\r\nsvaret. Jag ställde frågan om EU-nämndens inbland-\r\nning, eftersom jag ser det som en möjlighet för oss i\r\nparlamentet att få reda på vad som händer i de för-\r\nhandlingar som nu skall ske mellan de nordiska mi-\r\nnistrarna och företrädare för Schengenländerna. EU-\r\nnämnden skulle kunna vara en part som hela tiden kan\r\nfå information om vad som händer. På det sättet kan\r\ninformationen föras ut till en bredare debatt här i\r\nSverige.\r\nJag har tittat på vad KU har sagt om EU-\r\nnämndens ansvarsområde, och det här bör kunna gå in\r\nunder det arbetet. Man har sagt att EU-nämnden skall\r\nsyssla med den samlade EU-politiken. Det här måste\r\nväl rimligen kunna betraktas som något sådant.\r\nSå till frågan om det polisiära samarbetet. Kärn-\r\nfrågan är om vi kan välja bitar i det samarbetet eller\r\ninte. Såvitt jag förstår råder det delade meningar om\r\ndet. Polissamarbetet med informationssystemet är\r\noerhört omfattande. Med all rätta har man kritiserat\r\noch många har haft farhågor beträffande informa-\r\ntionssystemet, där man skall ha listor över personer\r\nsom inte är önskvärda eftersom de möjligen kan\r\nkomma att begå brott eller störa säkerheten på olika\r\nsätt. Det här liknar någon form av terroristlagar. Man\r\nskall byta information om människor som man tror\r\nkan komma att begå brott eller utgöra säkerhetsrisker.\r\nDet här är ett mycket svårt gränsområde, och jag\r\nanser att man måste vara mycket uppmärksam på vad\r\nman ger sig in i.\r\nI den tredje frågan som gäller asylhanteringen me-\r\nnar justitieministern att jag har fel när jag säger att om\r\nman har sökt asyl i ett land så anses också de andra\r\nländerna vara \"förbrukade\". Jag vill nog påstå att jag\r\nhar rätt. I artikel 30 s, vill jag minnas att det är, i\r\nSchengenavtalet står att om en utlänning som tidigare\r\nhar ansökt om asyl i ett Schengenland och fått sin\r\nansökan slutgiltigt avgjord i det landet kan de andra\r\nländerna skicka tillbaka den personen till det landet. I\r\npraktiken är de andra länderna förbrukade för den\r\nasylsökande.\r\nDet är förvisso möjligt för andra länder, om de\r\nskulle ha den stora välviljan, att ta upp en asylansökan\r\nfrån någon som har fått sin \"dom\" i ett annat land till\r\nbehandling. Det är möjligt att det går att göra så, men\r\nså ser det ju inte ut i verkligheten. Olika medlemslän-\r\nder går inte ut och raggar folk som har fått avslag och\r\nsäger kom till oss i stället. Jag vill påstå att jag fak-\r\ntiskt har rätt. Expertisen bredvid justitieministern får\r\nväl reda ut frågan.\r\nJag hinner nu inte ta upp alla frågor utan får åter-\r\nkomma i nästa inlägg. Jag vill dock något beröra min\r\nsista fråga. Den gäller huruvida vi kan uppnå en fort-\r\nsatt passfrihet mellan den nordiska länderna på något\r\nannat sätt eller inte. Jag har fått svar att förhandling-\r\narna kommer att utvisa det. Det förstår jag.\r\nDet som bekymrar mig är dock vilka alternativ det\r\nfinns och hur vi skall föra ut den här debatten så att\r\nfler människor än vi tre fyra fem som kommer att\r\ndelta i den här debatten blir insatta i problematiken.\r\nHur skall vi kunna ge frågan offentlighet innan det är\r\ndags att fatta beslut? Liksom nästan alltid när det\r\ngäller EU-frågor är det andras tidtabeller vi skall\r\nhålla.</pre><pre>Anf.  3  WIDAR ANDERSSON (s)\r\nFru talman! En viktig del av den offentlighet som\r\nGudrun Schyman efterlyser är just en debatt i riksda-\r\ngen. Jag tror att det kan vara väl så mycket värt som\r\nen debatt i EU-nämnd och andra fora. Kammaren är\r\nändå en offentlig mötesplats för diskussion.\r\nFru talman! När jag såg att statsministern kom in i\r\nkammaren erinrade jag mig det tal som statsministern\r\nhöll i tisdags kväll, och som jag har läst. Statsminis-\r\ntern citerade vad Ivar Lo Johansson skriver om\r\ntidströsklar. Det är oerhört intressant. Nu befinner vi\r\noss säkert vid en sådan tidströskel. Vi går in i ett\r\nannat rum där mycket är obekant för oss. Många av\r\noss ställer frågor, inte minst på detta område. I stort\r\nsett tycker jag naturligtvis att detta är en riktig ut-\r\nveckling. Ingen bryr sig längre om nationsgränserna\r\nnär det gäller ekonomin. Dynamiken i informations-\r\nteknologin har gjort att nationsgränser numera i stort\r\nsett bara är politiska konstruktioner. Då kan ju inte vi\r\npolitiker vara de enda som bryr oss om dem. Vi måste\r\nförstå att vi skall vidga frågan.\r\nDet är många - i den skaran ingår också jag - som\r\när oroliga över att det kan bli för mycket av stolta\r\ndeklarationer om hårda insatser mot narkotikabrotts-\r\nligheten. Man kan jämföra med de kampanjer och\r\ndeklarationer som en amerikansk president alltid gör\r\nmedan våldet hela tiden fortsätter att utvecklas. Jag\r\nhar mina stora funderingar när det gäller den praktiska\r\nnivån.\r\nDen praktiska nivån är svår. När vi nu skall försö-\r\nka lämna en del av de gamla nationella systemen\r\nutsätts hela denna förändringsprocess naturligtvis för\r\noerhört mycket motstånd, krypskytte och desinforma-\r\ntion. Betecknande för detta är t.ex. det meddelande\r\nsom har gått ut från tullen i södra Sverige om att man\r\nhar halverat sina beslag av narkotika sedan EU-\r\ninträdet. Det måste i så fall bero på högst interna\r\nsvårigheter, eftersom det är exakt samma lagar och\r\npersonal som tidigare. Vi måste alla bli varse den\r\nkamp som pågår. Man har inte alltid medborgarnas,\r\nnarkotikakontrollens eller personkontrollens bästa\r\nframför ögonen.\r\nJag har två frågor som jag skulle vilja att justitie-\r\nministern utvecklade något mer.\r\nDen ena handlar om den svenska kontrollpoliti-\r\nken. Den är uppbyggd på många pelare. Vi är många\r\nsom är vana vid den. Den fungerar relativt sett mycket\r\nbra, men den består inte bara av kontroll utan också\r\nav vård och förebyggande arbete. Inte minst är många\r\nfolkrörelser engagerade i det. En del av dessa folkrö-\r\nrelser - Gudrun Schymans avläggare Förbundet mot\r\ndroger, Hasselarörelsen, Riksförbundet narkotikafritt\r\nsamhälle, Föräldraföreningen mot narkotika och en\r\ndel andra - avser att bilda en gemensam nordisk av-\r\nläggare, dvs. en folkrörelse som står för den restrikti-\r\nva politiken och som skall försöka bevaka dessa frå-\r\ngor, vara aktiv och sluta allianser ute i Europa, i och\r\nutanför Schengenländerna. Jag tror att det är oerhört\r\nviktigt att fler blir delaktiga, aktiverar sig och knyter\r\nallianser.\r\nDet skulle vara intressant att höra om justitiemi-\r\nnistern har någonting att säga om det i regeringens\r\nstrategi ingår att försöka bryta den uppdelning som nu\r\nfinns. Schengenavtalet handlar bara om personkon-\r\ntroll. Varu- och godskontrollen, liksom folkrörelsear-\r\nbetet, är något annat. Jag tror att det är otroligt viktigt\r\nmed en strävan efter en helhet när det gäller den\r\nsvenska hållningen, om vi skall kunna göra ett bra\r\njobb och om det skall bli någon förankring hos folket.\r\nJag undrar alltså hur man ser på att stödja folkrörelser\r\nav olika slag i detta arbete.\r\nDen andra frågan diskuterade vi något den 16\r\nmars här i kammaren. Då var Schengensamarbetet\r\nuppe. Jag har fortfarande litet svårt att förstå den\r\nuppdelning som man gör mellan personkontroll och\r\nkontroll av vad dessa personer för med sig. I teorin\r\nförsöker man beskriva detta som att det är två separa-\r\nta system. När jag försöker se på den praktiska situa-\r\ntionen kan jag inte riktigt få det att fungera. Jag skulle\r\nvilja att justitieministern sade något mer om detta.\r\nJag tror att jag helt och fullt förstår personkontrol-\r\nlen i Schengenavtalet. Den stödjer jag naturligtvis.\r\nMed den öppenhet och fria rörlighet som nu finns\r\nmåste man verkligen bevaka de yttre gränserna och se\r\ntill att man kan hålla ordning. Det jag undrar över\r\ngäller kontrollen av varutransporterna osv. Jag undrar\r\nhur det internationella samarbetet ser ut på det områ-\r\ndet och hur Sveriges traditionella sätt att hantera des-\r\nsa frågor kan komma in, så att vi också där kan se\r\nhelheten.\r\nDessa två frågor skulle jag vilja att justitieminis-\r\ntern utvecklar något.\r\nTack!</pre><pre>Anf.  4  BIRGER SCHLAUG (mp)\r\nFru talman! Ni här nere i salen och ni på läktaren!\r\nJag tror att många känner sig lurade av medlemskapet\r\ni EU. Vi kunde ju höra att vi inte skulle behöva ha\r\npass när vi reser om vi bara blev medlemmar i EU.\r\nDen informationen kom från Svenska arbetsgivare-\r\nföreningens skolmaterial. Socialdemokrater var ute i\r\nskolorna och informerade regelbundet om att det inte\r\nskulle behövas något pass om vi bara blev medlem-\r\nmar i EU.\r\nSå småningom vaknade många upp, och efter\r\nmedlemskapet insåg man att det inte var så enkelt.\r\nMan hade kanske blivit vilseförd inför folkomröst-\r\nningen.\r\nMin första fråga ligger litet grand utanför interpel-\r\nlationen. Varför tror justitieministern att även social-\r\ndemokraterna så regelbundet var ute i skolorna och\r\nvilseförde när det gällde den här informationen?\r\nSveriges hållning i Schengenfrågan var på något\r\nsätt klarlagd i Reykjavik. Som Gudrun Schyman var\r\ninne på var EU-nämnden inte informerad. Justitiemi-\r\nnistern säger att detta egentligen har med Utrikes-\r\nnämnden att göra, men såvitt jag förstår hamnade\r\näven Utrikesnämnden litet utanför den informationen.\r\nDet var ungefär samma information och samma sam-\r\nråd som när det gällde tullunionen med Turkiet. Den\r\ndiskuterades i EU-nämnden. Sedan kom man ut och\r\nlyssnade på dagens eko och kom fram till att den\r\nredan var genomförd.\r\nJag skall inte ta upp flyktingfrågan eller andra frå-\r\ngor den här gången utan bara narkotikafrågan.\r\nSchengenavtalet är naturligtvis inte enbart positivt.\r\nJag tror att det är mer negativt när det gäller att mot-\r\nverka knarkflöden och annat.\r\nRedan 1991 varnade Polistidningen för ett EU\r\nutan inre gränser. Många organisationer - allt från\r\nIOGT till UNF och RNS - har faktiskt varnat för\r\ndetta. De har bl.a. hävdat att det redan nu finns ett\r\nutbyggt polissamarbete. Man kanske inte behöver ha\r\nEU:s inre marknad, eller Schengenavtalet, för att\r\nutveckla ett samarbete. Man konstaterar att det nya\r\nsamarbetet inte kompenserar bortfallet av gränskon-\r\ntroller. Man konstaterar att gränskontroller kan vara\r\nbra när det gäller tung narkotika. De kan vara av-\r\nskräckande för småhandlare, och de kan vara en bra\r\nsignal för ungdomar.\r\nMin dotter och hennes kompisar åker ofta till\r\nHolland och andra länder. Jag tror faktiskt att det är\r\nväldigt bra att det finns en gränskontroll när de kom-\r\nmer hem. Det är avskräckande. Även om de skulle\r\npröva droger i Holland kanske de inte plockar med\r\nsig något hem.\r\nDessutom tycker jag att man måste se Schenge-\r\nnavtalet, narkotikan och EU:s inre marknad på ett\r\nbredare sätt. Det handlar om de legaliseringssträvan-\r\nden som finns när det gäller s.k. lätta droger - det är\r\nett märkligt uttryck - inom EU. Den tyska socialde-\r\nmokratiska partikongressen uttalade i november 1993\r\natt man skulle jobba för en legalisering. Den här\r\nåsikten har en massa gröna, liberaler och socialister.\r\nDet finns alla möjliga politiska ledningar i Hamburg,\r\nFrankfurt, Amsterdam och Rom som arbetar för en\r\nlegalisering. Den tyska författningsdomstolen beslöt\r\nså sent som i april 1994 att innehav av hasch för eget\r\nbruk skall vara tillåtet.\r\nDå kommer jag in på frågan om samarbetet. Jag\r\nundrar hur ett ökat samarbete skall gå till när det\r\ngäller att stoppa något som inte är förbjudet. Det finns\r\nett starkt legaliseringsförespråkande i stora delar av\r\nEuropa. Tyvärr vinner detta alltmer gehör för varje\r\nvecka som går. Det var t.o.m. nära att EU-parlamentet\r\nintog en mycket liberal hållning. Det var några få\r\nröster som skilde. EU-parlamentet har visserligen inte\r\nnågon beslutanderätt än så länge, men det är i alla fall\r\nanmärkningsvärt.\r\nJag undrar hur man kan samarbeta mot narkotika\r\nom den inte är förbjuden utan legaliserad i stora delar\r\nav EU.\r\nTill sist undrar jag om inte justitieministern för-\r\nenklar narkotikaproblemen. Jag har hört mycket ifrån\r\nregeringen som tyder på det. Jag tror faktiskt att justi-\r\ntieministern förenklar och negligerar de mycket stora\r\nproblem som framför allt hänger samman med att man\r\nplockar bort gränserna och att legaliseringsivrarna\r\nvinner gehör steg för steg. Vi dras med dem i båda\r\nvåra partier. Så ingen av oss behöver slå oss för\r\nbröstet.</pre><pre>Anf.  5  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Jag skall börja med att kommentera\r\nlitet grand av det som Gudrun Schyman tog upp.\r\nHon tog upp att Schengenavtalet inte bara handlar\r\nom passfriheten utan också om gränskontroller, vilket\r\npåverkar andra frågor såsom asyl- och narkotikafrå-\r\ngor. Det ger jag rätt i, för det är delvis vad det handlar\r\nom.\r\nMen ändå är ju syftet med Schengenavtalet att\r\nåstadkomma en friare rörlighet för personer. Jag kan\r\npassa på att säga till Birger Schlaug att det är därför\r\nsom det är så viktigt att vi går vidare med arbetet. Om\r\nnågon kände sig lurad av att det inte rådde passfrihet\r\ninom EU redan i och med vårt medlemskap, är det väl\r\ndubbelt så viktigt att vi fullföljer arbetet så att vi kan\r\ngenomföra även den fria rörligheten av personer. Då\r\nkan de som eventuellt missförstod hur situationen låg\r\ntill åtminstone se framåt med förtröstan.\r\nGudrun Schymans kritik av beredningen av ären-\r\ndet och den bild hon målar upp av hur det skulle ha\r\ngått till om vi inte hade varit medlem i EU måste jag\r\ntillbakavisa. Detta har ju egentligen ingenting med\r\nEU att göra. Det är fråga om ett mellanstatligt samar-\r\nbete. Schengen är ett avtal, även om omfattningen\r\nråkar vara begränsad till en del EU-länder och inte\r\nandra.\r\nArbetet bedrivs och bereds i vanliga former såsom\r\ndet alltid har gjorts i Sverige. Det betyder att det, efter\r\natt ett konventionsavtal har träffats, bereds i parla-\r\nmentarisk ordning och beslutas av riksdagen. Det är\r\nprecis så ärendet nu bereds och kommer att beredas.\r\nDet innebär en större öppenhet och större vilja att få\r\nen allmän debatt och ett större engagemang kring\r\ndessa frågor än vi någonsin tidigare har haft när det\r\ngäller ett konventionsavtal.\r\nNär det gäller EU-nämndens medverkan sade jag\r\nredan i mitt svar att regeringens inställning självfallet\r\när att man skall utnyttja den kanalen för att få en dia-\r\nlog med riksdagen. I den utsträckning EU-nämnden\r\nönskar få information och diskussion inom den ramen\r\nställer regeringen upp på det, vilket redan har skett\r\nvid två tillfällen som jag nämnde.\r\nKan vi gå in i en del av avtalet? Det finns vissa\r\nsaker som Gudrun Schyman ogillar, t.ex. polissamar-\r\nbetet. Det är en viktig del som  Schengenavtalet består\r\nav för att man skall kunna förverkliga det som är hela\r\nsyftet. Man måste vidta en del åtgärder för att kunna\r\nkompensera negativa konsekvenser av den fria rörlig-\r\nheten.\r\nPolissamarbetet är oerhört viktigt, men det är inte\r\nett polissamarbete av det slag som jag ibland får en\r\nkänsla av att Gudrun Schyman tror. Det handlar alltså\r\nom ett informationsutbyte, vilket innebär att våra\r\nmyndigheter pratar med varandra och ger varandra\r\ninformation som gör det möjligt att inom ramen för\r\nsitt eget uppdrag i sitt eget land effektivare bedriva\r\nsitt arbete. Det innebär en oerhört viktigt utveckling.\r\nVi kan inte fortsätta att arbeta enbart inom vårt eget\r\nland när människor, varor, tjänster och kapital rör sig\r\nfritt, utan våra myndigheter måste också samarbeta\r\növer gränserna.\r\nSvårigheterna knutna till registerhantering och\r\npersonkontroll är naturligtvis oerhört känsliga frågor.\r\nVi har en omfattande lagstiftning som reglerar detta.\r\nMen de svårigheter som Gudrun Schyman målar upp\r\nhär är inte av annat slag än de som vi är vana vid att\r\nhantera, och svårigheterna skall vi fortsätta att hantera\r\ni enlighet med de principer som är fastslagna i svensk\r\nlagstiftning. Svårigheterna, såsom Gudrun Schyman\r\nförsöker att framställa dem, är betydligt överdrivna.\r\nNär det gäller diskussionen kring Schengenavta-\r\nlets innebörd för asylsökande i EU vill jag bara säga\r\natt mitt interpellationssvar ger en korrekt beskrivning\r\nav förhållandet. Gudrun Schyman gör fortfarande en\r\nfelaktig beskrivning av vad som står i avtalet. Men\r\nden diskussionen får vi väl fortsätta i mer specifika\r\nformer. § 29, p. 2, har inte den innebörd som Gudrun\r\nSchyman påstår.\r\nSlutligen: hur föra ut debatten om Schengen och\r\nge offentlighet åt den? Ja, att diskutera frågan i kam-\r\nmaren var väl ett bra tillfälle. Vi kan var och en föra\r\nut den. Gudrun Schyman och jag agerar ju på var sitt\r\nhåll i det politiska livet. Det är naturligtvis viktigt att\r\nvi i det sammanhanget informerar och får människor\r\natt delta i diskussionen om Schengenavtalet, passfri-\r\nhet i Norden och om hur vi skall lösa de olika pro-\r\nblemen.\r\nWidar Andersson tar upp frågan om kontrollen av\r\nnarkotika och vilka ambitioner vi har när det gäller att\r\nföra ut det breda sättet att bekämpa narkotika som vi\r\nhar använt i Sverige. Men det handlar ju som sagt var\r\ninte bara om kontroll utan om en rad andra åtgärder -\r\ninformation, förebyggande åtgärder, vård och be-\r\nhandling.\r\nJag delar Widar Anderssons uppfattning att det\r\nnaturligtvis är lika viktigt att vi för ut vår uppfattning\r\ni Europa om att narkotikan måste bekämpas på fred\r\nfront, såsom inrättande av ett samarbete när det gäller\r\nkontrolldelen. Här har vi utan tvekan något att tillföra\r\nEuropa.\r\nEn anledning till att det finns liberaliseringssträ-\r\nvanden i Europa - något som jag haft anledning att\r\npåpeka tidigare, och jag gör det nu igen - är att man\r\npå många håll i Europa känner en uppgivenhet inför\r\nnarkotikan. Man tycker att man inte klarar att utkäm-\r\npa kriget och att man inte har någon chans att vinna\r\ndet.\r\nVi i Sverige kan visa att det går att vinna kriget\r\nmot narkotikan. Men det kräver att man tar till betyd-\r\nligt bredare och djupare grepp än vad de flesta euro-\r\npeiska länder varit beredda att göra. Detta är någon-\r\nting som vi för ut i Europa, och jag kan försäkra att\r\njag redan har mött ett mycket stort intresse bland\r\neuropeiska länder av att närmare få studera hur vi\r\nbekämpar narkotika i Sverige för att på det viset själ-\r\nva skaffa sig ett vapen mot liberaliseringssträvandena\r\noch uppgivenheten.</pre><pre>Anf.  6  GUDRUN SCHYMAN (v)\r\nFru talman! Jag tror inte att jag målar upp någon\r\nalltför negativ eller problematiserad bild. Jag håller\r\nmig nog med en uppfattning som delas av många, att\r\ndetta handlar om mycket stora och svåra områden.\r\nVad jag reagerar mot är att regeringen tar det väldigt\r\nlättvindigt och saluför avtalet som ett sätt att behålla\r\npassfriheten mellan de nordiska länderna. Vi har ju\r\ninte avskaffat gränskontrollerna mellan de nordiska\r\nländerna, men vi har passfrihet. Schengenavtalets\r\nyttersta syfte och mening är ju att helt och hållet av-\r\nskaffa gränskontrollerna mot resten av EU:s medlems-\r\nländer.\r\nJag kan läsa litet av vad Svante Nycander har sagt\r\ni Dagens Nyheter så sent som den 20 mars: Schenge-\r\nnavtalet går ut på någonting mer än passfrihet. Det\r\nhandlar om att avveckla gränskontrollen, genast eller\r\nmed någon fördröjning, även om avtalet formellt rör\r\nenbart personer, inte vapen, narkotika, alkohol eller\r\ntobak. Sverige utsätts för ett tryck att följa federalis-\r\nterna, dvs. de som vill ha en enhetlig union, hela vä-\r\ngen.\r\nSå kommer det naturligtvis att bli. Det går ju inte\r\natt säga att man har en fri rörlighet av allt, om man\r\ninte sedan också följer upp med gemensamma regler.\r\nI det papper som vi fick till Nordiska rådets juri-\r\ndiska utskott står följande om just asylsökande:\r\nAsylsökande och invandrare skall behandlas efter\r\ngemensamma procedurer. Medlemsländernas polis-\r\noch invandrarmyndigheter måste samarbeta, natur-\r\nligtvis. Det förutsätter också t.ex. harmonisering av\r\nnarkotikalagstiftning och invandrarpolitik.\r\nPå sikt är det ju detta som det hela handlar om.\r\nJag tycker att man i klarspråk skall tala om att det inte\r\nbara är en fråga om personer utan om väldigt mycket\r\nmer. Jag tror att det vore bra om vi kunde diskutera\r\nlitet mer prestigelöst och inte bara se avtalet som den\r\nenda vägen. Jag ställde också frågan om det inte\r\nmåste finnas möjligheter att föra en diskussion med\r\nSchengenländerna om vad som är alternativet till att\r\nvi ställer oss bakom hela avtalet med alla dess be-\r\nståndsdelar. Eller finns det inga sådana alternativ?\r\nDet måste ju vara den viktigaste frågan att klargöra\r\nväldigt fort.\r\nEn annan viktig fråga är att vi för ut denna debatt.\r\nJag är övertygad om, justitieministern, att går vi ge-\r\nmensamt ut på gatan här och frågar folk vad de vet\r\nom Schengenavtalet, så är det väldigt många som vet\r\nväldigt litet. Såvitt jag förstår har man en ganska snäv\r\ntidtabell att hålla sig till.</pre><pre>Anf.  7  BIRGER SCHLAUG (mp)\r\nFru talman! Taletiden är i och för sig knapp för\r\njustitieministern. Men jag är allvarligt oroad för nar-\r\nkotikasituationen med EU:s inre marknad och de\r\nlegaliseringssträvanden som där finns.\r\nJag är uppvuxen under 60-talet och har sett många\r\nkamrater och andra gå under i det flumträsk som då\r\nhärjade.\r\nDet enda som justitieministern egentligen hade tid\r\natt bemöta var detta att det är bra att man nu får\r\nSchengenavtalet så att de som eventuellt missförstod\r\nvad vi sade inför EU-omröstningen skall bli lugnade.\r\nJag tycker att det låter litet cyniskt. Det är fortfarande\r\ntragiskt att SAF och många socialdemokrater var ute i\r\nskolor och försökte att ge sken av att EU-\r\nmedlemskapet var någonting annat än vad det verkli-\r\ngen var. Jag tror att vi kan vara överens om att det då\r\nskedde klavertramp på många håll inför folkomröst-\r\nningen.\r\nLaila Freivalds säger också att EU-nämnden har\r\nblivit informerad. Men EU-nämnden har i alla fall inte\r\nblivit informerad om den svenska hållningen som den\r\npresenterades i Reykjavik. Det hade ju varit trevligt\r\nom så hade skett, om man nu menar allvar med sam-\r\nråd och information.\r\nMyndigheter skall prata med varandra, säger Laila\r\nFreivalds, och det är viktigt. Men det kan de väl göra\r\nutan att man blir medlem i EU eller ansluter sig till\r\nSchengenavtalet. Så enkelt är det väl inte. Man kan\r\nväl alltid prata med varandra, och det har man väl\r\nkunnat även tidigare.\r\nDet som är litet patetiskt är attityden att vi skall\r\nomvända dem. Vi skall omvända knarkliberalerna och\r\ndet stora socialdemokratiska partiet i Tyskland. Jag\r\ntror inte att det är så enkelt. Precis som Laila Frei-\r\nvalds säger så har man gett upp. Man ser en möjlighet\r\natt minska prostitutionen, brottsligheten och tjuveriet\r\nom knarket släpps fritt. Det är en lösning som man\r\ntror att man har hittat. Jag känner inte igen detta att\r\nman skulle ha så stor förståelse för vår syn. Vissa har\r\ndet kanske, men faktum är att det har gått fruktansvärt\r\nlångt. För varje vecka som går vinner knarkliberalerna\r\nframsteg. Det är det stora problemet.\r\nDet stora problemet är alltså att man fortfarande är\r\npå väg att legalisera knark, och som en följd av\r\nSchengenavtalet plockar man bort alla gränskontrol-\r\nler. Negligera inte detta problem! Det vore väldigt\r\nolyckligt om Laila Freivalds gjorde det.</pre><pre>Anf.  8  WIDAR ANDERSSON (s)\r\nFru talman! De organisationer, krafter och perso-\r\nner som vill legalisera narkotika utgör givetvis ett\r\nstort och växande problem. Det är alldeles uppenbart.\r\nMen då har regeringen den rätta hållningen. Vi måste\r\nut och slåss och ta för oss. Jag skulle aldrig kunna stå\r\nhär med hedern i behåll och propagera för något slags\r\nsvensk inskränkthet, dvs. att vi måste akta oss så att vi\r\ninte blir smittade. Såsom världen nu ser ut måste vi\r\nsjälvfallet försöka att göra det bästa av situationen,\r\nförsöka påverka de gemensamma regler som finns och\r\nden fortsatta utvecklingen.\r\nDet är ytterligare en fråga som jag vill peka på i\r\nmitt avslutande inlägg. En bärande och viktig punkt i\r\nSchengensamarbetet är de yttre gränserna. Varje land\r\nskall ansvara för sin  del av de yttre gränserna. Risken\r\när då att det blir som kortspelet Svarte Petter, dvs.\r\ningen vill sitta med Svarte Petter på hand. Alla vill\r\nflytta ansvaret för den yttre gränsen till något annat\r\nland. Det innebär höga kostnader och stort besvär att\r\nsköta den kontrollen. Det vore bra om vi kunde försö-\r\nka driva på utvecklingen tillsammans med andra län-\r\nder, så att man var beredd att ta ett större gemensamt\r\nansvar för de yttre gränserna.\r\nDär den gamla muren tidigare gick mellan öst och\r\nväst är det enligt många rapporter fortfarande väldigt\r\nöppet och enkelt att ta sig igenom. Detta måste vara\r\nen gemensam uppgift för Schengenländerna som vill\r\ngå längre när det gäller att skapa ett medborgarnas\r\nEuropa.\r\nJag instämmer helt i och jag vill vara delaktig i\r\nambitionen om ett skapande av ett medborgarnas\r\nEuropa. Det skall inte bara vara fri rörlighet för varor,\r\nkapital och tjänster, utan framför allt för människor.\r\nMen då måste vi ha ungefär samma utgångspunkter\r\nnär det gäller vad som skall vaktas vid de yttre grän-\r\nserna. Där har Birger Schlaug onekligen en poäng,\r\ntycker jag. Vi måste vara överens om vad det är som\r\nvi skall hålla ögonen på vid de yttre gränserna. Vi kan\r\ninte bara säga att varje land gör sina egna bedömning-\r\nar, att varje land ansvarar för sin del av den yttre\r\ngränsen. Som jag har uppfattat det är detta en svaghet\r\nsom vi bör diskutera mera.\r\nRegeringen har ju tillsatt en arbetsgrupp som med\r\nutgångspunkt i de diskussioner som nu har inletts här i\r\nriksdagen säkerligen kan komma fram till en god\r\nsvensk hållning. Därmed tackar jag för mig.</pre><pre>Anf.  9  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Birger Schlaug, det är fel att EU-\r\nnämnden inte fick information om den svenska håll-\r\nningen inför Reykjaviksmötet. Det fanns information i\r\nde skrivna dokument som överlämnades till EU-\r\nnämnden.\r\nTill Birger Schlaug vill jag också säga att jag\r\nmåste protestera mot påståendet att regeringen förenk-\r\nlar eller negligerar de problem som samarbetet i Eu-\r\nropa skapar när det gäller vår kamp mot narkotika.\r\nDet är tvärtom så att det är den fråga som regeringen\r\nhar tillmätt den största betydelsen. Vi har varit ange-\r\nlägna om att säkerställa att vi kan fortsätta att ha den\r\nkontroll över narkotikan som vi anser vara nödvändig\r\ntill dess kompensatoriska åtgärder finns införda.\r\nDessutom anser vi att medlemskapet i EU och samar-\r\nbetet inom Schengen ger oss ytterligare möjligheter\r\natt driva den inställning som Sverige har när det gäller\r\nnarkotika vidare. Det är utan tvivel så att vi har bättre\r\nmöjligheter att göra det när vi är inne i ett samarbete\r\nän om vi står utanför.\r\nDessutom vill jag tillbakavisa påståendena om att\r\nskillnaderna i lagstiftningarna när det gäller förbud\r\nmot narkotika skulle vara så stora att samarbete vore\r\nmeningslöst. Det låter på Birger Schlaug som att det\r\nfanns länder som tillät narkotika rakt över. Den diffe-\r\nrens som finns mellan vissa länder gäller inställningen\r\ntill lättare narkotika. När det gäller den tunga narkoti-\r\nkan finns inte den differensen.\r\nGudrun Schyman tycker att detta är stora, viktiga\r\noch svåra frågor och att regeringen tar för lättvindigt\r\npå dem. Det är också ett sådant påstående som blir\r\nhängande i luften. Vilka frågor är det närmare bestämt\r\nsom regeringen tar lättvindigt på?\r\nNär det gäller diskussionerna med Schengenlän-\r\nderna om i vilka former som de nordiska länderna kan\r\nsamarbeta med Schengenländerna för att göra det\r\nmöjligt att bibehålla reglerna för den nordiska\r\npasskontrollen, är ju ambitionen så hög att vi vill både\r\nrädda den nordiska passfriheten och hitta ett sätt att\r\nsamarbeta vidare med Schengenländerna angående\r\nmöjligheterna att öppna gränserna även i förhållande\r\ntill Europa.\r\nDetta är ingen fråga som vi hanterar lättvindigt,\r\nutan det är det som diskussionerna handlar om vid de\r\nmöten som vi kommer att ha med Schengenländerna.\r\nI vilket avseende har vi en lättvindig inställning, Gud-\r\nrun Schyman? Vad är det då i så fall för alternativ\r\nsom Gudrun Schyman menar att vi negligerar? Det\r\nvore intressant att höra något närmare om dessa, för\r\ndå kunde jag i sak besvara frågan huruvida jag anser\r\natt dessa alternativ inte är möjliga eller t.o.m. kanske\r\nfinns med i övervägandena.\r\nNär det gäller harmonisering av lagstiftningen på-\r\nstår Gudrun Schyman att det skulle ingå i Schenge-\r\nnavtalet att en harmonisering måste ske beträffande\r\nasylfrågorna och narkotikafrågorna. Det är inte på det\r\nviset. Tvärtom förutsätter inte Schengenavtalet någon\r\nharmonisering på något av dessa områden. Är det\r\nSchengenavtalet som vi talar om, tycker jag att vi\r\nskall utgå från det och vad som sägs där och inte vad\r\nandra personer i andra sammanhang påstår. Låt oss\r\nutgå ifrån de sakförhållanden och de dokument som\r\ngäller.\r\nSlutligen vill jag säga till Widar Andersson att när\r\ndet gäller de yttre gränserna är det ju viktigt att alla\r\nländer har en hög ambition. Det gäller inte minst\r\nnarkotikan. Det är ett av skälen till varför vi anser att\r\ndet är viktigt att föra samarbetet vidare även när det\r\ngäller regelverket, t.ex. beträffande kriminalisering av\r\nnarkotika. Det är ett arbete som är möjligt att bedriva\r\ninom ramen för den tredje pelaren. Det är ett frivilligt\r\nsamarbete mellan enskilda länder. Det är viktigt att\r\nSverige tar en aktiv del i det sammanhanget.\r\nJag har inte samma uppgivna inställning som en del\r\nav er har när det gäller möjligheterna att faktiskt\r\nmarknadsföra den mycket stränga inställningen till\r\nnarkotika som vi har i Sverige. Varför jag känner en\r\noptimism inför den möjligheten är att jag kan visa för\r\ndem som misströstar att det faktiskt är möjligt att\r\nbedriva en offensiv, stark narkotikapolitik som leder\r\ntill att vi inte har de omfattande problem som många\r\nandra länder har. Ett bättre argument finns inte i de-\r\nbatter med de människor ute i Europa som också är\r\nintresserade av narkotikafrågan. Detta kan inte be-\r\ntecknas som att regeringen har en legär inställning.\r\nTvärtom tycker jag att det visar att vi för vidare den\r\npolitik som vi har lagt grunden för i vårt eget land på\r\ndet europeiska planet.</pre><pre>Anf.  10  GUDRUN SCHYMAN (v)\r\nFru talman! Jag tycker att vi skall utgå från sak-\r\nförhållanden omkring asylpolitiken, och det försöker\r\njag faktiskt att göra. Nu har jag inte Schengenavtalet\r\nmed mig, men såvitt jag förstår är jag väl informerad\r\nom att det i artikel 30, som jag hänvisade till, står att\r\nen utlänning som tidigare ansökt om asyl och fått ett\r\nslutgiltigt besked i ett Schengenland kan skickas till-\r\nbaka till det landet, om personen i fråga åker till ett\r\nannat Schengenland och söker asyl där. Detta innebär\r\ni praktiken att en person som har sökt asyl i ett land\r\noch fått sin sak prövad och slutgiltigt avgjord inte har\r\nmöjlighet att söka asyl i andra länder. Det är i så fall i\r\npraktiken en begränsning av asylrätten. Jag utgår från\r\natt detta är sakförhållanden, och jag vidhåller att jag\r\nhar rätt på den punkten.\r\nSå till frågan om narkotika, där jag instämmer i\r\ndet som sagts, framför allt att frågan är viktig. Justi-\r\ntieministern säger att hon känner optimism därför att\r\nhon kan visa på att det har gått att ordna frågan på ett\r\nbra sätt i Sverige. Det tycker jag är bra. Då måste man\r\nockså ta med i beräkningen att en viktig del i det att vi\r\nhar det som vi har det är att vi har haft en gränskon-\r\ntroll, med den erfarenhet som vi samlat på oss i Sve-\r\nrige. I en restriktiv narkotikapolitik har ingått en möj-\r\nlighet att göra kontroll vid gränsen, och den avsäger\r\nvi oss nu. Då går det inte att säga så som justitieminis-\r\ntern.\r\nJag skulle vilja veta en sak. Det är inte menings-\r\nfullt att tvista om hur vi skall föra debatten här just\r\nnu. Hur skall debatten fortsättningsvis föras ut till en\r\nstörre offentlighet? Vad kommer regeringen att ta för\r\ninitiativ för att föra ut hela diskussionen om hela\r\nSchengenavtalet till offentlig debatt? Vad har rege-\r\nringen för tidtabell när det gäller samarbetet och dis-\r\nkussionen med Schengenländerna? Hur ser samord-\r\nningstidtabellen med de övriga nordiska länderna, de\r\nnordiska ministrarna, ut? Hur skall vi fortlöpande föra\r\ndiskussionen offentligt, och när tror man från rege-\r\nringens sida att vi är framme vid ett datum då vi skall\r\nfatta beslut i denna fråga?\r\nJag förväntas att komma med alternativ, men jag\r\nhar inte några alternativ. Jag har bara ställt den enkla\r\nfrågan: Är det möjligt att lösa detta på ett annat sätt än\r\natt säga ja till hela paketet?</pre><pre>Anf.  11  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Sista gången om asylprövning: Artikel\r\n29 tar över artikel 30. Det betyder, som jag tidigare\r\nhar sagt, att prövningen sker enligt nationell lagstift-\r\nning. Om någon har fått ett avslag i ett land innebär\r\ndet inte att man inte kan få saken prövad i ett annat\r\nland.\r\nNär det gäller gränskontrollen säger Gudrun\r\nSchyman att vi avsagt oss den. Jag måste återigen\r\nprotestera. Det är ingen saklig information om det\r\nsom har hänt hittills. Det är inte heller en rätt bedöm-\r\nning om vad som kommer att ske framöver. Vad vi\r\nhar gjort är att vi behåller den kontroll som vi anser\r\nnödvändig så länge det inte finns bättre metoder. Vi\r\nbejakar möjligheten att utvidga möjligheter att kom-\r\nma åt olaglig narkotikahandel genom bl.a. ett samar-\r\nbete med andra länders poliser. Vi fortsätter att bedri-\r\nva kampen mot narkotika på samma sätt som vi gjort\r\nhittills, så länge vi anser att det är en effektiv metod.\r\nNär den inte längre är det och det finns bättre meto-\r\nder, byter vi fot.\r\nBeträffande tidsplanen för hanteringen av för-\r\nhandlingarna i Schengenfrågan kan jag säga att det\r\nkommer att vara ett ministermöte i slutet av april eller\r\ni början av maj. Det är svårt att bedöma hur lång tid\r\ndet kan behövas för att gå igenom olika frågor och\r\nkomma fram till ett resultat. Jag räknar med åtminsto-\r\nne ett halvår. Under tiden har vi alla ett ansvar för att\r\nföra diskussionen vidare i dessa frågor och föra ut\r\nsakförhållandena så att människor kan fatta egna\r\nomdömen kring betydelsen, nödvändigheten och\r\nfördelen med detta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellationerna 1994/95:81 och\r\n85 om FN:s världstoppmöte om social utveckling</pre><pre>Anf.  12  Statsminister  INGVAR\r\nCARLSSON (s)\r\nFru talman! Eva Zetterberg och Ragnhild Pohanka\r\nhar båda frågat mig hur regeringen avser att på olika\r\nområden följa upp slutdokumentet från FN:s sociala\r\ntoppmöte i Köpenhamn den 11 och den 12 mars i år.\r\nJag besvarar interpellationerna i ett sammanhang.\r\nDet sociala toppmötet i Köpenhamn blev en viktig\r\npolitisk manifestation där frågor som social utveck-\r\nling, fattigdomsbekämpning, ökad jämställdhet och\r\nfull sysselsättning sattes högt upp på den internatio-\r\nnella politiska dagordningen. Huruvida mötet kan\r\nbetecknas som en framgång avgörs givetvis främst av\r\nhur de deltagande regeringarna nu förverkligar de\r\nåtaganden som finns i slutdokumentet.\r\nFör svensk del kan vi glädja oss åt att många av de\r\nfrågor som vi under toppmötesförberedelserna särskilt\r\nlyfte fram fick ett genomslag i slutdokumentet. God\r\nutbildning, bra hälso- och sjukvård, omsorg av hög\r\nkvalitet och framför allt möjligheten att försörja sig\r\ngenom eget arbete är enligt Köpenhamnsdeklaratio-\r\nnen grundläggande villkor för ett jämlikt och rättvist\r\nsamhälle. Regeringen, och då särskilt Socialdeparte-\r\nmentet, kommer nu att diskutera hur vi för svensk del\r\nkan förverkliga våra åtaganden. Målet är att Köpen-\r\nhamnsdeklarationen skall utgöra en inspirationskälla\r\nför arbetet såväl på internationell som på nationell\r\noch lokal nivå.\r\nSom ett konkret exempel vill jag nämna regering-\r\nens arbete att motverka segregering i våra storstads-\r\nområden. Målet är att underlätta för utsatta grupper\r\natt bli delaktiga i samhället och därigenom skapa sig\r\nen bättre framtid. Med toppmötesdeklarationens ord-\r\nval innebär detta insatser för social integration. För att\r\nnå målet har bl.a. en storstadsutredning nyligen till-\r\nsatts. Den skall analysera den sociala utvecklingen i\r\nett antal bostadsområden i storstadsregionerna, spe-\r\nciellt utifrån barnens och ungdomarnas situation.\r\nDärutöver kan nämnas den tidigare tillsatta invand-\r\nrarpolitiska utredningen och regeringens satsning med\r\n125 miljoner på särskilda insatser i de invandrartäta\r\nstorstadsregionerna. Det nya FN-dokumentets mycket\r\nklara skrivningar om kampen mot social utslagning\r\nkommer förhoppningsvis att inspirera utredningarna i\r\nderas arbete.\r\nBåde Eva Zetterberg och Ragnhild Pohanka tar i\r\nsina interpellationer upp barnens situation. I mitt tal i\r\nKöpenhamn betonade jag att vi måste sätta barnen\r\nfrämst. Sverige var ju en av initiativtagarna till FN:s\r\nbarntoppmöte och ratificerade tidigt barnkonventio-\r\nnen, som är ett utomordentligt viktigt instrument för\r\natt tillvarata barnens rättigheter. Det kanske bästa\r\nsättet att tillgodose barnens bästa här i Sverige ligger i\r\nden väl utbyggda barnomsorgen och den generösa\r\nföräldraförsäkringen, som gör det möjligt för både\r\nfäder och mödrar att förena arbete med gott föräldra-\r\nskap.\r\nEva Zetterberg tar särskilt upp frivilligorganisa-\r\ntionernas roll i uppföljningen av toppmötesdeklara-\r\ntionen. Regeringen avser samla intresserade organisa-\r\ntioner till möten för att diskutera just hur detta kan\r\nske. Vi kommer också att fortsätta att stödja deltagan-\r\nde vid internationella aktiviteter för frivilligorganisa-\r\ntioner från utvecklingsländerna. Jag vill också peka på\r\nen del av förslagen i kommissionen om globalt sam-\r\narbete som, om de genomförs, kan stärka frivilligor-\r\nganisationernas roll i det internationella arbetet. Jag\r\ntänker särskilt på kommissionens förslag om peti-\r\ntionsrätt för enskilda organisationer rörande förhål-\r\nlanden som kan leda till öppna konflikter, såsom\r\ngrava kränkningar av mänskliga rättigheter och hu-\r\nmanitära katastrofer.\r\nEva Zetterberg frågar också om regeringen efter\r\ntoppmötet omvärderat uppfattningen att det svenska\r\nbiståndet skall frysas fram till 1998. Som Eva Zetter-\r\nberg är väl medveten om, har det statsfinansiella läget\r\ntvingat fram besparingar som drabbat alla delar av\r\nstatens verksamhet, också biståndet. Målet med be-\r\nsparingarna är att återställa en stark offentlig ekonomi\r\ni vårt land, vilket är avgörande för att vi på lång sikt\r\nskall kunna behålla ett högt svenskt bistånd.\r\nTrots de besparingar som vi måste göra är Sverige\r\nett av de fyra länder som har ett bistånd som ligger\r\növer det mål på 0,7 % av BNI som FN fastställt. Re-\r\ngeringen har också mycket klart angivit att den, så\r\nsnart det statsfinansiella läget tillåter, åter skall uppnå\r\nenprocentsmålet.\r\nBåde Ragnhild Pohanka och Eva Zetterberg tar\r\nupp toppmötets åtagande om minskande av överdriv-\r\nna militärutgifter samt strävan att reducera använd-\r\nningen av särskilt skadliga vapen, inte minst landmi-\r\nnor. Regeringen har ambitionen att minska våra mili-\r\ntärutgifter - som knappast kan kallas överdrivna -\r\nmed 5 % fram till 1998. Ambitionen är att gå vidare\r\nmed ytterligare en femprocentig reduktion till slutet\r\nav nästa försvarsbeslutsperiod. Detta förutsätter dock\r\nett brett samförstånd i riksdagen samt att den nuva-\r\nrande positiva säkerhetspolitiska utvecklingen inte\r\nbryts. Med detta menar jag att Sverige med god mar-\r\nginal lever upp till sina åtaganden i toppmötesdekla-\r\nrationen.\r\nSom bekant är den svenska regeringen kraftigt på-\r\ndrivande i arbetet för ett internationellt totalförbud för\r\nantipersonella minor. Detta är ett mödosamt men\r\noerhört viktigt arbete och jag tycker mig ha märkt ett\r\nökat stöd för våra strävanden under senare tid. Det är\r\nmin förhoppning att det otvetydiga uttalandet från\r\nkommissionen om globalt samarbete till förmån för\r\nett förbud skall bidra till att föra frågan framåt. Som\r\nett led i frågans fortsatta behandling i Sverige har\r\nregeringen i förra veckan givit försvarsmakten i upp-\r\ndrag att utreda konsekvenserna av att avskaffa\r\ntrampminorna med bibehållen försvarsförmåga.\r\nEva Zetterberg tar upp Heliga stolens ställning i\r\nFN. Heliga stolen har observatörsstatus i Förenta\r\nnationerna och deltar, i likhet med t.ex. Schweiz,\r\nregelmässigt i större internationella konferenser. Det\r\nfaktum att den svenska regeringen inte alltid delar de\r\nåsikter som Heliga stolens representanter för fram vid\r\ndessa FN-konferenser innebär givetvis inte att vi på\r\nnågot sätt skulle vilja förändra den observatörsstatus\r\nsom denna statsbildning tillerkänts. Åsikter som man\r\ninte tycker om bör man argumentera emot snarare än\r\natt försöka utesluta den som framhäver dem.\r\nAvslutningsvis vill jag kommentera Sveriges age-\r\nrande i FN i vår nya position som medlem av EU. Det\r\när riktigt att ordförandelandet i EU ofta framträder\r\nsom talesman på medlemsländernas vägnar. Jag ser\r\ndock inte detta i första hand som en begränsning för\r\nvårt FN-agerande utan snarare som en ny möjlighet.\r\nVi har nu fått ett nytt viktigt forum där vi kan driva\r\nvår aktiva FN-politik. Vi har många likasinnade inom\r\nEU-kretsen och tillsammans med dessa kan vi skapa\r\nännu större gehör för våra synpunkter än om vi upp-\r\nträtt nationellt. Jag vill också erinra om att det nordis-\r\nka samarbetet kvarstår som en viktig hörnsten också i\r\nvårt FN-arbete. Och givetvis innebär inte vårt EU-\r\nmedlemskap något hinder för att i olika frågor bygga\r\nallianser med likasinnade länder i övriga delar av\r\nvärlden.</pre><pre>Anf.  13  EVA ZETTERBERG (v)\r\nFru talman! Jag vill först tacka statsministern för\r\nsvaret på min interpellation.\r\nToppmötet i Köpenhamn kan värderas på mycket\r\nolika sätt. Jag kan förstå dem som är kritiska och\r\nanser att pengarna hellre borde användas till direkta\r\ninsatser. Jag kan också förstå dem som är kritiska mot\r\nkonferensen därför att den inte tillräckligt analyserade\r\nfattigdomens orsaker. Många är också besvikna över\r\natt slutdokumentet inte blev så långtgående vad gäller\r\nnedrustning, total skuldavskrivning eller andra insat-\r\nser för de fattigaste länderna. Jag menar alltså att en\r\nviss skepsis är befogad.\r\nTrots detta delar jag Ingvar Carlssons bedömning\r\natt FN:s sociala toppmöte i Köpenhamn var en viktig\r\npolitisk manifestation. FN:s medlemsländer har däri-\r\ngenom visat sin tydliga vilja att minska fattigdomen i\r\nvärlden.\r\nIngela Thalén underströk också för Sveriges räk-\r\nning att ländernas åtaganden i Köpenhamn inte inne-\r\nbar en slutpunkt utan en startpunkt för åtaganden och\r\nför förändringar. Det återstår att se.\r\nDefinitivt kan man bäva inför den uppgift som\r\ntoppmötet tog på sig, att utrota fattigdomen. Vi vet att\r\n1,4 miljarder människor lever under fattigdoms-\r\nstrecket, dvs. de har mindre än en dollar om dagen.\r\nMer än 1 miljard människor är analfabeter. Mer än 2\r\nmiljarder människor saknar rent vatten. 800 miljoner\r\nmänniskor svälter och minst 13 miljoner barn per år,\r\näven detta år, beräknas dö på grund av svält, under-\r\nnäring och sjukdom.\r\nVi vet också att 20 % av världens befolkning har\r\nmakten över mer än 80 % av världens tillgångar och\r\natt övriga 80 % får dela på resten. Klyftan mellan rika\r\noch fattiga i världen ökar.\r\nSom svensk var jag glad att ha tillfälle att höra\r\nIngvar Carlsson i Köpenhamn och att Ingvar Carlsson\r\njust tog upp barnens situation i världen och nödvän-\r\ndigheten av att sätta barnen främst. Jag delar den\r\nuppfattningen till fullo.\r\nMen om vi går till de praktiska konsekvenserna av\r\ndet Ingvar Carlsson tog upp - jag funderar då framför\r\nallt på balansen mellan biståndet och militära utgifter\r\n- har jag svårt att se att Sverige uppfyller dessa krav i\r\npraktiken. Frysningen av biståndet är betydligt större\r\nän den minskning vi har på den militära sidan. Fortfa-\r\nrande satsar Sverige, som är ett neutralt land, tre\r\ngånger så mycket resurser på ett militärt försvar som\r\npå bistånd. Ingvar Carlsson nämner i svaret på min\r\ninterpellation att det krävs ett brett samförstånd för att\r\nminska de militära utgifterna ytterligare. Jag undrar\r\nnaturligtvis: Hur aktivt driver regeringen kampen för\r\natt totalt minska de militära utgifterna ytterligare?\r\nJag vill också fråga vad det innebär att återställa\r\nbiståndet till enprocentsnivån när \"statsfinanserna\r\ntillåter\". Det är mycket vagt. Vi kan undra när vi får\r\nsådana finanser. Risken är att vi permanentar frys-\r\nningen.\r\nJag hade hoppats att regeringen skulle ha lyssnat\r\npå värdlandet Danmark. Även där har man ekonomis-\r\nka svårigheter, men man har inte sänkt sitt bistånd.\r\nDanmarks utspel om att efterskänka skulder på över 1\r\nmiljard gjorde ett oerhört starkt intryck på alla delta-\r\ngare.\r\nDet var där som Sverige skulle haft möjlighet att\r\nkomma in på minor. På konferensen togs just frågan\r\nom särskilt skadliga vapen upp. Vi vet att minor är ett\r\nav de värsta tänkbara exemplen på särskilt skadliga\r\nvapen. Jag är naturligtvis glad åt att regeringen med\r\nkraft driver frågan om ett internationellt förbud. Lika-\r\nså att regeringen nu har beslutat att tillsätta en utred-\r\nning inom försvaret om hur man skall kunna ta bort\r\nminor från det svenska försvaret.\r\nMen jag undrar, fru talman, varför måste man gå\r\nen omväg över utredningar? Belgien har t.ex. redan\r\ninfört ett totalförbud mot att använda minor i sitt\r\nförsvar. Sverige som är så pådrivande internationellt\r\nborde för länge sedan ha gått före och rensat framför\r\negen dörr. Jag undrar naturligtvis: När skall den här\r\nutredningen vara klar? Vilka direktiv har den? Varför\r\nkan vi inte redan nu göra ett mer trovärdigt intryck\r\noch fatta beslut om ett ensidigt förbud i Sverige?\r\nJag vill också påpeka hur barnen i högsta grad\r\nkommer in i biståndet. Det är ytterst barnen som\r\ndrabbas när svenskt bistånd minskar. Ett mycket tyd-\r\nligt exempel är när en enskild organisation som\r\nPingstmissionen, som vill driva ett särskilt projekt i\r\nUganda för tusen föräldralösa barn, som har blivit\r\nföräldralösa genom aids, just på grund av Sveriges\r\nminskade bistånd inte kommer att göra detta. Hur kan\r\nman tolka detta annat än att barnen drabbas?\r\nDet är naturligtvis bra att FN-mötet inte bara be-\r\nhandlade situationen i u-länder, utan även situationen\r\ni den rika världen. Vi får fortsätta att diskutera kon-\r\nsekvenserna av de sociala satsningarna på barn i Sve-\r\nrige. Jag menar att vi internationellt sett definitivt har\r\nen bra nivå och standard för våra svenska barn. Men\r\ndet finns mycket mer att göra för att vi skall leva upp\r\ntill barnkonventionen även i Sverige.</pre><pre>Anf.  14  RAGNHILD POHANKA (mp)\r\nFru talman! Jag vill tacka statsministern för svaret.\r\nJag tillhör dem som tror att sådana här konferenser är\r\nviktiga, för vad skall vi göra om vi inte talar med\r\nvarandra?\r\nMen det verkliga arbetet startar egentligen när\r\nstatschefer, delegater och observatörer återvänt hem.\r\nDet är ju då vi skall börja arbeta efter de riktlinjer\r\nsom lades fram, bearbetades och undertecknades i\r\nKöpenhamn.\r\nDet betonades starkt att efter mötet är det en na-\r\ntionell angelägenhet att ta itu med uppföljningen.\r\nVisst var hela dokumentet en kompromiss, men ändå\r\nmed en hel del starka skrivningar, som bör initiera ett\r\ngigantiskt arbete med kampen mot fattigdomen och\r\nför social utveckling.\r\nÄven om Sverige kommit längre än många länder\r\nnär det gäller kampen mot fattigdomen kan vi absolut\r\ninte slå oss till ro, särskilt som vi i dag ser större\r\nklyftor i samhället och också en större utslagning. En\r\nsådan här kamp är inte för alltid vunnen, utan måste\r\nständigt föras.\r\nÄven vi börjar skära i utbildning och välfärd. För\r\natt peka på en detalj tar man bort barntillägget vid\r\nSVUX och SVUXA, vuxenstudiestödet, något som\r\ngör att lågutbildade, mest kvinnor, inte ser någon\r\nmöjlighet att studera.\r\nSamtidigt har vi genom att skriva under agendan\r\nförbundit oss att speciellt understödja utbildning av\r\nkvinnor, och vi talar om ett livslångt lärande.\r\nFör jämlikheten mellan kvinnor och män är lika\r\nrätt och lika möjligheter till utbildning helt avgörande.\r\nÄr statsministern beredd att låta Utbildningsdeparte-\r\nmentet se över de här frågorna, som kan tyckas små\r\nmen som är oerhört viktiga för dem som de gäller?\r\nStatsministerns betoning av prioriteten av barnens\r\nsituation är ett av de få tal som fick en spontan applåd\r\ni plenum i Köpenhamn. Desto viktigare och naturliga-\r\nre är det att vi tar tag i barnporrhärvan t.ex. och för-\r\nbjuder innehav av barnporr i vårt land. Desto viktiga-\r\nre är det att vi ser till att barnkonventionen följs även\r\nnär det gäller flyktingbarn. I många utvisningsärenden\r\nhar svaret varit att barnkonventionen inte är inskriven\r\ni den svenska lagen och att man därför inte är tvungen\r\natt ta hänsyn till den saken i avvisningsbeslut.\r\nNär det gäller personella minor, landminor, spelar\r\nregeringen en dubbelroll genom att arbeta för ett\r\ninternationellt förbud för dessa - det är bra - och\r\nsamtidigt behålla dem i vårt eget försvar. Jag ser med\r\ntillfredsställelse att regeringen nu åtminstone vill\r\nutreda detta. Minorna driver ju kriget, efter krigets\r\nslut, mot barn och civila!\r\nNär det gäller de allra svagaste grupperna i vårt\r\neget land - hemlösa och uteliggare - måste Sverige,\r\nför att leva upp till sitt åtagande, göra något radikalt.\r\nÄven där finns det ju svaga och ännu svagare. På den\r\nnedre skalan finns en del av dem som skrivits ut från\r\nmentalsjukhusen och som ofta blivit drogberoende i\r\nnågon form, kanske på grund av sina mediciner från\r\nden tid då de var på mentalsjukhus. När de skrevs ut\r\nblev de bara utskrivna utan att få något i stället. Även\r\nkvinnorna har en speciellt utsatt position. Sedan 60-\r\ntalet anses det här vara fråga om ca 6 000 personer i\r\nStockholm, varav 1 000 kvinnor. Detta faller natur-\r\nligtvis utanför statistikens bevakning, men det är lätt\r\natt se att skaran har ökat.\r\nJag har motionerat om att staten bör gå in och\r\nstödja kommunerna här, t.ex. med byggande eller\r\nombyggnad av härbärgen. De utslagna skall åtminsto-\r\nne ha en säng, även om de inte förmår vara nyktra,\r\nsamt ha tillgång till personlig hygien och någon mål-\r\ntid.\r\nNär det gäller integrationen i Sverige för flykting-\r\nar och invandrare är vi i Miljöpartiet positiva till de\r\nplaner som finns för särskilda insatser i invandrartäta\r\nregioner. Det behövs även förebyggande insatser för\r\natt inte fler områden skall hamna i samma situation.\r\nMed Storstadsutredningen är också ett hopp och möj-\r\nligheter förknippade.\r\nInvandrare och deras barn har ofta ett dåligt språk.\r\nMan försöker lösa det genom mera svenska. Men så\r\nenkelt är det inte. Vi behöver satsa ordentligt på\r\nhemspråk för att dessa människor sedan samtidigt\r\nskall lära sig svenska. Dessa människor behöver sitt\r\nmodersmål här och för att de skall kunna åka hem\r\nigen. Har de tappat sitt modersmål eller har ett svagt\r\nsådant, kan det nämligen bli avgörande för om de vill\r\noch kan åka hem igen.\r\nNär det gäller EU och vår röst i världen anser jag\r\natt våra åsikter enbart går genom ännu ett filter och att\r\ndet blir ytterligare svårigheter att kunna slå igenom.\r\nDet är som en enkelriktad gata med vändplats.\r\nStatsministern har inte talat om skuldavskrivning-\r\nen, som var en mycket stor och viktig fråga. Om vi i i-\r\nländerna i samarbete med Världsbanken och IMF inte\r\nminimerar och/eller avskriver skulderna till u-\r\nländerna kan dessa aldrig resa sig ur sin fattigdom.\r\nRäntorna överskrider det bistånd som vi ger dem.\r\n20/20-regeln har Sverige sagt nej till. Det känns\r\nför mig ganska obegripligt. Har statsministern en\r\nstörre öppning för den möjligheten?\r\nUte på Holmen, där alternativkonferensen hade si-\r\nna aktiviteter, gick protesterna mot Världsbanken som\r\nen röd tråd. 50 år är nog, löd parollen.</pre><pre>Anf.  15  Statsminister  INGVAR\r\nCARLSSON (s)\r\nFru talman! Jag noterar naturligtvis med tillfreds-\r\nställelse att det i de grundläggande frågorna här ändå\r\nråder en bred enighet mellan representanterna för\r\nMiljöpartiet och Vänsterpartiet.\r\nJag vill kommentera några speciella frågor.\r\nNär det gäller relationen bistånd-militära utgifter,\r\nsom Eva Zetterberg tog upp, tror jag nog att Sverige\r\nändå har en bra relation. Jag skulle naturligtvis önska\r\natt världen såg ut så, att vi inte skulle behöva lägga\r\nner någonting alls på försvaret. Men det är inte vår\r\nverklighet. Redan de nedskärningar som regeringen\r\nhär har aviserat kommer att innebära t.ex. nedlägg-\r\nningar i vårt land, vilka gör att vi nog - skulle jag tro\r\n- kommer att få uppleva en hel del lokala protester,\r\nkanske från samtliga partier.\r\nBåde Eva Zetterberg och Ragnhild Pohanka tog\r\nupp Danmarks nedskrivning av skulder. Men den\r\nåtgärden har Sverige faktiskt vidtagit för länge sedan.\r\nDet redovisade jag också på konferensen i Danmark.\r\nJag tycker att det är en bra åtgärd, och jag hoppas att\r\nfler länder följer efter.\r\nOckså frågan om landminor tog Eva Zetterberg\r\noch Ragnhild Pohanka upp. Ragnhild Pohanka sade\r\natt vi bedriver en dubbelroll - jag förmodar att avsik-\r\nten var att säga dubbelspel, och kanske sade Ragnhild\r\nPohanka också så. Där vill jag bestämt tillbakavisa,\r\ndärför att man måste, t.o.m. väldigt ofta, driva en\r\nfråga internationellt och principiellt. Det kan inte vara\r\nfel att man därför kanske inte själv isolerat omedel-\r\nbart kan ta det här beslutet. Om vi skulle avstå från\r\ndet tror jag att världen på många sätt skulle bli sämre.\r\nDäremot är det naturligtvis viktigt att man själv tar\r\nfrågan på allvar.\r\nJag som socialdemokratisk partiordförande re-\r\nspektive statsminister har gjort det på två sätt. Dels\r\nhar vi drivit det i Commission of Global Govern-\r\nments. Jag tror att det är väldigt viktigt att vi har fört\r\nfram det här som ett konkret förslag. Dels har vi, som\r\nbekant, också satt i gång ett utredningsarbete.\r\nSom svar till Eva Zetterberg vill jag meddela att\r\ndet skall vara klart så att det kan föras in i försvars-\r\nbeslutet redan våren 1996. Det är rimligt att detta görs\r\ni ett sådant sammanhang.\r\nYtterligare två svar till Ragnhild Pohanka. Jag\r\nskulle väldigt gärna vilja återställa inte bara satsning-\r\nen på vuxenutbildningsstödet utan också flera andra\r\nsaker. Men verkligheten just nu är ju att vi beslutar\r\nom ytterligare nedskärningar för att få ned räntan och\r\nförstärka kronan. Jag kan således naturligtvis inte här\r\ni dag på något sätt utlova nya statsutgifter. Det är\r\nsnarare motsatsen som är aktuell.\r\nRagnhild Pohanka förstår säkert att barnkonven-\r\ntionen är oerhört viktig för mig som en av initiativta-\r\ngarna till barntoppmötet. Jag kan inte acceptera att\r\nman säger att en svensk lag i princip tar över barn-\r\nkonventionen, utan då har vi skyldighet att ändra\r\nlagen så att den stämmer med barnkonventionen.</pre><pre>Anf.  16  EVA ZETTERBERG (v)\r\nFru talman! Relationen bistånd-försvar tycker\r\nIngvar Carlsson är rimlig. Jag delar inte den uppfatt-\r\nningen, eftersom vårt försvar tar mer än tre gånger så\r\nmycket av våra resurser som biståndet gör.\r\nJag vill kraftigt understryka att det finns länder\r\nsom anser att de inte behöver ett militärt försvar över\r\nhuvud taget. Costa Rica är ett sådant exempel. I det\r\navseendet vet jag att Ingvar Carlsson har goda per-\r\nsonliga relationer. Jag hoppas att Ingvar Carlsson i\r\nfortsättningen kan bli mera påverkad av det landets\r\nledning. De anser säkert också att det kan finnas sä-\r\nkerhetspolitiska skäl men har av andra orsaker valt att\r\navstå från militärt försvar.\r\nJa, Danmark tog upp frågan, och beslutade även,\r\nom avskrivning av skulder på över 1 miljard kronor\r\ntill de fattigaste länderna. Jag är helt klar, Ingvar\r\nCarlsson, över att Sverige redan har gjort det. Jag\r\ntycker att det är utmärkt. Men jag menar att Sverige\r\nhade kunnat ha ett annat förslag och på ett annat sätt\r\nhade kunnat komma med ett erbjudande och visa att\r\nman på Köpenhamnskonferensen också var beredd att\r\nta ett beslut som kostade något.\r\nJag avser då att ett förslag till beslut om att avstå\r\nfrån minor över huvud taget inom det svenska försva-\r\nret hade varit ett mycket lämpligt utspel i Köpen-\r\nhamn. Nu kom inte det. I stället blev det den mera\r\nlångsamma vägen. Men det är bra att detta kommer\r\ntill det försvarspolitiska beslutet 1996. Jag anser dock\r\natt det ändå är att hålla på alldeles för lång tid med\r\nden frågan. Det finns, som sagt, länder som redan har\r\nkunnat fatta ett sådant här beslut.\r\nJag påstår inte att regeringen bedriver ett dubbel-\r\nspel. Däremot påstår jag att Sveriges hållning interna-\r\ntionellt skulle bli bra mycket trovärdigare om vi hade\r\ntagit ett beslut om att i Sverige avstå från landminor.\r\nFru talman! Jag vill också något beröra en fråga\r\nsom har klara implikationer för Sveriges socialpolitik,\r\nnämligen flyktingfrågan. Det passar bra, eftersom\r\nockså Leif Blomberg är närvarande här. I slutdoku-\r\nmentet gjordes flera skrivningar om åtaganden för\r\nflyktingar. Bl.a. skrevs in att de skall kunna återvända\r\npå säkra och värdiga villkor och att ingen skall behö-\r\nva återvända till länder där deras liv eller frihet hotas.\r\nJag tycker att det är ett mycket förpliktigande åtagan-\r\nde i FN:s dokument.\r\nJag vill också peka på att flyktingbarn i Sverige är\r\nen grupp som faktiskt far illa, trots den svenska väl-\r\nfärden i allmänhet. Vi har ännu inte den ordningen att\r\nflyktingbarnens skäl utreds som om dessa barn är\r\negna personer, utan de ses fortfarande som bihang till\r\nvuxna. Likaså tas barn i förvar, och enligt utlänning-\r\nslagen anses flyktingbarn fortfarande inte som barn\r\nända upp till 18 års ålder, trots att den frågan länge\r\nhar utretts.</pre><pre>Anf.  17  RAGNHILD POHANKA (mp)\r\nFru talman! Jag tog inte upp Danmarks skuldfrå-\r\ngor, men jag står bakom Eva Zetterbergs yttrande att\r\nman i Sverige skulle ha kunnat göra ett motsvarande\r\nuttalande. Det hade varit fint.\r\nVarje kamp mot farliga vapen välkomnas av Mil-\r\njöpartiet. Vi tycker även att internationella åtaganden\r\neller krav från Sveriges sida är bra, men vi tycker att\r\ndet är en viss dubbelmoral när man inte med kraft\r\nförsöker ta bort dessa vapen från svensk sida. Dess-\r\nutom har vi sålt krut som vi redan vid försäljningstill-\r\nfället visste gick till landminor, och även det är tvek-\r\nsamt. Kanske kände inte alla till förhållandet, men det\r\nvar ganska bekant. Varje steg mot nedskärningar\r\ninom försvaret välkomnas från min sida.\r\nVad gäller barnkonventionen menar jag att denna\r\nkan transformeras och tas in i lagen. Alternativt kan\r\nkonventionen föras in som den är. Vilket sätt rege-\r\nringen väljer spelar mindre roll.\r\nJag tycker att åtagandet vad gäller flyktingbarn är\r\nviktigt. Vi har ett aktuellt fall i form av de bosnien-\r\nkroater som riskerar att sändas åter till krig. Av de\r\n5 000 bosnienkroaterna är 2 000 barn. Jag tycker\r\nverkligen att vi därvidlag borde ändra vår inställning.\r\n20-20-regeln innebär att bidragsgivarlandet ger\r\n20 % av biståndet till social utveckling, om mottagar-\r\nlandet förbinder sig att skänka lika mycket. Jag kan\r\ntänka mig att man känner en viss tveksamhet inför den\r\nformen, men jag tror ändå att man även från Sveriges\r\nsida för de länder som man kan göra bindande avtal\r\nmed och för vilka man vet att det fungerar bra skulle\r\nkunna införa detta på prov.</pre><pre>Anf.  18  Statsminister  INGVAR\r\nCARLSSON (s)\r\nFru talman! Jag kan fatta mig mycket kort. Jag vill\r\nnotera att vi gör mycket kraftiga nedskärningar av det\r\nsvenska försvaret. Situationen i vår omvärld är tyvärr\r\nsådan att vi har ett behov av ett försvar. Vi måste\r\nalltså innan vi går vidare se hur prioriteringarna på\r\ndetta område skall göras.\r\nSveriges allvarliga kris är allmänt bekant, och alla\r\ntalar i dag om den. Andra länder lyfts fram som före-\r\ndömen. Jag vill bara konstatera att vi trots krisen mer\r\nän de flesta ställer upp för flyktingar. Vi är bland de\r\nfyra, fem främsta biståndsgivarna i världen trots att\r\nSverige beskrivs som ett land som har en urusel eko-\r\nnomi. Jag tycker därför att vi inte alldeles behöver klä\r\noss i säck och aska på de här punkterna.\r\nDet är vidare riktigt, som Ragnhild Pohanka säger,\r\natt barn till bosnienkroaterna nu har det mycket svårt.\r\nDe är tyvärr inte de enda. Vi kan se att det finns väl-\r\ndigt många barn i Bosnien som icke lever under rim-\r\nliga förhållanden. Vi måste i världssamfundet i dag\r\nkonstatera att barnen i dessa länder i dag inte behand-\r\nlas på det sätt som är förutsatt i barnkonventionen.\r\nDet gäller alltså tyvärr inte bara för barn till bosnien-\r\nkroaterna utan i hela Bosnien. Även i stora delar av\r\ndet tidigare Jugoslavien i övrigt är det tyvärr på sam-\r\nma sätt.</pre><pre>Anf.  19  EVA ZETTERBERG (v)\r\nFru talman! I frågan om försvaret är vi uppenbart\r\nmycket oense. Vi i Vänsterpartiet menar att vi kan\r\nskriva ned försvaret oerhört mycket mer än vad vi har\r\ngjort. Personligen anser jag inte att vi över huvud\r\ntaget behöver något militärt försvar. Men självklart\r\ninser även jag att det behövs en omställningstid för att\r\ntrygga jobben på de platser där människor i dag är\r\nanställda inom försvarsmakten. Omställningen kan\r\ninte ske från en dag till en annan, men den kan göras.\r\nJag vill också instämma i det som Ragnhild Po-\r\nhanka sade om barnkonventionen, som jag menar att\r\nSverige har brutit mot i ett flertal fall, framför allt på\r\nflyktingområdet. Ingvar Carlsson tog upp fallet med\r\nbosnienkroaterna och deras barn som återsänds till en\r\nicke människovärdig tillvaro. Det finns förvisso\r\nmänskliga katastrofer på många andra håll i världen,\r\nmen det som skiljer dessa personers situation från de\r\nandras är att de finns Sverige och att vi hade kunnat\r\ngöra något för att trygga deras tillvaro.\r\nJag vill också, fru talman, ta upp frågan om bi-\r\nståndet. Jag är helt klar över att Sverige ligger förhål-\r\nlandevis högt och hör till de länder som ger över\r\n0,7 % av BNI, men det handlar om vilken signal vi\r\nger till omvärlden, och det har från samtliga håll upp-\r\nfattats som oerhört negativt att Sverige, som alltid har\r\nlegat i topp, nu går tillbaka på biståndsområdet.\r\nJag skulle också vilja bemöta vad som sades om\r\nEU-medlemskapet. Ingvar Carlsson tar i sitt svar upp\r\nhur mycket bättre möjligheter Sverige nu har att på-\r\nverka. Jag kunde med egna ögon konstatera att för-\r\nhandlingarna i dag går till på ett annat sätt än tidigare,\r\nnär Sverige var utanför EU. Våra i mina ögon mycket\r\nskickliga förhandlare hade på Köpenhamnskonferen-\r\nsen inte möjlighet att yttra sig annat än i EU-kretsen.\r\nDet var EU som var vår talesman gentemot övriga\r\nländer. Jag beklagar det, eftersom jag anser att Sveri-\r\nges förhandlare hade haft väldigt mycket mer att till-\r\nföra, om de hade haft möjlighet att tala.\r\nJag vill också, fru talman, kommentera frågan om\r\nHeliga stolen. Det är inte så, Ingvar Carlsson, att jag\r\nanser det vara en generell metod att utesluta dem som\r\nhar andra åsikter i en fråga än jag själv. Också jag tror\r\natt det är mycket bättre att argumentera mot. Vad jag\r\ntog upp var det speciella förhållandet att ett trossam-\r\nfund har en mycket speciell status. Mig veterligt har\r\ninte överrabbin i Jerusalem, imamen eller Lutherska\r\nvärldsförbundet eller något annat trossamfund möjlig-\r\nhet att påverka och delta på samma sätt som Heliga\r\nstolen. Jag tycker att Sverige borde reagera på denna\r\npunkt.</pre><pre>Anf.  20  RAGNHILD POHANKA (mp)\r\nFru talman! Som Eva Zetterberg sade är de som\r\nhar sökt asyl i vårt land vår angelägenhet. Jag anser\r\nkanske att vi skall prioritera biståndet till barn som\r\nhar det svårt i världen i övrigt, men det är en annan\r\nsak.\r\nJag vill här anföra ett litet citat. Inge Kaul på FN:s\r\nutvecklingsprogram anser att den värsta fattigdomen\r\nkan utrotas. Allt som saknas är politisk vilja. Hon\r\nfortsätter på följande sätt:\r\n\"Den värsta formen av fattigdom kan vi utrota ge-\r\nnom att plocka fram de 40 miljarder dollar som be-\r\nhövs. Pengarna finns och det är faktiskt ingen teknisk\r\nhemlighet hur man skapar grundläggande utbildning,\r\ninrättar mödravård eller renar vatten. Allt som saknas\r\när den politiska viljan, och därför är det oförlåtligt,\r\ndärför är det den värsta formen av fattigdom. - - -\r\nVi har utrotat slaveriet och kolonialismen, vi har\r\nutrotat apartheid - nu utrotar vi fattigdom.\"\r\nApartheid är väl inte utrotad i alla lägen, men hon\r\ntänker här på Sydafrika.\r\nJag menar att vi har en liten bit av den här värsta\r\nfattigdomen också i Sverige, och det är kanske den\r\nsom vi först måste koncentrera oss på. Jag nämnde i\r\nmitt huvudanförande utslagna, uteliggare och en del\r\nav de flyktingar som finns i Sverige, asylsökande och\r\nsådana som har problem med sina barn. Enligt min\r\nuppfattning är det där som vi skall satsa mest för att\r\nkomma till rätta med våra problem.</pre><pre>Anf.  21  Statsminister  INGVAR\r\nCARLSSON (s)\r\nFru talman! Med anledning av det sista som\r\nRagnhild Pohanka sade vill jag framhålla att jag delar\r\nuppfattningen att det är dystert med de utslagna som\r\nvi har, framför allt i storstäderna. Det är bakgrunden\r\ntill att regeringen har tillsatt den s.k. Storstadsutred-\r\nningen med Karl-Petter Thorwaldsson som ordföran-\r\nde.\r\nTill Eva Zetterberg vill jag säga att det faktum att\r\nvi är EU-medlemmar inte innebär att vi har munkavle\r\npå något sätt. EU godkände inte mitt tal på toppmötet.\r\nJag kunde alltså driva frågor utifrån t.ex. det jag har\r\növertygats om i mitt samarbete inom FN-\r\nkommissionen.\r\nDessutom ligger det ett stort värde i att vi genom\r\nmedlemskapet inte bara driver vissa saker själva utan\r\näven kan övertyga övriga EU-länder och därmed få\r\nmycket större kraft bakom våra krav.\r\nHeliga stolen är en statsbildning. Det är det som\r\nskiljer ut den från de religiösa samfund eller organi-\r\nsationer som Eva Zetterberg i övrigt nämnde.\r\nJag vill gärna avsluta denna debatt med någonting\r\nsom trots allt är hoppfullt. Det är barnkonventionen.\r\nUnicef visade nyligen att barnkonventionen har betytt\r\nförvånansvärt mycket positivt på några få år. Det visar\r\natt toppmöten, som ofta kritiseras och nedvärderas,\r\nhar en väldigt viktig funktion att fylla.\r\nDet sociala toppmötet har mycket vidare ambitio-\r\nner. Det är kanske inte lika lätt vare sig för regeringar\r\neller frivilliga organisationer att följa upp det. Men\r\njag tycker att det var väl använda pengar och väl\r\nanvänd tid. Jag hoppas att det trots en del nyanser i\r\nuppfattningarna blir många som hjälps åt att se till att\r\nvärlden socialt sett blir bättre att leva i efter Köpen-\r\nhamnsmötet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1994/95:84 om\r\nfiskekriget mellan Kanada och vissa EU-länder</pre><pre>Anf.  22  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Birger Schlaug har ställt två frågor till\r\nmig som rör fiskekriget mellan Kanada och vissa EU-\r\nländer. Han frågar hur jag avser att verka för att EU-\r\nländerna inte skall bedriva rovfiske och överfiska\r\ninternationellt fastställda fiskekvoter. Vidare frågar\r\nhan om jag avser att verka för ett kontrollsystem med\r\nneutrala kontrollanter.\r\nVår politik grundas på att havets resurser används\r\npå ett sådant sätt att de bevaras. Denna uppfattning\r\nhar vi framfört i otaliga internationella sammanhang,\r\nt.ex. i Fiskerikommissionen för Östersjön, inom EU,\r\ninom FAO och på den stora FN-konferensen om miljö\r\noch utveckling som hölls i Rio de Janeiro 1992. Vi\r\nhar även med skärpa framhållit denna princip vid den\r\npågående FN-konferensen om gränsöverskridande\r\nfiskebestånd.\r\nVi förkastar givetvis allt illegalt fiske, överskri-\r\ndande av fiskekvoter och användande av förbjudna\r\nredskap såväl i våra egna vatten som överallt annars.\r\nOm det skulle fastslås att illegalt fiske bedrivs i de nu\r\naktuella vattnen kommer vi naturligtvis att reagera\r\nmot detta.\r\nFisket inom Nordvästatlanten regleras av en fis-\r\nkerikommission inom vilka länderna kommer överens\r\nom kvoter och andra fiskeregler. Länder som inte är\r\nmedlemmar av kommissionen är inte bundna av dessa\r\nbestämmelser. Det har funnits fartyg som seglat under\r\nbekvämlighetsflagg för att undvika kommissionens\r\nbestämmelser. Detta har bidragit till en överexploate-\r\nring av resurserna. För det nu aktuella fisket efter liten\r\nhälleflundra har dessutom tidigare ingen reglering i\r\nform av kvoter skett alls.\r\nKustländerna i Nordvästatlanten har även haft\r\nsvårt att förvalta sina fiskbestånd innanför gränsen på\r\n200 nautiska mil på ett hållbart sätt. Överfiskning\r\ninom den egna zonen har medfört stora ekonomiska\r\nproblem och sociala svårigheter för fiskarbefolkning-\r\nen i Kanada. Man har tvingats till drastiska åtgärder\r\npå grund av att betstånden gått ned. Det är därför\r\nnaturligt att Kanada önskar en skärpning också utan-\r\nför 200 nautiska mil.\r\nVid den pågående FN-konferensen om gränsöver-\r\nskridande fiskebestånd hävdar vi att överensstämmel-\r\nse måste råda mellan åtgärder såväl utanför som in-\r\nnanför gränsen för 200 nautiska mil.\r\nDet är dock i sammanhanget viktigt att påpeka att\r\n90-95 % av fisket sker inom zonerna och att ett stort\r\nansvar därmed ligger på kustländerna.\r\nMedan överfiskning är den ena sidan av problemet\r\när den rättsliga frågan en annan. Kanada har upp-\r\nbringat ett fartyg på internationellt vatten och gripit\r\nkaptenen. Enligt folkrätten gäller att en kuststat inte\r\nkan utöva fiskejurisdiktion utanför 200 nautiska mil.\r\nVårt svenska samhälle bygger på rättsstatstänkan-\r\ndet. Internationellt söker vi sedan länge konsekvent\r\noch kraftfullt att stärka folkrättens roll. Ett hållbart\r\nfiske på världshaven kan aldrig byggas på rättslöshe-\r\nten och den självpåtagna rätten grund. Det kanaden-\r\nsiska agerandet den senaste tiden är därför oaccepta-\r\nbelt. Det är ett rättsövergrepp.\r\nOm det inte kraftfullt bemöts försvagas folkrätten.\r\nDet är därför helt oacceptabelt att godta det kanaden-\r\nsiska agerandet. Vi anser att den enda utvägen ur\r\ndenna situation är att parterna förhandlar med varand-\r\nra och att kontakter på olika politiska nivåer tas mel-\r\nlan EU och Kanada.\r\nÅtgärder för att effektivt motverka ansvarslöst fis-\r\nke måste byggas på folkrättens grund. Vi måste kraft-\r\nfullt verka för att den förstärks i dessa frågor. Det är\r\nockså så vi handlar. Sedan två år tillbaka tar Sverige\r\naktiv del i de förhandlingar som äger rum inom ramen\r\nför FN:s konferens om gränsöverskridande fiskebe-\r\nstånd.\r\nPå FN-konferensen arbetar Sverige tillsammans\r\nmed många andra länder för en utvidgning av folkrät-\r\nten som innebär att alla som fiskar på internationellt\r\nvatten utanför gränsen vid 200 nautiska mil måste\r\nvara anslutna till ett regionalt avtal. Inom ramen för\r\nsådana avtal skall staterna upprätta regler för ingri-\r\npande mot fartyg.\r\nAtt införa ett kontrollsystem med neutrala kontrol-\r\nlanter är ett sätt att säkra att fisket bedrivs på ett tillå-\r\ntet sätt. Emellertid måste det vara en uppgift för den\r\nregionala organisationen, i detta fallet NAFO, att\r\nbesluta om och hur kontroll skall ske.</pre><pre>Anf.  23  BIRGER SCHLAUG (mp)\r\nFru talman! Jordbruksministern! Ni som är i\r\nkammaren och ni som är på läktaren! Det här handlar\r\negentligen inte om fiske i första hand, utan det hand-\r\nlar om rovjakt på sinande naturresurser. Det är alltså\r\nen betydligt större fråga än vanligt tjuvfiske i någon\r\nnorrländsk insjö.\r\nJag tackar för svaret. Det var två saker som jag\r\nblev litet orolig för. Det ena var den ganska häftiga\r\nsalva som jordbruksministern riktade mot Kanada.\r\nJag tyckte inte heller att det var riktigt klart var rege-\r\nringen menar.\r\nSkall Sverige acceptera att EU skaffar sig egna\r\nkvoter - ja eller nej? Tänker Sverige använda veto om\r\nEU gör det även i fortsättningen? Har vi vetorätt?\r\nTvingas vi följa EU:s fiskepolitik om EU gör detta?\r\nStäller Sverige upp på kontrollsystem med neutra-\r\nla kontrollanter eller liknande? Vad gör Sverige om\r\nEU inte vill ha det på det sättet?\r\nLåt mig först och främst slå fast följande: EU har\r\nbedrivit rovfiske. Kanada har reagerat. Kanada har\r\nreagerat för att få världen att reagera, för att få Sveri-\r\nge att reagera, för att få jordbruksministern att reagera\r\noch för att få mig att reagera. Jag tycker att man har\r\nlyckats bra. Därför är jag förbaskat tacksam för att\r\nKanada faktiskt har gjort någonting. Jag är mycket\r\ntacksam! Ibland måste man ta till det som kallas för\r\nolagliga medel.\r\nKampen handlar egentligen om sinande naturre-\r\nsurser. Det handlar om kortsiktighet kontra långsik-\r\ntighet och om folkrätt eller folkvett - folkrätten att\r\nrovfiska eller folkvettet att ta hänsyn till ekologiska\r\nrealiteter.\r\nJag tycker att vi måste uttrycka en stark förståelse\r\nför Kanadas agerande. Hur beter sig EU? Hur har EU\r\nbetett sig? Redan 1986 satte man sig över de kvoter\r\nsom NAFO, dvs. den nordvästatlantiska fiskeorgani-\r\nsationen, satte upp. Då gällde det torsk. 1986 tilldela-\r\ndes nämligen EU 25 000 ton. Då skaffade man sig en\r\negen kvot på 102 000. Man struntade i de internatio-\r\nnella fonderna och plockade upp 172 000 ton - fem\r\ngånger mer än man fick. Det är som om jag skulle\r\nköra 250 kilometer i timmen genom en stad där det är\r\n50 kilometer i timmen. Då tycker jag att människor\r\nhar rätt att reagera. Det är precis så EU har agerat i\r\nfiskekriget.\r\n1987 tilldelades man 23 000 ton. Man tyckte att\r\ndet var för litet och satsade egenmäktigt på en kvot på\r\n110 000 ton, och så plockade man upp 150 000 - sex\r\ngånger mer än man fick.\r\n1988 tilldelades man en kvot på 19 000 ton och\r\nplockade upp 85 000 ton.\r\n1989 fick EU en kvot på 13 000 ton och plockade\r\nupp 93 000 ton. Det är sju gånger mer än man fick.\r\nDet är ungefär som om jag skulle köra i 350 kilometer\r\ni timmen genom en stad där det är 50 kilometer i\r\ntimmen som hastighetsgräns.\r\nJordbruksministern och svenska regeringen säger\r\natt ingen får ingripa. Det är klart att Kanada ingrep!\r\nDet tycker jag är alldeles självklart.\r\nNu handlar det alltså om liten hälleflundra. Fisket\r\nav just den här fisken startade 1990 eller 1991 i det\r\nhär området. År 1994 slog NAFO:s vetenskapliga råd\r\nfast följande: Det nuvarande fisket exploaterar be-\r\nstånden klart över långsiktigt hållbara nivåer. De\r\nrådande uttagen måste reduceras.\r\nPå detta har EU svarat genom att rovfiska. Då\r\ntycker jag att det är fullt rimligt att Kanada reagerar\r\nprecis som de gjorde. De har inte använt våld, de har\r\ninte skjutit ner något fartyg utan de har tagit in det till\r\nhamn och satt den ansvarige i förvar ett tag. Jag tyck-\r\ner att det är ett alldeles utmärkt sätt att reagera. An-\r\nnars hade vi inte haft den här internationella debatten.\r\nAnnars hade ingenting hänt. Då hade det gått på\r\nsamma sätt med den lilla hälleflundran som det gick\r\nmed torsken. Jag tycker nog att den svenska regering-\r\nen borde uttrycka en viss tacksamhet mot att Kanada\r\nändå har reagerat.\r\nVad händer nu om EU inte gillar NAFO:s kvoter i\r\nfortsättningen utan upprättar egna kvoter? Vad gör\r\nSverige? Har vi vetorätt eller måste vi stå bakom\r\nEU:s fiskepolitik? Det handlar ju om mer än fiske.\r\nDet handlar helt enkelt om principerna för ändliga\r\nnaturresurser.</pre><pre>Anf.  24  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Birger Schlaug tyckte att det var en\r\nhäftig salva mot Kanada. Jag ber Birger Schlaug titta\r\npå hur svaret är disponerat. Hela första sidan handlar\r\nom hur vi ser på illegalt fiske, överskridande av fis-\r\nkekvoter, användning av förbjudna redskap osv. Hal-\r\nva nästa sida också. En bit ner på s. 2 kommer det\r\nsom handlar om problemet med fiskekriget mellan\r\nKanada och EU. Jag förstår att Birger Schlaug analy-\r\nserar ett svar, och detta borde ge en viss vink om hur\r\njag bedömer frågan.\r\nDet viktiga är naturligtvis precis det som Birger\r\nSchlaug själv tar upp, nämligen att vi fördömer över-\r\nfiske, illegalt fiske, fiske med felaktiga metoder osv.\r\nDet gör vi, och vi skall driva dessa frågor i EU, på\r\nFN-konferensen och även i vårt eget land. Det behövs\r\näven här.\r\nMen i den legala konflikten - det har vi pratat om\r\nmånga gånger förut - kan en svensk regering, ett\r\nstatsråd eller en jordbruksminister inte säga annat än\r\natt Kanada har handlat fel. De har brutit mot lagen.\r\nBirger Schlaug applåderar det och tycker att det var\r\nmycket bra. Han säger att det inte var några kulor och\r\nkrut och inget våld inblandat.\r\nMen Kanada hade ju en viss tur att det inte hände\r\nnågot. När man i den sista incidenten kapade av ett\r\nfiskeredskap gjordes det i mörker och dimma. Det\r\nhade kunnat sluta på ett annat vis än vad som skedde.\r\nDär hade nog Kanada en stor tur.\r\nHur kommer nu EU att bete sig om man i en\r\nkommande förhandling inte får som man vill vid för-\r\ndelningen av kvoterna? Det är just den frågan som\r\nden pågående FN-konferensen handlar om. Jag tycker\r\natt det är oacceptabelt att ha en ordning där man först\r\nkommer överens om en total storlek på kvoten och\r\nsedan inte den ena parten respekterar sin kvot. Jag\r\nanser att man inte kan ha det så.\r\nDen pågående FN-konferensen skall leda till en\r\nprocedur för hur man skall lösa konflikter när man\r\ninte är överens. Det är ohållbart att den ena parten i\r\ndet läget säger att de struntar i detta och tar så stor\r\nkvot de vill. Där är vi nog fullständigt överens.\r\nTvingas vi följa EU:s regler om de fattar beslut\r\nsom vi inte gillar? Ja, det är klart att vi gör det. Vi har\r\nen gemensam fiskepolitik. Det är en följd av medlem-\r\nskapet eftersom detta är en integration.\r\nJag har nog upplevt att Birger Schlaug tidigare har\r\nvarit litet mer hovsam i tonen och inte så frenetiskt\r\napplåderat Kanada i den legala frågan. Jag tycker att\r\nman som riksdagsledamot skall vara något mer för-\r\nsiktig innan man uttalar sig så som Birger Schlaug\r\nnyss gjorde.</pre><pre>Anf.  25  BIRGER SCHLAUG (mp)\r\nFru talman! Ni på läktaren! Jordbruksministern!\r\nJag tycker nog fortfarande att Kanada har gjort det\r\nenda de kunde göra. De har år efter år försökt att\r\nprata och prata, men rovfisket fortsätter. Förut var det\r\ntorsken som försvann. Man struntade fullständigt i\r\ninternationella kvoter. Man satte upp egna kvoter och\r\nstruntade t.o.m. i dem och fortsatte. Därför menar jag\r\natt Kanada agerade i nödvärn.\r\nÅtgärder måste bygga på folkrättens grund. Det är\r\nsant. Men problemet är att det inte hjälper ibland.\r\nMan har ju försökt, och det hjälpte inte.\r\nDet är samma sak om mitt barn blir sjukt och jag\r\nkör 90 km/tim i stället för 70 km/tim genom Bagge-\r\ntorps samhälle mellan Vingåker och Katrineholm när\r\njag skall till Kullbergska sjukhuset. Jag kanske bryter\r\nmot lagen, men det är kanske nödvändigt.\r\nMen EU, Spanien och Portugal har brutit mot\r\ndetta alldeles för mycket. När nu Kanada bryter mot\r\nlagen tycker jag att vi skall ha en viss förståelse för\r\ndet.\r\nOm jag förstår saken rätt är det så att om Sverige\r\ninom EU försöker få till en bättre fiskepolitik - vilket\r\njag är övertygad om att jordbruksministern tänker\r\nagera för - men inte får gehör för den tvingas vi alltså\r\nfölja EU:s fiskepolitik även om den innebär fortsatt\r\nrovfiske och nonchalans mot jordens ändliga naturre-\r\nsurser. Det är naturligtvis ett viktigt budskap. Det är\r\nockså ett viktigt konstaterande. Men det är mycket\r\ntragiskt.\r\nI nästa inlägg skulle jag vilja höra litet mer om hur\r\nSverige ser på kontrollsystem och hur de skall utfor-\r\nmas. Kan detta med neutrala kontrollanter vara något\r\natt driva? Hur ser EU på det?</pre><pre>Anf.  26  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Jag vill återigen poängtera det jag sa-\r\nde i mitt första inlägg, och det är viktigt att komma\r\nihåg. På Birger Schlaug låter det som om det är EU,\r\nSpanien och Portugal som har varit de stora bovarna i\r\ndet här området om man vidgar det något. Men vi\r\nmåste komma ihåg att 90-95 % av bestånden finns\r\ninom gränsen på 200 nautiska mil. Där fiskar Kanada.\r\nDär har man under årens lopp överfiskat så mycket att\r\n40 000 kanadensiska fiskare nu är arbetslösa. Merpar-\r\nten av fisken finns alltså inom Kanadas egen gräns. 5-\r\n10 % finns utanför. Det är inget försvar, men det är en\r\nviss förklaring.\r\nSverige driver frågan om kontrollen i FN. Det\r\nkommer jag att säga i Luxemburg. Jag har ju bett att\r\nfå upp frågan på mötet på torsdag i Luxemburg. Den\r\nhär gången var det bra att Sverige var med i EU, an-\r\nnars hade den nog inte kommit upp på det mötet. Det\r\nhar nämligen inte diskuterats hittills på något fiske-\r\nministermöte, vilket jag inom parentes tycker är\r\nmycket märkligt. Man sitter i FN och förhandlar och\r\nEU är en part och de andra länderna är andra parter,\r\nmen inom EU har man inte pratat om frågan på en\r\nhög politisk nivå. Det kommer att ske nu på torsdag.\r\nDär kommer jag bl.a. att ta upp kontrollfrågan. Vi\r\ntycker nämligen att man skall lägga över mycket makt\r\npå de regional fiskeorganisationerna, i det här fallet\r\nNAFO. De skall komma med förslag till kvotfördel-\r\nning och även komma med förslag till sanktioner om\r\nnågot land bryter mot det som man har kommit över-\r\nens om. De skall även komma med förslag till hur det\r\nhela skall kontrolleras. Jag tycker att det finns en viss\r\npoäng i det som Birger Schlaug säger, nämligen att ha\r\nneutrala kontrollanter. Jag tycker att det är ett bra\r\nförslag.</pre><pre>Anf.  27  BIRGER SCHLAUG (mp)\r\nFru talman! Jag skall fatta mig mycket kort den\r\nhär gången. Det är alldeles utmärkt att jordbruksmi-\r\nnistern tar upp dessa frågor. Jag kan också konstatera\r\natt det inte hade skett om inte detta hade hänt, dvs. att\r\nKanada tog saken i egna händer. Där kan man se att\r\ndet faktiskt kan ramla ut något riktigt bra även ur\r\nsådant. Jag hoppas att jordbruksministern lyckas om-\r\nvända många länder inom EU i den här frågan. Jag\r\ntror att det kan bli ganska svårt. Men eftersom jord-\r\nbruksministern i grunden har en sunt kritisk hållning\r\ntill EU tror jag att förutsättningarna är större för just\r\njordbruksministern än för andra ministrar.</pre><pre>Anf.  28  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Jag trodde att Birger Schlaug skulle\r\nsäga någonting annat, att detta inte hade hänt om vi\r\ninte hade varit med i EU. Men han sade inte så. Det är\r\nockså ett konstaterande där vi båda har samma upp-\r\nfattning, att vi inte borde vara med. Men det är en\r\nannan sak. Det är historia nu.\r\nJag vill slutligen säga att jag i dessa sammanhang\r\nmärker att det finns fler länder än Sverige som har\r\nden här uppfattningen och insikten om resurserna och\r\nresursernas ändlighet. Därför tror jag att vi inte skall\r\nbehöva kämpa ensamma när frågan kommer upp på\r\nministerrådet, utan det kommer att vara fler länder\r\nsom stödjer oss där.\r\nDet beror inte minst på den diskussion och debatt\r\nsom har varit. Där har Birger Schlaug en poäng som\r\njag kan hålla med om. Det är agerandet från Kanadas\r\nsida som har skapat debatten i t.ex. Sverige. Jag har\r\nockså talat med företrädare för Kanadas regering som\r\nsäger att det var syftet med det hela. Så långt har de\r\nnått sitt syfte.\r\nVi får nu göra det bästa möjliga av hur det är,\r\nnämligen att ta diskussionen och driva våra åsikter i\r\nfrågan, och det tänker jag göra.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1994/95:60 om\r\nvetorätt vid offentlig upphandling</pre><pre>Anf.  29  Statsrådet LEIF BLOMBERG (s)\r\nFru talman! Christel Anderberg har frågat arbets-\r\nmarknadsminister Anders Sundström om vilka åtgär-\r\nder han avser att vidta vad avser vetoreglerna i med-\r\nbestämmandelagen så att Sverige uppfyller EU-\r\ndirektivet om offentlig tjänsteupphandling. Arbetet\r\ninom regeringen är så fördelat att det är jag som skall\r\nsvara på interpellationen.\r\nEn vetoförklaring som avges vid offentlig upp-\r\nhandling måste grunda sig på omständigheter som\r\nsägs i lagen om offentlig upphandling för att den över\r\nhuvud taget skall ha någon rättsverkan. Det framgår\r\nav 40 § medbestämmandelagen. Med andra ord, om\r\nvetoförklaringen grundar sig på andra omständigheter\r\nän de som anges i 1 kap. 17 § eller 6 kap. 9-11 §§\r\nlagen om offentlig upphandling är arbetsgivaren inte\r\nskyldig att följa vetot. Så tillvida är kraven alltså\r\nsträngare vid offentlig upphandling än när det gäller\r\nvetoförklaringar i andra situationer, där arbetsgivaren\r\när skyldig att följa ett veto så länge inte den fackliga\r\norganisationen saknar fog för sin ståndpunkt. I fråga\r\nom vetoförklaringar vid offentlig upphandling saknar\r\ndet däremot betydelse om den fackliga organisationen\r\nsaknat fog för sin ståndpunkt. Om vetoförklaringen\r\nstrider mot upphandlingslagen är arbetsgivaren inte\r\nskyldig att följa den. Sådan är principen i lagen. Se-\r\ndan är det en annan sak om den fackliga organisatio-\r\nnen blir skadeståndsskyldig för att den felaktigt gjort\r\nen vetoförklaring. Det är vid bedömningen av den\r\nsaken som det - enligt 57 § i medbestämmandelagen\r\n- har betydelse om det har saknats fog för vetoförkla-\r\nringen.\r\nDet är inte riktigt att påstå att en facklig organisa-\r\ntion tämligen riskfritt kan lägga in veton som står i\r\nstrid mot upphandlingslagen. Om så ändå sker är, som\r\njag nyss har sagt, arbetsgivaren inte skyldig att följa\r\nett sådant veto.\r\nSvaret är alltså att det inte behöver vidtas några\r\nytterligare åtgärder för att Sverige skall uppfylla EG-\r\ndirektivet om offentlig tjänsteupphandling. Sverige\r\nuppfyller direktivet redan i dag.</pre><pre>Anf.  30  CHRISTEL ANDERBERG (m)\r\nFru talman! Jag får tacka statsrådet Blomberg för\r\nsvaret. Trots att han har haft nästan två månader på\r\nsig att fundera på det var det tyvärr inte särskilt klar-\r\ngörande. Jag förstår vad som är statsrådets stånd-\r\npunkt, men jag förstår inte varpå denna grundas.\r\nEn fri och öppen konkurrens är en av grundbultar-\r\nna i EU-samarbetet. Medlemsländerna har förbundit\r\nsig att inte införa lagar eller andra regler som kan leda\r\ntill att handelspartner får olika villkor vid likvärdiga\r\ntransaktioner.\r\nArbetsmarknadsutskottet skriver också i sitt stora\r\n\"återställarbetänkande\", AU4, att utskottet anser att\r\nen allmän utgångspunkt bör vara att det inte skall råda\r\nnågon tvekan om att Sverige uppfyller sina åtaganden\r\nmed anledning av EU-medlemskapet. Kan statsrådet\r\nBlomberg instämma i att detta är ett bra förhållnings-\r\nsätt inför det fortsatta samarbetet?\r\nNär det gäller den fackliga vetorätten råder emel-\r\nlertid tvekan om Sverige uppfyller sina förpliktelser,\r\nen stor tvekan. I \"återställarpropositionen\", nr 76,\r\navhandlas frågan det fackliga vetot på nio futtiga små\r\nrader. Någon remissbehandling av förslaget hade inte\r\ngjorts, och lagrådet hördes inte av regeringen. Ar-\r\nbetsmarknadsutskottet inhämtade dock lagrådets ytt-\r\nrande.\r\nJag frågar statsrådet: Varför notifierade inte rege-\r\nringen EU-kommissionen, som den t.ex. gjorde med\r\nförslaget om det riktade anställningsstödet, RAS?\r\nSenast när lagrådets yttrande förelåg var det helt up-\r\npenbart att förslaget om återinförande om fackligt\r\nveto vid entreprenader var oförenligt med vissa regler\r\ni upphandlingslagen.\r\nI stället yxade utskottet till ett tredje alternativ ut-\r\növer de två möjliga som lagrådet hade anvisat. Plikt-\r\nskyldigast lade man i 39 § medbestämmandelagen in\r\natt vetoförklaring bara får grunda sig på omständighe-\r\nter som anges i 1 kap. 17 § och 6 kap. 9-11 §§ upp-\r\nhandlingslagen. Men sedan tog man loven av detta\r\ngenom att lägga grunden för en helt ny tolkning av\r\nbegreppet \"saknat fog\". Jag frågar statsrådet: Vad var\r\nsyftet med denna förändring, som är både betydelse-\r\nfull och långtgående?\r\nDet sägs att en vetoförklaring som är felaktig där-\r\nför att den går utöver upphandlingslagen inte är direkt\r\njämförbar med andra felaktiga vetoförklaringar. Det\r\nkan därför i någon mån bli fråga om andra slag av\r\növerväganden vid prövningen av om den fackliga\r\norganisationen skall anses ha saknat fog för sin veto-\r\nförklaring.\r\nEnligt utskottets mening måste den fackliga orga-\r\nnisationen medges viss felmarginaler utan att drabbas\r\nav skadeståndsansvar. Men statsrådet, den fackliga\r\norganisationen hade redan tidigare enligt arbetsdom-\r\nstolens praxis ett betydande spelrum för sitt agerande\r\nutan att behöva riskera skadeståndsskyldighet.\r\nJag undrar nu vad som menas med att detta fall är\r\n\"inte direkt jämförbar\" med andra fall där det saknas\r\nfog. Varför skall det just i dessa fall bli andra slag av\r\növerväganden? Statsrådet glider över den frågan i sitt\r\nsvar. Det är just detta som är pudelns kärna.\r\nStatsrådet sade:\"Sedan är det en annan sak om den\r\nfackliga organisationen blir skadeståndsskyldig för att\r\nden felaktigt gjort en vetoförklaring.\" Om statsrådet\r\nBlomberg skall anses ha nöjaktigt besvarat interpella-\r\ntionen bör den frågan utredas litet närmare. Vad avser\r\nstatsrådet med att det är en \"annan sak\" om den fack-\r\nliga organisationen skall ådra sig skadeståndsansvar?\r\nMan kanske rent formellt kan säga att Sverige nu\r\nuppfyller EU-direktivet. Men i realiteten är detta\r\nurholkat genom att sanktionerna vid oriktiga vetoför-\r\nklaringar har tagits bort. Det är alltså tämligen riskfritt\r\natt lägga in veton som står i strid mot upphandlingsla-\r\ngen utan att ådra sig någon skadeståndsskyldighet. På\r\ndet sättet kan den fackliga organisationen åstadkom-\r\nma att offentliga upphandlingar som utifrån andra\r\nutgångspunkter vore utomordentligt värdefulla aldrig\r\nkommer till stånd.</pre><pre>Anf.  31  Statsrådet LEIF BLOMBERG (s)\r\nFru talman! För det första vill jag gärna säga,\r\nChristel Anderberg, att det inte råder något tvivel om\r\nhuruvida vi uppfyller våra åtaganden gentemot EU\r\neller inte, i varje fall inte i den här frågan. Så mycket\r\när klart. Det finns ingenting när det gäller vetoregler-\r\nna som går stick i stäv med de regler som EU har\r\nutfärdat och som vi har att följa i de här samman-\r\nhangen.\r\nFör det andra innebar \"återställarpropositionen\"\r\natt vi återställde merparten av det som förändrades\r\nunder den borgerliga regeringsperioden. Det var alltså\r\nredan kända lagtexter, och vi gjorde inga korrigering-\r\nar i dem utan återförde dem såsom de varit. Vi ansåg\r\ninte heller att det fanns något skäl i att särskilt under-\r\nställa dem en prövning i exempelvis Lagrådet. Det\r\nfanns inte heller någonting i det här som gjorde att vi\r\ndå skulle komma i konflikt med EU-reglerna. Veto-\r\nreglerna, såsom de är beskrivna i vår lagstiftning, står\r\ninte heller i strid med EU-reglerna. Man kan nämligen\r\ninte lämna ett veto som står i strid med upphandling-\r\nslagen, och upphandlingslagen står ju i överensstäm-\r\nmelse med de regler som vi har att följa i EU-\r\nsammanhang.\r\nNär det sedan gäller de fackliga skadestånden, är\r\ndet så att arbetsgivaren, som jag redan har sagt, inte\r\nhar någon skyldighet att följa ett av en fackförening\r\ngivet veto, i den mån det strider mot regelverket i\r\nupphandlingslagen. Det är alltså en väldigt viktig\r\nfördel för arbetsgivaren i det här sammanhanget att\r\nhan kan hävda att det är så och att han inte kommer\r\natt följa vetot. Sedan kan en fackförening naturligtvis,\r\nom det totalt saknas fog för vetoförklaringen och om\r\narbetsgivaren vill hävda den uppfattningen, ändå\r\nkomma att hamna i en situation där man får lämna ett\r\nskadeståndsansvar och på det sättet också gå till rätts-\r\nlig prövning, som en yttersta konsekvens.\r\nDet viktiga och det väsentliga i det här är alltså att\r\nvåra regler inte står i strid med upphandlingsförord-\r\nningen och därmed inte heller med de regler som EU\r\nhar satt upp för den här verksamhetens bedrivande.</pre><pre>Anf.  32  CHRISTEL ANDERBERG (m)\r\nFru talman! Visserligen är de fackliga vetoregler-\r\nna gamla och beprövade i vårt land, men det kom två\r\nnyheter under den borgerliga mandatperioden, nämli-\r\ngen EG-direktivet och lagen om offentlig upphand-\r\nling. För arbetsgivaren inträder visserligen inte förbud\r\nmot att vidta åtgärden om den fackliga organisationen\r\nhar saknat fog för vetoförklaringen, men den här\r\nfrågan kan vara ganska svårbedömd. Det är en annan\r\nsak att man i efterhand, när man sitter med facit i\r\nhand, kan säga vad som var riktigt och vad som var\r\nfelaktigt. Men just i det ögonblick när arbetsgivaren\r\nskall till att fatta beslut kan det vara en svårbedömd\r\nfråga, i synnerhet för småföretagaren, som inte har en\r\njuriststab som kan hjälpa honom med tolkningen av\r\nlagar och praxis. För arbetsgivaren stadgas det min-\r\nsann inte någon inskränkning i skadeståndsskyldighe-\r\nten.\r\nDessutom är det så att arbetsgivaren ofta avstår\r\nfrån att hävda sin rätt, även om han inser att facket\r\nsaknar fog, därför att för företagets fortbestånd måste\r\narbetsgivaren prioritera fortsatt goda relationer med\r\ndet lokala facket. Vi vet ju, statsrådet Blomberg, hur\r\ndet går till i praktiken. Den fackliga organisationen\r\nlägger fram en lista över entreprenörer som den kan\r\ngodta plus en rad villkor som den ställer. Arbetsgiva-\r\nren har att rätta sig efter det, om han vill stå på god\r\nfot med den lokala fackliga organisationen.\r\nNär den fackliga organisationen allteftersom inser\r\natt risken för skadeståndsskyldighet blir mindre, kan\r\nden göra listan över presumtivt godkända entreprenö-\r\nrer desto kortare.\r\nTror statsrådet Blomberg, i det arbetsmarknadslä-\r\nge som råder i dag, att flertalet fackliga organisationer\r\ntar med så särskilt många utländska företag på sina\r\nlistor över underentreprenörer som man kan tänkas\r\ngodta? Tror statsrådet att detta är en ordning som EU-\r\nkommissionen skulle finna förenlig med EG-\r\ndirektivet om offentlig tjänsteupphandling?</pre><pre>Anf.  33  Statsrådet LEIF BLOMBERG (s)\r\nFru talman! Jag tycker att Christel Anderberg\r\nnästan är oförskämd mot fackföreningarna, när hon\r\npåstår att de i grunden är omdömeslösa. Det är unge-\r\nfär innebörden i det hon säger, dvs. att man hanterar\r\nsituationen så att man utnyttjar vetobestämmelserna i\r\nsyfte att tillskansa sig själv eller sina medlemmar\r\nförmåner på någon annans bekostnad. Jag drar slutsat-\r\nsen att Christel Anderberg menar att det går till unge-\r\nfär så, dvs. att arbetsgivaren - vare sig det är ett litet\r\neller ett större företag - är ganska undfallande och\r\nslätstruken och inte vågar ha någon egen uppfattning.\r\nSå går det inte till. Jag har varit med i den här verk-\r\nsamheten i många Herrans år, och jag har träffat\r\nmånga arbetsgivare och har haft att göra med väldigt\r\nmycket fackligt folk. Det går inte till på det sättet,\r\nChristel Anderberg.\r\nDet kan hända att man vid något enstaka tillfälle\r\nkan visa att det har inträffat sådant som kan anses\r\nvara väldigt sorgligt och som helst skulle ha undvi-\r\nkits, men det händer i alla verksamheter. I huvudsak\r\nsker det en mycket seriös prövning också när det\r\ngäller vetoreglerna och tillämpningen av dem.\r\nOm man tittar litet grand i upphandlingsförord-\r\nningen och i den lagstiftning som det handlar om ser\r\nman, att om exempelvis en arbetsgivare inte har full-\r\ngjort sina skyldigheter och betalat sina skatter kan den\r\nfackliga organisationen peka på det förhållandet att\r\ndet inte är en seriös arbetsgivare utan en skatteskolka-\r\nre och säga att han inte bör komma i fråga och inlägga\r\nveto. Jag tror att de flesta människor håller med om\r\natt den arbetsgivare som uppenbarligen inte är seriös i\r\nkonkurrens med andra, exempelvis genom att fuska\r\nmed sina skatteinbetalningar, har tillskansat sig en\r\nförmån jämfört med de konkurrenter som sköter sig\r\noch betalar sina skatter till det svenska samhället.\r\nDet är bara ett exempel på omständigheter som\r\ngör att facket i en sådan här situation också kan ha\r\nrätt, enligt upphandlingsförordningen, att inlägga sitt\r\nveto mot att anlita just detta företag just nu.</pre><pre>Anf.  34  CHRISTEL ANDERBERG (m)\r\nFru talman! Jag påstår inte att de fackliga organi-\r\nsationerna är oförskämda på något sätt. Men jag på-\r\nstår att de kan luta sig tillbaka på en praxis i vårt land\r\nsom ger dem ganska fritt spelrum, och det på ett sätt\r\nsom ibland kan vara skadligt för konkurrensen -\r\nnågot som EU-kommissionen är synnerligen känslig\r\nför.\r\nDet kom t.ex. i förra veckan en dom i kammarrät-\r\nten som gällde Verket för högskoleservice. Där hade\r\nman, innan arbetsgivaren fick gå ut och infordra an-\r\nbud, en hel regelbok med i sin anbudsinfordran. Bl.a.\r\nkrävdes det att den som skulle kunna få vara med och\r\ntävla och lägga in anbud skulle ha slutit kollektivavtal\r\nmed sina anställda. Detta ligger helt vid sidan om de\r\npolisiära och fiskala uppgifterna, som statsrådet var\r\ninne på och som är den officiella förklaringen till att\r\nman i Sverige har de här vetoreglerna.\r\nVi har nu hamnat i en annan situation, inte bara\r\ngenom EU-medlemskapet utan redan till följd av\r\nEES-avtalet. Därför anser jag att vi måste se över vår\r\nlagstiftning och ta bort sådana skevheter som gör att\r\nvi inte lever upp till EU:s krav på fri och obunden\r\nkonkurrens.\r\nDomslutet från Kammarrätten i förra veckan visar\r\nmed all önskvärd tydlighet att de gamla arbetsrättsliga\r\nreglerna måste ses över. De är inte till fullo förenliga\r\nmed EU:s lagstiftning på området.\r\nNär vi debatterade den här frågan i kammaren i\r\ndecember ställde jag frågan till majoriteten i arbets-\r\nmarknadsutskottet, till de socialdemokratiska ledamö-\r\nterna, hur den kan bidra till att stifta en lag som man\r\nredan i tillblivelseögonblicket kan inse kommer att bli\r\nföremål för anmälan och fällande dom i EU:s organ.\r\nDe socialdemokratiska ledamöterna kunde inte svara\r\nmig på den frågan, men det anser jag att statsrådet\r\nBlomberg borde kunna göra. Detta kommer inte att\r\nhålla. Det framgår med all önskvärd tydlighet av\r\nLagrådets yttrande i frågan.</pre><pre>Anf.  35  Statsrådet LEIF BLOMBERG (s)\r\nFru talman! Jag skall bemöta Christel Anderbergs\r\ninlägg i ett par avseenden.\r\nDet sades att fackföreningarna har ett fritt spelrum\r\noch att det skulle vara skadligt för konkurrensen mel-\r\nlan företag i Sverige eller mellan företag i Sverige och\r\nföretag utifrån.\r\nFacket har inte fritt spelrum. Det finns mycket kla-\r\nra begränsningar. Vår arbetsrättslagstiftning talar klart\r\noch entydigt om hur spelplanen ser ut. Man har inte\r\nalls fritt spelrum för de fackliga organisationerna. Det\r\nhar man inom de ramar vi har satt upp från denna\r\nriksdags sida.\r\nJag tycker inte heller att fackföreningarna är skad-\r\nliga för den fria konkurrensen. Jag tycker snarare att\r\nde gör en insats i syfte att få en bra konkurrens mellan\r\nföretag inte minst när det gäller vetorättsbestämmel-\r\nserna. Man lägger in veto mot dem som uppenbart\r\n\"skojar upp\" de upphandlande institutionerna, företa-\r\ngen eller myndigheterna och konkurrerar på oseriösa\r\ngrunder gentemot andra företag.\r\nJag delar Christel Anderbergs uppfattning att vi\r\nskall leva upp till EU:s regelverk. Vi har åtagit oss att\r\ngöra det, och då skall vi också göra det. När det gäller\r\narbetsrättsområdet har vi gett den nyligen tillsatta\r\nArbetsrättskommissionen i uppdrag att se över och i\r\nsina diskussioner fundera över om det finns några\r\nområden där vi inte lever upp till EU:s regelverk och\r\nhur vi i så fall skall göra för att klara av det. Det här\r\när ett förtursuppdrag till kommissionen. Den skall se\r\növer den här frågan i första hand. Därefter skall den\r\nstudera andra frågor där man tycker att det finns be-\r\nhov av förändringar.\r\nHär sitter parterna som ledamöterna. Det är en nå-\r\ngot annorlunda uppläggning. Här finns arbetsgivare\r\noch löntagarorganisationer som skall ha till syfte och\r\nmål att skapa ett avtal i första hand om arbetsrättsliga\r\nregler, som är ändamålsenliga både ur löntagarpers-\r\npektivet och ett arbetsgivarperspektivet.\r\nJag har stora förväntningar på att man skall kunna\r\nfram till rimliga regelverk, där båda parter på ett seri-\r\nöst och konstruktivt sätt kan samverka för att få till de\r\nregler som möjligen kan vara ett problem i vår arbets-\r\nrätt i dag. Det är också viktigt att komma ihåg att det\r\ninte enbart och ensidigt är så att man skall lägga ett\r\narbetsgivareperspektiv man skall lägga på dessa pro-\r\nblem. Det är också fråga om ett löntagarperspektiv.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1994/95:67 om flyk-\r\ntingmottagandet i Malmö</pre><pre>Anf.  36  Statsrådet LEIF BLOMBERG (s)\r\nFru talman! Sten Andersson har frågat mig vilka\r\nkonkreta åtgärder jag är beredd att vidta för att Mal-\r\nmö skall erhålla möjligheter att på ett korrekt vis\r\nkunna hantera flyktingproblemen.\r\nJag väljer att i interpellationssvaret göra en redo-\r\nvisning av det mångfacetterade arbete som är igång-\r\nsatt av regeringen och som såväl på kort som på lång\r\nsikt har till syfte att underlätta och förbättra arbetet\r\nmed det som Sten Andersson kallar \"att på ett korrekt\r\nvis kunna hantera flyktingproblemen\".\r\nEn humanitär och solidarisk grundsyn, helhetstän-\r\nkande, inriktning på aktiva åtgärder i förebyggande\r\nsyfte och i internationell samverkan bör vara de väg-\r\nledande principerna för svensk invandrings- och flyk-\r\ntingpolitik. Regeringen har gett uttryck för denna\r\nviljeinriktning i direktiven till den parlamentariska\r\nkommittén som har till uppgift att se över invand-\r\nrings- och flyktingpolitiken.\r\nÄven moderaterna är representerade i kommittén\r\noch har således möjlighet att komma med konstrukti-\r\nva idéer och förslag under kommitténs arbete.\r\nKommittén skall vara färdig med sitt arbete den 1 juli\r\ni år och då lämna förslag till eventuella förändringar\r\nav lagar och regler inom detta område.\r\nDet är självklart för mig - och jag tror att detta\r\nockså gäller för de flesta människor som bor i Sverige\r\n- att vi skall göra vad vi kan för att hjälpa medmänni-\r\nskor som flyr för sina liv, från krig och tortyr, terror\r\noch förföljelse. Aktiva och samordnade hjälpinsatser\r\nbör kunna lämnas till dessa medmänniskor oavsett om\r\nde befinner sig i närområdena eller i Sverige. Vi har\r\ndessutom internationella åtaganden som gäller att ge\r\nskydd åt flyktingar.\r\nEnligt 1951 års FN-konvention om flyktingars\r\nrättsliga ställning, Genèvekonventionen, är det i prin-\r\ncip förbjudet att avvisa flyktingar till ett land där de\r\nriskerar förföljelse. Självfallet skall Sverige - som\r\nkräver av andra stater att de skall följa internationella\r\nfördrag och konventioner - värna om den asylrätt för\r\nkonventionsflyktingar och andra med starka skydds-\r\nbehov som riksdagen i stor enighet har beslutat om.\r\nDäremot kan jag tänka mig en ordning där vi kvoterar\r\növrig invandring, som t.ex. viss anhöriginvandring. I\r\ndirektiven till den flyktingpolitiska kommittén har\r\nregeringen uttalat att kommittén bör överväga en\r\nsådan ordning.\r\nRegeringen har också tillsatt en kommitté som\r\nskall se över invandrarpolitiken, integrationspolitiken,\r\nbl.a. mot bakgrund av de problem vi ser med hög\r\narbetslöshet bland invandrare och med segregerade\r\nbostadsområden i framför allt storstadsområdena.\r\nDenna kommitté skall lämna sitt slutbetänkande se-\r\nnast den 31 december 1995.\r\nMed anledning av den stora flyktinginvandringen\r\nunder de senaste åren har bl.a. storstadskommunerna\r\nfått en väsentligt större inflyttning av flyktingar än\r\nvad kommunerna har räknat med. Jag är medveten om\r\natt det stora flyktingmottagandet har lett till problem\r\nför dessa kommuner, inte minst för Malmö, när det\r\ngäller planeringen av mottagande och introduktion av\r\nflyktingar i kommunen. Regeringen har därför i sina\r\ndirektiv till den invandrarpolitiska utredningen uttalat\r\natt kommittén skall analysera drivkrafterna bakom\r\noch eventuella olägenheter med koncentrationen av\r\ninvandringen till vissa kommuner samt överväga hur\r\nsådana olägenheter kan motverkas på bästa sätt.\r\nKommittén skall därmed också överväga hur flytt-\r\nningar under den första tiden i Sverige, som kan för-\r\nsvåra introduktionen och integrationen skall kunna\r\nminskas.\r\nRegeringen har även vidtagit åtgärder för att redan\r\nunder kommande budgetår kunna påbörja det konkre-\r\nta arbete, som kan bidra till att den negativa utveck-\r\nlingen i de invandrartäta storstadsområdena bryts.\r\nRegeringen tillsatte helt nyligen, i mars, en parla-\r\nmentarisk kommitté med företrädare för de tre stor-\r\nstadsområdena. Kommittén skall bl.a. föreslå och\r\ninitiera åtgärder som syftar till att skapa bättre förut-\r\nsättningar för bostadsområdena i storstäderna. Det\r\nhandlar om att ta till vara de olika resurser och möj-\r\nligheter som finns för att ge i synnerhet barn och\r\nungdomar med svåra uppväxtförhållanden bättre\r\nförutsättningar för en positiv utveckling.\r\nI årets budgetproposition har regeringen föreslagit\r\natt 125 miljoner kronor skall satsas under nästa bud-\r\ngetår för att tillgodose de omedelbara behov av insat-\r\nser som kan krävas i framför allt vissa invandrartäta\r\nstorstadsområden för att bryta den sedan många år\r\ntilltagande segregationen och vända utvecklingen i\r\npositiv riktning. Insatserna bör främst syfta till att\r\nhöja kompetensen hos dem som bor i dessa områden\r\noch därmed öka deras arbetskraftsdeltagande.\r\nRegeringen har i en proposition till riksdagen fö-\r\nreslagit en ändring i lagen om mottagande av asylsö-\r\nkande så att den tid under vilken Statens invandrar-\r\nverk har ansvar för bistånd till utlänningar, som sökt\r\nasyl och har eget boende, utsträcks till att gälla även\r\nen månad efter det att uppehållstillstånd har beviljats.\r\nFör närvarande övergår ansvaret till vistelsekommu-\r\nnen samma dag som uppehållstillstånd beviljas. Den\r\nföreslagna ändringen kommer att innebära att kom-\r\nmunerna ges bättre tid att planera flyktingens motta-\r\ngande och introduktion.\r\nAmbitionen måste vara att få en solidarisk fördel-\r\nning av kostnaderna för flyktingmottagandet mellan\r\nolika kommuner. I uppdraget till den invandrarpoli-\r\ntiska kommittén ingår därför att analysera i vilken\r\nutsträckning kommuner med stark koncentration av\r\ninvandrare i jämförelse med andra kommuner får\r\nsamma grad av täckning för sina kostnader genom\r\ngenerella och specialdestinerade statsbidrag. Kommit-\r\ntén skall överväga om en ökad rättvisa kan skapas\r\nmellan olika kommuner genom förändrade statsbidrag\r\neller omfördelning av ekonomiska resurser mellan\r\nolika kommuner.\r\nJag vill i detta sammanhang också nämna att den\r\nkommunalekonomiska beredningen i sitt betänkande\r\nlämnat förslag som innebär att bl.a. storstäder bör få\r\nett ekonomiskt tillskott för sådana ökade strukturella\r\nkostnader som ofta följer av en stor invandring.\r\nVidare övervägs för närvarande inom Arbets-\r\nmarknadsdepartementet nya utbetalningsregler för\r\nschablonersättningen till kommunerna för flykting-\r\nmottagandet. Syftet är att omfördela den statliga er-\r\nsättningen till kommuner med stor s.k. sekundärin-\r\nflyttning.\r\nDe åtgärder som jag här har redovisat bör sam-\r\nmantaget leda till förbättrade förutsättningar för Mal-\r\nmö kommun, och andra större kommuner, att hantera\r\nde problem som kan vara förknippade med flykting-\r\nmottagandet.</pre><pre>Anf.  37  STEN ANDERSSON (m)\r\nFru talman! Jag tackar för svaret. Statsrådet talar i\r\nsvaret mycket om flyktingpolitiken i stort. Han pratar\r\nom pågående och nya utredningar. Den debatten kan\r\nvi föra vid ett annat tillfälle.\r\nStatsrådet talar om invandringspolitik. Någon så-\r\ndan har vi inte i Sverige i dag. Den är strypt sedan ett\r\ntiotal år tillbaka. Vi har en flyktingpolitik och ingen-\r\nting annat. Om statsrådet vill ge några signaler om att\r\ninföra en invandringspolitik likt den som vi hade på\r\n60- och 70-talet vore det välgörande om han kunde\r\nkonkretisera dem här i dag.\r\nStatsrådet säger också att han tror att de flesta\r\nmänniskor anser att vi skall göra vad vi kan. Det tyck-\r\ner jag också. Men jag är också klar över att de flesta\r\nmänniskor utanför detta hus inte delar den uppfattning\r\nsom en tyvärr överväldigande majoritet här i kamma-\r\nren har avseende Sveriges asylpolitik.\r\nHerr statsråd! Från 1969 till 1987 var jag medlem\r\ni det fackförbund där statsrådet under en del år var\r\nordförande. Jag är sedan 1987 medlem i Byggnadsar-\r\nbetareförbundet. Utan att säga att jag är ett levande\r\nSIFO-institut vill jag påstå att en majoritet av med-\r\nlemmarna i dessa fackförbund och även en kvalifice-\r\nrad majoritet av svenska folket anser att den asylpoli-\r\ntik som bedrivs i Sverige i dag saknar förankring.\r\nVi kan dagligdags läsa i pressen och höra i medi-\r\nerna om den ena nedskärningen efter den andra, men\r\nvad gäller det område som vi nu diskuterar är brun-\r\nnarna tydligen outsinliga.\r\nDen här debatten handlar i första hand om Malmö\r\noch om de problem som på grund av flyktingpolitiken\r\nhar drabbat Malmö. Statsrådet talar, som sagt, mycket\r\nom utredningar men om vad som gäller på kort sikt\r\nsäger han faktiskt ingenting.\r\nI dag tar Malmö verkligen sitt ansvar för den av\r\nriksdagen och regeringen ibland enväldigt beslutade\r\nasylpolitiken. Vad gäller skolan, sjukvården och fram-\r\nför allt hemspråksundervisningen råder det i dag kaos\r\ni Malmö. Flyktingarna kommer till Malmö. De får i\r\noch för sig sin check varje månad, men de får vänta\r\npå ett konkret agerande från kommunens sida i upp\r\ntill sex till tio månader. Det kan inte vara ett bra sys-\r\ntem.\r\nUnder högtidliga sammanhang säger vi att hela\r\nSverige skall ta emot flyktingar. Så sker inte i prakti-\r\nken. Jag vet också att många kommuner, för att hävda\r\nsin egen fullkomlighet, kritiserar skånska kommuner\r\nsom Vellinge och Sjöbo för att inte ta sitt ansvar. Men\r\nde kommuner som kritiserar vet mycket väl att de\r\nsjälva inte tar sitt ansvar. De får pengarna men hinner\r\ninte se flyktingarna innan de har försvunnit till någon\r\nav de större städerna i Sverige. Detta måste man änd-\r\nra på.\r\nSkälet till att det är så här är t.ex. att de asylsö-\r\nkande, under den förra regeringens tid, fick rätt att\r\nunder utredningstiden bo hos vänner och bekanta. Jag\r\nvill inte säga något ont om Pajala. Men man kan tänka\r\nsig en situation där t.ex. en bosnier eller en kroat som\r\nhar bott i Malmö under utredningstiden får besked om\r\natt han eller hon sedan skall placeras i Pajala. Då\r\nkanske han eller hon inte är speciellt intresserad av\r\ndet. Då uppstår problemet med den koncentration som\r\nfinns i dag.\r\nStatsrådet pratar en del om att man skall stimulera\r\nmänniskor att stanna. Innebär det att de skall få mer\r\nän vad som ges med dagens socialtjänstlag? Det är\r\nden som är problemet i detta sammanhang. Även om\r\nman struntar i allting finns socialtjänstlagen som ger\r\nrätt att flytta och rätt till bidrag.\r\nJag har frågat varför man inte kan ställa som krav\r\natt den som har sökt asyl och skydd i Sverige, på\r\ngrund av krig och allt vad man säger, under t.ex. två\r\når skall stanna i den av Invandrarverket anvisade\r\nkommunen.\r\nHur många asylsökande tror statsrådet skulle säga\r\nnej om man vid gränsen frågade dem om de accepte-\r\nrar att stanna i den kommun i Sverige som vi anser\r\npassar oss bäst under en viss tid? Jag tror att man kan\r\nräkna dem på ena handens fingrar, även om fem fing-\r\nrar är amputerade.\r\nJag har förstått att statsrådet inte vill ha den här\r\nproblematiken. Men med den socialtjänstlag som vi\r\nhar finns det ingen annan möjlighet, om inte en asyl-\r\nbeviljad skall erhålla mer i socialbidrag än övriga\r\nsedan tidigare i landet bosatta svenskar.\r\nFru talman! Till sist: När anser statsrådet att en\r\nkommun skall gå in och betala för den av riksdagen\r\nbeslutade flyktingpolitiken?</pre><pre>Anf.  38  Statsrådet LEIF BLOMBERG (s)\r\nFru talman! Sten Andersson säger att vi inte har\r\nnågon invandringspolitik. Han menar att vi hade det\r\nför tio år sedan. Jag vet inte riktigt vad Sten Anders-\r\nson syftar på. Anser han att vi hade en invandrings-\r\npolitik när det var arbetskraftsinvandring till Sverige?\r\nVi har samma politik i dag. Det är bara det att det i\r\ndag inte finns några jobb. Därför är det ingen arbets-\r\nkraftsinvandring till Sverige.\r\nI dag är det en väldig skillnad. För tio år sedan var\r\ndet i huvudsak en arbetskraftsinvandring. Människor\r\nkom hit, eftersom vi ville att de skulle komma hit och\r\narbeta i Sverige. I dag har vi ingen arbetsmarknad att\r\nerbjuda ens till dem som bor här i landet. Vi har fått\r\nen annan typ av invandring. Det handlar om männi-\r\nskor som flyr undan olika svåra situationer. En del\r\nbeviljas asyl och får stanna i Sverige.\r\nDet är relativt få som beviljas asyl. De har alla ett\r\ngemensamt, nämligen att de känner en välgrundad\r\nfruktan för förföljelse. Många har blivit grovt förfölj-\r\nda och torterade. De har hamnat i svåra situationer i\r\nlivet och flytt undan någonting som varenda människa\r\ni motsvarande situation skulle ha flytt undan.\r\nEfter en mycket seriös och individuell prövning\r\nfår de asylsökande sedan ett besked. Om de uppfyller\r\nkriterierna får de asyl. De får skydd i Sverige. Sten\r\nAndersson säger att asylpolitiken egentligen saknar\r\nförankring hos svenska folket. Jag vill påstå det rakt\r\nmotsatta. Jag vill påstå att människorna i detta land\r\nställer upp på folk som flyr undan förföljelse och som\r\nkänner en välgrundad fruktan för att bli förföljda. De\r\nställer upp på dem som har blivit torterade och på de\r\nkvinnor som kanske har blivit våldtagna inför sina\r\nbarn och sina män bara därför att de hade fel etnisk\r\ntillhörighet.\r\nSjälvfallet ställer människor upp. Jag har inte hört\r\nnågon människa, förutom möjligen Sten Andersson,\r\nsäga att vi inte skall ställa upp på dem som har fått\r\nskydd. Jag träffar många människor på skolor och\r\nmöten. Alla säger samma sak i detta sammanhang.\r\nMen de säger också att vi kanske borde vara litet\r\ntuffare när det gäller dem som inte har ett absolut\r\nbehov av att komma till Sverige.\r\nDå säger vi från vår sida: Okej, vi får se över i\r\nKommittén om vi kan kvotera med samhällsekonomin\r\nsom grund. Vi har inte råd med samma generositet i\r\nandra avseenden, men däremot skall vi värna asylrät-\r\nten. Den får vi inte trampa ned, utan vi skall slå vakt\r\nom att man som människa måste ha någonstans att\r\nkomma undan förföljare.\r\nVår politik är i den meningen förankrad. Sedan\r\nvet jag att man i andra sammanhang kan ha synpunk-\r\nter, och då får vi se vad vi kan åstadkomma i fråga om\r\nstörre restriktivitet.\r\nFör det tredje när det gäller kommuner och deras\r\nförmåga att betala har en rad olika utredningar och\r\nkommittéer tillsatts. Vi kommer också att anslå 125\r\nmiljoner kronor för att påbörja ett arbete som är lokalt\r\ninitierat med lokalt ansvar.\r\nMen i den kommunalekonomiska beredningen,\r\nSten Andersson, talar man om att på olika sätt föränd-\r\nra statsbidragen och på det sättet få en annorlunda\r\nfördelning. Naturligtvis kommer de kommuner som\r\nhar en stor andel invandrare, vilka inte kommer ut på\r\narbetsmarknaden utan hamnar i arbetslöshet och annat\r\nelände, också  att få en större tilldelning av pengar i\r\nett lagstiftningsperspektiv. Det är inte oväsentligt. Det\r\njobbet är i full gång. Sedan får vi se vad riksdagen\r\nkan åstadkomma. Det kan ju då vara en fördel om\r\nSten Andersson och hans parti på olika sätt medverkar\r\ntill att få till stånd en överenskommelse, så att man av\r\nbl.a. nämnda skäl kan få en omfördelning av pengarna\r\nmellan kommunerna.\r\nFör det fjärde tog Sten Andersson upp lagen om\r\nasylsökande och den styrning som ett eget boende kan\r\nfå om man fortsätter att bo kvar under asylsökningsti-\r\nden och därefter flyttar. Det gör man väl inte? Det\r\ningår också i uppdraget till den flyktingpolitiska ut-\r\nredningen, som skall vara klar vid halvårsskiftet, att\r\nse över om vi skall vi ha det så här eller inte? Om det\r\nstyr så att vi får en ännu hårdare segregation och om\r\nvi i så fall skall återgå till systemet där alla bor på\r\nförläggningen är en fråga som vi inte har tagit ställ-\r\nning till, utan vi får avvakta ett parlamentariskt ställ-\r\nningstagande i kommittén.\r\nFör det femte och avslutningsvis tycker jag att det\r\när viktigt att vi som människor i det svenska samhäl-\r\nlet, oavsett var vi är födda, skall ha samma rättigheter\r\noch samma skyldigheter. Vi skall vara lika, vi skall\r\nvara jämlikar. I den meningen kan man säga att jag\r\nockså som människa har rätt att bo där jag själv av\r\nolika skäl önskar. Det är självklart. Den rätten har jag\r\nsom svensk, och den rätten måste jag väl också ha om\r\njag nyligen har kommit till Sverige efter det att jag\r\nhar fått uppehållstillstånd. Det är en viktig grund-\r\nprincip att man som människa skall behandlas lika.\r\nÄr Sten Andersson beredd att säga till svenska\r\nmedborgare, som har bekymmer med att inte komma\r\nin på arbetsmarknaden och en rad andra problem, att\r\nde får bo där vi tycker att det är bäst att de bor? Ja, då\r\nkan han också säga det till invandrarna. Men i så fall\r\ndelar jag inte Sten Anderssons grundläggande upp-\r\nfattning.</pre><pre>Anf.  39  STEN ANDERSSON (m)\r\nFru talman! Vad gäller det sista vet jag att statsrå-\r\ndet förstod att han inte svarade på den fråga som jag\r\nställde.\r\nPer capita och även numerärt har vi Europas mest\r\ngenerösa politik när det gäller att bevilja asyl. Man\r\nsäger att hela Sverige skall dela bördorna eller till-\r\ngångarna, hur man nu vill använda begreppen.\r\nOm man frågar en person som kommit till Sverige\r\noch fått asyl om han eller hon accepterar att under\r\nnågra år bo i den kommun som svenska staten via den\r\nmyndighet som bestämmer om detta, alltså Invandrar-\r\nverket, säger att det ur svensk synpunkt är mest lämp-\r\nligt att stanna i den ena eller andra kommunen.\r\nDet innebär, fru talman och herr statsråd, inte nå-\r\ngon form av kommunarrest av den typ som vi hade för\r\nkurder för en del år sedan. Den som t.ex. bor där eller\r\ndär - för att inte genera någon kommun skall jag inte\r\nnämna något namn - har rätt att åka runt i landet och\r\nrätt att besöka vänner och bekanta samt rätt att söka\r\njobb men får inte flytta innan en ny kommun kan säga\r\natt det finns ett nytt jobb i en ny kommun.\r\nRätten att flytta vill jag slå vakt om. Men varför\r\nskall den nya kommunen tvingas att betala? Är stats-\r\nrådet beredd att tillskjuta dessa pengar, så à la bonne\r\nheure. Men med tanke på den politik som bedrivits\r\nhitintills har i alla fall den plånboken varit full av hål,\r\nför pengarna saknas.\r\nVärna asylrätten? Givetvis. Men ändå är det så,\r\nherr statsråd att om man läser statistiken från Invand-\r\nrarverket, är det ett minimum - mindre än 10 % - som\r\när flyktingar och som får stanna i Sverige med Genè-\r\nvekonventionens definition som grund.\r\nJag tycker att statsrådet var ute på mycket svag is\r\nnär han sade att hans uppfattning är att dagens svens-\r\nka flyktingpolitik är förankrad hos en majoritet av det\r\nsvenska folket. Jag vet att statsrådet har mycket ont\r\nom tid, och jag har noterat hur lång tid det tog att\r\nsvara på dagens interpellation. Men jag, som gammal\r\nmedlem i Metall, skulle vilja följa med statsrådet, som\r\ngammal förbundsordförande, ut till en av Sveriges\r\nstörre verkstadsklubbar, tala med dem där på deras\r\nlunchraster för att höra om statsrådet har rätt när han\r\nsäger att denna politik är förankrad.\r\nJag tycker att statsrådet har fört en bra och hygglig\r\npolitik. Men i detta fall, förmodligen undantagsvis,\r\nhar han inte rätt.</pre><pre>Anf.  40  Statsrådet LEIF BLOMBERG (s)\r\nFru talman! Några saker till: Hela Sverigestrategin\r\när ju ett bekant uttryck när det gäller invandringspoli-\r\ntik i Sverige. Den har gått ut på att alla människor\r\nsom kommer till oss, söker uppehållstillstånd och får\r\ndet, skall erbjudas möjlighet att bo i kommuner sprid-\r\nda över hela landet. Därför har Invandrarverket också\r\nmed kommunerna förhandlat fram s.k. kommunplat-\r\nser.\r\nDet är klart att vi skulle önska att vi vore mycket\r\nbättre på detta än vi faktiskt är. Vi tycker att det är en\r\nviktig grundprincip. Principen finns också med som\r\nutgångspunkt i Kommitténs arbete med att se över hur\r\ndenna strategi kan göras bättre och mer hållbar, så att\r\nvi kan få människor som nyligen kommit till Sverige\r\natt, sett från deras egna utgångspunkter, inse att det\r\nkan vara bättre att bo i en mindre kommun än i de hårt\r\nsegregerade bostadsområdena, därför att de där får en\r\nbättre chans och möjlighet. Det är viktigt att vi med\r\nolika medel försöker befrämja en sådan positiv ut-\r\nveckling. Hur det skall gå till kan jag inte svara på i\r\ndag, men jag hoppas kunna få en del bra tankar och\r\nidéer från den parlamentariska kommittén för att\r\nstärka hela Sverigestrategin så att man kan vidta de\r\nerforderliga lagförändringar som kan krävas för en\r\nbättre framgång med hela Sverigestrategin.\r\nNär det sedan gäller finansieringen har jag försökt\r\nbeskriva en rad insatser och åtgärder som är i pipline.\r\nJag inser också att 125 miljoner kronor är snuspengar\r\ni de stora sammanhangen, om man ser på problemets\r\nstorleksordning. Men vi sätter nu in en konkret åtgärd,\r\nnär vi ber Stockholm, Göteborg, Malmö plus några\r\nandra kommuner att komma in med tankar, förslag\r\noch idéer om vad man skulle kunna göra med de\r\nlångsiktigt syftande projekt som nu skall startas upp,\r\nså att man kan jobba med dessa frågor på ett annor-\r\nlunda sätt. Sedan skall vi försöka hitta de bästa idéer-\r\nna. Därefter kan vi betala ut pengar för att få projek-\r\nten genomförda. Sedan lär vi oss en del av detta. Det\r\ntycker jag är ett bra och konkret exempel på att man\r\när på väg. I övrigt finns en rad sådana här frågor inne\r\ni röret.\r\nMan får inte glömma bort något som inte varit up-\r\npe i den här diskussionen och som sällan tas upp, att\r\ndet naturligtvis redan nu går att göra en hel del också\r\nute i kommunerna i form av samordnade verksamhe-\r\nter mellan myndigheter, kommunförvaltningar, sjuk-\r\nvård osv. På det sättet kan man åstadkomma större\r\neffektivitet, dvs. få pengarna att räcka till mera. Det\r\ngörs en hel del, men säkert skulle det gå att göra\r\nmycket mer genom lokala inititativ och lokalt initia-\r\ntivtagande.\r\nJag vill återigen ta upp asylpolitiken. Sten Anders-\r\nson börjar nu att ändra begreppen. Jag talar om asyl,\r\natt få skydd i Sverige. Det tror jag är något som är väl\r\nförankrat i den meningen att om en människa behöver\r\nskydd, så säger nog också människorna i Sverige att\r\nhan självfallet måste få det. Det skulle jag själv vilja\r\nha om jag vore i samma situation.\r\nI den meningen är jag alldeles övertygad om att\r\nom man diskuterar närmare med människor - vilket\r\njag gör ganska ofta - säger de ja till detta. Det är\r\ningen som säger nej till en person som har blivit utsatt\r\nför tortyr eller blivit kraftig förföljd i sitt hemland på\r\ngrund av sin hudfärg, ras eller politiska inställning.\r\nMan säger inte: Nej, du får inte komma till oss. Åk\r\nhem med dig igen. Om man vet att personen ifråga\r\nbehöver skydd säger man ju ja om han eller hon vill\r\nkomma till Sverige.\r\nSedan vet jag precis som Sten Andersson att det är\r\nmånga människor i landet som tycker att vi skall vara\r\nlitet restriktivare med invandringen. Också jag har en\r\nuppfattning när det gäller den invandring som inte har\r\natt göra med asylskälen. Denna kommitté skall titta på\r\nvissa kvoteringsregler och om man skall ta hänsyn till\r\nden statsfinansiella situation som vi har.\r\nSå ser jag på det hela. Det är viktigt att både Sten\r\nAndersson och jag ändå kan klara ut att det är vår sak\r\natt se till att människor som behöver skydd kan få det\r\ni det här landet. Jag träffar mycket människor, men\r\njag har inte hört någon säga att den som behöver\r\nskydd, den skall vi köra på porten. Jag tror inte heller\r\natt Sten Andersson har hört det.</pre><pre>Anf.  41  STEN ANDERSSON (m)\r\nFru talman! Jag sade tidigare att det bara var en\r\nminoritet av dem som har erhållit asyl i Sverige som\r\nhar gjort det med Genèvekonventionens definition av\r\nflyktingar som grund.\r\nSedan tycker jag att statsrådet, som jag har uppfat-\r\ntat som realist och jordnära, börjar närma sig det s.k.\r\ntyckaretablissemanget, vilket för mig inte är något\r\ndirekt fint ord. Man skall ha en ordentlig information\r\noch diskussion med människor. Man skall informera\r\ndem ordentligt innan man kan diskutera med dem.\r\nMan skall alltså inte prata med människor spontant,\r\nutan de skall först informeras om hur de skall tänka\r\noch mot vilken bakgrund. Jag trodde inte att statsrådet\r\nvar representant för den ligan.\r\nJag är klar över att en person som på grund av\r\nkorrekta skäl behöver asyl och som på grund av ras,\r\nreligion och politisk uppfattning riskerar allvarlig\r\nskada skall kunna erhålla asyl i Sverige efter vår för-\r\nmåga. Jag har noterat att andra länder i Europa med\r\nbetydligt bättre ekonomi än vad vi har anser dock inte\r\natt detta är korrekt, vilket jag anser.\r\nTill sist har jag en konkret fråga: Tror statsrådet\r\natt om någon som kommer till Sverige och söker asyl\r\noch vid gränsen får frågan av tullen, passpolisen eller\r\nutredningstjänstemän  om han eller hon, för att under-\r\nlätta Sveriges förmåga att ge så många som möjligt\r\nasyl, skulle vara beredd att ställa upp och acceptera\r\natt bli placerad i den kommun som Invandrarverket\r\nanser lämplig från Sveriges synpunkt? Tror statsrådet\r\natt någon skulle svara nej på en sådan fråga?\r\nDet är absolut inte fråga om kommunarrest. Om\r\nman kommer till Sverige måste man acceptera våra\r\nspelregler. Om ett visst antal som får chans att stanna\r\ni Sverige blir placerade i kommunen x eller kommu-\r\nnen y får de under en viss tid acceptera detta och inte\r\nbara flytta och låta den nya kommunen betala alltiho-\r\npa. Staten och riksdagen har en förmåga att besluta,\r\nmen man har en mindre förmåga att betala för sina\r\naktiviteter inom det här området.</pre><pre>Anf.  42  Statsrådet LEIF BLOMBERG (s)\r\nFru talman! Det kan ju inte vara så att Sten An-\r\ndersson förnekar att kunskapsspridning fördjupar\r\nmänniskors insikter i varför personer flyr. Skulle det\r\nvara något slags flumliberalism? Det har varit en av\r\nfackföreningsrörelsens viktigaste uppgifter under alla\r\når att verkligen förse arbetare med kunskaper och\r\ninsikter. Det är bara därigenom som de blir tillräckligt\r\nstarka för att kunna hävda sina intressen.\r\nI den mån hela flykting- och invandringspolitiken\r\ninte har det rätta förtroendet bland människorna -\r\nvilket kan ifrågasättas i olika sammanhang enligt\r\nattitydundersökningar som har gjorts - beror det bl.a.\r\npå att vi inte är tillräckligt bra på att förmedla just\r\nkunskaper och insikter om hur politiken fungerar och\r\nvarför människor befinner sig på resa från olika om-\r\nråden. Sedan kan man på den grunden fatta de rätta\r\nbesluten i politiken. Det handlar oerhört mycket om\r\nkunskapsuppbyggnad och om att ge människor förut-\r\nsättningar att få rätt beslutsunderlag för att de skall\r\nkunna ta rätt ställning.\r\nJag håller med Sten Andersson om att det är vik-\r\ntigt med bra introduktion för de asylsökande som\r\nkommer. Det är oerhört viktigt och väsentligt, både\r\nför människan ifråga och för samhället, att man för-\r\nstår hur det går till och att man börjar delta i intro-\r\nduktionen och får sig till livs kunskaper om Sverige,\r\nom de människor som bor här, vad de tänker och\r\ntycker, vilka lagar, regler, förordningar och vilket\r\nrättsmedvetande som kan finnas hos människorna här.\r\nDet är viktigt att man kommer in i samhället och får\r\nlära sig svenska.\r\nOm man skall lyckas med att få människor moti-\r\nverade måste man tala om för dem vad det finns för\r\nalternativ när det gäller att bo i Sverige, hur det är att\r\nbo i de hårt segregerade områdena eller i små kom-\r\nmuner såsom t.ex. Enköping och Malå. Man måste\r\npresentera alla för- och nackdelar så att människor\r\ndärefter kan ta ställning.\r\nOfta när en människa kommer till Sverige är han\r\neller hon ganska uppriven och uppsliten med rötterna.\r\nMan kan ha fått sig en knäck i ens egen identitet. Det\r\ngäller att hitta tillbaka och börja att växa på nytt. Då\r\nsöker man sig ofta till människor från samma kultur\r\noch språkgrupp för att där kunna utbyta åsikter och\r\ntankar på det egna språket. Det egna språket förstår\r\nman medan det mesta i det nya landet är helt främ-\r\nmande. Drivkraften att bo just i dessa områden är då\r\nstark.\r\nJag tror inte på en tvångsvis förändring. Det går\r\nnog bara med frivilliga medel och med en större in-\r\nsats av oss alla i det svenska samhället.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nPropositioner\r\n1994/95:175 till jordbruksutskottet\r\n1994/95:179 till socialförsäkringsutskottet\r\n1994/95:180 till lagutskottet\r\n1994/95:184 till näringsutskottet\r\n1994/95:193 till skatteutskottet\r\n1994/95:200 till finansutskottet\r\n1994/95:204 till skatteutskottet\r\n1994/95:207 till arbetsmarknadsutskottet\r\n1994/95:213 och 216 till skatteutskottet</pre><pre>11 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nKonstitutionsutskottets betänkanden 1994/95:KU14\r\noch KU37\r\nFinansutskottets betänkanden 1994/95:FiU11-FiU13\r\noch FiU15\r\nLagutskottets betänkande 1994/95:LU24\r\nUtrikesutskottets betänkande 1994/95:UU15\r\nTrafikutskottets betänkande 1994/95:TU15</pre><pre>12 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1994/95:140 Aktiv konsumentpolitik</pre><pre>Konstitutionsutskottets betänkanden\r\n1994/95:KU14 Vissa tryck- och yttrandefrihetsrättsli-\r\nga frågor\r\n1994/95:KU37 Sametinget, m.m.</pre><pre>Finansutskottets betänkanden\r\n1994/95:FiU11 Tilläggsbudget inom Finansdeparte-\r\nmentets område\r\n1994/95:FiU12 Vissa anslag inom Finansdepartemen-\r\ntets område\r\n1994/95:FiU13 Statistikfrågor\r\n1994/95:FiU15 Sveriges avgift till gemenskapsbudge-\r\nten m.m.</pre><pre>Lagutskottets betänkande\r\n1994/95:LU24 Aktiebolagsrättsliga frågor, m.m.</pre><pre>Utrikesutskottets betänkande\r\n1994/95:UU15 Internationellt utvecklingssamarbete</pre><pre>Trafikutskottets betänkande\r\n1994/95:TU15 Tilläggsbudget inom Kommunika-\r\ntionsdepartementets område</pre><pre>13 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 31 mars</pre><pre>1994/95:101 av Ulla-Britt Hagström (kds) till fi-\r\nnansministern om fastighetstaxeringen och småhus-\r\nägarna\r\n1994/95:102 av Birgit Henriksson (m) till justitiemi-\r\nnistern om rättssäkerhetsfrågor</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 18 april.</pre><pre>14 §  Anmälan om fråga</pre><pre>Anmäldes att följande fråga framställts</pre><pre>den 31 mars</pre><pre>1994/95:423 av Helena Frisk (s) till arbetsmark-\r\nnadsministern om ungdomsarbetslösheten</pre><pre>Frågan redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 18 april.</pre><pre>15 §  Kammaren åtskildes kl. 14.49.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början t.o.m. 8 §\r\nanf. 30 (delvis) och\r\nav andre vice talmannen därefter till sammanträdet\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}