{"dokumentstatus":{"dokument":{"hangar_id":"2349219","dok_id":"GI0975","rm":"1994/95","beteckning":"75","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"75","slutnummer":"0","datum":"1995-03-17 00:00:00","systemdatum":"2005-10-27 13:40:25","publicerad":"1995-03-17 00:00:00","titel":"Riksdagens snabbprotokoll 1994/95:75 Fredagen den 17 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{EBD027EC-8E4A-4DFD-83BF-1BB644D004B8}","dokument_url_text":"http://data.riksdagen.se/dokument/GI0975/text","dokument_url_html":"http://data.riksdagen.se/dokument/GI0975","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GI0975","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1994/95:75</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 17 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 9.51</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>______________________________________________________________________</pre><pre>1 §  Svar på interpellation 1994/95:61 om välfär-\r\nden</pre><pre>Anf.  1  Statsrådet ANNA HEDBORG (s)\r\nHerr talman! Andreas Carlgren har frågat mig om\r\nregeringen är beredd att tillsätta en välfärdsutredning\r\nmed uppgift att kartlägga vilka grupper som hamnar\r\nutanför den generella välfärden. Vidare har han frågat\r\nom denna utredning i så fall även kan granska vilka\r\ngrupper som inte skulle behöva falla igenom maskor-\r\nna i samhällets skyddsnät, om välfärden i stället\r\nbyggdes mer efter grundtrygghetsprincipen.\r\nDen första frågan kan jag besvara med ja. Den ge-\r\nnerella välfärdspolitiken skall granskas, och den tål att\r\ngranskas. Jag har tillsammans med socialminister\r\nIngela Thalén tagit initiativ till Socialdepartementets\r\ns.k. välfärdsprojekt. Syftet med detta projekt är att\r\nkartlägga hur samhället och välfärden har förändrats\r\nunder de senaste åren. Utifrån denna kartläggning\r\nskall vi föra en diskussion om hur välfärdspolitiken\r\nbör utformas för att kunna möta nya förutsättningar\r\noch framtida problem. Arbetet skall bedrivas öppet\r\noch utåtriktat.\r\nEn viktig del i detta arbete är att kartlägga risken\r\natt vissa grupper skall falla igenom samhällets\r\nskyddsnät och marginaliseras. Jag delar Andreas\r\nCarlgrens oro för de tendenser som finns i samhället\r\natt villkoren för redan utsatta grupper håller på att\r\nytterligare försämras. Det tar sig bl.a. uttryck i det\r\nväxande antalet socialbidragstagare. Detta märks\r\nsärskilt i storstadsområdena. Regeringen har därför\r\nbeslutat tillkalla en kommitté med uppgift att belysa\r\noch analysera den sociala utvecklingen i vissa bo-\r\nstadsområden i storstäderna.\r\nMen - som svar på den andra frågan - detta arbete\r\nkommer inte att bedrivas med den s.k. grundtrygg-\r\nhetsprincipen som grund för den framtida välfärds-\r\npolitiken.\r\nAndreas Carlgren och jag är överens om att väl-\r\nfärdssystem skall vara generella - ersättningarna skall\r\nutgöra rättigheter som omfattar alla och inte prövas\r\nefter behov.\r\nMen till skillnad från Carlgren är jag övertygad\r\nom att en välfärdspolitik byggd på standardtrygghet -\r\nmed ersättningar baserade på inkomst - har betydan-\r\nde fördelar framför ett grundtrygghetssystem. Jag har\r\ntre goda skäl för detta: rättvisan, tryggheten för de\r\nsämst ställda och effektiviteten.\r\nMitt första skäl gäller rättvisan. Den grundtrygg-\r\nhet som det offentliga skulle stå för med Carlgrens\r\nmodell måste för de flesta kompletteras med privata\r\neller avtalsreglerade försäkringar. Det är ju standard-\r\ntrygghet vi som individer eftersträvar - att inte alltför\r\npåtagligt behöva skära ned levnadsstandarden när vi\r\ndrabbas av t.ex. ohälsa eller arbetslöshet.\r\nVillkoren i dessa kompletterande försäkringar\r\nkommer, mer eller mindre, på ett systematiskt sätt att\r\nskilja sig mellan olika grupper i samhället. De som\r\nlöper stor risk att bli sjuka, arbetsskadade eller arbets-\r\nlösa får antingen sämre villkor för samma premie eller\r\nfår betala mer för samma försäkring. Så fungerar\r\nförsäkringsmarknaden - de som bäst behöver den\r\nbetalar mest. När det gäller socialförsäkringen är det\r\nofta de som har låga löner som löper de största risker-\r\nna och därmed får betala mest för ett kompletterande\r\nförsäkringsskydd. En rättvis försäkring skall utjämna\r\nrisker. Det kan den bara göra om den organiseras i\r\nkollektiv form. Den bästa riskutjämningen får vi med\r\nen offentlig försäkring.\r\nMitt andra skäl för en välfärdspolitik baserad på\r\nstandardtrygghet är att den i längden ger de bästa\r\ngarantierna för att solidariteten med de mest utsatta\r\nupprätthålls.\r\nDet ligger nära till hands att tro, att om staten\r\nkoncentrerar sina knappa resurser till en ersättning\r\nlika för alla kan den hållas på en så hög nivå att alla -\r\näven de svagaste - får en hygglig ekonomisk trygg-\r\nhet. Detta är en felsyn. Grundtryggheten visar sig i\r\npraktiken inte bli särskilt trygg, men den blir däremot\r\nväldigt grund.\r\nJämförelser mellan länder som valt olika modeller\r\nför sina välfärdssystem bekräftar detta. I de länder\r\nsom har en grundtrygghetsmodell är skillnaderna vad\r\ngäller befolkningens ekonomiska villkor generellt sett\r\nbetydligt större än vad de är i länder med en väl-\r\nfärdsstat av vår typ. Men statistiken visar också, vilket\r\när än viktigare, att den del av befolkningen som har\r\nde sämsta ekonomiska villkoren har det betydligt\r\nsämre i förhållande till resten av befolkningen i länder\r\nmed grundtrygghet. I dessa länder är det en större\r\nandel som, med den rika världens måttstock, kan\r\nbetraktas som fattiga.\r\nDet är inte svårt att förstå varför det är på det sät-\r\ntet. När stora grupper får sitt huvudsakliga skydd från\r\nannat håll, från avtalsförsäkringar eller privata för-\r\nsäkringar, minskar viljan att betala till det offentliga\r\nsystemet. Om i stället alla får merparten av det stan-\r\ndardskydd som vi vill ha från den offentliga försäk-\r\nringen får den också bred legitimitet. Då blir det ock-\r\nså lättare att inom ramen för denna ge även högrisk-\r\ngrupperna ekonomisk trygghet och att upprätthålla en\r\nrimlig grundnivå.\r\nFolkpensionen har en bred förankring. Jag är\r\növertygad om att det beror på att även den inkomstba-\r\nserade pensionen i huvudsak kommer från det offent-\r\nliga systemet. Höginkomsttagaren behöver inte vända\r\nsig till försäkringsmarknaden för att få en hygglig\r\npension. När en bred majoritet av medborgarna sam-\r\nsas inom samma försäkringssystem får det en förank-\r\nring i samhället som garanterar dess stabilitet.\r\nSå skulle det inte vara om ett grundbelopp lika för\r\nalla vore det enda man fick från det offentliga syste-\r\nmet. Då blir det uppenbart för  många att man får\r\nbetala för förmåner som man kan få till lägre avgifter\r\npå annat håll. I spartider ställs frågan på sin spets. En\r\nbesparing på grundnivån kostar mindre för högin-\r\nkomsttagaren att kompensera i en försäkring än vad\r\nden gör för låginkomsttagaren. För dem som då har\r\nsin ekonomiska trygghet till stor del organiserad utan-\r\nför det offentliga systemet är det naturligtvis lättare\r\natt acceptera eller rent av kräva sänkt grundtrygghet.\r\nDet är därför naivt att tro att det i längden skulle\r\ngå att upprätthålla en generös grundtrygghet, utan att\r\nden samtidigt förenas med en inkomstbaserad ersätt-\r\nning.\r\nDet finns också ett praktiskt skäl. När alla skall ha\r\nlika uppstår frågan: På vilken nivå? De flesta tycker\r\ninte att en ung person som just gått ut skolan och inte\r\nfår jobb skall få samma ersättning som en 50-åring\r\nsom rationaliserats bort. \"Lika för alla\" innebär an-\r\ntingen att den ena får orimligt mycket eller att den\r\nandre får orimligt litet. I längden blir det den unge\r\narbetslöse som sätter normen. De flesta, men inte alla,\r\n50-åringar har ju haft möjligheten att bygga upp ett\r\neget försäkringsskydd.\r\nNär systemet uppenbart för många kostar så\r\nmycket mer än det ger kommer starka krafter att verka\r\nför att hålla nere grundnivån. Grundtryggheten blir till\r\nslut så låg som den har karakteriserats i debatten -\r\ntillräcklig för att överleva på men inte för att leva på.\r\nCarlgren hävdar att det är brister i den inkomstre-\r\nlaterade socialförsäkringen som är orsaken till de\r\nproblem vi kan se med bl.a. växande antal socialbi-\r\ndragstagare. Den hypotesen har svagt stöd. Det är\r\ndefinitivt inte pensionärer med folkpension och pen-\r\nsionstillskott som bidragit till uppgången i antalet\r\nsocialbidragstagare. Inte heller föräldraförsäkringen\r\nbär skulden. Socialbidragstagarna domineras helt av\r\nhushåll utan barn. Det är också den gruppen som har\r\nökat snabbast under senare år. Det är naturligtvis den\r\nhöga arbetslösheten som är den huvudsakliga förkla-\r\nringen till det ökade socialbidragsberoendet. Men\r\nslutsatserna om arbetslöshetsförsäkringens roll är inte\r\nså entydig. Statistiken visar, att samtidigt som andelen\r\narbetslösa ökat bland socialbidragstagarna har ande-\r\nlen av de arbetslösa som står utan stöd från arbetslös-\r\nhetsförsäkringen minskat under senare år. Socialbi-\r\ndragstagarna är i växande utsträckning arbetslösa,\r\nmen de arbetslösa är i minskande grad socialbidrags-\r\ntagare.\r\nMitt tredje skäl gäller samhällsekonomin. Ar-\r\nbetslinjen - rätten och möjligheten för alla att själva\r\nförsörja sig via arbete - är en grundsten för den\r\nsvenska politiken.\r\nNär en grupp amerikanska ekonomer nyligen\r\ngjorde en kritisk analys av den svenska välfärdsmo-\r\ndellen förundrades de över att Sverige trots allt funge-\r\nrat ganska bra - trots de höga skatterna och den jämna\r\ninkomstfördelningen. De pekade på en tänkbar för-\r\nklaring, nämligen att vår socialförsäkring i så hög\r\ngrad är uppbyggd på principen att förmånerna baseras\r\npå förvärvsarbete. Därmed bidrar den offentliga so-\r\ncialförsäkringen till att stimulera förvärvsarbete i\r\nbetydligt högre grad än vad ett grundtrygghetssystem\r\nskulle göra.\r\nEtt grundtrygghetssystem tenderar också att leda\r\ntill höga marginaleffekter. När ett grundbelopp utgår\r\nlika för alla oberoende av inkomst försvagas samban-\r\ndet mellan inkomst och förmån, om inte grundtrygg-\r\nheten sätts mycket lågt. Det gäller inte bara för den\r\nsom tjänar litet, utan även i höga inkomstlägen. Detta\r\nbidrar ytterligare till att försvaga drivkrafterna för\r\nförvärvsarbete.\r\nMen arbetslinjen handlar inte bara om samhälls-\r\nekonomi. Den handlar också om frihet och värdighet\r\n- att var och en skall kunna försörja sig med eget\r\narbete och vara försäkrad för inkomstbortfall av egen\r\nkraft, men inte vara beroende av ett grundtrygghetsbi-\r\ndrag.\r\nEn välfärdspolitik baserad på standardtrygghet\r\nförutsätter en hög sysselsättning så att alla har reella\r\nmöjligheter att få jobb. Sverige måste undvika att\r\nhamna i den situation som många andra länder gjort\r\ndär stora grupper permanent ställs utanför arbetslivet.\r\nRegeringen har inte gett upp den kampen.</pre><pre>Anf.  2  ANDREAS CARLGREN (c)\r\nHerr talman! Jag vill tacka för svaret. Jag vill ock-\r\nså säga att jag uppskattar viljan att föra en principiell\r\ndiskussion, även om jag inte delar Anna Hedborgs\r\nslutsatser.\r\nFörst och främst skall välfärden delas av alla och\r\nbetalas av alla. Välfärden skall fördelas efter generel-\r\nla regler och inte genom behovsprövning. Det gäller\r\nden stolta tanken att välfärden och tryggheten skall\r\ngälla hela folket. Fattiga skall inte behöva stå med\r\nmössan i hand och vända ut och in på den privata\r\nekonomin för att få del av välfärden.\r\nAv detta följer också att generell välfärd inte be-\r\ntyder - vilket man ibland har kunnat få ett intryck av\r\n- att trygghet skall ges i större utsträckning till dem\r\nsom har mest. Det är inte den generella välfärdens\r\nprincip. Den generella välfärden säger inte heller att\r\ndet inte får finnas andra som driver barnomsorg, sko-\r\nlor m.m. Så har det ibland också kunnat låta när man\r\nfrån högerhåll har kritiserat den generella välfärden.\r\nDet är bra att Anna Hedborg säger så klart att vi är\r\növerens om att den generella välfärden skall gälla.\r\nDet är så lätt att låtsas att Centerns grundtrygghet\r\ninnebär något slags bottenbidrag på i bästa fall över-\r\nlevnadsnivå. Mycket av Anna Hedborgs argumenta-\r\ntion bygger på det, men så är det inte. När Centern\r\ntalar om grundtrygghet menar vi två saker.\r\nFör det första gäller det att stärka grunden i trygg-\r\nhetssystemet så att den generella välfärden skall om-\r\nfatta också de stora grupper som annars riskerar att\r\nstötas ut ur den generella tryggheten. Det gäller stora\r\ngrupper arbetslösa. Det gäller stora grupper lågavlö-\r\nnade med barn - ofta ensamstående -, och det gäller\r\ngrupper med svagt fotfäste på arbetsmarknaden som\r\nriskerar att bli den nya tidens förlorare som får hanka\r\nsig fram med olika tillfälliga lösningar av olika slag.\r\nFör det andra menar vi i Centern med grundtrygg-\r\nhet att det gäller att flytta pengar från toppen av in-\r\nkomstpyramiden till grunden. I annat fall kan vi inte\r\nfå pengarna att räcka till en starkare grund. Jag tror att\r\nmycket av röran när det gäller barnbidragen och\r\ntrasslet med sjukförsäkringen som vi har sett under\r\nsenare tid hänger samman med att Socialdemokrater-\r\nna försvarar en gammal modell och inte vill pröva nya\r\nlösningar. Därför riskerar man att skapa otrygghet.\r\nJag vill också säga att vi är överens om arbetslin-\r\njen. Det är inte detta som det handlar om. Min kritik\r\nmot er socialdemokrater gäller i första hand två saker.\r\nDet går för det första inte att klara den generella\r\nvälfärden utan mer grundtrygghet. Det är en myt att\r\nvälfärden i Sverige i dag skulle vara så oerhört gene-\r\nrell. Det går en trygghetsmur tvärsigenom det svenska\r\nsamhället. På ena sidan finns alla de som har tillgång\r\ntill välfärdsstatens alla fördelar. På den andra sidan\r\nfinns de allt större grupper som hamnar utanför den\r\ngenerella tryggheten.\r\nEtablissemanget i Sverige vill inte låtsas om det\r\nstora problemet. Regeringen vill inte ha grundtrygg-\r\nhet, men den säger att den vill ha generell välfärd.\r\nMen ni lyckas ju inte, eftersom ni river upp den all-\r\nmänna arbetslöshetsförsäkringen och stöter ut allt fler\r\narbetslösa utanför den generella tryggheten. Ni skär i\r\nsjuk- och föräldraförsäkringen nerifrån och upp. Stora\r\ngrupper lågavlönade hamnar farligt nära socialbi-\r\ndragsgränsen. Ni skär ner på barnbidragen. Därmed\r\nriskerar ni att många barnfamiljer måste dra sig fram\r\npå socialbidrag.\r\nMin kritik gäller för det andra att det inte finns\r\nnågon möjlighet att klara statsfinanserna och trygghe-\r\nten på rättvisa villkor utan mer grundtrygghet. Jag\r\nkritiserar inte att ni använder för litet pengar, eftersom\r\ndet inte finns mera pengar att använda. Men jag kriti-\r\nserar att ni inte vågar inse sanningen - vi klarar bara\r\natt minska utgifterna om vi tar pengar från toppen och\r\nlägger i grunden.\r\nSolidariteten riskerar att urholkas när vi har en stat\r\nsom i längden delar ut mer och mer välfärd på kredit.\r\nMänniskorna vet att staten inte kan hålla vad den\r\nlovar. Staten lovar hela tiden mer än vad den kan\r\nhålla. Detta är det stora hotet mot medelklassens soli-\r\ndaritet med trygghetssystemen. Man tror inte att\r\npengarna kommer att räcka. Misstron griper omkring\r\nsig. Människorna förlorar tilltron och viljan att vara\r\nmed och betala.\r\nNu säger Anna Hedborg att hon inte vill ta reda på\r\nvilka som med en bättre grundtrygghet inte skulle\r\nbehöva falla genom maskorna. Jag skulle naturligtvis\r\nkunna acceptera det om Anna Hedborg hade en ly-\r\nsande praktik att visa upp, men det har hon inte.\r\nNu skall vi t.ex. diskutera sjuk- och arbetsskade-\r\nförsäkringen och förtidspensionerna. Jag är övertygad\r\nom att en bred lösning är bäst för tryggheten och för\r\nSverige. Men det kan vi inte få om inte grundtrygghe-\r\nten blir bättre. Nu skall Anna Hedborg skriva direktiv.\r\nÄr det verkligen säkert att beskedet att inte utreda\r\nnågot som ger bättre grundtrygghet skall gälla? I så\r\nfall blir det ingen bred lösning, vilket vi så väl behö-\r\nver.</pre><pre>Anf.  3  BARBRO WESTERHOLM (fp)\r\nHerr talman! Andreas Carlgren har aktualiserat en\r\nmycket viktig debatt här i kammaren om välfärden.\r\nDet är en debatt som hela tiden måste föras i ett sam-\r\nhälle, i synnerhet när pengarna tryter.\r\nDen kartläggning av välfärden som regeringen har\r\ntagit initiativ till är naturligtvis bra. Vi måste ha ett\r\nbra och aktuellt underlag för de beslut vi nu måste\r\nfatta - många av dem är mycket smärtsamma - i den-\r\nna pengaknappa tid.\r\nFolkpartiet liberalerna menar att det är särskilt viktigt\r\natt fånga upp det glömda Sveriges behov. Med det\r\nglömda Sverige menar vi de människor som mitt i vår\r\nvälfärd har kommit i skymundan och som har berätti-\r\ngade krav på att få stöd från samhället. Dessa männi-\r\nskor är oftast inte med när beslut fattas och har svårt\r\natt göra sin stämma hörd. Deras problem varierar. De\r\nolika grupperna är ganska små. I vårt parti har vi\r\nägnat stor kraft och möda åt att skapa bättre förut-\r\nsättningar för det glömda Sverige. Det handlar om de\r\ngamla och sjuka i långvården, barn som far illa, för-\r\nföljda kvinnor, människor med sällsynta sjukdoms-\r\ntillstånd, tortyrskadade, m.fl. Listan kan göras lång.\r\nDet dystra är att vi hela tiden upptäcker nya grup-\r\nper som kommer i kläm och är förfördelade i detta\r\nsamhälle. Frågan är om den utredning som görs i\r\nSocialdepartementet har en sådan uppläggning att\r\ndessa små grupper fångas upp. Eller kommer man att\r\nfå en mer generell statistik där dessa grupper drunk-\r\nnar? Jag skulle alltså vilja veta litet mer om upplägg-\r\nningen av detta välfärdsprojekt och också höra hur det\r\nkopplas till annat arbete som t.ex. Socialstyrelsen\r\neller Barnombudsmannen sysslar med.\r\nSocialstyrelsen har bl.a. begärt 10 miljoner kronor\r\npå två år för att studera hur kommunerna vid resurs-\r\nfördelning tar hänsyn till behov hos olika grupper och\r\nför att värdera olika insatsers effektivitet.\r\nSå skall jag gå över till välfärdssystemens ut-\r\nformning. Den generella välfärden har starka rötter i\r\nden socialliberala idétraditionen. Vår uppfattning är\r\natt vård, omsorg och utbildning i allt väsentligt skall\r\nfinansieras gemensamt och stå till alla människors\r\nförfogande på lika villkor. All erfarenhet visar att\r\nandra system främjar framväxten av segregerade\r\nsamhällen med betydande klasskillnader.\r\nDen ekonomiska politik som vi bedrev under den\r\nförra mandatperioden hade ambitionen att rädda väl-\r\nfärden. Det var en av de starkaste drivkrafterna. Vi\r\nvar från Folkpartiets sida mycket medvetna om att\r\nvälfärdsstaten, som vi vill se den, är beroende av en\r\nsolid ekonomisk bas. Därför var vi beredda att vidta\r\nen rad smärtsamma åtgärder för att vända den eko-\r\nnomiska utvecklingen.\r\nDå fick vi stark kritik från socialdemokraterna. Ni\r\nhävdade att den dåvarande regeringen av ideologiska\r\nskäl ville montera ner välfärden och att olika bespa-\r\nringsförslag skulle ses i det ljuset. Särskilt kritiska var\r\nni mot att kommunerna inte bereddes ett större eko-\r\nnomiskt utrymme.\r\nNu ser vi att ni socialdemokrater i ord säger er\r\nvilja prioritera den kommunala verksamheten. Men\r\npraktiken, verkligheten, visar någonting helt annat.\r\nVisserligen kan vi lika litet som regeringen utlova\r\nökade resurser till kommuner, men det allvarliga är att\r\ner nuvarande politik ser annorlunda ut än den som\r\nskapade förväntningar i samband med valrörelsen. Ni\r\nkombinerar ekonomisk stramhet med motstånd mot\r\nenskilda alternativ.\r\nOm resurserna sinar samtidigt som förändringsar-\r\nbetet stannar av blir resultatet att verksamheten utar-\r\nmas. Om den här politiken blir bestående får vi se en\r\nsuccessiv urholkning av servicenivån, särskilt när det\r\ngäller vård och omsorg, under resten av 90-talet. Det\r\nblir en begränsad valfrihet. En sådan utveckling skulle\r\ninte bara strida mot våra socialliberala värderingar\r\nutan också innebära stora risker för den generella\r\nvälfärdspolitikens opinionsmässiga förankring i breda\r\nmedborgargrupper.\r\nNär det gäller människors ekonomiska trygghet\r\nställer vi i Folkpartiet liberalerna inte upp på Centerns\r\ntankar om grundtrygghet. Vi anser att ersättningar\r\nsom bygger på inkomstbortfallsprincipen är att före-\r\ndra. Vi vill inte ha ett system med kompletterande\r\nförsäkringar, som skulle bli en nödvändighet med\r\ngrundtrygghetsprincipen. Statsrådet har här redovisat\r\nen rad invändningar mot den principen. Vi delar stats-\r\nrådets uppfattning, eftersom det är de som har de\r\nfetaste plånböckerna som klarar av det här.\r\nVi vill gå vidare med arbetet att reformera social-\r\nförsäkringarna enligt följande riktlinjer: Finansiering-\r\nen skall i ökad utsträckning ske genom växling till\r\nförsäkringsmässigt utformade egenavgifter. Arbets-\r\nskadeförsäkringen skall utformas som en riskförsäk-\r\nring för arbetsgivare. Det skall vara en inkomsttrygg-\r\nhet med 80-procentsnivå och 7,5 basbelopp som tak.\r\nDet skall vara en mer heltäckande arbetslöshetsför-\r\nsäkring.\r\nDärmed är min taletid ute. Jag fortsätter i mitt\r\nnästa inlägg med det som jag vill säga ytterligare.</pre><pre>Anf.  4  Statsrådet ANNA HEDBORG (s)\r\nHerr talman! Andreas Carlgren är litet lurig. Han\r\nkopplar ihop det faktum att det finns stora grupper\r\nsom i dag riskerar att marginaliseras i den svenska\r\nverkligheten - som vi naturligtvis alla tre är mycket\r\noroade över - med det faktum att vi har generella\r\nvälfärdssystem.\r\nDet är inte lätt att påstå att Sverige med sina\r\novanligt generella inkomstbortfallsförsäkringar är ett\r\nland som utmärker sig genom att ha större marginali-\r\nserade grupper och en större andel fattiga än andra\r\nländer. Verkligheten är precis tvärtom.\r\nHur man än jämför, och vilka grupper man än tit-\r\ntar på, visar det sig att Sverige med sin, i förhållande\r\ntill de flesta andra länder, extrema inriktning på in-\r\nkomstbortfallsbaserade socialförsäkringar har klarat\r\nav just våra gemensamma bekymmer med utanförstå-\r\nende och fattigdom.\r\nPensionärerna är exempel på en mycket stor grupp\r\nsom ingår i gruppen fattiga. I de flesta samhällen har\r\nman svaga socialförsäkringssystem för den gruppen.\r\nJämfört med andra länder har Sverige en betydligt\r\nmindre andel fattiga pensionärer. Andelen personer\r\növer 64 år med en disponibel inkomst under halva\r\nmedianinkomsten - det är ett vanligt fattigdomsmått i\r\ndessa sammanhang - är i Sverige 1,5 %. Så gott som\r\nalla andra länder ligger betydligt högre. I Storbritan-\r\nnien är siffran 9,2 %, i USA 16,9 % och i Kanada\r\n5,5 %. Så kan man fortsätta.\r\nMan kan också notera att bara 10 000 pensionärer\r\nhar hamnat under socialbidragsnormen; vi har faktiskt\r\nett mått på det genom det s.k. SBTP-bidraget. Detta är\r\nett uttryck för att fattigdomen bland de äldre i Sverige\r\ni stort sett är avskaffad.\r\nBarn för naturligtvis alltid med sig ökade utgifter.\r\nBarnfamiljer har ofta en ansträngd ekonomi, men\r\njämfört med andra länder finns det i Sverige en be-\r\ntydligt mindre andel barn som växer upp i familjer\r\nsom är fattigare än befolkningen i genomsnitt. Jag\r\nskall nämna några siffror igen. De är från mitten av\r\n80-talet; det finns tyvärr inte så mycket senare siffror.\r\nMåttet är detsamma som förut. Bland alla barnfamil-\r\njer i Sverige är andelen fattiga 2,9 %. I Storbritannien\r\när siffran 8,6 %, i Västtyskland 3,1 %, i Frankrike\r\n5,3 % och i USA 17,5 %.\r\nDet ännu mer anmärkningsvärda, och framgångs-\r\nrika, med den svenska modellen är att andelen fattiga\r\ninte heller i gruppen ensamstående med barn är\r\nmycket större än i andra grupper. I Sverige är siffran\r\n3,6 %. Siffrorna är betydligt högre i de andra länder-\r\nna: 7,7 % i Storbritannien, 12,5 % i Västtyskland,\r\n10,7 % i Frankrike och 44,9 % i USA.\r\nDet som är särskilt intressant med dessa siffror är\r\natt bidragssystemet faktiskt inte är den viktiga förkla-\r\nringen när det gäller inkomster. Förklaringen är att\r\ncirka tre fjärdedelar av de svenska ensamstående\r\nmödrarna har sin huvudsakliga inkomst från förvärvs-\r\narbete. Det är betydligt fler än i något annat land. Det\r\nberor just på vår konstruktion av välfärdspolitiken. Vi\r\nhar generella system, en stark inriktning på arbetslin-\r\njen, och också kvinnor med barn har en stark förank-\r\nring i arbetslivet via föräldraförsäkringen med sin\r\ninkomstbortfallsprincip. Därigenom har vi ett system\r\nsom gör att arbetslinjen faktiskt i hög grad gäller.\r\nPå den punkten finns det inga förutsättningar att\r\nfuska. Det är i kampen mot arbetslösheten som det\r\navgörs hur det går med de marginaliserade grupperna.\r\nUnder förutsättning att vi har en viss bestämd nivå på\r\narbetslösheten kommer en generell välfärdspolitik\r\nmed inkomstbortfallsprincipen i högsätet att vara det\r\nsom mest bidrar till att lösa problemet. Den skapar\r\nnämligen drivkrafter för arbete och förankring i ar-\r\nbetslivet på ett sätt som åtminstone i praktiken, om\r\nman jämför mellan länder, har visat sig oöverträffat.</pre><pre>Anf.  5  ANDREAS CARLGREN (c)\r\nHerr talman! Anna Hedborg väljer ändå att inte\r\nargumentera mot det som jag säger. Jag säger inte att\r\ndet är den generella välfärdspolitiken som stänger\r\nmänniskor ute, tvärtom. Jag säger att det är er politis-\r\nka praktik, där ni bygger tryggheten på de prestationer\r\nsom man har åstadkommit i arbetslivet, som utestäng-\r\ner allt fler människor från tryggheten, dvs. från den\r\ngenerella välfärden. Ni klarar inte att riva muren av\r\norättvisor tvärsigenom det svenska välfärdssamhället.\r\nNi vill ha generell välfärd i teorin, men ni klarar den\r\ninte i praktiken. Ni klarar inte att få ned utgifterna\r\nutan att ännu längre trycka ned dem som redan har\r\nminst.\r\nVi måste alla spara, men ni klarar det inte utan att\r\ngöra förhållandena mer orättvisa, eftersom ni så full-\r\nständigt avvisar grundtryggheten, som innebär att man\r\ni grunden stärker tryggheten för de människor som\r\nriskerar att halka ut från den generella tryggheten.\r\nEtt exempel på detta är sjukförsäkringen. Dag ef-\r\nter dag, vecka efter vecka och månad efter månad går\r\nnu utan att vi får besked om vilka direktiv som skall\r\ngälla för utredningen. Min fråga gällde om ni kan\r\ntänka er att utreda en trygghet byggd på bättre grund-\r\ntrygghet, och Anna Hedborg svarar nej. Ni verkar\r\nförhandla med andra än med dem som kan skapa\r\nmajoritet i riksdagen. Ni förefaller förhandla om ut-\r\nredningsdirektiven med er själva och med LO men\r\ninte med dem som kan skapa majoritet här i riksda-\r\ngen. Vi väntar vecka efter vecka.\r\nDet är möjligt att vi i socialförsäkringsutskottet får\r\nse till att ni kommer till skott, eftersom det inte går att\r\nvänta längre. Sverige behöver ett nytt system för sjuk-\r\nförsäkringen. Det behövs för statens finanser. Ett\r\nsådant system behöver brett politiskt stöd, men det\r\ngår inte att klara det utan att bygga på en bättre\r\ngrundtrygghet, och det är därför som min fråga till\r\nAnna Hedborg är: Säger ni verkligen nej till att också\r\nta vara på möjligheterna till en bättre grundtrygghet?\r\nDå säger ni nej till det breda politiska stöd som Sveri-\r\nge behöver för att bygga upp sjukförsäkring, arbets-\r\nskadeförsäkring och förtidspension på ett sätt som är\r\nekonomiskt vettigt men också ekonomiskt möjligt.</pre><pre>Anf.  6  BARBRO WESTERHOLM (fp)\r\nHerr talman! Jag fortsätter på mitt tidigare inlägg.\r\nVi tycker att det är viktigt att socialförsäkringarna\r\nsom helhet görs mer trovärdiga. De skall inte bara\r\nfungera för de människor som behöver utnyttja dem,\r\nutan en förändring och utveckling av dem måste också\r\nske i en bred politisk uppslutning. Det är viktigt att\r\nmänniskor inte utsätts för tvära kast i socialförsäk-\r\nringssystemen, så att de vet vad de på sikt har att\r\nräkna med.\r\nVad som i dessa besparingstider gör att många\r\nmänniskor känner sig otrygga är osäkerhet om  vad\r\nsom kommer att inträffa här och nu. Vi har som en\r\nreaktion på årets budgetproposition agerat när det\r\ngäller barnfamiljerna, som har drabbats av ganska\r\ntuffa tag. Vi vill bibehålla barnbidragen. Samtidigt är\r\nvi inte så naiva att vi tror att det är så lätt för ett op-\r\npositionsparti att det bara kan yrka på mera eller på\r\nett bibehållande av det som finns. Vi tar också ansvar\r\nför budgeten och ger förslag om varifrån pengarna\r\nskall hämtas.\r\nVi har fört fram förslag om höjd pensionsålder. Vi\r\nvar visserligen i pensionsarbetsgruppen överens om\r\nen annan pensionsålder, men med tanke på den eko-\r\nnomiska utveckling och de besparingsförslag som\r\nföreligger tycker vi att det är rimligt att ta upp den\r\nfrågan igen. Vi tycker också att ett behållande av\r\nkarensdagen och ett avskaffande av delpensionen är\r\nförslag som man skall ta till sig för att barnfamiljerna\r\ninte skall få det knepigare.\r\nJag är vidare litet rädd för att vi nu i mycket fång-\r\nas av resonemang om kronor och ören. Andreas\r\nCarlgrens syn på socialbidragen bara förstärker detta\r\nintryck. Att vara socialbidragstagare skulle vara något\r\nnegativt och fult. Jag tycker att det är fint att vi i vårt\r\nsamhälle har det skyddsnätet, och vi skall hjälpas åt\r\nmed att få bort en eventuellt negativ bild av det sys-\r\ntemet.\r\nTrygghet är ju inte bara pengar. Vi måste också\r\nkunna lita på de system som vi har, och det är därför\r\nsom vi i Folkpartiet liberalerna i årets partimotioner\r\nhar lyft fram sådant som trygghetsgaranti för äldre\r\noch rättighetslagstiftning för patienter i hälso- och\r\nsjukvården. Vi bygger då på tanken om ett välfärds-\r\nkontrakt mellan samhället och medborgarna, ett kon-\r\ntrakt som innebär ett åtagande från samhället att fak-\r\ntiskt ställa sig bakom lagstiftningen och dess intentio-\r\nner, vilket naturligtvis borde vara en självklarhet. Vi\r\nmenar dock att sådana kontrakt tydligare kan ange\r\nvad som inryms i samhällets åtaganden. Till detta,\r\nherr talman, kommer jag tillbaka under mitt sista\r\ntreminutersanförande.</pre><pre>Anf.  7  Statsrådet ANNA HEDBORG (s)\r\nHerr talman! Andreas Carlgren insisterar på att det\r\nskulle finnas en sorts självklart samband mellan prin-\r\ncipen om inkomstrelaterad modell eller grundtrygg-\r\nhetsmodell i socialförsäkringarna och det faktum att\r\ndet finns människor som lever på marginalen. Det\r\nförefaller som om det skulle vara en absolut självklar-\r\nhet, som inte behövde bevisas, men så är det ju inte.\r\nMan får undersöka hur det faktiskt ser ut.\r\nAndreas Carlgren pekar i sin motion på hur det ser\r\nut på vissa områden, t.ex. på att det finns människor\r\nsom inte har a-kassa, men det är samtidigt så att en\r\nökande andel av både de anställda och de arbetslösa\r\nhar rätt till a-kasseersättning. Andelen anställda som\r\när kassamedlemmar har ökat kontinuerligt sedan a-\r\nkassorna instiftades, och nu har ca 90 % rätt till a-\r\nkasseersättning, om de blir arbetslösa.\r\nAndelen kassamedlemmar bland de arbetslösa har\r\nökat på ett likartat sätt. Också den differens mellan\r\nkvinnors och mäns rättigheter som tidigare fanns har i\r\nstort sett försvunnit. Aldrig har så många av de arbets-\r\nlösa haft rätt till ersättning som under 1994. Det är\r\ninte heller själva beteckningen \"allmän arbetslöshets-\r\nförsäkring\" som skulle skapa tillgänglighet för de\r\nresterande.\r\nAndreas Carlgren framhåller att många står utan\r\nförsäkringsskydd vid arbetslöshet och hänvisar till att\r\nden allmänna arbetslöshetsförsäkringen är avskaffad.\r\nMen man kan då påpeka att arbetsvillkoret för att få\r\nersättning från denna försäkring var detsamma som i\r\nde fackliga a-kassorna. Dessutom skärpte den borger-\r\nliga regeringen arbetsvillkoret, dvs. gjorde ersättning-\r\nen i än högre grad beroende av en fast anknytning till\r\narbetsmarknaden.\r\nHur kan det då komma sig att det slår igenom så\r\nstarkt på socialbidragen att arbetslösheten nu stiger?\r\nDet beror naturligtvis på att det handlar om ett annat\r\nproblem, nämligen etableringsproblemet på arbets-\r\nmarknaden. I själva verket avser en absolut domine-\r\nrande andel av ökningen av socialbidragen unga\r\nmänniskor. Av socialbidragstagarna är i dag 50 %\r\nunder 25 år och 60 % under 30 år. Dessutom är 64 %\r\nav alla socialbidragstagare ensamstående.\r\nDet är i själva verket i dag en svår etableringsfas\r\nför unga människor i det svenska samhället. Det är\r\nsvårt att komma in och få bli vuxen. Det är svårt att få\r\nbostad, och får man bostad har man inget arbete för\r\natt betala hyran. Då spelar socialbidraget en allt större\r\nroll. Det är problemet, och det är ett jätteproblem. Det\r\nmåste vi ta på allra största allvar och arbeta med. Det\r\när ett skäl till att det är så oerhört viktigt att vi får\r\nordning på ekonomi och arbetsmarknad.\r\nAndreas Carlgren har tyvärr inte heller någon\r\nlösning för dessa grupper så att de skulle kunna få\r\nleva på de villkor de kan göra bara om de får chansen\r\ni arbetslivet. Det är i alla fall inte den allmänna arbets-\r\nlöshetsförsäkringen som skulle vara lösningen. Kvali-\r\nfikationsvillkoren i den var snarast litet tuffare än i\r\nden a-kasseförsäkring som nu gäller.\r\nJag har fått frågor om jag inte vill utreda grund-\r\ntrygghetssystemet. Jag har redan svarat på det. Det är\r\ninte grundtrygghetsmodellen som är vår bas för hur vi\r\nvill se över och arbeta med välfärdsfrågorna.\r\nJag har också fått frågor som har handlat om hur\r\nvälfärdsprojektet är organiserat och hur det kommer\r\natt användas framöver. Man kan säga att det är en lös\r\nram för det arbete vi skall försöka göra på ett syste-\r\nmatiskt sätt i välfärdsfrågorna. Vi tycker att det är\r\nväldigt viktigt att ändå ha en tydlig sammanhållning\r\nav de grundläggande välfärdsfrågorna i debatt och\r\ndiskussion, så att vi kan passa in allt det vi gör för\r\nglömda grupper, i sjukförsäkring och när det gäller\r\nförändring av försäkringssystemen, i sjukvården och\r\npå alla områden. Det skall kunna falla in i en ram av\r\nen seriös och omfattande diskussion om vad som\r\nhänder med välfärden i samhället.\r\nHur stämmer det välfärdssystem vi har i dag med\r\nde moderna människornas krav och behov? Vad bety-\r\nder det exempelvis att vi nu har en grupp unga männi-\r\nskor som har det svårare med tilltron till sin möjlighet\r\natt få komma in på arbetsmarknaden och därmed\r\nockså har svårare att få välja de livsprojekt som de\r\nönskar sig? Vad är det de behöver av den generella\r\nvälfärdspolitiken - inklusive sysselsättningspolitik,\r\nbostadspolitik och allt som därtill hör - för att de skall\r\nkunna välja sin framtid på det sätt som vi som är litet\r\näldre har haft chansen att göra?</pre><pre>Anf.  8  ANDREAS CARLGREN (c)\r\nHerr talman! Min fråga gällde om regeringen är\r\nberedd att utreda vilka som inte skulle behöva falla\r\nigenom maskorna i samhällets skyddsnät om välfär-\r\nden i stället byggdes mer efter grundtrygghetsprinci-\r\npen. Anna Hedborg argumenterar mot det med siffror,\r\nargument och statistik. Hon vill inte ta reda på det.\r\nHon vill inte ta reda på vilka som skulle kunna slippa\r\natt falla genom samhällets skyddsnät om man använde\r\ngrundtrygghetsmodellen på ett bättre sätt.\r\nJag kunde förstå Anna Hedborg om hon hade en\r\nlysande praktik att redovisa. Men Anna Hedborg\r\nsäger ju: Nej, det är sant. Praktiken fungerar inte. Jag\r\nvill bara inte höra talas om att det skulle kunna bero\r\npå de problem Andreas Carlgren pratar om.\r\nAnna Hedborg säger att Andreas Carlgren inte\r\nheller har någon färdig lösning. Nej. Jag visar gärna\r\nden ödmjukheten att säga att jag inte har det. Men jag\r\när ändå beredd att diskutera det. Jag är ändå beredd\r\natt pröva en annan lösning. Men Anna Hedborg säger:\r\nNej, det skall vi inte göra.\r\nDet är det jag inte kan förstå. Det vore väl bättre\r\natt ändå pröva, när vi nu kan se problemen.\r\nFör att göra det konkret vet vi att det är ett ökande\r\nantal människor som blir nollklassade i sjukförsäk-\r\nringen och inte får ut något av den försäkring de är\r\nmed i. Säg inte att det bara beror på arbetslösheten,\r\nför det var ett stort ökande problem redan under hög-\r\nkonjunkturens och överhettningens 80-tal! Det finns\r\nmycket tydliga siffror från Riksförsäkringsverket som\r\nvisar det.\r\nDå behöver vi en bättre grundtrygghet i sjuk- och\r\narbetsskadeförsäkringen. Vi behöver ett nytt system\r\nsom kan samla brett stöd här i riksdagen, och inte\r\nbara inom socialdemokratin eller inom LO:s organi-\r\nsationshierarki. Det måste samla ett brett stöd här. Då\r\när en förutsättning att man också kan bygga in bättre\r\nlösningar med hjälp av grundtryggheten.\r\nDet är därför jag om och om igen ställer frågan till\r\nAnna Hedborg: Kan det verkligen vara sant att sista\r\nsvaret är att ni inte vill ta reda på om grundtryggheten\r\nskulle kunna ge en bättre sjukförsäkring? I så fall är\r\ndet ett mycket allvarligt svar, eftersom vi vet att detta\r\nbehövs.\r\nFler och fler arbetslösa hamnar utanför den gene-\r\nrella tryggheten. Det är ett mycket konstigt försvar att\r\nhänvisa till att fler är med i a-kassan. Att man skall\r\nbetala rätt medlemsavgift i rätt organisation är beviset\r\npå att systemet inte är generellt. Det är motsatsen till\r\ngenerell välfärd.\r\nNi trycker ned fler grupper på grund av nedskär-\r\nningarna i sjuk- och föräldraförsäkringarna. I dag är\r\nCenterns modell bättre för stora LO-grupper. Ni gör\r\ningenting åt orättvisorna för barnfamiljerna, men ni är\r\noklara när det gäller familjepolitiken här i riksdagen.\r\nDet behövs mer av grundtrygghet, och ni borde\r\nåtminstone ta reda på vad det betyder.</pre><pre>Anf.  9  BARBRO WESTERHOLM (fp)\r\nHerr talman! Jag vill fortsätta mitt resonemang\r\nkring sådant som visserligen kostar pengar men är\r\nmindre pengainriktat i diskussionen. Socialtjänstlagen\r\nstår inför en reformering. Mot bakgrund av resone-\r\nmanget om välfärdskontrakt tycker jag att det borde\r\nskrivas in vilka skyldigheter kommunerna har t.ex.\r\ngentemot de äldre att tillhandahålla service av god\r\nkvalitet, bygga bostäder och ge anhöriga stöd. En\r\nviktig insats är också att främja frivilliga insatser. Det\r\nkanske kan inrättas frivilligcentraler dit man kan vän-\r\nda sig.\r\nPå grundval av intentionerna i lagen skulle kom-\r\nmun och landsting upprätta en trygghetsgaranti, i\r\ndetta fall just för de äldre, inom sitt område.\r\nInnebörden av trygghetsgarantin är att äldre får\r\nveta vilken service de har att räkna med. Om det\r\nbrister skulle den enskilde ha en möjlighet att vända\r\nsig till en namngiven person - man kan kalla det för\r\nen lokal äldreombudsman - för att få hjälp.\r\nVi tycker att man skulle ha mål av följande typ i\r\nalla kommuner och landsting:\r\nÄldre skulle ha rätt till lämplig bostad inom sex\r\nmånader. Det kostar mycket, både mänskligt och i\r\npengar, när äldre bor så att säga på fel nivå.\r\nDet skulle finnas rätt till eget rum på sjukhem för\r\ndem som så önskar. Det skulle vara rimliga avgifter\r\npå sjukhem, så att inte den anhöriges ekonomi allde-\r\nles går i stå om den anhörige bor kvar hemma.\r\nDet skulle finnas rätt till service för den som bor\r\nkvar hemma.\r\nDet skulle finnas rätt till trygghetslarm. Att inte ge\r\ntrygghetslarm kan också vara ganska kostsamt, för\r\nfrånvaro av trygghetslarm kräver annan service.\r\nDe äldre skulle ha rätt till en egen husläkare, rätt\r\ntill sjukvård vid behov, rätt att välja.\r\nDet tycks som självklarheter, men verkligheten vi-\r\nsar att denna trygghet inte alltid står till buds.\r\nDe äldre skulle också ha rätt till kompensation om\r\nvård uteblir eller försenas.\r\nMan kan också göra motsvarande på sjukvårdsom-\r\nrådet. Vi tycker att just patienternas rättigheter bör\r\ntydliggöras i hälso- och sjukvårdslagen: rätt att ta del\r\nav behandlingsresultat på sjukhusnivå, rehabilite-\r\nringsplan, planering för hela vårdkedjan, garanti för\r\nkvalitetssäkring. Jag skulle kunna gör listan väldigt\r\nlång.\r\nVi tycker att det är viktigt att sådant kommer med\r\nnär man diskuterar välfärd och grundtrygghet.\r\nJag vill påminna om min fråga om välfärdskart-\r\nläggningen.</pre><pre>Anf.  10  Statsrådet ANNA HEDBORG (s)\r\nHerr talman! Andreas Carlgren tror sig förstå att\r\njag inte vill ha reda på hur många som skulle falla\r\ninom ett system med grundtrygghet av dem som\r\nskulle falla utanför i det nuvarande. Jag tycker att det\r\när väldigt viktigt att ta reda på saker, men på denna\r\npunkt vet jag att inkomsttryggheten är det som ger\r\nstörst trygghet för flest människor. Det intressanta är\r\natt Centern också vet det.\r\nCentern argumenterar nämligen väldigt bra för in-\r\nkomsttrygghet i sin socialförsäkringsrapport: In-\r\nkomstskydd i en obligatorisk försäkring innebär\r\ntrygghet för hushållen i den meningen att man kan\r\nupprätthålla sin konsumtionsnivå trots frånvaro från\r\narbetet. De som har hög lön har ofta tagit på sig fasta\r\nkostnader, och är därför sårbara i sin situation om\r\nenbart grundtrygghet erbjuds. Ett inslag av inkomst-\r\nskydd i den obligatoriska försäkringen innebär att\r\nkostnader för högriskgruppen sprids ut på hela be-\r\nfolkningen.\r\nJust det! När risken är stor behöver man risksprida\r\noch hålla ihop. Då är det en kollektiv inkomsttrygg-\r\nhetsförsäkring som ger det bästa skyddet.\r\nCentern har på det största området inom socialför-\r\nsäkringen, ålderspensionen, skrivit under på inkomst-\r\nbortfallsprincipen. Tack för det! Det är bra med breda\r\nlösningar. Men argumenten för en offentlig inkomst-\r\nbortfallförsäkring är egentligen betydligt starkare på\r\nandra områden.\r\nI sjuk- och arbetslöshetsförsäkringarna varierar\r\nriskerna, och man försäkrar sig betydligt mer och på\r\nett systematiskt sätt. Det är ofta de som har de största\r\nbehoven av en försäkring som får betala mest eller\r\nrent av ställs utanför om man litar till enbart grund-\r\ntrygghet och avtals- eller privatförsäkringar.\r\nDet kanske finns förutsättningar för den breda\r\nenighet som också jag tycker att det ligger ett mycket\r\nstort värde i. Det finns därtill förutom i Centern, som\r\nvi gärna resonerar om den breda enigheten med, andra\r\natt resonera med.\r\nEnigheten inte bara i riksdagen utan också i Sveri-\r\nge är trots allt ganska stor om att det gäller att försva-\r\nra de trygghetssystem som faktiskt ändå hittills har\r\ngett det svenska folket den mest civiliserade välfärds-\r\nstat som står att uppbringa.\r\nVi har nu problem, men låt oss försöka lösa dem.\r\nDe handlar om arbetslösheten och ekonomin. Vi\r\nmåste försvara det välfärdssystem som naturligtvis\r\nkan förbättras men är det som ger flest människor\r\nmest välfärd i världen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>2 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nMotioner\r\nUb37 - Ub45 till utbildningsutskottet</pre><pre>3 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nPropositioner\r\n1994/95:155 nvesteringar i arrendejordbruket m.m.\r\n1994/95:185 Märkning av skor</pre><pre>Konstitutionsutskottets betänkanden\r\n1994/95:KU26 Riksdagens förvaltningskontors verk-\r\nsamhetsberättelse 1994/95:KU38 Presstöd m.m.\r\n1994/95:KU41 Samhällsinformation</pre><pre>Justitieutskottets betänkanden\r\n1994/95:JuU11 Anslag till Svensk författningssam-\r\nling m.m.\r\n1994/95:JuU12 Anslag till Justitiekanslern</pre><pre>Lagutskottets betänkanden\r\n1994/95:LU19 Anslag på konsumentområdet för\r\nbudgetåret 1995/96\r\n1994/95:LU21 Anslag till Bokföringsnämnden, m.m.</pre><pre>Kulturutskottets betänkande\r\n1994/95:KrU14 Idrott</pre><pre>Utbildningsutskottets betänkanden\r\n1994/95:UbU8 Betygssystemet i grundskolan\r\n1994/95:UbU9 Vissa gymnasieskolfrågor</pre><pre>Arbetsmarknadsutskottets betänkande\r\n1994/95:AU12 Arbetslivspolitik</pre><pre>Bostadsutskottets betänkande\r\n1994/95:BoU15 Vattenrätt m.m.1 res.(m)</pre><pre>4 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 17 mars</pre><pre>1994/95:363 av Ingrid Näslund (kds) till statsrådet\r\nLeif Blomberg om asyl för vissa assyrier/syrianer\r\n1994/95:364 av Sven-Åke Nygårds (s) till näringsmi-\r\nnistern om industriföretaget JICC\r\n1994/95:365 av Rolf Åbjörnsson (kds) till justitiemi-\r\nnistern om åtgärder mot notoriska snattare\r\n1994/95:366 av Per Lager (mp) till miljöministern\r\nom provborrningarna efter olja i Skagerrak\r\n1994/95:367 av Per Lager (mp) till miljöministern\r\nom den maringeologiska undersökningsverksamheten\r\n1994/95:368 av Sven Bergström (c) till miljöminis-\r\ntern om EU-anpassningen och bekämpningsmedel\r\n1994/95:369 av Ulf Melin (m) till statsrådet Ylva\r\nJohansson om de fristående skolorna\r\n1994/95:370 av Lennart Beijer (v) till civilministern\r\nom fri tillgång på handlingar för partigrupper i kom-\r\nmunala församlingar\r\n1994/95:371 av Kestin Warnerbring (c) till statsrådet\r\nYlva Johansson om lanthushållsskolor som fristående\r\nskolor\r\n1994/95:372 av Olof Johansson (c) till miljöministern\r\nom villkor för ett stöd till Ryssland från Nuclear Safe-\r\nty Account\r\n1994/95:373 av Olof Johansson (c) till miljöministern\r\nom lån från EBRD för kärnkraftskverk i Slovakien\r\n1994/95:374 av Lennart Daléus (c) till miljöministern\r\nom klimatförändringarna och utvecklingen av nya\r\nenergikällor\r\n1994/95:375 av Lennart Daléus (c) till miljöministern\r\nom klimatdelegationen\r\n1994/95:376 av Lennart Daléus (c) till statsrådet\r\nJörgen Andersson om kärnkraftsavvecklingen\r\n1994/95:377 av Ingrid Näslund (kds) till statsrådet\r\nLeif Blomberg om reglerna för erhållande av uppe-\r\nhållstillstånd av humanitära skäl</pre><pre>5 §  Kammaren åtskildes kl. 9.51.</pre><pre>\r\nFörhandlingarna leddes av förste vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}