{"dokumentstatus":{"dokument":{"hangar_id":"2349185","dok_id":"GI0941","rm":"1994/95","beteckning":"41","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"41","slutnummer":"0","datum":"1994-12-13 00:00:00","systemdatum":"2005-10-27 13:38:01","publicerad":"1994-12-13 00:00:00","titel":"Riksdagens snabbprotokoll 1994/95:41 Tisdagen den 13 december","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{5DB71663-A2C6-4262-907F-85C1BD1044BA}","dokument_url_text":"http://data.riksdagen.se/dokument/GI0941/text","dokument_url_html":"http://data.riksdagen.se/dokument/GI0941","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GI0941","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1994/95:41</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 13 december</div>\r\n<div class=\"sidhuvud_klockslag\">Kl 14.00 16.01</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>18.00 - 18.56</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>_______________________________________________________________________</pre><pre>1 §  Justering av protokoll\r\nJusterades protokollet för den 7 december.</pre><pre>2 §  Information från regeringen om ESK:s och\r\nEuropeiska rådets möten i förra veckan</pre><pre>Anf.  1  Statsminister INGVAR\r\nCARLSSON (s):\r\nFru talman! Sverige fortsätter sitt aktiva\r\ninternationella engagemang. Jag deltog i förra veckan\r\ni två möten som utgör viktiga delar av detta\r\nengagemang. Det ena var Europeiska\r\nsäkerhetskonferensens toppmöte i Budapest. Det\r\nandra var Europeiska rådets möte i Essen.\r\nESK:s toppmöte i Budapest pekade tydligt på\r\norganisationens fortsatt stora betydelse som forum för\r\nen gemensam säkerhetspolitisk diskussion där alla\r\nEuropas stater deltar med var sin röst. Ingen annan\r\norganisation än ESK har samma uppslutning och\r\nmöjlighet att ta upp ett lika brett spektrum av\r\nsäkerhetspolitiskt relaterade frågor. Små och\r\nmedelstora stater ges genom krav på konsensus\r\nbetydande möjligheter att utöva inflytande.\r\nToppmötet fäste uppmärksamhet på vikten av att\r\nESK fortsätter att utvecklas också på andra områden\r\nän de klassiskt säkerhetspolitiska. Arbetet med att\r\nutveckla de ekonomiska och sociala dimensionerna\r\nkommer att fortsätta.\r\nGenom toppmötets beslut har ESK givits nya mer\r\noperativa instrument. Det främsta exemplet på detta\r\när det principiella ställningstagandet att sända en\r\nfredsbevarande ESK-styrka till Nagorno-Karabach,\r\nom framsteg görs i den politiska processen. Detta\r\nbeslut ger ESK nya möjligheter att påskynda en stabil\r\nlösning av konflikten. Dessutom kan den få\r\nprejudicerande betydelse för den framtida europeiska\r\nsäkerhetspolitiska strukturen.\r\nAvsaknaden av ett politiskt uttalande om\r\nsituationen i det f.d. Jugoslavien måste givetvis ses\r\nsom ett misslyckande för ESK. Men man får inte\r\nbortse ifrån att denna konflikt innehåller sällsynt svåra\r\nmotsättningar.\r\nESK har aldrig varit kallat att spela någon\r\nhuvudroll vid befattningen med denna konflikt. Det\r\nhar heller aldrig givits resurser för att kunna göra\r\ndetta. I stället kan den stundtals franka diskussionen i\r\nBosnienfrågan vid mötet ses som ett uttryck för\r\nESK:s värde som forum för gemensam diskussion.\r\nDå det gäller ESK vill jag framhålla att\r\nkonferensen fr.o.m. nu får fastare struktur i och med\r\natt den omvandlas från en konferens till en\r\norganisation. Det nya namnet blir Organisationen för\r\nsäkerhet och samarbete i Europa.\r\nFru talman! För Sverige var förra veckans EU-\r\ntoppmöte i Essen historiskt. För första gången kunde\r\nen svensk statsminister delta på likvärdig basis i ett\r\nmöte mellan stats- och regeringscheferna i Europeiska\r\nunionen. Mötet utgjorde avslutningen på det tyska\r\nordförandeskapet, och dessutom avslutningen på\r\nkommissionspresident Jaques Delors avgörande\r\ninsatser för EU.\r\nDiskussionen fördes i en mycket positiv och\r\nframåtsyftande anda. Jag måste medge att\r\nöppenheten, direktheten och konkretionen positivt\r\növerraskade mig. Den slutkommuniké som blev\r\nresultatet av mötet återspeglade i många stycken de\r\nuppfattningar och värderingar som den svenska\r\nregeringen står för.\r\nVi som tillhör den nya skaran medlemmar\r\nvälkomnades av det tyska ordförandeskapet.\r\nFörbundskansler Kohl beklagade att vi inte får\r\nsällskap av Norge, men han markerade samtidigt att\r\nvårt västra grannland på intet sätt skall ställas utanför\r\ndet europeiska samarbetet. Danmark, Finland och\r\nSverige har här en viktig uppgift att bevaka även\r\nnorska intressen.\r\nJag avser att också verka för en utveckling av det\r\nnordiska samarbetet. Detta står inte i motsättning till\r\nvårt arbete i EU.\r\nEuropeiska rådet var klar i sin uppfattning att alla\r\nhinder för en ratificering i samtliga medlemsländer\r\nmåste undanröjas för att medlemskap för Finland,\r\nSverige och Österrike skall kunna gälla fr.o.m. den 1\r\njanuari 1995.\r\nKampen mot arbetslösheten lyftes fram som en\r\növerordnad uppgift för EU på det ekonomiska\r\nområdet. Jag anser att detta var en historisk händelse.\r\nNu har Europeiska rådet verkligen placerat\r\nsysselsättningsfrågan högst upp på den politiska\r\ndagordningen.\r\nAv stor betydelse för Sverige är att man enades\r\nom en strategi för att föra de associerade länderna i\r\nCentraleuropa närmare EU, detta för att förbereda\r\ndem för ett framtida medlemskap. Denna strategi\r\ninnehåller omfattande handelsliberaliseringar,\r\nfinansiellt bistånd, en omfattande politisk dialog och\r\nen översyn av den gemensamma jordbrukspolitiken\r\ninom EU.\r\nDet var mycket betydelsefullt att rådet efter\r\nförslag från bl.a. Sverige bekräftade att de baltiska\r\nstaterna kommer att ingå i Central- och\r\nÖsteuropastrategin och att förhandlingar om\r\nEuropaavtal för dessa länder skall avslutas under det\r\nfranska ordförandeskapet, dvs. under våren 1995.\r\nI en inre marknad med fri rörlighet över gränserna\r\när det nödvändigt att ha redskap för att effektivt kunna\r\nbekämpa narkotikahandel och organiserad\r\nbrottslighet. Efter en tid av resultatlösa diskussioner\r\nnåddes nu betydande framsteg på mötet. Man enades\r\nom att avsluta arbetet med Europapol-konventionen\r\nsenast till nästa möte med Europeiska rådet i Cannes i\r\nslutet av juni 1995.\r\nFru talman! Jag vill gärna utveckla några av\r\ntoppmötets främsta områden.\r\nSysselsättningsfrågan står alltså högst på EU:s\r\ndagordning. Detta markeras bl.a. genom att social-\r\noch finansministrarna årligen skall rapportera till\r\nEuropeiska rådet om framsteg på detta område.\r\nTvå områden var föremål för specialanalys. Dels\r\nskall man visa hur skatte- och ersättningssystem\r\npåverkar benägenheten att ta ett arbete, dels kommer\r\nsambandet mellan ekonomisk tillväxt och miljö att bli\r\nföremål för särskild uppmärksamhet och\r\nundersökning. Sistnämnda punkt har drivits starkt av\r\nDanmark, och den fick svenskt stöd under mötet.\r\nJag vill också nämna att Sverige fortsättningsvis\r\nkommer att driva krav på att sysselsättningsmålen\r\nskall vara lika ambitiösa som målen för finansiell\r\nstabilitet. Mötet förde denna fråga en bra bit framåt,\r\nmen fortfarande återstår arbete att göra.\r\nEtt kraftfullt stöd markerades för den aktiva\r\narbetsmarknadspolitiken.\r\nDå det gäller vitboken uttalade Europeiska rådet\r\nstöd för det fempunktsprogram som Delors\r\npresenterade. Detta innehåller bl.a. förslag om att\r\nstärka människors möjligheter att få jobb genom\r\nbättre utbildning, en aktiv arbetsmarknadspolitik samt\r\nsärskilda åtgärder för ungdomar och\r\nlångtidsarbetslösa. Det betonades att aktiva åtgärder\r\nmåste ersätta utbetalning av kontant\r\narbetslöshetsersättning.\r\nSverige drev och fick igenom ett uttalande om\r\nvikten av att ta hänsyn till jämställdheten vid\r\narbetsmarknadspolitiska åtgärder. Detta var en viktig\r\nmarkering.\r\nToppmötet ställde sig bakom den s.k.\r\nChristophersengruppens huvudförslag om\r\ntranseuropeiska nätverk. Detta innebär en tydlig\r\nprioritering av 14 projekt som syftar till att få i gång\r\nhjulen på allvar i Europa. Det rör sig framför allt om\r\nbyggandet av vägar och järnvägar, men även en\r\nutbyggnad av informationsnätverken i Europa.\r\nFinansiering kommer att sökas från både privata och\r\noffentliga källor. Detta anser jag inte vara något större\r\nproblem. Projekten är av karaktären att de bör kunna\r\nlocka kapital.\r\nKonkurrenskraften mot övriga världen lyftes fram.\r\nUnder den närmaste tiden avser därför kommissionen\r\natt tillsätta en högnivågrupp som får i uppgift att se\r\növer detta område.\r\nÖppenheten har blivit bättre inom EU. Mycket\r\nåterstår självfallet att göra.\r\nEkonomiska rådet visar att man nu vill gå vidare. De\r\nnya medlemsländerna skulle i detta fall kunna ge\r\nvägledning och stöd, ansåg man. Sverige avser att\r\nvara pådrivande i denna fråga.\r\nDen vidare utrikespolitiska diskussionen\r\ndomineras av läget i f.d. Jugoslavien. Ett särskilt\r\nuttalande antogs. Av särskild betydelse för Sverige\r\nsom truppindragarland är att där slås fast att Unprofor\r\nfortsatt har en viktig humanitär uppgift att fylla och\r\natt ett tillbakadragande för närvarande inte är aktuellt.\r\nDetta var ståndpunkter som vi från svensk sida förde\r\nfram i diskussionerna.\r\nMedelhavet och samarbete med länderna kring\r\ndetta är för många länder i södra Europa vad\r\nÖstersjösamarbetet är för oss i Sverige. Det måste\r\nsjälvklart finnas en geografisk balans i unionens\r\nsamarbete. Europeiska rådet beslutar att under 1995\r\nhålla en Medelhavskonferens, som avses utmynna i\r\nett avtal om politiska och ekonomiska riktlinjer för\r\nEU:s samarbete med Medelhavsländerna in på 2000-\r\ntalet.\r\nDet bör också nämnas att EU förhandlar om olika\r\ntyper av handels- och samarbetsavtal med flera av\r\nländerna kring Medelhavet, bl.a. Marocko, Egypten\r\noch Israel.\r\nI alla medlemsländer växer kritiken mot hur olika\r\nbidrag används, hur uppföljningen och kontrollen\r\nfungerar. Unionens medel måste användas effektivt\r\nför att medborgarna fortsatt skall ha förtroende för\r\nverksamheten. Åtgärder mot fusk och bedrägerier\r\ndiskuterades. Jag uttalade stöd för tankar och idéer om\r\nbättre kontroll som bl.a. fördes fram av\r\nStorbritannien. Resultatet blev att justitie- och\r\ninrikesministrarna första halvåret 1995 skall utarbeta\r\nen överenskommelse om åtgärder mot fusk och\r\nbedrägerier.\r\nFru talman! Sammantaget var mitt första möte i\r\nEuropeiska rådet en positiv erfarenhet. Jag har stärkts\r\ni min uppfattning att EU är en väl fungerande\r\ngemenskap. I detta forum kommer Sverige att vara en\r\naktiv deltagare. Tack, fru talman!</pre><pre>Anf.  2  KRISTINA SVENSSON (s):\r\nFru talman! Jag skulle vilja kommentera den\r\nförsta delen i statsministerns redogörelse, den som\r\nhandlade om ESK-mötet i Budapest. I medierna har\r\ndet framstått som ett ganska misslyckat möte, men så\r\nvar det ju inte. Jag är glad att det kom fram i\r\nstatsministerns redovisning att man ser ESK:s stora\r\nbetydelse även fortsättningsvis.\r\nFrågan är naturligtvis: Hur stärker vi ESK för\r\nframtiden? Jag undrar om Sverige - jag tyckte att det\r\nframskymtade litet - är berett att driva frågan om en\r\nannan beslutsordning än den konsensusregel som man\r\nnu har.\r\nEn konkret fråga: Har man vid Budapestmötet\r\ntagit upp frågan om Turkiets brott mot mänskliga\r\nrättigheter?</pre><pre>Anf.  3  Statsminister  INGVAR\r\nCARLSSON (s):\r\nFru talman! Jag vill först säga något beträffande\r\nomdömen om att mötet skulle ha varit misslyckat. Det\r\när det i ett avseende, nämligen vad gäller f.d.\r\nJugoslavien. Å andra sidan hade väl ingen väntat att\r\nESK plötsligt skulle klara med en konsensusregel\r\ndenna oerhört svåra konflikt. I övrigt tycker jag\r\nintrycket bekräftades att ESK har en väldigt viktig\r\nuppgift att fylla. Principbeslutet om fredsbevarande\r\nstyrka till Nagorno-Karabach är ett uttryck för detta\r\noch kan kanske komma att innebära ett genombrott.\r\nEn annan beslutsordning är naturligtvis en\r\nkomplicerad fråga och kommer att ta tid att ändra. Jag\r\nupplevde inte att det i Budapest fanns något allmänt\r\nstöd för en sådan idé, men vi måste naturligtvis se\r\növer beslutsordningen om vi vill att ESK skall kunna\r\nbli vad vi från svensk sida önskar att det skall bli.\r\nUnder båda dessa möten fördes diskussioner om\r\nTurkiet och de mänskliga rättigheterna. Inte minst i\r\nEssen mötte jag mycket starka reaktioner mot att\r\nparlamentsledamöter har suttit fängslade och som i\r\nförsta instans fick långa fängelsedomar. Min allmänna\r\nbedömning är att det går att få en stark uppslutning\r\nbakom reaktioner på den punkten.</pre><pre>Anf.  4  KRISTINA SVENSSON (s):\r\nFru talman! Betyder det att Sverige är berett att ta\r\nett initiativ för att utlösa Moskvamekanismen när det\r\ngäller Turkiet?</pre><pre>Anf.  5  Statsminister  INGVAR\r\nCARLSSON (s):\r\nFru talman! När det gäller vilka vägar vi skall\r\nanvända - det finns många olika vägar - kommer vi\r\natt tillhöra de länder som kraftigast kommer att\r\nreagera i denna fråga. Det tror jag att jag kan utlova.\r\nJag vill gärna säga att jag bland samtliga EU-\r\nledamöter på den här punkten mötte en mycket stark\r\nreaktion. Jag är alltså optimistisk om att detta skall\r\nkomma till uttryck på olika sätt.</pre><pre>Anf.  6  PETER ERIKSSON (mp):\r\nFru talman! Jag skulle vilja ställa en fråga om\r\nmötet i Essen och arbetsmarknadspolitiken.\r\nStatsministern har nu och tidigare sagt att vi vid det\r\nmötet har fått gehör för svenska ståndpunkter om\r\narbetsmarknadspolitiken i betydande utsträckning.\r\nSamtidigt har t.ex. John Major från Storbritannien\r\nkunnat säga: Vi har vunnit striden om hur\r\narbetslösheten skall bekämpas. Han har fått igenom\r\nkrav på avreglering, mer flexibel arbetsmarknad, låga\r\nbidrag till arbetslösa, sänkta löner för okvalificerad\r\narbetskraft. Är det här bara fråga om politisk teater,\r\neller har Sverige anslutit sig till de konservativa\r\nregeringarnas politik i Tyskland, Frankrike och Italien\r\noch den nyliberala hållningen i Storbritannien?</pre><pre>Anf.  7  Statsminister  INGVAR\r\nCARLSSON (s):\r\nFru talman! Det finns ett offentligt dokument. Jag\r\nskulle vilja uppmana Peter Eriksson att ta del av det\r\ndokumentet. Därav kommer att framgå att den\r\nredovisning som jag gav här är korrekt, att vi har ställt\r\noss bakom stora investeringsprojekt i Europa som\r\nkommer att stimulera sysselsättningen, att vi på\r\ndanskt förslag, som Sverige stödde, uttalar oss för att\r\nde passiva åtgärderna i form av kontant\r\narbetslöshetsersättning i allt större utsträckning ersätts\r\nav aktiva åtgärder, att vi visserligen skall undersöka\r\nmöjligheterna till en större flexibilitet. Men jag förstår\r\natt John Major har tolkat det på sitt sätt. Det som\r\nJacques Delors som föredragande avsåg och som\r\nSverige stödde och som jag menar åsyftas i\r\ndokumentet är en positiv flexibilitet, dvs.\r\narbetsmarknadspolitik, utbildning och ett\r\ntrygghetssystem som gör att löntagaren skall kunna\r\nkänna en trygghet i förändringarna. Detta är för\r\nsvenska utgångspunkter inte någonting nytt utan\r\nnågonting positivt.\r\nSedan vill jag understryka att det inte bestäms av\r\nEU vilka nivåer man skall ha i ersättningen till de\r\narbetslösa och vilka löner man skall ha, utan svenska\r\nlöner bestäms i avtal mellan svenska fackliga\r\norganisationer och svenska arbetsgivarorganisationer.</pre><pre>Anf.  8  PETER ERIKSSON (mp):\r\nFru talman! Jag vill ändå fråga: Vilken\r\ntrovärdighet kan man ge ett dokument som kan tolkas\r\nså vitt att alla som kommer ut från mötet anser att de\r\nhar fått igenom sina krav, även om de i normala fall\r\nhar vitt skilda politiska ståndpunkter?</pre><pre>Anf.  9  Statsminister  INGVAR\r\nCARLSSON (s):\r\nFru talman! Jag tycker att vi från svensk sida har\r\nanledning att vara utomordentligt nöjda med att\r\nkampen mot arbetslösheten från att under 80-talet och\r\ni början av 90-talet ha varit en relativt sidoordnad\r\nfråga vid toppmöten inom EU nu blivit en första\r\nfråga. Vi ägnade fyra timmar åt att diskutera kampen\r\nmot arbetslösheten i Europa. Jag tycker att detta är\r\noerhört viktigt och glädjande. Man erkänner nu att\r\ndenna fråga är av avgörande betydelse i framtiden.\r\nMan är också överens om att det inte räcker med en\r\nkonjunkturuppgång om vi skall få ner arbetslösheten,\r\nutan det behövs politiska åtgärder.\r\nSedan finns det naturligtvis mellan t.ex.\r\nStorbritanniens regering och den österrikiska, den\r\nsvenska eller den danska regeringen delade meningar\r\nom vilka medel man skall använda. Det vill jag inte\r\nundanskymma på något sätt.\r\nFör oss som tror på ett samarbete i Europa var\r\ndetta ett glädjande framsteg, ett mycket stort\r\nframsteg.</pre><pre>Anf.  10  MARGARETHA AF\r\nUGGLAS (m):\r\nFru talman! Ett av de glädjande besluten i Essen\r\nvar att förhandlingarna med de baltiska staterna om\r\nEuropaavtal skall inledas före årsskiftet.\r\nÄr det statsministerns bedömning att de baltiska\r\nstaterna därmed har en möjlighet att hinna i kapp de\r\nsex övriga centraleuropeiska länderna? Kommer\r\nstatsministern att verka för  att nästa utvidgningsfas\r\nkan komma att omfatta alla de nio central- och\r\nösteuropeiska länderna?</pre><pre>Anf.  11  Statsminister  INGVAR\r\nCARLSSON (s):\r\nFru talman! Svaret på Margaretha af Ugglas fråga\r\när ja. I och med den mycket positiva inställningen i\r\nEssen anser jag att möjligheterna att klara en\r\nparallellitet i framtiden är mycket goda. Jag tror att vi\r\nhar gjort vad vi har kunnat för att så skall bli fallet.</pre><pre>Anf.  12  HÅKAN HOLMBERG (fp):\r\nFru talman! Min fråga ansluter till Kristina\r\nSvenssons, fast jag är kanske mer oroad än vad hon\r\nlät när det gäller Budapestmötets resultat. Det gäller\r\nnaturligtvis det som handlar om f.d. Jugoslavien,\r\nBosnienfrågan.\r\nSom jag ser det är detta inte bara ett misslyckande\r\npå en punkt utan något som skulle kunna beskrivas\r\nsom något av en kollaps för ESK som trovärdigt\r\nforum för att hantera allvarliga kriser i Europa. Det vi\r\nhar att göra med är faktiskt en situation där ESK har\r\nmisslyckats med att anta ett uttalande om en situation\r\nsom till sitt ursprung ändå är ett angrepp, om än via\r\nombud, mot en av ESK:s egna medlemsstater och en\r\nmedlemsstat i FN.\r\nDetta är oerhört riskabelt inför framtiden. Man\r\nkan ju tänka sig hot mot de baltiska staterna eller mot\r\nandra nya och svaga stater i Europa, där samma totala\r\nhandlingsförlamning skulle kunna utbryta.\r\nFrågan om ESK:s beslutsformer har statsministern\r\nredan berört. Men jag vill ändå formulera en fråga:\r\nVilka slutsatser drar statsministern om möjligheten att\r\nanvända ESK för att avvärja eventuella hot mot andra\r\nsmå stater och folkgrupper i Europa, om ESK:s\r\nbeslutsordning misslyckas?</pre><pre>Anf.  13  Statsminister  INGVAR\r\nCARLSSON (s):\r\nFru talman! Man bör ha klart för sig att ESK inte\r\nhar haft ett huvudansvar i den här konflikten. Att tro\r\natt ESK plötsligt vid sitt möte i Budapest skulle klara\r\nuppgiften, när inte Förenta Nationerna och inte heller\r\nEU har klarat den, menar jag är att ställa orimliga\r\nkrav på ESK.\r\nInte heller har vi varit beredda att så här långt ge\r\nESK de resurser som ett handhavande av\r\nJugoslavienkrisen kräver. Jag medger att det är en\r\nsvaghet i nuvarande beslutsordning att det krävs\r\nkonsensus. Jag har därför valt att säga att ESK-\r\nkonferensen misslyckades när det gäller den delen.\r\nMan klarade inte av att ens göra ett uttalande. Jag\r\ntycker inte att det är ESK:s intresse att därmed\r\nförsöka undanskymma den delen. Ett misslyckande är\r\nett misslyckande, som det har sagts från denna\r\ntalarstol. Men jag är absolut inte enig om att man\r\ndärmed avskriver ESK som en långsiktig viktig kraft i\r\nEuropa. Det finns ett beslut som klart visar på en\r\nannan utveckling, nämligen det principiella beslutet\r\nom Nagorno-Karabach.\r\nNu hoppas jag att kunna se ESK i ett större\r\nsammanhang, i en global satsning på Förenta\r\nNationerna där regionerna inom den ramen skall ta ett\r\nökat ansvar. Det ger en möjlighet för organisationen,\r\nsom nu kommer att få ett nytt namn, att spela en\r\nviktig roll. Därför är jag ändå rätt så optimistisk inför\r\nmöjligheterna för denna organisation att kunna fylla\r\nsin viktiga uppgift.</pre><pre>Anf.  14  HÅKAN HOLMBERG (fp):\r\nFru talman! Jag vill gärna instämma i detta, och\r\njag hoppas att ESK verkligen kan klara av att fylla de\r\nviktiga uppgifter organisationen har. Jag uppskattar\r\nmycket de svenska försöken att åtminstone få fram ett\r\nuttalande i Bosnienfrågan. Inte desto mindre är det\r\nutomordentligt allvarligt - inte att man inte lyckades\r\nlösa Bosnienkrisen vid mötet i Budapest, för det hade\r\nvarit naivt att föreställa sig - att man vid ett möte där\r\ntillfälle gives under ett oerhört allvarligt krisskede\r\nändå misslyckas med att ens säga någonting på grund\r\nav den beslutsmeknism som finns. Detta är mycket\r\noroande.\r\nJag tror inte att vi har olika värderingar och\r\nsynsätt på detta, men det är ändå viktigt att komma\r\nihåg att detta är någonting som naturligtvis kan\r\nupprepas i andra delar av Europa under ogynnsamma\r\nomständigheter. Då kan det bli obehagligt för långt\r\nfler än dem som berörs i dag.</pre><pre>Anf.  15  Statsminister  INGVAR\r\nCARLSSON (s):\r\nFru talman! Jag kan bara konstatera att det med\r\nnuvarande beslutsordning räcker med att man i ett\r\nenda land känner sig trampad på tårna eller oförrättad\r\nför att man skall kunna stoppa ett uttalande. Det var i\r\nrealiteten det som skedde.</pre><pre>Anf.  16  WIDAR ANDERSSON (s):\r\nFru talman! Som statsministern redan varit inne på\r\nbestår ju en del av EU-samarbetet av umgänge och att\r\nförsöka finna lösningar tillsammans med länder och\r\npolitiker som man annars kanske inte omfattas av\r\nideologiskt och politiskt.\r\nMin fråga gäller något som diskuterades mycket\r\nunder debatten inför folkomröstningen, nämligen\r\nSveriges förhållande till den italienska regeringen, där\r\ndet ingår ett nyfascistiskt parti. Nu har statsministern\r\nen personlig erfarenhet efter mötet i Essen. Jag skulle\r\nvilja höra vilken den svenska hållningen är. Har vi\r\nnågon särskild hållning i EU-samarbetet vid umgänget\r\nmed nyfascister t.ex.?</pre><pre>Anf.  17  Statsminister  INGVAR\r\nCARLSSON (s):\r\nFru talman! Jag tycker, Widar Andersson, att\r\nDelors från första början anslog rätt ton. Han gjorde\r\nett uttalande mot det faktum att det finns nyfascister i\r\nden italienska regeringen. Uttalandet är bland de\r\nhårdaste som gjorts. Uttalandet gjordes av\r\nordföranden i kommissionen.\r\nJag för min del tvekar inte när det gäller att\r\nansluta mig till bedömningen att när\r\nhögernationalismen i nyfascismens skepnad dyker upp\r\nigen i Europa, så måste det leda till att vi för en\r\nideologisk kamp, en politisk kamp och en kamp för\r\ndemokratin.\r\nSamtidigt är då frågan: Skulle man från svensk\r\nsida ha avstått från att vara med i den europeiska\r\nunionen, därför att Italien just nu är representerat av\r\nbl.a. dessa politiker? Svaret på den frågan är nej. Det\r\nhade varit att kapitulera och att ge ökat utrymme för\r\nsådana idéer. Men däremot skall vi i alla tänkbara\r\nsammanhang visa vad vi anser om dessa idéer och om\r\nden politiken. Som jag tidigare sagt bör vi bilateralt\r\nvara mycket återhållsamma i vårt umgänge.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Meddelande om svar på interpellationer\r\nTill riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1994/95:26</pre><pre>Till riksdagen\r\nBeträffande interpellation 1994/95:26 av Peter\r\nEriksson om småviltsjakten ovan odlingsgränsen får\r\njag meddela att jag inte kan besvara denna inom\r\nföreskrivna fyra veckor. Skälet härtill är utlandsresa.\r\nJag kommer att besvara interpellationen den 11\r\njanuari 1995.\r\nStockholm den 6 december 1994\r\nMargareta Winberg</pre><pre>Interpellation 1994/95:36</pre><pre>Till riksdagen\r\nBeträffande interpellation 1994/95:36 av Gudrun\r\nLindvall om förhandlingar i EU om ett framtida\r\nmiljöstöd till jordbruket får jag meddela att jag inte\r\nkan besvara denna inom föreskrivna fyra veckor.\r\nSkälet härtill är att en debattdag som passar både\r\ninterpellanten och mig inte stått att finna under denna\r\ntidsperiod.\r\nJag kommer att besvara interpellationen den 11\r\njanuari 1995.\r\nStockholm den 6 december 1994\r\nMargareta Winberg</pre><pre>Interpellation 1994/95:34</pre><pre>Till riksdagen\r\nBeträffande interpellation 1994/95:34 av Maj-Lis\r\nLööw om kvinnorna och de biståndspolitiska målen\r\nför jag meddela att jag inte kan besvara denna inom\r\nföreskrivna fyra veckor. Skälet härtill är tidsbrist i\r\nriksdagen. Jag kommer att besvara interpellationen\r\nden 11 januari 1995.\r\nStockholm den 8 december 1994\r\nPierre Schori</pre><pre>Interpellationerna 1994/95:37 och 38</pre><pre>Till riksdagen\r\nBeträffande interpellation 1994/95:37 av Per\r\nWesterberg om regeringens syn på privatiseringar\r\nm.m. och interpellation 1994/95:38 av Lennart Beijer\r\nom svensk varvsnärings konkurrensvillkor, har jag på\r\ngrund av tidsbrist tyvärr inte möjlighet att besvara\r\ninterpellationerna inom föreskriven tid. De kommer\r\natt besvaras torsdagen den 12 januari 1995.\r\nStockholm den 8 december 1994\r\nSten Heckscher</pre><pre>4 §  Svar på fråga 1994/95:210 om förvaring av\r\nmilitära vapen m.m.</pre><pre>Anf.  18  Försvarsminister THAGE G\r\nPETERSON (s):\r\nFru talman! Sigrid Bolkéus har frågat om jag\r\navser att överväga de förslag som Rikspolisstyrelsen\r\npresenterat i sin rapport angående militära vapen.\r\nFör några veckor sedan svarade jag här i\r\nkammaren på en fråga om förvaring av militära\r\nvapen. Jag förklarade då att jag ser utomordentligt\r\nallvarligt på stölder av militära vapen. Jag uteslöt inte\r\natt det kunde finnas skäl att överväga ytterligare\r\nsäkerhetsfrämjande åtgärder förutom dem som\r\nförsvarsmakten håller på att genomföra.\r\nRikspolisstyrelsen kommer inom kort att\r\npresentera en rapport om illegala vapen. Jag kommer\r\nsjälvfallet att studera denna rapport och överväga de\r\nförslag om förbättrad säkerhet avseende förvaring av\r\nmilitära vapen som rapporten kan innehålla.\r\nJag vill försäkra Sigrid Bolkéus om att jag ser\r\nutomordentligt allvarligt på att militära vapen\r\nförekommer i kriminella sammanhang, och jag\r\nkommer att noga hålla mig underrättad om vad som\r\nsker på området.</pre><pre>Anf.  19  SIGRID BOLKÉUS (s):\r\nFru talman! Jag tackar försvarsministern för\r\nsvaret. Jag är helt övertygad om att försvarsministern\r\nser allvarligt på frågan.\r\nRikspolisstyrelsens rapport finns redan nu att få.\r\nDess förslag är Finlands modell. För det första skall\r\nman samla in vapnen i centralt bevakade förråd. För\r\ndet andra skall militära vapen endast i undantagsfall\r\nfinnas ute i bostäderna. Det tredje förslaget gäller\r\nstörre personligt ansvar för utkvitterade vapen.\r\nÄven om Försvaret håller på att genomföra\r\nförbättringar finns det nu en miljon militära\r\nhandeldvapen, varav Hemvärnet har ca 70 000\r\nhemma utan krav på några vapenskåp. Driftvärnet har\r\n15 000 vapen ute på arbetsplatser - också dessa med\r\nbristfällig förvaring och kontroll. Vi har ungefär 5 000\r\nmobiliseringsförråd ute på ungefär 1 500 platser. De\r\när sällan larmade. Dagens förslagna tjuvar klarar det\r\ndär lätt. Polisen vet inte alltid var\r\nmobiliseringsförråden ligger.\r\nAv de vapen som stulits och försvunnit de senaste\r\n20 åren är 1 600 automatvapen.\r\nJag vet att Försvarets organisationsmyndighet\r\nredovisade den 20 juni 1994 sitt förslag angående hur\r\nman skall komma till rätta med vapenstölderna. Jag\r\nskulle vilja veta om den rapporten är offentlig, för jag\r\nvill gärna jämföra Rikspolisstyrelsens förslag och\r\nsiffror med dem som Försvaret har.</pre><pre>Anf.  20  Försvarsminister  THAGE G\r\nPETERSON (s):\r\nFru talman! Om konkreta förslag lämnas i\r\nRikspolisstyrelsens rapport kommer de att övervägas\r\nmycket noga. Det vill jag försäkra Sigrid Bolkéus om.\r\nJag tycker ändå att vi skall vara medvetna om att\r\nförsvarsmakten har vidtagit en mängd åtgärder för att\r\nåstadkomma en säkrare vapenförvaring. Flera av\r\ndessa åtgärder innebär investeringar. Effekterna av\r\ndessa investeringar kan inte bedömas förrän tidigast\r\nunder loppet av 1995.\r\nSom jag sade i mitt svar kommer jag att mycket\r\nnoga följa utvecklingen på området. Det är en mycket\r\nallvarlig fråga. Svenska folket har naturligtvis rätt att\r\nkräva att man vidtar alla möjliga och tänkbara\r\nåtgärder.\r\nHuruvida det dokument som Sigrid Bolkéus\r\nfrågade efter är hemligstämplat eller inte kan jag inte\r\nsvara på. Det kan jag möjligen upplysa Sigrid Bolkéus\r\nom efter frågedebatten.</pre><pre>Anf.  21  SIGRID BOLKÉUS (s):\r\nFru talman! Jag tackar för svaret att de konkreta\r\nförslagen håller på att övervägas.\r\nVisserligen har det vidtagits åtgärder, men\r\nsituationen är sådan att förvaringen är mycket dålig. I\r\nFinland kan man klara av förvaringen. 1993 stals det\r\nbara fem vapen i Finland. Man har också en stor yta\r\natt bevaka. Man har gränsen till Ryssland, man har\r\nvarit med i två krig osv.\r\nMan har hårda krav för civila vapen. Jag tycker att\r\nman skall ställa samma krav på militära vapen.\r\nSäkerheten skall gå före ekonomin.\r\nJag får väl svar på min fråga om rapporten sedan.\r\nDet vore önskvärt att det blev ett bättre samarbete\r\nmellan Polisen och Försvaret. Då kanske\r\nSocialdepartementet, Justitiedepartementet och\r\nFörsvarsdepartementet kunde ta tag mot våldet i det\r\nbrottsförebyggande arbetet.</pre><pre>Anf.  22  Försvarsminister  THAGE G\r\nPETERSON (s):\r\nFru talman! Jag kommer att ställa utomordentligt\r\nhårda krav. Kommer Rikspolisstyrelsen med några\r\nkonkreta förslag är det självklart att vi kommer att\r\npröva dem mycket noga. Dessa frågor diskuteras\r\nlöpande mellan Försvarsdepartementet och\r\nJustitiedepartementet. Vi kommer självfallet inte att\r\nlämna någon fråga ogranskad i detta sammanhang -\r\nså viktig är hela frågan.</pre><pre>Anf.  23  SIGRID BOLKÉUS (s):\r\nFru talman! Jag tackar för svaret. Jag anade nästan\r\natt ni hade diskussioner om detta allvarliga ämne. Det\r\nhar ju diskuterats så länge. Jag tycker att det känns\r\nbetryggande. Jag är nöjd med svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på fråga 1994/95:216 om larmsystem i\r\nområdet kring Ringhals</pre><pre>Anf.  24  Försvarsminister  THAGE G\r\nPETERSON (s):\r\nFru talman! Tredje vice talman Christer Eirefelt\r\nhar frågat mig vad regeringen tänker göra för att\r\nsäkerställa ett bra larmsystem för den som bor i\r\nnärheten av Ringhals kärnkraftverk.\r\nJag vill understryka att jag delar uppfattningen att\r\ndet är av största vikt att det finns väl fungerande\r\nlarmsystem för kärntekniska olyckor.\r\nTill helt nyligen har inomhusvarning skett med\r\ntelefonlarm för de boende kring Ringhalsverket. Det\r\nsystemet kan inte användas med AXE-tekniken.\r\nDärför har ny teknik tagits i bruk för inomhusvarning\r\nkring våra kärnkraftverk, nämligen den s.k. RDS-\r\ntekniken. RDS står för radio-data-system. Den nya\r\ntekniken har tyvärr inte kunnat införas utan vissa\r\növergångsproblem. Ansvariga myndigheter arbetar\r\ndock på att lösa problemet.\r\nFör någon vecka sedan genomfördes ett prov i\r\nHalland kring Ringhalsverket. Provet gav ett bättre\r\nresultat än vad som varit fallet vid tidigare övningar.\r\nI sammanhanget vill jag påminna om att RDS-\r\nmottagarna endast är en del av ett system för varning\r\nav allmänheten. Inom närområdet används också\r\nljudsignaler och mobil varning med högtalare på bilar.\r\nDen lokala säkerhetsnämnden vid Ringhalsverket\r\nhar uppmärksammat de problem som är aktuella. En\r\nskrivelse från nämnden är nu på remiss hos Statens\r\nräddningsverk.\r\nJag kan försäkra Christer Eirefelt att regeringen\r\nhar en hög ambitionsnivå vad avser säkerheten och\r\nkommer, om det behövs, att vidta de åtgärder som är\r\nnödvändiga för att säkerställa allmänhetens behov av\r\nett väl fungerande larmsystem i närområdet kring\r\nRinghals.</pre><pre>Anf.  25  Tredje vice talman CHRISTER\r\nEIREFELT (fp):\r\nFru talman! Tack, försvarsministern, för svaret.\r\nDet är en rad propåer om larmproblemen runt vårt\r\nhalländska kärnkraftverk som har övertygat mig om\r\natt det måste till en förändring och det snabbt.\r\nMissnöjet kommer naturligtvis i första hand från\r\ndem som bor i närområdet. Där har man i dag mycket\r\nlitet, om ens något, förtroende för larmsystemet.\r\nFalsklarm, uteblivna larm och RDS-mottagare som\r\ninte fungerar är några av skälen till att man nu\r\ndefinitivt har förlorat tålamodet.\r\nDet är möjligt att det senaste provet var något\r\nmindre dåligt, som försvarsministern säger, men detta\r\när ett område där man inte kan nöja sig med att\r\nhänvisa till övergångsproblem. Det krävs, tycker jag,\r\nen beprövad teknik som också uppfattas som säker.\r\nMissnöjet finns för övrigt också hos\r\nRinghalsverkets ledning. Där märker man nu hur\r\ndessa brister leder till oro också vad gäller Ringhals\r\nnormala verksamhet.\r\nDen lokala säkerhetsnämnden är minst lika kritisk\r\noch kräver nu i första hand att RDS-systemet snarast\r\nkompletteras med en utbyggnad av tyfonlarmet.\r\nDet är alltså en mycket samstämmig bild man får\r\nnär man lyssnar på synpunkterna från olika håll. Det\r\nmåste helt enkelt till snabba åtgärder så att systemet\r\nfungerar och allmänheten kan känna förtroende för\r\ndet.\r\nJag har blivit övertygad om att det är ett arbete\r\nsom måste få mycket hög prioritet. Kan jag tolka\r\nförsvarsministerns svar som att vi är överens om det?\r\nI så fall tycker jag att det är en viktig signal till de\r\nboende runt Ringhals om att problemen inte\r\nnonchaleras.</pre><pre>Anf.  26  Försvarsminister  THAGE G\r\nPETERSON (s):\r\nFru talman! Jag vill svara klart och entydigt ja på\r\nden frågan. Jag vill också gärna säga att jag förstår de\r\nnärboendes oro och missnöje. I Halland har det\r\nfunnits en hel del problem. Utdelningen av RDS-\r\nmottagarna har inte genomförts på ett\r\ntillfredsställande sätt. Det är lika bra att erkänna det.\r\nAllmänheten känner sig inte tillräckligt informerad.\r\nDet har också funnits vissa tekniska fel. Enligt vad\r\ndepartementet har förstått är\r\nmottagningsförhållandena dåliga i Halland.\r\nRäddningsverket har i samarbete med\r\nlänsstyrelsen vidtagit en rad åtgärder för att få\r\nsystemet att fungera. Man får väl fortsätta att vidta\r\nåtgärder tills systemet fungerar. Det finns inget\r\nalternativ.\r\nDen skrivelse från den lokala säkerhetsnämnden,\r\nsom jag nämnde, har remitterats till Räddningsverket.\r\nVerket skall höra länsstyrelsen. Ett svar på denna\r\nskrivelse skall vara inne senast den 22 december i år,\r\ndvs. om några dagar. Regeringen kommer därefter att\r\nta ställning till den lokala säkerhetsnämndens\r\nskrivelse.</pre><pre>Anf.  27  Tredje vice talman CHRISTER\r\nEIREFELT (fp):\r\nFru talman! Jag tycker att detta låter\r\ntillfredsställande. Det är mycket riktigt att det finns\r\nadministrativa, tekniska och praktiska problem.\r\nMöjligen har också olyckliga omständigheter lett till\r\natt det här inte har fungerat.\r\nEfter det att jag har försökt att sätta mig in i\r\närendet har jag blivit tveksam till om RDS-systemet\r\nkan bli någonting annat än en komplettering. Jag har\r\nockså förstått att det är funderingar som\r\nRäddningsverket har haft vid tidigare tillfällen.\r\nJag undrar om inte det här kommer att sluta med\r\natt vi får en kombination av fasta och mobila\r\nljudsändare och att det kommer att finnas ett\r\nbegränsat antal RDS-apparater. Jag tror att det är så\r\nen lösning kommer att se ut.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på fråga 1994/95:222 om utvidgning av\r\növningsområdet vid P2 i Hässleholm</pre><pre>Anf.  28  Försvarsminister  THAGE G\r\nPETERSON (s):\r\nFru talman! Eva Zetterberg har frågat mig om jag\r\navser att låta försvarsmakten utvidga P2:s\r\növningsområde vid Finjasjön utanför Hässleholm.\r\nDet som hänt i frågan hittills är att Hässleholms\r\nkommun har gjort en fördjupad översiktsplan över\r\nHässleholms tätort. I det sammanhanget anmälde P2\r\nintresse för det nu aktuella området.\r\nFörsvarsmakten har därefter inlett en prövning av\r\nom det är möjligt att utöka det befintliga skjutfältet.\r\nDenna prövning av försvarsmakten omfattar bl.a.\r\nbehovsprövning, en fastighetsutredning och en\r\nredovisning av miljöpåverkan. Prövningen innefattar\r\nockså kontakter med såväl kommunen som\r\nlänsstyrelsen. Försvarsmakten gör därefter en\r\nsammanvägning av de olika behov och intressen för\r\nmarkanskaffning som finns på olika militära förband i\r\nlandet. Därefter beslutar försvarsmakten för de skilda\r\nmarkärendena huruvida anskaffningsprocessen skall\r\ngå vidare eller inte. Om beslutet blir att marken bör\r\nanskaffas som militärt övningsområde, med eller utan\r\nrestriktioner, måste regeringen lämna tillstånd för\r\ndetta.\r\nOm det blir aktuellt med den skisserade\r\nutökningen av P2:s övningsområde skall\r\nverksamheten prövas i enlighet med gällande\r\nmiljöskyddslagstiftning. Prövningen görs av\r\nlänsstyrelsen. Jag behöver knappast för Eva\r\nZetterberg redovisa vad en miljöprövning är eller\r\nvilka moment den innehåller. Jag nöjer mig med att\r\nkonstatera att i en sådan prövning kommer alla\r\nrelevanta miljö- och kulturhistoriska aspekter att\r\nvägas in.\r\nJag tror att Eva Zetterberg av den här\r\nbeskrivningen av ärendets gång förstår att jag inte bör\r\nblanda mig i processen på det här stadiet. Det är alltså\r\nförsvarsmaktens uppgift att själv bedöma behovet av\r\nmark för övningsändamål och förbereda\r\nanskaffningen enligt gällande bestämmelser på\r\nområdet, inklusive den viktiga miljöprövningen.</pre><pre>Anf.  29  EVA ZETTERBERG (v):\r\nFru talman! Jag vill tacka försvarsministern för\r\nsvaret på min fråga. Inledningsvis kan jag konstatera\r\natt jag har viss förståelse för att försvarsministern inte\r\nvill uttala sig i det konkreta fallet.\r\nJag menar dock att försvarsfrågorna befinner sig i\r\nblickpunkten när det gäller vårt stora intresse för\r\nbesparingar och av att få statsbudgeten i balans.\r\nDärför tror jag att det är angeläget att just här kunna\r\npeka på att det för försvarsmakten över huvud taget\r\ninte är aktuellt med större nyanskaffningar av mark\r\neller materiel. Det borde vara möjligt för\r\nförsvarsministern att ge försvarsmakten en\r\nuppfattning om att det här inte är en framkomlig väg.\r\nDet tror jag vore en bra vägledning i detta fall,\r\neftersom det rör sig om ett ganska stort kapital för\r\ninköp. Detta är den ena sidan av den här saken.\r\nFru talman! Den andra sidan gäller den situation\r\nsom de människor som bor i det aktuella området\r\nbefinner sig i. Som försvarsministern säkert vet råder\r\nmycket stor oro bland dem som bor och/eller arbetar i\r\ndet här området. Det gäller personer som har sina ägor\r\ni området, personer som tillbringar sin fritid vid sjön\r\noch personer som har ett kulturintresse t.ex. att bevara\r\nden medeltida kyrka som jag berörde i min fråga.\r\nDen oro som har utvecklats på grund av\r\nförsvarsmaktens intresse för området har resulterat i\r\naktionsgrupper och i skrivelser från LRF och andra\r\norganisationer. Frågorna diskuteras bland de lokalt\r\nverksamma. En enorm energi läggs ner på att stoppa\r\nett projekt som förhoppningsvis inte kommer att\r\nförverkligas. Därför undrar jag om inte\r\nförsvarsministern ändå skulle ha ett intresse av att\r\nlägga sig i saken på ett tidigt stadium för att se till att\r\nmänniskor kan ägna sig åt någonting annat än att\r\nprotestera.</pre><pre>Anf.  30  Försvarsminister  THAGE G\r\nPETERSON (s):\r\nFru talman! Nej, jag kommer inte här i dag att\r\ngöra något uttalande adresserat till försvarsmakten.\r\nJag menar att försvarsmakten bör inte av ekonomiska\r\nskäl avstå från att komplettera sitt markbehov om den\r\nbehöver marken och ett lämpligt tillfälle att förvärva\r\nmarken yppar sig.\r\nJag vill gärna säga att det är beklagligt, men inte\r\nsärskilt ovanligt, att olika intressen kolliderar med\r\nvarandra när det gäller försvarets markförvärv. Det\r\nkan gälla markägare, kringboende och andra grupper\r\nsom tycker att marken kan användas för bättre eller\r\nandra ändamål än militära ändamål. Just därför att det\r\nfinns olika intressen är det utomordentligt viktigt att\r\nreglerna för handläggning av den här sortens ärenden\r\nföljs mycket noga. Allt måste gå helt rätt till. Jag\r\nutgår ifrån att jag och Eva Zetterberg är överens om\r\ndet.</pre><pre>Anf.  31  EVA ZETTERBERG (v):\r\nFru talman! Jag vill ändå fråga försvarsministern\r\nom han har förståelse för de människor som bor och\r\nverkar i det här området och som nu ser sin hembygd\r\nhotad. Det ingrepp som görs är mycket allvarligt. Vid\r\nden miljöprövning som skall ske, som\r\nförsvarsministern talar om, bör det vara möjligt att se\r\nhur den mark som redan i dag innehas av\r\nförsvarsmakten för övningsskjutning m.m. har\r\nvanställts och förstörts. Det finns mycket stora\r\nskillnader som man direkt kan se om man åker\r\nigenom området. Man ser direkt var militärerna har\r\nhaft möjlighet att agera och var de inte har haft det.\r\nBåde gårdar och mark har förstörts.\r\nJag menar därför är det mycket viktigt att\r\nförsvarsministern uttalar en uppfattning i den här\r\nfrågan. I tider av stora besparingar bör just\r\nförsvarsmakten vara ett av de områden där vi kan ta\r\nallra mest. Jag har därför svårt att förstå varför man\r\ninte skulle kunna ge försvarsmakten en klar signal på\r\ndet här området.</pre><pre>Anf.  32  Försvarsminister  THAGE G\r\nPETERSON (s):\r\nFru talman! Jag måste få tillägga en sak. Det kan\r\nväl aldrig vara så att människor känner sin hembygd\r\nhotad om det finns ett regemente i närheten?</pre><pre>Anf.  33  EVA ZETTERBERG (v):\r\nFru talman! Försvarsministerns sista yttrande får\r\nmig bara att uppmana till ett besök i\r\nHässleholmstrakten. Tyvärr är denna oro mycket\r\npåtaglig just på grund av att försvaret vill utöka sitt\r\nmarkinnehav.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på fråga 1994/95:204 om\r\nförhandlingsrätt för bostadsarrendatorer</pre><pre>Anf.  34  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Sören Lekberg har frågat mig om\r\nbostadsarrendatorer kan räkna med att snart få samma\r\nförhandlingsrätt som hyresgäster.\r\nBakgrunden är ett tillkännagivande av riksdagen\r\nunder våren 1991. Riksdagen uttalade att det finns\r\nanledning att överväga om det inte lagstiftningsvägen\r\nbör införas en möjlighet för bostadsarrendatorer att\r\ngenom en organisation få förhandla med jordägaren\r\nom villkorsändringar. Frågan borde enligt riksdagen\r\nbli föremål för en närmare utredning. Enligt riksdagen\r\nfick det ankomma på regeringen att bestämma de\r\nnärmare formerna för det utredningsarbetet.\r\nDet är riktigt som Sören Lekberg påpekar att den\r\nborgerliga regeringen inte vidtog några åtgärder med\r\nanledning av riksdagens beslut. Det är därför hög tid\r\natt ta initiativ till det utredningsarbete som riksdagen\r\nhar avsett. Jag kommer inom kort att ta ett sådant\r\ninitiativ.</pre><pre>Anf.  35  SÖREN LEKBERG (s):\r\nFru talman! Jag ber först och främst att få tacka\r\nför justitieministerns svar. Det kan vara på plats med\r\nen liten kommentar.\r\nBakgrunden till den här frågan är att riksdagen,\r\nmed anledning av en motion som jag och några fler\r\nskrev, gjorde ett tillkännagivande om att man skulle\r\nutreda bostadsarrendatorernas situation. Bl.a. i min\r\nhemkommun är detta ett problem för många\r\nbostadsarrendatorer. Det skulle underlätta för dem om\r\nde så att säga kunde förhandla kollektivt med\r\nmarkägaren.\r\nDet anmärkningsvärda är att den borgerliga\r\nregeringen inte vidtog några åtgärder. KU\r\nkonstaterade i sitt betänkande i år att det var ett långt\r\ndröjsmål. Man sade att man utgick från att regeringen\r\nunder våren 1994 skulle skriva direktiv för en översyn\r\nav arrendelagstiftningen.\r\nAv det som justitieministern nu säger framgår att\r\nden borgerliga regeringen inte vidtog några åtgärder\r\nunder våren. Det är i och för sig anmärkningsvärt.\r\nDet är ett positivt besked jag har fått av\r\njustitieministern. Hon tänker tillsätta en utredning. Jag\r\nser fram emot det utredningsarbetet. Jag kanske skall\r\nkomma med en följdfråga. Hur bedömer\r\njustitieministern tidsplanen? När kan den här\r\nutredningen vara klar med sitt förslag?</pre><pre>Anf.  36  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Det är en ganska lång väg vi har att\r\ngå, på grund av att ingenting har förberetts i den här\r\nfrågan. Vi får börja med att skriva direktiv till\r\nutredningen. Det är en hel rad frågor som måste\r\növervägas därvid. Sedan måste utredningen tillsättas.\r\nJag kan i dag inte bedöma hur omfattande detta\r\nuppdrag blir och hur lång tid som utredningen kan\r\nkomma att behöva. Jag skall be att få återkomma till\r\ndet när bilden i sak har klarnat något.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på fråga 1994/95:207 om information\r\nom företagsledningars anställningsförmåner</pre><pre>Anf.  37  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Nils T Svensson har frågat mig vilka\r\nåtgärder jag avser att vidta i syfte att öka såväl\r\naktieägarnas som de anställdas och allmänhetens\r\ninformation om företagsledningarnas\r\nanställningsförmåner och andra s.k. fallskärmar.\r\nFrågan om redovisning av avtal om\r\navgångsvederlag och liknande har, som Nils T\r\nSvensson också påpekar i sin fråga, behandlats i ett\r\ndelbetänkande av Redovisningskommittén (SOU\r\n1994:17). Kommittén konstaterar att avtal om\r\navgångsvederlag självfallet måste tas upp som en\r\nansvarsförbindelse, skuld eller liknande om avtalet\r\nuppfyller de förutsättningar som generellt gäller för\r\nredovisningen av ett företags förpliktelser. I fråga om\r\nverkställande direktören och styrelsen gäller dessutom\r\nredan i dag att det sammanlagda beloppet för löner\r\noch andra ersättningar skall anges. Kommittén ansåg\r\natt det i och för sig kan ifrågasättas om inte\r\npersonkretsen borde utökas till vissa andra\r\nbefattningshavare i ledande ställning. På grund av\r\nsvårigheterna att bestämma personkretsen anser dock\r\nkommittén att frågan lämpar sig mindre väl för\r\nlagstiftning. Under remissbehandlingen har\r\nkommitténs ställningstagande inte mött några\r\ninvändningar.\r\nEn lagrådsremiss på grundval av kommitténs\r\ndelbetänkande håller nu på att utarbetas inom Justitie-\r\noch Finansdepartementen. Jag är för dagen inte\r\nberedd att gå närmare in på innehållet i den\r\nkommande lagrådsremissen.</pre><pre>Anf.  38  NILS T SVENSSON (s):\r\nFru talman! Jag tackar för svaret.\r\nSom justitieministern väl känner till har\r\nföretagsledningars anställningsförmåner, s.k.\r\nfallskärmar, diskuterats intensivt under senare år. Det\r\ngäller inte minst frågan om skäligheten i dessa\r\nfallskärmar. Det finns många synpunkter om detta,\r\nockså upprörda sådana, som justitieministern känner\r\ntill.\r\nDen här frågan gällde inte detta, utan den gällde\r\nallmänhetens information om dessa\r\nanställningsförmåner. Näringslivets börskommitté har\r\ngett ut rekommendationer, men man kan konstatera\r\natt en utveckling mot en öppnare redovisningen\r\nuppenbarligen går trögt. Frivilliglinjen har hittills\r\ninneburit att det fortfarande är många aktieägare och\r\nanställda som har bristfälliga kunskaper om sitt\r\nföretag i dessa avseenden.\r\nJag tycker alltså att det behövs en lagreglering av\r\ndessa förhållanden.\r\nAv svaret från justitieministern att döma tycks vi\r\ninte ha samma uppfattning i denna fråga. Det förvånar\r\nmig litet. När lagutskottet behandlade denna fråga\r\nföre sommaren gjorde man nämligen ett uttalande\r\nsom jag förmodar att ministern känner till. Jag tolkar\r\ndet som att man nästintill gjorde en beställning av ett\r\nförslag i den här riktningen.\r\nVad innebär den sista kommentaren om att det nu\r\nskall komma en lagrådsremiss? Justitieministern är\r\ninte beredd att närmare gå in på innehållet, men hon\r\nkan kanske ändå ge en antydan om det kommer\r\nnågonting som innebär att det blir en lagreglering av\r\ndetta, som onekligen har upprört och upprör\r\nmänniskorna i vårt samhälle.</pre><pre>Anf.  39  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Som jag nämnde i mitt svar har\r\nkommittén inte ansett att det är dags för någon\r\nlagstiftning i den här frågan.\r\nNäringslivets börskommittés rekommendation\r\nsom är relativt ny - den kom 1993 - handlar om\r\nledande befattningshavares förmåner. Detta är en\r\nrekommendation. Det är alltså i och för sig frivilligt\r\natt följa den, men i praktiken följs denna\r\nrekommendation av alla företag som är registrerade\r\nvid fondbörsen.\r\nFrån och med nästa år, 1995, måste dessa företag\r\nfölja rekommendationen. Detta gör att det egentligen\r\när litet tidigt att ta ställning till om lagstiftning är\r\nnödvändig eller inte. Jag vill nog också påpeka att den\r\nhär frågan, vid remissbehandlingen av kommitténs\r\nförslag, egentligen bara berördes av en remissinstans\r\noch det var Sveriges Aktiesparares Riksförbund.\r\nFörbundet ansåg att det inte torde vara nödvändigt att\r\nlagreglera i denna fråga.\r\nJag överväger, som sagt, den här frågan, och de\r\nargument som Nils T Svensson här har anfört och som\r\nlagutskottet delvis har anslutit sig till ingår\r\nnaturligtvis i bedömningen vid utarbetandet av\r\nlagrådsremissen.</pre><pre>Anf.  40  NILS T SVENSSON (s):\r\nFru talman! Det senare beskedet från\r\njustitieministern var positivt.\r\nNu skriver ju Redovisningskommittén att man bör\r\navvakta en tid för att se vilket genomslag\r\nrekommendationen får, i första hand på de bolag som\r\ndirekt omfattas av den men även på andra företag i\r\nvilka sådan information kan vara av intresse. Det är\r\nalltså börskommitténs rekommendation som åsyftas.\r\nDå frågar man sig vem som har ansvar för en\r\nsådan utvärdering. Vem kommer att hålla ögonen på\r\nhur det här verkligen följs? Kommer man på\r\nJustitiedepartementet att hålla ögonen på detta på\r\nnågot speciellt sätt? På vilket sätt kommer det att\r\nhanteras?</pre><pre>Anf.  41  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Jag vill särskilt påpeka att det\r\nnaturligtvis ligger i börskommitténs intresse att\r\nkontrollera att rekommendationen - som dessutom är\r\nen obligatorisk regel från och med nästa år - följs.\r\nMen även Justitiedepartementet har naturligtvis\r\nanledning att följa utvecklingen.</pre><pre>Anf.  42  NILS T SVENSSON (s):\r\nFru talman! Det håller jag med om.\r\nNu är Sverige medlem i EU, vilket jag förmodar\r\natt vi båda tycker är bra. Jag vet, utan att ha studerat\r\nfrågan närmare, att reglerna kring dessa frågor är\r\nbetydligt strängare i vissa EU-länder. Det gäller inte\r\nminst England. Då kanske detta medlemskap i EU kan\r\nge stöd för att få fram en, som jag tycker, behövlig\r\nlagreglering i denna fråga.\r\nDet är klart att man skall lita till börskommittén,\r\nmen jag tror att det finns anledning att noga hålla\r\nögonen på denna utveckling.\r\nJag vill också be justitieministern att undersöka\r\nom man inte med stöd av EU-medlemskapet kan driva\r\ndenna fråga, så att det blir en lagreglering.</pre><pre>Anf.  43  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Jag utgår från att vi är överens om att\r\ndet är behovet av lagstiftning som skall styra huruvida\r\nvi lagstiftar i denna fråga och inte hur andra EU-\r\nländer löser sina problem i dessa avseenden.</pre><pre>Anf.  44  NILS T SVENSSON (s):\r\nFru talman! Problemen är nog likartade. Det\r\nhandlar naturligtvis om ett allmänintresse, och det har\r\ndebatten här i Sverige under senare år visat. Det är\r\nockså det som är anledningen till att andra länder har\r\nsträngare, mer bestämda, regler än vad vi hittills har\r\nhaft.\r\nJag noterar med tillfredsställelse att\r\njustitieministern lovar att noga följa detta. Jag hoppas\r\nockså att hon återkommer så snart som möjligt med\r\nförslag om lagreglering, eftersom jag tror att det\r\nkommer att behövas.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på fråga 1994/95:208 om\r\nÅklagarorganisationen</pre><pre>Anf.  45  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Rigmor Ahlstedt har frågat mig om\r\njag kommer att tillmäta lokal förankring en avgörande\r\nbetydelse i den fortsatta bedömningen av behovet av\r\nen sammanläggning av Tierps och Uppsala\r\nåklagardistrikt.\r\nFrågan om åklagarväsendets organisation har\r\nbehandlats i flera sammanhang under de senaste tolv\r\nåren. Senast har Riksåklagaren på uppdrag av\r\nregeringen sett över bl.a. åklagarväsendets lokala och\r\nregionala indelning. Uppdraget har redovisats i\r\nrapporten Åklagarväsendets dimensionering och\r\nindelning på regional och lokal nivå (Åklagarväsendet\r\n1994:2). Rapporten har remissbehandlats under\r\nhösten.\r\nI rapporten föreslås att 19 av de 86 befintliga\r\nåklagardistrikten slås samman till nio nya\r\nmyndigheter. Ett av dessa förslag avser en\r\nsammanläggning av åklagarmyndigheterna i Tierp\r\noch Uppsala, med Uppsala som kansliort.\r\nSom Rigmor Ahlstedt väl känner till är den\r\nekonomiska situationen i landet mycket ansträngd.\r\nDetta innebär att rationaliserings- och\r\neffektiviseringsåtgärder måste göras på alla områden,\r\näven inom åklagarväsendet. Organisationen inom\r\nåklagarväsendet måste vara sådan att arbetet kan\r\nbedrivas på ett så effektivt och rationellt sätt som\r\nmöjligt. Arbetet med att modernisera och rationalisera\r\nverksamheten har emellertid enligt min mening inte\r\nkommit lika långt inom åklagarväsendet som inom\r\nandra delar av rättsväsendet.\r\nRiksåklagarens förslag om sammanläggning av\r\nvissa distrikt är enligt min uppfattning ett steg i rätt\r\nriktning mot en effektivare organisation. Vad som\r\nföreslagits är emellertid inte tillräckligt långtgående\r\nför att skapa en bra åklagarorganisation. Ytterligare\r\nsammanläggningar bör därför övervägas.\r\nRiksåklagaren har till mig uppgivit att han avser\r\natt se över beslutsstrukturen inom åklagarväsendet.\r\nEftersom denna fråga har ett nära samband med\r\nåklagarväsendets organisation bör dessa frågor\r\nlämpligen behandlas i ett sammanhang. Regeringen\r\nkommer därför att inom kort att uppdra åt\r\nRiksåklagaren att i anslutning till sin översyn av\r\nbeslutsstrukturen se över organisationen i dess helhet.\r\nVid en sådan översyn måste hänsyn givetvis tas till\r\nflera olika omständigheter, bl.a. behovet av\r\nlokalkännedom och lokal förankring samt kravet på\r\narbetsenheter som är stora nog att fungera rationellt.\r\nPå grund av de skiftande förhållandena i landet\r\nkommer de olika omständigheterna dock att väga\r\nolika tungt. Målet skall vara att det skapas en\r\norganisation som på bästa sätt kan anpassa\r\nverksamheten till vad som behövs på den lokala och\r\nregionala nivån.\r\nI avvaktan på Riksåklagarens utredning kommer\r\nregeringen inte att besluta om någon sammanläggning\r\nav distrikt och regioner.</pre><pre>Anf.  46  RIGMOR AHLSTEDT  (c):\r\nFru talman! Tack för svaret, justitieministern,\r\näven om jag inte är riktigt nöjd med det.\r\nÄn en gång har det genomförts en\r\nåklagarutredning. Det är den tredje på tolv år. Det\r\nverkar komma en ny sådan utredning varje\r\nmandatperiod, och återigen har justitieministern fått\r\nen fråga med anledning av utredningen.\r\nVid förra debatten i riksdagen om denna fråga\r\nsvarade justitieministern att hon inte kunde svara på\r\ngrund av att det just då var remisstid. Det har jag viss\r\nförståelse för. Nu är remisstiden över, och svar har\r\nkommit in från en rad remissinstanser. Jag har också\r\nviss förståelse för, och jag hoppades faktiskt på det,\r\natt justitieministern inte ännu har tagit ställning för\r\neller emot det förslag som Riksåklagaren förespråkar i\r\nutredningen.\r\nJag har i min fråga och när jag har läst\r\nutredningen givetvis tagit fasta på mitt hemlän,\r\nUppsala län, och det förslag som ligger om\r\nsammanläggning av Tierps och Uppsala\r\nåklagardistrikt.\r\nJag vill med min fråga till jusititieministern\r\nunderstryka vikten av att åklagarmyndigheten finns\r\noch även i framtiden skall finnas kvar. Detta är krav\r\nsom även remissinstanserna, såväl länstyrelsen som\r\nkommunerna, har påtalat. Varför tycker vi detta? Jag\r\nskall göra en liten kort resumé över hur Uppsala län\r\nser ut.\r\nMan kan säga att länet är en miniatyrbild av\r\nSverige. Här finns samma struktur i söder och i norr\r\nsom vi har i landet i övrigt. I söder är det växtvärk, i\r\nmitten är det koncentration, och i\r\nNordupplandskommunerna i norr har man\r\nNorrlandsproblemen. T.o.m. klimatet kan vara\r\nmycket lika.\r\nLänsstyrelsen i Uppsala län har i sitt remissvar\r\npåtalat de negativa effekter som en nedläggning av\r\nåklagarmyndigheten i Tierp skulle få i Norduppland\r\nsom helhet: utarmning av arbetstillfällen, bortfall av\r\nviktig samhällsservice, bortfall av kompetenta och\r\nutbildade människor - vilket inte minst är viktigt i ett\r\nsamhälle - följdverkningar för advokatbyråer och\r\növriga juristutbildade personer på skattekontor, lokal\r\nlänsstyrelseförvaltning, kronofogdemyndighet och\r\npolisen.\r\nJag känner mycket starkt för den här delen av\r\nlänet och vet att det krävs en sammanhållning. Jag vet\r\natt det är svårt med ekonomin i landet och i\r\nkommunerna. Men det behövs någonting mer än bara\r\nutredningar för att man skall komma till rätta med det.</pre><pre>Anf.  47  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Rigmor Ahlstedt illustrerar ganska väl\r\ndet problem som varje regering ställs inför när man\r\nbörjar diskutera omorganisation av delar av\r\nrättsväsendet.\r\nDet är alldeles riktigt att åklagarväsendet nu har\r\nvarit föremål för översyn under ganska lång tid.\r\nProblemet är som jag ser det att vi har trott att man\r\nkan ta ett litet steg i taget. Det har visat sig att det\r\nalltid finns goda argument till varför den förändring\r\nsom föreslås inte borde genomföras.\r\nDet är mot den bakgrunden som jag har kommit\r\nfram till att vi måste ha en helhetssyn. Först då blir\r\ndet möjligt att från regeringens sida, från utredarnas\r\nsida och från Riksåklagarens sida kunna argumentera\r\nfullt ut varför den föreslagna omändringen borde ske.\r\nJag tror ändå att Rigmor Ahlstedt och jag skulle\r\nkunna vara överens om en sak. Det är att Sverige\r\nbehöver åklagarmyndigheter som är organiserade på\r\nså sätt att åklagarna kan bedriva ett effektivt och\r\nrationellt arbete. Det gäller även om det skulle\r\ninnebära att en del åklagarmyndigheter sammanläggs\r\nmed andra, med de i och för sig negativa\r\nkonsekvenser som många kan uppfatta det som. Men\r\nlåt oss vara eniga om att målet skall vara en bra\r\nfungerande åklagarmyndighet i hela landet.</pre><pre>Anf.  48  RIGMOR AHLSTEDT  (c):\r\nFru talman! Det tycker jag på ett sätt att jag kan\r\nhålla med om, justitieministern, men inte på ett annat\r\nsätt.\r\nVad menas egentligen med att det skall finnas en\r\nbra åklagarorganisation? Det finns en del utöver detta\r\nmed regionalpolitiska aspekter. Det är den del som\r\nhar att göra med brottsförebyggande situationer.\r\nOrsaken till att jag berör också denna del är att jag\r\nunder fyra mandatperioder har varit kommunalråd i\r\nnämnda kommun. Jag har mött denna oro varje gång\r\nman har sagt att man skall lägga ner\r\nåklagarmyndigheten.\r\nDet behövs så väl en åklagarmyndighet. Det finns\r\npolisväsende, och det finns en tingsrätt. Detta har\r\neffekter på hur samhället mår som helhet. Jag anser\r\natt man inte bara skall lägga ihop och tro att man får\r\nekonomiska vinster eller samhällsvinster på denna\r\ndel.\r\nJag vill också i denna kammare påtala att det i\r\ndenna fråga råder samstämmighet mellan olika\r\npolitiska partier. Jag är glad att Barbro Andersson från\r\nSocialdemokraterna i den förra debatten tog upp\r\nprecis samma frågor. Det tillmäter jag en mycket stor\r\nbetydelse i denna fråga.</pre><pre>Anf.  49  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Just mot bakgrund av att även\r\nåklagarmyndigheterna har en central roll att spela\r\nbl.a. i det brottsförebyggande arbetet anser jag att det\r\när mycket angeläget att säkerställa att\r\nåklagarmyndigheterna är organiserade så att de kan\r\nbedriva ett effektivt och rationellt arbete.\r\nDet gör man bl.a. genom att se till att man inte har\r\nonödiga kostnader för sådant som inte är just sådant\r\nviktigt arbete som bl.a. det brottsförebyggande\r\narbetet. Vi måste vara noga när vi funderar över hur\r\nvi använder våra resurser.\r\nDet är det som är bakgrunden till översynen av\r\nåklagarmyndigheterna. Det måste säkerställas att de\r\nfungerar på ett effektivt sätt och bl.a. fyller sin roll i\r\ndet brottsförebyggande arbetet.Det som Rigmor\r\nAhlstedt säger om enighet över partigränserna gäller\r\nlokalt, och det illustrerar återigen problemen i\r\nsamband med att man skall genomföra den här typen\r\nav organisatoriska förändringar. Det är mot den\r\nbakgrunden jag tror att det enda sättet att övertyga er\r\nalla om att vi fattar kloka beslut är att ta ett\r\nhelhetsgrepp.</pre><pre>Anf.  50  RIGMOR AHLSTEDT (c):\r\nFru talman! Justitieministern! Jag tycker att det är\r\nväldigt bra att det finns en politisk enighet på\r\nhemmaplan, för det är på hemmaplan som vi har fått\r\nvårt förtroende att också sitta i riksdagen. Vi förväntas\r\nnaturligtvis tala för den hembygd vi kommer från, och\r\ndet kommer vi också att göra mycket skarpt vad gäller\r\nden här frågan.\r\nVi vill inte ha några fler utredningar. Vi vill\r\nfaktiskt att man någon gång skall komma till skott och\r\nkomma fram till ett beslut. Jag tycker faktiskt att\r\njustitieministern nu skall ta på sig ansvaret för detta.\r\nTa den här utredningen för vad den är, men se till att\r\ndet kommer ett beslut. Lyssna till remissinstanserna,\r\noch ta till er de synpunkterna. Nonchalera heller inte\r\natt vi är politiskt eniga i den här frågan.\r\nJag tror faktiskt att det är möjligt att nå fram och\r\natt vi också kan bli eniga. Men glöm inte att det är\r\nmycket lätt att riva ner en organisation, och när man\r\nen gång har gjort det är det nästan omöjligt att börja\r\nom och bygga om.\r\nJag tackar så mycket för svaret och önskar\r\njustitieministern lycka till.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på fråga 1994/95:212 om\r\nkriminalvårdsanstalten Torhult</pre><pre>Anf.  51  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Margareta Sandgren har, mot\r\nbakgrund av att kriminalvårdens Göteborgsregion\r\nföreslagit nedläggning av kriminalvårdsanstalten\r\nTorhult, frågat mig om jag är beredd att verka för att\r\nanstalten får fortsätta sin verksamhet.\r\nKriminalvårdsanstalten Torhult är en öppen\r\nlokalanstalt med 30 platser. Den är belägen i\r\nUlricehamns kommun, ca 30 km från Jönköping.\r\nSedan en längre tid pågår inom\r\nKriminalvårdsstyrelsen ett omfattande\r\nplaneringsarbete som syftar till att anpassa\r\nplatsantalet inom kriminalvården till en beräknad\r\nökning av beläggningen. Med hänsyn till den rådande\r\nsamhällsekonomin är det naturligtvis helt nödvändigt\r\natt man i detta arbete också försöker få till stånd en så\r\nrationell kriminalvård som det över huvud taget är\r\nmöjligt. Sammantaget kan detta innebära en\r\nutbyggnad av platser med en lägre dygnskostnad,\r\nsamtidigt som dyrare platser läggs ned. I\r\nsammanhanget måste också noga övervägas behovet\r\nav slutna respektive öppna platser.\r\nMot denna bakgrund kan jag inte nu ta ställning\r\ntill ett förslag om nedläggning av\r\nkriminalvårdsanstalten Torhult. Frågan måste\r\nbedömas i ett helhetsperspektiv tillsammans med\r\nandra förändringar inom kriminalvården. I en sådan\r\nsamlad bedömning kommer jag att fästa stor vikt vid\r\nKriminalvårdsstyrelsens uppfattning om hur en\r\neffektiv verksamhet kan uppnås.</pre><pre>Anf.  52  MARGARETA SANDGREN (s):\r\nFru talman! Jag vill tacka justitieministern för\r\nsvaret.\r\nJag hade naturligtvis inte väntat mig att få ett klart\r\nbesked om att justitieministern vill verka för att\r\nanstalten skall få vara kvar. Jag har också full\r\nförståelse för att det kan vara svårt att ta ställning i\r\nfrågan i den rådande samhällsekonomin och för\r\nbetydelsen av att få till stånd en så rationell\r\nkriminalvård som över huvud taget är möjligt.\r\nJag har inte ställt frågan med utgångspunkt från\r\nsysselsättningen utan mer med tanke på de intagna\r\noch betydelsen av närheten mellan anstalten och de\r\nintagnas hemkommuner och vad man kan\r\nåstadkomma med de förutsättningarna.\r\nKriminalvårdsanstalten Torhult i Ulricehamn har\r\nsom sitt upptagningsområde Jönköpings och\r\nSkaraborgs län. Merparten av de intagna är\r\nhemmahörande i Jönköpings kommun. Man har de\r\nsenaste åren haft en väldigt hög beläggning - nästan\r\n100 % och i år 109 %. Kostnaderna är ganska låga,\r\nför närvarande 785 kr per dygn. Enligt uppgift från\r\nanstalten klarar man sig utan nya investeringar under\r\nde närmaste fem åren.\r\nSom jag har anfört i min fråga jobbar man på\r\nanstalten fullt ut med kontaktmannaskap. Man har\r\nmycket täta kontakter med frivårdsmyndigheten, som\r\nregelbundet besöker anstalten. Detsamma gäller\r\narbetsförmedling, socialtjänst, bostadsförmedling,\r\nosv. Därutöver finns på anstalten verkstad, skola och\r\nfungerande fritidsverksamhet. På anstalten bedrivs\r\nbl.a. påverkansprogrammet Unga i anstalt. Det finns\r\ntruckförarutbildning och datautbildning, och en del av\r\nde intagna har också frigång för arbete och utbildning.\r\nSist men inte minst viktigt i det här sammanhanget:\r\nMan har mycket goda förutsättningar för nära och täta\r\nkontakter med familj och närstående.\r\nI de övergripande målen för kriminalvården anges\r\nbl.a. att kriminalvårdslagstiftningen i allt väsentligt\r\nbygger på de principer som lades fast genom 1974 års\r\nkriminalvårdsreform. Man skall främja de intagnas\r\nsamhällsanpassning och motverka de skadliga\r\nföljderna av frihetsberövandet. Vidare sägs i\r\nverksamhetsmålen: Verkställighetstiden skall\r\nanvändas till att positivt påverka de intagna till och\r\nskapa förutsättningar för ett liv i frihet utan\r\nkriminalitet och droger, utvecklad och utökad\r\nprogramverksamhet med strukturerade\r\nåtgärdsprogram i samverkan med socialtjänsten,\r\narbetsmarknadsmyndigheterna, andra samhällsorgan\r\nsamt frivilliga organisationer.\r\nDe här målen uppnås i väldigt stor omfattning på\r\nTorhult. Man kan bedriva en så framgångsrik\r\nverksamhet mycket tack vare närheten till de intagnas\r\nhemorter. Detta är en förutsättning för att man skall\r\nkunna upprätthålla den goda och täta kontakten med\r\nmyndigheterna. Mot bakgrund av detta vill jag vädja\r\ntill justitieministern att hon beaktar just innehållet i\r\nverksamheten när hon väl tar ställning till frågan.</pre><pre>Anf.  53  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Jag är övertygad om att\r\nKriminalvårdsstyrelsen har information om hur\r\nkriminalvårdsanstalten i Torhult fungerar. När\r\nKriminalvårdsstyrelsen har att göra sin planering för\r\nhur anstaltsplatser skall vara fördelade över landet\r\nkommer givetvis information om hur en viss anstalt\r\nfungerar och hur väl verksamheten är utvecklad att ha\r\nbetydelse. Det är faktorer som tillsammans med andra\r\nfaktorer måste ligga till grund för beslutet.</pre><pre>Anf.  54  MARGARETA SANDGREN (s):\r\nFru talman! Jag hoppas verkligen att man beaktar\r\ndessa faktorer. Men nu har ju ett förslag om\r\nnedläggning lagts fram. Min vädjan är att den\r\nverksamhet som bedrivs i Torhult beaktas men också\r\natt man ser till lokaliseringen; i Jönköping finns ingen\r\nannan öppen anstalt än just denna. Jag vet att det finns\r\nplaner på att eventuellt uppföra en ny anstalt, men jag\r\nhoppas att man i avvaktan på det beslutet ändå låter\r\nverksamheten i Torhult få fortsätta.</pre><pre>Anf.  55  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Sysselsättningsfrågan är angelägen i\r\nsammanhanget, den skall man inte bortse från. Jag\r\ntror att det problemet kommer att lösa sig ganska bra,\r\neftersom det finns planer på att utöka antalet\r\nhäktesplatser i Jönköping med 26. Ur den synvinkeln\r\ntror jag därför att problemen är mindre när det gäller\r\nTorhult än i fråga om andra anstalter.</pre><pre>Anf.  56  MARGARETA SANDGREN (s):\r\nFru talman! Justitieministern! Jag bortser inte från\r\nden viktiga frågan om sysselsättningen, men jag hade\r\nkännedom om att problemet kanske kunde lösa sig\r\njust vad gäller de anställda. Det jag ville ta upp i min\r\nfråga var däremot de intagnas möjligheter och\r\nförutsättningar för ett förberedelsearbete inför\r\nfrigivningen. Jag hoppas att detta beaktas i det\r\nfortsatta arbetet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre> 11 §  Svar på fråga 1994/95:230 om\r\nkriminalpolitiken</pre><pre>Anf.  57  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Gun Hellsvik har frågat mig vilka\r\nåtgärder jag avser vidta med anledning av\r\nUngdomsbrottskommitténs och Fängelseutredningens\r\nförslag.\r\nVad först gäller Fängelseutredningens förslag har\r\nregeringen i förra veckan till riksdagen överlämnat en\r\nproposition om ändringar i\r\nkriminalvårdslagstiftningen. Propositionen innehåller\r\nförslag som syftar till att förbättra kriminalvårdens\r\nmöjligheter att placera den dömde på en anstalt som\r\nhar en för honom eller henne lämplig\r\nverksamhetsinriktning. Det läggs också fram förslag\r\nsom syftar till att bekämpa förekomsten av narkotika\r\npå fängelserna.\r\nBeredningen av Fängelseutredningens övriga\r\nförslag fortsätter inom Justitiedepartementet.\r\nUngdomsbrottskommittén har övervägt i vilka\r\nformer och på vilket sätt det allmänna bör ingripa när\r\nunga begår brott. I kommitténs betänkande behandlas\r\ndels hur reaktionssystemet mot ungdomar som begår\r\nbrott bör vara utformat, dels hur handläggningen av\r\nungdomsmål skall gå till.\r\nRiksdagen har nyligen beslutat om ändrade regler\r\nför handläggningen av ungdomsmål. I det\r\nlagstiftningsärendet gjorde riksdagen vissa uttalanden\r\nom påföljdssystemet för unga lagöverträdare. Sålunda\r\nuttalades en tveksamhet mot att de principer som\r\nligger till grund för påföljdsbestämningen för vuxna i\r\nökad utsträckning borde vara vägledande även vid\r\nbestämmandet av påföljder för de unga. Även jag är\r\ntveksam på den punkten.\r\nBeredningen av Ungdomsbrottskommitténs\r\nförslag i fråga om påföljder för ungdomar fortsätter\r\nnu inom Justitiedepartementet. Därvid kommer\r\nsjälvfallet att beaktas vad riksdagen har uttalat i\r\nämnet.</pre><pre>Anf.  58  GUN HELLSVIK (m):\r\nFru talman! Först vill jag framföra mitt tack till\r\njustitieministern för erhållande av svaret. Fram till nu\r\nhar vår kommunikation skett genom medierna. Jag\r\nhar tagit del av olika uttalanden som justitieministern\r\ngjort. De har enligt min uppfattning varit ytterst\r\nmotsägelsefulla. Jag har också ställt en del frågor till\r\njustitieministern genom en debattartikel, men jag har\r\ninte fått några svar.\r\nDetta är en del av bakgrunden till att jag utnyttjade\r\nfrågeinstitutet i förhoppningen att jag och andra med\r\nmig skulle få del av den socialdemokratiska visionen.\r\nAtt jag koncentrerat min fråga till den fortsatta\r\nberedningen av Ungdomsbrottskommitténs och\r\nFängelseutredningens förslag beror på att dessa\r\nbehandlar centrala frågor för kriminalpolitiken och på\r\natt socialdemokraterna har visat inkonsekvens i sina\r\nställningstaganden.\r\nEn av ledamöterna i Ungdomsbrottskommittén var\r\nen av socialdemokraternas kriminalpolitiska talesmän,\r\nLars-Erik Lövdén. I kommittén ställde han sig bakom\r\natt påföljden överlämnande till vård enligt\r\nsocialtjänstlagen skulle utmönstras. När sedan samma\r\nfråga behandlades i riksdagen gick Lars-Erik Lövdén\r\nemot sitt eget förslag.\r\nI Fängelseutredningen satt justitieminister Laila\r\nFreivalds som en av socialdemokraternas\r\nrepresentanter. Laila Freivalds ställde sig då bakom\r\nföljande uttalande: \"Det är vår uppfattning att om man\r\nverkligen vill försvåra insmugglingen av narkotika till\r\nanstalterna måste kontrollmöjligheterna i samband\r\nmed besök i anstalter, där det förekommer mycket\r\nnarkotika, skärpas påtagligt.\"\r\nVidare sägs: \"Det enda system som härvid ter sig\r\nrealistiskt är att besöksrummen utformas så att den\r\nintagne och den besökande inte kan ha någon fysisk\r\nkontakt med varandra.\"\r\nPrecis som Lars-Erik Lövdén ändrat uppfattning\r\nvad gäller vad som är bäst för unga som begår brott,\r\nhar även justitieministern ändrat uppfattning och vill\r\ntydligen inte längre påtagligt skärpa\r\nkontrollmöjligheterna när det gäller narkotika.\r\nJag menar att svaret inte riktigt redovisade vad\r\nsom ligger bakom socialdemokraternas omtänkande\r\noch vad det betyder för t.ex. Fängelseutredningens\r\nförslag till uppstramning av permissionsreglerna samt\r\nför fortsättningen av Ungdomsbrottskommitténs\r\narbete när det gäller påföljder för unga. Jag vill gärna\r\nha en redovisning av detta.</pre><pre>Anf.  59  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Som Gun Hellsvik säger, innebar\r\nFängelseutredningens förslag en rad åtgärder som\r\npåtagligt skulle skärpa kontrollen av narkotika i\r\nfängelse. Det är helt riktigt som Gun Hellsvik säger\r\natt jag inte hade någon reservation mot\r\nFängelseutredningens olika förslag. Däremot fanns\r\ndet en annan socialdemokratisk ledamot som hade\r\ndet.\r\nDetta är frågor där olika individer kan ha olika\r\nuppfattningar. Jag som justitieminister har att\r\nföreträda regeringens politik. Jag har att utarbeta de\r\npropositionsförslag jag går till riksdagen med på det\r\nsättet att jag tror mig kunna få stöd för dem i det\r\nsocialdemokratiska partiet. Och inte nog med det, jag\r\nförsöker också utforma mina propositioner på det\r\nsättet att jag kan få en bred uppslutning kring dem i\r\nriksdagen. Jag har alltså att ta hänsyn till olika\r\nsynpunkter som har kommit fram i debatter, vid\r\ntidigare behandlingar i riksdagen och på annat sätt.\r\nDet är med de utgångspunkterna jag utformar de\r\nförslag jag har.\r\nVi inom Justitiedepartementet fortsätter att bereda\r\nfrågan om påföljder för ungdomsbrottslingar. De olika\r\nuppfattningar som Lars-Erik Lövdén kan ha i\r\nförhållande till Gun Hellsvik föreslår jag att ni\r\nfortsätter att diskutera. När jag återkommer med\r\nförslag när det gäller Ungdomsbrottskommittén i\r\ndessa delar kan vi föra en principdiskussion om hur\r\nsocialdemokraterna har velat formulera sin\r\nuppfattning i en proposition och den eventuellt\r\nannorlunda uppfattning som Moderata samlingspartiet\r\nhar.</pre><pre>Anf.  60  GUN HELLSVIK (m):\r\nFru talman! Av svaret uppfattade jag att det inte\r\nbara var Lars-Erik Lövdén som hade en annan\r\nuppfattning än vad som framkom av\r\nUngdomsbrottskommitténs förslag. I\r\njustitieministerns svar sägs: \"Jag delar denna\r\ntveksamhet.\"\r\nJustitieministern har lämnat ett förslag som\r\navviker från Fängelseutredningens förslag. Uppfattade\r\njag justitieministern rätt när jag tyckte att\r\njustitieministern - om än inte ordagrant, med dock\r\nunderförstått - sade att justitieministern fortfarande\r\nanser att Fängelseutredningens förslag är det riktiga?\r\nJustitieministern talade om att det var möjligheten till\r\nmajoriteter som var avgörande.</pre><pre>Anf.  61  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Jag vet inte riktigt vad den här\r\ndiskussionen är ägnad att leda till.\r\nJag sade att Fängelseutredningen hade en rad\r\ndelvis långtgående förslag som påtagligt skärper\r\nkontrollen av narkotika i fängelse. Flertalet av dessa\r\nhar nu omsatts i ett förslag i propositionen. Jag har\r\nnaturligtvis den uppfattning som propositionen ger\r\nuttryck för.\r\nDet innebär bl.a. att det finns ett förslag från\r\nFängelseutredningen som inte förs vidare i\r\npropositionen. Som svar på Gun Hellsviks undran hur\r\njag kunde underlåta att gå fram med det förslaget trots\r\natt jag inte hade reserverat mig hänvisade jag till att\r\ndet fanns en annan socialdemokrat som hade\r\nreserverat sig emot förslaget. Det visar alltså att det\r\ninom ett och samma parti kan finnas olika\r\nuppfattningar om delfrågorna i det komplex som\r\nFängelseutredningens förslag innebar. Det gäller inte\r\nbara Socialdemokraterna. Det gäller även andra\r\npartier.\r\nNär regeringen har att lägga fram en proposition\r\nmåste den utformas på ett sådant sätt att man tror sig\r\nkunna få ett så brett stöd för den i riksdagen som\r\nmöjligt. Det är inte mina personliga åsikter jag för\r\nfram, utan regeringens i en bedömning av vad det är\r\nmöjligt att få en bred uppslutning kring.</pre><pre>Anf.  62  GUN HELLSVIK (m):\r\nFru talman! Förhoppningsvis skulle vi kunna nå\r\nenighet med en ordentlig diskussion. Låt mig göra en\r\nliten jämförelse. Jag är övertygad om att\r\njustitieministern och jag är helt överens i vårt\r\nmotstånd mot våld, men vi vet båda att lagen\r\naccepterar våld i vissa fall för att inte göra ont värre.\r\nVi kan ta nödvärnsreglerna som ett exempel på detta.\r\nVi vet också att drunknande kan bli så hysteriska\r\natt räddningen omintetgörs. Då har i alla fall jag fått\r\nlära mig att livräddaren bör ge den drunknande en\r\nrejäl örfil för att kunna genomföra räddningen. För\r\nmig är det självfallet humanare att utdela slaget och\r\nrädda den drunknande än att hänvisa till våldets\r\nförnedrande karaktär och låta personen drunkna.\r\nMed narkotikabrukaren är det som med den\r\ndrunknande. Det behövs åtgärder som annars kan\r\nbetraktas som inhumana. Här är de humana.</pre><pre>Anf.  63  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Jag uppfattade inte att det fanns någon\r\nfråga i det som Gun Hellsvik nu sade. Därför har jag\r\nlitet svårt att svara. Dessutom är frågetiden så\r\nbegränsad att den kanske inte lämpar sig för alltför\r\ndjupgående filosofiska resonemang kring dessa\r\nfrågor. Vi kanske kan återkomma till dem i ett\r\nlämpligare sammanhang.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på frågorna 1994/95:218, 219 och 226\r\nom Kungälvs Waldorfseminarium</pre><pre>Anf.  64  Utbildningsminister  CARL\r\nTHAM (s):\r\nFru talman! Ewa Larsson, Per Lager och Andreas\r\nCarlgren har frågat mig om jag avser att dels skynda\r\npå behandlingen av ansökan om examensrätt, dels\r\nverka för att bidrag snarast utbetalas till\r\nWaldorfseminariet i Kungälv.\r\nDen 22 november i år besvarade jag en fråga med\r\nsamma innebörd från Per Lager. Jag hänvisade då till\r\nregeringens beslut den 27 oktober 1994 att avslå\r\nframställningen från Waldorfseminariet om bidrag.\r\nJag redogjorde för skälen till att prövningen av\r\nexaminationsrätt tar en viss tid. Jag nämnde att frågan\r\nom statliga bidrag till verksamheten är en\r\nbudgetfråga. Mitt svar i dag är det samma, nämligen\r\natt jag inte avser att nu vidta några åtgärder för att\r\nändra regeringens tidigare beslut.</pre><pre>Anf.  65  EWA LARSSON (mp):\r\nFru talman! Vi står nu inför en utomordentligt\r\nallvarlig situation. Därför är vi tre frågeställare som\r\nskall försöka beveka statsrådets hjärta.\r\nDet är alltså första gången som en högskola\r\nriskerar att försättas i konkurs. Konkursförrättare är\r\nutsatt - i princip har man gått i konkurs. Det gäller en\r\nskola vars elever erhåller studiemedel och som står\r\nunder statlig insyn, en skola vars elever får arbete\r\ndirekt efter avslutad utbildning.\r\nJag håller med statsrådet när det gäller svaret på\r\nfrågan. Examensrätt tar viss tid. Visst är det så, och\r\nvisst är det här med statligt bidrag en budgetfråga.\r\nMen svaret förra gången innehåll något annat också -\r\ndet kommer jag ihåg från debatten.\r\nStatsrådet höll med om att det har tagit lång tid.\r\nOm ett av skälen är att en annan skola under tiden\r\nsökt examensrätt, t.ex. Kristofferseminariet - det här\r\när alltså en pionjärverksamhet - tar det då ännu längre\r\ntid? Skall den som sökte först få vänta tills alla\r\nkommit in med en ansökan?\r\nNär det är fråga om en pionjärverksamhet måste\r\nman vidta speciella pionjäråtgärder, som också kan\r\nvara av ekonomisk karaktär. Därför ber vi nu om att\r\nett överlevnadsbidrag beviljas. Kommunen och den\r\nlokala arbetsförmedlingen har gått in och hjälpt till. I\r\ndagarna har man skickat in en ansökan om\r\növerlevnadsbidrag på 650 000 kr. Det skulle räcka för\r\natt konkursförvaltaren skulle ge sig till tåls ett tag till.</pre><pre>Anf.  66  PER LAGER (mp):\r\nFru talman! Visst har jag frågat om detta tidigare.\r\nDå hade jag två frågor: dels varför det tar så lång tid\r\ninnan man får reda på om man får examensrätt, dels\r\nvarför man inte kan ge vad ett s.k. överlevnadsbidrag\r\när, nämligen respit, under tiden.\r\nJag skall inte upprepa vad Ewa Larsson har sagt.\r\nDet hon sade innehåller kanske de flesta av de\r\nargument som vi har. Jag vet att man i slutet av förra\r\nveckan skickade in en ny ansökan om\r\növerlevnadsbidrag. Man gör ju det, därför att\r\nkonkursen är ett faktum. Situationen är akut. Här är\r\ndet alltså fråga om att friställa 15 lärare och om att\r\nlämna därhän 40 studerande med studielån som\r\nomedelbart måste betalas tillbaka - att lämna dem i\r\novisshet.\r\nJag är fullständigt övertygad, herr statsråd, om att\r\nen fortsättning av denna utbildning och ett stöd till\r\nden genom de här 650 000 kronorna är betydligt\r\nbilligare för samhället än att låta de här människorna\r\nlämnas därhän. För samhällets skull är det alltså enligt\r\nmin mening en ekonomisk vinst att låta skolan\r\nfortsätta.\r\nI övrigt skulle jag vilja ställa frågan: Vem tar\r\negentligen ansvar för de samhällets följdkostnader\r\nsom annars blir fallet?</pre><pre>Anf.  67  ANDREAS CARLGREN (c):\r\nFru talman! Också jag vill tacka för\r\nutbildningsministerns svar.\r\nBakgrunden till att jag har engagerat mig i denna\r\nfråga är att jag tror att den principiellt är mycket\r\nviktig. Waldorfskolor får stöd på grund av regler som\r\nstaten har fastställt, och de står under Skolverkets\r\ntillsyn. För att kunna ge så bra kvalitet på\r\nundervisningen som förutsätts för godkännande\r\nkommer man också att behöva lärare med behörighet.\r\nOch för att få lärare med behörighet måste dessa ha\r\nutbildats, vilket sker vid waldorfseminarier som inte\r\nfår statligt stöd.\r\nDenna verksamhet har bedrivits i Kungälv i tio år.\r\nMen sedan den startades har spelreglerna ändrats -\r\ndvs. spelet startade för länge sedan, men sedan spelet\r\nstartade har reglerna för det ändrats. Nu krävs det\r\nexamensrätt för att kunna få bidrag. Därmed har det\r\nskapats ett slags moment 22 för de här utbildningarna:\r\nFör att överleva behöver man statligt bidrag. För att\r\nkunna få statligt bidrag behöver man examensrätt. För\r\natt få examensrätt måste man först ta ställning till om\r\nutbildning vid annan skola kan godkännas. Det\r\nkommer att ta så lång tid att den utbildning som från\r\nbörjan ansökte riskerar att behöva slå igen.\r\nDärför menar jag att det här principiellt är mycket\r\nviktigt. Jag tror också att det är mycket viktigt att Carl\r\nTham engagerar sig när det gäller att skynda på i\r\nfrågan om examensrätt.\r\nEwa Larsson sade att vi vill beveka\r\nutbildningsministerns hjärta. Jag är säkert mycket\r\nmindre begåvad i det avseendet än vad Ewa Larsson\r\när. Men jag hoppas i alla fall att utbildningsministern\r\nengagerar sig.</pre><pre>Anf.  68  Utbildningsminister  CARL\r\nTHAM (s):\r\nFru talman! Jag vill först erinra om att det system\r\nmed examensrätt som vi för närvarande tillämpar\r\ninfördes under den föregående regeringens tid. Där\r\nklargjordes mycket tydligt vilka regler som skall gälla\r\noch vilka kriterier som skall uppfyllas. Hela riksdagen\r\nhar ställt sig bakom dessa principer.\r\nKanslern har i ett särskilt brev till\r\nstyrelseordföranden vid Kungälvsseminariet redogjort\r\nför vilka faktorer som spelar in här och redovisat att\r\ndet sedan ansökan från Kungälvsseminariet inkom\r\nockså har inkommit en motsvarande ansökan från\r\nRudolf Steiner-skolan i Järna, som på många sätt är\r\nbesläktad med waldorfskolan. Dessutom gäller det\r\nytterligare ett antal frågor om lärarexamen. Det är\r\nenligt kanslerns uppfattning, och jag delar denna,\r\nrimligt att man bedömer detta i dess helhet. Det är ju\r\ndels fråga om kvaliteten i utbildningen, dels fråga om\r\nvad den statliga lärarutbildningen kan erbjuda.\r\nFrågan om prövning av examensrätt är inte en\r\nformfråga utan en viktig fråga för utbildningens\r\nkvalitet och naturligtvis också en viktig fråga med\r\nhänsyn tagen till den kapacitet som lärarhögskolorna\r\nkan ge.\r\nFru talman! Det är egendomligt från\r\nWaldorfseminariets sida att sätta i gång en utbildning,\r\nnär man redan från början visste att man inte hade\r\nmedel i den omfattning som krävs för att bedriva\r\nverksamheten. Även Kanslersämbetet har i sitt brev\r\npåpekat att denna hantering inte väcker särskilt\r\nmycket förtroende.\r\nSedan vill jag påpeka att examensrätt inte\r\nautomatiskt innebär rätt att erhålla statliga bidrag. Det\r\npåpekade jag i den förra diskussionen som vi hade i\r\nden här frågan.\r\nTill sist: Det är inte en fråga om mitt hjärta, som\r\när stort och varmt, utan det är förvisso fråga om att vi\r\nmåste ha hög kvalitet i högskolan och i utbildningen\r\nsamt att vi inte på ganska lösa grunder kan bevilja\r\npengar för att rädda olika verksamheter från\r\nkonkurser. Jag kan försäkra att statskassan då mycket\r\nsnart skulle sina än mer.</pre><pre>Anf.  69  EWA LARSSON (mp):\r\nFru talman! Jag delar statsrådets bedömning att vi\r\nbehöver ha en helhetssyn när det gäller prövning av\r\nexamensrätt och att nuvarande system infördes av den\r\nföregående regeringen. Där ligger en akilleshäl i det\r\nhär ärendet. Om den föregående regeringen hade varit\r\nså smart att den, när den lade fram propositionen om\r\natt examensrätt skulle föregå en ansökan om\r\nstatsbidrag, gav ett överlevnadsbidrag eller statsbidrag\r\nfram till dess att propositionen var giltig, skulle vi\r\naldrig ha haft det här problemet.\r\nJag menar alltså att felet begicks 1992, när man\r\nstod inför faktum att få statsbidrag. Vid ett\r\ntelefonsamtal med Utbildningsdepartementet sade\r\nman från departementet: Anledningen till att ni inte\r\nfår statsbidrag är inte att vi inte tycker att ni skall ha\r\ndet, utan anledningen är att det kommer en\r\nproposition om att examensrätt skall föregå en\r\nansökan.</pre><pre>Anf.  70  ANDREAS CARLGREN (c):\r\nFru talman! Först vill jag säga att det är sant att\r\nfrågan om examensrätt behandlades av den förra\r\nregeringen. Men den förra regeringen gav också ett\r\növerlevnadsbidrag. Det är ju detta som Carl Tham\r\nsäger nej till. Det är konstigt att först hänvisa till att\r\ndet är bra att göra som den förra regeringen och att\r\nsedan, på den andra punkten, hänvisa till att det är\r\ndåligt att göra som den förra regeringen.\r\nCarl Tham säger att det är konstigt att man har satt\r\ni gång verksamheten utan att veta om man får pengar.\r\nJag hade utgått från att utbildningsministern inte\r\nskulle hänvisa till den punkten, eftersom det är så\r\nuppenbart - precis som jag redan sagt - att\r\nspelreglerna ändrades sedan spelet satts i gång. Därför\r\nkvarstår frågan: Är utbildningsministern beredd att\r\ngöra något för att snabba på handläggningen av frågan\r\nom examensrätt? Om det inte går därför att den frågan\r\ntar tid blir det nödvändigt att hitta någon form av\r\növerlevnadsbidrag, för annars dör verksamheten. Och\r\ndet kan ju inte vara riktigt!</pre><pre>Anf.  71  PER LAGER (mp):\r\nFru talman! Vi borde, Carl Tham, vara överens\r\nom att skolan inte hamnat i den här situationen av\r\negen förskyllan, utan den befinner sig i denna\r\nsituation på grund av den ärendebehandling som man\r\nutsatts för.\r\nSkolan är kanske just ett bevis på hur man\r\nplanerar väl. Man har klarat sig i tio år. Man har\r\npresenterat ett väldigt digert material och en\r\nutbildningsplan för verksamheten. Man är beredd på\r\nväldigt stora eftergifter och satsar oerhört stort. Nu\r\nstår man alltså inför fait accompli: konkurs. Ingen\r\nkommer till hjälp.\r\nTrots allt är det så att man ansökte om att få 1,6\r\nmiljoner kronor i maj. Man har fått hjälp av\r\narbetsförmedling, av waldorfskolor, folkuniversitet\r\nosv. Nu saknas det 650 000 kr för att man skall kunna\r\növerleva fram till sommaren och då få den\r\nexamensrätt som vi är absolut säkra på att man får.</pre><pre>Anf.  72  Utbildningsminister  CARL\r\nTHAM (s):\r\nFru talman! Med anledning av vad Andreas\r\nCarlgren sade är jag angelägen om att framhålla att\r\ndet vore mig främmande att hävda att allt som den\r\ntidigare regeringen gjorde var bra. En del var bra. En\r\ndel var mindre bra.\r\nI den här specifika frågan var det dock så att den\r\ndåvarande utbildningsministern den 18 maj 1992\r\nklargjorde att man måste ha examensrätt för att över\r\nhuvud taget ifrågakomma för statsbidrag. Jag vill då\r\ntillägga att det flera gånger tidigare har sagts att\r\nexamensrätt inte automatiskt är samma sak som rätt\r\ntill statsbidrag. Det gäller även i det här fallet.\r\nFör att undvika alla missförstånd vill jag påpeka\r\natt den nu sittande regeringen inte avser att lägga fram\r\nen särskild proposition i det här ärendet under våren.\r\nMöjligen kunde man få den föreställningen utifrån\r\nvad Ewa Larsson sade.\r\nVår, och därmed min, ståndpunkt i den här frågan\r\när helt klar. Jag avvaktar det besked som\r\nKanslersämbetet skall ge. Först därefter är jag beredd\r\natt ta upp frågan om eventuellt statsbidrag till\r\nWaldorfskolan i Kungälv.</pre><pre>Anf.  73  ANDREAS CARLGREN (c):\r\nFru talman! Jag har naturligtvis inga illusioner\r\nbeträffande Carl Thams uppfattning om den tidigare\r\nregeringen. Men det är inte huvudfrågan nu, utan\r\nhuvudfrågan gäller fortfarande följande.\r\nOm en verksamhet som är en förutsättning för att\r\nen skolverksamhet skall kunna pågå under\r\nSkolverkets tillsyn inte kan få det tillstånd som\r\nbehövs för att man sedan skall kunna få statsbidrag, är\r\ndå utbildningsministern beredd att se till att frågan om\r\nexamensrätt kan prövas i så god tid att verksamheten\r\ninte under tiden måste läggas ner? Det är den\r\nprincipiella frågan, och den vill Carl Tham inte\r\ndiskutera här i dag. Trots allt är det den som är\r\nprincipiellt avgörande. Jag hoppas att Carl Tham inte\r\nhar sagt sista ordet i den frågan, för det vore illa.</pre><pre>Anf.  74  EWA LARSSON (mp):\r\nFru talman! Jag har stora illusioner om att vi kan\r\nkomma till rätta med det här ärendet. Jag tror dock att\r\nCarl Tham och jag pratar förbi varandra. Jag har inte\r\nsagt att regeringen skall komma med en proposition\r\nnu, utan jag sade att misstaget begicks 1992 när\r\nseminariet i Kungälv stod vid målet att få statsbidrag.\r\nÄrendet var framskrivet. Det var klart och alla parter\r\nvar efter en lång handläggningstid, över ett år,\r\növerens om att skolan skulle ha statsbidrag. Men då,\r\n1992, får man avslag, med motiveringen via\r\ntelefonsamtal att det skall komma en proposition där\r\nman kräver: först examensrätt, sedan ansökan om\r\nstatsbidrag. Det var då som felet begicks.\r\nJag tycker att vår nuvarande utbildningsminister\r\nkan rätta till där den förre utbildningsministern gjorde\r\nfel just för den här fantastiska verksamhetens skull.\r\nDen är en pedagogisk impuls för alla. Naturligtvis\r\nmåste helhetssyn och kvalitet vägas in i bedömningen\r\nav examensrätt. Men ett överlevnadsbidrag nu\r\nbehövs!</pre><pre>Anf.  75  PER LAGER (mp):\r\nFru talman! Vi får, Carl Tham, helt enkelt inte\r\nlämna det här seminariet i sticket nu. Man har hållit\r\npå mycket länge, och man har gjort så mycket gott för\r\ndet svenska samhället och utbildat så många goda\r\nlärare att vi nu inte får se till att man faller ur för att\r\nsedan inte kunna återuppta sin verksamhet på grund\r\nav att det behövs 650 000 kr. Det måste statsmakterna\r\nkunna ställa upp med.</pre><pre>Anf.  76  Utbildningsminister  CARL\r\nTHAM (s):\r\nFru talman! Vi borde kunna vara överens om att\r\ndet faktiskt är en mycket rimlig princip att först ta\r\nställning till om en viss skola skall ha examensrätt\r\neller inte för att sedan ta ställning till frågan om\r\nstatsbidrag. Det motsatta vore en konstig ordning. Här\r\nmåste jag verkligen uppträda till den gamla\r\nregeringens försvar. Det var en fullständigt rimlig\r\nprincip som man införde: först beslut om examensrätt,\r\nsedan ställningstagande till frågan om eventuellt\r\nstatsbidrag. Annars kunde vi ju hamna i en situation\r\ndär vi gav statsbidrag till en skola som inte har\r\nexamensrätt. Det kan inte vara rimligt.\r\nSom svar på Andreas Carlgrens fråga vill jag\r\npåpeka att det förhållandet att det finns waldorfskolor\r\ninte säger någonting om att man absolut måste\r\nbedriva utbildning av lärare i särskilda\r\nwaldorfseminarier. Också den statliga lärarhögskolan\r\nkan utbilda lärare för waldorfskolor. Den hopkoppling\r\nmellan det ena och det andra som Andreas Carlgren\r\nförutsätter finns alltså nödvändigtvis inte.</pre><pre>Anf.  77  EWA LARSSON (mp):\r\nFru talman! Jag har själv en 20-\r\npoängswaldorflärarutbildning från Lärarhögskolan i\r\nsamarbete med Kristofferseminariet. Jag vet därför att\r\nlärarhögskolor kan ta sådan uppdragsutbildning. Men\r\nde kan inte ge egen utbildning, därför att de inte har\r\nen sådan kompetens. De har heller inte kompetens att\r\nge waldorflärare examen.\r\nDet är möjligt att man kanske om tio år kan\r\nutveckla en sådan kompetens på de ordinarie\r\nlärarhögskolorna. Den möjligheten finns alltså inte i\r\ndag. Däremot finns det ett skriande behov av\r\nwaldorflärare med hög kompetens.\r\nJag tycker också att det är rimligt att söka\r\nexamensrätt innan man söker statsbidrag. Problemet\r\när att den regeln inte gällde när Kungälvsseminariet\r\nvar framme vid målet 1992, utan den regeln började\r\ngälla först 1993. Man hamnade mellan två stolar, men\r\nhar trots detta klarat ekonomin fram till nu. Jag tycker\r\natt det måste anses vara en bragd att klara ekonomin\r\nunder en så här pinsamt lång handläggningstid.\r\nDen speciella situation som har uppstått måste\r\nleda till att överlevnadsbidrag betalas ut.</pre><pre>Anf.  78  ANDREAS CARLGREN (c):\r\nFru talman! Till sist vill jag säga att jag tycker att\r\nden här debatten har visat att ingenting talar emot att\r\ndet här är en verksamhet som startades för länge\r\nsedan och att det har införts nya regler sedan\r\nverksamheten startade.\r\nUtbildningsministern har sagt att det är konstigt att\r\nman fortsätter verksamheten när man inte vet om man\r\nfår bidrag eller inte - men verksamheten hade ju\r\nredan startat. Det är ett uttalande som är upprörande.\r\nDet är tur att utbildningsministern inte har kommit\r\ntillbaka till det.\r\nVidare menar jag att det är nödvändigt att skynda\r\npå. Jag delar uppfattningen att man skall ha\r\nexamensrätt för att få regelbundna statliga bidrag.\r\nMen då måste man skynda på när det gäller frågan om\r\nexamensrätt. Utbildningsministern har inte här i dag\r\nsagt att han vill göra det. Jag hoppas att han ändrar sig\r\npå den punkten - om inte vore det också upprörande.\r\nEn nödlösning är självklart ett överlevnadsbidrag.\r\nMen det är ingen bra lösning. Det är dock en\r\nnödlösning när spelreglerna ändrats sedan spelet, dvs.\r\nverksamheten, startade.</pre><pre>Anf.  79  PER LAGER (mp):\r\nFru talman! Till sist: Carl Tham, hur skall ett\r\nsådant här seminarium överleva en sådan här\r\nsituation? Har Carl Tham någon uppfattning om det?\r\nDet är trots allt en betydelsefull utbildning som sker\r\nvid Kungälvs Waldorfsseminarium.</pre><pre>Anf.  80  Utbildningsminister  CARL\r\nTHAM (s):\r\nFru talman! Jag vill först påminna om att de s.k.\r\nspelreglerna ändrades våren 1992. Jag vill också\r\npåminna om att vad jag sade var att kanslern i sitt\r\nbrev till styrelseordföranden vid Waldorfseminariet\r\nhade påpekat att det är förvånande att\r\nWaldorfseminariets ekonomiska planering bedrivs så\r\natt medlen räcker endast ett par månader av läsåret.\r\nDet påpekas också i brevet: Även om\r\nKanslersämbetet skulle tillstyrka examensrätt visste ni\r\n- alltså Waldorfseminariet - inte om statsbidrag\r\nskulle utgå, eftersom någon automatik därvidlag inte\r\nfinns.\r\nJag delar kanslerns uppfattning på den punkten.\r\nSvaret på denna fråga har jag egentligen redan\r\ngivit. Jag har inte för avsikt att föreslå att regeringen\r\nskall ge något särskilt nytt bidrag till\r\nWaldorfseminariet, utan jag kommer att avvakta den\r\nutredning om kompetensen och examinationsrätten\r\nsom Kanslersämbetet för närvarande är sysselsatt\r\nmed. Jag är övertygad om att man på Kanslersämbetet\r\nbedriver det arbetet med största möjliga skyndsamhet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på fråga 1994/95:227 om gemensam\r\nanslagsform för högre utbildning och forskning</pre><pre>Anf.  81  Utbildningsminister  CARL\r\nTHAM (s):\r\nFru talman! Anders Carlgren har frågat mig om\r\njag kommer att låta utreda frågan om gemensam\r\nanslagsform för den högre utbildningen och\r\nforskningen.\r\nFrågan om gemensam anslagsform för den högre\r\nutbildningen och forskningen berör principiellt viktiga\r\nfrågor om styrningen av olika verksamheter. Den är\r\ntekniskt ganska komplicerad, och konsekvenserna av\r\nolika lösningar måste studeras ingående innan det är\r\nmöjligt att ta ställning till en eventuell gemensam\r\nanslagsform.\r\nTidigare har detta uppdrag delvis legat på den s.k.\r\nResursberedningen, som kommer att avsluta sitt\r\narbete under våren 1995. Jag har tänkt mig att den\r\nfortsatta beredningen av denna fråga skall genomföras\r\nantingen inom Utbildningsdepartementet eller inom\r\nden nya centrala myndighet som jag avser om möjligt\r\nskall börja sin verksamhet den 1 juli 1995. Jag räknar\r\nockså med att den särskilda utredningen om\r\nuppföljning av 1993 års universitets- och\r\nhögskolereform (RUT 93) kommer att ge värdefulla\r\nsynpunkter i frågan.</pre><pre>Anf.  82  ANDREAS CARLGREN (c):\r\nFru talman! Jag vill tacka utbildningsministern för\r\nsvaret på min fråga. Bakgrunden är den att vi från\r\nCenterns sida ser det som mycket viktigt att utveckla\r\nforskningen vid de mindre och medelstora\r\nhögskolorna. I det nya systemet för att fördela\r\nresurser till högskolorna har det inrättats ett särskilt\r\nfakultetsanslag för de universitet och högskolor som\r\nhar fasta forskningsresurser. Den förra regeringen\r\ngjorde det möjligt för mindre och medelstora\r\nhögskolor som tidigare inte haft fasta\r\nforskningsresurser att få del av detta anslag, men\r\nderas ansökan måste fortfarande behandlas av\r\nfakultetsnämnderna på de universitet och högskolor\r\nsom har fått tillgång till dessa pengar. Det betyder att\r\nde mindre och medelstora högskolorna fortfarande är i\r\nen beroendeställning som vi vill få avskaffad. Det var\r\ndärför som vi försökte få till stånd ett uppdrag till\r\nResursberedningen att utreda \"en mer gemensam\r\nanslagsform för den grundläggande högre\r\nutbildningen och forskningen\", vilket också lyckades.\r\nCarl Tham har gjort flera positiva uttalanden om\r\nde mindre och medelstora högskolorna, och jag tycker\r\natt också dagens svar är ett tecken på att han vill gå\r\nvidare på detta område. Min fråga är hur snabbt Carl\r\nTham vill gå fram på denna punkt. Svaret antyder att\r\nverksamheten skulle kunna börja någon gång under\r\ndet andra halvåret, och därefter kommer det att dröja\r\nytterligare någon tid. De ursprungliga direktiven gavs\r\nredan hösten 1992. Det har sedan dess förflutit en lång\r\ntid. Är Carl Tham på denna punkt beredd att göra\r\nnågonting för att arbetet skall bedrivas skyndsamt?</pre><pre>Anf.  83  Utbildningsminister  CARL\r\nTHAM (s):\r\nFru talman! Jag vill först säga att\r\nResursberedningen har sysslat med väsentligen andra\r\nfrågor och nu kommer att slutföra detta arbete. Den\r\nhar inte närmare gått in på denna fråga. Dess arbete\r\nhar pågått en viss tid.\r\nJag anser att frågan är viktig, men det finns\r\nuppgifter som pekar i litet olika riktningar. Som jag\r\nsade i mitt svar är frågan tekniskt ganska komplicerad\r\noch behöver därför studeras noga. Jag är naturligtvis\r\nangelägen om att man så småningom skall komma\r\nfram till ett hållbart system. Det system som man nu\r\nhar är tämligen nytt, och man måste skaffa sig vissa\r\nerfarenheter.\r\nDet kommer inte något förslag i denna fråga i den\r\nbudget som kommer att presenteras för riksdagen i\r\njanuari. Däremot avser jag att - jag avslöjar nu inga\r\nhemligheter, eftersom jag redan tidigare har sagt detta\r\n- föreslå vissa åtgärder för att underlätta för de\r\nmindre och medelstora högskolorna att skaffa sig\r\nförstärkta forskningsresurser. Denna fråga kommer\r\ndock att behandlas i ett annat sammanhang, på det sätt\r\nsom jag angav i mitt förra svar.</pre><pre>Anf.  84  ANDREAS CARLGREN (c):\r\nFru talman! Det är sant, som utbildningsministern\r\nsäger, att Resursberedningen inte i första hand har\r\nsysslat med denna fråga. Jag tror att bakgrunden till\r\ndet är att en del av universiteten och de större\r\nhögskolorna har mindre intresse av att driva denna\r\nfråga. Det är en fråga som framför allt ligger i de\r\nmindre och medelstora högskolornas intresse. Det är\r\nockså därför som utbildningsministerns stöd för att\r\ndriva denna fråga är så viktigt, och det är bakgrunden\r\ntill min fråga.\r\nJag uppfattade Carl Tham så att om inte denna\r\nfråga leder fram till förslag, kommer Carl Tham att\r\nframföra andra förslag för att stödja de mindre och\r\nmedelstora högskolornas forskningsarbete. Jag vill\r\nfråga om jag uppfattade Carl Tham korrekt på den\r\npunkten.</pre><pre>Anf.  85  Utbildningsminister  CARL\r\nTHAM (s):\r\nFru talman! Jag har redan tidigare här i kammaren\r\nredovisat min positiva inställning till de mindre och\r\nmedelstora högskolorna liksom även till tanken att de\r\nstegvis och efter prövning av Kanslersämbetet skall\r\nkunna ges möjlighet att skaffa sig fasta\r\nforskningsresurser. Jag är inte nu beredd att gå in på\r\nfrågan om hur resurstilldelningssystemet skall\r\nutformas i framtiden. Vad beträffar konkreta förslag\r\nmåste jag hänvisa till den budget som kommer att\r\npresenteras för riksdagen i januari 1995.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på fråga 1994/95:211 om skolmaten</pre><pre>Anf.  86  Statsrådet YLVA\r\nJOHANSSON (s):\r\nFru talman! Sten Andersson har frågat vilka\r\nåtgärder jag är beredd att medverka till för att bevara\r\nden svenska matkulturen.\r\nVi lever i en alltmer internationaliserad värld.\r\nMänniskor, varor, tjänster och kapital rör sig allt\r\nfriare, såväl mellan europeiska länder som mellan\r\nkontinenter. Jag är övertygad om att det är i möten\r\nmellan olika folk och kulturer som vi människor\r\nutvecklas och berikas.\r\nMat utgör en viktig del av olika kulturmöten. Vi\r\nhar sedan urminnes tider lånat in maträtter, kryddor\r\nosv. Det här ömsesidiga utbytet gör det emellertid\r\nsvårt att säga att någon svensk matkultur en gång för\r\nalla är given.\r\nBakgrunden till Sten Anderssons fråga är ett\r\nspecifikt fall i Landskrona kommun. Frågeställaren\r\ntycks vara litet dåligt informerad. Enligt skolchefen i\r\nLandskrona serveras fläskkött regelbundet på\r\nskolornas matbespisningar. Några exempel på det som\r\nman serverar på Landskronas skolor är ärtsoppa med\r\nfläsktärningar, bruna bönor med fläsk, fläskpannkaka,\r\nrotmos och fläskkorv, köttbullar.\r\nI Landskrona, precis som på många andra ställen,\r\nfinns möjlighet att välja olika rätter, på grundval av\r\netiska, religiösa eller hälsomässiga skäl. Denna\r\nvalfrihet och hänsyn till olikheter tycker jag är\r\nvärdefull.\r\nJag vill påpeka att skolmåltidsverksamheten helt\r\noch hållet är en kommunal fråga. Det innebär att bl.a.\r\nval av skolmat ingår i kommunens ansvar.\r\nI de fastställda kursplanerna, t.ex. i ämnet\r\nhemkunskap, finns dock angivet att mat och\r\nmatvanor, samvaro och vardagsetik är viktiga delar av\r\nvårt kulturarv. Matkulturen och umgängesformernas\r\nbetydelse kan belysas ur internationellt och historiskt\r\nperspektiv för att på så sätt bidra till en ökad\r\nförståelse över kulturgränser.</pre><pre>Anf.  87  STEN ANDERSSON (m):\r\nFru talman! Jag tackar för svaret. Vad göras skall\r\när redan gjort, sade redan Karl XI. Det problem som\r\nlåg bakom denna fråga är åtgärdat och finns inte\r\nlängre, men vem som missförstod vad kunde vi\r\nkanske ha en särskild debatt om. Det gällde ett\r\nkonkret och aktuellt fall, och den som informerat\r\nstatsrådet i någon annan riktning är nog inte helt klar\r\növer vad som har hänt.\r\nDet är klart, fru talman, att ingen skall tvingas äta\r\nsådant som är förbjudet enligt religion eller sed, men\r\nman skall inte heller tvinga en majoritet att acceptera\r\nvad en minoritet anser. Jag hoppas att denna typ av\r\nfrågor aldrig skall behöva aktualiseras i Sveriges\r\nriksdag. Detta är ett skolexempel på hur man kan\r\nskapa främlingsfientlighet där det inte finns någon\r\nsådan. Låt oss hoppas att detta var både första och\r\nsista gången som en sådan här fråga behövde\r\naktualiseras här i kammaren.</pre><pre>Anf.  88  Statsrådet YLVA\r\nJOHANSSON (s):\r\nFru talman! Också jag hoppas att detta är sista\r\ngången som denna fråga aktualiseras. Självfallet går\r\ndet inte till så i skolorna att man tvingar en majoritet\r\nav eleverna att äta mat som på något sätt är olämplig.\r\nTvärtom tar skolorna sitt ansvar när det gäller\r\nskolmaten och visar en flexibilitet när det gäller att\r\ntillmötesgå önskemål från olika elever, och det tycker\r\njag är värdefullt.</pre><pre>Anf.  89  STEN ANDERSSON (m):\r\nFru talman! Flexibilitet gentemot vem? I det här\r\nfallet var det definitivt inte mot majoriteten, som inte\r\nfick lov att bli serverad den mat man var van vid\r\nsedan lång tid tillbaka. Det är detta jag vill poängtera.\r\nKom inte och påstå att detta var något missförstånd.\r\nHär begicks ett misstag. Man har bett om ursäkt.\r\nSaken är ur världen. Jag hoppas att detta inte återigen\r\nkommer att bli aktuellt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Ajournering</pre><pre>Kammaren beslöt kl. 16.01 på förslag av\r\ntalmannen att ajournera förhandlingarna till kl. 18.00.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>15 §  Svar på fråga 1994/95:180 om utvärdering\r\nav psykiatrisk vård och behandling</pre><pre>Anf.  90  Socialminister  INGELA\r\nTHALÉN (s):\r\nFru talman! Barbro Westerholm har frågat mig\r\nvilka åtgärder regeringen har vidtagit för att verkställa\r\nriksdagens beslut om att genomföra en översyn och\r\nanalys av innehåll och kvalitet i den psykiatriska\r\nvården.\r\nInom socialdepartementet pågår arbete med att\r\nformulera ett uppdrag till Socialstyrelsen om en\r\nnationell översyn av innehåll och kvalitet i den\r\npsykiatriska vården. Enligt nuvarande planering\r\nkommer regeringen att fatta beslut om uppdraget\r\ninom kort. Jag vill dock inte föregripa regeringens\r\nställningstagande.\r\nJag vill också erinra om att Statens beredning för\r\nutvärdering av medicinsk metodik (SBU) genom\r\nriksdagens beslut om psykiskt stördas villkor har fått i\r\nuppdrag att utvärdera psykiatriska\r\nbehandlingsmetoder utifrån ett social-psykiatriskt\r\nperspektiv. För detta ändamål skall SBU under en\r\ntreårsperiod tillföras sammanlagt 15 miljoner kronor.</pre><pre>Anf.  91  BARBRO WESTERHOLM (fp):\r\nFru talman! Jag får tacka socialministern för\r\nsvaret.\r\nDet är viktigt att värderingen kommer i gång så\r\nsnart som möjligt. Apoteksbolagets försäljning av\r\npsykofarmaka för 1993 visar på en varierad\r\nanvändning över landet. I Göteborg-Bohuslän försäljs\r\ndubbelt så många definierade dygnsdoser per tusen\r\ninvånare och dag av lugnande medel som i\r\nStockholm. För sömnmedel är försäljningen 25 %\r\nhögre i Göteborg-Bohuslän än i Stockholm. Det säljs\r\ndubbelt så mycket medel mot depression. Det är\r\nbetydligt vanligare med elchocker i Göteborg-\r\nBohuslän. Mer litium används mot mano-depressiva\r\nsjukdomar, osv.\r\nDetta kan inte enbart förklaras med att man i\r\nGöteborg-Bohuslänområdet har mer hälsoproblem än\r\ni Stockholm. Det måste bero på en variation i\r\nbehandlingsrutiner. Då är det väsentligt att analysera\r\nvilka behandlingsrutiner som leder till bäst resultat för\r\npatienterna.\r\nPsykiatriutredningen tog upp frågan med SBU att\r\nman skulle ges ett huvudansvar för en\r\nflervetenskaplig utvärdering av metoderna.\r\nDet är tillfredsställande att SBU får medel och att\r\ndet skall göras en bredare översyn. Jag är övertygad\r\nom att det är väl använda pengar, både utifrån en\r\nmänsklig och en hälsoekonomisk utgångspunkt.</pre><pre>Anf.  92  Socialminister  INGELA\r\nTHALÉN (s):\r\nFru talman! SBU:s arbete är utomordentligt\r\nviktigt. Det har också riksdagen uttalat genom att sätta\r\nav pengar. Men det hela handlar också om\r\nSocialstyrelsens uppdrag att göra den nationella\r\növersynen och analysen.\r\nFörutom de rutiner som kan variera, handlar det\r\nibland också om skilda synsätt och\r\nbehandlingsideologier. Det finns väl anledning att\r\nockså titta på den typen av frågor. Syftet med\r\növersynen bör vara att ta fram riktlinjer för hur\r\ninnehållet i den psykiatriska vården bör utvecklas,\r\nmen också att föra ett samtal så att det blir en ökad\r\nsamsyn när det gäller kriterier för kvalitet inom den\r\npsykiatriska vården. Egentligen är det fråga om att\r\nbesvara frågan om vad det är som kännetecknar god\r\npsykiatrisk vård. Vi räknar med att arbetet skall vara\r\nfärdigt i mars 1997. Det finns ju utrymme för att föra\r\ndessa resonemang, men också att under tiden - som\r\noftast när den här typen av utvärderingar pågår -\r\npåverka samtidigt som översynen görs. Det är inte\r\nminst viktigt i det offentliga samtalet kring denna typ\r\nav frågor.</pre><pre>Anf.  93  BARBRO WESTERHOLM (fp):\r\nFru talman! Det finns konflikter mellan olika\r\nyrkesutövare och inom yrkesgrupper. Jag tror att det\r\ninte minst för patienternas skull är viktigt att komma\r\nfram till vilka insatser som är de bästa i olika\r\nsammanhang. Jag tror också att man i detta\r\nutredningsarbete skall inbegripa det\r\nläkemedelsepidemiologiska nätverk som skall inrättas\r\nden 1 januari. Jag hoppas och tror att de skall ta sig an\r\nproblemen med förskrivning av\r\nberoendeframkallande läkemedel. Det ingår i arbetet\r\nmed att få ett samarbete mellan Socialstyrelse, SBU\r\noch nätverket.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 §  Svar på fråga 1994/95:188 om\r\ntandvårdsersättningen</pre><pre>Anf.  94  Socialminister  INGELA\r\nTHALÉN (s):\r\nFru talman! Karin Olsson har frågat mig om det\r\nfinns några planer på att utöka gruppen patienter som\r\när berättigad till helt avgiftsfri tandvård på grund av\r\nolika medicinska skäl. Frågan ställs mot bakgrund av\r\natt patienternas andel av behandlingskostnaderna för\r\ntandvård har ökat under de senaste åren även med\r\nnuvarande högkostnadsskydd och att det finns grupper\r\nsom drabbas extra hårt av detta. Enligt Karin Olsson\r\nfinns det andra grupper än t.ex. epileptiker och\r\nmuntorra vars sjukdom orsakar den enskilde mycket\r\nhöga tandvårdskostnader. Som exempel härpå anger\r\nKarin Olsson personer som drabbats av någon\r\nreumatisk sjukdom.\r\nI enlighet med riksdagens beslut har åtgärder\r\nvidtagits för att minska försäkringens kostnader för\r\nvuxentandvård med hänsyn till det ansträngda\r\nstatsfinansiella läget. Detta har medfört att även\r\npersoner som behöver extra stora tandvårdsinsatser\r\nsom ett led i en sjukdomsbehandling fått ökade\r\nkostnader för tandvård.\r\nRegeringen har för avsikt att fortsätta arbetet med\r\natt reformera tandvårdsförsäkringen på grundval av\r\nden riskdagsbehandling som förevarit i frågan under\r\ninnevarande år. Vid utformningen av det förändrade\r\nersättningssystemet kommer särskild uppmärksamhet\r\natt ägnas åt de grupper av patienter som har ökade\r\ntandvårdsbehov till följd av sjukdom eller\r\nfunktionshinder. Jag är dock inte beredd att nu\r\nföregripa det arbete som pågår inom\r\nSocialdepartementet med detta. Inriktningen är att en\r\nproposition skall kunna föreläggas riksdagen före\r\nsommaren 1995.</pre><pre>Anf.  95  KARIN OLSSON (s):\r\nFru talman! Jag ber att få tacka socialministern för\r\nett bra svar.\r\nÄven om ökningen utgifterna för tandvården har\r\nvarit kraftigare under den senaste perioden än vad\r\ntandvårdstaxans arvodesnivå skulle motivera, finns\r\ndet anledning att uppmärksamma särskilt utsatta\r\ngrupper.\r\nJag är väl medveten om att det statsfinansiella\r\nläget är svårt. Men jag tror faktiskt att man med hjälp\r\nav en reformerad tandvårdsförsäkring kan bevaka\r\nsådana grupper och deras specifika problem. Jag tror\r\natt det går att omfördela pengar från andra grupper till\r\ndessa grupper med problem. Det finns personer med\r\nvissa reumatiska sjukdomar och vars käkben förstörs\r\noch därmed tänderna förslits. De måste kontinuerligt\r\nbygga upp tänderna för att bettet över huvud taget\r\nskall fungera. För de grupperna är detta en angelägen\r\nfråga.\r\nJag är därför glad över det svar jag har fått. Det\r\nvisar på att även om jag inte har fått ett löfte i dag\r\nfinns det ett intresse att se över dessa gruppers\r\nproblem. Jag lovar att jag med stort intresse skall följa\r\nutredningen.</pre><pre>Anf.  96  Socialminister  INGELA\r\nTHALÉN (s):\r\nFru talman! Det är just mot bakgrund av det Karin\r\nOlsson tog upp som det är så viktigt att fortsätta\r\narbetet med att reformera tandvårdsförsäkringen. Det\r\när för att ge utrymme att se över dessa grupper. Jag\r\nvill inte nu gå in på någon speciell sjukdom eller\r\nnågot speciellt funktionshinder. Men det är utan tvivel\r\ndet som Karin Olsson pekar på som är väsentligt att\r\nha som en av de viktiga utgångspunkterna när man ser\r\növer den långsiktiga utformningen av en bra\r\ntandvårdsförsäkring.\r\nDet är oundvikligt att effekterna kommer att bli\r\nsådana att man måste omfördela resurser mellan\r\nmänniskor som har större förmåga att betala och\r\nhantera sina tandvårdskostnader och människor som\r\nt.ex. på grund av sjukdom behöver extra mycket stöd.</pre><pre>Anf.  97  KARIN OLSSON (s):\r\nFru talman! Det handlar naturligtvis om en\r\nomfördelning, och jag tror att den är nödvändig, med\r\ntanke på att kostnaderna för de grupper som drabbas\r\nalldeles speciellt är mycket höga. Jag tror inte heller\r\natt man i dag kan säga att det gäller en viss sjukdom,\r\näven om det i försäkringskassans normer redan\r\ninnefattas vissa sjukdomar. Jag tror att det är bättre att\r\nman tittar på de grupper som drabbas exceptionellt\r\nmycket av det här. Därför tycker jag att det är ett bra\r\nsvar jag har fått.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 §  Svar på fråga 1994/95:192 om Västerleden\r\noch Österleden</pre><pre>Anf.  98  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Andreas Carlgren har frågat Mona\r\nSahlin vilka åtgärder hon avser att vidta för att\r\növerenskommelsen om byggandet av Västerleden och\r\nÖsterleden skall rivas upp.\r\nEftersom ansvaret i regeringen är så fördelat att\r\ndet är jag som ansvarar för vägfrågor kommer jag att\r\nbesvara Andreas Carlgrens fråga.\r\nVästerleden och Österleden ingår båda i\r\nDennisöverenskommelsen. Överenskommelsen har\r\nbehandlats av 19 av länets kommuner i samband med\r\nredovisningen till länsstyrelsen enligt 6 kap. 2 § lagen\r\nom hushållning med naturresurser. Länsstyrelsens\r\nsamlade bedömning från kommunernas redovisning\r\nvar att Dennisöverenskommelsens principiella\r\ninnebörd har stort stöd i kommunerna.\r\nDennisöverenskommelsen är en helhetslösning,\r\ndär de olika delarna i överenskommelsen kompletterar\r\nvarandra i syfte att skapa en bättre trafiklösning för\r\nStockholmsregionen. Österleden och Västerleden\r\nspelar därför en viktig roll i ett framtida trafiksystem i\r\nStockholm. Jag är därför inte beredd att vidta någon\r\nåtgärd som innebär att Dennisöverenskommelsen rivs\r\nupp. Jag förutsätter även att andra parter i uppgörelsen\r\nagerar på ett sådant sätt att uppgörelsen kan fullföljas.\r\nDet gäller inte minst kommunerna, som har en\r\nnyckelroll i planeringsprocessen.\r\nSom jag tidigare meddelat Andreas Carlgren,\r\ninnehåller Dennisöverenskommelsen en\r\nkontrollstation år 1996. Jag menar allvar med den\r\nkontrollstationen. Inför denna kontrollstation måste\r\nunderlag tas fram för beslut om\r\nDennisöverenskommelsens fortsatta genomförande.\r\nUtbyggnaden av såväl Österleden som Västerleden\r\nkommer då att bli föremål för granskning. Jag kan\r\ninte nu föregripa denna granskning.</pre><pre>Anf.  99  ANDREAS CARLGREN (c):\r\nFru talman! Jag vill tacka Ines Uusmann för svaret\r\npå  min fråga.\r\nBakgrunden är de uttalanden som Mona Sahlin\r\ngjorde i valrörelsen. Jag utgår från, som jag säger i\r\nfrågan, att ledande politiker inte bara ger valfläsk utan\r\nockså menar allvar.\r\nJag hade i torsdags tillfälle att diskutera det här\r\nmed Mona Sahlin i kammaren, och då framkom att\r\nvice statsministern inte kommer att sörja om\r\nmiljöprövningen stoppar Österleden och Västerleden.\r\nFörra tisdagen diskuterade Ines Uusmann och jag\r\ndet faktum att hundratals miljoner rullar i väg för\r\nförberedelser av Österleden och Västerleden, utan att\r\nman vet om lederna verkligen skall byggas.\r\nKommunikationsministern sade att hon ingenting kan\r\ngöra och ingenting vill göra för att ändra på det.\r\nDet betyder att vice statsministern i Ines\r\nUusmanns regering inte sörjer om hundratals miljoner\r\nrullar i väg, trots att de inte kommer till användning,\r\nmedan kommunikationsministern i samma regering\r\ninte vill göra någonting åt det.\r\nI dag bekräftar Ines Uusmann att hon inte är\r\nberedd att göra någonting som innebär att\r\nDennisöverenskommelsen rivs upp. Hon förutsätter\r\näven att andra parter i uppgörelsen agerar på ett\r\nsådant sätt att uppgörelsen kan fullföljas.\r\nVi får senare i dag anledning att återkomma när\r\ndet gäller biltullarna, därför att redan där har Ines\r\nUusmann gjort uttalanden som förutsätter att man\r\nändrar grundvalarna för Dennisöverenskommelsen.\r\nNär det gäller Västerleden och Österleden konstaterar\r\njag att regeringen bara vill fortsätta, men\r\nkontrollstationen menar man allvar med.\r\nInes Uusmann säger att hon vill tidigarelägga\r\nkontrollstationen, och då är frågan fortfarande: Blir\r\ndet så?\r\nVice statsministern kommer inte att sörja om\r\nlederna inte byggs. Kommer\r\nkommunikationsministern att sörja?</pre><pre>Anf.  100  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Dennisuppgörelsen är det första\r\nallvarliga försöket på flera årtionden att ta ett\r\nhelhetsgrepp på trafikproblemen i\r\nStockholmsregionen. Det har varit en ambition från\r\nsamtliga inblandade parter att få ett\r\nkollektivtrafiksystem men också ett vägsystem som\r\nfungerar för hela regionen. Det handlar om\r\nmiljöfrågor och om mera rättvisa\r\nutvecklingsmöjligheter för hela regionen.\r\nDet här förutsätter i hög grad kompromisser\r\nmellan alla inblandade parter, och det finns delar i de\r\nkompromisserna som man kan tycka sämre eller\r\nbättre om. Nu handlar det om att vi skall hålla ihop\r\nregionen. Det skall de som representerar regionen\r\ngöra, och det är samtliga kommuner, landstinget och\r\nlänsstyrelsen.\r\nDet handlar också om vårt ansvar för att följa de\r\nbeslut som riksdagen har fattat. Riksdagen har fattat\r\nbeslut om garantilånemöjligheter för projektering av\r\ndessa leder. Jag fullföljer det, och jag fullföljer också\r\natt jag tar kontrollstationen på mycket stort allvar.</pre><pre>Anf.  101  ANDREAS CARLGREN (c):\r\nFru talman! Jag tycker att det är bra att\r\nkommunikationsministern säger att hon skall ta\r\nkontrollstationen på allvar. Jag menar att det är så\r\nmycket som händer som betyder att man måste\r\nifrågasätta om det verkligen är så allvarligt menat.\r\nDet är bra att det sägs, men min fråga är ändå: Vad\r\nvill kommunikationsministern göra för att\r\ntidigarelägga kontrollstationen?\r\nDen andra frågan är en följd av det som står i\r\nsvaret: Kommer kommunikationsministern att sörja\r\nlika mycket som vice statsministern om\r\nDennislederna, Österleden och Västerleden, inte\r\nbyggs?</pre><pre>Anf.  102  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Jag kommer inte att uttala några\r\nåsikter om vem som skall sörja om olika leder byggs\r\neller inte. Det viktiga är att helhetslösningar får\r\nkomma till stånd. Jag är, lika väl som Andreas\r\nCarlgren, medveten om de problem som de stora\r\nlederna för med sig - vi har inte delade uppfattningar\r\nom den saken. Samtidigt är det viktigt att komma\r\nihåg, att om det inte blir några förbifarter eller leder\r\nkommer vi också att ha bilarna på Skeppsbron och på\r\nKungsholms strand.\r\nDet handlar mycket om att säga nej till olika leder,\r\nmen diskussionen handlar litet om vad man\r\nkonstruktivt kan göra i stället. Den diskussionen\r\nskulle jag vilja höra litet mera av.</pre><pre>Anf.  103  ANDREAS CARLGREN (c):\r\nFru talman! Vi kommer senare i dag att diskutera\r\nbiltullarna, och det är en av de viktiga åtgärderna för\r\natt minska innerstadstrafiken. Vi är helt överens om\r\nbehovet av att minska innerstadstrafiken. Däremot\r\nmenar jag att lederna är en dålig lösning på det\r\nproblemet - det visar alla underlagssiffror.\r\nÄr det inte lika bra att erkänna att ni har olika\r\nuppgifter i regeringen? Kommunikationsministern har\r\nuppgiften att stå i kammaren och försäkra att\r\nDennisuppgörelsen skall bli av, därför att ni har en\r\nuppgörelse med andra partier om det. Mona Sahlin\r\ntillhör mera försäljningsavdelningen i regeringen, och\r\nhon måste vinna de väljare som skall lockas av att\r\nlederna egentligen inte kommer att byggas. Man har\r\nMona Sahlins ord på att hon inte kommer att sörja om\r\nlederna inte byggs. Med det vinner ni röster, och\r\ndärmed kan ni genomföra Dennisuppgörelsen precis\r\nsom det var tänkt från början. Visst är det så?</pre><pre>Anf.  104  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Det är viktigt att påminna Andreas\r\nCarlgren om att vi har en regering och att vi alla står\r\nbakom de beslut som fattas. Vi är samlade i\r\nregeringen också när vi tar ansvar för att fullfölja de\r\nbeslut som riksdagen fattar.</pre><pre>Anf.  105  ANDREAS CARLGREN (c):\r\nFru talman! Jag ber att få tacka för det beskedet\r\nockså. Låt mig då säga att ni har en ovanligt skicklig\r\nförsäljningschef på försäljningsavdelningen. Jag är\r\ninte säker på att väljarna har uppfattat det precis så\r\nentydigt som Ines Uusmann vill framställa det, men vi\r\nfår se vad som händer framöver.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>18 §  Svar på fråga 1994/95:199 om\r\nArlandabanan</pre><pre>Anf.  106  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Roy Ottosson har frågat mig om\r\nregeringen avser att låta avtalet om Arlandabanan\r\nträda i kraft.\r\nI regeringskansliet pågår för närvarande en\r\nutvärdering av Arlandabaneavtalen samt av andra\r\nalternativ och förslag till trafikeringslösningar för\r\nArlandabanan. Eftersom beredningen av ärendet inte\r\när slutförd kan jag inte nu ge besked om regeringens\r\nställningstagande i frågan.</pre><pre>Anf.  107  ROY OTTOSSON (mp):\r\nFru talman!  Det här är en väldigt intressant fråga,\r\neftersom Arlandabanan ursprungligen var tänkt att\r\ningå i ett integrerat system. Man skulle snabbt och\r\nenkelt kunna nå Arlanda från alla delar av landet,\r\nkanske framför allt från Mälardalen och den\r\nMälarbana som nu byggs. Den ursprungliga tanken\r\nvar ju att man på ett enkelt sätt skulle kunna åka\r\ndirekt från Södertälje, Eskilstuna, Västerås, Örebro\r\neller Borlänge till Arlanda.\r\nNu finns det ett avtal med Link-konsortiet som\r\nträder i kraft nu i dagarna, såvitt jag förstår. Det rörde\r\nsig om 90 dagar efter påskrivandet, vilket skedde\r\nungefär en vecka före valet. Nu har det väl gått 90\r\ndagar. Då frågar man sig: Har avtalet trätt i kraft? Om\r\ndet inte har gjort det, tänker regeringen på något sätt\r\npåverka avtalet i syfte att få en mera integrerad\r\nlösning? Om avtalet har trätt i kraft, hur tänker\r\nregeringen då agera för att få en bättre integrerad\r\nlösning än vad som är fallet när det gäller detta avtal?</pre><pre>Anf.  108  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Vi skall inte föregripa någonting som\r\nkommer att diskuteras om ett par veckor. Men avtalet\r\nhar ännu inte trätt i kraft. Jag tror att vi har en\r\ngemensam uppfattning om att det är viktigt att\r\nintegrera och samordna trafiken i Mälardalen.\r\nDet pågår för närvarande övervägningar i\r\nKommunikationsdepartementet. Jag kommer att\r\nåterkomma med besked så fort dessa överväganden är\r\nklara. Något annat besked kan jag tyvärr inte ge i dag.</pre><pre>Anf.  109  ROY OTTOSSON (mp):\r\nFru talman! Skälet till att Link-konsortiets lösning\r\när ifrågasatt är ju att det innebär en kostnad för\r\nfjärrtågsresenärer och resenärer från andra orter än\r\nStockholms central att stiga av vid Arlanda.\r\nRegeringen måste ändå ha idéer om hur man skall\r\nkunna få en bättre integrering så att det inte blir en\r\nblockering.\r\nDet gläder mig att avtalet ännu inte har trätt i\r\nkraft. Men jag vill ändå fråga om man för\r\ndiskussioner även med konsortiet - och inte bara inom\r\ndepartementet - i den här frågan.</pre><pre>Anf.  110  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Avslutningsvis vill jag säga att\r\ndiskussioner pågår med samtliga intressenter som är\r\nberörda. Jag återkommer i denna fråga.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>19 §  Svar på fråga 1994/95:205 om postservicen\r\ni glesbygd</pre><pre>Anf.  111  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Rune Berglund har frågat mig vad jag\r\navser att vidta för åtgärder för att säkra den framtida\r\npostservicen i glesbygd.\r\nEnligt vad jag erfarit från Posten AB har indragna\r\nkontor ersatts med Post i butik eller annan\r\nsametablering - detta för att kunna upprätthålla en\r\nrikstäckande post- och kassaservice i hela landet.\r\nResultatet av Post i butik-projektet har hittills varit\r\nframgångsrikt på flertalet orter. I vissa fall har\r\ntillgängligheten ökat genom längre öppethållande hos\r\nnärpostbutiken.\r\nDet är dock regeringens mening att rikstäckande\r\npost- och kassaservice i framtiden måste säkerställas.\r\nRegeringen har därför för avsikt att utreda\r\nmöjligheterna till en solidarisk finansiering av\r\nkostnaderna för denna service och ett gemensamt\r\nansvarstagande för att de politiska målen för post- och\r\nkassaservicen skall tillgodoses.</pre><pre>Anf.  112  RUNE BERGLUND (s):\r\nFru talman! Jag är glad över det avslutande stycket\r\ni svaret. I glesbygden har det under de senaste åren\r\nskett en väldig förändring av Postens verksamhet. Det\r\nsom har varit irriterande är att folket som berörs av\r\nverksamheten inte har haft samrådsmöjligheter i\r\nmånga fall.\r\nI glesbygdsbyarna och i mindre samhällen har det\r\nnumera bildats s.k. byaråd, byalag och\r\nutvecklingsgrupper. Dessa har sanktionerats av\r\nkommunerna och har i vissa fall fått kommunalt stöd\r\nför sin verksamhet. Avsikten är att man på bästa\r\nmöjliga sätt skall samordna den basala servicen så att\r\nden blir så bra som möjligt för att man över huvud\r\ntaget skall kunna bo kvar i bygden.\r\nFör Postens del har detta förfaringssätt med\r\nsamråd inte varit helt självklart. Man fattar ibland\r\nbeslut om indragning av postkontor eller om andra\r\nförändringar utan att beakta att det finns begäran om\r\nsamråd. Utvecklingsgrupperna kan ju ha andra förslag\r\ntill lösningar som är bättre och som kan genomföras\r\ntill samma pris.</pre><pre>Anf.  113  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! En sak kan vi vara alldeles klara över,\r\nnämligen att Posten och Postens service är någonting\r\nsom alla människor, oavsett var i landet de bor, har en\r\nkänsla för och en åsikt om. Det är självklart med\r\ntanke på att det är den samhälleliga service som\r\nverkligen berör alla människor. Jag förutsätter att man\r\ntar de samrådsmöjligheter som byutvecklingsgrupper\r\noch byaråd utgör på allvar och att man överallt kan se\r\ndet värdefulla i detta samråd.</pre><pre>Anf.  114  RUNE BERGLUND (s):\r\nFru talman! Det gläder mig att höra. Jag vill tacka\r\nför det svaret. Det som är mest glädjande är att\r\nregeringen har för avsikt att utreda möjligheterna till\r\nen solidarisk finansiering. Vi har under senare tid\r\nvarit väldigt oroliga för den situationen att man skulle\r\nbörja att tillämpa olika avgifter i olika delar av landet.\r\nVi vet med säkerhet att detta aldrig skulle gynna\r\nglesbygden. Tack för svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>20 §  Svar på fråga 1994/95:209 om den\r\nregionala järnvägstrafiken</pre><pre>Anf.  115  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman!  Lars Björkman har frågat mig vilka\r\nåtgärder jag är beredd att vidta så att\r\nlänshuvudmännen med utnyttjande av vissa delar av\r\nstomnätet kan genomföra en upphandling i\r\nkonkurrens och därmed säkerställa en positiv\r\nutveckling av den regionala järnvägstrafiken.\r\nRiksdagen fattade i våras beslut om en avreglering\r\nav järnvägstrafiken fr.o.m. den 1 januari 1995.\r\nRegeringen har föreslagit riksdagen att uppskjuta\r\nikraftträdandet av avregleringen tills vidare (prop.\r\n1994/95:72). Regeringen avser att återkomma till\r\nriksdagen vid ett senare tillfälle med ett nytt\r\nställningstagande. En arbetsgrupp har tillsatts inom\r\ndepartementet för att utarbeta ett nytt\r\nställningstagande.\r\nDetta innebär att nuvarande regler kommer att\r\ngälla tills nytt beslut fattas.</pre><pre>Anf.  116  LARS BJÖRKMAN (m):\r\nFru talman! Jag ber att få tacka\r\nkommunikationsministern för svaret även om jag inte\r\nkan påstå att jag är särskilt nöjd med den avslutande\r\ndelen som inte gav något som helst besked.\r\nFör att friska upp minnet hos de inblandade skall\r\njag högt läsa innantill ur det utskottsbetänkande som\r\nmajoriteten stod bakom, en majoritet som den\r\nnuvarande kommunikationsministern tillhörde. I\r\nbetänkandet står det:\r\n\"Ett ökat inslag av konkurrens kan därvid\r\nmedverka till att såväl ökad effektivitet som valfrihet\r\ninom järnvägssektorn uppnås. Utskottet vill härvid\r\nbetona att konkurrensen bör beaktas som ett viktigt\r\ntrafikpolitiskt medel och inte som något överordnat\r\neller fristående mål. Utskottet anser det därför\r\nangeläget att reformarbetet om järnvägsmarknadens\r\nfortsatta utveckling förs vidare men i nya former som\r\ntryggar allsidighet och noggrannhet. Som\r\nutgångspunkt för detta arbete bör enligt utskottets\r\nmening gälla att ansvaret för de stora och för hela\r\nlandet viktiga trafikströmmarna på stomnätet även\r\nfortsättningsvis åvilar ett samhällsägt trafikföretag.\r\nFörutsättningarna för en ytterligare öppning av\r\njärnvägsmarknaden för konkurrens bör dock snarast\r\nprövas. Det bör gälla den regionala persontrafiken\r\nsom länstrafikbolagen köper på stomnätet. När det\r\ngäller den interregionala persontrafiken på stomnätet\r\nsom staten upphandlar kan det vidare finnas skäl att\r\nförlänga avtalsperioderna till tio år för att främja en\r\nförstärkt konkurrens.\"\r\nFru talman! Med detta citat vill jag erinra\r\nkommunikationsministern om att det fanns en stor\r\nenighet om att vi borde se på\r\nkonkurrensmöjligheterna samtidigt som ett\r\nintegrerande med stomnätet skulle kunna leda till en\r\neffektivare trafik och ett bättre trafikutbud till en lägre\r\nkostnad. Nu ser jag att ministern inte vill svara på\r\nfrågan, men finns det ändå en förhoppning om att den\r\nanda som fanns i utskottets majoritetsskrivning kan\r\nprägla det fortsatta arbetet på det här området?</pre><pre>Anf.  117  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! När det gäller avreglering av\r\nstomjärnvägsnätet är det inte så enkelt att man med ett\r\npar veckors varsel kan lägga fram en ny proposition.\r\nAlternativet var att antingen genomföra det gamla\r\nbeslutet som vi socialdemokrater redan i\r\noppositionsställning ansåg felaktigt eller att ta oss den\r\ntid som vi behöver - det handlar inte om så många\r\nmånader - för att återkomma med ett förslag.\r\nFörslaget skall både tillgodose\r\nkonkurrensmöjligheterna på den regionala sidan och\r\nge möjligheter till en samordning och de\r\nstordriftsfördelar som behövs på stomjärnvägsnätet.\r\nVi återkommer som sagt till riksdagen så snart som\r\nmöjligt. Jag kan lugna Lars Björkman med att det inte\r\nkommer att dröja många månader.</pre><pre>Anf.  118  LARS BJÖRKMAN (m):\r\nFru talman!  Det känns ju betryggande i och för\r\nsig att det skall ta lång tid. Sakförhållandet är ändå det\r\natt vi har ett antal exempel, t.ex. Stångedalsbanan som\r\nministern säkert känner till, där det just nu pågår en\r\nförhandling om trafik i första hand mellan Kalmar och\r\nLinköping för att sedan förlängas från Linköping till\r\nStockholm i ett integrerat trafiksystem.\r\nMed tanke på att ni nu avstått från att utnyttja den\r\nlagstiftning som finns genom beslutet i kammaren kan\r\nman inte med de regler som i dag åberopas koppla\r\nihop Kalmartrafiken från Linköping till Stockholm.\r\nDärmed har trafikhuvudmännens förespeglade\r\nmöjligheter att erbjuda sin regions invånare en bra\r\nanknytning till huvudstaden spolierats. Man kan, tröst\r\nför ett tigerhjärta, konstatera att det inte skall ta så\r\nmånga månader. Det är ändå en så lång tid att man\r\ninte kan förhandla sig fram till en lösning. Om man\r\ninte får besked kan man inte nå det resultat som var\r\navsett från början.</pre><pre>Anf.  119  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Jag kan bara säga att det gäller att inte\r\nkasta ut barnet med badvattnet. Det handlar alltså om\r\natt ge sig den tid som behövs för att få ett riktigt bra\r\nbeslut. Ibland handlar det om att låta det ta några\r\nextra månader.\r\nJag förstår att Lars Björkman inte är nöjd med\r\ntanke på att vi har så väldigt olika syn i våra\r\nrespektive partier på hur trafikpolitiken skall bedrivas.\r\nRegeringen återkommer under våren.</pre><pre>Anf.  120  LARS BJÖRKMAN (m):\r\nFru talman! Nu är inte det här en\r\nhuvudangelägenhet för min person, om jag blir nöjd\r\neller inte. Här är det fråga om den satsning som gjorts\r\npå exempelvis Stångedalsbanan för att genom stora\r\ninvesteringar med samhällsmedel - både regionala\r\npengar och pengar från staten - skapa en möjlighet till\r\nett trafiksystem med de spelregler som fanns vid\r\nhanden när delbesluten fattades.\r\nDet kan vara ointressant om jag blir nöjd eller\r\ninte. Frågan är om man kan göra en upphandling som\r\ninnebär att man får stöd från\r\nKommunikationsdepartementet för att koppla trafiken\r\nfrån Kalmar till huvudstaden. Det är huvudfrågan. Får\r\nman inte ett besked relativt snabbt kan man alltså inte\r\nlösa frågorna, och då har vi en situation där nedlagt\r\nkapital har ett dåligt utnyttjande. Det är\r\nhuvudproblemet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>21 §  Svar på fråga 1994/95:215 om sjöfartens\r\nmiljöfrågor</pre><pre>Anf.  121  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Lennart Daléus har frågat mig på\r\nvilket sätt regeringen avser att utreda och åtgärda\r\nsjöfartens miljöfrågor.\r\nMålet för den statliga sjöfartspolitiken är att kunna\r\ntrygga tillgången till en svensk handelsflotta av rimlig\r\nomfattning. Med en egen handelsflotta kan vi också\r\npåverka miljöfrågor som är direkt anknutna till\r\nfartygen.\r\nDen sjöfartspolitiska utredning som det nyligen\r\nbeslutats om skall av naturliga skäl ägna sig åt de\r\nsjöfartspolitiska frågorna.\r\nSverige bedriver genom främst Sjöfartsverket ett\r\naktivt arbete för att begränsa sjöfartens negativa\r\nmiljöpåverkan. En miljöanpassad sjöfart kan på grund\r\nav sin internationella prägel endast förverkligas fullt\r\nut genom internationellt samarbete. Det\r\ninternationella miljö- och säkerhetsarbetet på\r\nsjöfartens område bedrivs huvudsakligen inom den\r\ninternationella sjöfartsorganisationen International\r\nMaritime Organization, IMO.\r\nSjöfartens miljöfrågor skall vi även\r\nfortsättningsvis försöka lösa inom ramen för det\r\ninternationella samarbetet.</pre><pre>Anf.  122  LENNART DALÉUS (c):\r\nFru talman! Jag får tacka\r\nkommunikationsministern för svaret. Jag tycker att\r\ndet var litet tunt och framför allt väldigt defensivt. Det\r\nger inte miljöfrågorna i sjöfartspolitiken det utrymme\r\nsom de förtjänar. Låt oss göra några enkla\r\niakttagelser. Samhällssektorerna, har vi sagt, skall\r\nbära sitt miljöansvar, arbeta med sitt miljöansvar. Det\r\när den ena pusselbiten. Den andra är att sjöfarten har\r\nen miljöpåverkan. Då bör man rimligen, när man\r\nutreder sjöfartspolitiken, också låta miljöfrågorna\r\nspela en viktig roll i utredningen. Om man skulle\r\nutreda biltrafiken eller liknande, skulle det vara\r\nfullständigt orimligt om man inte i den utredningen\r\nskulle ha gett miljöfrågorna ett mycket stort utrymme.\r\nI direktiven nämns miljöfrågorna i en bisats, där\r\ndet sägs att sjöfartspolitikens betydelse från miljö-\r\noch säkerhetssynpunkt skall värderas. Jag saknar det\r\nkraftfulla greppet att låta miljöfrågorna i\r\nsjöfartspolitiken ingå i utredandet.\r\nMan behöver bara erinra om sådana nyckelord\r\nsom Rödkoppsleden, transporterna av\r\nmiljöproblematiska ämnen på Mälaren, bottenfärgen\r\npå moderna fartyg och framför allt utsläppen ut i\r\nluften från dagens fartyg. Det är bara exempel. Dessa\r\nhör hemma i ett utredande om sjöfartspolitiken. Jag\r\ntycker att man inte kan göra som\r\nkommunikationsministern valt att göra och säga:\r\n\"Sjöfartens miljöfrågor skall vi även fortsättningsvis\r\nförsöka lösa inom ramen för det internationella\r\nsamarbetet.\" Var är det nationella ansvaret?</pre><pre>Anf.  123  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Den långa uppräkningen av\r\nmiljöproblem som orsakas av sjöfarten skulle kunna\r\nkompletteras med de stora utsläppen av det farliga\r\nbränslet - det är egentligen en dumpningfråga - på\r\ngrund av att man använder dåliga oljor.\r\nDet finns alltså mycket att ta upp. Sjöfartens\r\nsektorsansvar utreds i en annan utredning som vi just\r\nnu finslipar direktiven till. Det är den utredningen\r\nsom handlar om kommunikationspolitiken totalt och\r\nsom skall leda fram till ett nytt trafikpolitiskt beslut.\r\nDet handlar om miljöhänsyn och helhetssyn på\r\nkommunikationspolitikens område. Där kommer\r\nalltså miljöfrågorna på varje sektor att tas upp som en\r\nhuvudpunkt.\r\nDen här utredningen handlar explicit om\r\nhandelsflottan och sjöfartsstödet.</pre><pre>Anf.  124  LENNART DALÉUS (c):\r\nFru talman! Det är inte riktigt sant. Det är detta\r\nsom gjorde att jag ställde den här frågan.\r\nMiljöfrågorna nämns i direktiven. Det sägs att\r\nsjöfartens betydelse från miljö- och säkerhetssynpunkt\r\nskall värderas. Därmed får man in det momentet i\r\nutredningen, men inte tillräckligt. Och det är just det\r\nsom är problemet. Då kan man rimligen inte hänvisa\r\ntill någon annan utredning och ett kommande arbete\r\noch säga: Det är där det skall göras. Här har ju\r\nsignalen gått fram, här skall frågan beröras. Sedan\r\nberörs den inte tillräckligt mycket. Då blir man\r\nmycket besviken.\r\nDe här frågorna måste ju få ett utrymme i en\r\nutredning som specifikt handlar om sjöfarten på\r\nsamma sätt som om man hade diskuterat biltrafiken.\r\nAtt det sedan sammanförs i en sammanhållen\r\nutvärdering miljömässigt av kommunikationerna är en\r\nsak. Men här skall sjöfarten utredas.</pre><pre>Anf.  125  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Den här utredningen handlar om\r\nvilket sjöfartsstöd som vi gemensamt skall satsa på,\r\ndvs. vilka statliga pengar det handlar om, och om vi\r\nskall ha en svensk handelsflotta eller en utflaggning i\r\nden omfattning som det har varit tidigare. Vi har\r\nalltför länge haft ett ad hoc-agerande när det gäller\r\nsjöfartsstöd och den svenska handelsflottans\r\nmöjligheter att agera.\r\nMiljöfrågorna är viktiga så till vida att om vi har\r\nen svenskflaggad handelsflotta, har vi naturligtvis\r\nmycket större möjligheter att också agera på\r\nmiljöområdet än om det är bekvämlighetsflaggade\r\nfartyg.</pre><pre>Anf.  126  LENNART DALÉUS (c):\r\nFru talman! Nu säger kommunikationsministern\r\nvad utredningen borde handla om. Jag har förståelse\r\nför att man i efterhand vill tolka in det. Men det står\r\nredan att miljö- och säkerhetsfrågorna skall värderas.\r\nMin fråga var om detta görs på ett tillräckligt\r\nuttömmande sätt eller inte. Nu talar\r\nkommunikationsministern också om handelsflottan. I\r\nall enkelhet tycker jag att t.ex. sjöfarten i Stockholms\r\nskärgård, som berörs av sjöfartspolitiken, är mycket\r\nviktig.\r\nGör man inte någonting åt utsläppen från fartygen\r\ni Stockholms skärgård, inklusive färjorna, kommer de\r\ninom tio år att vara den dominerande källan till\r\nutsläpp av kväveoxider och polyarmatiska kolväten\r\nt.ex., detta i en skärgård som är mycket känslig - jag\r\nbehöver inte dra upp alla dessa frågor. Det är också\r\nsjöfart för mig. Jag inser att problemen med\r\nhandelsflottans utflaggning eller inte är mycket\r\nviktiga. Men när det gäller sjöfartspolitiken och\r\nmiljön borde det vara mer tyngd i direktiven.</pre><pre>Anf.  127  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Jag delar alla Lennart Daléus\r\nsynpunkter i sak. Det är bara det att de finns med i\r\nden andra utredningen.</pre><pre>Anf.  128  LENNART DALÉUS (c):\r\nFru talman! Jag har förstått vad\r\nkommunikationsministern säger. Men jag tycker ändå\r\natt hon borde överväga att i en utredning som skall\r\nhantera sjöfartspolitiken, där miljöfrågorna nämns,\r\nockså nämna dem på fullt allvar. Om jag vore\r\nkommunikationsministern skulle jag nog ge\r\ntilläggsdirektiv till utredningen. Det förtjänar miljön.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>22 §  Svar på fråga 1994/95:225 om bilavgifter\r\nför finansiering av nya trafikleder</pre><pre>Anf.  129 Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Andreas Carlgren har frågat mig vilka\r\nåtgärder jag kommer att vidta rörande det system med\r\nbilavgifter som främst är till för att finansiera nya\r\ntrafikleder.\r\nBakgrunden till Carlgrens fråga är att vägtullar\r\nskall finansiera dels utbyggnaden av nya trafikleder i\r\nStockholmsregionen, dels miljöförbättrande åtgärder i\r\nStockholms inner- och ytterstad.\r\nDe vägtullar som planeras i Stockholmsregionen\r\ningår som en viktig del i Dennisöverenskommelsen\r\noch har såväl en finansierande som en styrande\r\nfunktion. Vägtullarna i Dennisöverenskommelsen är\r\nen förutsättning för såväl byggandet av nya trafikleder\r\nsom för utbyggnaden av kollektivtrafiken i regionen.\r\nDen utredning som Ingemar Skogö har gjort\r\nrörande vägtullar i Stockholmsregionen har analyserat\r\nolika vägtullsalternativ, differentiering av vägtull\r\nm.m. Utredarens slutsats är att vägtullar i ett första\r\nsteg införs utanför Ringleden. När Ringleden är\r\nfärdigställd bör enligt utredningen ett införande av\r\ninnerstadszoner prövas. Utredningen är utsänd på\r\nremiss. Remisstiden går ut den 13 mars 1995.\r\nVägtullarna i Dennisöverenskommelsen är en\r\nkompromiss mellan finansiering och miljöstyrning.\r\nSamtidigt som jag kan konstatera att\r\nDennisöverenskommelsen förutsätter denna\r\nkompromiss kan jag också konstatera att syftet med\r\nvägtullarna därmed blir oklart.</pre><pre>Anf.  130  ANDREAS CARLGREN (c):\r\nFru talman! Jag ber att få tacka\r\nkommunikationsministern för svaret på min fråga.\r\nBakgrunden till frågan är det uttalande som Ines\r\nUusmann har gjort i tidningen Trafik och Miljö, nr\r\n2/94. Hon säger: Ska man få folk att acceptera\r\nbilavgifter, måste man vara tydlig med syftet. Jag ser\r\nbilavgifter i storstadsområdena som ett sätt att styra\r\nbort bilismen från innerstadsområdena. Det håller inte\r\nmed bilavgifter som främst är till för att finansiera\r\nnya vägar.\r\nNu är ju problemet med de biltullar som inte bara\r\ndiskuteras i Dennisöverenskommelsen utan som också\r\nskall genomföras enligt överenskommelsen att de just\r\när till för att främst finansiera nya vägar.\r\nProblemet med kommunikationsministerns svar är\r\natt det egentligen slutar där min fråga börjar, dvs. att\r\ndet sägs så bra i svaret att syftet med vägtullarna är\r\noklart. Det är naturligtvis inte bra att det är så.\r\nMen däremot sägs ingenting om vad\r\nkommunikationsministern vill göra åt detta, annat än\r\natt Dennisöverenskommelsen skall fullföljas, som var\r\ndet svar som kommunikationsministern gav tidigare i\r\ndag.\r\nMin första fråga är om det verkligen är sant att\r\nkommunikationsministern inte tänker göra någonting\r\nåt detta.\r\nEn annan fråga som jag vill ta upp är att förslaget\r\ninnebär att bilisterna skall betala 2-3 miljarder kronor\r\nper år under 25 år för att betala Öster- och\r\nVästerlederna. Förutsättningen för att de skall gå ihop\r\när att trafikvolymen ökar kraftigt. Nu visar också\r\nsiffrorna i utredningen att Öster- och Västerlederna\r\nleder till ökad biltrafik i det som man på fin\r\nutredningssvenska kallar för Saltsjö-Mälarsnittet, dvs.\r\ninnerstan. Därför uppnår man inte syftet på den\r\npunkten heller.\r\nMin tredje fråga gäller vad\r\nkommunikationsministern menar med att tullarna är\r\nen förutsättning för utbyggnaden av kollektivtrafiken i\r\nregionen.</pre><pre>Anf.  131  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Som vi tidigare kunde konstatera är ju\r\nhela Dennisuppgörelsen en kompromiss. Därmed blir\r\nden här diskussionen också ganska hypotetisk.\r\nVisserligen går det att införa ett tullsystem utan att\r\nlederna och hela Ringleden byggs, men det ger\r\nnaturligtvis problem. Det blir alltså ett slags\r\nhypotetisk diskussion, därför att det knappast är\r\npolitiskt möjligt att få med samtliga partier på en\r\nsådan förändring, om det skulle ske en sådan,\r\neftersom man i ett av de partier som ingår i\r\nkompromissen inte kan tänka sig att acceptera några\r\nbilavgifter om inte Österleden byggs t.ex.\r\nDet är ju det som är kompromissen. Precis som\r\nkompromissen har nackdelar, har den också en väldig\r\nfördel genom att den är ett sätt att komma fram i det\r\npolitiska arbetet. Vi kan inte rasera den mycket breda\r\npolitiska bas som har varit en av ambitionerna med\r\ndenna stora uppgörelse.</pre><pre>Anf.  132  ANDREAS CARLGREN (c):\r\nFru talman! Då konstaterar jag att\r\nkommunikationsministern säger att det inte borde\r\ngöras men görs därför att det är det enda politiskt\r\nmöjliga. Det kan inte vara roligt att vara\r\nkommunikationsminister med dessa förutsättningar.\r\nMen sanningen är också att regeringen och\r\nDennispartierna har bundit sig till genomförandet av\r\nVästerleden och Österleden. Det är ju de som är\r\norsaken till att detta är politiskt nödvändigt att\r\ngenomföra, även om det sakligt är fel.\r\nDet visar sig att Öster- och Västerlederna ökar\r\ntrafiken i innerstan. Vägtullarna förändrar inte detta,\r\ntrots det är inte kommunikationsministern beredd att\r\nändra förutsättningarna. En minskning var ju ändå\r\nsyftet med hela Dennisöverenskommelsen.\r\nSlutligen svarade inte kommunikationsministern\r\npå frågan om varför tullarna är nödvändiga för\r\nkollektivtrafikens utbyggnad, trots att det står i svaret.</pre><pre>Anf.  133  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Denna diskussion kommer vi\r\nnaturligtvis att kunna föra i en mängd fora framöver,\r\nberoende på att vi representerar de partier som är för\r\nalternativt mot lederna.\r\nÄven om jag inte tycker att jag skall sörja över,\r\nför att använda tidigare använda ord, att vara\r\nkommunikationsminister i en regering som faktiskt\r\nstår för kompromisserna, finns det naturligtvis delar i\r\nvarje kompromiss som jag inte tycker är så bra. Men\r\nkompromissen i sig som politisk arbetsform är en\r\noerhört nyttig form för att komma vidare.\r\nVägtullssystemet är en del i denna kompromiss som\r\när oerhört väsentlig.\r\nNu går utredningen ut på remiss. I mars månad får\r\nvi se vad remissinstanserna har sagt. Då kan vi\r\nåterkomma med en ny diskussion.</pre><pre>Anf.  134  ANDREAS CARLGREN (c):\r\nFru talman! Kommunikationsministern säger att\r\ndiskussionen är hypotetisk. Men vi diskuterar ju den\r\npolitik regeringen driver, och jag utgår från att\r\npolitiken inte är hypotetisk.\r\nDet andra är att om kompromisserna motverkar\r\nsitt syfte, så måste man väl ifrågasätta kompromissens\r\ninnehåll, även om man gillar kompromissen som\r\nmetod. Det var just precis vad Ines Uusmann gjorde i\r\nett uttalande när hon sade att man inte kan genomföra\r\ntullar som inte uppnår syftet. Då trodde jag att\r\nkommunikationsministerns uppfattning också skulle\r\nleda till någon åtgärd. Men jag måste tolka svaret i\r\ndag så, att detta inte är meningen och att det inte\r\nheller är meningen att besvara frågan om på vilket sätt\r\ntullarna är nödvändiga för kollektivtrafikens\r\nutbyggnad i regionen. Det är allvarligt, eftersom det\r\nstår i kommunikationsministerns svar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>23 §  Svar på fråga 1994/95:224 om kyrkors\r\nmöjlighet att engagera sig i äldrevården</pre><pre>Anf.  135  Civilminister  MARITA\r\nULVSKOG (s):\r\nFru talman! Fanny Rizell har frågat mig om jag\r\ntänker vidta åtgärder för att ge även kyrkor möjlighet\r\natt engagera sig i äldrevården.\r\nKammarrätten i Stockholm har nyligen i en dom\r\nkonstaterat att det ligger utanför den kyrkokommunala\r\nkompetensen att bygga och driva ålderdomshem.\r\nAnsvaret för äldrevården ligger hos kommunerna.\r\nI den mån dessa inte har tillräckligt många egna\r\nvårdplatser kan man köpa sådana bl.a. på de sjuk- och\r\nvårdhem som drivs av diakonisällskapen inom\r\nSvenska kyrkan. Denna vårdverksamhet har ett\r\nmycket gott anseende. Kyrkans möjligheter att inom\r\nramen för sin fria icke lagreglerade verksamhet\r\nbedriva sådant socialt och diakonalt arbete har alltså\r\ninte ifrågasatts.\r\nKammarrättens dom gäller ansvarsfördelningen\r\nmellan borgerliga och kyrkliga kommuner och frågan\r\nom vad som ingår i den kyrkokommunala\r\nkompetensen. Jag avser inte att föreslå någon\r\nförändring av denna ansvarsfördelning.</pre><pre>Anf.  136  FANNY RIZELL (kds):\r\nFru talman! Jag får tacka för svaret. Jag har fler\r\nfrågor att ställa.\r\nJag läste om detta i en tidning och blev litet\r\nförvånad. Jag har stött på församlingar - det kanske\r\nvar långt tillbaka - som har drivit ålderdomshem. Jag\r\ntrodde att det gick i dag också. Det kanske har gällt\r\nfrikyrkoförsamlingar, men också andra\r\nsammanslutningar. Därför tycker jag att det är litet\r\nunderligt att just Svenska kyrkans församling inte fick\r\ndriva ålderdomshem.\r\nÄr det just Svenska kyrkans församlingar som är\r\nutestängda, för att det rör en kyrkokommunal del?</pre><pre>Anf.  137  Civilminister  MARITA\r\nULVSKOG (s):\r\nFru talman! Det är helt enkelt så att kommunerna\r\nhar ansvaret för äldreomsorgen. Finns det\r\nentreprenörer av något slag som bedriver en\r\nverksamhet - det kan som jag nämnde tidigare vara\r\ndiakonisällskap inom Svenska kyrkan eller andra\r\nintressenter som driver sjuk- och vårdhem - har\r\nkommunerna möjlighet att köpa tjänster av dem. Det\r\när där andra som driver t.ex. ålderdomshem kommer\r\nin.\r\nSåvitt jag förstod utgick Fanny Rizells fråga från\r\nett uttalande som Mona Sahlin har gjort i ett frågesvar\r\nden 8 december. Jag tror att det byggde på ett litet\r\nmissförstånd. Mona Sahlin sade inte i sitt svar att det\r\nprincipiellt borde vara möjligt för kyrkor att bygga\r\noch driva ålderdomshem. Hon talade om att skyddet\r\nnär det gäller barn, skola och inte minst omsorgen om\r\nde äldre är en fråga som samhället - alltså det\r\noffentliga - har att ansvara för. Hon konstaterade\r\nprecis som jag nu har gjort att det finns frivilliga\r\nkrafter som kan bidra i det arbetet på olika sätt. Där är\r\nvi helt överens.</pre><pre>Anf.  138  FANNY RITZELL (kds):\r\nFru talman! Det var egentligen Kammarrättens\r\ndom jag fäste mig vid när jag läste.\r\nOm Svenska kyrkan kan ordna ålderdomsplatser\r\noch saluföra dem - om någon kan leasa dessa platser\r\n- tycker jag att kyrkan skulle kunna driva dem också.\r\nJag har två barn som har gått i kyrkans förskola.\r\nMan hade en fin verksamhet med välutbildade lärare\r\nprecis som kommunen, men jag tyckte att man till\r\ndetta lade en kvalitet som jag uppskattade. Därför fick\r\nbarnen gå i den förskolan.\r\nJag tycker att Svenska kyrkan skulle kunna driva\r\nverksamheten precis på samma sätt och under samma\r\nrestriktioner som kommunen, men dessutom lägga till\r\ndiakonin som ett extra plus för den som så tycker.\r\nMan väljer ju själv vilket ålderdomshem man\r\nföredrar. Därför tycker jag att domen innebär en\r\nbegränsning - i synnerhet som den är prejudicerande.\r\nJag tycker att det är litet synd om det skulle vara\r\nstängt för denna typ av verksamhet.</pre><pre>Anf.  139  Civilminister  MARITA\r\nULVSKOG (s):\r\nFru talman! Jag vill återigen säga att det inte finns\r\nnågon stängning på annat sätt än att kyrkoskatten inte\r\nskall användas på detta vis. Det är så att säga\r\nstängningen. Vi betalar kommunal skatt till de\r\nborgerliga kommunerna för att de skall sköta t.ex.\r\näldreomsorgen.\r\nOm kommunen inte har tillräckligt antal platser\r\nkan man köpa från t.ex. Svenska kyrkan eller från\r\nandra som har denna typ av omsorg att erbjuda. Där\r\nstängs det inga dörrar.\r\nGrundfrågan handlar om vad kyrkoskatten skall\r\nanvändas till. Den skall icke användas till att driva\r\näldreomsorg.</pre><pre>Anf.  140  FANNY RIZELL (kds):\r\nFru talman! Men det är väl inga andra pengar som\r\nanvänds till barnverksamheten - till förskolan - än\r\nkyrkoskatten? Såvitt jag vet är den skolgången gratis\r\noch betalas till en del av kyrkans pengar -\r\nskattepengar.</pre><pre>Anf.  141  Civilminister  MARITA\r\nULVSKOG (s):\r\nFru talman! Jag kan tyvärr inte svara på hur just\r\nkyrkans barntimmar betalas, men jag betvivlar att det\r\när kyrkoskatten som används.</pre><pre>Anf.  142  FANNY RITZELL (kds):\r\nFru talman! Man kan få statliga bidrag, men de\r\npengarna räcker inte till för någon. Det måste vara\r\nkyrkokommunala pengar, för de som deltar betalar ju\r\ningenting till det.\r\nJag får återkomma till den frågan i ett senare\r\nskede.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>24 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nKonstitutionsutskottets betänkanden\r\n1994/95:KU19 Justitieombudsmännens redovisning\r\nav sin verksamhet till 1994/95 års riksmöte m.m.\r\n1994/95:KU23 Riksdagens val av företrädare för\r\nSverige i Europaparlamentet m.m.</pre><pre>Lagutskottets betänkanden\r\n1994/95:LU7 Översyn av varumärkeslagen m.m.\r\n1994/95:LU8 EG-regler om tilläggsskydd för\r\nläkemedel\r\n1994/95:LU9 Ändring i bilaga XXII till EES-avtalet\r\n1994/95:LU11 Försenade årsredovisningar m.m.</pre><pre>Utrikesutskottets betänkanden\r\n1994/95:UU7 Tillämpning av lagen (1971:176) om\r\nvissa internationella sanktioner på områden i\r\nBosnien-Hercegovina under bosnisk-serbiska\r\nstyrkors kontroll\r\n1994/95:UU9 Ändringar av protokoll 31 till EES-\r\navtalet\r\n1994/95:UU10 Övergången från EES till EU - vissa\r\nkompletterande bestämmelser</pre><pre>Socialförsäkringsutskottets betänkanden\r\n1994/95:SfU5 Upphävande av lagar med anknytning\r\ntill EES-avtalet\r\n1994/95:SfU7 Vissa socialförsäkringsfrågor\r\n1994/95:SfU8 Ersättning för vissa vårdförmåner i\r\ninternationella förhållanden m.m.</pre><pre>Socialutskottets betänkanden\r\n1994/95:SoU7 Vissa frågor om personlig assistans\r\noch om kostnadsansvar för insatser enligt lagen\r\nom stöd och service till vissa funktionshindrade\r\n1994/95:SoU8 Vårdnadsbidraget. Garantidagarna.\r\nEnskild barnomsorg.</pre><pre>Trafikutskottets betänkanden\r\n1994/95:TU4 Upphävande av\r\nskeppsklarerarförordningen\r\n1994/95:TU5 Höjning av vattenföroreningsavgiften\r\n1994/95:TU6 Köp av interregional persontrafik på\r\njärnväg m.m.</pre><pre>25 §  Kammaren åtskildes kl. 18.56.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}