{"dokumentstatus":{"dokument":{"hangar_id":"2349180","dok_id":"GI0936","rm":"1994/95","beteckning":"36","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"36","slutnummer":"0","datum":"1994-12-06 00:00:00","systemdatum":"2005-10-27 13:37:40","publicerad":"1994-12-06 00:00:00","titel":"Riksdagens snabbprotokoll 1994/95:36 Tisdagen den 6 december","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{85ADED4E-3847-46B1-852A-C384E2F4CD46}","dokument_url_text":"http://data.riksdagen.se/dokument/GI0936/text","dokument_url_html":"http://data.riksdagen.se/dokument/GI0936","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GI0936","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1994/95:36</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 6 december</div>\r\n<div class=\"sidhuvud_klockslag\">Kl 14.00 - 16.48</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>___________________________________________________________________________</pre><pre>1 §  Justering av protokoll\r\nJusterades protokollet för den 30 november.</pre><pre> 2 §  Meddelande om ändring i kammaren\r\nsammanträdesplan, m.m.\r\nTalmannen meddelade följande ändringar i kam-\r\nmaren sammanträdesplan:</pre><pre>Torsdagen den 8 december:</pre><pre>Sammanträdet skulle börja kl. 14.30 med muntliga\r\nfrågor till regeringen. Därefter skulle information\r\nfölja från arbetsmarknadsminister Anders Sundström.</pre><pre>Kommunikationsminister Ines Uusmann var för-\r\nhindrad att delta i de muntliga frågorna och skulle\r\nersättas av kulturminister Margot Wallström.</pre><pre>Tidigare aviserat arbetsplenum kl. 12.00 var in-\r\nställt.</pre><pre>Fredagen den 9 december:</pre><pre>Kammaren skulle sammanträda för bordläggning\r\nkl. 14.00. Tidigare aviserat plenum kl. 9.00 för inter-\r\npellationssvar var inställt.</pre><pre>3 §  Svar på fråga 1994/95:187 om stödet till\r\nsvensk FN-personal som tjänstgjort i det forna\r\nJugoslavien</pre><pre>Anf.  1  Försvarsminister  THAGE G\r\nPETERSON (s):\r\nFru talman!  Catarina Rönnung har frågat om jag\r\ntänker vidta några ytterligare åtgärder för att öka\r\nomsorgen om den svenska FN-personalen.\r\nDet är en angelägen fråga som Catarina Rönnung\r\ntar upp. Försvarsmakten har självklart ett stort ansvar\r\nför att på allt sätt hjälpa vår FN-personal att komma\r\ntill rätta med problem och svårigheter som FN-\r\ntjänsten kan orsaka.\r\nSveriges fredsbevarande insatser i bl.a. det tidiga-\r\nre Jugoslavien har gjort det nödvändigt med åtgärder i\r\nolika former för att minska risken för psykiska på-\r\nfrestningar hos den personal som deltar i insatserna.\r\nVid Försvarsmaktens internationella centrum\r\n(SWEDINT) har man utvecklat ett särskilt handlings-\r\nprogram för all FN-personal. Programmmet omfattar\r\ninte bara stöd vid hemkomsten, utan också särskild\r\nutbildning före utlandstjänstgöringen för att bättre\r\nkunna möta psykiska påfrestningar.\r\nDenna utbildning syftar till att göra FN-personalen\r\nrustad att kunna hantera kris- och stressreaktioner i\r\nsamband med svåra händelser och incidenter. All\r\nhemvändande FN-personal, således inte bara de som\r\nhar tjänstgjort i det tidigare Jugoslavien, deltar i ett\r\nsärskilt hemkomstprogram. Genom detta program\r\nerbjuds personalen ett personligt anpassat stöd. Vissa\r\nbehöver omedelbar hjälp, medan andra behöver hjälp\r\nförst efter en tid med sina problem och svårigheter.\r\nJag kommer att följa frågan om FN-personalens\r\nvälbefinnande med största uppmärksamhet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Talmannen konstaterade att frågeställaren inte var\r\nnärvarande och tackade försvarsministern för att den-\r\nne kommit och lämnat svaret.</pre><pre>4 §  Svar på fråga 1994/95:168 om naturrepro-\r\nducerad lax</pre><pre>Anf.  2  Jordbruksminister  MARGARETA\r\nWINBERG (s):\r\nFru talman! Ingvar Eriksson har frågat vilka ytter-\r\nligare åtgärder jag avser vidta för att inte svenska\r\nfiskare ensamma skall tvingas bära ansvaret för den\r\nnaturreproducerade laxens fortbestånd.\r\nJag delar Ingvar Erikssons uppfattning att be-\r\ngränsningen av havsfisket efter lax i Östersjön bör\r\ndrabba alla länders fiskare. Det var därför Sverige vid\r\nmötet med Fiskerikommissionen för Östersjön i sep-\r\ntember i år mycket kraftfullt framförde kravet på en\r\nhalvering av innevarande års totaluttag på 600 000\r\nlaxar. Nu lyckades Sverige inte få gehör bland övriga\r\nÖstersjöstater för en så kraftig begränsning av havs-\r\nfisket efter lax. Kommissionen beslutade dock att\r\nrekommendera att 1995 års totaluttag begränsas till\r\n500 000 laxar. Dessutom beslutade kommissionen att\r\ntillsätta en särskild arbetsgrupp under svenskt ordför-\r\nandeskap med uppgift att se över förvaltningen av lax\r\ni Östersjön.\r\nSverige och Finland är medlemmar i Europeiska\r\nunionen från den 1 januari 1995. Det innebär bl.a. att\r\nfisket i övervägande delen av Östersjön kommer att\r\nförvaltas av unionen. Möjligheterna att gemensamt\r\nreglera laxfisket i Östersjön kommer då att stärkas.\r\nRegeringen avser att inom ramen för den gemen-\r\nsamma fiskeripolitiken verka för en långsiktig strategi\r\nför laxfisket i Östersjön och har för avsikt att åter-\r\nkomma till riksdagen under våren 1995 med övergri-\r\npande riktlinjer för laxfisket.</pre><pre>Anf.  3  INGVAR ERIKSSON (m):\r\nFru talman! Jag tackar statsrådet för svaret på min\r\nfråga, och jag gläder mig åt att statsrådet delar min\r\nuppfattning när det gäller detta med att ensidigt be-\r\ngränsa de svenska fiskarnas fiske av lax i Östersjön.\r\nOrsaken till att jag ställt frågan är att Fiskeriver-\r\nkets styrelse har beslutat om ett ensidigt laxfiskestopp\r\nför svenska fiskare i svenska vatten från den 1 de-\r\ncember till den 31 mars 1995. Syftet är att på detta\r\nsätt söka bidra till att den naturreproducerade laxens\r\nfortbestånd skall kunna säkras. Men beslutet gäller\r\nensidigt svenska fiskare. Andra länders fiskare kan\r\nuppenbarligen fortsätta fisket t.o.m. i svenska vatten,\r\ninte minst efter årsskiftet då Sverige blir medlem i\r\nEU. Man kan förundra sig över att Fiskeriverket kan\r\nförvänta sig att svenska fiskare skall ställa upp på\r\nensidiga fiskestopp och restriktioner som inte drabbar\r\nandra länders fiskare i samma område.\r\nNu säger statsrådet visserligen att man skall åter-\r\nkomma i frågan i och med att EU tar över huvudan-\r\nsvaret för fiskeripolitiken - självfallet tillsammans\r\nmed oss själva. Margareta Winberg säger att man\r\nkommer tillbaka under våren. Är detta stopp för fisket\r\nsom gäller från den 1 december i år till den 31 mars\r\nnästa år verkligen motiverat? Kan man inte på något\r\nsätt från regeringens sida stoppa detta ensidiga beslut,\r\nför det är en utmaning mot allt vad vi kan kalla rimli-\r\nga krav på objektivitet och ansvar?</pre><pre>Anf.  4  Jordbruksminister  MARGARETA\r\nWINBERG (s):\r\nFru talman! Med anledning av den senaste frågan\r\nvill jag säga att Fiskeriverkets beslut är överklagat.\r\nDen tid inom vilken ytterligare eventuella överkla-\r\nganden kan komma in har inte gått ut. Vi har fått in\r\nett överklagande. När tiden är ute kommer vi att be-\r\nhandla dessa överklaganden. Därför kan jag inte i dag\r\ngå in på vilken ställning regering då kommer att ta.\r\nJag kan möjligen tillägga till mitt tidigare svar att\r\nvi kommer att ta kontakt med Finland därför att Fin-\r\nland inte riktigt, som vi tycker, skött sin del av fiske-\r\nripolitiken. Man har fiskat för mycket. Vi kommer att\r\nefter årsskiftet, först på tjänstemannanivå och sedan\r\npå ministernivå, ha en diskussion med finnarna om\r\ndet här. Den diskussionen kommer bl.a. att handla om\r\ninte Finland kan ha en försommarfredning så att de\r\n\"svenska\" vilda laxarna får fri passage. De passerar\r\nväldigt nära finska gränsen på sin väg upp mot de\r\nsvenska älvarna. Vi kommer givetvis också i interna-\r\ntionella sammanhang - alltså med även andra länder -\r\natt försöka genomföra en ytterligare sänkning av\r\ntotalkvoten för Östersjön.</pre><pre>Anf.  5  INGVAR ERIKSSON (m):\r\nFru talman! Jag tackar för denna komplettering.\r\nMan är tydligen från regeringens sida beredd att ta\r\nupp ärendet med andra länder och i de förhandlingar-\r\nna driva de svenska kraven, så att vi på det sättet kan\r\nfå en allsidig uppslutning om eventuella restriktioner\r\noch eventuellt fiskestopp.\r\nFattar jag statsrådet rätt, att fiskestoppet från den 1\r\ndecember kommer att inhiberas fram till det att man\r\när klar med sin bedömning?</pre><pre>Anf.  6  Jordbruksminister  MARGARETA\r\nWINBERG (s):\r\nFru talman! Nej, regeringen fattade förra torsda-\r\ngen ett beslut om att inte inhibera förordningen från\r\nFiskeriverket. Vi kommer att pröva frågan i sak när\r\ntiden för överklagandet har gått ut.</pre><pre>Anf.  7  INGVAR ERIKSSON (m):\r\nFru talman! Jag beklagar att man inte inhiberar\r\nbeslutet om fiskestoppet. Då fortsätter ju problemen\r\nunder den här perioden. Jag vill därför fråga: Vilka\r\nåtgärder är regeringen beredd att vidta för att göra de\r\nsvenska fiskarna skadeslösa?</pre><pre>Anf.  8  Jordbruksminister MARGARETA\r\nWINBERG (s):\r\nFru talman! Det finns åtminstone två åtgärder. Det\r\nhandlar dels om stilleståndsersättning, dels om er-\r\nsättning för förlorad arbetsförtjänst. Något utöver\r\ndetta har vi för dagen inte planerat.</pre><pre>Anf.  9  INGVAR ERIKSSON (m):\r\nFru talman! Jag vill till sist tacka för det svaret.\r\nJag vill också utlova att jag kommer tillbaka när det\r\ngäller den här frågan. Det är fullständigt orimligt att\r\nförvänta sig att svenska fiskare ensidigt skall accepte-\r\nra fiskestopp och restriktioner i samma vatten som\r\nandra fiskare bedriver fiske i. Detta är därför en\r\nmycket viktig fråga. Jag hoppas att regeringen verkli-\r\ngen söker snabba på behandlingen av det här ärendet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på fråga 1994/95:182 om miljöpro-\r\ngram för rennäringen</pre><pre>Anf.  10  Jordbruksminister  MARGARETA\r\nWINBERG (s):\r\nFru talman! Ulf Björklund har frågat mig om jag\r\navser att utarbeta ett miljöprogram för rennäringen.\r\nRegeringen har i sin proposition om vissa livsme-\r\ndelspolitiska åtgärder vid ett medlemskap i den euro-\r\npeiska unionen redovisat förslag till hur EG:s mil-\r\njöprogram skall utnyttjas vid ett medlemskap.\r\nEnligt förslaget skall ett miljöprogram bestående\r\nav tre delprogram inrättas. Delprogrammen skall\r\nbestå av stöd till ekologisk odling, stöd till landskap-\r\nsvård och stöd till miljökänsliga områden. Förslaget\r\nbehandlas för närvarande av riskdagens jordbruksut-\r\nskott. Regeringen avser att återkomma till frågan om\r\nresurser för programmet i budgetpropositionen.</pre><pre>Anf.  11  ULF BJÖRKLUND (kds):\r\nFru talman!  Jag ber att få tacka jordbruksminis-\r\ntern så mycket för svaret. Jag vill också säga väl-\r\nkommen som minister för de samiska frågorna.\r\nVi som bor i de samiska områdena har ett särskilt\r\nansvar för att de samiska frågorna och rennäringen\r\nbelyses. Sverige har ett totalt ansvar för samerna. Det\r\när väldigt viktigt att samerna får känna sig - och vara\r\n- delaktiga i sådana frågor som rör bl.a. rennäringen.\r\nVi känner ju till samernas mycket negativa håll-\r\nning till EU. Kommer det inte att sägas mer i de pro-\r\npositioner som hittills har behandlats och som ligger\r\npå bordet när det gäller rennäringen - där det egentli-\r\ngen inte sägs någonting - finns risken att klyftan\r\nmellan samerna och det svenska storsamhället ytterli-\r\ngare kommer att öka.\r\nSom sameminister har man ett särskilt ansvar för\r\natt samerna känner sig delaktiga och blir inlemmade i\r\ndet svenska samhället samt att de får känna en värdig-\r\nhet i att de betyder någonting i Sverige.\r\nDet är utifrån detta perspektiv som man behöver\r\nbelysa rennäringsfrågorna och de samiska frågorna\r\nnär det gäller EU-anslutningen. Om man enligt miljö-\r\nförordningen inom EU skulle kunna upprätta ett mil-\r\njöprogram för ett särskilt stöd till samerna, måste det\r\nvara möjligt att få någon typ av återflöde som kan\r\nkomma att beröra rennäringen. Ser ministern någon\r\nmöjlighet till att återflödet skulle kunna beröra också\r\nrennäringen?</pre><pre>Anf.  12  Jordbruksminister  MARGARETA\r\nWINBERG (s):\r\nFru talman! Jag delar den uppfattning som Ulf\r\nBjörklund ger uttryck för, nämligen att vi har ett an-\r\nsvar för samerna, inte bara vi som bor i norra delarna\r\nav landet utan det har alla som bor i landet. Också den\r\nsamlade regeringen och riksdagen har naturligtvis\r\ndetta ansvar.\r\nVi vet också att snart inleds Decenniet för urbe-\r\nfolkning i New York. För att visa att vi vill att våra\r\nsvenska samer skall vara närvarande har vi bekostat\r\nen resa till invigningen av detta evenemang.\r\nSå till frågan. Det är mycket riktigt att det inte står\r\nnågonting i propositionen om rennäringen. Anna\r\nLindh, som har ansvar för Miljövårdsberedningen,\r\nhåller på att omstrukturera den. Hon vill arbeta på ett\r\nannat sätt. Hon har bl.a. tänkt sig att en del av arbetet\r\nskall handla om den region där samerna bor. Därför\r\navser hon att plocka in personer från det området som\r\när särskilt berörda. Jag har just föreslagit att också\r\nrepresentation för samerna skall ingå i Miljövårdsbe-\r\nredningen när denna del av landet behandlas.\r\nVi vet att det är problem med överbetning och\r\nmöjligen med terrängkörning på barmark osv. Men vi\r\nandra som inte tillhör samesamhället förorsakar också\r\ndet som man skulle kunna kalla miljöproblem för\r\nsamerna. Det är väldigt viktigt att ha detta i minnet\r\noch inte enbart hävda att samerna med sitt sätt att leva\r\nutgör ett miljöproblem. Det är kanske minst lika\r\nmycket vi andra som utgör ett miljöproblem för sa-\r\nmerna.</pre><pre>Anf.  13  ULF BJÖRKLUND (kds):\r\nFru talman! Jag tackar för dessa kompletteringar.\r\nJag har ju haft möjlighet att diskutera frågan med\r\nmiljöminister Anna Lindh. Det är alldeles riktigt att vi\r\nvanliga svenskar och turismen ställer till väldigt\r\nmycket elände för samerna och den samiska näringen.\r\nDe samiska näringarna bör ges ett förstahandsintresse\r\nnär det gäller dessa områden av vårt land.\r\nVi vet ju i dag att ett miljöprogram som möjligen\r\nskulle kunna dra till sig litet EU-pengar kan beröra\r\nsådant som har med renbetesinventeringarna att göra.\r\nFör att samerna verkligen skall kunna garanteras\r\nmöjlighet att fortsätta med rennäringen bör man ha\r\nkontroll över hur det förhåller sig med renbetestill-\r\ngången. Det finns olösta frågor kring betesrätten i\r\nt.ex. Härjedalen, vägdragningsbekymmer inte minst i\r\nTallma sameby vid Torneträsk och det finns väldigt\r\nmycket som har att göra med miljön som kräver eko-\r\nnomiska insatser och som skulle kunna ingå i ett så-\r\ndant här miljöprogram.\r\nJag hoppas att jordbruksministern tillsammans\r\nmed miljöministern snarast möjligt kan ta ett samlat\r\ngrepp kring den här typen av frågor.</pre><pre>Anf.  14  Jordbruksminister  MARGARETA\r\nWINBERG (s):\r\nFru talman! Jag hoppas verkligen att vi skall kun-\r\nna göra det. Men det kräver den analys som Miljö-\r\nvårdsberedningen skall göra. När den är gjord finner\r\njag det inte uteslutet att man kan få fram s.k. EU-\r\npengar som kan vara användbara för detta ändamål.</pre><pre>Anf.  15  ULF BJÖRKLUND (kds):\r\nFru talman! Då vill jag bara tacka jordbruksminis-\r\ntern för det i viss mån positiva svaret. Tillsammans\r\nmed de svar som jag tidigare har fått av miljöminis-\r\ntern antar jag att de samiska frågorna och detta som\r\nhar att göra med fjällmarkerna, renbetesinventeringen\r\noch miljöfrågorna när det gäller renbetesområdet\r\nkommer att belysas i det fortsatta arbetet med EU-\r\nfrågan.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på fråga 1994/95:159 om åtgärder mot\r\norganiserad brottslighet</pre><pre>Anf.  16  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Lars Stjernkvist har fråga vilka åtgär-\r\nder jag är beredd att vidta för att motverka den typ av\r\nbrottslighet som mc-klubben Hells Angels svarar för.\r\nJag vill till en början säga att jag helt och hållet\r\ndelar Lars Stjernkvists utgångspunkter. Laglydiga\r\nmedborgares insatser är en utomordentligt viktig\r\ntillgång i brottsbekämpningen. Det är allvarligt när\r\ndessa skräms till tystnad och samhället måste reagera\r\nkraftfullt mot dem som med hot och andra metoder\r\nförsöker hindra rättvisan från att ha sin gång.\r\nDe här problemen - som definitivt inte är unika\r\nför Sverige - har uppmärksammats en hel del i mass-\r\nmedierna den senaste tiden, men de är inte nya vare\r\nsig för rättsväsendet eller för mig som justitieminister.\r\nJag vet att polisens kunskap om den brottslighet som\r\nförekommer i vissa mc-klubbar är omfattande och att\r\nde internationella poliskontakterna är väl utvecklade.\r\nKunskapen finns inte bara på central nivå, vid Riks-\r\npolisstyrelsen, utan man arbetar också aktivt för att\r\nföra ut kunskapen till den lokala polisorganisationen.\r\nFör polisen är våldsbrottsligheten redan i dag en pri-\r\noriterad fråga, och jag anser att det finns skäl att yt-\r\nterligare prioritera bekämpningen av denna typ av\r\nbrottslighet.\r\nÄven på åklagarsidan finns kunskap om proble-\r\nmen, och arbetet med att kartlägga behovet av för-\r\nbättringar pågår. Hos Riksåklagaren görs t.ex. en\r\ngenomgång av de metoder som krävs för att fram-\r\ngångsrikt kunna genomföra förundersökningar och\r\nrättegångar där medlemmar av den här typen av klub-\r\nbar är inblandade och vilket utrymme nuvarande\r\nlagstiftning ger.\r\nJustitiedepartementet förordnade i september i år\r\nen särskild utredare att undersöka vilka åtgärder som\r\nkan förbättra situationen för vittnen och målsägande\r\nvid domstolarna, bl.a. när det gäller möjligheten till\r\nförstärkt skydd. Uppdraget skall redovisas i januari\r\nnästa år.\r\nInom Europarådet arbetar en expertkommitté, bl.a.\r\nefter svenskt initiativ, med att få fram en rekommen-\r\ndation som tar sikte på problemen med hotade vittnen.\r\nDet bör i det sammanhanget sägas att några av de\r\nländer som deltar har problem av en helt annan och\r\nallvarligare svårighetsgrad än vad vi har. Detta gör det\r\ndock inte mindre angeläget för oss att komma till rätta\r\nmed våra inhemska problem.\r\nJag håller mig naturligtvis informerad om det ar-\r\nbete som pågår, och jag kan försäkra att jag kommer\r\natt ta initiativ till de lagstiftningsåtgärder som kan\r\nvisa sig vara nödvändiga.\r\nDet pågår alltså arbete på flera håll för att komma\r\ntill rätta med de problem som rättssamhället ställs\r\ninför när vissa grupper ställer sig vid sidan av samhäl-\r\nlet och vägrar följa våra lagar. Jag är övertygad om att\r\nvi kan klara detta. Den lagstiftning vi har svarar i\r\nstora stycken mot de krav som ställs, men vissa ytter-\r\nligare lagstiftningsåtgärder kan behöva vidtas. Jag\r\nmenar att det framför allt gäller att se till att de red-\r\nskap som finns används på bästa sätt.\r\nKunskap om den här typen av grupper och deras\r\nmetoder måste också spridas, så att de människor som\r\narbetar inom rättsväsendet har den beredskap som\r\nbehövs för att kunna klara av problemen. Det är också\r\nviktigt att samverkan mellan olika myndigheter utökas\r\noch förbättras, och då menar jag inte bara domstolar\r\noch olika myndigheter inom rättsväsendet. Vi måste\r\nmobilisera goda krafter inom alla delar av samhället\r\nför att gemensamt se till att motverka de oacceptabla\r\nmetoder de här klubbarna använder.</pre><pre>Anf.  17  LARS STJERNKVIST (s):\r\nFru talman! När man ställer den här typen av frå-\r\ngor brukar man normalt sett själv ha ett bra svar i\r\nbakfickan, som man vill få en chans att berätta om,\r\nmen jag skall ärligt säga att jag i det här fallet inte har\r\ndet. Jag ville få en diskussion om någonting som jag\r\ntror skrämmer väldigt många. Det är oerhört allvarligt\r\nnär vi vanliga, laglydiga medborgare inte vågar ingri-\r\npa mot brottslighet.\r\nJag vill tacka för svaret, som var väldigt bra.\r\nFramför allt känns det bra att vi är överens i själva\r\nprincipfrågan. Det är viktigt att det är i första hand\r\nmed hjälp av medborgarnas rättrådiga ingripande som\r\nvi kan bekämpa brottslighet och att det finns ett så-\r\ndant skydd att vi som enskilda känner att vi kan och\r\nvågar ingripa.\r\nSåvitt jag nu begriper, är det på två fronter som\r\nden här typen av organiserad brottslighet måste be-\r\nkämpas. På den ena fronten pågår det mycket verk-\r\nsamhet, och det är bra. Det är när det gäller att stärka\r\nskyddet för de människor som ställer upp och vittnar\r\noch som ingriper. Där sker det nu en översyn av reg-\r\nlerna, för att se vad man kan göra ytterligare för att\r\nmänniskor skall våga ställa upp.\r\nNär det gäller den andra fronten skulle det vara\r\nspännande att höra justitieministern utveckla sin syn.\r\nDet är fråga om de laginstrument vi har för att direkt\r\nbekämpa den här typen av brottslighet, t.ex. de regler\r\nsom gäller när vittnen hotas. Är de lagarna tillräckligt\r\nskarpa? Jag har en känsla av att vi när vi har författat\r\nvåra lagar inte har förutsett att det finns så oerhört\r\nförhärdade brottslingar och att det finns ett behov av\r\nskärpt lagstiftning, för att markera att vi inte accepte-\r\nrar sådant här.</pre><pre>Anf.  18  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! När det gäller just de brott som kan-\r\nske är de centrala i fråga om den här typen av brotts-\r\nlighet, nämligen hot mot vittnen eller andra personer,\r\nhåller jag med om att man ibland undrar hur lagstift-\r\nningen fungerar. Jag vill svara att lagstiftningen nog\r\när skarp - det är inte där felet ligger. Problemet ligger\r\nofta på bevisstadiet; man måste säkerställa bevisning\r\nom hotet.\r\nHär finns också en koppling till den grundläggan-\r\nde frågan, nämligen rädslan hos den som skall ställa\r\nupp och vittna. Redan detta att vittna om att ett hot\r\nhar framställts i någon form kräver ju ett visst mod.\r\nDärför tror jag att vi kommer tillbaka till frågan om\r\nvilket skydd vi kan ge de människor som vi förväntar\r\noss skall ställa upp och vara vittnen, så att vi kommer\r\nåt den här typen av brottslighet. Det sker inte genom\r\nförändringar av själva lagstiftningen, utan det är till-\r\nlämpningen av lagstiftningen, rättsmaskineriets sätt\r\natt fungera och det skydd som vi kan ge dessa männi-\r\nskor som är avgörande för att vi i flera fall än nu\r\nockså ingriper och beivrar den här typen av brott.</pre><pre>Anf.  19  LARS  STJERNKVIST (s):\r\nFru talman! När det gäller den här typen av orga-\r\nniserad brottslighet bland motorcykelklubbar - det är\r\negentligen fel ord, och jag satte citationstecken om det\r\ni min fråga, för att inte smutskasta alla som av intres-\r\nse sysslar med den här verksamheten på ett lagligt\r\nsätt - är det oerhört svårt att komma åt kärnan i grup-\r\nperna med hjälp av skärpta lagar, även om det säkert\r\nfinns lagrum som är tillräckligt skarpa.\r\nDet finns också en \"svans\" till dessa klubbar. Jag\r\nhar samtalat med poliser, bl.a. i min hemkommun\r\nNorrköping, och det framgår att dessa grupper har en\r\nambition att sprida sig. Just när det gäller att förhindra\r\natt de når nya grupper föreställer jag mig ändå att\r\nskärpt lagstiftning på några håll kunde verka i av-\r\nskräckande syfte, även om jag tror att lagrummet\r\nfinns just när det gäller kärnan.</pre><pre>Anf.  20  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Det är helt riktigt att man koncentre-\r\nrar en hel del av intresset på det som ibland kallas\r\nsvansen. Det är bl.a. därifrån som medlemmar rekry-\r\nteras till den här typen av grupperingar. Även om\r\ningripanden mot \"svansens\" agerande med hjälp av\r\nden lagstiftning vi har är oerhört centrala, tror jag\r\nockså att det är viktigt hur samhället i övrigt reagerar.\r\nDen här typen av organisationer har onekligen en viss\r\nlockelse på en del ungdomar, och vi måste sätta in\r\nmotkrafter för att ta bort en del av den lockelsen. Det\r\nhandlar bl.a. om att få ungdomar att bli medvetna om\r\nvad den här typen av grupper står för och också visa\r\npå konsekvenserna av ett engagemang i dessa grup-\r\nper.\r\nDet var därför som jag i slutet av mitt svar lade\r\ntyngdpunkten just på detta att vi skall mobilisera de\r\ngoda krafterna i samhället och på olika sätt motverka\r\nspridningen av sådana här grupper. Det handlar inte\r\nminst om att nå fram till ungdomar som annars lätt\r\nkan dras in i den typen av sammanhang.</pre><pre>Anf.  21  LARS STJERNKVIST (s):\r\nFru talman! Jag tror dessutom att det är en viktig\r\nuppgift att öka kunskapen om den här typen av grup-\r\nper, och jag hoppas att vi kan bidra till det. Jag före-\r\nställer mig att många är lika aningslösa som jag; man\r\nhar svårt att förstå att den här typen av brottslighet\r\nfinns. Men det gör den bevisligen. Därför gäller det\r\nnaturligtvis att öka vår allmänna beredskap.\r\nDet var alltså ett väldigt bra svar. Jag väntar med\r\nspänning på det arbete som skall resultera i någonting\r\nredan i januari månad, och jag hoppas att vi får chan-\r\nsen att återkomma till det här flera gånger.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på fråga 1994/95:178 om friköp av\r\nhistoriska arrenden</pre><pre>Anf.  22  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Bengt Silfverstrand har frågat mig när\r\nregeringen kommer att lägga fram en proposition om\r\nfriköp av historiska arrenden.\r\n1990 års Arrendekommitté har i två betänkanden\r\nlämnat förslag till vissa lagregleringar på arrendeom-\r\nrådet. I det ena betänkandet (SOU 1991:85) presente-\r\nras förslag till en lag om friköpsrätt vid historiska\r\narrenden. Det andra betänkandet (SOU 1992:109)\r\ninnehåller förslag till regler om skydd för jordbruksar-\r\nrendatorers investeringar på arrendestället samt vissa\r\nytterligare förändringar på skilda områden inom ar-\r\nrendelagstiftningen. Betänkandena har remissbehand-\r\nlats i ett sammanhang.\r\nDen tidigare regeringen överlämnade i september i\r\når en remiss till Lagrådet. I lagrådsremissen föreslogs\r\nnya regler om skydd för investeringar i arrendejord-\r\nbruket. Vidare gjordes det ställningstagandet att det\r\ninte skulle införas någon lag om friköp av historiska\r\narrenden. Lagrådet har yttrat sig över lagförslagen.\r\nFrågorna har därefter beretts vidare inom Justitiede-\r\npartementet.\r\nRegeringen avser att inom kort lägga fram en pro-\r\nposition om de frågor som har presenterats i de båda\r\nbetänkandena.</pre><pre>Anf.  23  BENGT SILFVERSTRAND (s):\r\nFru talman! Jag tackar justitieministern för svaret\r\npå min fråga.\r\n\"Sagolika Koberg - bara en bitter strid.\" Så lyder\r\nrubriken på en helsidesartikel i Borås Tidning den 30\r\nnovember 1994.\r\nDet är alltså på dagen fem år sedan Sveriges riks-\r\ndag med en stor majoritet beslutade att brukare av s.k.\r\nhistoriska arrenden skulle få friköpa den mark de i\r\ngenerationer röjt, brukat, bebyggt och bebott. Många\r\ntrodde och  hoppades då att slutkapitlet skrivits i den-\r\nna bittra sannsaga, att rättssamhällets lagar skulle\r\nomfatta också den grupp av enskilda människor vars\r\nvardag till vissa delar fortfarande styrs av feodalsam-\r\nhällets lagar.\r\nMen så blev det alltså inte. I stället förhalade den\r\nborgerliga regeringen ytterligare frågans slutgiltiga\r\nlösning under förevändning av juridiska svårigheter\r\noch intrång i den enskilda äganderätten, vilket man\r\nhävdade stod i strid med Europarådskonventionen om\r\nmänskliga rättigheter.\r\nDet måste understrykas att friköpsrätten i det his-\r\ntoriskt betingade arrendet inte berör vanligt enskilt\r\nägande, där någonsin någon ägarstat vare sig bebott\r\neller brukat jorden och inte heller är beroende av den\r\nför sin utkomst.\r\nDet handlar alltså om generationers kamp för fri-\r\nköp av sina fädernegårdar. Det handlar om brukarna i\r\nde bygder som ställdes utanför de skatteköpsreformer\r\nsom är grunden för nästan all enskilt ägd jordbruks-\r\nmark sedan århundraden tillbaka.\r\nDet vore en rättviseskandal av sällan skådat slag\r\nom inte Sveriges regering och riksdag nu äntligen\r\nkunde samla sig till en friköpslag som utvidgar med-\r\nborgarrätten till att omfatta också de människor som\r\nkommit i kläm för jordägarintressen som grundar sig\r\npå lagstiftarnas misstag och rättsövergrepp i det för-\r\ngångna.\r\nSvaret är inte helt glasklart. Jag skulle gärna vilja\r\natt justitieministern närmare preciserade när i tiden\r\ndet här förslaget kan komma, kanske också litet om\r\ninriktningen och vad det finns för svårigheter och\r\njuridiska betänkligheter som fortfarande eventuellt\r\nkvarstår.</pre><pre>Anf.  24  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Jag vet att Bengt Silfverstrand är\r\nmycket engagerad i frågan om historiska arrenden.\r\nDet är en fråga som har varit föremål för övervägan-\r\nden under lång tid. När vi i den nya regeringen nu har\r\ntillträtt har vi ju att bereda denna fråga igen. Som jag\r\nsade i mitt svar bereds den nu i Justitiedepartementet.\r\nJag vill inte här i detta sammanhang föregripa det\r\nställningstagande som regeringen har att göra i denna\r\nfråga.</pre><pre>Anf.  25  BENGT SILFVERSTRAND (s):\r\nFru talman! Jag kan förstå att regeringen måste ta\r\nen ny omgång, men det vore ändå värdefullt att få\r\nnågon antydan om tiden, dvs. om förslaget beräknas\r\nkomma redan i höst, tidigt under våren eller åtminsto-\r\nne under våren. Det handlar om en grupp som är syn-\r\nnerligen orolig och som också har mist tron på att den\r\nnågonsin skall få denna möjlighet.\r\nDet vore ändå värdefullt om justitieministern\r\nkommenterade de invändningar som har framförts av\r\nden borgerliga regeringen om svårigheterna och var-\r\nför det skulle behövas ytterligare beredningsarbete\r\nutöver det gedigna beredningsarbete som redan är\r\ngjort.\r\nJustitieministern tillsatte själv mycket snabbt, vill\r\njag säga, en arrendekommitté efter riksdagsbeslutet.\r\nEftersom kommittén var enig har regeringen nu ett\r\nbra underlag för att ta ställning.\r\nDet kan väl ändå inte vara omöjligt att få några\r\nantydningar om vari svårigheterna ligger och när tiden\r\när mogen för en reform.</pre><pre>Anf.  26  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Ja, det finns ett gediget underlag i den\r\nhär frågan. Det var därför jag sade \"redan inom kort\".\r\nJag hoppas t.o.m. att kunna återkomma med beslut i\r\ndenna fråga före jul.</pre><pre>Anf.  27  BENGT SILFVERSTRAND (s):\r\nFru talman! När det gäller historiskt betingat ar-\r\nrendejordägande är det viktigt att slå fast att det aldrig\r\nhar förekommit något direkt personligt brukande och\r\nboende eller någon personlig drift. Här föreligger\r\nalltså en i högsta grad naturligt avgränsad grupp, dvs.\r\natt enskilt ägande varit uteslutet för jordbruksbefolk-\r\nningen.\r\nTidpunkten i utredningens förslag markerar ju\r\nockså den avgränsade tidpunkten, då äganderättens\r\ngamla tyngdpunkt i beskattningsrätten definitivt upp-\r\nhävdes i och  med mantalsbeskattningens upphörande.\r\nDå blev jordbrukarna i fråga direkt skattskyldiga till\r\nsamhället.\r\nNu kommer Europarådskonventionen in i bilden.\r\nMed tanke på vad som där läggs in i allmänintresse\r\nframstår också följande klart för utredningen: Det står\r\nbl.a. att den nationelle lagstiftaren ges ett betydande\r\nmått av frihet i denna bedömning. I gällande expro-\r\npriationslag står bl.a. att expropriation får ske då den\r\när av väsentlig betydelse för riket och ofta för en viss\r\nbefolkningsgrupp.\r\nMot denna bakgrund hoppas jag att justitieminis-\r\ntern nu med mycket kort varsel skall kunna samla sig\r\ntill ett politiskt ställningstagande för denna grupp, så\r\natt vi får bort den sista resten av feodalsamhället.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på fråga 1994/95:181 om kriminalise-\r\nring av innehav av barnpornografi</pre><pre>Anf.  28  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Inger René har frågat mig vilka åtgär-\r\nder jag avser att vidta för att få en bred genomlysning\r\nav frågan om kriminalisering av innehav av barnpor-\r\nnografi.\r\nTrots den förra regeringens oförmåga att komma\r\nmed förslag i ämnet har - genom socialdemokratiska\r\ninitiativ i riksdagens konstitutionsutskott - ett förslag\r\ntill grundlagsändring som möjliggör kriminalisering\r\nav innehav av barnpornografi kunnat antas som vilan-\r\nde.\r\nKriminalisering av innehav av barnpornografi är\r\nett led i kampen mot sexuellt utnyttjande av barn.\r\nGenom att med alla tänkbara medel angripa markna-\r\nden för barnpornografi kan vi förhoppningsvis bidra\r\ntill att minska efterfrågan på sådant material och däri-\r\ngenom också minska omfattningen av sexuella över-\r\ngrepp på barn, vilket ju är det yttersta målet för en\r\nsådan kriminalisering.\r\nInger René tycks inte ha observerat att regeringen\r\nförra månaden beslutade att tillsätta en parlamentarisk\r\nkommitté med uppdrag att undersöka på vilket sätt\r\noch med vilka medel förekomsten av barnpornografi\r\nbäst kan bekämpas. I direktiven (dir. 1994:117) anges\r\natt kommittén bör göra en utvärdering av på vilka\r\nområden det krävs insatser för att på ett effektivt sätt\r\nförebygga att det förekommer produktion och distri-\r\nbution av barnpornografiskt material. Kommittén\r\nskall därefter överväga vilka åtgärder som behövs för\r\natt förhindra förekomsten och spridningen av barn-\r\npornografiskt material. Frågor om kriminalisering av\r\ninnehav och annan befattning med barnpornografi\r\nskall övervägas särskilt, och kommittén skall också\r\nbehandla frågan om en åldersgräns kan tas in i be-\r\nstämmelsen om barnpornografibrott. Utredningen\r\nskall vara avslutad senast den sista juni 1996.\r\nDet är min förhoppning att denna utredning skall\r\nge ett så brett underlag som möjligt för det fortsatta\r\narbetet mot barnpornografi. Utgångspunkten är att\r\nkriminalisering av innehav skall ske i enlighet med\r\ndet vilande förslaget. Regeringen är dock väl medve-\r\nten om de svåra rättsliga frågor som en innehavskri-\r\nminalisering föranleder och är därför naturligtvis\r\nintresserad av förslag till en annan lagteknisk ut-\r\nformning av innehavskriminaliseringen, om en sådan\r\nbättre kan bidra till att förekomsten av barnpornografi\r\nminskar.\r\nJag vill också initiera andra åtgärder som syftar till\r\natt skydda barn mot övergrepp. Bl.a. bör en mer gene-\r\nrell översyn göras av bestämmelserna om sexualbrott i\r\nbrottsbalken.</pre><pre>Anf.  29  INGER RENÉ (m):\r\nFru talman! Jag ber att få tacka justitieministern så\r\nmycket för svaret. Det var positivt på det sättet att det\r\ngav uttryck för en mer långtgående beredning än vad\r\ntidigare diskussioner gett vid handen.\r\nJag tänker inte ge mig in på diskussionen om tidi-\r\ngare regeringars oförmåga när det gäller barnporno-\r\ngrafiärendet. Inte heller den socialdemokratiska rege-\r\nringen - jag vågar kanske också säga: särskilt inte den\r\nsocialdemokratiska regeringen - har så mycket att\r\nyvas över när det gäller detta ärende. Det vet vi alla.\r\nJag har observerat att regeringen har tillsatt en\r\nparlamentarisk kommitté. Jag har läst direktiven,\r\nvilka jag har här i handen. Men det är just därför som\r\njag ställer min fråga. Frågan har att göra just med\r\ninnehavskriminaliseringen som jag tycker i direktiven\r\nhar blivit något styvmoderligt behandlad.\r\nLagrådet framhöll i sin remissbehandling i våras\r\natt lagförslag på detta område erfarenhetsmässigt\r\nbrukar avkasta värdefulla synpunkter av både saklig\r\noch teknisk karaktär som kan tas till vara i beredning\r\nav ärendet. Samma synpunkter kom också fram vid\r\nden hearing som justitieutskottet och konstitutionsut-\r\nskottet anordnade i våras.\r\nNu finns tid att lysa igenom detta ärende utan för-\r\nsening. Därför undrar jag: Delar justitieministern\r\nLagrådets uppfattning?</pre><pre>Anf.  30  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Som jag redogjorde för i mitt svar har\r\nregeringen tillsatt en särskild kommitté som skall se\r\növer denna fråga i dess bredd. Kommittén skall också\r\nse på de lagtekniska lösningarna när det gäller krimi-\r\nnalisering av innehav. Med detta borde, såvitt jag\r\nförstår, Inger René vara mycket nöjd, eftersom vi nu\r\nhar den tid och de möjligheter vi behöver för att få\r\nfram det bästa lagförslaget på området.</pre><pre>Anf.  31  INGER RENÉ (m):\r\nFru talman! Speciellt när det gäller förslag till\r\ngrundlagsändringar är det vanligt att man skickar ut\r\nförslagen på remiss just för att få denna breda genom-\r\nlysning.\r\nVid debatten här i kammaren den 16 november\r\nom barnpornografi fick den socialdemokratiska leda-\r\nmoten i debatten frågan om denna typ av bred genom-\r\nlysning. Det svarades då att socialdemokratiska partiet\r\ninte hade något emot den breda genomlysning som en\r\nremissdebatt innebär.\r\nKan vi tänka oss att detta förslag kommer att gå ut\r\npå remiss?</pre><pre>Anf.  32  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! När kommittén har genomfört sitt ar-\r\nbete och kommit fram med ett betänkande kommer\r\ndetta givetvis att behandlas i vanlig ordning med\r\nremissförfarande och förberedelser för den fortsatta\r\nhanteringen i riksdagen.</pre><pre>Anf.  33  INGER RENÉ (m):\r\nFru talman! Jag är mycket nöjd med detta svar, för\r\ndet är betydligt mer långtgående än de signaler som\r\ntidigare har getts. Tack för svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på fråga 1994/95:189 om narkotikan\r\noch trafiken</pre><pre>Anf.  34  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Mats Odell har frågat vilka åtgärder\r\nkommunikationsministern är beredd att vidta för att\r\nstoppa narkotikan i trafiken. I sin fråga anför Mats\r\nOdell att lagstiftningen måste utvidgas till att ge\r\ngränsvärden och legala möjligheter att bekämpa nar-\r\nkotikan i trafiken. Eftersom den åsyftade lagstiftning-\r\nen, nämligen bestämmelserna i trafikbrottslagen om\r\nrattfylleri och grovt rattfylleri, faller under Justitiede-\r\npartementets ansvarsområde har frågan överlämnats\r\ntill mig.\r\nInledningsvis vill jag understryka att utgångs-\r\npunkten för dagens lagstiftning är att det är förbjudet\r\natt köra bil om man är påverkad av narkotika. Vidare\r\när all konsumtion av narkotika straffbar enligt narko-\r\ntikastrafflagen. Några gränsvärden när det gäller nar-\r\nkotikapåverkan i samband med framförande av fordon\r\nmotsvarande promillereglerna vid alkoholpåverkan\r\nfinns som bekant inte i bestämmelserna om rattfylleri\r\noch grovt rattfylleri. I stället måste domstolarna kunna\r\nslå fast att påverkansgraden har varit sådan att föraren\r\ninte har kunnat framföra fordonet på ett betryggande\r\nsätt för att ansvar för rattfylleri skall vara för handen.\r\nVid bedömande av om rattfylleribrottet är att anse\r\nsom grovt skall särskilt beaktas bl.a. om alkoholkon-\r\ncentrationen i förarens blod överstigit 1 promille eller\r\nföraren annars varit avsevärt påverkad av alkohol eller\r\nnågot annat medel.\r\nDen omständigheten att domstolen måste kunna\r\nslå fast att påverkansgraden har varit sådan att föraren\r\ninte har kunnat framföra fordonet på ett betryggande\r\nsätt ställer naturligtvis höga krav på åklagarens be-\r\nvisning. Det är oftast fråga om vittnesbevisning där\r\nvittnena får uttala sig om förarens beteende och upp-\r\nträdande. Utöver den bevisningen krävs oftast något\r\nläkarintyg om förekomsten av narkotika i förarens\r\nblod eller urin.\r\nHittills har det ansetts vara tekniskt komplicerat\r\natt mäta förekomsten av andra berusningsmedel än\r\nalkohol, inte minst med hänsyn till den stora mängd\r\nolika preparat som kan anses påverka förmågan att\r\nframföra fordon. Det bör framhållas att det inte endast\r\när fråga om narkotiska preparat som är föremål för\r\nillegal hantering, utan även narkotiska och andra\r\npreparat som kan ingå i av läkare ordinerade läkeme-\r\ndel.\r\nÄven om man med hjälp av mätinstrument kan\r\npåvisa förekomsten av droger uppstår svårigheter när\r\nman skall fastställa de gränsvärden som skall gälla för\r\ndessa. En utgångspunkt bör nämligen vara att gräns-\r\nvärdena skall fastställas utifrån de risker för trafiksä-\r\nkerheten som en påverkan kan innebära.\r\nFrågan om drograttfylleri behandlas inte i sak av\r\nVäg- och sjöfyllerikommittén, vars arbete låg till\r\ngrund för årets ändringar i trafiknykterhetslagstift-\r\nningen. Kommittén uttalade dock att det var angeläget\r\natt hithörande frågor utreddes och konstaterade också\r\natt det inom Brottsförebyggande rådet pågår ett pro-\r\njekt angående droger och trafiksäkerhet. Detta projekt\r\n- Läkemedel, droger och trafiksäkerhet - kommer att\r\nredovisas till sommaren.\r\nFrågan om drograttfylleri har diskuterats i olika\r\nsammanhang under en längre tid utan att detta lett till\r\nnågra egentliga förändringar. Under senare tid har\r\ndock framsteg gjorts vad avser utvecklandet av mät-\r\nmetoder och forskning om narkotikans verkningar.\r\nJag anser därför tiden vara mogen för att sätta i gång\r\nett mer målmedvetet arbete för att undersöka förut-\r\nsättningarna för att komplettera rattfyllerilagstiftning-\r\nen med gränsvärden för olika narkotiska preparat. Jag\r\nkommer att ta initiativ till ett sådant arbete.</pre><pre>Anf.  35  MATS ODELL (kds):\r\nFru talman! Först vill jag tacka justitieministern\r\nför svaret. Jag är nöjd med svaret att justitieministern\r\nnu ämnar ta dessa initiativ. Jag tror att vi är överens\r\nom att narkotikapåverkade förare måste bort ur trafi-\r\nken. Jag hoppas att vi också är överens om att det\r\nbehövs en nollgräns för de klart definierade preparat\r\nsom inte har någon medicinsk användning.\r\nDet som nu har inträffat är att Polisen har utveck-\r\nlat nya testmetoder som finns tillgängliga ute på po-\r\nlisdistrikten - jag har själv sett dem i funktion - som\r\nkan användas för att spåra narkotika hos bilförare.\r\nProblemet har hittills varit att lagstiftningen är så\r\nluddig att det sällan leder till åtal även om man spårar\r\nkraftfull påverkan hos bilförare. Detta är fullständigt\r\norimligt.\r\nDet man kan konstatera är att det är förbjudet att\r\nköra bil om man är påverkad av narkotika. Det är\r\nt.o.m. förbjudet att konsumera narkotika enligt narko-\r\ntikastrafflagen.\r\nDet Polisen nu väntar på är att få de lagliga in-\r\nstrument som gör det möjligt att också vid t.ex. stora\r\ntrafikkontroller kontrollera förekomsten av narkotika\r\nhos förarna. Detta är inte möjligt i dag. Man måste ha\r\nen uttalad misstanke för att få genomföra den typen av\r\nprov.\r\nDe substanser som inte har någon medicinsk an-\r\nvändning, dvs. heroin, kokain, cannabis och amfeta-\r\nmin, borde ganska enkelt och ganska omedelbart\r\nkunna förbjudas. Detta skulle ligga till grund för en\r\nutsållning av förare som är påverkade av dessa sub-\r\nstanser med den utrustning som redan finns ute på\r\npolisdistrikten. Därmed skulle man få bort en stor\r\ngrupp av de livsfarliga förare som finns ute bland\r\nmedtrafikanterna.</pre><pre>Anf.  36  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Jag kan inte hålla med om att lag-\r\nstiftningen är luddig. Det är nog fel sätt att definiera\r\nproblemet.\r\nLagstiftningen är klar. Problemet är att det ställs\r\nmycket höga krav på bevisning för att få en fällande\r\ndom när det gäller narkotiska preparats påverkan på\r\nförarens möjlighet att framföra bil. Det är vårt pro-\r\nblem.\r\nDet problemet löser vi om vi har möjligheter att i\r\nlagstiftningen föra in gränsvärden så att vi kan hantera\r\nolika narkotiska preparat på samma sätt som vi hante-\r\nrar alkohol.\r\nProblemen har varit av många slag. Det har gällt\r\nmätmetoderna. Det problemet är på väg att lösas. Jag\r\ndelar Mats Odells uppfattning om att Polisen här har\r\nkommit väldigt långt i utvecklingen.\r\nDet som oroar mig är att vi ligger efter i det under-\r\nlag som behövs när det gäller att bedöma vilka gräns-\r\nvärden som måste sättas för olika typer av preparat.\r\nMin uppfattning är dock att vi har hanterat pro-\r\nblemen alltför mycket i klump. Om vi väntar tills vi\r\nhar ett underlag som ger oss svar på alla de frågor\r\nsom är knutna till de olika typer av preparat det är\r\nfrågan om - både legala och illegala - får vi vänta\r\nalltför länge. Min avsikt är därför att driva denna\r\nfråga litet mer målmedvetet och säkerställa att vi får\r\nfram det underlag vi behöver för ett preparat i taget.\r\nDessutom vill jag bara säga att det är förbjudet att\r\nnyttja t.ex. cannabis. Det är alltså förbjudet att\r\ndrogpåverkad framföra bil, liksom det är förbjudet att\r\npromenera på gatan drogpåverkad. Vi har kriminali-\r\nserat hela bruket av narkotika.</pre><pre>Anf.  37  MATS ODELL (kds):\r\nFru talman! Jag tolkar detta som att justitieminis-\r\ntern är beredd att fastställa lämpliga gränsvärden\r\npreparat för preparat.\r\nDet är alldeles uppenbart att heroin, kokain, can-\r\nnabis och amfetamin inte har någon medicinska an-\r\nvändning. Det borde mot bakgrund av den lagstiftning\r\nsom redan finns, vilken justitieministern nämner, vara\r\nmöjligt att ganska snabbt komma fram till en lagstift-\r\nning som gör att Polisen också kan utnyttja den för-\r\nnämliga utrustning som i dag finns på ett stort antal\r\npolisdistrikt runt om i vårt land.</pre><pre>Anf.  38  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Jag är inte säker på att jag kan tolka\r\ndet som Mats Odell säger korrekt. Men jag hoppas att\r\ndet Mats Odell säger innebär att Mats Odell delar min\r\nuppfattning att vi skall ha ett sakligt underlag när vi\r\nfastställer gränsvärden i lagstiftningen.</pre><pre>Anf.  39  MATS ODELL (kds):\r\nFru talman! Jag delar uppfattningen att det skall\r\nfinnas ett sakligt underlag. Mot bakgrund av att ingen\r\nav de nämnda substanserna har någon medicinsk\r\nanvändning borde gränsvärdet kunna fastställas med\r\nen ganska enkel teknik.</pre><pre>Anf.  40  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Jag är fortfarande inte riktigt säker på\r\ninnebörden, men jag tror inte att det spelar någon roll\r\neftersom vi kommer att ha anledning att återkomma\r\ntill frågan när vi har ett bättre underlag.\r\nJag vill redan nu markera att jag har haft svårt att\r\nförstå att man kan göra skillnad på huruvida ett prepa-\r\nrat är legalt eller illegalt intaget om vi finner att ett\r\nvisst gränsvärde är nödvändigt ur trafiksäkerhetssyn-\r\npunkt. Det är trafiksäkerheten som måste stå i cent-\r\nrum.</pre><pre>Anf.  41  MATS ODELL (kds):\r\nFru talman! Jag håller med om det. Men det blir\r\nnog litet märkligt om domstolarna fortfarande skall ha\r\nbevisföringskrav som innebär att man måste visa att\r\nföraren har uppträtt på ett sådant sätt i trafiken att\r\nvederbörande har utgjort något slags trafikfara. Det\r\nmåste ändå vara själva gränsvärdet som utgör kriteriet\r\nför domstolen när man skall döma.</pre><pre>Anf.  42  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Jag ser mig nödsakad att ta ytterligare\r\nen replik.\r\nOm vi har gränsvärde i rattfyllerilagstiftningen\r\nbehövs det ingen bevisning av trafikfarligheten. Då\r\nhar bedömningen av trafikfarligheten legat i lagstifta-\r\nrens hand när han har fastställt gränsvärdena.\r\nDet är det som gör att rattfyllerilagstiftningen fun-\r\ngerar effektivt när det gäller alkohol och ineffektivt\r\nnär det gäller narkotika. Vi vill få till stånd att man\r\nkan hantera åtminstone vissa narkotiska preparat\r\nprecis som alkohol. Då skulle vi inte längre ha sådana\r\nbevissvårigheter.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på fråga 1994/95:191 om projekte-\r\nringen av Västerleden</pre><pre>Anf.  43  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Andreas Carlgren har frågat mig vilka\r\nåtgärder jag avser vidta för att inte projekteringen av\r\nVästerleden skall fortsätta förbruka stora summor\r\npengar medan osäkerheten består om leden verkligen\r\nskall byggas.\r\nSom Andreas Carlgren vet ingår utbyggnaden av\r\nVästerleden i Dennisöverenskommelsen. När regio-\r\nnen enades om Dennispaketet beslutade man samti-\r\ndigt om en kontrollstation år 1996 där bl.a. projekte-\r\nring, upprättande av arbetsplan och miljökonsekvens-\r\nbeskrivning skulle ge underlag för beslut om exakt\r\ntidpunkt för byggstart, projektets ekonomi och miljö-\r\nkonsekvenser.\r\nDet förberedelsearbete som Vägverket för närva-\r\nrande bedriver rörande Västerleden är således av\r\nväsentlig betydelse för det fortsatta ställningstagandet\r\nom utformning och byggstart för projektet. Riksdagen\r\nhar bl.a. därför beslutat om statliga lånegarantier för\r\ndet fortsatta förberedelsearbetet med vägprojekten\r\ninom Dennisöverenskommelsen.\r\nNär projektet kan genomföras är beroende av när\r\nvägtullsystemet kan införas. Vägverket bedömer i dag\r\natt projektet tidigast kan komma att byggstartas år\r\n2000 och i så fall öppnas för trafik år 2005.</pre><pre>Anf.  44  ANDREAS CARLGREN  (c):\r\nFru talman! Jag vill tacka kommunikationsminis-\r\ntern för svaret. Tyvärr gav det inget svar på min fråga.\r\nEfter valet har Socialdemokraterna velat ge in-\r\ntryck av att det verkligen skulle vara en allvarligt\r\nmenad omprövning på gång av Dennispaketet. Man\r\nhar så att säga lurat Miljöpartiet och Vänsterpartiet att\r\ningå en överenskommelse med Socialdemokraterna\r\nför att bilda majoritet i Stockholms stadshus och i\r\nStockholms läns landsting just på den grunden.\r\nJag läste en intervju med Ines Uusmann i Gröna\r\nbilisters medlemstidning. Denna intervju gav också\r\nintryck av att Ines Uusmann verkligen ville låta Den-\r\nnispaketet utsättas för en ordentlig prövning som\r\nskulle kunna leda till omprövning. Ines Uusmann\r\nmenade där dessutom att kontrollstationen borde\r\nläggas in före 1996.\r\nAv dessa uttalanden syns tyvärr ingenting i frå-\r\ngesvaret. Det kanske inte är så konstigt, eftersom det\r\nsamtidigt finns en uppgörelse med Moderaterna och\r\nFolkpartiet om att det här skall rulla på. Det rullar\r\nverkligen på. Det som rullar allra mest är de hundra-\r\ntals miljoner som är avsatta för förberedelsearbete av\r\nolika slag. I min kommun gör man bl.a. provborrning-\r\nar för dragningen av Västerleden.\r\nI svaret talar Ines Uusmann enbart om att förbere-\r\ndelsearbetet inför det framtida ställningstagandet skall\r\ngälla utformning och byggstart av projekten. Om det\r\när sant rasar hela omprövningskulissen. Då är det\r\ningen verkligt menad omprövning. Man skulle möjli-\r\ngen kunna ifrågasätta utformningen och byggstarten\r\nför Västerleden. Är det verkligen detta kommunika-\r\ntionsministern menar?</pre><pre>Anf.  45  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Jag kan hänvisa till det betänkade om\r\nlånegarantier som riksdagen fattade beslut om i våras.\r\nRiksdagen fattade beslut om att avsätta 373 miljoner\r\nför just denna projektering. Detta sade riksdagen.\r\nBåde den föregående och den nuvarande regeringen\r\nstår bakom detta. Det faktum att pengar är avsatta till\r\nprojektering innebär inget ställningstagande för byg-\r\ngande av dessa projekt. Lånegarantierna innebär inte\r\nheller något ställningstagande till de olika projektens\r\nutformning eller exakta lokalisering.\r\nProjekten skall prövas före genomförandet på sed-\r\nvanligt sätt med tillämpning av gällande lagstiftning.\r\nMan avser att följa de uppställda miljöpolitiska må-\r\nlen. Så länge inga andra beslut är fattade är det detta\r\nsom gäller.\r\nDet projekteringsarbete som pågår sker på direkt\r\nuppdrag av riksdagsmajoriteten. Vi är skyldiga att\r\nfölja detta, så länge inget annat är beslutat.</pre><pre>Anf.  46  ANDREAS CARLGREN (c):\r\nFru talman! Jag konstaterar att Ines Uusmann fort-\r\nfarande inte svarar på min fråga. Den centrala frågan\r\när om ni menar allvar med omprövningen av Väster-\r\nleden. I så fall är det orimligt att under tiden låta mil-\r\njonerna rinna i väg.\r\nInes Uusmann hänvisade till ett riksdagsbeslut.\r\nDär var det dock fråga om en verkligt menad hand-\r\nlingsfrihet. Det var en formulering som Centern fick\r\nmed. I Ines Uusmanns svar sades enbart att det här\r\nskall påverka utformning och byggstart.\r\nOm Ines Uusmann inte bara menar utformning\r\noch byggstart, som hon sade i svaret, utan om hon\r\nverkligen allvar med omprövningen, är det väl orim-\r\nligt att låta pengarna ticka i väg. Ines Uusmann behö-\r\nver inte bara luta sig emot ett riksdagsbeslut. Det går\r\natt ta egna initiativ. Det har Ines Uusmann t.ex. gjort\r\nnär det gällde Postens styrelse. Då fanns det plötsligt\r\nstor handlingskraft. Här gäller det mycket pengar och\r\nett viktigt beslut. Varför kan Ines Uusmann i så fall\r\ninte visa handlingskraft även här?</pre><pre>Anf.  47  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! När det gäller handlingskraften kan\r\nman diskutera vad det skulle innebära om vi stoppade\r\nhela Dennispaketet. Det skulle bli följden av Andreas\r\nCarlgrens önskemål.\r\nAndreas Carlgren säger att vi har gett intryck av\r\natt vi vill ompröva Dennispaketet och att vi därmed\r\nhar lurat Miljöpartiet och Vänsterpartiet. Jag tycker\r\natt det är att slira med en insinuation. De som har\r\ngjort en uppgörelse i Stockholms stadshus måste få en\r\nchans att stå för den.\r\nI regeringen tar vi ansvar för det faktum att det\r\nskall finnas en kontrollstation. Jag skulle gärna se, och\r\ndet har jag gett uttryck för i olika sammanhang, att\r\nkontrollstationen skulle tidigareläggas så att vi kan få\r\nen offentlig diskussion. Jag tycker nämligen att den\r\noffentliga diskussionen är oerhört viktig i den här\r\nfrågan.</pre><pre>Anf.  48  ANDREAS CARLGREN (c):\r\nFru talman! Det är lätt att hålla med om att det be-\r\nhövs en offentlig diskussion - särskilt när man har\r\nhört Ines Uusmanns svar här i dag. Men det räcker\r\ninte. Det måste leda till handling också.\r\nOm det är något som är att slira så är det att\r\npendla mellan åsikten att det går att ompröva och\r\nuttalanden om att om man bara omprövar förberedel-\r\nsepengarna så rasar allt. Det är helt orimligt att Den-\r\nnispaketet är ett så bräckligt bygge att allt skulle rasa\r\ndärför att man inte i ett mycket kritiskt budgetläge\r\nbara låter miljonerna rulla på till ett projekt, där man\r\nfaktiskt vill ge intrycket av att man fortfarande inte\r\nhar bestämt sig för om det skall genomföras. Detta är\r\ndet centrala.\r\nOm ni menar allvar med att Västerledsprojektet\r\nskall kunna stoppas, inte bara ändras när det gäller\r\nutformning och byggstart, vore det väl också rimligt\r\natt inte satsa hundratals miljoner - jag tror att det\r\nhandlar om den summan - i ett förberedelsearbete där\r\nman inte vet om det kommer att komma till använd-\r\nning? Det är därför frågan återstår: Är Ines Uusmann\r\nberedd att säga att hon menar allvar med ompröv-\r\nningen?</pre><pre>Anf.  49  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Som avslutning vill jag säga att jag\r\nsynnerligen allvarligt menar det jag har sagt om kon-\r\ntrollstationen. Jag skall se om det är möjligt att tidiga-\r\nrelägga den. Jag är dock inte säker på att det går.\r\nAtt man inrättar en kontrollstation betyder att man\r\ninte i förväg har fattat några beslut. Det tror jag att vi\r\nskall vara helt överens om, annars är det ingen me-\r\nning med en kontrollstation.</pre><pre>Anf.  50  ANDREAS CARLGREN (c):\r\nFru talman! Då måste jag till sist ställa ytterligare\r\nen fråga. Om kontrollstationen verkligen är så allvar-\r\nligt menad, om den också innebär att man skall kunna\r\nstoppa Västerleden och om Ines Uusmann dessutom\r\nvill verka för att kontrollstationen skall tidigareläggas,\r\nvarför visar Ines Uusmann då inte handlingskraften att\r\nse till att få stopp på den miljonrullning som sker\r\nunder tiden?</pre><pre>De berörda tjänstemännen beskriver att miljon-\r\nrullningen pågår precis oförändrat. Det har inte skett\r\nnågonting. Det har inte blivit några förändringar eller\r\nnya politiska signaler. Så länge miljonrullningen på-\r\ngår oförändrat slösar man pengar på ett projekt som\r\nInes Uusmann i dag säger inte är säkert skall bli av.\r\nDessutom lurar man under tiden Miljöpartiet och\r\nVänsterpartiet som har ingått i majoriteter i både\r\nStockholms läns landsting och stadshus i tron att det\r\nfaktiskt har hänt någonting. Detta påstår jag fortfaran-\r\nde.\r\nDet finns inga bekräftelser på att det har hänt nå-\r\ngonting eller är på väg att hända någonting. Det är\r\nbara ord; det är handling som räknas.</pre><pre>Anf.  51  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Skillnaden mellan mig och Andreas\r\nCarlgren är ganska tydlig. Jag menar allvar med kon-\r\ntrollstationen. Därmed har jag inte sagt att den ovill-\r\nkorligen skall innebära att den fortsatta delen av\r\nDennispaketet stoppas. En kontrollstation innebär att\r\nman kontrollerar de förutsättningar som finns. Däref-\r\nter fattar man nödvändiga beslut. Jag kan inte föregri-\r\npa dessa beslut.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på fråga 1994/95:200 om principen\r\nför lönesättning vid Posten</pre><pre>Anf.  52  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Dan Ericsson har frågat mig om rege-\r\nringens nya ägarstrategi för Posten även innefattar\r\nprinciper för lönesättning.\r\nLiksom tidigare är Postens styrelse ansvarig för\r\nlönesättningsprinciperna inom Posten. Regeringen har\r\ninte för avsikt att ändra denna ordning.</pre><pre>Anf.  53  DAN ERICSSON (kds):\r\nFru talman! Till skillnad från det förra svaret var\r\ndetta mycket kort. Jag vill ändå tacka kommunika-\r\ntionsministern för det.\r\nI somras blev det en debatt om postchefens lön.\r\nDen dåvarande kommunikationsministern gav då i ett\r\npressmeddelande uttryck för sin uppfattning. Han\r\nmenade att det var orimligt att vid ett och samma\r\ntillfälle fördubbla lönen för en person med i stort sett\r\noförändrade arbetsuppgifter och oförändrat ansvar.\r\nDetta uttalande ledde till att postchefen avstod från\r\nden planerade lönehöjningen.\r\nMin frågeställning är föranledd av uppgifter som\r\nhar framkommit om att den nya regeringen skall ha en\r\ntydlig ägarstrategi i de statliga bolagsstyrelserna.\r\nSamtidigt meddelas det att postchefen nu skall få den\r\ntidigare planerade löneförhöjningen. Till detta kom-\r\nmer dessutom en retroaktiv lön, dvs. en julklapp på\r\n360 000 kr.\r\nMot bakgrund av dessa uppgifter önskar jag få be-\r\nsked om regeringens direktiv till Postens styrelse. I en\r\nägarstrategi måste ligga att man ger styrelsen anvis-\r\nningar om hur bolaget skall drivas. Jag undrar om\r\nman i dessa direktiv också har fått med frågan om\r\nlönesättningen. Beskedet är att det inte finns någon\r\nsådan strategi utan att styrelsen själv har i uppgift att\r\nuttolka regeringens avsikter i detta hänseende.\r\nTycker ministern i så fall att det är rimligt att vid\r\nett och samma tillfälle fördubbla lönen för en person\r\nmed i stort sett oförändrade arbetsuppgifter och ett\r\noförändrat ansvar? Den förre kommunikationsminis-\r\ntern hade en uppfattning. Det vore intressant att veta\r\nom den nuvarande kommunikationsministern också\r\nhar en uppfattning i den här frågan.</pre><pre>Anf.  54  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Jag tänker inte redovisa någon upp-\r\nfattning om det är rimligt eller inte med olika löner\r\nvare sig det gäller Postens VD eller någon annan VD.\r\nDessutom kommer jag inte att ändra på de principer\r\nsom vi tidigare har varit överens om, dvs. att löne-\r\nsättningen skall skötas av Postens styrelse.</pre><pre>Anf.  55  DAN ERICSSON (kds):\r\nFru talman! Av detta kan man bara dra den slut-\r\nsatsen att kommunikationsministern helt överlämnar\r\ndetta ärende till styrelsen. Hon accepterar då den\r\nlöneprincip som man där kommer att ha. Av de upp-\r\ngifter som har framkommit hitintills gäller då att det\r\nblir en fördubbling av lönen. Dessutom kommer den\r\nlön som skulle ha utbetalats om den här höjningen\r\nhade skett tidigare att betalas ut retroaktivt.\r\nJag beklagar detta besked. Det visar att den nuva-\r\nrande regeringen har en annan uppfattning än den\r\ntidigare vad gäller synen på lönesättningen för\r\nchefstjänster i de statliga bolagen.\r\nKommer principen att någon VD inte skall sitta i\r\nstyrelsen att gälla samtliga statliga bolag? Det finns\r\nlitet olika uppfattningar om detta inom regeringen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre> 12 §  Svar på fråga 1994/95:201 om poststyrel-\r\nsen</pre><pre>Anf.  56  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Karin Starrin har frågat mig vad jag\r\navser att göra för att den nya styrelsen för Posten skall\r\nfå en tillräckligt allsidig sammansättning.\r\nStaten måste utifrån sin roll som ägare och sin\r\nallmänna roll i samhället ta ett aktivt ansvar för de\r\nbolag som staten äger. Ägaren skall framför allt styra\r\ngenom sin styrelse. Styrelsen skall agera i ägarens\r\nanda och i enlighet med dess intentioner. Valet av\r\nstyrelsens ledamöter är därför väsentligt. Styrelsele-\r\ndamöterna skall väljas så att de befrämjar verksamhe-\r\nten.\r\nRegeringen har därför vid sammansättningen av\r\nden nya styrelsen tagit hänsyn till ledamöternas kun-\r\nskap och erfarenhet. Det har också varit viktigt att få\r\nen så allsidig sammansättning som möjligt där såväl\r\nkönsfördelning, regional erfarenhet och andra sam-\r\nhällsintressen tillgodosetts.</pre><pre>Anf.  57  KARIN STARRIN (c):\r\nFru talman! Jag vill tacka kommunikationsminis-\r\ntern för svaret. Jag håller inte med om att det är en\r\nallsidig sammansättning av Postens styrelse.\r\nDet sker oerhört viktiga förändringar inom Postens\r\nverksamhet. Detta debatteras på många olika nivåer:\r\nlokalt, regionalt och nationellt. Därför är det mycket\r\nviktigt att man inför varje beslut och förändring får en\r\nså bred uppslutning som möjligt.\r\nJag måste fråga kommunikationsministern om hon\r\ni det här läget tycker att det känns som att man tar\r\nansvar för det som sades i regeringsförklaringen.\r\nStatsministern sade i regeringsförklaringen att man nu\r\nsträvar efter en samarbetsregering. Tycker verkligen\r\nkommunikationsministern att det är rätt att oppositio-\r\nnen inte finns företrädd i det här förslaget till en ny\r\nstyrelse? Tycker kommunikationsministern att de\r\nolika regionala intressena finns företrädda i den nya\r\nstyrelsen?</pre><pre>Anf.  58  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Om vi skall diskutera enskilda perso-\r\nner i styrelsen och vilka partier de företräder kan det\r\nkanske ha ett begränsat intresse för några av kamma-\r\nrens ledamöter, men jag tror inte att detta är av så\r\nstort intresse för allmänheten.\r\nDe personer som är valda är valda med tanke på\r\natt de skall representera ett allmänintresse. Personerna\r\när valda med tanke på de erfarenheter de har möjlig-\r\nhet att tillföra styrelsens arbete.\r\nDet har inte tidigare förekommit att man har tagit\r\nkontakt med oppositionen när det gäller chefstillsätt-\r\nningar eller styrelsesammansättningar. Om Karin\r\nStarrin menar att det borde vara en sådan ordning i\r\nframtiden kan vi naturligtvis diskutera sådana föränd-\r\nringar. Men jag måste säga att jag inte tycker att det\r\nalltid skulle vara så praktiskt.</pre><pre>Anf.  59  KARIN STARRIN (c):\r\nFru talman! Jag är inte intresserad av att diskutera\r\nenskilda personers kunskap i det här läget. Men visst\r\nfinns det en inarbetad praxis, kommunikationsminis-\r\ntern, att både majoriteten och oppositionen skall fin-\r\nnas företrädda i de olika styrelser som staten ansvarar\r\nför.\r\nJag har följt olika uttalanden i den här frågan, ef-\r\ntersom den har väckt stor uppmärksamhet. Jag har\r\nhört kommunikationsministern uttala att det nu är\r\nviktigt att regeringen får en tydlig ägarroll, att rege-\r\nringen får tydliga instrument så att man kan styra\r\ndessa olika frågor, som är viktiga för den breda all-\r\nmänheten. Vi är överens om det.\r\nJag undrar om det enbart är regeringen som före-\r\nträder staten i det här fallet. Jag trodde att staten be-\r\nstod av både en majoritet och en opposition. Det bor-\r\nde vara en styrka om alla partier är företrädda.</pre><pre>Anf.  60  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Vi skall tillgodose ett allmänintresse i\r\nstyrelsen, och det skall vara en ordentlig ägarstrategi.\r\nUtöver detta har en annan sak varit viktig i diskussio-\r\nnerna kring de verk som nu har blivit bolag, nämligen\r\natt det också skall vara en effektiv styrelse.Det kan\r\ninte vara så att man bara för att man skall ha en\r\nmycket bred partipolitisk representativitet skall ha en\r\nmycket stor styrelse. Det handlar faktiskt också om att\r\ndenna styrelse skall kunna utföra ett effektivt arbete.\r\nJag tror att Posten alltid kommer att väcka upp-\r\nmärksamhet. Posten är något som alla människor\r\nkänner sig berörda av. Därför tycker jag att denna\r\ndiskussion är bra. Men jag vidhåller att den styrelse\r\nsom förhoppningsvis tillträder i december kommer att\r\nha en mycket bred representativ kunskap.</pre><pre>Anf.  61  KARIN STARRIN (c):</pre><pre>Fru talman! Kommunikationsministern och jag är\r\nhelt överens om att vi skall ha en effektiv styrelse.\r\nOckså jag tycker att det är oerhört viktigt att i de verk\r\nsom har ombildats till bolag skall vara en litet mindre\r\nstyrelsegrupp så att man känner att man är effektiv.\r\nDet är ändå fullt möjligt att få en ökad förståelse\r\ngenom att ha både majoritet och opposition företräd-\r\nda. Går vi igenom de verk som nu har blivit bolag vet\r\nvi att man har följt linjen att både majoritetspartierna\r\noch oppositionspartierna är företrädda.\r\nJag tror att vi alla, inte minst regeringen, skulle\r\ntjäna på att man ser över detta igen och får en bredare\r\nsammansättning av denna styrelse.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på fråga 1994/95:160 om Tipsbingo</pre><pre>Anf.  62  Civilminister  MARITA\r\nULVSKOG (s):\r\nFru talman! Lennart Brunander har frågat mig vil-\r\nka åtgärder jag är beredd att vidta för att förhindra att\r\nTipsbingo nu startar. Lennart Brunander nämner som\r\nbakgrund till frågan att de viktiga inkomster som det\r\nlokala föreningslivet får från Bingolotto hotas genom\r\natt den nya spelformen initieras.\r\nIntroduktionen av Tipsbingo är ett gott exempel på\r\nden situation som i dag råder på spelmarknaden med\r\nflera stora aktörer som konkurrerar om att anordna\r\nspektakulära rikstäckande spel. Denna situation är inte\r\ntillfredsställande. Spelmarknaden är, enligt min upp-\r\nfattning, inte ett område där fri konkurrens bör råda.\r\nDen uppfattningen är för övrigt gemensam för samtli-\r\nga Västeuropeiska länder, där spelmarknaden är nog-\r\ngrant reglerad och inte föremål för konkurrens.\r\nDet är min bestämda uppfattning att det svenska\r\nföreningslivet även i fortsättningen skall vara garante-\r\nrad möjligheter att finansiera sin verksamhet genom\r\nlotterier.\r\nTipstjänst avser att lansera Tipsbingo inom ramen\r\nför gällande koncession. Regeringen har därför ingen\r\nansökan från Tipstjänst om prövning av detta spel.</pre><pre>Anf.  63  LENNART BRUNANDER (c):\r\nFru talman! Jag tackar för svaret.\r\nJag ser tre saker i svaret. Civilministern säger först\r\natt det inte skall vara en oinskränkt frihet att bedriva\r\nspel, och det skall finnas någon möjlighet att reglera\r\ndem. Sedan säger civilministern att föreningarna\r\nockså i fortsättningen skall kunna ta in tillräckligt\r\nmycket pengar på lotterier. Som det tredje säger ci-\r\nvilministern att regeringen tänker sitta stilla vid sidan\r\nom och se på när Tipsbingo raserar föreningarnas\r\nmöjligheter både när det gäller Bingolotto och Bingo-\r\nspel.\r\nNär det gäller det första delar jag civilministerns\r\nuppfattning att det måste finnas någon ordning på\r\ndetta område. Det som har skett under lång tid är inte\r\ntillfredsställande.\r\nDen statliga spelverksamheten tar i allt mer ökad\r\nutsträckning över den möjlighet som föreningarna har\r\nhaft att få in pengar till sin verksamhet genom lotteri-\r\ner och spel, t.ex. Bingo. Läget har successivt föränd-\r\nrats. År 1970 hade föreningarna 31 % av spelmarkna-\r\nden. År 1991 hade de 17 %.\r\nGenom att Bingolotto kom inträdde en scenför-\r\nändring. Föreningarna kunde med sina lotterier kon-\r\nkurrera med den statliga spelmarknaden och tog till-\r\nbaka en del procent. Jag tycker att det är ganska be-\r\nkymmersamt att man inte kan acceptera att det blir på\r\ndet sättet, utan att man går in och gör någonting annat.\r\nStaten har här som ägare av Tipstjänst ett ansvar att se\r\ntill att man inte går in och vidtar åtgärder som förstör\r\nsådant som man vill stödja på annat sätt.\r\nJag skulle vilja fråga civilministern om det ändå\r\ninte är läge för att staten, regeringen, ser till att Tips-\r\nbingo inte kommer till stånd nu och raserar de möjlig-\r\nheter som föreningarna har att ta in pengar på Bingo-\r\nlotto och bingospel.</pre><pre>Anf.  64  Civilminister  MARITA\r\nULVSKOG (s):\r\nFru talman! Jag tycker att det är bra att Lennart\r\nBrunander och jag är överens om att det behövs ord-\r\nning och reda på spelmarknaden, med de litet speciel-\r\nla risker som spel i stor skala alltid kan medföra.\r\nDet var faktiskt den avgående regeringen, dvs. den\r\nborgerliga regeringen, som först beslutade om att\r\nPenninglotteriet skulle få tillåtas starta något som\r\nhette Trissbingo. Det var, menar jag, ett sätt att skapa\r\nen viss oreda på marknaden.\r\nNästa steg blev att Tipstjänst inom ramen för den\r\nkoncession man redan hade fick möjlighet att starta\r\ndet Tipsbingo som nu enligt Tipstjänst skall inledas\r\nden 16 december. Det handlar alltså om beslut som\r\nhar fattats innan den nuvarande regeringen har tillträtt\r\noch inom koncessioner som det inte har legat i denna\r\nregerings hand att ha åsikter om.\r\nDetta betyder inte att regeringen kommer att sitta\r\nstilla när det gäller spelfrågor i allmänhet och just\r\nTipsbingo. Utan att ta ställning till den kan jag medde-\r\nla att koncessionen skall prövas av regeringen vid\r\nårsskiftet, dvs. den koncession inom vilken den gamla\r\nregeringen tillät det Tipsbingo som nu föranleder\r\nsådana stormar inom delar av föreningsrörelsen.</pre><pre>Anf.  65  LENNART BRUNANDER (c):</pre><pre>Fru talman! Det är precis så det är. Det är stormar\r\nom detta. Nu vill civilministern skylla Tipsbingo på\r\nden förra regeringen. Men då måste vi ta hela san-\r\nningen.\r\nI planeringen låg också att Tipstjänst skulle över-\r\nföras till föreningslivet. Det har regeringen kunnat\r\nstoppa. Det anser man sig ha kompetens, kunskap och\r\nförmåga att göra. Men att stoppa något som Tipstjänst\r\nskall göra, nämligen Tipsbingo, kan man alltså inte.\r\nDet tycker jag stämmer ganska dåligt överens med\r\nvad som borde vara möjligt.\r\nJag vädjar därför till civilministern att gå in och\r\ngöra något. Vad gäller möjligheterna att göra detta\r\nfinns det en begäran från idrottsrörelsen om att få en\r\nprövning av om Tipsbingo verkligen ryms i konces-\r\nsion, vilket man där påstår att den inte gör. Det är ett\r\nbingospel och inte ett lotterispel, och bingospel har\r\nTipstjänst inte koncession att bedriva. Är det rätt\r\nuppfattat?</pre><pre>Anf.  66  Civilminister MARITA\r\nULVSKOG (s):\r\nFru talman! Som jag tidigare sade har den föregå-\r\nende regeringen medgivit en koncession inom vilken\r\nTipsbingo ryms. Den möjlighet den nuvarande rege-\r\nringen har att agera är när denna koncession skall\r\nomprövas, och det skall ske vid årsskiftet. Dessförin-\r\nnan har vi inga möjligheter att ingripa. Det är mitt\r\nbesked i den frågan.</pre><pre>Anf.  67  LENNART BRUNANDER (c):\r\nFru talman! Civilministern sade att det är bra att vi\r\när överens om att det skall vara ordning och reda. Jag\r\ntycker att det vore bra om vi var överens om det. Men\r\nsåvitt jag förstår är regeringen inte villig att ta kon-\r\nsekvenserna av att vilja ha ordning och reda.\r\nFöreningarna har genom Bingolotto och genom\r\nbingospel kunnat undvika den ekonomiska kris man\r\nannars hade fått. Med skatteomläggningens ökade\r\nkostnader och minskade anslag behöver de pengar\r\nfrån någon annanstans. Detta har varit möjligheten,\r\noch det har också gett möjligheter.\r\nSkall detta nu berövas idrottsrörelsen kommer det\r\natt bli kris. Det kommer att få konsekvenser som\r\nvarken civilministern eller jag vill ha. Då måste man\r\ngöra någonting. Det är dumt att pröva Tipsbingo när\r\ndet väl har kommit i gång. Det borde prövas innan det\r\nkommer i gång.</pre><pre>Anf.  68  Civilminister  MARITA\r\nULVSKOG (s):\r\nFru talman! Lennart Brunander talar om ordning\r\noch reda. Vad gjorde den borgerliga regeringen? Jag\r\nmåste återigen tjata om detta.\r\nI ett läge där man lyckats göra staten kolossalt fat-\r\ntig ville man göra sig av med Tipsjänst, som ändå drar\r\nin ett antal miljarder kronor till statskassan. Den dåva-\r\nrande regeringen beviljade två tillstånd till nya lotteri-\r\ner inom de statliga spelbolagen som skapade stor\r\noreda.\r\nJag tror att det är den här regeringen som har möj-\r\nlighet att skapa ordning och reda, men vi behöver\r\nnågra månader på oss för att göra det. Det är min\r\növertygelse att Bingolotto - som är ett utmärkt spel -\r\nkommer att klara den övergångstiden.</pre><pre>Anf.  69  LENNART BRUNANDER (c):\r\nFru talman! Civilministern säger att med de be-\r\nkymmer som vi har på pengamarknaden och med det\r\nbehov av pengar som staten har behövs det spel. Är\r\ndet Göran Perssons uttalande om att spelmarknaden\r\nväxer och att vi behöver pengarna som är vägledande\r\nför regeringens agerande och inte omtanken om före-\r\nningar, ungdomsarbete och alla de ideellt jobbande\r\nmänniskor som sliter för att få det att gå ihop? Genom\r\nen sådan här åtgärd - som inte bara hotar Bingolotto,\r\nutan också bingospelen - hotar man att slå undan\r\nfötterna för dessa människor.</pre><pre>Anf.  70  Civilminister  MARITA\r\nULVSKOG (s):\r\nFru talman! Det var kanske så i den gamla rege-\r\nringen att finansministern stod för en åsikt och ci-\r\nvilministern för en annan. Så är det inte i den här\r\nregeringen. Vi står för exakt samma uppfattning. Det\r\nskall vara ordning och reda på spelmarknaden.\r\nBåde finansministern och jag är aktiva folkrörel-\r\nsemänniskor. Vi är besjälade av att folkrörelserna\r\nskall kunna bedriva en egen verksamhet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på fråga 1994/95:186 om lottförsälj-\r\nningsautomater</pre><pre>Anf.  71  Civilminister  MARITA\r\nULVSKOG (s):\r\nFru talman! Lennart Brunander har frågat mig om\r\nregeringen kommer att ändra sitt beslut om lottför-\r\nsäljningsautomater så att riksdagens beslut om en\r\nfemårig övergångstid blir möjlig.\r\nJag antar att det beslut Lennart Brunander syftar\r\npå är det som handlar om ett överklagande av ett\r\nbeslut av Lotterinämnden om en lott från en s.k. lott-\r\nförsäljningsautomat. För det första vill jag understry-\r\nka att regeringens beslut i det ärendet inte innebär\r\nnågon sakprövning av frågan om själva automaten.\r\nÄrendet som regeringen har avgjort handlar om den\r\nfysiska säkerheten på den lott, alltså på papperslap-\r\npen, som genereras i automaten. I ärendet redovisar\r\nsamtidigt regeringen sin syn på lagligheten av den\r\naktuella automattypen. Lott och automat måste nämli-\r\ngen ses som ett integrerat system. Lotten som anting-\r\nen är en vinstlott eller en nitlott framställs i automa-\r\nten. Resultatet av den i förväg företagna dragningen\r\nfinns lagrat i ett elektroniskt minne. Lottnumret som\r\nger vinst eller förlust avgörs av en slumpvalsgenerator\r\nsom också finns i automaten.\r\nEnligt lotterilagen skall förslutna lotter och\r\nbingobrickor vara av godkänd typ. Lotterinämnden\r\nprövar frågor om typgodkännande. Den nuvarande\r\nlagen ger inte utrymme för att typgodkänna det slags\r\nautomater det här är frågan om. Den är alltså inte\r\nlaglig.\r\nLottförsäljningsautomater som är försedda med\r\nelektroniskt minne och slumpvalsgenerator är närmast\r\natt hänföra till sådana spelautomater som ger vinst i\r\nform av pengar, värdebevis, spelpolletter eller liknan-\r\nde. Spel på sådana automater får enligt vår lagstift-\r\nning bara tillåtas på fartyg i internationell trafik.</pre><pre>Anf.  72  LENNART BRUNANDER (c):\r\nFru talman! Jag antar att det är det beslut som ci-\r\nvilministern hänvisar till. Det rörde ju egentligen inte\r\ngodkännandet av den här lotteriautomaten, utan t.ex.\r\nhur stora vinster man skulle kunna få ta ut där.\r\nNär det beslutades om den nya lotterilagen i mars-\r\napril 1994 behandlade man just de här automaterna.\r\nJag utgår ifrån att man då visste vad man beslutade\r\nom. Det var en utredning som föregick det hela. Den\r\nföreslog att de skulle få en övergångstid på tre år.\r\nSedan blev det en del diskussion om detta. Man sade\r\natt det var ohemult mot de föreningar som sysslade\r\nmed detta och fick inkomster den vägen att gå så\r\nsnabbt fram. På kulturutskottets förslag fattade riks-\r\ndagen beslut om att det skulle bli en övergångstid på\r\nfem år i stället.\r\nNu säger civilministern att den här automattypen\r\ninte är godkänd. Visste inte kulturutskottet, utredning-\r\nen, regeringen och alla som fattade beslutet vad de\r\nbeslutade om? Nu har regeringen egentligen gjort en\r\nliten omvärdering av den här lotteriautomaten så att\r\nden klassas i det sammanhang som civilministern\r\nbeskrev. Men såvitt jag förstår är det inte riktigt kor-\r\nrekt att göra så. Det finns ett riksdagsbeslut om att det\r\nskall vara en femårig övergångstid. Jag vill att rege-\r\nringen skall se till att det blir det.</pre><pre>Anf.  73  Civilminister  MARITA\r\nULVSKOG (s):\r\nFru talman! Jag är fullt medveten om vad som står\r\ni övergångsbestämmelserna om lottförsäljningsauto-\r\nmater. De typgodkännanden som Lotterinämnden kan\r\nbesluta om är också uppräknade i lotterilagen. I den\r\nuppräkningen finns inget sagt om lottförsäljningsau-\r\ntomater. Slutsatsen blir då att Lotterinämnden saknar\r\nbehörighet att utfärda typgodkännande för automater.\r\nOm det inte finns ett lagligt tillstånd för automaten\r\nfrån början är det inte heller möjligt att förlänga detta\r\ntillstånd med stöd av övergångsbestämmelserna.</pre><pre>Anf.  74  LENNART BRUNANDER (c):\r\nFru talman! Detta blir ju litet konstigt. Frågan har\r\nfaktiskt behandlats ganska ingående. De här automa-\r\nterna är diskuterade och prövade. Ett riksdagsbeslut\r\nmåste väl ändå gälla högre än något som regeringen\r\nhar beslutat eftersom det faktiskt är riksdagen som\r\nbeslutar hur saker och ting skall vara och inte rege-\r\nringen. Då borde det ju vara det som gäller. Vill rege-\r\nringen ha en annan ordning får den väl lägga fram ett\r\nförslag för riksdagen som vi kan titta på då.\r\nDetta är ett stort avbräck för de föreningar som\r\nhar inkomster via dessa automater när man med en\r\noch en halv månads varsel säger att de inte får ha dem\r\nlängre. Tycker civilministern att det är rimligt att\r\nagera så?</pre><pre>Anf.  75  Civilminister  MARITA\r\nULVSKOG (s):\r\nFru talman! Vi försöker inte att ändra på något\r\nsom riksdagen har fattat beslut om. Det är helt enkelt\r\nså att den typ av automater som Lennart Brunander\r\nhar frågat om aldrig har varit godkänd.\r\nJag måste också understryka att det inte är idrotts-\r\nrörelsen eller folkrörelserna som har framfört några\r\nklagomål när det gäller den aktuella automattypen,\r\nutan det är det företag som tillverkar automaten som\r\nhar klagat, inga idrottsföreningar.</pre><pre>Anf.  76  LENNART BRUNANDER (c):\r\nFru talman! Om jag kunde hitta det här skulle jag\r\nkunna läsa upp vad utskottet skrev när detta behand-\r\nlades i våras. Det fanns framställningar från förening-\r\narna, från idrottsrörelsen, om just detta att man tyckte\r\natt tre år i övergångstid var för kort för att kunna\r\nskaffa andra inkomster i stället. Det handlar dock om\r\n50 miljoner kronor till föreningarna. Det är inte peng-\r\nar som man tar in så där utan vidare. Då tyckte riks-\r\ndagen att det var rimligt med fem år. Jag pratar om\r\nden typ av automater som riksdagen då fattade beslut\r\nom. Om civilministern pratar om några andra automa-\r\nter pratar vi förbi varandra.</pre><pre>Anf.  77  Civilminister  MARITA\r\nULVSKOG (s):\r\nFru talman! Jag tror att vi talar förbi varandra. Jag\r\nhar studerat handlingarna i detta ärende mycket nog-\r\ngrant. Den typ av automater som diskussionen om\r\növergångstiden gällde är en annan typ av lottförsälj-\r\nningsautomater, inte de automater som endast är till-\r\nlåtna på fartyg i internationell trafik.\r\nSedan talar Lennart Brunander om att idrottsrörel-\r\nsen skulle förlora upp till 50 miljoner kronor om året\r\nom automaterna försvinner. Det påståendet kommer\r\nfrån företaget som tillverkar automaterna. Jag har inga\r\nsom helst fakta kring om detta är en korrekt uppgift.\r\nStorleken på inkomsterna kan inte få tas till intäkt för\r\natt regeringen skall tillåta spel på automater som är\r\nolagliga.</pre><pre>Anf.  78  LENNART BRUNANDER (c):\r\nFru talman! Jag vill självfallet inte heller ha några\r\nolagliga spel. Jag utgår ifrån att det som riksdagen\r\nfattade beslut om i våras inte var olagligt. Är vi över-\r\nens på den punkten skulle vi kunna stilla oron hos\r\ndem som nu är bekymrade och säga att de spel som\r\nriksdagen beslutade om i våras inte ingår i den tolk-\r\nning som regeringen har gjort utan att det är några\r\nandra automater som är olagliga.\r\nÄr det en riktig tolkning av det som civilministern\r\nhar sagt här?</pre><pre>Anf.  79  Civilministern  MARITA\r\nULVSKOG (s):\r\nFru talman! Det finns en övergångstid för de lot-\r\nteriautomater som hela tiden har varit tillåtna. Där-\r\nemot har det tydligen slunkit igenom automater som\r\nendast får förekomma på fartyg i internationell trafik.\r\nDe omfattas självfallet inte av några övergångsregler\r\neftersom de aldrig har varit tillåtna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Svar på fråga 1994/95:184 om det nordiska\r\nsamarbetet</pre><pre>Anf.  80  Statsrådet MATS\r\nHELLSTRÖM (s):\r\nFru talman! Elver Jonsson har frågat statsminis-\r\ntern om regeringen avser att vidta åtgärder som säkrar\r\nnordiskt samarbete i en situation då större delen av\r\nNorden är medlem i EU. Frågan har överlämnats till\r\nmig för besvarande.\r\nFörst vill jag konstatera att norska folket har fattat\r\nsitt beslut. Det är vad vi skall utgå från. Det gäller nu\r\natt utforma det nordiska samarbetet på bästa möjliga\r\nsätt under de nya förutsättningarna. Självfallet kom-\r\nmer det att vara en svensk strävan att göra vad vi kan\r\nför att det inte skall resas nya hinder mellan de nor-\r\ndiska länderna.\r\nMen som nordist kan jag instämma i Elver Jons-\r\nsons besvikelse. Jag konstaterar att möjligheterna att\r\ndriva nordiska intressen och värderingar i EU-arbetet\r\nkommer att bli mindre än om Norge hade varit med-\r\nlem. Vi kommer att sakna Norges röst i EU.\r\nJag instämmer också med Elver Jonsson i att en\r\ndel uttalanden som gjorts, bl.a. om att avskaffa Nor-\r\ndiska rådet, inte är något konstruktivt bidrag till debat-\r\nten.\r\nTvärtom är det så att skälen för att fortsätta det\r\ntraditionella nordiska samarbetet är än starkare nu när\r\nbåde Norge och Island står utanför EU.\r\nSvaret på Elver Jonssons fråga är ja. Regeringen\r\navser att vidta åtgärder som säkrar nordiskt samarbete\r\ni en situation då större delen av Norden är medlem i\r\nEU. De nordiska statsministrarna har därför gett i\r\nuppgift åt samarbetsministrarna att tillsammans med\r\nNordiska rådets presidium utarbeta ett förslag om det\r\nnordiska samarbetets framtid i den nya situationen.\r\nStatsministrarna kommer att ha ett möte i slutet av\r\njanuari för att diskutera frågan. Förslaget skall sedan\r\npresenteras inför Nordiska rådets session i Reykjavik i\r\nslutet av februari.\r\nDet är också viktigt med nordiskt samråd om hur\r\nman skall ställa sig i EU-frågorna. Det kommer att\r\näga rum täta kontakter mellan de nordiska regeringar-\r\nna om detta, och det bör också förstås ske ett samråd\r\npå parlamentariskt plan. Hur det senare skall utformas\r\när en viktig fråga som inte bara berör Nordiska rådet\r\nutan som också bör intressera EU-nämnden, utrikesut-\r\nskottet och andra ledamöter av Sveriges riksdag t.ex.\r\nJag skall inte föregripa de diskussioner som nu\r\nkommer att inledas mellan regeringar och parlamen-\r\ntariker. Jag kan dock hänvisa till det svar som jag gav\r\nden 27 oktober i år på en interpellation av Olof Jo-\r\nhansson när det gäller några viktiga arbetsuppgifter.\r\nJag vill också betona den viktiga uppgiften att an-\r\nge prioriteringar och arbetsformerna för det traditio-\r\nnella interna nordiska samarbetet. Det var dessa upp-\r\ngifter som Nordiska rådet och ministerrådet skapades\r\nför. Men det är nödvändigt med en vitalisering och ett\r\nnytänkande i vårt nordiska samarbete. Det är en förut-\r\nsättning för att det skall kunna förbli en viktig platt-\r\nform för politiska debatter mellan de nordiska länder-\r\nna också i fortsättningen. Visst kommer det nordiska\r\nsamarbetet att påverkas av EU:s utvidgning, liksom\r\ndet påverkades av EES-avtalet. Men det innebär inte\r\natt det blir mindre viktigt. Vi får inte falla för frestel-\r\nsen att glömma bort det interna nordiska samarbetet,\r\ninte bara ägna vår kraft åt EU-frågorna.</pre><pre>Anf.  81  ELVER JONSSON (fp):\r\nFru talman! Jag vill först tacka samarbetsminister\r\nMats Hellström för hans klara bekännelse till nordiskt\r\nsamarbete och nordiskt samarbete inom Nordiska\r\nrådets ram.\r\nRedan i morgon kommer ju Nordiska rådets par-\r\nlamentariska presidium att i Helsingfors diskutera hur\r\nman kan både effektivisera och snabba upp en arbets-\r\nform som möjligen kan anses inte tillräckligt anpassad\r\nför det höga politiska tempo som vi t.ex. nu får.\r\nNär nu statsrådet säger att det är nödvändigt med\r\nen vitalisering och ett nytänkande i det nordiska sam-\r\narbetet kunde det möjligen vara ett tillfälle för statsrå-\r\ndet att här avslöja vad regeringen har på gång här. Jag\r\nskulle vilja locka ett svar ur samarbetsministern på\r\nföljande fråga: Skulle vi kunna tänka oss att regering-\r\nen också hade en berättelse när det gäller nordiskt\r\nsamarbete? Nu har vi parlamentarikernas berättelse i\r\nform av delegationens redogörelse inför riksdagen.\r\nMen det här vore kanske något att fundera på. Eller\r\ngår statsrådet Hellström omkring med andra intressan-\r\nta tankegångar just när det gäller att nå den effektivi-\r\nsering och nydaning som jag är överens med Mats\r\nHellström om behövs i det nordiska samarbetet?\r\nSedan är det väl så - som statsrådet avslutningsvis\r\nsäger - att det finns personer som råkar falla för fres-\r\ntelsen att tycka att nordiskt samarbete nu i de stora\r\nsammanhangen med Europasamarbete inom EU:s ram\r\nframstår som alltför smått. Men då skulle jag vilja\r\nerinra om vad vi många gånger har sagt, också i denna\r\nkammare, nämligen att nordiskt samarbete är viktigt\r\nom Norden hamnar utanför EU. Nordiskt samarbete\r\nblir kanske ännu viktigare då vi finns med i EU, och\r\ndär finns ju den helt dominerande delen av Norden\r\nmed.\r\nDet skulle vara intressant att höra om statsrådet\r\nhar någon synpunkt på det här. Vad nytt tänker alltså\r\nregeringen göra för att åstadkomma en vitalisering?</pre><pre>Anf.  82  Statsrådet MATS\r\nHELLSTRÖM (s):\r\nFru talman! I morgon bitti kommer jag att träffa\r\nde nordiska samarbetsministrarna för vår första dis-\r\nkussion inför den arbetsgrupp som sedan skall sam-\r\nmanträda under december och januari tillsammans\r\nmed parlamentarikerna i Nordiska rådet. Vi skall ju\r\ndå tillsammans ge statsministrarna ett förslag. Det kan\r\njag självfallet inte föregripa. Men jag vill ändå säga\r\natt jag tror att det är viktigt att koncentrera arbetet till\r\nNordiska rådet, kanske på olika teman vid olika tillfäl-\r\nlen. Och kanske skall vi mer än nu fokusera sessioner\r\npå teman som är viktiga både för det interna nordiska\r\nsamarbetet och för Europasamarbetet. Men det får vi\r\nåterkomma till. Den diskussionen börjar, som sagt, i\r\nmorgon och avslutas väl någon gång i januari.\r\nJag för min del tror att förutsättningarna, om Nor-\r\nge hade blivit medlem - detta har tagits upp både i\r\nElver Jonssons fråga och i svaret här - skulle ha varit\r\nbetydande för en vitalisering av det nordiska samarbe-\r\ntet med nya former. Jag är rätt övertygad, och det har\r\njag sagt många gånger, om att det nordiska samarbetet\r\nfungerar bäst under ett visst yttre tryck - i en större\r\nintegration kommer likheterna mera fram. Jag tror att\r\nvi i så fall i morgon hade stått inför uppgiften att tala\r\nom kanske väldigt spännande former för hur vi skulle\r\nlägga upp nordiska strategier i EU - inte på ett proto-\r\nkollärt sätt, så att vi speciellt skulle förbereda enskilda\r\nministermöten och det är heller inte det jag talar om. I\r\nstället gäller det alltså strategier för nordiska frågor.\r\nDet blir svårare när ett land står utanför. Men vi får\r\nförsöka att i bästa möjliga mån minska de svårighe-\r\nterna. Vi får anstränga oss extra för att det här skall\r\nkomma till stånd.\r\nMen det blir mer av, är jag rädd för, traditionellt\r\narbete som också i framtiden kommer att dominera.\r\nFörut var ett land med i EU. Tre andra stod utanför.\r\nNu blir det så att ett land är utanför och att tre andra\r\när med. Vi får göra det bästa av situationen. Men\r\nsjälvfallet hade nämnda vitalisering och nytänkande\r\nfått ett annat tryck, en annan kraft, om vi alla hade\r\nvarit med. Jag vet att det finns ett norskt intresse för\r\natt kraftigt engagera sig i den diskussionen.</pre><pre>Anf.  83  ELVER JONSSON (fp):\r\nFru talman! Helt kort: Jag instämmer i den be-\r\ndömning som Mats Hellström här gör och vill bara\r\nlägga till att vi, samtidigt som vi nu energiskt arbetar\r\npå att förnya arbetsformer och kanske på att höja\r\nambitionsgraden, inte får glömma bort att vi har ett\r\nviktigt arv att förvalta.\r\nNordiskt samarbete inom Nordiska rådets ram har\r\nju faktiskt både imponerat och uppmärksammats av\r\nländer utanför EU, där man säger: Tänk att Norden,\r\nsom egenligen är så disparat när det gäller geografi\r\noch andra allianser, ändå kan samverka så väl.\r\nJag tror att vi från nordiskt håll faktiskt har något\r\natt tillföra också i ett europeiskt samarbete. Vi har\r\nviktiga bitar på en rad politiska sakområden som kan\r\nbli betydelsefulla nordiska \"exportprodukter\".</pre><pre>Överläggningen var härmed avslutad.</pre><pre> 16 §  Svar på fråga 1994/95:193 om de baltiska\r\nstaterna och EU</pre><pre>Anf.  84  Statsrådet MATS\r\nHELLSTRÖM (s):\r\nFru talman!  Marianne Andersson har frågat\r\nstatsministern om vilka åtgärder han tänker vidta för\r\natt de baltiska staterna aktivt skall kunna inlemmas i\r\nEU:s integrationsprocess. Frågan har överlämnats till\r\nmig för besvarande.\r\nAlla de tre baltiska staterna eftersträvar ett när-\r\nmande till EU, med medlemskap som det slutliga\r\nmålet.\r\nSverige har många skäl att stödja de baltiska sta-\r\nterna i dessa strävanden.\r\nVi har ett intresse av både säkerhetspolitisk och\r\nekonomisk art av att de baltiska staterna integreras i\r\nsamarbetet inom den europeiska unionen, och vi anser\r\natt det är särskilt viktigt för freden, säkerheten och\r\nvälståndet i Europa att EU visar öppenhet gentemot\r\nländerna i Central- och Östeuropa. Vi anser att alla\r\ndemokratiska stater i Europa som vill det skall kunna\r\nbli medlemmar i EU. Vi har respekt för de baltiska\r\nstaternas egna slutsatser när det gäller samarbete med\r\nandra länder.\r\nSverige har redan på en rad sätt verkat för att rela-\r\ntionerna mellan EU och de baltiska staterna skall\r\nutvidgas och fördjupas. Att Sverige, Finland och Nor-\r\nge år 1992 - året efter de baltiska staternas självstän-\r\ndighet - ingick frihandelsavtal med Estland, Lettland\r\noch Litauen bidrog starkt till att EU beslöt ingå lik-\r\nnande frihandelsavtal; det skedde i själva verket ge-\r\nnom förhandlingsprocessen. Dessa kommer att träda i\r\nkraft den 1 januari 1995, samtidigt som Sverige inträ-\r\nder i unionen. Frihandeln mellan Sverige och Balti-\r\nkum kommer därför att bevaras, något som var ett\r\nviktigt svenskt mål i medlemskapsförhandlingarna.\r\nYtterligare ett mycket viktigt steg togs den 28 no-\r\nvember, då EU:s ministerråd - det s.k. allmänna mi-\r\nnisterrådet - beslutade om ett mandat för EU:s kom-\r\nmission att förhandla s.k. associationsavtal, Europaav-\r\ntal, med vart och ett av de baltiska länderna.\r\nSverige drev på för att detta beslut skulle komma\r\ntill stånd. Viktigt för oss var att mandatet skulle få en\r\nsådan utformning att de baltiska länderna när det\r\ngäller ett framtida medlemskap skulle komma i sam-\r\nma position som de central- och östeuropeiska länder\r\nsom har Europaavtal nu.\r\nVid toppmötet i Essen i slutet av denna vecka är\r\navsikten att stats- och regeringscheferna skall ta\r\nställning till en särskild strategi för de central- och\r\nösteuropeiska ländernas integration i EU. Denna stra-\r\ntegi omfattar bl.a. deltagande i möten, bistånd för att\r\nförbereda medlemskapet och en rad andra åtgärder för\r\natt främja integration i unionen. När nya länder sluter\r\nEuropaavtal med EU kommer också dessa att inklude-\r\nras i strategin. I strategin ingår deltagande bl.a. i ett\r\nårligt möte på stats- och regeringschefsnivå i anslut-\r\nning till ett EU-toppmöte.\r\nJag vill avslutningsvis konstatera att jag instäm-\r\nmer med Marianne Andersson i att Sverige som EU-\r\nmedlem har ett särskilt ansvar för att de baltiska sta-\r\nterna integreras i det europeiska samarbetet. Vi kom-\r\nmer att verka för att Europaavtalsförhandlingarna\r\navslutas snarast möjligt. Inom ramen för EU:s öststra-\r\ntegi kommer vi att verka för att de baltiska staterna\r\nges hög prioritet i EU:s biståndsinsatser.</pre><pre>Anf.  85  MARIANNE ANDERSSON (c):\r\nFru talman! Jag vill tacka statsrådet för svaret. Det\r\nvar ganska uttömmande om vad Sverige och de nor-\r\ndiska länderna har gjort hittills för att inlemma de\r\nbaltiska staterna i det europeiska samarbetet. Det\r\ngäller bl.a. frihandelsavtalet. Det känner vi till. Det är\r\nbra.\r\nDet är också bra att Mats Hellström instämmer\r\nmed mig i uppfattningen att Sverige har ett särskilt\r\nansvar när det gäller de baltiska staterna. Vi har an-\r\nsvaret att vara deras röst i Europa. Deras fortsatta\r\nfrihet och oberoende är av mycket stor betydelse för\r\nSverige och för hela Östersjöområdet. Det är viktigt\r\natt vi arbetar för att de skall utvecklas och förbli de-\r\nmokratiska rättsstater med marknadsekonomi och\r\nöppenhet mot omvärlden.\r\nDet var mot den bakgrunden jag ställde min fråga\r\noch även med anledning av att de länder som nu har\r\ninbjudits till EU-toppmötet i Essen kan anses favori-\r\nserade i integrationsprocessen. Det kanske inte är så\r\negentligen, men det kan uppfattas så, och det är vik-\r\ntigt att hålla den här frågan levande hela tiden. Andra\r\nintresserade länder som Rumänien, Bulgarien och\r\nSlovenien har ju inte associationsavtal och kommer\r\nmed senare. Det gäller också Baltikum.\r\nJag vill ställa en följdfråga, trots att jag tror att en\r\ndel av detta framgick av svaret: Är det regeringens\r\nambition att de baltiska staterna skall kunna erhålla\r\nmedlemskap i EU vid samma tidpunkt som de andra\r\nösteuropeiska länderna, som redan nu har associa-\r\ntionsavtal och som är inbjudna till toppmötet i Essen?\r\nJag vill också fråga: Hur skall detta arbete mer kon-\r\nkret gå till? Nu när vi kommer in i EU har vi ju större\r\nmöjligheter att påverka.</pre><pre>Anf.  86  Statsrådet MATS\r\nHELLSTRÖM (s):\r\nFru talman! Ja, det är vår uppfattning att vi så vitt\r\ndet på oss ankommer skall hjälpa de baltiska staterna,\r\nså att de kommer i samma startposition som de andra\r\nösteuropeiska staterna när det gäller medlemskapsför-\r\nhandlingarna.\r\nDet kan se ut som om de andra är prioriterade.\r\nMen det har med tiden att göra. De andra, t.ex. Polen,\r\nUngern, Tjeckien och Slovakien, kom i gång med\r\nassociationsförhandlingar och Europaavtal tidigt. Då\r\nfanns ännu inte frihandelsavtal med Baltikum. Där-\r\nmed kunde de komma ett steg före, så att säga.\r\nNär vi inledde medlemskapsförhandlingar med\r\nEU tog vi upp vårt intresse att behålla frihandelsavta-\r\nlen. En lösning blev då att EU själv skaffade sig fri-\r\nhandelsavtal med de baltiska länderna. Därmed ham-\r\nnade de på det trappsteg där man kunde börja asso-\r\nciationsavtalsförhandlingarna. Så fort de är avslutade,\r\nså fort Baltikum får ett Europaavtal, står alla vid\r\nsamma startsnöre.\r\nMin bedömning är att det bör kunna gå ganska\r\nfort. De baltiska ekonomierna är relativt små. Det är\r\ninte samma komplicerade frågor där som det har varit\r\ni en del andra större östeuropeiska länder. Jag tror att\r\nden allmänna bedömningen är att det bör kunna gå\r\nrelativt snabbt med de förhandlingarna. Jag hoppas\r\ndet.\r\nSom medlem har vi naturligtvis möjligheter att\r\nbevaka detta på ministerrådsmötena och även i den\r\nkommitté där medlemsländerna finns med för att\r\ndiskutera med kommissionen, som är den som driver\r\nsjälva handelsförhandlingarna.\r\nFörhoppningen är att Europaavtal skall kunna\r\nkomma till stånd rätt snart för Baltikum. Därmed\r\nskulle medlemskapsförhandlingarna kunna starta. Det\r\nhoppas jag blir vid samma tidpunkt för alla de här\r\nösteuropeiska länderna.</pre><pre>Anf.  87  MARIANNE ANDERSSON (c):\r\nFru talman! Det låter bra. Jag förstår av svaret att\r\nstatsrådet inte ser några direkta hinder som på något\r\nsätt är speciella för de baltiska länderna. Är det kor-\r\nrekt?</pre><pre>Anf.  88  Statsrådet MATS\r\nHELLSTRÖM (s):\r\nFru talman! Ja, det är korrekt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 §  Svar på fråga 1994/95:194 om en miljöom-\r\nbudsman</pre><pre>Anf.  89  Miljöminister  ANNA LINDH (s):\r\nFru talman! Lennart Daléus har frågat mig om re-\r\ngeringen avser att i direktiven till utredningen avseen-\r\nde en miljöbalk inkludera frågan om inrättande av en\r\nmiljöombudsman.\r\nRegeringen har i beslut den 24 november i år an-\r\ntagit tilläggsdirektiv till Miljöorganisationsutredning-\r\nen om nytt förslag till miljöbalk.\r\nEnligt direktiven skall utredningen bl.a. överväga\r\ninförande av talerätt för miljöorganisationer. En sådan\r\ntalerätt innebär minskade arbetsuppgifter för en mil-\r\njöombudsman. Utredningen skall därför som en följd\r\nhärav belysa i vad mån de tidigare föreslagna uppgif-\r\nterna för miljöombudsmannen bör förändras eller\r\nreduceras. Utredningen bör enligt direktiven dessutom\r\nbelysa konsekvenserna om förslaget till miljöom-\r\nbudsman inte genomförs.\r\nDirektiven inkluderar således frågan om inrättande\r\nav en miljöombudsman.</pre><pre>Anf.  90  LENNART DALÉUS (c):\r\nFru talman! Jag tackar miljöministern för svaret.\r\nMen det har inte hjälpt mig att klara ut en del saker\r\nsom jag är litet undrande över.\r\nSkälet till att jag ställde frågan var en debatt vi\r\nhade häromdagen i kammaren, där man från social-\r\ndemokratiskt håll talade om att man mot bakgrund av,\r\nsom man sade, erfarenheter lokalt inte tyckte att det\r\nspelade någon roll om man inrättade en miljöom-\r\nbudsman eller inte. Med tanke på att socialdemokra-\r\nterna i det utredningsarbete som har föregått det mil-\r\njöbalksförslag som den tidigare regeringen lämnade\r\npå den här punkten har redovisat som sin ståndpunkt\r\natt det är lämpligt att miljöombudsmannen är en\r\ntjänsteman på Naturvårdsverket, är jag naturligtvis\r\nnyfiken på om det också är regeringens uppfattning.\r\nFör det första: Spelar det inte någon roll om man\r\ninrättar en miljöombudsman eller inte? För det andra:\r\nVilka erfarenheter lokalt lutar sig socialdemokratin\r\nmot när man klarar ut att det inte spelar någon roll?\r\nFör det tredje: Kommer det i det aktuella utrednings-\r\nmaterialet att ingå förutsättningar för att miljöom-\r\nbudsmannen - som socialdemokraterna tidigare har\r\nfört fram och samlat majoritet kring - skall vara en\r\ntjänsteman på Naturvårdsverket?\r\nJag menar att detta går mycket emot de attityder\r\noch ambitioner som jag tycker bör ligga i begreppet\r\nmiljöombudsman. För det första känner jag själv inte\r\ntill vilka erfarenheter lokalt som man kan luta sig mot\r\nnär man avfärdar hela förslaget genom att säga att det\r\ninte spelar någon roll. För det andra menar jag att det\r\nverkar befängt att ha en tjänsteman på Naturvårdsver-\r\nket som en fri och obunden miljöombudsman.\r\nDet var skälen till min fråga. Jag har inte riktigt\r\nfått svar på de här punkterna och skulle alltså vara\r\nglad om miljöministern kunde klara ut de här tre frå-\r\ngorna med mig.</pre><pre>Anf.  91  Miljöminister  ANNA LINDH (s):\r\nFru talman! Som svar på de tre frågorna kan jag\r\ntill att börja med säga att Lennart Daléus inte har fört\r\ndiskussionen om lokala erfarenheter med mig. Jag\r\nföredrar att han fortsätter den diskussionen med den\r\nhan uppenbarligen har haft den med, eftersom jag inte\r\nriktigt vet vad Lennart Daléus avser.\r\nFrågan om Naturvårdsverket får ingå i den fortsat-\r\nta diskussionen om i vilken form man eventuellt skall\r\nha en miljöombudsman och om man skall ha en mil-\r\njöombudsman. Det har vi alltså inte tagit ställning till\r\nännu, utan vi låter den frågan ingå i den fortsatta\r\nutredningen.\r\nDet jag vill tillägga är att problemet när det gäller\r\nmiljöombudsmannen bl.a. är att det bara är Lennart\r\nDaléus parti och ytterligare något som har varit riktigt\r\nentusiastiska över tanken på en miljöombudsman. När\r\njag har diskuterat den här frågan med miljörörelsen\r\noch andra partier har det varit mycket måttlig entusi-\r\nasm, bl.a. beroende på att det finns en risk för att ett\r\nombudsmannainstitut försvagar t.ex. organisationer-\r\nnas roll.\r\nBakgrunden till detta är att den borgerliga rege-\r\nringen lade fram ett dåligt förslag till miljöbalk. Som\r\nen kompromiss i den, eftersom man inte vågade eller\r\nville införa talerätt för miljöorganisationerna, kom\r\nförslaget om en miljöombudsman. Nu inför vi talerätt\r\nför miljöorganisationerna, vilket jag tycker är det\r\nviktigaste. Sedan får vi se om det finns uppgifter och\r\nom det är motiverat med en miljöombudsman.</pre><pre>Anf.  92  LENNART DALÉUS (c):\r\nFru talman! Att jag dristade mig att till miljömi-\r\nnistern ställa frågan om lokala erfarenheter beror på\r\natt den som förde fram socialdemokratins ståndpunk-\r\nter härvidlag så sent som förra veckan här i kammaren\r\nvar Ingemar Josefsson, som tidigare har haft samma\r\narena som miljöministern. Jag tänkte att de skulle\r\nkunna ha en gemensam, för mig obekant, fond av\r\nkunskap om lokala erfarenheter av intresse för en\r\nmiljöombudsman. Jag hade varit mycket intresserad\r\nav att ta del av dessa erfarenheter, men nu verkar det\r\nsom om den tidigare arenan i Stockholm inte har varit\r\nså gemensam som jag trodde.\r\nNär det gäller Naturvårdsverket är jag litet oroad\r\növer miljöministerns svar att man får se vad skall\r\nhända med förslaget beträffande en tjänsteman där. Är\r\ninte förslaget om att en tjänsteman på Naturvårdsver-\r\nket skall fungera som miljöombudsman avfört från\r\ndagordningen?\r\nJag är också litet orolig över det tidsperspektiv\r\nsom miljöministern nu målar upp, men det skall jag\r\nåterkomma till.</pre><pre>Anf.  93  Miljöminister  ANNA LINDH (s):\r\nFru talman! Jag upprepar att vi inte har sagt vare\r\nsig bu eller bä till en placering av miljöombudsman-\r\nnen på Naturvårdsverket eller till någon annan kon-\r\nstruktion.\r\nVad gäller Lennart Daléus diskussion om Ingemar\r\nJosefsson vill jag säga att Ingemar Josefsson till skill-\r\nnad från mig har varit miljöborgarråd i Stockholm.\r\nHan har därför säkerligen betydligt större kunskap om\r\nvad som har skett i Stockholm.\r\nAvslutningsvis hävdar jag att den stora skillnaden\r\när att vi vill ge miljöorganisationerna talerätt, vilket\r\nuppenbart minskar uppgifterna för en miljöombuds-\r\nman.</pre><pre>Anf.  94  LENNART DALÉUS (c):\r\nFru talman! Det är inte så betryggande att få veta\r\natt miljöministern inte säger vare sig bu eller bä i\r\nfrågan om man skall ha en miljöombudsman på Na-\r\nturvårdsverket eller inte. Frågan är viktig och allvar-\r\nlig, och det hade varit skönt att få veta om det försla-\r\nget är avfört.\r\nÄn mer oroande är talet om fortsättningen av arbe-\r\ntet med miljöbalken. Miljöministern har tidigare här i\r\nkammaren sagt att balkens framläggande för kamma-\r\nren kommer att försenas ett till ett och ett halvt år. Jag\r\nråkade, fru talman, häromdagen se annonser för an-\r\nställning av personal till den utredning som skall\r\nlägga fram förslaget till miljöbalk. Där står det att\r\nmiljöbalksförslaget skall ligga klart sommaren 1996.\r\nDet skulle vara intressant att få veta hur miljöminis-\r\nterns tidsmatematik för hantering av frågan, inom den\r\ntidsram som hon tidigare angivit här i kammaren, ser\r\nut - också vad beträffar en miljöombudsman.</pre><pre>Anf.  95  Miljöminister  ANNA LINDH (s):\r\nFru talman! Vårt problem med miljöbalken var att\r\nju mer vi såg på förslaget till en sådan, desto sämre\r\ntyckte vi att förslaget var och desto större förändring-\r\nar i det skulle, enligt vad vi fann, behövas. Vi försköt\r\ndärför utredningens arbetsmöjligheter något. Den\r\nskall nu göra ordentliga förändringar i förslaget till\r\nmiljöbalk, så att vi kan vara säkra på att det förslag\r\nsom vi förelägger riksdagen blir bra. Det innebär att\r\nutredningen får arbeta till sommaren 1996. Hellre en\r\nbra miljöbalk än en dålig miljöbalk som kommer ett\r\noch ett halvt år tidigare. Vi bygger trots allt oerhört\r\nmycket av det fortsatta miljöarbetet på lagstiftningen\r\npå området.</pre><pre>Anf.  96  LENNART DALÉUS (c):\r\nFru talman! Kanske miljöministern kan hjälpa mig\r\natt räkna bakåt när det gäller hur en lagstiftning skulle\r\nkunna bli klar sommaren 1996 med ty åtföljande\r\nremissomgångar och med en remissammanställning.\r\nJag förutsätter att det skall bli en lagrådsremiss, och\r\nså småningom skall en proposition framläggas.\r\nSamtidigt skall beaktas att miljöministerns samar-\r\nbetspartner i detta projekt, Miljöpartiet, här i kamma-\r\nren har deklarerat att projektet inte får bli en dag\r\nförsenat. Det måste då vara svårt att komma fram till\r\nett förslag till miljöbalk, också innefattande en miljö-\r\nombudsman, vilket kan träda i kraft framåt sommaren\r\n1998. Jag räknar kanske fel - möjligen har miljömi-\r\nnistern någon annan tidsberäkning för propositions-\r\nframläggandet än vad jag har kunnat komma fram till.</pre><pre>Anf.  97  Miljöminister  ANNA LINDH (s):\r\nFru talman! Lennart Daléus resonemang påminner\r\nmig litet grand om orden \"surt, sa räven\". Många av\r\nde förändringar som vi kommer att genomföra är\r\nsådana som Lennart Daléus och Miljöskyddskommit-\r\ntén ville ha införda. Nu genomför vi det som Lennart\r\nDaléus parti inte lyckades få igenom, eftersom man\r\nkompromissade bort det i förhandlingarna med Mode-\r\nraterna. Jag tror att den lilla förseningen definitivt\r\nkommer miljön till gagn. Vi behöver en bra miljöbalk.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>18 §  Svar på interpellation 1994/95:195 om\r\nmiljövårdsberedningen</pre><pre>Anf.  98  Miljöminister  ANNA LINDH (s):\r\nFru talman! Lennart Daléus har frågat mig om re-\r\ngeringen avser att även fortsättningsvis ge Miljö-\r\nvårdsberedningen rollen av en spjutspets och tankes-\r\nmedja på miljöområdet.\r\nSvaret på frågan är ja. Jag har förordnat riksdags-\r\nledamot Björn von Sydow som ny ordförande i Miljö-\r\nvårdsberedningen. Beslutet om utseendet av övriga\r\nledamöter har fattats i dag, och jag kan därför nu\r\nredovisa det:\r\nKerstin Nibleaus, generaldirektör, Kemikaliein-\r\nspektionen\r\nRolf Annerberg, generaldirektör, Naturvårdsverket\r\nMaria Norrfalk, generaldirektör, Skogsstyrelsen\r\nStefan Edman, författare\r\nÅsa Domeij, agronom, Ultuna\r\nLars Heikensten, chefsekonom, Handelsbanken\r\nElvy Söderström, kommunalråd, Örnsköldsviks\r\nkommun\r\nMarja Widell, Miljörevisor, ABB\r\nSom kanslichef har utsetts Lars-Erik Liljelund, ti-\r\ndigare Naturvårdsverket.\r\nTanken med denna uppbyggnad av Miljövårdsbe-\r\nredningen är just den som Lennart Daléus anger, att\r\nlåta beredningen vara en spjutspets i regeringens mil-\r\njöarbete. Miljövårdsberedningen kommer mer än\r\ntidigare att arbeta med att få alla samhällssektorer att\r\ngenomsyras av det gemensamma arbetet för en bättre\r\nmiljö. Det handlar om att föra fram nya infallsvinklar\r\npå miljöfrågorna liksom nya arbetssätt. Bland de\r\nnyutnämnda ledamöterna i Miljövårdsberedningen\r\nfinns representanter från både stat, kommun och nä-\r\nringsliv samt miljöengagerade samhällsdebattörer. Jag\r\nanser det inte nödvändigt att ordföranden i en sådan\r\ngrupp är miljöministern. Björn von Sydow har alla\r\nkvalifikationer som krävs för en sådan uppgift och har\r\ndärmed också regeringens fulla förtroende.\r\nMiljövårdsberedningens första uppgift kommer nu\r\natt bli att titta på konsekvenserna av och åtgärderna\r\nmot miljöpåverkan av fjällandskapet.</pre><pre>Anf.  99  LENNART DALÉUS (c):\r\nFru talman! Jag tackar miljöministern för svaret.\r\nJag måste säga att detta svar gör mig litet upprörd.\r\nMiljövårdsberedningen har sedan 1968 - dess förste\r\nsekreterare var Hans Palmstierna - spelat en viktig\r\noch avgörande roll i svenskt miljöarbete, just som\r\ntankesmedja och spjutspets. Fru talmannen känner\r\nmer än någon annan här i kammaren till behovet av\r\natt statsrådet och chefen för Miljödepartementet är\r\nordförande i Miljövårdsberedningen och därmed får\r\nmöjlighet att ta till sig den erfarenhet och delta i den\r\ndiskussion som fria tänkare, forskare och debattörer\r\nkan tillföra ett sådant forum som Miljövårdsbered-\r\nningen har varit under de senaste tre åren. Man har\r\ndär kunnat initiera frågor som lett till konkreta och\r\ntydliga förslag på miljöområdet.\r\nJag har utgått från att den socialdemokratiske\r\nriksdagsledamoten Björn von Sydow har regeringens\r\nförtroende, och det är naturligtvis i och för sig inget\r\nfel i att tillsätta honom som ordförande. Men jag\r\nmenar att det skulle vara en stor skillnad om miljö-\r\nministern vore med i en sådan församling, deltog i\r\ndiskussionerna och tog till sig erfarenheterna därifrån.\r\nMen detta är naturligtvis också beroende av vilka\r\nledamöter som man sätter in, och jag blev litet bestört\r\nnär jag såg hur miljöministern tycks ha tänkt. Medan\r\nden tidigare regeringen hade representanter för Natur-\r\nskyddsföreningen med i beredningen har miljöminis-\r\ntern satt in chefsekonomen i Handelsbanken. Medan\r\nden tidigare regeringen hade med fria forskare från\r\nuniversitet och högskolor har miljöministern tagit med\r\nABB:s miljörevisor. Och där den tidigare regeringen\r\nhade fria debattörer har miljöministern satt in en rad\r\ngeneraldirektörer, vilkas almanackor gubevars inte\r\nbrukar ha så stor plats för sammanträden med ett\r\nsådant här organ.\r\nJag är besviken på miljöministerns sätt att hantera\r\nMiljövårdsberedningen. Det är tråkigt.</pre><pre>Anf.  100  Miljöminister  ANNA LINDH (s):\r\nFru talman! Jag begriper faktiskt inte riktigt denna\r\npolemik. Jag trodde att Lennart Daléus tillhörde den\r\nsort av politiker som är öppen för nytänkande. Det\r\nriktas kritik mot att vi ändrar arbetsformerna för Mil-\r\njövårdsberedningen, som har arbetat i oförändrade\r\nformer sedan 1968. Jag har svårt att se att man alltid\r\nmåste fortsätta i samma hjulspår.\r\nMiljövårdsberedningens nya arbetsområde är oer-\r\nhört viktigt. Att utarbeta miljöprogram för alla sekto-\r\nrer är en av de viktigaste miljöuppgifter som vi har att\r\nutföra. Vi har i regeringsförklaringen strukit under\r\ndenna uppgift, som tyvärr missköttes av den tidigare\r\nregeringen. Miljövårdsberedningens uppgift blir att\r\nvara en spjutspets i detta arbete.\r\nJag kan inte förstå vad Lennart Daléus har emot\r\nt.ex. Stefan Edman och Åsa Domeij som representan-\r\nter för ett allmänt miljöintresse. Jag kan inte heller\r\nförstå varför det är fel att ha med ett par representan-\r\nter för näringslivet. Tanken med Miljövårdsbered-\r\nningen är att olika intressen där skall brytas mot var-\r\nandra och att den skall vara en spjutspets i arbetet för\r\natt miljöanpassa sektorsprogrammen.</pre><pre>Anf.  101  LENNART DALÉUS (c):\r\nFru talman! Miljöministern har inte följt med i ut-\r\nvecklingen av Miljövårdsberedningen. Det är riktigt\r\natt den från tid till annan under socialdemokratisk\r\nledning har inrymt också generaldirektörer och den\r\nkaraktär av ledamöter som miljöministern nu har valt.\r\nMen vi har i den tidigare regeringens regi ägnat\r\noss åt nytänkande på det området också. Därför har vi\r\nhaft med ledamöter som har haft en förmåga till ny-\r\ntänkande. Det brukar vara sådana som fria forskare\r\noch debattörer. Jag noterar att miljöministerns tän-\r\nkande innebär att man återgår till samlingen med\r\ngeneraldirektörer.\r\nJag har all förståelse för att Åsa Domeij har utsetts\r\ni det samarbete som knyts närmare och närmare mel-\r\nlan Socialdemokraterna och Miljöpartiet. Men när\r\nman vill ha ett nytänkande på sektorsområdena, måste\r\ngeneraldirektörerna då kallas in? Har inte miljöminis-\r\ntern någon annan kontaktyta med dem än att låta dem\r\nockupera platser i ett forum som skall vara framåtsyf-\r\ntande?</pre><pre>Anf.  102  Miljöminister  ANNA LINDH (s):\r\nFru talman! Jag tror att denna form är en bra lös-\r\nning om man avser att det hela skall gå snabbt. Om\r\nman vill ha långa diskussioner - som det har varit i\r\nMiljövårdsberedningen de senaste tre åren - går det\r\nbra att använda någon annan form. Det var på många\r\nsätt intressanta och bra diskussioner. Däremot ansåg\r\nflera av de dåvarande ledamöterna att de egentligen\r\ninte kunde vara med och påverka samhällsutveckling-\r\nen eller miljöpolitiken. De fick bara fungera som ett\r\ndiskussionsforum. Den kritiken framförde flera mot\r\nMiljövårdsberedningen.\r\nNu avser vi att göra Miljövårdsberedningen till ett\r\noperativt organ. Till denna lilla grupp kommer att\r\nknytas grupper som skall arbeta med respektive om-\r\nråde. Då kan det bli ett flexibelt och bra spjutspetsar-\r\nbete för att se till att politiken förs framåt på sektors-\r\nområdet. Den har tyvärr stått stilla i flera år.</pre><pre>Anf.  103  LENNART DALÉUS (c):\r\nFru talman! Jag noterar att vi kommer närmare\r\noch närmare sanningen. Miljöministern säger att arbe-\r\ntet skall gå snabbt i Miljövårdsberedningen. Det skall\r\ninte vara några långa diskussioner. Däri ligger natur-\r\nligtvis förklaringen: Det skall vara ett operativt organ.\r\nJag har all respekt för att det sker förändringar.\r\nMen då skall man kalla sakerna vid deras rätta namn.\r\nNär miljöministern avstår från att själv leda och\r\ndelta i Miljövårdsberedningens arbete, när miljöminis-\r\ntern väljer att återkalla generaldirektörerna till detta\r\nsnabba forum utan långa diskussioner, som skall leda\r\ntill de beslut miljöministern vill ha, då har det inte\r\nskett någon uppbyggnad av beredningen. Miljövårds-\r\nberedningen raseras, och ett organ med 25 år på nack-\r\nen - sedan 1968 - går i sin verkliga form i graven. Jag\r\nbeklagar det.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>19 §  Svar på fråga 1994/95:203 om uranbryt-\r\nningen i Ryssland</pre><pre>Anf.  104  Miljöminister  ANNA LINDH (s):\r\nFru talman! Dan Ericsson har frågat biträdande\r\nutrikesministern vilka åtgärder han ämnar vidta för att\r\nbistå Ryssland i arbetet med att minska effekterna av\r\nde miljö- och hälsoskador som uppstått på grund av\r\nuranbrytningen. Arbetet i regeringen är så fördelat att\r\ndet ankommer på mig att svara på frågan.\r\nLåganrikat uran från tidigare Sovjetunionen, nu-\r\nmera OSS-staterna, har levererats till svenska kraftfö-\r\nretag sedan 1989. I genomsnitt under de senaste fyra\r\nåren har ca 40 % av kraftverkens uranbehov, eller ca\r\n600 ton per år, köpts från dessa länder.\r\nRapporterna från urangruvan i Krasnokamsk är\r\nalarmerande. Det är naturligtvis oacceptabelt att såda-\r\nna hälso- och miljöförhållanden som medierapporter-\r\nna redovisar skall få förekomma. Min uppfattning är\r\natt svenska kraftföretag noga bör ta reda på under\r\nvilka förhållanden som det uran man köper produce-\r\nras.\r\nDet bilaterala svenska östbiståndet inom det kärn-\r\ntekniska området, som förutom kärnsäkerhetsåtgärder\r\näven inkluderar hantering av radioaktivt avfall, upp-\r\nbyggnad av nationell lagstiftning och myndighets-\r\nstruktur, avser vårt närområde och omfattar främst de\r\nbaltiska staterna. Beträffande biståndet till övriga\r\nöstländer deltar Sverige genom medverkan i olika\r\ninternationella organ som t.ex. den europeiska ut-\r\nvecklingsbanken. Det internationella biståndet till\r\nRyssland omfattar för närvarande inte miljöåtgärder i\r\nsamband med uranbrytning.\r\nEn annan möjlighet är att via lagstiftningen påver-\r\nka förhållandena. Varje land formulerar sina mil-\r\njökrav. Till ledning för det nationella lagstiftningsar-\r\nbetet har det internationella atomenergiorganet IAEA\r\nlämnat vissa rekommendationer ur miljö- och hälso-\r\nskyddssynpunkt beträffande brytning och avfallshan-\r\ntering vid urangruvor. Det internationella strålskydds-\r\norganet, ICRP, lämnar rekommendationer beträffande\r\nstrålskyddet. Sverige har i arbetsgrupper i IAEA och\r\nOECD börjat arbetet med att driva frågan om mer\r\nbindande miljökrav i samband med uranbrytning.\r\nDessa strävanden kommer att intensifieras. Vidare så\r\nundersöker Miljödepartementet möjligheterna att\r\nställa krav på de svenska kärnkraftverken när det\r\ngäller inköp av uran.</pre><pre>Anf.  105  DAN ERICSSON (kds):\r\nFru talman! Jag tackar miljöministern för svaret.\r\nAnledningen till att jag ställde frågan till bi-\r\nståndsministern var att jag tyckte att det var en själv-\r\nklarhet att Sverige skulle agera på något sätt med\r\ntanke på de skador som uppstått vid uranbrytningen i\r\nRyssland.\r\nJag utläser av svaret att miljöministern kommer att\r\nundersöka möjligheten att ställa krav på de svenska\r\nkärnkraftverken när det gäller inköp av uran. Detta är\r\nen ny och viktig signal. Jag hoppas att de berörda\r\nkärnkraftsbolagen har lyssnat på detta svar. Jag har\r\nenergiministern i mitt blickfång här i kammaren. Jag\r\nhoppas att han också lyssnar till denna debatt, inte\r\nminst mot bakgrund av att han i dag i en TT-intervju\r\nhar svävat på målen när det gäller den bortre parente-\r\nsen för kärnkraftsavvecklingen.\r\nDet är inte bara i Ryssland som det finns problem\r\nmed uranbrytningen. Detta är en viktig del i hela\r\nkärnkraftscykeln som inte har lyfts upp i fokus med\r\nen ordentlig debatt. Det är bra att det nu blir en or-\r\ndentlig debatt och att  miljöministern vill agera när det\r\ngäller de svenska kärnkraftverkens import av uran.\r\nDet är mycket bra!\r\nDen andra delen av min fråga gällde bistånd och\r\nom vi kan göra insatser i det aktuella fallet i Krasno-\r\nkamsk i Ryssland. Svaret är sådant att det inte finns\r\nnågot bistånd i dag. Jag fick ett positivt bemötande i\r\nden första delen av frågan om de svenska kärnkraft-\r\nverkens ansvar. Men finns det inte anledning att se\r\növer om Sverige skall göra en insats för att rätta till de\r\nmiljö- och hälsostörningar som finns i Ryssland?</pre><pre>Anf.  106  Miljöminister  ANNA LINDH (s):\r\nFru talman! Vi är överens om att förhållandena i\r\nRyssland är upprörande och att vi måste göra vad vi\r\nkan för att rätta till dem.\r\nVårt egna bilaterala bistånd har riktats in på nä-\r\nrområdet. Det kan vara svårt att ha helt andra princip-\r\ner som skall gälla. Det är väl i så fall via det interna-\r\ntionella biståndet som det kan vara möjligt att göra\r\ninsatser i Ryssland. Men detta har jag inte möjlighet\r\natt säga något mer bestämt om i dag.</pre><pre>Anf.  107  DAN ERICSSON (kds):\r\nFru talman! Jag kan ha viss förståelse för vad\r\nmiljöministern sade. I det sammanhanget måste det\r\nske en diskussion med Utrikesdepartementet och\r\ngöras en översyn av det samlade bistånd som ges.\r\nMiljöministern har sagt i sitt svar att det sker en kon-\r\ncentration på de baltiska staterna när det gäller miljö-\r\nbistånd.\r\nIcke desto mindre är det angeläget att faktiskt ta\r\nupp frågan till debatt och sätta den i fokus. Det är\r\nmycket viktigt att ministern har gett ett besked i dag\r\natt möjligheten att ställa krav på svenska kärn-\r\nkraftsverk skall undersökas i fråga om import av uran.\r\nDet är ett nytt besked. Jag hoppas, återigen, att ener-\r\ngiministern har lyssnat med stort allvar på denna\r\ndebatt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre> 20 §  Svar på fråga 1994/95:177 om EU:s ener-\r\ngipolitik</pre><pre>Anf.  108  Statsrådet JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Eva Goës har frågat mig om jag\r\nkommer att arbeta för att EU skall gå mot en mer\r\nhållbar energiproduktion, genom att verka för att en\r\nny och mer miljöanpassad energipolitik antas vid EU-\r\nkonferensen 1996.\r\nEnergifrågor anges inte i Romfördraget som ett\r\nområde för gemensam politik. Avsikten är att frågan\r\nom ett särskilt energiavsnitt i unionsavtalet skall tas\r\nupp vid regeringskonferensen år 1996.\r\nKommissionen förbereder nu en s.k. grönbok om\r\nnya energipolitiska riktlinjer för EU. Syftet med\r\ngrönboken är framför allt att initiera en bred debatt i\r\nmedlemsländerna kring följande frågor:\r\nenergipolitiska målen och prioriteringar av des-\r\nsa,\r\nunionens och medlemsländernas roller vid för-\r\nverkligandet av de energipolitiska målen samt\r\nde bidrag som gemenskapen kan ge till förverk-\r\nligandet av målen.\r\nVid energiministrarnas rådsmöte den 29 november\r\nredovisade kommissionen sitt arbete med grönboken.\r\nDet framgick att grönboken kommer att behandla\r\nflera viktiga energipolitiska frågor med tonvikt på\r\nsambanden mellan ekonomi, energi och miljö. Det\r\ngäller frågorna om energisystemets betydelse för\r\nunionens ekonomiska konkurrenskraft, försörj-\r\nningstryggheten och förhållandet mellan energi och\r\nmiljö. Enligt kommissionens planer skall grönboken\r\npubliceras kring årsskiftet 1994/95.\r\nEnergiministrarna enades vid rådsmötet om att\r\nkommissionen tagit upp de väsentligaste frågorna för\r\nen gemensam energipolitik. Energiministrarna uttala-\r\nde vidare att grönboken borde utformas så att den\r\nutöver de frågor jag nyss nämnde också underlättar en\r\nbred debatt om bl.a. följande:\r\nvad som kännetecknar effektiva energimarkna-\r\nder och i vilken utsträckning statliga ingripanden\r\nbehövs,\r\nden långsiktiga försörjningstryggheten när det\r\ngäller energi inom EU samt\r\nmöjligheterna att förena miljö- och energipoli-\r\ntiska mål.\r\nI Sverige har vi mångårig erfarenhet och stort\r\nkunnande när det gäller att anpassa energipolitiken till\r\nmiljökraven. Det råder också ett brett parlamentariskt\r\nsamförstånd i Sverige om huvuddragen i energipoliti-\r\nken.\r\nSverige har mot denna bakgrund goda förutsätt-\r\nningar att spela en aktiv roll i den energipolitiska\r\ndiskussion som skall förbereda 1996 års regeringskon-\r\nferens. I det arbetet kommer Sverige att verka för att\r\nmiljöaspekterna får en stor tyngd i den framtida euro-\r\npeiska energipolitiken. Vi kommer inte att bli en-\r\nsamma i detta arbete. Alla medlemsländer är starkt\r\nmedvetna om nödvändigheten att beakta miljöaspek-\r\nterna inom energiområdet, och vi kommer att kunna\r\nsamarbeta med länder som ligger långt framme i\r\ndessa avseenden. Riksdagen kommer genom den\r\nkommande EU-nämnden fortlöpande att hållas infor-\r\nmerad om arbetet.</pre><pre>Anf.  109  EVA GOËS (mp):\r\nFru talman! Tack för det uttömmande svaret. Jag\r\nhade fått litet förhandsinformation tidigare. Alla vet vi\r\natt kärnkraftens risker och avfallsproblem är enorma.\r\nDärför måste vi avveckla kärnkraften. Vi vet också att\r\nuranbrytningen är ohemul. Vi har hört hur det är i öst.\r\nVi importerar även från andra, mest från urinvånare.\r\nDet är inte nog med det. Vi spär dessutom hela ti-\r\nden på växthuseffekten genom att koldioxid släpps ut.\r\nVid Riokonferensen fattades beslut om att vi måste\r\nsänka koldioxidutsläppen med minst 20 %. Naturen\r\nkräver egentligen 80 %. Beslutet blev dock en sänk-\r\nning globalt med 20 %.\r\nJag tycker att det är bra att det skall komma en\r\ngrönbok. Det är målen som är viktiga. Men jag är\r\nrädd för att miljön och energin, när de sätts i förhål-\r\nlande till ekonomin, inte kommer att gå före. Jag\r\nundrar därför hur statsrådet skall jobba för att avveck-\r\nla de icke förnybara energislagen, såsom fossila\r\nbränslen och kärnkraft, skydda naturresurser, främja\r\nförnybara energislag, verka för energieffektivisering\r\noch även för att andra länder i öst verkar för förnybara\r\nenergislag.\r\nProblemet är att det i dag finns fonder i EU som\r\nlånar ut pengar till öst. Dessa pengar används sedan\r\ntill kärnkraften. Pengarna är bundna till det. Det finns\r\nnämligen inskrivet att ett nära samarbete med åtmins-\r\ntone ett företag från ett EU-land skall vara förbundet\r\nmed dessa lån.\r\nVi vet att ungefär 80 % av medlen från Euratom\r\nhar gått just till kärnkraft och utveckling av den. Vi\r\nfrån Miljöpartiet tycker att det är fel inriktning. Om\r\nman skall satsa på en hållbar utveckling, som det\r\nsades vid Riokonferensen och som det även sägs inom\r\nEU, måste man satsa på förnybara energislag och\r\nenergieffektivitet.</pre><pre>Anf.  110  Statsrådet JÖRGEN\r\nANDERSSON (s):\r\nFru talman! På ministerrådsmötet den 29 novem-\r\nber stödde Sverige ett danskt förslag om att skriva in\r\nklimatkonventionen som underlag i grönboken. Det\r\ntogs upp av den danske miljö- och energiministern.\r\nSverige stödde det genom ett inlägg i ministerrådet.\r\nGenom ett samagerande mellan Danmark och Sverige\r\nblev beslutet från ministerrådet att klimatkonventio-\r\nnen skall skrivas in i grönboken. Jag tycker att det är\r\nett tecken på att vi på det nordiska planet kan få ett\r\ninflytande som innebär att miljöpolitik och energipo-\r\nlitik kopplas samman på ett förståndigt sätt.\r\nDet fortsatta arbetet med grönboken kommer att\r\ngå till så att kommissionen skickar ut underlag som\r\ngranskas av respektive länders departement på områ-\r\ndet. De berörda departementen i Sverige kommer att\r\nvara Näringsdepartementet och Miljödepartementet.\r\nGenom att vi nu har ämbetsmän som jobbar med detta\r\nkommer vi att redan på det förberedande planet ha\r\nmöjlighet att utöva inflytande på grönboken, vilket vi\r\nockså kommer att göra. Vi kommer här också att\r\nsamråda med de övriga nordiska länderna.</pre><pre>Anf.  111  EVA GOËS (mp):\r\nFru talman! Det låter bra, det som statsrådet säger\r\nom den väg vi har slagit in på. Det gäller att få också\r\nalla de andra länderna att intressera sig. Det räcker väl\r\ninte att bara de nordiska staterna driver frågan. 1996,\r\nnär man skall göra en översyn av Maastrichtfördraget,\r\när det viktigt att få in ett helt nytt energikapitel.\r\nJag har pekat på att det finns problem i och med\r\natt kol- och stålunionen gärna vill fortsätta att driva\r\ns.k. ren kolteknik. Euratom vill gärna fortsätta utveck-\r\nla kärnkraften och gå in i en ny kärnkraftsera. Det är\r\ndessa motsägelsefulla mål som jag undrar om ni har\r\ntagit upp hittills. Hur kommer frågan att drivas vida-\r\nre? Hur kommer statsrådet att verka?</pre><pre>Anf.  112  Statsrådet JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Jag tycker att just det dansk-svenska\r\nagerandet på det senaste ministerrådsmötet är ett\r\ntecken på att vi kan utöva inflytande. Det är riktigt\r\nsom Eva Goës säger, att det är viktigt att också få med\r\nde andra länderna. Genom det initiativ som Danmark\r\ntog, med svenskt stöd, anslöt sig de övriga 13 länder-\r\nna. Det innebar att det blev konsensus kring att föra in\r\nklimatkonventionen som en av grunderna för grönbo-\r\nken. Självfallet kommer detta att bilda någon form av\r\nskola även framöver. Vi på det nordiska planet kan,\r\nmed den erfarenhet vi har av kopplingen mellan\r\nenergi och miljö, vara framgångsrika i vårt agerande\r\noch förhoppningsvis också utöva inflytande. Det har i\r\nalla fall börjat hyggligt.</pre><pre>Anf.  113  EVA GOËS (mp):\r\nFru talman! Då är det bara det \"lilla\" problemet\r\nkärnkraftsavvecklingen. Det är ett enormt problem.\r\nHär i Norden, speciellt i Sverige, och i Frankrike har\r\nman byggt in sig i denna sårbara struktur. Som jag\r\nnämnde förut är man i EU intresserad av att låna ut\r\npengar till öst. I väst, i EU, är man kanske inte intres-\r\nserad av att driva kärnkraften vidare inom gränserna\r\nmen däremot av att lägga kärnkraften utanför grän-\r\nserna och bli servad från öst. Därför har man inrättat\r\ndessa lån.\r\nDet finns ett lånetak på 4 miljarder ecu. Hittills\r\nhar man använt ungefär 3 miljarder ecu från fonden.\r\nNär man har kommit upp till 3,8 miljarder ecu måste\r\nministerrådet fastställa ett nytt kredittak. Här tycker\r\njag att det finns ett problem. Hur ämnar statsrådet\r\njobba med den frågan?</pre><pre>Anf.  114  Statsrådet JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Som jag sade ingår inte den gemen-\r\nsamma energipolitiken i Maastrichtfördraget. Där-\r\nemot diskuterar man om man inför regeringskonfe-\r\nrensen 1996 skall aktualisera en gemensam energi-\r\npolitik på EU-planet. Om det blir följden skall vi\r\nnaturligtvis vara med och utöva inflytande, så att vi\r\nfår en energipolitik på EU-planet som stämmer över-\r\nens med de uppfattningar vi har i Sverige och de övri-\r\nga nordiska länderna. Det är en dialog och en diskus-\r\nsion som vi kommer att få föra med samtliga 15\r\nmedlemsstater.</pre><pre>Anf.  115  EVA GOËS (mp):\r\nFru talman! Eftersom det internationellt talas om\r\natt Sverige är det land som vill avveckla kärnkraften,\r\när det väl bara att se fram emot att statsrådet med\r\nkraft kommer att driva en avveckling av kärnkraften i\r\nSverige och att vi också försöker jobba internationellt\r\ni den riktningen.</pre><pre>Anf.  116  Statsrådet JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Vad jag har sagt är att Sverige, med\r\nsin erfarenhet och tillsammans med de nordiska erfa-\r\nrenheterna, skall utöva ett mycket betydande inflytan-\r\nde på den framtida energipolitiken på EU-planet, om\r\ndet blir så att man bestämmer sig för att man till re-\r\ngeringskonferensen 1996 skall ha energipolitiken\r\nmed.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>21 §  Svar på fråga 1994/95:202 om Studsvik</pre><pre>Anf.  117  Statsrådet JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Eva Goës har frågat mig vad jag avser\r\ngöra för att Sveriges politiker skall få tillräcklig insyn\r\ni kärnkraftshanteringen vid Studsvik.\r\nAll kärnteknisk verksamhet kräver tillstånd enligt\r\nlagen (1984:3) om kärnteknisk verksamhet\r\n(kärntekniklagen). För den kärntekniska verksamhe-\r\nten vid Studsvik AB har genom åren flera olika till-\r\nstånd beviljats av regeringen och tillståndsmyndighe-\r\nterna.\r\nStatens kärnkraftsinspektion, SKI, och Statens\r\nstrålskyddsinstitut, SSI, skall i sin tillsyn se till att\r\ntillståndshavaren lever upp till de krav som anges i\r\ntillstånden och att denne kan leva upp till de långsikti-\r\nga åtaganden som lagen kräver. Dessa krav enligt\r\nkärntekniklagen gäller oavsett vem som är ägare till\r\ndet företag som bedriver den kärntekniska verksamhe-\r\nten.</pre><pre>Anf.  118  EVA GOËS (mp):\r\nFru talman! Jag tackar för svaret. Jag vet inte om\r\nstatsrådet är införstådd med att vi i miljörörelsen är\r\nlitet oroliga. Jag är ordförande i Folkkampanjen mot\r\nkärnkraft och kärnvapen. Vi har uppvaktat miljömi-\r\nnister Anna Lindh med anledning av att Studsvik har\r\nvelat utvidga verksamheten och ta emot ytterligare\r\nkärnavfall. Det ser vi som mycket allvarligt. Då und-\r\nrar man i det sammanhanget hur kärntekniklagen\r\nanvänds, om man av kommersiella skäl töjer på den\r\noch hänvisar till \"synnerliga skäl\" eller om den kom-\r\nmer att användas av tillsynsmyndigheterna väldigt\r\nrestriktivt. Vad vi kunde få veta var att SKI föreslog\r\natt Studsvik AB skulle få slutförvara högst 10 kilo\r\nuran och plutonium årligen, men Studsvik ville ha 50\r\nkilo varje år. Redan då har man töjt på gränserna. Vad\r\nvi oroas för från Miljöpartiets sida är att man kommer\r\natt töja på regeln, använda \"gummiparagrafen\".\r\nMan har talat om breddat ägande. Jag undrar vad\r\ndet innebär. Jag har tagit reda på vilka företag som\r\ningår. En del är transnationella. Man säger att förvär-\r\nvet och majoriteten i Studsvik ligger väl i linje med\r\nvår strategi. Atle AB kommer att ha en ägandeandel\r\npå 46 %. Jag undrar vad det är för strategi. Man säger\r\nvidare att den bas som den nya ägargruppen kommer\r\natt ge passar bra i kombination med Vattenfall, att det\r\när en idealisk bas för fortsatt utveckling. Jag undrar\r\nvad det breddade ägandet innebär och hur vi skall\r\nkunna få insyn i den fortsatta verksamheten.</pre><pre>Anf.  119  Statsrådet JÖRGEN\r\nANDERSSON (s):\r\nFru talman! All kärnteknisk verksamhet kräver\r\ntillstånd enligt kärntekniklagen, som jag redovisade.\r\nFör den kärntekniska verksamheten vid Studsvik har\r\ngenom åren flera olika tillstånd beviljats av regering-\r\nen och tillståndsmyndigheterna. Det här prövas alltså.\r\nGenom beslut den 7 oktober 1993 beviljade rege-\r\nringen Studsvik AB tillstånd för den kärntekniska\r\nverksamhet som för närvarande bedrivs vid anlägg-\r\nningen samt att i samband därmed förvärva och i\r\növrigt på olika sätt ta befattning med kärnämnen eller\r\nkärnavfall.\r\nDen 5 maj 1994 beslutade regeringen ge Studsvik\r\nAB tillstånd till fortsatt drift av R 2-reaktorn. Till-\r\nståndet gäller t.o.m. den 30 juni 2004. Flera olika\r\nvillkor gäller för tillståndet. Med tillstånden följer en\r\nallmän förpliktelse enligt kärntekniklagen. Bl.a. skall\r\ntillståndshavaren svara för att alla de åtgärder vidtas\r\nsom behövs för att upprätthålla säkerheten. Till-\r\nståndshavaren skall svara för att det använda kärn-\r\nbränslet och kärnavfallet tas om hand på ett säkert sätt\r\noch att anläggningarna avvecklas och rivs på ett säkert\r\nsätt när verksamheten inte längre skall bedrivas.\r\nStatens kärnkraftsinspektion, SKI, och Statens\r\nstrålskyddsinstitut, SSI, skall i sin tillsyn se till att\r\ntillståndshavaren lever upp till dessa krav och att\r\ndenne kan leva upp till de långsiktiga åtaganden som\r\nlagen kräver. Dessa krav gäller enligt kärntekniklagen\r\noavsett vem som är ägaren.\r\nFör att tillgodose den lokala insynen vid anlägg-\r\nningen i Studsvik har regeringen tillsatt en lokal sä-\r\nkerhetsnämnd. Ledamöterna i nämnden utses på för-\r\nslag av Nyköpings kommun. Studsvik AB är enligt\r\nkärntekniklagen skyldigt att ge den lokala säkerhets-\r\nnämnden insyn i säkerhets- och strålskyddsarbetet.\r\nDetta tillsammans med att myndighet och regering\r\nhar att pröva vartenda tillstånd i det här samman-\r\nhanget gör att ägarbilden i det här fallet inte är det\r\nintressanta, utan alla oavsett ägare måste rätta sig\r\nefter prövning och lagstiftning.</pre><pre>Anf.  120  EVA GOËS (mp):\r\nFru talman! Jag var tidigare inne på att jag är rädd\r\natt det hela blir kommersialiserat i stället för att man\r\nser på säkerheten. Det är mycket riktigt så att\r\nStudsvik för sin forskningsreaktor har fått tio år för-\r\nlängt tillstånd. Det har miljörörelsen protesterat mot\r\noch vill ha den stängd därför att det går att forska med\r\nandra metoder. Dessutom vill vi förhindra import av\r\nkärnämnen. Det är det som man nu vill ha utvidgat i\r\nstället. Man har hänvisat till att lagret har byggts ut i\r\nStudsvik, vilket inte stämmer. Det är inte utbyggt,\r\nutan i stället har det skett en s.k. förtätning. Det gjor-\r\ndes för fem år sedan.\r\nÅr 1991 skrev företaget att man hade plats till år\r\n1999 för kärnavfall i lagret. Senare har man sagt att\r\ndet finns plats till år 2012, trots att det inte skett någon\r\nutbyggnad. Vi undrar litet om det stämmer med verk-\r\nligheten. Det verkar vara orimligt att man skulle ha\r\nplats för mer kärnavfall.</pre><pre>Anf.  121  Statsrådet JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Eva Goës kan vara förvissad om att\r\nsåväl Miljödepartementet som Näringsdepartementet\r\noch samtliga myndigheter kommer att hålla ett\r\nmycket vakande öga på verksamheten i Studsvik i\r\nfortsättningen. Det finns all anledning till det. Jag kan\r\nförsäkra Eva Goës att vi kommer att göra det.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>22 §  Svar på fråga 1994/95:179 om landstingens\r\ngymnasieprogram</pre><pre>Anf.  122  Statsrådet YLVA\r\nJOHANSSON (s):\r\nFru talman! Margitta Edgren har frågat mig om\r\njag avser att vidta några åtgärder så att landstingen\r\nkan få ordna även andra gymnasieprogram än natur-\r\nbruks- och omvårdnadsprogrammen genom att kom-\r\nmunerna lägger ut programmen på entreprenad till\r\nlandstingen.\r\nEnligt lagen om entreprenadförhållanden inom\r\nskolan, som beslutades under den borgerliga mandat-\r\nperioden och som gäller sedan den 1 januari 1994, får\r\nkommuner och landsting sluta avtal med en enskild\r\nfysisk eller juridisk person om att denne skall bedriva\r\nviss undervisning vid gymnasieskolan. Om det finns\r\nsärskilda skäl får regeringen medge att en kommun\r\neller ett landsting får sluta avtal även i andra fall, t.ex.\r\nmed andra rättssubjekt än enskilda fysiska och juri-\r\ndiska personer. Landstingens möjligheter att bli ent-\r\nreprenörer begränsas dock inom gymnasial utbildning\r\nav skollagens uttryckliga förbud för landstingen att\r\nanordna annan utbildning än inom områdena natur-\r\nbruk och omvårdnad.\r\nMargitta Edgren säger i sin fråga att den tidigare\r\nskolministern Beatrice Ask ansåg att i de fall en\r\nkommun och ett landsting är överens, borde lands-\r\ntingen få anordna fler program än inom de nämnda\r\nområdena och då genom att kommunen lägger ut\r\nutbildning på entreprenad till landstingen.\r\nDet är litet svårt att förstå vad Margitta Edgren\r\navser med denna hänvisning till den tidigare skolmi-\r\nnistern. Jag vill därför redovisa vad Beatrice Ask\r\nanförde i denna fråga i propositionen om bl.a. entrep-\r\nrenad i gymnasieskolan. Där sägs bl.a. följande: \"Det\r\nkan emellertid inte uteslutas att statliga myndigheter\r\noch landsting i vissa fall skulle kunna vara intressanta\r\nsom entreprenörer. Entreprenörskap för dessa reser\r\ndock en del grannlaga frågor med hänsyn bl.a. till\r\nderas uppgifter och ansvar. I lagen bör därför rätten\r\natt lägga ut entreprenader begränsas till att avse ent-\r\nreprenader för enskilda fysiska och juridiska perso-\r\nner.\"\r\nSom framgår av min redovisning av entreprenad-\r\nproblematiken är detta komplicerade juridiska frågor\r\nav principiell natur. Jag är därför inte beredd att i dag\r\nutlova några åtgärder i syfte att åstadkomma vad\r\nMargitta Edgren synes avse med sin fråga.</pre><pre>Anf.  123  MARGITTA EDGREN (fp):\r\nFru talman! Jag tackar så mycket för svaret. Vad\r\njag avser med min fråga är mycket enkelt: Delar\r\nskolministern tidigare skolministerns uppfattning att\r\ndet skall vara möjligt för de kommuner och landsting\r\nsom är överens att dela ansvaret, som i dag är exklu-\r\nsivt för kommunerna, inom områden där landstingen\r\nhar särskild kompetens? Jag tänker t.ex. på barn- och\r\nfritidsprogrammet. Det var alltså grundfrågan. Det är\r\nmöjligt att jag har uttryckt det så att det ger utrymme\r\nför skolministern att raljera litet med mig.\r\nDå vill jag ställa ytterligare en fråga: Hur många\r\nkommuner har ansökt om undantag tillsammans med\r\nlandsting? Att dessa frågor är juridiskt komplicerade\r\nvisas också av att det finns en stor oro ute i landet,\r\nspeciellt i glesbygden. Där är man orolig för att ung-\r\ndomen måste flytta eftersom landstingen, som har litet\r\nstörre upptagningsområden, inte har möjlighet att\r\nanordna dessa program trots att landsting och kom-\r\nmun är överens. Vill vi aktivt stödja detta måste vi\r\nkanske ändra i skollagen så att man, när de två parter-\r\nna är överens, också ger ett lagstöd till landstingen\r\nsom juridiska personer att få anordna en hel utbild-\r\nning, inte bara en viss utbildning. Är skolministern\r\nberedd att göra detta? Det var min enkla fråga.</pre><pre>Anf.  124  Statsrådet YLVA\r\nJOHANSSON (s):\r\nFru talman! Jag vet naturligtvis vad det gäller,\r\nnämligen huvudsakligen barn- och fritidsprogrammet.\r\nAtt vi har den här ordningen med att landstingen får\r\nanordna utbildning just inom omvårdnad och natur-\r\nbruk har historiska orsaker. Jag är inte beredd att nu\r\ngå in och föreslå några ändringar, även om jag kan se\r\natt det finns skäl som talar för sådana. Det finns pro-\r\nblem i dag ute i kommunerna, men de är inte alldeles\r\nenkla att lösa.\r\nI dag löser några kommuner och landsting pro-\r\nblemet på det sättet att kommunerna anställer lärarna\r\ngenom att man använder t.ex. personer eller lokaler\r\nsom är knutna till landstinget medan det är kommu-\r\nnerna som har ansvaret för utbildningen. Den lösning-\r\nen används, och den fungerar ganska bra. Jag ser att\r\ndet finns problem, men det enda svar som jag kan ge\r\nMargitta Edgren i dag är att jag inte är beredd att\r\nutlova några nya åtgärder.</pre><pre>Anf.  125  MARGITTA EDGREN (fp):\r\nFru talman! Det kan jag ha viss förståelse för.\r\nMen jag tycker ändå att denna komplicerade fråga\r\nfaller ett steg framåt genom att skolministern medger\r\natt det kan finnas behov av att så att säga sortera upp\r\nvad som gäller.\r\nDet har också getts litet olika besked från rege-\r\nring, departement och utbildningsutskott och från\r\nSkolverket där man har varit betydligt tuffare än vad\r\ndet grundläggande beslutet kanske egentligen innebar.\r\nSedan över till min andra fråga: Hur många an-\r\nsökningar om undantag på grund av särskilda skäl har\r\nkommit in till departementet?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>23 §  Svar på fråga 1994/95:185 om vuxenut-\r\nbildningen</pre><pre>Anf.  126  Statsrådet YLVA\r\nJOHANSSON (s):\r\nFru talman! Conny Sandholm har frågat mig vad\r\nregeringen avser att vidta för åtgärder för att en ut-\r\nredning om vuxenutbildning snarast skall kunna till-\r\nsättas.\r\nLåt mig först slå fast att regeringen anser att en\r\nsatsning på vuxenutbildning är synnerligen viktig. En\r\nstor del av landets befolkning saknar i dag kompetens\r\nmotsvarande den nuvarande treåriga gymnasieutbild-\r\nningen, samtidigt som utbildning är en förutsättning\r\nför möjligheterna till utveckling och arbete. För den\r\nenskilde är utbildning, förutom att vara en förutsätt-\r\nning för kompetensutveckling, också en källa till\r\npersonlig, social och kulturell utveckling. Vuxenut-\r\nbildningen skall svara mot mycket skilda behov och\r\nbehöver därför finnas i skilda former. Så har t.ex.\r\nfolkbildningen en mycket viktig roll att rekrytera och\r\ninspirera studieovana vuxna till utbildning. Komvux\r\nhar en viktig roll att ge vuxna kompetensgivande\r\nutbildning. Det finns trots den viktiga roll som\r\nkomvux spelar oroande tendenser. Många kommuner\r\nmöter t.ex. inte den efterfrågan som finns främst av\r\ngymnasial komvux.\r\nDet finns dock ett uppdrag och en utredning vars\r\nmaterial, enligt min mening, bör användas i en utred-\r\nning om vuxenutbildning. Det första är det uppdrag\r\nsom Statskontoret har fått där man bl.a. skall beskriva\r\nden målgrupp som blir aktuell för en utökad rättighet\r\ntill vuxenutbildning motsvarande gymnasieskolans\r\nkärnämnen. Det andra är Utredningen om kvalificerad\r\neftergymnasial utbildning vars frågeställningar tange-\r\nrar en vuxenutbildningsutredning.\r\nJag avser att föreslå regeringen att i början av\r\n1995 fastställa direktiv till en utredning om vuxenut-\r\nbildning.</pre><pre>Anf.  127  CONNY SANDHOLM (fp):\r\nFru talman! Låt mig börja med att tacka för ett ut-\r\nförligt och bra svar. Det innehöll ju en glädjande\r\nintonering, att vuxenutbildning är synnerligen viktigt.\r\nDet är roligt när man i dessa dagar kan ha samsyn\r\nkring en skolfråga.\r\nSyftet med frågan var just att puffa på i en angelä-\r\ngen fråga. Längre ner i svaret står det att man är över-\r\nens om att göra detta ganska snabbt. Förmodligen är\r\ninte heller direktiven givna. Då är detta ett osökt till-\r\nfälle att påverka det ansvariga statsrådet inför de\r\ndirektiv som skall utformas.\r\nI slutet av svaret talas det om rättigheten till ut-\r\nbildning och om möjligheten att återkomma och\r\nkomplettera i kärnämnen. Detta har Folkpartiet i en\r\nmotion tidigare berört, där vi har talat om en gymna-\r\nsiebank. Jag hoppas och tror att vi menar i stort sett\r\nsamma sak. Min ena fråga lyder: Är det meningen att\r\nskoltrötta elever - alla vill inte gå i tre år, man vill\r\ngöra ett uppehåll och komma tillbaka - skall ha kvar\r\nrättigheten till grundkunskaperna, kärnämnena?\r\nMin andra fråga gäller behovet av helhetssyn i en\r\nkommande utredning. Skall denna utredning omfattas\r\nav hela mångfalden av vuxenutbildningar, så att det\r\nverkligen blir ett strukturellt och finansiellt underlag\r\nför kommande beslut?</pre><pre>Anf.  128  Statsrådet YLVA\r\nJOHANSSON (s):\r\nFru talman! När det gäller uppdraget till\r\nStatskontoret avser det att man skall beräkna kostna-\r\nderna och klargöra målgruppen under den förutsätt-\r\nning att kommunernas ansvar skulle utökas utöver\r\ngrundläggande vuxenutbildning motsvarande grund-\r\nskolekompetens till att också omfatta gymnasieut-\r\nbildning motsvarande kärnämnena. Detta uppdrag är\r\nutlagt på Statskontoret, och man kommer att redovisa\r\nsitt uppdrag i början av nästa år.\r\nJag tror av vi har samma uppfattning när det gäller\r\nhelhetssynen inom vuxenutbildningen. Det är oerhört\r\nviktigt att man orkar och vågar se helheten. Det måste\r\nfinnas flera ingångar i vuxenutbildningen och flera\r\nolika sätt att skaffa sig ökad formell utbildning och\r\nockså ökad reell kompetens. Vuxna, i ännu högre grad\r\nän ungdomar, lever ett varierande liv som ställer\r\nmycket varierande krav på vuxenutbildningen. Sam-\r\ntidigt är det viktigt att vi utbildningspolitiker kan ha\r\nen helhetsbild över hur vuxenutbildningen ser ut.</pre><pre>Anf.  129  CONNY SANDHOLM (fp):\r\nFru talman! En sådan utredning som ger en hel-\r\nhetsbild kan kanske också vara en hjälp till att skingra\r\nden oro som statsrådet uttrycker när det gäller kom-\r\nmunernas bristande initiativ till att komplettera gym-\r\nnasiala ämnen inom komvux. Får man en överblick\r\növer möjligheterna och en flexibilitet, kanske också\r\ninsikten om möjligheterna kommer att öka ute i\r\nkommunerna.\r\nI det förberedande arbetet har också via Agenda 2\r\n000 nämnts kompetensutveckling i form av utbild-\r\nningskonton. Är detta något som statsrådet kan tänkas\r\nha med i de kommande direktiven?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>24 §  Bordläggning\r\nAnmäldes och bordlades\r\nMotion\r\nmed anledning av prop. 1994/95:114 Ytterligare me-\r\ndel till översättning av EG:s regelverk\r\n1994/95:UU25 av Bengt Hurtig m. fl. (v)</pre><pre>25 §  Anmälan om interpellation\r\nAnmäldes att följande interpellation framställts</pre><pre>den 5 december</pre><pre>1994/95:41 av Hadar Cars (fp) till kulturministern\r\nom satellit-TV-området</pre><pre>Interpellationen redovisas i bilaga som fogas till\r\nriksdagens snabbprotoll tisdagen den 13 december.</pre><pre>26 §  Kammaren åtskildes kl. 16.38.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}