{"dokumentstatus":{"dokument":{"hangar_id":"2349199","dok_id":"GI0955","rm":"1994/95","beteckning":"55","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"55","slutnummer":"0","datum":"1995-01-26 00:00:00","systemdatum":"2005-10-27 13:38:59","publicerad":"1995-01-26 00:00:00","titel":"Riksdagens snabbprotokoll 1994/95:55 Torsdagen den 26 januari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{277013F1-EAA5-4A66-8142-9C2F9F9BAF8F}","dokument_url_text":"http://data.riksdagen.se/dokument/GI0955/text","dokument_url_html":"http://data.riksdagen.se/dokument/GI0955","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GI0955","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1994/95:55</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 26 januari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 13.51</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor\r\n_______________________________________________________________________</pre><pre>1 §  Utökning av antalet suppleanter i vissa\r\nutskott och i EU-nämnden</pre><pre>Valberedningen hade, enligt ett till kammaren in-\r\nkommet protokollsutdrag, på begäran av socialdemo-\r\nkratiska riksdagsgruppen och kristemdokratiska sam-\r\nhällspartiets riksdagsgrupp tillstyrkt att antalet supp-\r\nleanter skulle utökas enligt följande:</pre><pre>från 24 till 26 i finansutskottet\r\nfrån 22 till 23 i skatteutskottet\r\nfrån 19 till 20 i lagutskottet\r\nfrån 23 till 24 i utrikesutskottet\r\nfrån 22 till 23 i försvarsutskottet\r\nfrån 21 till 23 i socialförsäkringsutskottet\r\nfrån 22 till 24 i socialutskottet\r\nfrån 23 till 24 i kulturutskottet\r\nfrån 22 till 24 i utbildningsutskottet\r\nfrån 21 till 22 i trafikutskottet\r\nfrån 22 till 24 i jordbruksutskottet\r\nfrån 24 till 26 i arbetsmarknadsutskottet\r\nfrån 20 till 21 i bostadsutskottet\r\nfrån 23 till 24 i EU-nämnden</pre><pre>Kammaren biföll dessa utökningar.</pre><pre>2 §  Val av extra suppleanter i vissa utskott och i\r\nEU-nämnden</pre><pre>Företogs val av extra suppleanter i vissa utskott\r\noch i EU-nämnden.</pre><pre>Kammaren medgav att valen fick ske i ett sam-\r\nmanhang.</pre><pre>Kammaren valde i enlighet med valberedningens\r\nförslag till</pre><pre>suppleanter i finansutskottet\r\nPär Nuder (s)\r\nBengt Kronblad (s)</pre><pre>suppleant i skatteutskottet\r\nBarbro Andersson (s)</pre><pre>suppleant i lagutskottet\r\nAnn-Kristine Johansson (s)</pre><pre>suppleanter i utrikesutskottet\r\nHåkan Juholt (s)</pre><pre>suppleant i försvarsutskottet\r\nNils-Göran Holmqvist (s)</pre><pre>suppleanter i socialförsäkringsutskottet\r\nBjörn Ericson (s)\r\nTorgny Danielsson (s)</pre><pre>suppleanter i socialutskottet\r\nBarbro Hietala Nordlund (s)\r\nKarin Olsson (s)</pre><pre>suppleant i kulturutskottet\r\nBritta Sundin (s)</pre><pre>suppleanter i utbildningsutskottet\r\nNils-Erik Söderqvist (s)\r\nKristina Zakrisson (s)</pre><pre>suppleant i trafikutskottet\r\nPer Erik Granström (s)</pre><pre>suppleanter i jordbruksutskottet\r\nAnn-Marie Fagerström (s)\r\nSven-Erik Österberg (s)</pre><pre>suppleanter i arbetsmarknadsutskottet\r\nAlf Eriksson (s)\r\nAnnika Nilsson (s)</pre><pre>suppleanter i bostadsutskottet\r\nBerndt Ekholm (s)</pre><pre>suppleant i EU-nämnden\r\nMichael Stjernström (kds)</pre><pre>3 §  Avsägelse</pre><pre>Talmannen meddelade att Margaretha af Ugglas\r\n(m) hade avsagt sig uppdraget att vara suppleant i\r\nutrikesnämnden.</pre><pre>Kammaren biföll denna avsägelse.</pre><pre>4 §  Anmälan om kompletteringsval till utrikes-\r\nnämnden</pre><pre>Talmannen meddelade att på grund av uppkom-\r\nmen vakans hade Moderata samlingspartiets riksdags-\r\ngrupp anmält Göran Lennmarker som suppleant i\r\nutrikesnämnden efter Margaretha af Ugglas.</pre><pre>Talmannen förklarade vald till</pre><pre>suppleant i utrikesnämnden\r\nGöran Lennmarker (m)</pre><pre>5 §  Meddelande om val av ordförande och vice\r\nordförande i utrikesutskottet</pre><pre>Talmannen meddelade att Viola Furubjelke (s)\r\nden 7 januari utsetts till ordförande och Göran Lenn-\r\nmarker (m) till vice ordförande i utrikesutskottet.</pre><pre>6 §  Justering av protokoll</pre><pre>Justerades protokollen för den 16, 17, 19 och 20\r\njanuari.</pre><pre>7 §  Svar på interpellation 1994/95:32 om Ke-\r\nnya</pre><pre>Anf.  1  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! Ingrid Näslund har frågat bi-\r\nståndsministern vilka åtgärder han ämnar vidta för att\r\nstödja Norges regering i dess strävan att Koigi Wa\r\nWamwere behandlas efter FN:s konvention om med-\r\nborgerliga och politiska rättigheter. Interpellationen\r\nhar överlämnats till mig för besvarande.\r\nFallet Wa Wamwere har under flera år utgjort en\r\nåterkommande fråga i kontakterna mellan vår ambas-\r\nsad i Nairobi och företrädare för den kenyanska rege-\r\nringen. Vi har från svensk sida tillsammans med en\r\nrad andra västländer aktivt deltagit i bevakningen av\r\nden aktuella rättegången mot Wa Wamwere.\r\nRättegången, som inleddes i april 1994, har väckt\r\nstor uppmärksamhet inte bara i Kenya utan också\r\ninternationellt. Redan i slutet av april fanns en norsk\r\nadvokat på plats. Ytterligare två norska advokater har\r\nliksom representanter för det brittiska advokatsam-\r\nfundet under kortare perioder följt rättegången.\r\nDet är min förhoppning att de utländska observa-\r\ntörernas närvaro skall kunna bidra till att Koigi Wa\r\nWamwere och de medanklagade skall ges en korrekt\r\nrättegång.\r\nDet är också min förhoppning att denna utländska\r\nnärvaro skall bidra till att processen snart förs till sitt\r\nslut. Jag förutser att Sverige och andra EU-länder\r\nfortsatt kommer att bevaka rättegången så länge den\r\npågår.\r\nIngrid Näslund har också frågat vilka konsekven-\r\nser den växande korruptionen och brotten mot de\r\nmänskliga fri- och rättigheterna kommer att få för det\r\nsvenska biståndsprogrammet till Kenya.\r\nAllt svenskt biståndssamarbete syftar till att stödja\r\nmottagarländernas demokratiska utveckling. Det är\r\nockså en grundregel att biståndsmedel skall användas\r\neffektivt och nå dem de syftar till att nå. Brott mot\r\nmänskliga rättigheter och utbredd korruption som\r\nsnedvrider effekterna av vårt bistånd kan därför få\r\nkonsekvenser för biståndet. Så har det varit i Kenya,\r\noch så har det varit i andra biståndsmottagarländer.\r\nSamtidigt måste vi ha målet i sikte: att på sikt åstad-\r\nkomma demokratiska förändringar och en effektiv\r\nanvändning av landets - inte bara biståndsgivarnas -\r\nresurser.\r\nDet kenyanska samhället har under de senaste åren\r\ngenomgått stora förändringar. Särskilt märkbara har\r\nförändringarna varit på det ekonomiska området.\r\nSamtidigt som Kenya genom en rad ekonomiska\r\nreformer lyckats återerövra förtroendet hos Bretton\r\nWoods-institutionerna har en rad avslöjanden visat på\r\nen alltmer tilltagande korruption i landet. Detta är\r\nmycket allvarligt. Men det är också så att just kravet\r\npå öppenhet och transparens lett till att korruptionen\r\nblivit synlig och åtkomlig för ingripanden.\r\nEn tendens mot ökad politisk frihet kännetecknade\r\nperioden från flerpartisystemets införande i slutet av\r\n1991 fram till december 1992, när allmänna val hölls.\r\nDärefter har det politiska klimatet hårdnat. Före-\r\nträdare för oppositionen har liksom andra demokrati-\r\naktivister trakasserats, och fackliga organisationer har\r\nmotarbetats. Pressen i Kenya är emellertid alltjämt\r\nrelativt öppen och oberoende, även om ingripanden\r\nmot flera dagstidningar och oppositionella tidskrifter\r\nhar förekommit det senaste året.\r\nRegeringen har hittills knappast visat någon verk-\r\nlig vilja att få till stånd en seriös dialog med den\r\nsamlade oppositionen i Kenya. Den kenyanska rege-\r\nringen har heller inte lyckats komma till rätta med de\r\netniska konflikter i landet som med jämna mellanrum\r\nblossar upp.\r\nDessa förhållanden, inklusive den växande kor-\r\nruptionen, motiverar självfallet att vi från svensk sida\r\nnoggrant löpande prövar hur det svenska biståndet\r\nanvänds. SIDA:s program, som i huvudsak syftar till\r\nfattigdomsbekämpning på landsbygden, genomförs\r\nför närvarande på ett tillfredsställande sätt. Kontrollen\r\noch revisionsåtgärder har under senare år förstärkts.\r\nInriktningen på demokrati och mänskliga rättigheter\r\nbetonas alltmer.\r\nMycket svenskt bistånd kanaliseras också till Ke-\r\nnya genom enskilda organisationer. Denna bistånds-\r\nform anses effektiv och mindre utsatt för korruption.\r\nI början av 90-talet reducerade flertalet givare bi-\r\nståndsvolymen till Kenya. Betalningsbalansstöd frys-\r\ntes och projektstödet sänktes. Detta gav eftertryck åt\r\nde krav som Sverige och andra givare ställde på den\r\nkenyanska regeringen. Det är nödvändigt med kraft-\r\nfulla åtgärder mot korruptionen om förtroendet bland\r\ngivarna skall återställas. Vissa åtgärder har redovisats,\r\nmen vi avvaktar ett fullföljande av dem från kenyansk\r\nsida.\r\nUtvecklingen i Kenya har en direkt betydelse för\r\nden politiska stabiliteten i regionen. Kenya behöver\r\ndärför Sveriges och andra givares stöd, ekonomiskt\r\noch politiskt. Svenskt stöd till olika insatser på områ-\r\ndet för mänskliga rättigheter utgör härvidlag ett\r\nmycket viktigt inslag. Vi måste från svensk sida verka\r\nför en fortsatt demokratisk utveckling i Kenya, för\r\nminskade sociala och ekonomiska klyftor i samhället\r\noch för en ökad tolerans mot oliktänkande.</pre><pre>Anf.  2  INGRID NÄSLUND (kds)\r\nFru talman! Utrikesminister Lena Hjelm-Wallén!\r\nJag vill tacka för svaret på min interpellation. Jag har\r\ntagit del av den med stort intresse. Jag har väl också\r\nen del frågetecken, och jag vill återkomma till en del\r\nsaker i det här sammanhanget.\r\nJag tror att det är oerhört viktigt att vi följer ett så\r\npåtagligt fall som Koigi Wa Wamweres noga och att\r\nvi ställer det i relation till våra ansträngningar att\r\nfrämja mänskliga rättigheter, rättvisa och våra farhå-\r\ngor för att vissa etniska grupper förföljs i ett land.\r\nDärför har vi från kristdemokratisk sida ansett det\r\nviktigt att lyfta fram detta fall till debatt.\r\nFallet har varit aktuellt ända sedan 1993, då Koigi\r\nWa Wamwere tillsammans med sin bror, Charles\r\nKuria Wamwere, och sin kusin, James Maigwa, och\r\nen annan person vid namn G. G. Njuguna Ngengi, en\r\nlokal politiker, fängslades. Anledningen till att de\r\nfängslades var ett påstående om att de hade varit in-\r\nblandade i ett väpnat rån på en polisstation - som så\r\nofta sker i länder där det råder ett styrelseskick som\r\nnärmar sig eller är diktatoriskt. När människor fängs-\r\nlas, egentligen på grund av politiska motsättningar,\r\nblir det fråga om ett rent brottmål.\r\nJag har försökt att noga sätta mig in i rättegångs-\r\nförfarandet. Bl.a. har det närvarit norska advokater.\r\nAnledningen till att man från Norges sida har intresse-\r\nrat sig så mycket för fallet är att Wa Wamwere har\r\nvarit politisk flykting under en tid innan han återvände\r\ntill Kenya. Bl.a. var en norsk advokat i Kenya i sep-\r\ntember 1994 och följde rättegången under några da-\r\ngar.\r\nAdvokaten Tor Bøhler har lagt fram en rapport.\r\nHan säger i rapporten att rättegången inte på något\r\nsätt har kunnat sägas följa de internationella regler\r\nsom finns. Först och främst har man vägrat att ta upp\r\ndet alibi som Wa Wamwere säger sig ha för natten för\r\ndet aktuella väpnade rånet. Han befann sig då på 20\r\nmils avstånd från stället. Man har inte ens undersökt\r\ndet alibit. När Wa Wamwere har påtalat att rättegång-\r\nen har varit politisk har han fått veta att sådana saker\r\nfår han inte ta upp.\r\nJag kan inte gå in i alla detaljer som gäller fallet.\r\nMen jag menar att detta verkligen är ett profilfall. Vi\r\nkan inte bara avvakta vad som sker med rättegången.\r\nVisserligen finns det flera utländska bevakare, men\r\ningen av dem har på något sätt lyckats att komma till\r\nrätta med vad som sker i och utanför rättssalen. Vi vet\r\natt kenyaner som har kommit för att bevaka rätte-\r\ngången har blivit häktade. De har så småningom\r\nsläppts. Vi vet också att en brittisk advokat blev gri-\r\npen på flygplatsen, men släpptes sedan.\r\nOm rättegången skulle fortsätta och komma till ett\r\nolyckligt slut, då har världen visat diktatorn i Kenya,\r\nMoi, att Kenya kan komma undan med en sådan poli-\r\ntisk rättegång under förespegling att den rör sig om en\r\nvanlig brottmålsrättegång. Därför menar jag att det nu\r\när viktigt att protestera på det absolut starkaste sätt\r\nsom det går. Jag vet att det har funnits representanter\r\nfrån olika ambassader. Det finns en grupp från am-\r\nbassadernas sida som också följer rättegången. Där\r\nhar funnits representanter från Nairobi, Australien,\r\nKanada, Tyskland och det norska konsulatet. Av sva-\r\nret framgår det också att man försöker verka från den\r\nsvenska ambassadens sida.\r\nJag talade senast i dag med en norsk kvinnlig ad-\r\nvokat och som också har varit i Kenya för att följa\r\nrättegången under några dagar. Hon menar att alla\r\ninblandade har klart för sig att rättegången är ett skå-\r\ndespel. Hon efterlyser ett ingripande från ett högre\r\ndiplomatiskt plan. Det skall sättas en press på bi-\r\nståndspengar.\r\nJag undrar hur Lena Hjelm-Wallén ser på frågan\r\natt agera mer aktivt och att sätta press på bi-\r\nståndspengar. Ibland är det bara pengar som talar, när\r\nman har att göra med människor som inte tar hänsyn\r\ntill de regler vi vill följa i fråga om mänskliga rättig-\r\nheter och internationell rätt.</pre><pre>Anf.  3  INGER KOCH (m)\r\nFru talman! Utrikesministern! Biståndssamarbetet\r\nmed Kenya präglas av många problem, varav den\r\nväxande korruptionen är ett sådant.\r\nJag vill särskilt ta upp den del av Ingrid Näslunds\r\ninterpellation som berör brotten mot mänskliga rättig-\r\nheter. Absolut grundläggande för det svenska bi-\r\nståndsarbetet skall vara att mottagarlandets politiska\r\nsystem karakteriseras av respekt för de mänskliga\r\nrättigheterna och för de fundamentala friheterna, dvs.\r\nrespekt för medborgerliga fri- och rättigheter med det\r\ndemokratiska flerpartisystemets yttranderätt och rätt\r\ntill fri åsiktsbildning och fria val, liksom även eko-\r\nnomiska rättigheter i centrum.\r\nSverige har därför ett direkt ansvar att systema-\r\ntiskt bidra till främjandet av demokrati och mänskliga\r\nrättigheter i Kenya. I budgetpropositionen står det\r\nockså att de mänskliga rättigheterna skall främjas och\r\natt insatser skall göras för att stärka en demokratisk\r\nutveckling. Utrikesministern har alldeles nyss också\r\nbetonat detta. Det är positivt.\r\nMen sedan valen genomfördes 1992 har den på-\r\nbörjade demokratiprocessen avstannat. Regeringens\r\nbrist på respekt för mänskliga rättigheter är uppenbar.\r\nDet visar bl.a. Ingrid Näslunds inlägg här. Medbor-\r\ngarna har inte något lagligt skydd i konstitutionen för\r\nsina rättigheter.\r\nEn debatt om en ny konstitution pågår i landet.\r\nKenya har faktiskt undertecknat bl.a. FN:s konvention\r\nom ekonomiska, sociala och kulturella rättigheter och\r\nockså konventionen om civila och politiska rättighe-\r\nter.\r\nOch därför skulle jag också vilja fråga vad utri-\r\nkesministern avser att göra för att Kenya skall leva\r\nupp till dessa åtaganden. Hur kommer Sverige att\r\nagera för att en ny demokratisk konstitution där\r\nmänskliga rättigheter respekteras fullt ut blir en verk-\r\nlighet i Kenya?\r\nRättsstaten är central. En fungerande rättsordning\r\när absolut nödvändig för att medborgarna skall få sina\r\nrättigheter skyddade och för att en marknadsekonomi\r\nskall fungera. Sker ingen förbättring mot demokrati i\r\nKenya är risken stor att landet även i framtiden kom-\r\nmer att räknas som ett bland de 20 fattigaste länderna\r\ni världen.</pre><pre>Anf.  4  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! Först vill jag säga att jag tycker att det\r\när mycket viktigt att vi i den svenska riksdagen disku-\r\nterar mänskliga rättigheter i olika länder och att vi kan\r\nexemplifiera det genom ett sådant här fall som vi nu\r\nhar framför ögonen, nämligen det som gäller Wa\r\nWamwere.\r\nVissa av de fall där det handlar om bristande re-\r\nspekt för mänskliga rättigheter blir ju mycket kända\r\ninternationellt, medan andra får kämpa en kamp i\r\ntysthet utan världens uppmärksamhet. När man bely-\r\nser några fall hoppas jag att det också skall ha god\r\neffekt på de många andra som vi dess värre aldrig ser.\r\nVad kan vi då göra i ett sådant här läge genom vå-\r\nra kontakter med Kenyas regering och myndigheter?\r\nKenya har ju, som de flesta andra länder, skrivit\r\nunder en mängd internationella konventioner och\r\ndeklarationer om de mänskliga rättigheterna. Med\r\ndetta som grund bör det föras en dialog med landet.\r\nDet spelar ingen roll om man är biståndsmottagare\r\neller biståndsgivare. Vi är alla i samma situation. Vi\r\nmåste leva upp till det vi faktiskt har undertecknat.\r\nDet är den första punkten jag vill betona.\r\nDen andra är naturligtvis att vi i vårt bistånd måste\r\ngöra klart att detta faktum gör att vi i Sverige anser att\r\nvi har särskilda skäl att föra den här debatten med den\r\nkenyanska regeringen. I vårt bistånd skall vi också\r\nbetona frågor som har med mänskliga rättigheter och\r\ndemokrati att göra. Mycket av biståndet till Kenya är\r\ninriktat på att stärka dem som verkar för demokrati.\r\nUnder min tid som biståndsminister hade jag ett\r\npar gånger tillfälle att föra den här debatten just med\r\npresident Moi. Jag utgår ifrån att vi skall fortsätta att\r\ngöra det även nu. Vi har ju nya exempel nu som vi\r\nbehöver ta upp.\r\nI det mer konkreta fallet är det mycket viktigt att\r\nden här rättegången fungerar som en rättegång skall\r\ngöra. Den internationella uppmärksamheten skall göra\r\natt det inte är möjligt att begå justitiemord här.\r\nIngrid Näslund nämnde de länder som nära följer\r\ndetta. Det är sant att Norge går i första ledet här med\r\nsin särskilda anknytning till Wa Wamwere. Men även\r\nSverige har haft representanter närvarande vid rätte-\r\ngången, och vi kommer att fortsätta att följa den.\r\nJag tror att det är genom dialog, genom stöd till\r\ndemokratikrafterna i ett land och genom att man i\r\nenskilda fall direkt går in och följer rättegångar eller\r\nföljer fallet på olika sätt som vi kan göra något. Det är\r\nvad vi generellt skall göra. Det är också så vi får han-\r\ntera fallet med Wa Wamwere i Kenya.</pre><pre>Anf.  5  INGRID NÄSLUND (kds)\r\nFru talman! Jag tycker ändå att det blir litet tunt\r\noch vagt när Lena Hjelm-Wallén svarar på hur man\r\nskall förfara i det här speciella fallet. Det räcker inte\r\natt hänvisa till de kontakter som Lena Hjelm-Wallén\r\nhade med president Moi under den förra socialdemo-\r\nkratiska regeringen när Lena Hjelm-Wallén var bi-\r\nståndsminister. Nu måste vi ta nya kontakter. Då är\r\ndet ju bra om utrikesministern redan har haft kontakt\r\nmed president Moi och har vissa öppna kanaler.\r\nJag tror att det skulle kunna vara kraftfullt om en\r\ndirektkontakt mellan utrikesminister Lena Hjelm-\r\nWallén och president Moi etablerades i det här läget.\r\nJag vet inte om det kan vara möjligt att göra så här i\r\nett personligt fall. Jag vet att Lena Hjelm-Wallén och\r\njag delar den människosynen att varje enskild männi-\r\nska är oerhört mycket värd. Det är just den synen på\r\nmänniskan som ligger till grund för att mänskliga\r\nrättigheter skall kunna betyda något också i länderna.\r\nDe skall inte bara betyda något på det personliga\r\nplanet.\r\nMen ibland måste vi gå ner till den enskilda män-\r\nniskan och föra fram ett enskilt fall och tala om hur\r\noerhört viktigt det är att den här människan får sina\r\nmänskliga rättigheter, inte bara därför att han varit\r\nparlamentariker, utan först och främst därför att det är\r\nen människa. Vi tycker att det är så viktigt att vi vill\r\nställa detta i relation till det bistånd som vi ger till\r\nKenya. Vi har sagt att vi sätter de mänskliga rättighe-\r\nterna i centrum när vi ger vårt bistånd. Jag tror att det\r\när dags att göra så.\r\nNär jag talade med den kvinnliga advokaten i dag\r\nsade hon också att hon upplevde att det inte längre\r\nräcker att hålla sig på den diplomatiska nivå som man\r\nhittills använt, även om Norge har visat ett mycket\r\nstort intresse. Hon menade att rättsapparaten missbru-\r\nkas för ett terrorisera enskilda människor. Alla har\r\nklart för sig att den här rättegången är en fars. Därför,\r\nmenade hon, måste det nu komma protester från hög-\r\nre nivå för att president Moi skall lyssna. Han har\r\nsjälv ett mycket stort personligt intresse i den här\r\nrättegången.\r\nDärför tror jag att det skulle kunna betyda något\r\nmed en aktiv insats. Jag undrar om Lena Hjelm-\r\nWallén är villig att göra en sådan aktiv personlig\r\ninsats.</pre><pre>Anf.  6  INGER KOCH (m)\r\nFru talman! Även jag tog fasta på att utrikesminis-\r\ntern, som jag förstod det, är beredd till en fortsatt\r\ndialog med president Moi. Jag hoppas att det sker\r\ninom en nära framtid. Risken är ju att övergreppen\r\nblir fler, att ingenting alls händer och att man får en\r\nuppfattning om att världen tolererar det som händer\r\nnär ingen bryr sig om att protestera på ett mer kraft-\r\nfullt sätt.\r\nJag tycker också att de framtida biståndsinsatserna\r\nskall villkoras. Det är viktigt med en fortsatt närvaro i\r\nlandet. Den skall vi inte avbryta. Det är viktigt med en\r\nfortsatt nära kontakt med de grupper i landet som\r\narbetar för demokrati, med de oppositionsgrupper som\r\nfinns, utan att stödja ett särskilt parti. Vi vet ju att det\r\nfinns enskilda organisationer som verkar för de\r\nmänskliga rättigheterna. De finns även i Kenya. Det\r\när viktigt att den dialogen fortsätter. Vårt demokrati-\r\nbistånd kan stärka den här dialogen.\r\nOm man inte vill rätta sig efter de mänskliga rät-\r\ntigheterna och snarast får till stånd en ny konstitution\r\ndär de också garanteras, anser jag att vi måste marke-\r\nra på detta kanske mycket hårda men nödvändiga sätt.</pre><pre>Anf.  7  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! Jag har själv studerat biståndet och de\r\nsvenska biståndsinsatserna i Kenya. Jag vet vilken\r\nstarkt fattigdomsinriktad profil de har. Det handlar om\r\nhälsoinsatser, miljö- och markvård och vattenpro-\r\ngram. Jag har mött kenyanska kvinnor, och det är ju\r\nframför allt de som gynnas starkt av vårt bistånd.\r\nMan måste se vad det faktiskt är. Det är en sak att\r\ntala allmänt om biståndet till Kenya. För mina ögon\r\nser jag biståndet till de kenyanska kvinnorna - hur\r\nmycket skall de lida för att vi skall använda bistånds-\r\nnedskärning som metod att sända budskap till presi-\r\ndenten och regeringen i landet? Det är den fråga som\r\njag skulle vilja ge tillbaka till både Ingrid Näslund och\r\nInger Koch.\r\nMan måste inse att det är nödvändigt att vara litet\r\nvarlig med sätten att agera från en regering mot en\r\nannan. Vad jag menar att vi skall göra i stället är att\r\nytterligare stärka den del i biståndet som har med\r\nmänskliga rättigheter att göra, demokratistödet, osv.\r\nDet finns bra grupper att stödja i Kenya, och där kan\r\nvi förmodligen göra mera.\r\nDet andra vi skall göra är att i dialogen, som jag\r\ntalar om så att säga på utrikesministerspråk - det kan\r\nju vara ett ganska kraftfullt språk politiker emellan -,\r\nde tillfällen till kontakt som man har med kenyanska\r\npolitiker, tydliggöra hur vi ser på läget för mänskliga\r\nrättigheter och demokrati och sedan i det enskilda\r\nfallet Wa Wamwere genom internationell uppmärk-\r\nsamhet se till att rättegången helt enkelt blir så rättvis\r\ndet bara går.\r\nDen personliga insatsen i alla de här delarna tar\r\njag väldigt gärna på mig och skall se om jag kan\r\nnyttja diskussionen i parlamentet till att ytterligare\r\ngöra insatser.\r\nJag vill också lägga till att EU har uppmärksam-\r\nmat de här frågorna. EU-länderna har agerat tillsam-\r\nmans i förhållande till den kenyanska regeringen, just\r\nmed fallet Wa Wamwere som bas.</pre><pre>Anf.  8  INGRID NÄSLUND (kds)\r\nFru talman! Jag känner också till att EU har agerat\r\ni frågan, men jag skulle vilja be Lena Hjelm-Wallén\r\natt ytterligare trycka på, så att man den vägen agerar\r\nännu kraftfullare.\r\nNär det sedan kommer till frågan i vilken ut-\r\nsträckning bistånd kan ställas mot en sådan här rätte-\r\ngång, skulle jag vilja säga att detta är faktiskt ett pilot-\r\nfall.\r\nAnledningen till att det verkligen finns chans att\r\nagera nu är att detta fall är känt i det internationella\r\nsamhället. Det är mycket känt, och detta är naturligt-\r\nvis president Moi mycket mycket medveten om. Vå-\r\ngar han låta rättegången gå vidare, och det är vad\r\nadvokaterna som har följt fallet befarar, då följs en\r\nfällande dom för det väpnade rånet så att säga obliga-\r\ntoriskt av dödsstraff.\r\nNär det väl har skett, kan vi naturligtvis säga att\r\ndet här går vi absolut inte med på. Det är ett så flag-\r\nrant ingrepp i de mänskliga rättigheterna och man har\r\npå ett så oerhört tydligt sätt struntat i internationell\r\nrätt, så nu kan vi inte längre .... osv. Men då har fyra\r\nmänniskoliv gått förlorade. Därför menar jag att man\r\nmåste agera innan.\r\nHär har vi ett sätt att göra tydligt vad vi menar\r\nmed mänskliga rättigheter, att vi inte är villiga att\r\noffra fyra människors liv. Jag menar att detta måste\r\nframföras oerhört kraftfullt på absolut högsta nivå, till\r\npresident Moi.\r\nVi kan inte med gott samvete åse att denna rätte-\r\ngång får ett så olyckligt slut som advokatsamfund ute\r\ni världen faktiskt befarar. Därför förväntar jag mig ett\r\nkraftfullt agerande direkt från utrikesminister Lena\r\nHjelm-Wallén i det här fallet. Jag tycker att det är så\r\noerhört viktigt att vi på ett praktiskt sätt visar vad vi\r\nmenar med att mänskliga rättigheter skall värnas. Vi\r\nkan inte låta enskilda människor offras på en diktators\r\naltare för att denne skall hävda sig själv. Det kan vi\r\ninte tillåta.\r\nPraktiskt bistånd på den absolut lägsta nivån, där\r\ndet har störst effekt, har jag själv varit med om att ge.\r\nJag vet att det betyder oerhört mycket. Men om presi-\r\ndent Moi klarar sig undan i det här fallet, då kommer\r\nde fattiga kvinnorna i hans land att få lida oerhört\r\nmycket, det är jag övertygad om.</pre><pre>Anf.  9  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! Jag vill bara slutföra diskussionen\r\nmed att säga att vi är väldigt överens i upprördheten\r\növer brotten mot mänskliga rättigheter i Kenya och\r\nockså i kravet på att rättegången skall fungera på ett\r\nför rättegångar normalt sätt. Det är därför vi har del-\r\ntagit i aktionen med internationella observatörer.\r\nAllt det jag har sagt skall tolkas på det viset att vi\r\ntar det här på största allvar. Jag lovar att jag skall se\r\nvad vi ytterligare kan göra.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1994/95:33 om väl-\r\nfärdssystemet</pre><pre>Anf.  10  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Sigge Godin har frågat varför rege-\r\nringen inte är beredd att låta arbetslöshetsförsäkringen\r\nvara en socialförsäkring som är obligatorisk och som\r\nbygger på inkomsttrygghet.\r\nHan har också frågat om regeringen avser att infö-\r\nra frivilliga försäkringslösningar i andra socialförsäk-\r\nringssystem.\r\nRegeringen har ingen avsikt att ändra i den\r\ngrundläggande karaktären i de nuvarande socialför-\r\nsäkringarna. Arbetslöshetsförsäkringen är emellertid\r\ninte någon socialförsäkring och bör inte heller vara\r\ndet. I stället är ersättningen från försäkringen ett stöd i\r\nen omställningssituation, en omställning som kan\r\ninnebära väsentliga förändringar för den enskilde. Det\r\nvar detta solidariska stöd som var motivet för med-\r\nlemmarna i den fackliga organisationen att starta och\r\ndriva arbetslöshetskassorna.\r\nDet har i sin tur inneburit att mycket bestämda\r\nregler satts upp för möjligheten att erhålla ersättning.\r\nFörsäkringen ställer krav på att ta ett anvisat arbete,\r\ngodta viss lönesänkning eller byta bostadsort. Detta\r\naktiverande inslag i försäkringen är viktigt för att\r\nupprätthålla arbetslinjen och är därför en del av till-\r\nväxtpolitiken. Försäkringens förankring bland med-\r\nlemmarna i de fackliga organisationerna är av stor\r\nbetydelse. Det är framför allt två aspekter som bör\r\nframhållas.\r\nFör det första gör konstruktionen med arbetslös-\r\nhetsförsäkringen att parterna på arbetsmarknaden får\r\nett gemensamt ansvar för att hålla arbetslösheten på\r\nen så låg nivå som möjligt.\r\nFör det andra innebär konstruktionen att de fackli-\r\nga organisationerna vid förhandlingar måste ta hänsyn\r\ntill de arbetslösas intressen.\r\nEn mycket stor och ökande andel av arbetskraften\r\när försäkrad genom den frivilliga försäkringen.\r\nRegeringen avser att behålla modellen med den\r\nfrivilliga arbetslöshetsförsäkringen.</pre><pre>Anf.  11  SIGGE GODIN (fp)\r\nFru talman! Jag tackar arbetsmarknadsministern\r\nför svaret, även om det saknar substans. Jag är litet\r\nförvånad över att interpellationen har bollats mellan\r\nstatsministern, socialministern och arbetsmarknads-\r\nministern. Min förhoppning var givetvis att ett stats-\r\nråd skulle svara i slutänden, och så blev det ju.\r\nJag är litet överraskad också över att det tog näs-\r\ntan tre månader att besvara interpellationen, när svaret\r\nvar så kort och motiven i det så dunkla. Jag hoppas att\r\ndet kan rätta till sig.\r\nFru talman! Låt mig redovisa vår syn på den socia-\r\nla tryggheten i vårt land. Vi har ett antal socialförsäk-\r\nringar som vi har byggt upp i stor enighet: sjukför-\r\nsäkring, föräldraförsäkring, arbetsskadeförsäkring och\r\narbetslöshetsförsäkring.\r\nRedan i början av 1900-talet, eller snarare i slutet\r\nav 1800-talet, krävde Folkpartiet att det skulle införas\r\nen arbetsskadeförsäkring som skulle betalas av ar-\r\nbetsgivarna. I stor enighet byggde vi upp den.\r\nI slutet av 1980-talet hade den försäkringen oer-\r\nhört stora underskott. Skulle det ha fortgått på samma\r\nsätt, hade vi i slutet av 90-talet haft en brist på\r\n100 miljarder kronor. Fyrpartiregeringen gjorde, som\r\nstatsrådet vet, betydande förändringar i den här för-\r\nsäkringen. Det var mot Socialdemokraternas vilja. I\r\ndag accepteras detta, och vi betar av underskotten.\r\nSjukförsäkringen ger ersättning till såväl kort- som\r\nlångtidssjuka. Den bygger på inkomsttrygghet, vilket\r\nvi liberaler och Socialdemokraterna har varit överens\r\nom till skillnad från de flesta partier i denna kamma-\r\nre. Man kan fråga sig om Socialdemokraterna står fast\r\nvid inkomstbortfallsprincipen när sjukersättningen är\r\n75 %. Anser statsrådet att inkomstbortfallsprincipen\r\nfortfarande gäller när nivån är så låg som 75 %?\r\nVarför sänks inte a-kasseersättningen i konsekvens\r\nmed detta? Borde inte ersättningsnivåerna vara lika\r\nhöga?\r\nJag vill också säga att Folkpartiet anser att 75 %\r\nersättning är en för låg nivå.\r\nMed tiden har Socialdemokraterna accepterat att\r\ndet skall finnas en självrisk, som i arbetslöshetsför-\r\nsäkringen, och att egenavgift skall finnas. Folkpartiet\r\nanser också att det bör finnas mer av försäkringsmäs-\r\nsighet i försäkringen.\r\nVarför tas självrisken då bort? Försäkringen går\r\nnumera med 13 miljarder i överskott. Utan karensdag\r\nkommer sjukförsäkringen att gå med underskott, som\r\nvi vet.\r\nSå till arbetslöshetsförsäkringen: I svaret säger\r\nstatsrådet att fackföreningarna i solidaritet med de\r\narbetslösa startat a-kassan. Det är ju riktigt. Men var\r\nfinns regeringens solidaritet med dem som står utan-\r\nför?\r\nSocialdemokraterna har med instämmande av oss\r\nliberaler kritiserat USA:s brist på socialförsäkringar\r\nför hela sin befolkning. Tryggheten har bara gällt dem\r\nsom har haft råd att teckna privata försäkringar. Nu\r\nvill ni gå i samma fotspår och göra försäkringen fri-\r\nvillig. De som tycker sig ha råd och som känner att de\r\nhar ett riskfyllt arbete och riskerar att bli arbetslösa\r\nkan gå med. Man kan alltså välja att vara med eller\r\ninte, och vi tycker att det är fel.\r\nEn tredjedel av dem på arbetsmarknaden står utan-\r\nför a-kassan. Yrkesgrupper som inte riskerar arbets-\r\nlöshet slipper att solidariskt vara med och betala till\r\narbetslösheten. De som har låg lön och knappt om\r\npengar avstår från a-kassa och medlemskap i facket.\r\nVägen leder mot socialbidrag för dem.\r\nVad är det för solidaritet man hävdar med den\r\nprincipen?\r\nI svaret säger statsrådet också att parterna fått ett\r\ngemensamt ansvar för att hålla arbetslösheten på låg\r\nnivå. Hur då? Vad är det i det avseendet för skillnad\r\nmellan en obligatorisk arbetslöshetsförsäkring och\r\nnuvarande a-kassa?\r\nJag skulle vilja att statsrådet ger ett exempel på att\r\nfackliga förhandlare tagit hänsyn till arbetslösheten\r\noch sänkt sina lönekrav. Argumenten låter så, men i\r\nrealiteten är det andra skäl som styr förhandlingsresul-\r\ntatet.\r\nI regeringen finns det, som vi vet, ett statsråd som\r\nbrukar tala om \"raka rör\". Skall inte \"raka rör\" gälla\r\nockså för a-kassan och egenavgiften därför betalas\r\ndirekt till kassan och inte till sjukförsäkringen? Denna\r\nhar ju redan 13 miljarder i plus.\r\nAvslutningsvis vill jag fråga vad som styr rätten\r\ntill a-kassa. Är det intjänat arbetsvillkor och medlem-\r\nsvillkor, eller vad är det som styr? Varför har inte de\r\nsom är under 20 år rätt till a-kassa när de blir arbets-\r\nlösa om de villkoren fortfarande gäller och är uppfyll-\r\nda? Vad kommer att gälla i framtiden? Vilka grupper\r\nkommer att undantas och få särlösningar nästa gång?</pre><pre>Anf.  12  PER UNCKEL (m)\r\nFru talman! Sigge Godin har redan på förtjänst-\r\nfullt sätt argumenterat för idén om en allmän arbets-\r\nlöshetsförsäkring. Låt mig utöver det han har sagt\r\nbara tillägga några kommentarer kring principfrågan\r\noch ett par av de argument som arbetsmarknadsminis-\r\ntern anför i sitt interpellationssvar.\r\nJag vill först emellertid säga att arbetsmarknads-\r\nministern är värd allt beröm för att han trots allt tror\r\nså mycket på socialdemokratisk politik. Alltmedan\r\nhans arbetsmarknadspolitik ramlar samman inför våra\r\nögon fortsätter han att argumentera för traditionellt\r\nsocialdemokratiska lösningar - så ock när det gäller\r\nden egenartade idén att bara de som är fackligt anslut-\r\nna eller ansluter sig till fackligt drivna kassor skall ha\r\nrätt till skydd vid arbetslöshet.\r\nSocialdemokratin brukar i den allmänna debatten\r\ngöra en dygd, fru talman, av idén om den generella\r\nvälfärdspolitiken. Men här krockar idén om den gene-\r\nrella välfärdspolitiken plötsligt med ett intresse som\r\nför socialdemokratin är oändligt mycket viktigare än\r\nalla principer i världen, nämligen den egna makthe-\r\ngemonin. Genom arbetslöshetsförsäkringen är det\r\nuppenbarligen så, att man mot all rim och reson och\r\nmot alla andra principer man eljest brukar hävda säger\r\nsig att vaktslåendet kring de kollektiva fackliga orga-\r\nnisationernas ställning tar över allt. Jag tycker ärligen\r\noch uppriktligen att detta är ett principbrott som t.o.m.\r\nAnders Sundström borde höra sig själv göra när han\r\nargumenterar för det.\r\nDet var det ena jag ville säga, fru talman. Det and-\r\nra har att göra med de argument som anförs till stöd\r\neller möjligen som försvar för att de fackliga organi-\r\nsationerna skall ha denna rätt. Sigge Godin har delvis\r\nkommenterat det. Arbetsmarknadsministern under-\r\nstryker i svaret till honom att det finns ett gemensamt\r\nansvar för parterna för att hålla arbetslösheten på en\r\nlåg nivå och för att vid förhandlingar ta hänsyn till de\r\narbetslösas intressen.\r\nDetta, fru talman, skulle man möjligen kunna för-\r\nstå om det var så att brott mot den principen skulle\r\nleda till några egentliga konsekvenser för dem som\r\nbryter mot den. Principen skulle fungera under förut-\r\nsättning att det fanns ett substantiellt inslag av något\r\nslags individuell finansiering av försäkringen. Då\r\nskulle jag förstå Anders Sundström, och då skulle jag\r\nockså hålla med om att det fanns ett incitament att\r\nsköta avtalsförhandlingarna på ett samhällsekono-\r\nmiskt ansvarsfullt sätt.\r\nSituationen är emellertid den, fru talman, att det\r\ninte spelar någon roll om man är ansvarslös. Ett av de\r\nproblem vi har på den svenska arbetsmarknaden är ju\r\natt man kan förhandla sig till vilka avtal som helst\r\nutan att man behöver ta något som helst ansvar för\r\nkonsekvenserna av det. Det har också lett till att vi har\r\nfått en arbetsmarknad där de fackliga organisationerna\r\nmedvetet eller omedvetet har tagit större hänsyn till\r\ndem som finns på den än dem som finns utanför den.\r\nSamma konsekvenser får dessutom det återstäl-\r\nlande av arbetsrätten som den socialdemokratiska\r\nregeringen föreslog riksdagen att genomföra i höstas.\r\nDet är förvisso så att det åtminstone i teoretisk me-\r\nning skyddar dem som finns inne men stänger dem\r\nsom finns ute ännu kraftigare ute.\r\nFru talman! Det går inte att argumentera för fack-\r\nlig hegemoni på arbetslöshetsområdet med utgångs-\r\npunkt från några samhällsekonomiska eller andra\r\neffektivitetskrav. Det finns bara ett skäl att vidmakt-\r\nhålla den fackliga hegemonin, och det är att man\r\nnödvändigtvis vill sätta fackets rättigheter före den\r\nenskildes. Jag beklagar, fru talman, att Anders Sund-\r\nström inte har tillräcklig resning för att ta den motsat-\r\nta ståndpunkten.</pre><pre>Anf.  13  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Det är alltid intressant att bli betygsatt\r\nav Per Unckel. Det är sådant som ingår i hans talang-\r\ner.\r\nLåt mig börja med att ta en diskussion om ansva-\r\nret.\r\nNär jag lyssnade på Per Unckel fick jag nästan in-\r\ntrycket att det som bekymrade honom egentligen inte\r\nvar fackföreningsrörelsens ansvar för sina arbetslösa\r\nmedlemmar. Det som bekymrade honom var att så\r\noerhört många människor i Sverige skulle gå samman\r\ni en fackförening och ta gemensamt ansvar både för\r\nlöneutveckling, för hur det ser ut på arbetsplatsen och\r\nför hur det går för dem som blir arbetslösa.\r\nHan har naturligtvis lärt sig den gamla tekniken:\r\nanfall är bästa försvar.\r\nVad Per Unckel egentligen säger är att han inte\r\nvill ha så mycket av gemensamt ansvarstagande. Han\r\nvill ha svaga fackföreningar där varje individ skall\r\nförhandla sig fram till egna lösningar. Han går t.o.m.\r\nså långt i den motion som han just har lagt fram att\r\nhan skriver att kollektivavtalet skall ställas åt sidan\r\noch de individuella avtalen ta över. Det är detta Per\r\nUnckels diskussion handlar om.\r\nJag vill gå tillbaks till den fråga som Sigge Godin\r\nhade. Han ställde i och för sig många frågor på slutet,\r\nmen jag talar om den principiellt viktiga frågan.\r\nJag vill börja i den SNS-rapport som diskuterades\r\nväldigt flitigt för någon vecka sedan. Den redovisade\r\nfyra gåtor med Sverige. Sverige hade bättre än något\r\nannat land lyckats att åstadkomma inkomstutjämning,\r\nhade lyckats bättre då det gällde förmögenhetsutjäm-\r\nning, hade lyckats bättre än de allra flesta länder att få\r\nfolk i arbete och hade lyckats att nästan helt utradera\r\nfattigdomen.\r\nDet var de fyra gåtor som SNS-ekonomerna re-\r\ndovisade om Sverige. När man sätter sig ner och\r\nfunderar över varför vi har de gåtorna, vad det är som\r\nskiljer Sverige som har åstadkommit de gåtorna, är en\r\nstor skillnad de starka folkrörelserna. Det är inte bara\r\nfackföreningsrörelsen utan också frikyrkorörelsen,\r\nidrottsrörelsen, nykterhetsrörelsen, dvs. de starka\r\nfolkrörelserna.\r\nFackföreningsrörelsen har i detta fall, när det gäl-\r\nler de fyra gåtorna, tagit ett oerhört stort ansvar för\r\ninkomstutjämningen, för förmögenhetsutjämningen,\r\nmot massarbetslösheten och för att ta bort fattigdo-\r\nmen. Där spelar dessa idéburna fackliga arbetslös-\r\nhetskassor en oerhört viktig roll.\r\nJag har ägnat så pass mycket tid av mitt liv åt detta\r\natt jag kan lova er att man på varje fackföreningsmöte\r\nnär medlemmarna samlas diskuterar och frågar sig:\r\nVad skall vi göra för att se till att våra medlemmar\r\nkommer tillbaks i ett jobb? Man ägnar oerhört mycket\r\ntid åt det, och man gör det också när man lägger upp\r\navtalsrörelsen.\r\nMan tar ansvar för att försöka att åstadkomma en\r\narbetsmarknad där alla får jobb. Det är därför som vi\r\nhar nått den högsta sysselsättningen och den största\r\ninkomstutjämningen. Det är just därför att den starke\r\nbryr sig om den svage.\r\nVi vill ha en sådan arbetslöshetsförsäkring. Den\r\nhar fungerat bra. Den har gett Sverige utdelning i de\r\nfyra gåtorna, och det vill vi slå vakt om. Principen är\r\natt människor går samman för att värna om sig själva,\r\nsina arbetskamrater och de som står utanför jobben.\r\nDet är en fördelningspolitiskt viktig fråga, men det\r\när också en tillväxtfråga. Genom denna koppling till\r\nfackföreningen finns ett mycket stort ansvar i lönerö-\r\nrelsen hos fackföreningsrörelsen att se till att lönerö-\r\nrelsen utvecklas på ett sådant sätt att alla medlemmar\r\nkommer in i jobb.\r\nDet belastar kassan. Det finns ett ekonomiskt inci-\r\ntament. Men det finns naturligtvis också i högsta grad\r\nett medmänskligt argument för fackföreningsrörelsen\r\natt bekämpa arbetslösheten. Det leder till tillväxt,\r\neftersom den blir en balanserad avvägning mellan\r\nfördelning och tillväxt när man förhandlar fram löne-\r\nresultaten.\r\nJag kan kanske tänka mig att Sigge Godin kan\r\nhålla med om det. Men om inte Per Unckel tror på att\r\nfackföreningsrörelsen är ansvarstagande kan han vid\r\nnågot av sina besök på Blasieholmen, som han väl gör\r\nnågon gång då och då, lyssna på Svenska arbetsgi-\r\nvareföreningens förhandlare. De understryker att det\r\nfinns ett väldigt stort ansvarstagande. Det är klart att\r\ndet sammanhänger med ansvaret att bry sig om alla,\r\ninte bara de som finns inne i företagen, utan också alla\r\nde människor som står utanför.\r\nFör oss socialdemokrater är det väldigt viktigt att\r\nvi behåller ett ansvar ute hos medlemmarna i fackfö-\r\nreningarnas erkända arbetslöshetskassor för att be-\r\nkämpa arbetslösheten. Staten löser inte alla problem.</pre><pre>Anf.  14  SIGGE GODIN (fp)</pre><pre>Fru talman! Man blir litet häpen, måste jag säga.\r\nJag har en facklig tillhörighet sedan många år, som\r\nstatsrådet kanske förstår, och jag vet hur det fungerar.\r\nJag har dessutom jobbat i den här branschen.\r\nStatsrådet talar om de fyra gåtorna. Jag trodde att\r\nstatsrådet hade några egna om inte gåtor så i alla fall\r\nnågra egna synpunkter utan att behöva låna dem uti-\r\nfrån. Visst är det bra med det som SNS talar om. Men\r\nkvar står att bygga vidare på den sociala tryggheten\r\nför alla i samhället, även de som är utstötta av fackli-\r\nga organisationer, eller hur det nu kan vara.\r\nSjälvfallet har de fackliga organisationerna disku-\r\nterat tryggheten och arbetslösheten. Men det handlar\r\nväldigt mycket om att man ser en risk i att flera skall\r\nfalla ut i arbetslöshet. Man har väldigt sällan någon\r\nförståelse för dem som står vid sidan av och de som\r\ninte tillhör facket av olika skäl. Det kan vi diskutera\r\nvid ett annat tillfälle.\r\nFolkpartiet tycker att de fackliga a-kassorna är\r\nbra, med vissa undantag. Vi tycker också att det är\r\nviktigt att man till det kan koppla en statlig a-kassa\r\nsom kan ta emot dem som inte trivs där eller som av\r\nolika skäl måste stå utanför. Det kan vara småföreta-\r\ngare, de som saknar egen förankring, osv.\r\nJag hävdar fortfarande att Folkpartiet menar att\r\narbetslöshetsförsäkringen är en social försäkring och\r\nskall så vara, och vi skall se till att den gäller alla.\r\nDen skall vara försäkringsmässig och på sikt uppgå\r\ntill 7,5 basbelopp.\r\nMen det skall också vara raka rör. Egenavgifterna\r\nskall gå till a-kassan. De skall inte gå till något annat.\r\nMan skall inte inbilla människor - för att det skall\r\nvara ett argument hos facken och i valrörelsen - att\r\ndet är arbetsgivarna som betalar arbetslösheten och att\r\nvi själva inte bidrar. Var och en som nu finns på ar-\r\nbetsmarknaden betalar också egenavgifter fast det\r\nsker via en omväg.\r\nJag skulle gärna vilja ha åtminstone något svar på\r\nnågra av mina frågor. Vad är det för skillnad på om\r\nman har a-kassa eller obligatorisk försäkring? Kan\r\ninte parterna i båda fallen ta ett ansvar?\r\nOm man uppfyller a-kassans villkor, har man då\r\nrätt till ersättning eller inte? Är det åldern som avgör\r\n- är man under 20 år har man inte rätt, är man 60 år\r\nhar man rätt? Det är i alla fall rimligt att vi får någon\r\nrätsida på detta rent principiellt.\r\nSedan till frågan om inkomstbortfallsprincipen.\r\nSocialdemokraterna och liberaler står på samma sida i\r\nden här frågan. Ytterst handlar det om följande: Är\r\n75 % i ersättningsnivå att betrakta som att ni står kvar\r\nvid inkomstbortfallsprincipen, eller har ni lämnat den\r\noch därmed lämnat arbetslösa, sjukskrivna och soci-\r\nalliberalerna i sticket?</pre><pre>Anf.  15  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Fru talman! Det var intressant att höra Sigge Go-\r\ndins kommentarer om Per Unckel.\r\nJag skall väldigt kort svara på Sigge Godins frå-\r\ngor. Först och främst gäller det inkomstbortfallsprin-\r\ncipen. Den står vi bakom fullt ut. Vi anser att med det\r\nförslag som regeringen nu lägger fram uppfyller vi det\r\nkravet när det gäller sjukförsäkringen.\r\nNär det gäller egenavgifter i arbetslöshetsförsäk-\r\nringen är det en felsyn att tro att det är den enskilde\r\nindividen som påverkar storleken på arbetslösheten.\r\nDen avgörs väldigt mycket av några andra saker. Den\r\nsammantagna lönerörelsen, den politik som vi för i\r\ndet här huset och även konjunkturen bestämmer ar-\r\nbetslöshetens storlek.\r\nDet är fel att tro att man genom egenavgifter i ar-\r\nbetslöshetsförsäkringen skulle kunna bekämpa arbets-\r\nlösheten. Arbetslösheten bestäms huvudsakligen av\r\nhur lönerörelsen och hur politiken fungerar. Då är det\r\natt lägga ett för stort ansvar på de som drabbas av\r\narbetslöshet att påstå att det är de skyldiga och att det\r\när de som skall betala arbetslöshetsförsäkringen. Där-\r\nför delar jag inte den uppfattningen.\r\nDet finns också en annan fara med detta. Arbets-\r\nlöshet slår väldigt orättvist. Många drabbas aldrig\r\nunder hela sitt liv av arbetslöshet, några drabbas rätt\r\nofta.\r\nOm man lägger stora egenavgifter i ett sådant\r\nsystem finns risken att systemet så småningom vittrar\r\nsönder. Då står många utslagna människor utan en bra\r\nförsäkring. Det är mitt svar på frågan.\r\nNär det gäller a-kassan vill jag säga att jag tycker\r\natt vi bör finna ett system där det även finns en idébu-\r\nren a-kassa som inte är knuten till fackföreningarna.\r\nJag tycker däremot inte att vi skall ha en statlig a-\r\nkassa. Jag anser nämligen att det ligger ett mycket\r\nstort värde i att människor går samman och tillsam-\r\nmans engagerar sig för att bekämpa arbetslöshet.\r\nJag tror att det vore olyckligt om de få som sitter i\r\nden här salen just nu var och en skulle ta ansvar för\r\narbetslöshetsbekämpningen. Jag tror att det är viktigt\r\natt det är många hundratusentals, ja, miljoner, männi-\r\nskor som på ett eller annat sätt direkt tar ansvar för att\r\nbekämpa arbetslösheten. Jag vill alltså ha kvar en\r\nföreningsanknuten a-kassa.\r\nNär det gäller ungdomar under 20 år vill vi social-\r\ndemokrater använda de pengar vi har till förfogande\r\nför att erbjuda arbete eller utbildning. Vi tycker inte\r\natt vi skall erbjuda ungdomarna ett kontant arbets-\r\nmarknadsstöd. Jag känner det smärsamt att behöva\r\nlyssna på dem som nu ser som sin viktigaste uppgift\r\natt öka utbetalningen av passivt kontantstöd till ung-\r\ndomarna.\r\nJag vill hellre erbjuda ungdomarna arbete eller\r\nutbildning. Därför har den socialdemokratiska rege-\r\nringen särbehandlat ungdomen i positiv mening. Just\r\nför ungdomen är det viktigt att vi får mer aktiva åt-\r\ngärder. Därför har vi styrt över pengar från passivitet\r\ntill aktivitet. Det är jag stolt över.</pre><pre>Anf.  16  SIGGE GODIN (fp)\r\nFru talman! Självklart skall vi vidta åtgärder för\r\natt hjälpa ungdomarna så långt samhället förmår. Om\r\nde hamnar i arbetslöshet är det rimligt att de, när de\r\nhar betalat sina avgifter och uppfyllt sina villkor,\r\nockså skall ha samma rättigheter som den som är\r\n20 ½ år eller bara en dag äldre eller 50 år. Det är\r\nrimligt att det är så.\r\nArbetsmarknadsministern tycker att man kanske\r\nkunde ha en idéburen a-kassa vid sidan av fackföre-\r\nningarna. Det hade väl varit bättre att diskutera den\r\nfrågan än att riva upp den allmänna obligatoriska\r\narbetslöshetsförsäkringen som ju är bra att ha. Vi\r\nkanske hade kommit fram till en lösning. Om vi kun-\r\nde hitta ett system där man inte diskriminerar männi-\r\nskor och där alla kan vara med och känna sig delakti-\r\nga vore det naturligtvis utomordentligt bra att ändra\r\ntill det.\r\nNi har inte varit villiga att över huvud taget disku-\r\ntera något sådant.\r\nArbetsmarknadsministern säger vidare att det är\r\nfel med egenavgifter. Varför är det fel att ha egenav-\r\ngifter i a-kassan? Socialförsäkringsministern håvar ju\r\nin massor av egenavgifter - mycker mer än hon behö-\r\nver - till sjukförsäkringen. Vari ligger skillnaden?\r\nVad är det för skillnad på karensdagar i a-kassan\r\noch karensdagar i sjukförsäkringen? Det skulle vara\r\nintressant att få veta. Folkpartiet har accepterat den\r\nmodell som socialdemokraterna införde i a-kassan för\r\nmånga år sedan, nämligen fem karensdagar. Vi tyckte\r\natt det var rimligt. Vi tycker att det är rimligt med en\r\nkarensdag i sjukförsäkringen också.\r\nJag tycker att Leif Blombergs raka inställning är\r\nutmärkt. Varför skall inte människor kunna se att\r\nsjukförsäkringen klarar sig på sina villkor och arbets-\r\nlöshetsförsäkringen klarar sig på sina villkor? Då får\r\nman en långsiktig trygghet och vet vilka regler som\r\ngäller om man blir sjuk eller arbetslös. Och man skall\r\nveta att alla på arbetsmarknaden har en arbetslöshets-\r\nförsäkring som är riktig och som alla kan förstå.\r\nAvslutningsvis vill jag säga att arbetslöshetsför-\r\nsäkringen är en social försäkring. Den skall vara en\r\nsocial försäkring. Det är en rättighet för alla på ar-\r\nbetsmarknaden. Det skall vara en försäkringsmässig-\r\nhet i den precis som i socialförsäkringarna. Det borde\r\nvi kunna vara överens om, liksom att inkomsttrygghe-\r\nten skall gälla också i fortsättningen. Jag kommer att\r\nhävda att socialdemokraterna har gjort avsteg från\r\ndetta. Jag välkomnar er tillbaka till 80-procentsnivån.\r\nJag tror att det är vad människor behöver för att klara\r\nen lång sjukskrivning eller en lång arbetslöshet.</pre><pre>Anf.  17  PER UNCKEL (m)\r\nFru talman! Jag vill avslutningsvis göra några\r\nkommentarer.\r\nAnders Sundström lever på något sätt inte i den\r\nriktiga världen. Därför hamnar han i situationer där\r\nhans egna prognoser för arbetslösheten kommer att\r\nligga kvar på fasansfulla 10 % efter ytterligare fyra år.\r\nDet beror på att Anders Sundström inte diskuterar\r\nverkligheten i den verkliga världen. Om arbetsmark-\r\nnadsministern hade haft möjlighet att följa en diskus-\r\nsion om denna riktiga värld i riksdagens andrakam-\r\nmarsal i dag på förmiddagen, där arbetsmarknadsut-\r\nskottet har haft en hearing om orsakerna till arbetslös-\r\nheten, hade han sannolikt blivit visare.\r\nEn av konklusionerna var nämligen att lönebild-\r\nningen är en av huvudorsakerna till att arbetslösheten\r\nligger på dagens höga nivå. Det ger inte direkt intryck\r\nav att vi historiskt sett har sett förhandlingsomgångar\r\nsom har bäddat för låg arbetslöshet.\r\nAnders Sundström berättar att man på de fackliga\r\nmötena är bekymrad över människor som står utanför\r\narbetsmarknaden. Tänk om man hade varit lika be-\r\nkymrad över de människor som står utanför arbetslös-\r\nhetsförsäkringen. Då hade åtminstone de haft anled-\r\nning att se framtiden an med större tillförsikt.\r\nAnders Sundström tror att jag är bekymrad över\r\natt människor sluter sig samman. Alls inte. Min poäng\r\när att alla människor skall få vara med, inte bara de\r\nsom väljer att gå med i de fackliga organisationerna\r\nför att därigenom få trygghet vid arbetslöshet.\r\nAnders Sundström refererar den SNS-rapport som\r\npresenterades häromveckan. Han glömde slutsatsen,\r\nnämligen att rapporten entydigt pekar mot en grund-\r\nläggande omprövning av själva grunden för det väl-\r\nfärdsstatssystem som Anders Sundström hyllar.</pre><pre>Anf.  18  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! De som lyssnade på Sigge Godin och\r\nPer Unckel kunde befriande nog höra ganska stora\r\nskillnader. Det känns skönt att konstatera. Sigge Go-\r\ndin ansluter sig ju fullt ut till ett system där man bryr\r\nsig om dem som far illa.\r\nJag är kanske inte riktigt övertygad om att  det\r\nsom Per Unckel säger är riktigt, nämligen att verklig-\r\nheten finns i andrakammarsalen i riksdagen. Det är\r\nkanske där Per Unckel definierar verkligheten. Jag\r\ntror att den finns på några andra ställen i Sveriges\r\navlånga land.\r\nSverige har ju nått långt när det gäller att ha folk i\r\narbete. År 1990, innan den borgerliga regeringen\r\ntillsattes, var Sverige det land i världen som hade flest\r\nmänniskor i arbete. Att vi nått så långt när det gäller\r\ninkomst- och förmögenhetsutjämning sammanhänger\r\ni hög grad med de starka fackliga organisationerna.\r\nLämna andrakammarsalen och åk ut i verkligheten,\r\nPer Unckel!\r\nTill Sigge Godin vill jag säga att jag har för avsikt\r\natt tillsätta en utredning om a-kassorna för att fylla\r\nupp den lucka som jag tycker finns.\r\nÄven om det är så att man inte, som Per Unckel\r\nsäger - och det vet han naturligtvis - behöver gå med\r\ni en fackförening för att tillhöra en erkänd arbetslös-\r\nhetskassa, finns det ändå en koppling mellan fackfö-\r\nreningen och den erkända arbetslöshetskassan. Jag\r\ntycker att vi skall försöka hitta andra lösningar för\r\ndem som känner detta motbjudande. Jag tycker att vi\r\nskall ställa krav på alla dem som vill tillhöra en er-\r\nkänd arbetslöshetskassa: Du skall på ett eller annat\r\nsätt skall engagera dig för att bekämpa arbetslösheten.\r\nDet skall du inte överlåta på Sigge Godin, Anders\r\nSundström och Per Unckel, utan det krävs ditt aktiva\r\ndeltagande på något sätt i en idéburen organisation.\r\nSedan till sjukförsäkringen och egenavgifterna.\r\nJag tror på ett starkare samband när det gäller sjukför-\r\nsäkringen. Det är lättare att få alla att ställa upp på att\r\nbetala avgifter för pension och sjukförsäkring. Men\r\ndet är svårare med arbetslösheten, för den slår så\r\norättvist. Jag anser att inkomstbortfallsprincipen upp-\r\nfylls såväl vid 80 % som vid 75 %.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1994/95:29 om alko-\r\nhol- och drogpolitiken</pre><pre>Anf.  19  Statsrådet ANNA HEDBORG (s)\r\nFru talman! Elver Jonsson har frågat mig vilken\r\ngrundläggande syn regeringen har på alkohol- och\r\ndrogfrågor. Vidare har Elver Jonsson frågat mig vad\r\nregeringen är beredd att göra för att WHO:s mål om\r\n25 % minskning av alkoholkonsumtionen till år 2000\r\nskall uppnås. Slutligen har Elver Jonsson frågat mig\r\nom regeringen är beredd att överväga några insatser\r\nför att alkoholfria zoner i samhället kan upprättas\r\ninom de områden som angetts i interpellationen: ar-\r\nbetslivet, trafiken, barn-och ungdomsåren, gruppen\r\nredan alkoholskadade samt blivande mammor under\r\ngraviditeten.\r\nRiksdagen har vid det ett flertal tillfällen slagit\r\nfast att målet för den svenska alkoholpolitiken skall\r\nvara att sänka den totala alltför höga alkoholkonsum-\r\ntionen. Målsättningen, som ansluter sig till Världshäl-\r\nsoorganisationens (WHO) rekommendation, är att\r\nminska alkoholkonsumtionen i landet med minst 25 %\r\nunder perioden från år 1980 till år 2000. Denna mål-\r\nsättning ligger fast.\r\nDen svenska narkotikapolitikens mål är att skapa\r\nett narkotikafritt samhälle. Detta mål har antagits av\r\nen enig riksdag som uttryck för en starkt avvisande\r\nhållning till all icke-medicinsk användning av narko-\r\ntika. Det finns i Sverige i dag en utbredd värdegemen-\r\nskap kring narkotikapolitikens inriktning som natur-\r\nligtvis även omfattas av regeringen. Just värdegemen-\r\nskapen i det svenska samhället är en av våra allra\r\nviktigaste tillgångar i kampen mot narkotika.\r\nVi har i Sverige sedan lång tid tillbaka lagt fast\r\nvår narkotikapolitik, och vi har valt att möta narkoti-\r\nkahotet med offensiva insatser från kommuner, myn-\r\ndigheter och organisationer. Genom en konsekvent\r\npolitik inriktad på att minska tillgången på narkotika\r\noch samtidigt dämpa efterfrågan har vi lyckats hålla\r\ndet experimentella bruket av narkotika och nyrekry-\r\nteringar till tungt narkotikamissbruk på en internatio-\r\nnellt sett låg nivå. Det är regeringens avsikt att hålla\r\nfast vid denna inriktning.\r\nJag vill samtidigt i detta sammanhang nämna att vi\r\när inne i en period av omfattande omvärldsföränd-\r\nringar. Internationaliseringen innebär att Sverige\r\nkommer närmare övriga Europa och därmed länder\r\nmed en mindre restriktiv alkohol- och narkotikapolitik\r\noch med andra dryckesmönster och attityder till alko-\r\nhol och narkotika. Något som vi också har anledning\r\natt exportera är värdegemenskapen kring vår stränga\r\nhållning i narkotikafrågor. Att vår restriktivitet, i\r\nkombination med vård och behandling, har gett resul-\r\ntat är något viktigt att berätta för andra som numera\r\nibland sviktar i sin restriktiva hållning.\r\nEU-medlemskapet kommer att ställa nya krav.\r\nSett i ett längre tidsperspektiv kan det finnas risk för\r\natt våra höga svenska alkoholpriser på grund av\r\nmarknadsanpassning och slopad gränskontroll kom-\r\nmer att påverkas nedåt. Det betyder att vi på litet\r\nlängre sikt måste hitta alternativa strategier för att\r\nmotverka effekterna av en försvagad prispolitik när\r\ndet gäller alkohol. Information, opinionsbildning och\r\nandra alkoholförebyggande insatser får därför fram-\r\növer en ökad betydelse i syfte att försöka minska\r\nalkoholkonsumtionen.\r\nVad gäller mer konkreta insatser som kan behövas\r\nvill jag nämna följande. För innevarande budgetår har\r\nriksdagen beslutat att anslå 75 miljoner kronor för\r\nolika alkohol- och drogpolitiska åtgärder. Av dessa\r\nmedel disponeras 50 miljoner kronor av Folkhälso-\r\ninstitutet för att ansvara för och leda det alkohol- och\r\ndrogförebyggande arbetet. Institutet har av regeringen\r\nbl.a. fått i uppdrag att sammankalla en nationell led-\r\nningsgrupp. Den skall arbeta fram en långsiktig hand-\r\nlingsplan för att motverka negativa konsekvenser av\r\natt de traditionella alkoholpolitiska instrumenten\r\nframöver kanske inte blir lika verkningsfulla som\r\nhittills.\r\nFrån regeringens sida har framhållits att förstärkta\r\ninsatser bl.a. behövs när det gäller olika riskgrupper\r\noch risksituationer. Jag tycker att det är en konstruktiv\r\ntanke som Elver Jonsson har när det gäller\r\n\"alkoholfria zoner\" för barn, trafik och blivande möd-\r\nrar. Ungdomar måste uppmärksammas särskilt, lik-\r\nsom kvinnor i barnafödande åldrar. Frågan hur miss-\r\nbrukares barn och övriga anhöriga kan få ett bättre\r\nstöd är också av stor betydelse. Alkohol och trafik\r\nliksom alkohol inom arbetslivet är ytterligare exempel\r\npå områden där det enligt såväl min som regeringens\r\nuppfattning behövs intensifierade insatser. Hand-\r\nlingsplanen skall redovisas till regeringen senast den 1\r\njuli 1995 och skall innehålla en konkret strategi för\r\nbl.a. detta. För kommande budgetår föreslår regering-\r\nen 74 nya miljoner för att kunna förverkliga den\r\nlångsiktiga handlingsplanen.\r\nAvslutningsvis vill jag också kort beröra den nya\r\nalkohollagen, som riksdagen nyligen beslutat. Kom-\r\nmunerna kommer att få en annan och mer uttalad roll\r\nnär det gäller att påverka alkoholens tillgänglighet.\r\nNär kommunerna övertar tillståndsgivningen ökar\r\nkraven på att de har en genomtänkt och dokumenterad\r\nstrategi såväl för prövningar av serveringstillstånd\r\nsom för tillsyn över verksamheterna i kommunen.\r\nVarje kommun bör ha alkoholpolitiska program som\r\ninnehåller en detaljerad analys av alkoholsituationen i\r\nolika delar av kommunen. Planen bör ge tydliga rikt-\r\nlinjer för vad som skall gälla för att få tillstånd att\r\nservera alkoholdrycker. Den bör också beskriva på\r\nvilket sätt det alkoholförebyggande arbetet skall be-\r\ndrivas. Jag vill också nämna att Svenska kommunför-\r\nbundet, med medel som regeringen ställer till förfo-\r\ngande, kommer att göra kommunerna uppmärksamma\r\npå vikten av att upprätta alkoholpolitiska program och\r\natt bedriva ett aktivt arbete på detta område. Den nya\r\norganisationen på alkoholområdet kan enligt min\r\nmening ge nya - och rätt utnyttjat - mer effektiva\r\nmöjligheter att driva en aktiv alkoholpolitik i linje\r\nmed WHO-målen.\r\nHur mycket alkohol som brukas - och missbrukas\r\n- avgörs slutligen av hur vi alla förhåller oss; hemma\r\ni vardagsumgänget med alkoholen, men också i våra\r\nförväntningar på samhällsinsatser. Det är allas våra\r\nvärderingar som bestämmer vad vi kommer att vilja\r\natt våra kommunala företrädare skall göra när det\r\ngäller tillstånd och tillsyn, och inte minst när det gäl-\r\nler vilka ungdomsmiljöer och andra miljöer vi vill ha i\r\nvåra samhällen. Sist och slutligen är det också en\r\ntillräckligt stor värdegemenskap kring vår syn på\r\nalkoholen och alkoholpolitiken som kommer att avgö-\r\nra hur väl vi kommer att klara WHO-målen.</pre><pre>Anf.  20  ELVER JONSSON (fp)\r\nFru talman! Jag vill först tacka statsrådet för sva-\r\nret på interpellationen. Jag uppskattar att statsrådet i\r\nsin deklaration när det gäller alkoholpolitiken citerar\r\n1977 års beslut och de grundläggande teserna där om\r\natt \"sänka den totala alltför höga alkoholkonsumtio-\r\nnen\". Vidare känns det välgörande att denna målsätt-\r\nning kopplas till WHO:s rekommendation om att\r\nkonsumtionen skall minska med minst 25 % under\r\nden tjugoårsperiod som föregår sekelskiftet.\r\nDet är välgörande att statsrådet deklarerar att detta\r\nmål ligger fast. Därmed är vi faktiskt överens om\r\ngrunden: att alkoholpolitik är en del av socialpolitiken\r\noch att totalkonsumtionens nivå är avgörande för\r\nskadornas volym. I det grundfundamentet ingår också\r\nen hel rad insatser. Alkoholpolitiken måste alltså ses i\r\nett övergripande sammanhang.\r\nTrots interpellationssvarets tydlighet finns det en-\r\nligt min mening anledning att känna oro. Sveriges\r\nåtagande att minska totalkonsumtionen, enligt löfte\r\ntill WHO, riskerar att inte kunna uppfyllas. Enligt\r\nSystembolagets senaste prognos kommer alkoholkon-\r\nsumtionen att öka. Inte minst ölkonsumtionen är i\r\nstarkt uppåtgående. Enligt flera larmrapporter, inte\r\nminst från våra storstäder, är det ökande öldrickandet\r\npå väg att breda ut sig.\r\nI en ANT-undersökning som omfattar samtliga\r\nelever i årskurs 9 i Örebro sägs det att alkoholvanorna\r\nhos dessa åldersgrupper markant förändrats sedan\r\ntidigare undersökningar. Särskilt för flickorna är för-\r\nändringen stor. Där har konsumtionen gått upp kraf-\r\ntigt. I undersökningen sägs det också att en allt större\r\nandel av flickorna dricker ofta och att man har prövat\r\nhela sortimentet av öl, vin och starksprit. Vidare på-\r\nstås det att flickorna hade en högre berusningsbenä-\r\ngenhet än pojkarna.\r\nNär det gäller att få tag i alkohol är den s.k. kam-\r\nratlangningen dominerande. Men också langning från\r\nannan vuxen är högst iakttagbar. Statistiken över\r\nföräldralangning visar på stigande tal.\r\nHur bra det än är att Sverige blivit medlem i EU\r\ntyder mycket på att en av minusposterna med med-\r\nlemskapet är att den svenska alkoholpolitiken riskerar\r\natt försvagas. Parallellt kan en stabil och socialt inrik-\r\ntad alkoholpolitik undermineras. Jag tror att det vore\r\nolyckligt om regeringen och riksdagen gick in för att\r\nlämna över hela ansvaret för serveringstillstånd till\r\nkommunerna. Tillståndsplikten för servering och\r\ndetaljhandel med öl skulle då slopas och serveringsti-\r\nderna bli friare. Om kommunerna övertar dessa upp-\r\ngifter risker de flesta att hamna i intressekonflikter\r\nbl.a. genom att kommunerna då själva uppträder som\r\nkrögare och konkurrenter.\r\nAtt överlåta tillsynen leder till att få kommuner\r\nkan väntas prioritera detta speciella uppdrag. Någon\r\nny Operation krogsanering i stil med vad Länsstyrel-\r\nsen i Stockholm gjort får vi förmodligen inte se. Den-\r\nna saneringsverksamhet har gett goda resultat, inte\r\nbara när det gäller otillåten och regelvidrig alkohol-\r\nhantering utan den har också gett möjlighet att be-\r\nkämpa andra brott. Att slopa tillståndsplikten för\r\nölförsäljning kan bli besvärande. Åldersgränsen riske-\r\nrar att undermineras när folköl på de flesta håll blir\r\ntillgängligt dygnet runt.\r\nFru talman! Därför är inte medlemskapet i sig den\r\nstora faran för ökad alkoholkonsumtion och ökade\r\nskador. Det stora problemet ser ut att vara att politiker\r\noch opinionsbildare i Sverige alltför sällan stöder en\r\nrestriktiv och socialt präglad alkoholpolitik.\r\nJag delar uppfattningen att information, opini-\r\nonsbildning och andra förebyggande insatser bör ges\r\nökad betydelse när det gäller att minska alkoholkon-\r\nsumtionen. Den stora bristen är den allt svagare kun-\r\nskapen om vad alkohol och annat drogbruk för med\r\nsig. Sådan information behöver komma in mycket\r\ntidigt som obligatoriskt ämne i grundskolan men ock-\r\nså i lärarutbildning och fortbildning.\r\nEtt stort problem är också bristen på alkoholfria\r\nmiljöer för ungdom. Därför är det viktigt att den\r\nlångsiktiga handlingsplan som statsrådet talar om\r\nleder till kraftfulla insatser, så att det inte bara blir\r\nplaner utan också handling.\r\nBeskedet att varje kommun bör ha alkoholpolitis-\r\nka program är också det en värdefull deklaration.\r\nStatsrådet har helt rätt när hon säger att dessa program\r\nmåste ge tydliga riktlinjer för vad som skall gälla för\r\nutskänkningstillstånd. Det är slapphet som nu har\r\npräglat kommunerna. Många har på några få år mer\r\nän fördubblat antalet utskänkningstillstånd, för att inte\r\ntala om de trendiga öltälten som måste finnas med så\r\nfort någon ort har ett sommararrangemang. En social-\r\narbetare suckade uppgivet i somras: Det verkar att\r\nvara fler öltält i stan än svampar i skogen.\r\nJag vill bara ställa några korta tilläggsfrågor. Jag\r\nskulle vilja att statsrådet gav några allmänna synpunk-\r\nter på konsumtionsutvecklingen med tanke på de\r\nlarmrapporter som nu kommer från olika kommuner,\r\nalkoholpolikliniker och ungdomsmottagningar.\r\nMin fråga är: Kan regeringen vara så tillfreds som\r\ninterpellationssvaret ger vid handen?\r\nNär vi nu internationaliseras så kraftigt via EU är\r\nju frågorna om gränskontroll och införselnivåer i\r\nstöpsleven. Det skulle vara intressant att få någon\r\nkommentar kring statsrådets och regeringens uppfatt-\r\nning om när den i praktiken slopade gränskontrollen\r\nskulle kunna kompenseras genom andra sätt att kon-\r\ntrollera införsel.\r\nNär det gäller folkhälsan skulle det vara intressant\r\nom statsrådet slutligen utvecklade någon tanke om hur\r\nvi skall kunna uppnå en större trovärdighet, dvs. hur\r\nvi skall komma ifrån det dubbla budskapet att vi är\r\nspritexportörer samtidigt som vi talar om en socialt\r\nmotiverad alkoholpolitik. Här kommer Systembola-\r\ngets roll in. Det skulle vara värdefullt med ett uttalan-\r\nde om att Sverige också framdeles försvarar System-\r\nbolaget. Jag tror att detta är viktigt med tanke på\r\nESA:s angrepp på det norska vinmonopolet.</pre><pre>Anf.  21  INGRID NÄSLUND (kds)\r\nFru talman! Jag har i dagarna skrivit en motion\r\nsom handlar om barn som kommer från missbru-\r\nkarmiljöer, i synnerhet barn till alkoholister. Det gör\r\natt frågan känns så aktuell för mig att jag gärna vill\r\ndelta i denna debatt.\r\nMycket i det svar som Elver Jonsson har fått samt\r\nockså det som Elver Jonsson nu har sagt är mycket\r\nbra. Det man ibland kan undra över är hur så många\r\ngoda intentioner ändå på något sätt tycks falla platt till\r\nmarken.\r\nElver Jonsson nämnde i slutet av sitt anförande att\r\ndet är stora bekymmer, inte minst när det gäller ung-\r\ndomar och öldrickandets utveckling. Jag vill i detta\r\nsammanhang peka på  de oförklarliga våldsdåd som\r\nhar begåtts under den senaste tiden i vårt land, vilka\r\nhar skakat och upprört oss alla. Dessa måste också\r\nkopplas till alkoholen.\r\nVi vet genom många undersökningar att alkoholen\r\ni mycket stor utsträckning är inblandad, inte bara i\r\nden här typen av flagranta våldsdåd utan över huvud\r\ntaget när det gäller våld och misshandel som tyvärr\r\nförekommer dagligdags också i svenska hem och\r\nmellan människor i andra relationer.\r\nOckså under tidigare år begicks några uppmärk-\r\nsammade mord där ungdomar var inblandade, både\r\nsom offer och som förövare. I nästan alla förekom-\r\nmande fall har det visat sig att alkoholen har spelat en\r\nstor roll. Det går ju aldrig att i efterhand avgöra vilken\r\nroll alkoholen spelat. Men forskningen visar att irrita-\r\ntionen och reaktionerna på andras provokationer ökar\r\n- man kanske tolkar det som inte alls har varit menat\r\nsom en provokation som något som är ägnat att upp-\r\nröra. Detta är oerhört allvarligt och något som måste\r\ntas med i debatten.\r\nJag har inte sett någon siffra under den senaste ti-\r\nden, men jag tror att man brukar tala om att 80-90 %\r\nav dem som begår våldsbrott och grova våldsbrott har\r\nvarit alkoholpåverkade. Även när det gäller offren är\r\nen stor andel påverkade. Men där rör det sig om ca\r\n55 %, så det är också en stor del av offren som inte\r\nhar varit påverkade vid tillfället. De kan ha varit helt\r\noskyldiga och inte på något sätt provocerande.\r\nJag vill också ta upp en annan fråga. Det är nu\r\nfaktiskt 15 år sedan vi ställde upp på Världshälsoor-\r\nganisationens rekommendation att minska alkohol-\r\nkonsumtionen med minst 25 %. Nu återstår det fem år\r\nför att nå det målet. Man måste då fråga sig: Hur har\r\nvi lyckats under de 15 år som gått? Vi måste konstate-\r\nra att vi inte har lyckats i någon större utsträckning.\r\nVi har haft en utveckling mot minskad konsumtion,\r\nmen nu har utvecklingen vänt.\r\nFramför allt vill jag uttrycka stor oro över utveck-\r\nlingen med den ökade ölkonsumtionen som är mycket\r\nbekymmersam. De senaste uppgifterna visar att den\r\nökar speciellt bland unga kvinnor. Det man då måste\r\nefterlysa är en utvärdering och en uppföljning av hur\r\nde deklarationer som vi ställer upp på efterlevs och\r\nvad som händer i spåren av dem.\r\nJag instämmer helt i att det är oerhört bra att de\r\nolika kommunerna har alkoholpolitiska program. När\r\njag valdes in som suppleant i kommunfullmäktige i\r\nGöteborg 1985 tog jag del av det alkoholpolitiska\r\nprogram som Göteborgs kommun antog 1981. Jag\r\nefterfrågade då vad som hade hänt under de fyra år\r\nsom hade gått sedan programmet antogs. Sedan vi\r\nställde upp på Världshälsoorganisationens mål har det\r\nfunnits alkoholpolitiska program i många kommuner.\r\nDet är egentligen inte programmen som är det sto-\r\nra problemet. Vi kan i teorin vara överens om det\r\nmesta av det som är bra när det gäller att föra denna\r\nfråga framåt, men sedan gäller det att få till det i\r\nverkligheten.\r\nDet är det som är det stora problemet. Naturligtvis\r\nbehöver vi allesammans ställa upp.\r\nDet konkreta svaret var att det skall tillsättas en\r\ndelegation - jag hittar inte det rätta ordet - som på\r\nhögsta nivå skall arbeta fram planer och strategier.\r\nDet är bra. Men jag vill se hur strategierna och pla-\r\nnerna följs upp. Det första frågan borde väl ändå vara:\r\nVad har vi gjort hittills under dessa 15 år, och varför\r\nhar vi inte kommit längre? Där vill jag gärna höra om\r\nAnna Hedborg har något svar.</pre><pre>Anf.  22  Statsrådet ANNA HEDBORG (s)\r\nFru talman! Nej, varken jag eller regeringen är till\r\nfreds. Det är inte många andra heller. Det är mycket\r\noroande med de siffror som gäller framför allt ung-\r\ndomars tidigare debut och större konsumtion. Det är\r\ndock inte sant att den totala konsumtionen har vänt.\r\nDen minskar fortfarande, även om den inte minskar i\r\nden takt som skulle vara önskvärd med hänsyn till\r\nWHO-målet. Konsumtionen har minskat med ca 7-\r\n8 %. Men det är alldeles klart att det återstår en hel\r\ndel.\r\nNär det gäller dessa frågor är det viktigt att göra\r\nen iakttagelse som är naturlig att göra när man talar\r\nom både narkotika och alkohol. Det är så oerhört\r\nviktigt hur den allmänna inställningen är. Det är na-\r\nturligtvis skillnad mellan inställningen till narkotika\r\noch inställningen till alkohol i samhället. Det säger en\r\ndel om hur viktigt det folkliga stödet är. Man kan inte\r\ngöra mer än vad det folkliga stödet ger uttryck för.\r\nNarkotikapolitiken är en näst intill exempellös\r\nframgång för en väldigt medveten politik och håll-\r\nning. Det finns ett starkt och entydigt folkligt stöd för\r\nhur man skall förhålla sig. Vi vet ju att det inte är\r\nriktigt på samma sätt när det gäller alkoholen, och det\r\när någonting som alla har ett ansvar för. Det behövs\r\ndärför en massiv mobilisering där så många männi-\r\nskor som möjligt engagerar sig och deltar i det opini-\r\nonsbildande arbetet. Men nivån skall vara lagom så att\r\nden kan omfattas också av människor som uppskattar\r\noch vill ha ett gott vin till maten och en nubbe till\r\nkräftorna. Men man måste ändå arbeta med informa-\r\ntion och utbildning, och man måste öka medvetandet\r\noch ansvaret i fråga om alkoholens konsekvenser. Det\r\nbehövs mycket mer kunskap och information om\r\nalkoholens verkningar, om effekter och om risker med\r\nbruk och missbruk. Där har alla föräldrar och andra\r\nvuxna ett ansvar. Det är betydelsefullt att detta ansvar\r\ntas på alla områden, inte minst inom skola och arbets-\r\nliv.\r\nInom Socialdepartementet har vi tagit fasta på den\r\nsärskilda oro som man kan känna för ungdomen.\r\nIngela Thalén och jag kommer framöver - så ofta som\r\nvi gör kommun- och landstingsbesök - att be att få\r\nträffa kommunala politiker och andra kommunala\r\nrepresentanter. Då kommer vi att ta upp frågor om\r\nvad man konkret gör för att minska alkoholkonsum-\r\ntionen och droganvändningen. Samtidigt kommer vi\r\natt ta upp diskussionen om de siffror som än så länge\r\ninte är heltäckande men som är oroande. Det kan vara\r\nvettigt att ta upp den diskussionen på alla olika stäl-\r\nlen.\r\nSom sagt, om vi skall nå resultat är det viktigt att\r\nvi alla engagerar oss i dessa frågor. Jag skulle väl-\r\nkomna om också riksdagens ledamöter vid sina resor\r\nute i landet tog upp och diskuterade dessa frågor och\r\npå så sätt visade på allvaret i situationen när det gäller\r\nbruket av alkohol bland ungdomar som just nu kanske\r\när det största problemet. Ju fler av oss som deltar i det\r\nhär arbetet, desto större chanser har vi att nå resultat -\r\nallt under förutsättning att diskussionen förs med\r\nrespekt för att människor har litet olika inställning och\r\nkommer att så ha.</pre><pre>Anf.  23  ELVER JONSSON (fp)\r\nFru talman! Statsrådet skall hållas räkning för att\r\nhon ändå meddelat regeringen att hon inte är till freds\r\nmed utfallet av alkoholpolitiken. Det gör ju att det\r\nfinns en hög ambition kvar. Statsrådet talar också om\r\nen massiv mobilisering. Det som sägs om att man\r\nskall ta upp dessa frågor när man är ute och reser är\r\noerhört riktigt och viktigt. Detta gäller självfallet oss\r\nsom parlamentariker, men det är klart att det har stör-\r\nre effekter om ansvarigt statsråd talar om det ofta och\r\nmed engagemang. Där önskar jag god fortsättning.\r\nAnna Hedborg säger att vi måste acceptera att en\r\ndel vill ha vin till maten och nubbe till sillen. Men det\r\nfinns för mycket av dubbla budskap. Anna Hedborg\r\nnämnde värdegemenskapen kring narkotika där vi har\r\nnått stora framgångar, men det återstår mycket kring\r\nalkoholfrågan. Anna Hedborg sade att denna värde-\r\ngemenskap borde exporteras till andra länder. Jag är\r\nav samma åsikt och har ofta återkommit till tanken att\r\nvi borde exportera trafiksäkerhet med tyngdpunkt på\r\nt.ex. export av trafiknykterhet.\r\nMen tyvärr, fru talman, ser det ut som att vår ex-\r\nport mest kommit att handla om export av Absolut\r\nvodka. Statliga Vin  &amp;  Sprit redovisar med föga dold\r\nförtjusning att man från debutåret 1979 har ökat sin\r\nexport av vodka från 1,2 miljoner kronor till en siffra\r\n1993 som uppgår till 1,2 miljarder - alltså en ex-\r\nportökning av sprit med ungefär tusen gånger. För-\r\nsäljningskurvan när det gäller sprit har stigit i höjden\r\nmed katapultfart. Det var bara under Gulfkrigsåret\r\n1991 som den siffran något bedarrade. Även om USA\r\när den dominerande mottagaren av vodkan är statligt\r\nVin  &amp;  Sprit villigt att satsa, inte bara på fattiga öst-\r\nländer utan också på u-länder. Dessutom säger man\r\nsig ha en filosofi som går ut på att få EU-länder att gå\r\növer från vin till vodka.\r\nMin uppfattning, fru talman, är att dessa dubbla\r\nbudskap klingar illa. Vi talar om folkhälsa och sociala\r\nhänsyn samtidigt som ett statsägt svenskt bolag bedri-\r\nver aggressiv marknadsföring för att sälja sprit utom-\r\nlands.</pre><pre>Anf.  24  INGRID NÄSLUND (kds)\r\nFru talman! Det är kanske så att den totala kon-\r\nsumtionen av alkohol inte visar på en utveckling mot\r\nhögre siffror. Men om man ser på sådana enskilda\r\ndelar som t.ex. ölet och på vilka grupper som konsu-\r\nmerar öl finner man en ökning som är allvarlig. Vilket\r\nårtal är det som man räknar ifrån? Jämför man med\r\n1980, eller vilket årtal är det fråga om? Profilen är\r\nändå mycket oroväckande.\r\nJag tycker att det är ett väldigt bra att ni båda mi-\r\nnistrar som har ansvaret för Socialdepartementet skall\r\nta upp denna fråga när ni är ute i kommunerna. Jag\r\nvill också gärna medverka i detta arbete i min egen-\r\nskap av riksdagsman. Det är väldigt viktigt vad vi har\r\nför attityd.\r\nJag håller med om att det inte finns samma natio-\r\nnella uppslutning när det gäller alkoholen som när det\r\ngäller narkotikan. Det är inte fråga om samma värde-\r\ngemenskap. När det gäller narkotika säger praktiskt\r\ntaget alla nej till det. Vi vill inte ha narkotika i vårt\r\nsamhälle. Alkoholen är här för att stanna. Vi har olika\r\ninställning till den, om man vill bruka den eller inte.\r\nDet respekterar jag att vi har. Det betyder ändå\r\nmycket vad man får för signaler från högsta ort när\r\ndet gäller att påverka opinionen. Där menar jag att\r\nregering och riksdag har ett oerhört stort ansvar.\r\nJag vet inte om man får lov att säga det som jag\r\ntänker säga. Jag har var ute i arbetslivet i ca 30 år\r\ninnan jag kom in i riksdagen. Men jag har inte tidigare\r\nvarit med om att man i olika sammanhang använder\r\nså pass mycket alkohol som man gör här. Det är klart\r\natt det är någonting som man inte tycker om att höra.\r\nJag kanske har varit på fel eller på rätt ställe förut, hur\r\nman nu vill tolka det. Men jag har faktiskt varit gans-\r\nka mycket ute i svängen. Varför inte sätta gränsen vid\r\nett glas vin? Skulle inte detta vara någonting som man\r\nkunde gå in för på departement och vid olika samling-\r\nar?\r\nDet kanske vore ett exempel för EU. Det behöver\r\ninte betraktas som underligt om man visar en restrik-\r\ntivare hållning men ändå försöker göra det festligt.\r\nJag välkomnar bra alternativa drycker i olika riks-\r\ndagssammanhang. Det tycker jag är fint.\r\nJag tror att vi måste göra mer för att påverka opi-\r\nnionen. Vi måste gå i spetsen för att göra det på ett\r\ntrevligt sätt men ändå våga vara aggressiva.</pre><pre>Anf.  25  Statsrådet ANNA HEDBORG (s)\r\nFru talman! Jag skulle vilja återgå till Elver Jons-\r\nsons uttryck \"alkoholfria zoner\". Jag tycker att det är\r\nett konstruktivt begrepp. Det kan leda tanken rätt. Det\r\när nämligen viktigt att ha en restriktiv inställning i\r\nvissa sammanhang, i de sammanhang där det verkli-\r\ngen spelar en stor roll. Jag tror faktiskt att det är vikti-\r\ngare att tala till människor om sakliga skäl för att\r\navstå i vissa lägen än att ägna sig åt mer eller mindre\r\nsymbolhandlingar, som väldigt strikta regler på det\r\nena eller det andra stället.\r\nJag tror att den tiden är förbi när människor accep-\r\nterar att föreskrifter är det som styr vad man gör på\r\nsin fritid och när man är ute och roar sig. Men jag tror\r\nockså att människor är beredda att ta ett stort ansvar\r\nför varandra och sig själva om de får chansen, om de\r\nvet vad det har för betydelse. Jag tror att man särskilt\r\nkan betona några uppgifter för alkoholpolitiken och\r\nägna sin kraft åt att fundera över hur man får till stånd\r\nett gemensamt samtal i samhället om varför det är\r\nviktigt att just på vissa områden förhålla sig mer re-\r\nstriktiv än på andra. Då är det naturligtvis viktigt att\r\nkraftfullt verka för en alkoholfri uppväxt och hindra\r\natt alkoholkonsumtionen, särskilt berusningsdrickan-\r\nde, får spridning bland ungdomar. Naturligtvis är\r\nkommunerna väldigt viktiga i detta sammanhang.\r\nDet är viktigt att arbeta gentemot gravida kvinnor,\r\noch det är viktigt att erbjuda stöd för dem som vill\r\nminska sin konsumtion och som kanske befinner sig i\r\nriskzonen. Alkoholpolitiska kommissionen pekade på\r\nhur mycket som faktiskt kan göras inom sjukvården\r\nom man är medveten om att kunna göra en insats i\r\nsamband med att man konstaterar en sjuklighet, med-\r\nveten om vilket intryck just den situationen gör på\r\nmänniskor.\r\nTrafiken är också ett område där det verkligen\r\nfinns sakliga skäl för en väldigt restriktiv hållning.\r\nJag tror som sagt att det kanske mest konstruktiva\r\nsättet i det moderna samhället att förhålla sig till stra-\r\ntegier för att minska alkoholkonsumtionen är att man\r\nresonerar med människor om varför det är viktigt att\r\nsärskilt i vissa bestämda sammanhang avstå ifrån\r\nalkohol eller hålla alkoholkonsumtionen på en mycket\r\nlåg nivå inom de alkoholfria zonerna. Jag tror att en\r\nviktig utvecklingsmöjlighet ligger i att vi nu ger\r\nkommunerna en ny roll, med ett nytt skäl att utforma\r\nalkoholpolitiska program och med nya både ekono-\r\nmiska och därmed faktiska resurser att sätta in männi-\r\nskor i både tillståndsgivning och tillsynsverksamhet.\r\nDen slapphet som man kanske har kunnat iaktta har\r\nfaktiskt inte kommunerna stått för. Det är länsstyrel-\r\nserna som än så länge ger tillstånd. De har inte\r\nmycket resurser. Men med de nya insatserna kommer\r\nbetydligt mycket mer resurser att tillföras både till-\r\nståndsgivningen och tillsynsverksamheten. Dessutom\r\nbetalas det av verksamheten själv.</pre><pre>Anf.  26  ELVER JONSSON (fp)\r\nFru talman! Det är naturligtvis viktigt att bygga på\r\nsakliga skäl. De alkoholfria zonerna är som sagt ett\r\nsätt att börja - statsrådet har gett sitt instämmande. En\r\npunktnykterhet påverkar också totalkonsumtionen,\r\noch det var den som var så viktig enligt regering och\r\nriksdag.\r\nKommunerna är naturligtvis inte oskyldiga när det\r\ngäller tillståndsgivningen. De har känt ett oerhört\r\ntryck inför sina yttranden, från både krögare och and-\r\nra. Men enligt mening har kommunerna varit slappa.\r\nJag kan dela uppfattningen att vi inte bara skall tro\r\npå föreskrifter, men vi skall också veta att krögarna\r\nhar en utomordentligt hårt tryck inte minst gentemot\r\nungdomen. Det går knappast att hitta ett nöjesställe\r\nsom är alkoholfritt eller ens alkoholrestriktivt, för att\r\ninte tala om Sveriges Radio och Television. Var har\r\nkällkritiken tagit vägen i deras hus som är så kritiskt\r\nmot andra gifter men helt hoppar över alkoholgiftet?\r\nStatsrådet sade ingenting om min kastade handske\r\nom vad vi skulle göra med det statliga Vin  &amp;  Sprit.\r\nLåt mig säga att det är dags för regeringen att övervä-\r\nga om inte t.ex. detta statliga bolag borde läggas un-\r\nder Socialdepartementets ansvarsområde. Som det nu\r\när har denna verksamhet utvecklats som i vilket annat\r\nkommersiellt spritbolag som helst, som i sin tur med-\r\nverkar till att underminera trovärdigheten i alkohol-\r\npolitiken.\r\nJag vill återge vad som i tidskriften Socialpolitik\r\nskrevs av Barbro Holmberg: Om vi inte bättre tar tag i\r\nde här frågorna riskerar vi att gå tillbaka till 1800-\r\ntalets svåra tider när det gällde alkoholskador.\r\nHennes slutsats är: Om vi inte får en starkare\r\nvakthållning av regering och riksdag så kan vi äventy-\r\nra 100 års arbete att utforma en social alkoholpolitik.\r\nJag är självfallet medveten, fru talman, om att\r\ndetta inte är regeringens avsikt. Statsrådets svar pekar\r\nju på en uppriktig vilja att ta sig an problemen och\r\ngöra det i en positiv anda. Men jag tror att vi - med\r\ntanke på våra erfarenheter från många av aktörerna\r\nsom inte vill väga in socialpolitiska motiv i alkohol-\r\npolitiken och som är starka, t.o.m. aggressiva - måste\r\nta nya krafttag om vi skall kunna formera en framtid\r\nsom både uppfyller de alkoholpolitiska målen och\r\nockså slår vakt om ett gott samhälle.</pre><pre>Anf.  27  Statsrådet ANNA HEDBORG (s)\r\nFru talman! Det är tur, Elver Jonsson, att vi har så\r\ngoda argument för den enskilda inviden att vara re-\r\nstriktiv, särskilt i vissa situationer. Jag tror att det\r\nfaktiskt är ett väldigt konstruktivt sätt att se på det.\r\nJag tackar för uppslaget om alkoholfria zoner, jag\r\ntycker att det är bra. Det pekar ut de områden som\r\nman skall koncentrera sig på. Jag tror att det i det\r\nkulturbrus som också finns runt alkoholen i interna-\r\ntionaliseringens släptåg är viktigt att man kan fokuse-\r\nra och har goda skäl. Det finns goda skäl som väldigt\r\nmånga människor kan ena sig om, särskilt på vissa\r\nområden. Det pekar uttrycket \"alkoholfria zoner\" ut\r\nrätt bra. Som sagt är jag tacksam för det, och jag tror\r\nmycket på den strategin.\r\nFaktum är att det just nu pågår rätt stor aktivitet\r\noch mobilisering i landet när det gäller att få i gång en\r\nny verksamhet ute i kommunerna. Som jag tidigare\r\nnämnde talar Kommunförbundet brett och i alla\r\nkommuner om vad den nya lagstiftningen verkligen\r\ninnebär. Det är en väldigt viktig skillnad i förhållande\r\ntill hur det var förut. Kommunerna kommer nu att få\r\nansvaret. Kommunerna är inte vilka företag som helst.\r\nDe är lokala samhällets samlade demokratiska repre-\r\nsentation, som då har att ta ställning till på vilket sätt\r\nvi vill förhålla oss till ansvaret, som är totalt, för hur\r\nungdomsmiljöer utvecklas i vårt samhälle och hur de\r\nser ut. Den sociala delen av kommuners verksamhet\r\nkommer in i det här skedet på ett helt annat sätt än\r\ntidigare. Det tror jag är en effekt av förändringen.\r\nSom sagt pågår nu en mobilisering. Kommunför-\r\nbundet finns ute med information, men också Folkhäl-\r\nsoinstitutet har en bred konferensverksamhet där man\r\nresonerar om hur man kan lägga upp det lokala arbe-\r\ntet, med en stark inriktning på konkreta insatser i det\r\nlokala arbetet. Det gäller inte alls att bara ge tillstånd\r\nutan också varför, i vilka sammanhang och på vilket\r\nsätt man skall tänka när man ger tillstånd, vad man\r\nkan göra i övrigt för inte minst ungdomsmiljöer så att\r\nungdomarna har alternativ och möjligheter att till-\r\nbringa sin fritid i alkoholfrihet eller med litet alkohol i\r\nstället för mycket.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n1994/95:137 till arbetsmarknadsutskottet</pre><pre>11 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nPropositioner\r\n1994/95:118 Lagstiftning med anledning av Sveriges\r\nanslutning till Europeiska atomenergigemenska-\r\npen\r\n1994/95:128 Ändring i telelagen (1993:597)\r\n1994/95:135 Ändrade ersättningsregler i lagen\r\n(1983:292) om införande av vattenlagen\r\n(1983:291)\r\n1994/95:136 Överklagande av beslut enligt arbetsmil-\r\njölagen</pre><pre>Skrivelse\r\n1994/95:116 Konvention om kärnsäkerhet\r\n1994/95:127 Ungdomsfrågor</pre><pre>Motion\r\nmed anledning av skr. 1994/95:131 Invandrar- och\r\nflyktingpolitiken:\r\n1994/95:Sf11 av Sigrid Bolkéus (s)</pre><pre>12 §  Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 23 januari</pre><pre>1994/95:52 av Lennart Daléus (c) till jordbruksminis-\r\ntern om Sveriges Lantbruksuniversitets verksamhet i\r\nBispgården</pre><pre>Interpellationen redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 7 februari.</pre><pre>13 §  Anmälan om fråga</pre><pre>Anmäldes att följande fråga framställts</pre><pre>den 25 januari</pre><pre>1994/95:260 av Widar Andersson (s) till kommunika-\r\ntionsministern om Ostkustbanan</pre><pre>Frågan redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 7 februari.</pre><pre>14 §  Kammaren åtskildes kl. 13.51.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}