{"dokumentstatus":{"dokument":{"hangar_id":"2349229","dok_id":"GI0985","rm":"1994/95","beteckning":"85","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"85","slutnummer":"0","datum":"1995-04-04 00:00:00","systemdatum":"2005-10-27 13:41:06","publicerad":"1995-04-04 00:00:00","titel":"Riksdagens snabbprotokoll 1994/95:85 Tisdagen den 4 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{A1621CCD-63E7-49D6-B7EC-9699247EBA77}","dokument_url_text":"http://data.riksdagen.se/dokument/GI0985/text","dokument_url_html":"http://data.riksdagen.se/dokument/GI0985","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GI0985","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1994/95:85</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 4 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 16.14</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>______________________________________________________________________</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 29 mars.</pre><pre>2 §  Meddelande om frågestunden tisdagen den\r\n18 april</pre><pre>\r\nTalmannen meddelade att frågor som skulle be-\r\nsvaras vid frågestunden tisdagen den 18 april skulle\r\nlämnas in till kammarkansliet senast tisdagen den 11\r\napril kl. 13.30.</pre><pre>3 §  Meddelande om svar på interpellation</pre><pre>Till kammaren hade inkommit följande skrivelse:</pre><pre>Interpellation 1994/95:87</pre><pre>Till riksdagen\r\nBeträffande interpellation 1994/95:87 av Chris\r\nHeister om laboratorieprover får jag meddela att jag\r\ninte kan besvara denna inom föreskrivna fyra veckor.\r\nSkälet härtill är att en debattdag som passar både\r\ninterpellanten och mig inte gått att finna under denna\r\ntidsperiod.\r\nJag kommer att besvara interpellationen den 8 maj\r\n1995.\r\nStockholm den 30 mars 1995\r\nIngela Thalén</pre><pre>4 §  Svar på fråga 1994/95:414 om ersättning\r\ntill vittnen</pre><pre>Anf.  1  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Ragnhild Pohanka har frågat mig om\r\ndet finns några planer på att höja ersättningen till den\r\nsom vittnar inför domstol.\r\nJag vill inledningsvis framhålla att vittnesbevis-\r\nning intar en central roll i vårt rättsväsende. Detta\r\ngäller inte minst i brottmål, där vittnesbevisningen\r\nofta är den viktigaste bevisningen. Den obenägenhet\r\natt vittna, kanske på grund av rädsla, som på senare\r\ntid brett ut sig i vårt samhälle inger därför oro och kan\r\ni ett längre perspektiv sägas äventyra rättssäkerheten.\r\nSåvitt framgår av Ragnhild Pohankas fråga är det mot\r\ndenna bakgrund som hon undrar om det finns planer\r\npå att höja vittnesersättningen.\r\nJag vill här erinra om att enligt svensk rätt är var\r\noch en som inte är part i ett mål i princip skyldig att\r\nvittna om vad han eller hon har iakttagit. Vittnesplik-\r\nten är alltså en samhällsplikt som gäller alla.\r\nPå uppdrag av dåvarande justitieministern Gun\r\nHellsvik har en särskild utredare undersökt vilka\r\nåtgärder som skulle kunna förbättra situationen för\r\nbl.a. vittnen i domstol och lämnat förslag till olika\r\nsådana åtgärder. Uppdraget har redovisats i prome-\r\nmorian Vittnen och målsägande i domstol (Ds\r\n1995:1). I promemorian föreslås bl.a. en straffskärp-\r\nning när det gäller övergrepp i rättssak och att dom-\r\nstolen i vissa fall skall kunna förordna en särskild\r\nstödperson för ett vittne. I promemorian föreslås ock-\r\nså en höjning av ersättningen för förlorad arbetsför-\r\ntjänst och för övernattningskostnad.\r\nPromemorian remissbehandlas för närvarande.\r\nRemisstiden går ut om en månad. Jag kommer i sed-\r\nvanlig ordning att avvakta remissomgången innan jag\r\ntar ställning till den fortsatta behandlingen av utreda-\r\nrens förslag. När det gäller vittnesersättningens stor-\r\nlek vill jag rent allmänt erinra om det hårt ansträngda\r\nekonomiska läge som landet befinner sig i och som\r\nför rättsväsendets del innebär att det under innevaran-\r\nde mandatperiod skall sparas 1 miljard kronor. Detta\r\nkommer oundvikligen att sätta sina spår i all verk-\r\nsamhet inom domstolsväsendet, även när det gäller\r\nvittnesersättningen. På Ragnhild Pohankas fråga vill\r\njag därför svara att det nu inte finns några planer på\r\natt höja vittnesersättningen.\r\nRagnhild Pohankas fråga berör egentligen inte ba-\r\nra ersättningens storlek utan även andra orsaker till att\r\nmänniskor är obenägna att vittna. Jag tänker då på\r\nden alltmer utbredda rädslan för att som vittne utsättas\r\nför repressalier i form av hot och våld. Som jag den 6\r\ndecember i fjol framhöll här i kammaren måste sam-\r\nhället reagera kraftfullt mot dem som med hot eller\r\nandra metoder försöker hindra rättvisan från att ha sin\r\ngång. Jag är uppmärksam på vittnenas situation och\r\nberedd att verka för de lagstiftningsåtgärder som kan\r\nvisa sig vara nödvändiga för att tillförsäkra vittnen\r\nsäkerhet och skydd.</pre><pre>Anf.  2  RAGNHILD POHANKA (mp)\r\nFru talman! Jag får tacka för det utförliga svaret.\r\nDet är just med anledning av remissen som jag ställt\r\nmin fråga. Jag har inte läst hela promemorian men\r\ndelar av den. Precis som ministern nämner i sitt svar\r\nligger det en djupare oro bakom min fråga än enbart\r\ndet som gäller vittnesersättningens storlek. Det största\r\ndilemmat gäller naturligtvis dem som är rädda för att\r\nbli utsatta för repressalier.\r\nDet kan gälla affärer med narkotika eller svarta\r\npengar, men det kan också gälla misshandel olika\r\nligor emellan, mobbning och bråk mellan ungdoms-\r\ngäng, från vilka man hotar att märka någon. Det kan\r\näven gälla misshandel av kvinnor eller barn i en fa-\r\nmilj, där man av rädsla eller falsk lojalitet tar tillbaka\r\nsina vittnesmål.\r\nHela vårt rättssamhälle är beroende av att vittnen\r\nställer upp och vågar stå för sina vittnesmål. Min\r\nfromma förhoppning var att en ökad vittnesersättning\r\nkanske skulle göra det möjligt för ytterligare vittnen\r\natt ställa upp och därmed åstadkomma en förbättring.\r\nNaturligtvis tror jag inte att pengar kan ge effekt, om\r\ndet är fråga om en verklig och befogad rädsla, utan då\r\nmåste skydd sättas in. Men det finns också människor\r\nsom får avstå från en hel del pengar för att vittna, t.ex.\r\npå grund av långa resor. Jag har t.ex. hört om ett fall\r\ndär en person från Värmland var tvungen att övernatta\r\ni samband med sitt vittnesmål. Kanske skulle pengar\r\ntjäna som en liten morot att ställa upp för människor\r\nsom är mycket ovana inför domstolar, kanske för\r\npersoner som aldrig har varit inför en sådan.\r\nJag har nu fått svaret att detta inte är möjligt i nu-\r\nvarande ekonomiska läge, och jag får böja mig inför\r\ndet beskedet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på fråga 1994/95:418 om utredning av\r\npåstådd rasdiskriminering\r\npAnf.  3  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Alice Åström har frågat mig vilka åt-\r\ngärder regeringen är beredd att vidta för att komma\r\ntill rätta med de allvarliga missförhållanden som på-\r\nstås råda inom polis- och åklagarmyndigheter när det\r\ngäller utredning av brott som har rasistiska motiv.\r\nBakgrunden till Alice Åströms fråga är bl.a. en artikel\r\ninförd i en av våra dagstidningar, där artikelförfatta-\r\nren påstår att brottsanmälningar såsom rasdiskrimine-\r\nring på restauranger antingen blir liggande tills de\r\npreskriberas eller också leder till beslutet \"brott ej\r\nstyrkt\".\r\nAlice Åström åberopar också vad Diskrimine-\r\nringsutredningen kom fram till år 1984 angående\r\ndessa brottsutredningar.\r\nJag kan, fru talman, naturligtvis inte gå in och\r\nkommentera hur åklagare och polis sköter sitt arbete i\r\nenskilda ärenden, men jag vill ändå här betona att det\r\när angeläget att dessa utredningar bedrivs effektivt\r\noch att även denna typ av brottslighet beivras. Det är\r\ndärför jag med tillfredsställelse kan konstatera att\r\nbiträdande riksåklagaren tagit initiativ till en generell\r\növersyn av hur denna typ av ärenden handläggs.</pre><pre>Då Alice Åström, som framställt frågan anmält att\r\nhon var förhindrad att närvara vid sammanträdet,\r\nmedgav talmannen att Ulla Hoffmann fick delta i\r\növerläggningen.</pre><pre>Anf.  4  ULLA HOFFMANN (v)\r\nFru talman! Jag tackar statsrådet Freivalds för sva-\r\nret. En näringsidkare som diskrimineras på grund av\r\netniskt ursprung eller ras bryter mot 16 kap. 9 §\r\nbrottsbalken. Det finns alltså ett lagrum för detta, och\r\ndet handlar därmed också om de prioriteringar som\r\ngörs av åklagare och polis.\r\nDet är en skrämmande artikel som Jesús Alcalá\r\nhar skrivit. Den visar på sådant som vi kallar fördo-\r\nmar, men som egentligen är domar, hos dörrvakter,\r\npoliser och åklagare. Enligt artikeln gör dörrvakterna\r\nsådant därför att de har förväntat sig ett visst beteen-\r\nde, och polisen gör utredningar som är undermåliga.\r\nDet går t.o.m. så långt att polisen helt i strid med\r\nlagen själv fattar beslut om att lägga ned förunder-\r\nsökningen. Åklagarämbetet prioriterar inte de här\r\nbrotten, vilket gör att de ofta preskriberas.\r\nDiskriminering på grund av ras eller etniskt ur-\r\nsprung äger inte enbart rum vid krogar utan utövas\r\nockså av bostadsföretag som ständigt diskriminerar\r\ninvandrare. År 1984 gjordes en diskrimineringsut-\r\nredning, och redan den tog upp det som påvisas i\r\nDagens Nyheters artikel. På elva år med regeringar av\r\nbåde socialdemokratiskt och borgerligt slag har det\r\nalltså inte hänt något.\r\nLikhet inför lagen är en rättighet i en demokrati,\r\noch den gäller även de invandrade. Brott mot 16 kap.\r\n9 § brottsbalken måste därför få en annan prioritering\r\nhos polis och åklagare. Om dessa brott inte priorite-\r\nras, skjuter man ut de invandrade från samhället,\r\nvilket ytterligare förstärker den segregation som re-\r\ngeringen på andra områden vill förhindra.\r\nJag tycker därför att det vore rimligt att regeringen\r\ni väntan på den generella översynen inbjuder rikspo-\r\nlischefen och riksåklagaren för överläggningar om\r\nvad som kan göras för att komma till rätta med dis-\r\nkriminering och därmed visar vilken vikt som rege-\r\nringen lägger vid etnisk diskriminering.</pre><pre>Anf.  5  Justitieminister   LAILA\r\nFREIVALDS (s)\r\nFru talman! Det är ju ytterst myndigheterna själva\r\nsom har att besluta hur de skall hantera sina resurser,\r\nhur de prioriterar i sitt arbete och hur de lägger upp\r\ndet. Jag delar helt uppfattningen att detta är en brott-\r\nstyp som vi har all anledning att vara mycket upp-\r\nmärksamma på. Den har mycket negativa effekter och\r\nallvarliga konsekvenser, som bl.a. rasism och vålds-\r\nbrott, i vårt samhälle.\r\nDärför är det angeläget att den här typen av brott\r\nbeivras. Därför är jag tillfredsställd med att riksåkla-\r\ngaren kommer att se över rutinerna när det gäller\r\nåklagarnas hantering av den här typen av ärenden. Jag\r\nhar dessutom inhämtat information om att rikspolis-\r\nchef Björn Eriksson i samtal med diskrimineringsom-\r\nbudsmannen har uttalat den uppfattningen att detta är\r\nbrott som måste prioriteras inom polisen. Givetvis är\r\ndet den enskilda polismyndighetens chef i varje om-\r\nråde som har att avgöra huruvida en fråga skall be-\r\nhandlas med förtur eller inte. Men jag tror att upp-\r\nmärksamhet och debatt kring frågan kan få de inblan-\r\ndade att känna ett ansvar i sin tjänsteutövning och\r\ntillmäta dessa frågor den betydelse som de faktiskt\r\nhar.</pre><pre>Anf.  6  ULLA HOFFMANN (v)\r\nFru talman! Det tycker jag var ett bra svar. Det är\r\nriktigt att myndigheterna skall sköta sig själva. Men\r\nnär det samtidigt slås larm om missförhållanden ligger\r\ndet på oss att reagera.\r\nStatsrådet sade att en debatt nu kommit i gång.\r\nDet var precis vad som var avsikten med frågan. Den\r\nhär frågan skall prioriteras och uppmärksammas så att\r\ndet blir en ändring.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på fråga 1994/95:419 om kostnaderna\r\nför vissa materielbeslut</pre><pre>Anf.  7  Försvarsminister  THAGE G\r\nPETERSON (s)\r\nFru talman! Förste vice talman Anders Björck har\r\nfrågat mig om kostnaderna för vissa materielprojekt.\r\nFrågan gäller ubåt 90 och haubits 77.\r\nRegeringen beslutade i juli 1990 att anskaffa tre\r\nubåtar inom en kostnadsram av 2 512 000 000 kronor.\r\nRegeringen beslutade också att anskaffningen skulle\r\ninrymmas i en oförändrad ekonomisk nivå och före-\r\nskrev att hänsyn skulle tas till detta av Försvarsmak-\r\nten i programplanen för perioden 1991/92-1996/97.\r\nRegeringen beslutade i februari 1990 om anskaff-\r\nning av haubits 77 B med ammunition inom en kost-\r\nnadsram av högst 1 030 000 000 kronor. Regeringen\r\nföreskrev i samma beslut i detalj hur finansieringen\r\nskulle ske.</pre><pre>Anf.  8  Förste vice talman ANDERS\r\nBJÖRCK (m)\r\nFru talman! Jag ber att få tacka försvarsministern\r\nför svaret på min fråga. Bakgrunden är den att det har\r\nförekommit en mycket oseriös och osaklig debatt om\r\nolika kostnadsfrågor inom försvaret. Det har talats om\r\nsvarta hål på ett sätt som visar en ganska djup okun-\r\nnighet om försvarsekonomiska frågor.\r\nJag kan konkretisera försvarsministerns ganska så\r\nkryptiska svar. Sanningen är den att när jag tillträdde\r\nsom försvarsminister den 4 oktober 1991 hade jag att\r\nta över extra kostnader på 1,5 miljarder kronor utom\r\nram som just hade beslutats av den socialdemokratis-\r\nka regeringen. Det gällde ubåt 90 och haubits 77 B,\r\nen tilläggsbeställning, och ett par övriga materielpro-\r\njekt på 1,5 miljarder kronor som den socialdemokra-\r\ntiska regeringen alltså beslutat om utom ram därför att\r\nman ville, som det har uppgivits, klara av sysselsätt-\r\nningsproblemen på ett antal orter med försvarsin-\r\ndustri. Det är säkert vällovligt, men jag reagerar\r\nmycket starkt mot att behöva höra att det inte fanns\r\nnågra svarta hål när jag tillträdde.\r\nNu är min direkta fråga till försvarsministern: Kan\r\nförsvarsministern bekräfta att de kostnader som det\r\nfattades beslut om utom ram var på 1,5 miljarder\r\nkronor och att t.ex. ubåt 90 hade avstyrkts av marin-\r\nchefen om han inte fick tilläggspengar, vilket alltså\r\nicke blev fallet?</pre><pre>Anf.  9  Försvarsminister  THAGE G\r\nPETERSON (s)\r\nFru talman! I 1987 års försvarsbeslut var inrikt-\r\nningen att anskaffa ubåt 90. När Försvarets materiel-\r\nverk gjorde sin framställning till regeringen om att få\r\nanskaffa tre ubåtar inom en kostnadsram på 2,5 mil-\r\njarder kronor, anmälde man från marinens sida att\r\nmedel fanns inplanerade till nästa försvarsbeslut och\r\natt det därefter var möjligt att omplanera inom För-\r\nsvarsmaktens medelsram. Överbefälhavaren däremot\r\nanmälde för sin del att systemet var operativt betydel-\r\nsefullt och hade god effekt även inom det fredstida\r\nubåtsskyddet men att en anskaffning endast kunde\r\ntillstyrkas under förutsättning att Försvarsmakten i\r\nnästa försvarsbeslut tilldelades en ekonomisk ram\r\nsom rymde ubåtsystemet. Mot den bakgrunden angavs\r\nförutom i regeringsbeslutet även i planeringsanvis-\r\nningarna till Försvarsmakten att Försvarsmakten\r\nskulle beakta anskaffningen i sin planering.\r\nNär det gäller finansieringen av haubitsar och\r\nammunition på ca 1 miljard kronor tillstyrkte ÖB\r\nköpet av ammunitionen. För haubitsarna föreskrev\r\nregeringen i detalj hur finansieringen skulle ske, så\r\nförsvarsbeslutets inriktning inte skulle påverkas.</pre><pre>Anf.  10  Förste vice talman ANDERS\r\nBJÖRCK (m)\r\nFru talman! Läget var faktiskt det att beslutet om\r\nubåtar fattades i februari 1991. Då hade inget för-\r\nsvarsbeslut fattats, och det kom inte heller att fattas\r\nnågot beslut under våren 1991 därför att den dåvaran-\r\nde försvarskommittén, den s.k. Åbergska utredningen\r\nFK 88, havererade. Försvarsbeslutet sköts ett år\r\nframåt.\r\nKan försvarsministern förneka att beslut togs un-\r\nder 1991 om materielbeställningar som sammanlagt\r\ninnebar merkostnader på 1,5 miljarder kronor? Är vi\r\noense om detta, tycker jag att frågan bör få utredas av\r\nopartiska experter.</pre><pre>Anf.  11  Försvarsminister  THAGE G\r\nPETERSON (s)\r\nFru talman! Vad jag har införskaffat för uppgifter\r\när följande. Anskaffningen av ubåt 90 och tilläggsbe-\r\nställningen av haubits 77 finansierades i vanlig ord-\r\nning inom de ekonomiska ramar som beslutades av\r\nriksdagen på försommaren 1992 i försvarsbeslutet\r\n1992. I regeringens proposition 1991/92:102 inför\r\ndetta beslut, undertecknad av dåvarande försvarsmi-\r\nnister Anders Björck, finns inga klagomål över de\r\nmaterielprioriteringar som den tidigare regeringen\r\ngjort, utan tvärtom positiva omdömen om landets\r\nförmåga att producera såväl ubåtar som artilleripjäser.\r\nAv en skriftväxling mellan Försvarsdepartementet och\r\nkonstitutionsutskottet den 9 mars 1994 framgår klart\r\natt det styrningssystem som tillämpats av statsmakter-\r\nna för det militära försvaret innebär att ubåt 90 var\r\nfinansierad  vid tidpunkten för beställningen. Det är\r\nde uppgifter som jag har kunnat ta fram.</pre><pre>Anf.  12  Förste vice talman ANDERS\r\nBJÖRCK (m)\r\nFru talman! Jag kan konstatera att vi är oense och\r\natt frågan bör bli föremål för en opartisk utredning.\r\nLäget var alltså det att beslut som omfattade extra\r\nkostnader utom ram på 1,5 miljarder kronor togs av\r\nden dåvarande socialdemokratiska regeringen på\r\nvåren 1991. Jag fick effektuera dessa. Jag ropade inte\r\npå mamma eller på hjälp. Jag talade inte om svarta\r\nhål. Jag gjorde ett flertal uttalanden i massmedierna\r\nom det otillfredsställande med detta. Men det fanns\r\ninget ytterligare att göra. Bindande kontrakt var\r\nskrivna i det läget. Jag tyckte inte att det ankom på\r\nmig att i en proposition eller annorledes börja skylla\r\npå min företrädare, för jag håller mig för god för\r\nsådant. Men jag gjorde ett flertal offentliga marke-\r\nringar.</pre><pre>Anf.  13  Försvarsminister  THAGE G\r\nPETERSON (s)\r\nFru talman! Jag har inte i mitt svar skyllt på nå-\r\ngon. Jag har bara konstaterat hur det förhåller sig med\r\nfinansieringen av de materielbeställningar som förste\r\nvice talman Anders Björck har ställt sin fråga om. Jag\r\nhar vidarebefordrat i kammaren uppgifter om hur\r\ndessa beslut fattades och hur beställningarna finansie-\r\nrades. Det är uppgifter som jag fått av mina medarbe-\r\ntare på Försvarsdepartementet, duktiga medarbetare\r\nsom vi båda två känner mycket väl.</pre><pre>Anf.  14  Förste vice talman ANDERS\r\nBJÖRCK (m)\r\nFru talman! På den sistnämnda punkten vill jag\r\nhelt instämma med försvarsministern. Vi skall uppen-\r\nbarligen få en fortsatt debatt om försvarsekonomiska\r\nfrågor. Men slutsatsen av den här debatten bör väl\r\nändå bli att någon form av opartisk granskning av\r\ndetta bör komma till stånd. Om inte försvarsministern\r\ntar initiativet till det är det väl mig tillåtet att i annat\r\nforum göra det.</pre><pre>Anf.  15  Försvarsminister  THAGE G\r\nPETERSON (s)\r\nFru talman! Jag kan garantera förste vice talman-\r\nnen att jag i denna fråga och också i nästa fråga som\r\njag skall besvara har en fullkomligt lugn och avslapp-\r\nnad inställning, eftersom detta är händelser som utspe-\r\nlades och inträffade långt före min tid som försvars-\r\nminister.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på fråga 1994/95:420 och 422 om\r\nbudgetutfallet för försvarsmakten budgetåret\r\n1993/94 m.m.</pre><pre>Anf.  16  Försvarsminister  THAGE G\r\nPETERSON (s)\r\nFru talman! Förste vice talman Anders Björck har\r\nfrågat mig om jag har för avsikt att upplysa kammaren\r\nom budgetutfallet för Försvarsmakten avseende bud-\r\ngetåret 1993/94.\r\nAnders Björck har vidare frågat mig vilka åtgärder\r\njag avser att vidta med anledning av att en nyligen\r\navslutad kommitté kommit till slutsatsen att Försvar-\r\nsmakten enligt gällande pris- och valutakompensa-\r\ntionssystem bör vara berättigad till kompensation för\r\nkostnadsfördyringarna.\r\nJag besvarar de båda frågorna i ett sammanhang.\r\nNär det gäller den första frågan kan jag upplysa\r\nom att en redovisning av budgetutfallet redan har\r\nlämnats till riksdagen i årets budgetproposition, För-\r\nsvarsdepartementets bilaga, s. 64.\r\nNär det gäller den andra frågan vill jag inled-\r\nningsvis slå fast att det gällande priskompensations-\r\nsystemet - försvarsprisindex - har fastställts av riks-\r\ndagen i 1992 års försvarsbeslut. I avvaktan på en\r\növersyn av hela priskompensationssystemet inför\r\nnästa försvarsbeslut föreslår emellertid regeringen i\r\nårets budgetproposition en förändring av den del av\r\nförsvarsprisindex som beror på Gripenprojektets\r\nmaterielandel, alltså JAS-projektet.\r\nJag vill vidare förtydliga vad \"Kommittén med\r\nuppdrag att analysera ekonomiska osäkerheter för\r\nFörsvarsmakten\" dragit för slutsats. Kommittén säger\r\ni sitt betänkande att det är uppenbart att priskompen-\r\nsationssystemet inte automatiskt och på ett förutsäg-\r\nbart sätt fångar upp effekter av stora devalveringar\r\noch deprecieringar.\r\nKommittén anför vidare att det inte ankommer på\r\nkommittén att lämna förslag i frågan om särskilda\r\nmedel bör tillföras Försvarsmakten eller om planerad\r\nverksamhet bör utgå. Denna fråga avgörs av statsmak-\r\nterna i en avvägning mellan de aktuella försvarspoli-\r\ntiska respektive statsfinansiella kraven.\r\nKommittén erinrar även om att regeringen i fi-\r\nnansplanen i 1993 års budgetproposition uttalade att\r\nkronans minskade värde innebär en standardsänkning\r\nför det svenska folkhushållet. För denna stan-\r\ndardsänkning kan ingen kompensera sig.\r\nAtt tillföra Försvarsmakten medel motsvarande\r\nden hittills konstaterade fördyringen med anledning\r\nav deprecieringen hösten 1992 är i det allvarliga eko-\r\nnomiska läge som Sverige befinner sig i inte ansvars-\r\nfullt. En stor del av fördyringen avser dessutom Gri-\r\npenprojektet. Regeringen har därför uppdragit åt\r\nRiksrevisionsverket att göra en total genomgång av\r\nGripenprojektets ekonomi.</pre><pre>Anf.  17  Förste vice talman ANDERS\r\nBJÖRCK (m)\r\nFru talman! Jag tackar också för det här svaret,\r\näven om det skulle kunna vara något fullständigare.\r\nNär det gäller den första frågan om vilket resultat\r\nsom blev utfallet för föregående budgetår vill jag\r\nhänvisa till vad försvarsministerns egen statssekrete-\r\nrare Peter Lagerblad sade när han besökte försvarsut-\r\nskottet den 15 december 1994. Statssekreteraren\r\nkonstaterade - jag läser nu ur försvarsutskottets pro-\r\ntokoll - att regeringen ej har funnit några alarmerande\r\navvikelser från riksdagens försvarsbeslut FB -92 när\r\ndet gäller läget efter budgetåret 1993/94. Försvar-\r\nsmakten har under föregående budgetår underskridit\r\nsina anslag med 623 miljoner kronor. Det var ingen\r\ndålig check som överlämnades till försvarsministern,\r\nenligt hans egen statssekreterare.\r\nSå över till den andra frågan som gäller de s.k.\r\nsvarta hålen. Det har här spritts en felaktig föreställ-\r\nning om att det skulle finnas en brist på 4 miljarder.\r\nJag är utomordentligt tacksam att den utredning av\r\nopartiska ämbetsmän som han själv tillsatte konstate-\r\nrar - och jag hoppas att försvarsministern kan verifera\r\ndet - att när det gäller  2,7 miljarder handlar det om\r\nkostnader för vilka Försvarsmakten enligt gällande\r\nriksdagsbeslut hade rätt till kompensation för. Därom\r\nhoppas jag att vi inte behöver tvista.\r\nNär det gäller de resterande 1,3 miljarderna råder\r\ndet olika uppfattningar. Dessa, fru talman, svarar för\r\nen dryg procent av Försvarets totala budget.\r\nEftersom jag är en mycket snäll människa skall jag\r\ninte vara elak och peka på hur vissa andra statsråd -\r\nhär närvarande eller före detta - har skött sina budge-\r\ntar på den tiden det begav sig. Där var avvikelserna\r\nlångt större än vad Försvaret har i dag. Min fråga är:\r\nAnser försvarsministern att man skall ha rätt att plane-\r\nra i enlighet med fattade riksdagsbeslut?</pre><pre>Anf.  18  Försvarsminister  THAGE G\r\nPETERSON (s)\r\nFru talman! Det är riktigt som förste vice talman\r\nframhåller, att Försvarsmakten för budgetåret 1993/94\r\nlämnade ett likviditetsmässigt överskott på drygt 500\r\nmiljoner. Men då är att märka att chefen för Armén i\r\nsin årsredovisning anmälde att de pengar som han\r\nlyckats spara under budgetåret 1993/94 skulle använ-\r\ndas för finansiering av anskaffning av pansarband-\r\nvagn 501, dvs. en upphandling utöver den plan som,\r\nsåvitt jag förstår, den dåvarande försvarsministern\r\nhade godkänt.\r\nSedan hade vi en debatt i riksdagen den 4 maj\r\n1994 om totalförsvarets anslag. Jag deltog inte i den\r\ndebatten. Socialdemokratin hade då en annan tales-\r\nman i försvarsfrågor. Men jag har läst debattprotokol-\r\nlet och det råder inga tvivel om att diskussionen gäller\r\nde ofinansierade posterna. Jag kan inte säga om man\r\nvid det tillfället hade myntat uttrycket \"svarta hål\".\r\nMen jag vet att den dåvarande försvarsministern be-\r\ntecknade dessa ekonomiska oförklarligheter som att\r\n\"det cirkulerar ofta i debatten siffror som är helt grip-\r\nna ur luften som inte stämmer ett dugg\".\r\nNär jag sedan kom till Försvarsdepartementet, om\r\ninte på den första dagen så åtminstone ganska snabbt\r\nefter regeringsskiftet, fick jag  rapport om att Försva-\r\nret hade stora ekonomiska osäkerheter i sin ekonomi,\r\noch det var första gången som jag hörde uttrycket\r\nsvarta hål användas. De fanns dokumenterade på olika\r\nsätt, inte bara i riksdagsdebatter utan också i press-\r\nmeddelanden som tidigare hade gått ut från Försvars-\r\ndepartementet.</pre><pre>Anf.  19  Förste vice talman ANDERS\r\nBJÖRCK (m)\r\nFru talman! Då är alltså läget det att när vi startade\r\n1991 hade vi oplanerade och ofinansierade kostnader\r\npå 1,5 miljarder. Vi lämnade efter oss 623 miljoner.\r\nDe kan användas till sådana materielinköp som vi\r\nlyckades göra på ett utomordentligt billigt sätt. Det\r\ntror jag att försvarsministern är medveten om.\r\nAv de omdiskuterade 4 miljarderna är det 2,7\r\nmiljarder som är oomtvistade. Hur man än vänder och\r\nvrider på saken kan jag inte förstå annat än att Försva-\r\nret har följt gällande riksdagsbeslut när det gäller de\r\n2,7 miljarderna. Den differens som man strider om rör\r\nsig om någon procent av försvarsanslaget. Det kan i\r\noch för sig bli en hel del i absoluta tal. Som smålän-\r\nning har jag respekt för slantar, även om de inte är så\r\ndär jättestora relativt sett. Men min fråga till för-\r\nsvarsministern är: Har Försvarsmakten planerat rätt\r\nvad avser de 2,7 miljarderna?</pre><pre>Anf.  20  Försvarsminister THAGE G\r\nPETERSON (s)\r\nFru talman! Försvarsmakten har på goda grunder\r\nräknat med att få kompensation för dessa pengar. Jag\r\nsade i mitt svar att det i det rådande statsfinansiella\r\nläget inte är försvarbart att kompensera Försvarsmak-\r\nten för dessa pengar. Men det rör sig om 1,3 miljarder\r\nsom har använts utan att det har funnits några god-\r\nkända beslut bakom. Sedan finns det 2 miljarder ut-\r\növer dessa 4 miljarder upp till de 6 miljarder som\r\nförsta gången nämndes när jag mötte summan i de\r\nsvarta hålen.\r\nVad jag vill säga är att det har inte uppträtt några\r\nsvarta hål efter oktober 1994. Jag vill inte stå här och\r\ntvista om när de svarta hålen så att säga uppträdde.\r\nJag bara konstaterar att jag fick information om att det\r\nvar ekonomiska frågor som måste lösas, och jag tog\r\nitu med de svarta hålen. Det var den uppgift som jag\r\nutförde redan under min första tid som försvarsminis-\r\nter.</pre><pre>Anf.  21  Förste vice talman ANDERS\r\nBJÖRCK (m)\r\nFru talman! Vad det gäller är att vi tog över ett\r\nminus på 1,5 miljarder. Vi klarade att åstadkomma ett\r\nlikviditetsmässigt överskott på 623 miljoner, även om\r\ndessa pengar var avsedda för vissa andra saker. Men\r\nvi diskuterar nu 1,3 miljarder kronor. Försvarsminis-\r\ntern säger ordagrant att man på goda grunder hade rätt\r\natt planera för de 2,7 miljarderna i enlighet med ett\r\nriksdagsbeslut som icke ifrågasattes av försvarsminis-\r\nterns parti när det gäller priskompensationssystemet.\r\nMen min fråga kvarstår då naturligtvis: Anser för-\r\nsvarsministern att Försvaret gjorde rätt när man plane-\r\nrade på det här sättet? Sedan kan vi ha olika uppfatt-\r\nningar om huruvida kompensation skall ske eller inte.\r\nDär får vi respektera varandras olika ståndpunkter.\r\nMen frågan kvarstår: Har man gjort rätt eller inte?</pre><pre>Anf.  22  Försvarsminister  THAGE G\r\nPETERSON (s)\r\nFru talman! Jag menar att det före regeringsskiftet\r\ni oktober 1994 kom många varningar från flera håll\r\nom att man borde ha slagit till bromsarna när det\r\ngäller inte minst materielbeställningar under 1994.\r\nJag vet att det har gjorts stora materielbeställningar\r\nvarje år, eftersom försvaret har ett stort materielkonto.\r\nMen faktum är att departementet hade kännedom om\r\natt det fanns stora ofinansierade poster, som skulle\r\nfinansieras på något sätt. Trots detta gjordes det stora\r\nmaterielbeställningar. Det var det jag var tvingad att\r\nta itu med.\r\nI det rådande statsfinansiella läget är det oerhört\r\nviktigt att svenska folket får fullt klart för sig att det\r\ninte finns någon samhällsverksamhet som finansieras\r\nmed skattemedel där man inte har en löpande kontroll\r\noch inte följer upp besluten väldigt noga. På den\r\npunkten har jag synpunkter. Jag har tagit itu med den\r\nhär frågan, och nu får försvarsmakten lida för att man\r\ninte tidigare har slagit till bromsarna. Jag har ingen\r\nkritik, utan jag gör ett konstaterande.</pre><pre>Anf.  23  Förste vice talman ANDERS\r\nBJÖRCK (m)\r\nFru talman! Försvarsmakten har ju planerat enligt\r\ngällande riksdagsbeslut vad avser de 2,7 miljarderna.\r\nUtredningen har konstaterat att man hade rätt att göra\r\ndet. Jag har svårt att se att det kan riktas någon kritik\r\nmot detta. Om man ändrar spelreglerna och säger att\r\ndet inte blir någon kompensation, är det samma sak\r\nsom om man ändrar spelreglerna under en ishockey-\r\nmatch. Om man t.ex. efter första perioden fördubblar\r\nstorleken på målet är det klart att det uppstår problem.\r\nMen det är någonting helt annat.\r\nMin kommentar till detta är faktiskt att de belopp\r\nnär det gäller materielbeställningar som har nämnts\r\navser hela 90-talet. Om man slår ut de summor det rör\r\nsig om - här ligger det riksdagsbeslut i botten - är det\r\nsaker som mer än väl är finansierade.\r\nMin fråga kvarstår: Har försvarsmakten gjort rätt\r\neller inte när man har planerat på det sätt som man har\r\ngjort?</pre><pre>Anf.  24  Försvarsminister  THAGE G\r\nPETERSON (s)\r\nFru talman! Jag har gett svar på den frågan. Ut-\r\ngångspunkten för min undersökning var angivna\r\nsvarta hål på 6 miljarder. Jag tillsatte en expertgrupp,\r\nsom fann att det var svarta hål på i runda tal 4 miljar-\r\nder. Det var ett belopp som också ÖB uppgav. I detta\r\nbelopp finns summor som försvarsmakten i sin plane-\r\nring hade skäl att räkna med att bli kompenserad för.\r\nMen faktum är att man inte hade tillgång till pengarna\r\nnär man planerade. Det är utgångspunkten.\r\nJag vill återigen säga att jag tror att det är oerhört\r\nviktigt - på den punkten borde vi kunna bli överens -\r\natt försvarsekonomin granskas och följs upp mycket\r\nnoga. Det rör sig ändå om mycket stora pengar; runt\r\n40 miljarder per år. Det är viktigt och nyttigt att all\r\nverksamhet som bedrivs med skattepengar ständigt är\r\nutsatt för kontroll. Jag vill inte utan vidare lägga de\r\nrapporter som med jämna mellanrum kommer om\r\nförsvarsmaktens ekonomi i lådan. Jag menar att för-\r\nsvarsmaktens ekonomi måste vara föremål för ständig\r\ngranskning.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på fråga 1994/95:407 om Fehmarn\r\nBält-förbindelsen</pre><pre>Anf.  25  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Kerstin Warnerbring har frågat mig\r\nvilka åtgärder regeringen ämnar vidta med anledning\r\nav de förändrade förutsättningar som råder beträffan-\r\nde Fehmarn Bält-förbindelsen.\r\nBakgrunden till frågan är att Danmark, i avtalet\r\nmellan Sverige och Danmark om en fast förbindelse\r\növer Öresund, förklarar sig beredd att arbeta för att en\r\nfast förbindelse över Fehmarn Bält kommer till stånd\r\nunder förutsättning av att hänsyn till miljö och eko-\r\nnomi kan tillgodoses.\r\nNyligen redovisades en dansk rapport med fakta\r\nom Fehmarn Bält. I rapporten redogörs bl.a. för tra-\r\nfikflöden över Fehmarn Bält och beräknade anlägg-\r\nningskostnader för olika alternativa förbindelser. En\r\nslutsats i rapporten är att det är viktigt att klargöra hur\r\ndet vidare utredningsarbetet bör utformas för att upp-\r\nfylla kraven på öppenhet, balansering av intressen och\r\nen demokratisk beslutsprocess. Detta kommer därför\r\natt redovisas i en senare rapport.\r\nI medierna har man av rapporten dragit slutsatsen\r\natt det förväntade trafikunderlaget för en bro är för\r\nlitet för att en fast förbindelse skall kunna vara själv-\r\nfinansierande.\r\nRapporten utgör en del i det utredningsarbete som\r\ninitierats av den danske och den tyske trafikministern.\r\nUnder 1995 påbörjas utredningar som skall belysa\r\ngeotekniska och geologiska förhållanden, tekniska\r\nalternativ för kust-till-kust-förbindelsen, marina mil-\r\njöeffekter och slutligen trafikprognoser. Dessutom har\r\nden danske trafikministern beslutat att utredningar\r\nskall genomföras som redovisar alternativa finansie-\r\nrings- och organisationsmodeller, sociala aspekter av\r\nen fast förbindelse samt förbättrade färjeförbindelser\r\nsom ett alternativ till en fast förbindelse.\r\nFörutsättningarna för etablerandet av en fast för-\r\nbindelse över Fehmarn Bält kommer således att klar-\r\nna successivt. Jag anser det dock vara för tidigt att\r\nredan nu dra några långt gående slutsatser om möjlig-\r\nheten att genomföra projektet. Det får resultatet av\r\nkommande utredningar visa.\r\nI enlighet med artikel 21 i avtalet mellan Danmark\r\noch Sverige arbetar Danmark således med att utreda\r\nde miljömässiga konsekvenserna och de ekonomiska\r\nförutsättningarna för en fast förbindelse över Fehmarn\r\nBält. Jag finner därför ingen anledning att vidta några\r\nsärskilda åtgärder med anledning av den rapport som\r\ndet danska transportrådet avgivit.</pre><pre>Anf.  26  KERSTIN WARNERBRING (c)\r\nFru talman! Jag ber att få tacka kommunika-\r\ntionsministern för svaret.\r\nJag är inte heller denna gång nöjd med kommuni-\r\nkationsministerns svar, och det finns några saker som\r\njag känner att jag måste få påpeka.\r\nEn fast förbindelse över Fehmarn Bält var t.o.m.\r\nett svenskt krav när broavtalet slöts 1991. Inte minst\r\nSJ var mycket angeläget om att få sådana löften, helt\r\nenkelt därför att deras prognoser för hela tågtrafiken\r\nannars skulle bli väldigt dåliga, eftersom SJ ju måste\r\nbetala en fast summa på 300 miljoner kronor varje år\r\nför att utnyttja Öresundsbron.\r\nBroförespråkarna poängterar hela tiden de stora\r\nmiljövinster som går att göra genom att godstranspor-\r\nter från landsväg och färjor flyttas över till järnväg.\r\nDet kommer helt uppenbart att ta väldigt lång tid\r\ninnan Öresundsbron får den stora betydelse för järn-\r\nvägstrafiken som alla förespråkarna nu hävdar. Det är\r\nt.o.m. tveksamt om det någonsin blir något annat än\r\nen regional förbindelse mellan Malmö och Köpen-\r\nhamn.\r\nDet är inte bara i medierna, som kommunika-\r\ntionsministern säger i sitt svar, som man har dragit\r\nslutsatsen att Fehmarn Bält-förbindelsen inte kan vara\r\nsjälvfinansierande, och att det följaktligen inte ens är\r\nsäkert att den blir av.\r\nDet danska transportrådets ordförande har själv\r\nsagt att politikerna måste vara beredda att lägga upp\r\nflera miljarder på bordet om projektet skall bli eko-\r\nnomiskt genomförbart. Danmarks trafikminister be-\r\ndömer att det kommer att ta flera år innan det finns ett\r\ntillräckligt underlag för att börja tänka på det här\r\nprojektet på allvar.\r\nUnder sådana premisser tycker jag att det är\r\nmärkligt, eftersom det var ett svenskt krav att\r\nFehmarn Bält-förbindelsen skulle komma till stånd,\r\natt regeringen inte reagerar.</pre><pre>Anf.  27  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Jag hade inte förväntat mig att Kerstin\r\nWarnerbring skulle vara nöjd den här gången heller\r\nnär vi diskuterar förutsättningarna för Öresundsbron.\r\nNär det nu gäller vad man var överens om och vil-\r\nka krav det handlade om, är det viktigt att citera det\r\nsom man var överens om i det avtal som har slutits\r\nmellan de danska och svenska regeringarna om en fast\r\nförbindelse över Öresund. Där står det: Danmarks\r\nregering förklarar sig beredd att arbeta för att en fast\r\nförbindelse över Fehmarn Bält kommer till stånd\r\nunder förutsättning av att hänsyn till miljö och eko-\r\nnomi kan tillgodoses.\r\nDen här förutsättningen är precis den rapport som\r\njag har i min hand, som heter Facts about Fehmarn\r\nBält och som det danska transportrådet har tagit fram.\r\nDet är rapport nr 1 i dessa undersökningar.\r\nVad min kollega i Danmark har sagt och som\r\nKerstin Warnerbring något vinklat har refererat är att\r\nman, innan man kan få fram ett slutgiltigt ställnings-\r\ntagande, måste avvakta och analysera dels denna\r\nrapport, dels de kommande rapporter som man har\r\nbeställt för att uppfylla artikel 21 i avtalet. Det kom-\r\nmer att ta sin tid, och det är självklart att det skall ta\r\ntid.</pre><pre>Anf.  28  KERSTIN WARNERBRING (c)\r\nFru talman! Oavsett om det nu förväntas diverse\r\nrapporter, oavsett hur de ser ut osv, måste väl ändå\r\nkommunikationsministern hålla med om att detta\r\nprojekt verkar vila på en i högsta grad lösan grund för\r\nnärvarande, därför att det är ju två parter inblandade i\r\nprojektet, inte bara Danmark utan även Tyskland.\r\nNär broavtalet slöts 1991 uttalade Helmut Kohl att\r\nTyskland också var villigt att gå in i detta projekt. I\r\ndag finns det över huvud taget ingenting som tyder på\r\natt Tyskland prioriterar denna förbindelse. De har\r\nfullt upp med att satsa på de öst-västliga förbindelser-\r\nna. I deras senaste Bundesverkehrswegeplan, som det\r\nheter, vilken omfattar perioden ända fram till 2010\r\nnämns över huvud taget ingenting om Fehmarn Bält-\r\nförbindelsen, eftersom Tyskland nu efter enandet har\r\nfullt upp med att både ekonomiskt och tidsmässigt se\r\nom sitt eget hus så att säga.</pre><pre>Anf.  29  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Kerstin Warnerbring talar om diverse\r\nrapporter. Det är faktiskt så att det är dessa diverse\r\nrapporter som är underlaget för de beslut som skall\r\nfattas. Det är viktigt att man är seriös och försöker att\r\nvara någorlunda objektiv i förhållande till rapporter-\r\nna.\r\nNär det sedan gäller vad olika uttalanden från\r\nTyskland tyder på kan jag hänvisa till det beslut om\r\nTranseuropean Network som fattades vid Essenmötet.\r\nFehmarn Bält-förbindelsen finns med bland de projekt\r\nsom skall utredas vidare och som EU är intresserat av\r\natt delta i för att kontrollera de ekonomiska förutsätt-\r\nningarna för projektbidrag. Denna förbindelse har hög\r\nprioritet.</pre><pre>Anf.  30  KERSTIN WARNERBRING (c)\r\nFru talman! Det är svårt att vara nöjd med kom-\r\nmunikationsministerns svar när det gäller detta pro-\r\njekt över huvud taget. Den ena förutsättningen efter\r\nden andra dyker ju upp, som sedan förändras. Men\r\nregeringen tar över huvud taget inte detta till sig utan\r\nlåter hela processen fortgå utan att åtminstone komma\r\nmed redovisningar till riksdagen.\r\nVi måste komma ihåg att det kommer att ta tid att\r\nfå fram rapporterna, och uppenbarligen mycket längre\r\ntid än man hade förväntat sig. Priserna stiger och\r\ntrafikomslutningen sjunker, vilket tydligen också\r\nkommer att fortsätta.\r\nUnder hela den tid som detta pågår förväntar man\r\nsig tydligen från svenskt håll att svenskt näringsliv\r\nskall skicka ut sitt gods och sina leveranser på ett så\r\nosäkert sätt som det är att två gånger köra 170 kilome-\r\nter runt Stora Bält. Därefter hamnar de i trafikinfark-\r\nterna norr om Hamburg. Dessutom har de inte till-\r\nräckliga rangermöjligheter i Hamburg. Detta med\r\njust-in-time-leveranser kommer aldrig att fungera.\r\nDetta är ingenting som gagnar svenskt näringsliv.</pre><pre>Anf.  31  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Kerstin Warnerbring säger att nya\r\nförutsättningar kommer. Ja, visst kommer det fram\r\nnya förutsättningar hela tiden, och det kommer vi att\r\nfå leva med. Men jag kan inte ställa upp på att dessa\r\nnya förutsättningar, som t.ex. den aktuella rapporten\r\nsom nu diskuteras, skulle innebära att vi från svensk\r\nsida intervenerade mellan Tyskland och Danmark. De\r\nhar ju tagit fram ett underlag som faktiskt är i enlighet\r\nmed det avtal som den danska och den svenska rege-\r\nringen har skrivit under.</pre><pre>Anf.  32  KERSTIN WARNERBRING (c)\r\nFru talman! Jag måste avslutningvis få säga att det\r\när mycket märkligt att regeringen, trots att det inte går\r\natt uppfylla alla de förutsättningar som rådde när\r\navtalet slöts, ändå lugnt sitter kvar i båten och tydli-\r\ngen ämnar sjösätta ett projekt som för det första inte\r\nverkar behövas och som för det andra kan kasta Sve-\r\nrige in i en total ekonomisk kris. Där är vi ju redan\r\nnu. Varför skall vi då späda på krisen?</pre><pre>Anf.  33  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Det är väldigt viktigt att komma ihåg\r\natt Fehmarn Bält-förbindelsen är en förbindelse mel-\r\nlan Tyskland och Danmark. Projektet har inget direkt\r\nsamband med Sverige. Vi har i vårt avtal mellan den\r\nsvenska och den danska regeringen varit överens om\r\natt man skall arbeta för förbindelsen under förutsätt-\r\nning att det är miljömässigt och ekonomiskt rimligt.\r\nDet är också precis vad man gör. Därför finns det\r\ningen anledning att från svensk sida ha synpunkter på\r\nvad den danska regeringen gör, eftersom de gör precis\r\ndet som vi har kommit överens om i avtalet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på fråga 1994/95:380 om importen av\r\nisländska hästar</pre><pre>Anf.  34  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Margareta Israelsson har frågat mig\r\nvilka åtgärder jag avser vidta för att hästarna även i\r\nfortsättningen skall kunna få ett bra mottagande i\r\nVästerås.\r\nAll införsel av levande djur från länder utanför EU\r\nmåste enligt EG:s bestämmelser (direktiv\r\n90/675/EEG) ske över en av EU godkänd gränskon-\r\ntrollstation. EU har höga krav på dessa gränskon-\r\ntrollstationer. De måste, förutom de nödvändiga av-\r\nlastningsplatserna, besiktnings- och uppstallningsut-\r\nrymmena, vara utrustade med kontorsutrymmen, dato-\r\nrer, etc. Enligt EG:s bestämmelser är det importören\r\nsom skall stå för alla kostnader i samband med impor-\r\nten. För att inte avgifterna skall bli alltför höga måste\r\ndärför importen koncentreras till ett begränsat antal\r\ninförselorter.\r\nDet är Jordbruksverkets bedömning att gränskon-\r\ntrollstationer bör upprättas vid Stockholm-Arlanda,\r\nGöteborg-Landvetter, Malmö-Sturup och Norrköping-\r\nKungsängen. Jordbruksverkets val grundar sig dels på\r\nden trafik som förekommit fram till EU-inträdet och\r\ndels på en uppskattning av den framtida importen.\r\nFlygplatsen i Västerås har vid denna bedömning inte\r\nbefunnits lämplig som gränskontrollstation, eftersom\r\ndet endast är ett fåtal försändelser som tas in i landet\r\nvia Västerås. Flygplatsen uppfyller heller inte EU:s\r\nkrav på gränskontrollstation.\r\nJag delar Jordbruksverkets bedömning och avser\r\ndärför inte att vidta några åtgärder i saken.</pre><pre>Anf.  35  MARGARETA ISRAELSSON (s)\r\nFru talman! Jag ber att få tacka statsrådet för sva-\r\nret på min fråga. Jag vill också passa på tillfället att\r\ntacka för insatserna för humanare transporter av djur\r\ninom EU.\r\nNu ligger Island utanför EU, och importen av des-\r\nsa hästar har sedan en tid tillbaka gått till Västerås.\r\nHundratals hästar har ankommit till en flygplats, där\r\nman har gjort diverse insatser. Man har byggt en\r\nramp, man har börjat bygga upp stallar, man har\r\nknutit kontakter med veterinärer osv. för att göra\r\nankomsten för hästarna så positiv som möjligt.\r\nDärför var det naturligtvis med bestörtning som\r\nflygplatsen och kommunen mottog beskedet från\r\nJordbruksverket att import via Västerås inte längre\r\nskulle vara möjlig. Skälen till detta har ju jordbruks-\r\nministern angivit här.\r\nDet märkliga är att vid förfrågan om dessa under-\r\nlag fanns vid någon av de andra flygplatserna, visade\r\ndet sig att så inte var fallet. Men de hade däremot fått\r\ntid på sig att göra anläggningar av samma typ som\r\nredan finns i Västerås.\r\nJag har stor respekt för att man naturligtvis måste\r\nha en viss begränsning när det gäller var den här ty-\r\npen av import skall ske men vill ändå understryka att\r\nVästerås dessutom har landets största insjöhamn. På\r\nså sätt är man i Västerås mycket van vid att mottaga\r\nstörre import också av gods och har förtullning av\r\nsådant.\r\nDet finns skäl att fundera igenom detta ytterligare.\r\nJag har fortfarande litet svårt att förstå varför impor-\r\nten till en flygplats, där man har byggt upp ett gott\r\nmottagande, skall stoppas för att en annan flygplats\r\nskall bygga upp det som redan finns på en annan ort.</pre><pre>Anf.  36  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Västerås är inte någon godkänd\r\ngränskontrollstation. De andra platserna är inte heller\r\ngodkända; det är jag medveten om.\r\nDetta är uteslutande en kostnadsfråga. Som jag\r\nsade i mitt första inlägg har man tittat på hur mycket\r\nimport det har varit. Man har gjort en jämförelse\r\nmellan de olika flygplatserna. När man nu tvingas\r\nbygga om flygplatserna har man ansett att antalet\r\nmåste begränsas.\r\nDet är inte hundratals hästar som importeras via\r\nVästerås, i varje fall inte på årsbasis. I fjol kom 176\r\nislandshästar via Västerås. Dessutom hade man i tio\r\nfall införsel av annat slag - hundar och katter från\r\ntredje land. Det är en väldigt liten del av den totala\r\nimporten av både hästar och andra djur. Det handlar\r\nom 176 hästar av 1 400.\r\nDet är naturligtvis ekonomiska faktorer som har\r\ngjort att man har ansett att de fyra andra platserna\r\nskall byggas ut och inte Västerås.</pre><pre>Anf.  37  MARGARETA ISRAELSSON (s)\r\nFru talman! Jag kan förstå den här argumentatio-\r\nnen även om jag inte i övrigt har några siffror över\r\nhur det ser ut på de olika flygplatserna. Jag hoppas att\r\nman fortsättningsvis, om det skulle bli aktuellt med\r\nden här typen av förändringar, har en något större\r\nframförhållning från Jordbruksverkets sida. Nu talade\r\nman i stort sett om dagen innan att nya regler skulle\r\ngälla och att den här importen icke skulle ske.\r\nOm jag inte minns alldeles fel skulle den här im-\r\nporten ske den 8 mars. Importören angav att man i\r\nstället skulle låta hästarna ankomma till Danmark.\r\nSedan skulle transporten ske via landsväg upp till\r\nMellansverige. Nu gjordes en förändring. Hästarna\r\nankom i stället till Stockholm, vilket hyllades med ett\r\nstort uppslag i Dagens Nyheter. Det sades att det som\r\nhände ute på Arlanda var ett trevligt inslag.</pre><pre>Anf.  38  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Jag kan hålla med om att man kan\r\nrikta kritik i fråga om framförhållningen. Det gäller\r\ninte bara den här frågan utan många andra frågor som\r\nt.ex. rör jordbruket och djurtransporter och EU.\r\nDetta har att göra med att tiden från folkomröst-\r\nningen, den 13 november, fram till dagen för med-\r\nlemskapet var väldigt kort. Alla praktiska arrange-\r\nmang hann inte ordnas på den korta tiden. Det kan jag\r\nbeklaga, men jag vidhåller det som jag sade i mitt\r\nförsta inlägg.</pre><pre>Anf.  39  MARGARETA ISRAELSSON (s)\r\nFru talman! Låt mig bara slutligen säga att jag har\r\nstor förståelse för de problem som en snabb rege-\r\nländring innebär. Samtidigt har det varit möjligt att\r\nlämna besked till de andra flygplatserna om att de får\r\ntid på sig att bygga upp de anläggningar som krävs.\r\nDet var ingen poäng med de anläggningar som redan\r\nfanns i Västerås. Det tycker jag är beklagligt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på fråga 1994/95:409 om EU och grön-\r\nsaksodlingen</pre><pre>Anf.  40  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Sven Bergström har frågat mig vilka\r\nåtgärder jag är beredd att vidta för att handeln med\r\nmindre vanliga fröer skall kunna fortgå utan orimliga\r\nextrakostnader och byråkrati.\r\nEG:s direktiv på utsädesområdet omfattades redan\r\nav EES-avtalet. Sverige anpassade sin utsädeslag-\r\nstiftning till EG:s direktiv under åren 1993/94. Direk-\r\ntiven innehåller vissa krav som måste tillgodoses.\r\nSverige införlivade de aktuella EG-direktiven i\r\nsvensk rätt genom ändringar i utsädeslagen och en ny\r\nutsädesförordning (1993:1375) som trädde i kraft den\r\n1 januari 1994. I några fall finns utrymme att ställa\r\nhårdare nationella krav på utsäde som produceras i\r\nlandet. Beträffande köksväxter tillämpas dock endast\r\nEG:s minimikrav.\r\nFörutsättningen för att ett köksväxtutsäde skall\r\nkunna släppas ut på marknaden är att det åtminstone\r\när kontrollerat som standardutsäde. I detta ingår att\r\nköksväxtsorten skall finnas med i antingen den svens-\r\nka sortlistan, i EG:s gemensamma sortlista för arter av\r\nköksväxter eller i en nationell sortlista i EES-området\r\noch uppfylla de krav som Jordbruksverket ställer på\r\nstandardutsäde.\r\nSyftet med EG:s regler för utsäde av köksväxter är\r\natt garantera konsumenten produkter av bra kvalitet.\r\nDe EG-regler som finns måste följas. Sedan reglerna\r\ninfördes har också kontrollen över de utsäden som\r\nsläpps ut på marknaden förbättrats. Dock finns ett\r\nkonsumentintresse för sorter från länder utanför EU\r\nsom inte är intagna i EU:s gemensamma sortlista eller\r\ni de nationella listorna i EES-området och därför inte\r\nfår säljas. Det finns därför anledning för Sverige att\r\nverka för förändringar av EG:s bestämmelser i detta\r\navseende.</pre><pre>Anf.  41  SVEN BERGSTRÖM (c)\r\nFru talman! Jag tackar jordbruksministern för sva-\r\nret. Den sista meningen var: \"Det finns därför anled-\r\nning för Sverige att verka för förändringar av EG:s\r\nbestämmelser i detta avseende.\" Det förefaller något\r\nlöftesrikt. Jag skulle vilja be jordbruksministern ut-\r\nveckla det litet mer. Vad menas egentligen?\r\nAnnars undrar jag vad i svaret som egentligen är\r\nsvar på min fråga. Jag undrade hur handeln med de\r\nmindre vanliga fröerna skall kunna fortgå utan orimli-\r\nga extrakostnader och byråkrati.\r\nDet här är en ganska stor fråga för många enskilda\r\nodlare och för köksväxthandeln. I facktidskrifter har\r\ndessa konsekvenser t.o.m. betraktats som en bomb i\r\ngrönsakslandet. Detta skulle jag vilja att jordbruks-\r\nministern utvecklade litet grand.\r\nBåde denna regering och den tidigare har under-\r\nstrukit vikten av att bevara en biologisk mångfald.\r\nDen här frågan handlar om det. Det är främst tre krav\r\ni dessa bestämmelser som kan ge förödande effekter\r\nför grönsaksodlingen, för det genetiska arvet och för\r\nden biologiska mångfalden.\r\nDet första är kravet på sortdokumentationen. Den\r\nkostar mycket pengar. Det andra är kravet på att alla\r\nfröer som säljs måste vara certifierade eller kontrolle-\r\nrat standardutsäde. Det tredje är kravet på att fröpå-\r\nsarna skall vara märkta med sista förbrukningsdag, i\r\npraktiken sista förbrukningsmånad.\r\nKonsekvensen av dessa krav har blivit att ett tu-\r\nsental fröer under de senaste åren har strukits från\r\ndessa sortlistor och försvunnit. Det borde inte vara\r\npositivt för alla som värnar om en biologisk mångfald.\r\nJag utgår från att jordbruksministern också gör det\r\noch att hon inte vill att vi skall bli biologiskt fattiga i\r\ndet här landet.\r\nEftersom Margareta Winberg har varit ganska\r\nkarsk i tonen gentemot EU vad gäller t.ex. djurskydd\r\noch djurtransporter skulle jag vilja att hon också tar\r\nden här frågan på stort allvar. Även om den verkar\r\nliten blir det vittgående konsekvenser för många\r\nmänniskor i det här landet om man inte gör något.</pre><pre>Anf.  42  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Jag skall gärna tala om min uppfatt-\r\nning. Jag trodde att den framgick av det jag sade i\r\nmitt första inlägg.\r\nDe fröer som vi tidigare har kunnat importera från\r\nländer utanför den europeiska unionen är i dag svåra-\r\nre att importera därför att de inte finns på den gemen-\r\nsamma sortlistan eller i de nationella listorna i EES-\r\nområdet. Det är klart att min uppgift måste vara att se\r\ntill att de kommer med där, så att detta problem inte\r\nuppstår.</pre><pre>Anf.  43  SVEN BERGSTRÖM (c)\r\nFru talman! Jag undrar om vi inte missförstår var-\r\nandra litet grand. Om jag har förstått saken rätt är det\r\nsvårt för dem som handlar med dessa ovanliga frösor-\r\nter att få dem certifierade och registrerade, och det är\r\nförenat med höga kostnader. Fröerna är helt enkelt\r\nillegala om man inte registrerar dem.\r\nJag undrar vad jordbruksministern har för råd till\r\nalla handlare som vill använda de mindre vanliga\r\nköksväxtsorterna. De är inte så få. Det handlar om ett\r\nantal fröfirmor. Det är en fröhandel i Julita, Lind-\r\nbloms frö i Kivik, Rara Växter i Stockholm, Runå-\r\nbergs fröer i Spekeröd och många andra. Dessutom\r\ntillkommer alla konsumenter som vill handla dessa\r\ntraditionella sorter. Det handlar om dem i minst lika\r\nhög grad som om importörerna.</pre><pre>Anf.  44  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Jag skall vara litet generell. Jag vill\r\ninte gå in på de olika försäljningsställena.\r\nVi vet att det finns krångligheter i hela EU:s jord-\r\nbrukspolitik. Man kan väl säga att den här frågan\r\ningår i detta krångel. På olika sätt skall vi försöka lösa\r\nden genom att förenkla reglerna.\r\nDetta är en fråga som har kommit upp under de\r\nsenaste veckorna. Vi har fått många telefonsamtal och\r\nbrev till departementet om detta. Om det är relevant,\r\nvilket jag tror att det är, kommer jag att försöka se på\r\nvilket sätt man kan lösa detta problem. För dagen kan\r\njag inte säga att jag ser den ena eller den andra lös-\r\nningen. Detta måste vi analysera och förstås dryfta i\r\nde arbetsgrupper som finns i Bryssel. I sista hand\r\nskall frågan tas upp i ministerrådet, om den inte går\r\natt lösa tidigare. Det är så ordningen är.</pre><pre>Anf.  45  SVEN BERGSTRÖM (c)\r\nFru talman! Det är bra att jordbruksministern är\r\ninställd på att lösa det här. Nu dröjer det emellertid\r\ninte länge innan odlingssäsongen kommer i gång.\r\nVäldigt många människor står i begrepp att köpa hem\r\nfrö och att sälja frö. Vad har jordbruksministern för\r\nkonkret besked till dem?\r\nÄr de lagbrytare och skall de i så fall fullfölja att\r\nvara det genom att sälja de fröer som de har beställt\r\noch har i lager? Eller skall de avvakta besked från\r\nJordbruksdepartementet, Jordbruksverket, Statens\r\nutsädeskontroll eller EU-kommissionen? Hur skall\r\nman göra? Precis i dagarna blir det här avgörande för\r\nväldigt många människor.</pre><pre>Anf.  46  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Om jag skulle komma med ett gott\r\nråd, skulle det nog vara att man bör avvakta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på fråga 1994/95:413 om\r\nfördelningen av mjölkkvoter</pre><pre>Anf.  47  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Gudrun Lindvall har frågat mig om\r\nfördelningen av mjölkkvoter. I riksdagens yttrande\r\nangående mjölkkvoter (1994/95:UU5) konstateras att\r\nen viss prioriteringsordning skall gälla vid fördelning-\r\nen av mjölkkvoter till producenterna. Ett genomsnitt\r\nav mjölkproduktionen 1991-1993 skall ligga som bas\r\nför varje producent. Emellertid skall ekologiska bön-\r\nder vara prioriterade. Därefter skall nystartare tillde-\r\nlas mjölkkvot. Den som utökat sin produktion skall\r\nförst därefter bli tilldelad kvot. Dessutom skall Norr-\r\nland ha särskild prioritet. Detta har regeringen beaktat\r\ni sin förordning om fördelning av mjölkkvoter.\r\nJordbrukare kan begära omprövning av Jord-\r\nbruksverkets beslut om tilldelning av mjölkkvot.\r\nDenna omprövning kommer att ske efter att kvoter\r\nfördelats till de grupper som får kvot vid den första\r\ntilldelningen. Ett skäl till extra tilldelning vid om-\r\nprövning skulle kunna vara att djurbesättningen har\r\ndrabbats svårt av leukos. Det ankommer på Jord-\r\nbruksverket att besluta i dessa frågor.</pre><pre>Anf.  48  GUDRUN LINDVALL (mp)\r\nFru talman! Jordbruksministern! Jag vill börja\r\nmed att säga att jag har väckt en motion i januari om\r\nden fråga som behandlades nyss. Betänkandet kom-\r\nmer på torsdag. Tyvärr var varken Socialdemokrater-\r\nna eller Centerpartiet med här. Motionen handlade\r\njust om köksväxter. Jag hoppas att beslutet i kamma-\r\nren efter debatten på torsdag kan bli ett annat än i\r\nutskottet.</pre><pre>Anf.  49  TALMANNEN\r\nFår jag be frågeställaren att hålla sig till frågan.</pre><pre>Anf.  50  GUDRUN LINDVALL (mp)\r\nFru talman! Nu skall jag hålla mig till frågan.\r\nMånga bönder gick in i ett frivilligt leukospro-\r\ngram precis i början av 90-talet. Det innebar att man\r\nsåg ut de djur som hade leukos, och sedan skulle man\r\nrekrytera från besättningar som var leukosfria. Tyvärr\r\nfanns det inte många sådana djur att köpa. Effekten\r\nblev att på många gårdar, framför allt små och me-\r\ndelstora, som hade gått med frivilligt sjönk mjölkpro-\r\nduktionen - precis under de år som nu används för\r\nberäkning av mjölkkvoten.\r\nPå dessa små gårdar är de ekonomiska margina-\r\nlerna ganska små. När man nu får sin mjölkkvot upp-\r\ntäcker man att den är så liten att man inte klarar sig\r\nekonomiskt. Under de senaste åren, framför allt under\r\n1993 och 1994, har de byggt upp besättningen igen\r\ntill den storlek den hade innan de gick med i leu-\r\nkosprogrammet.\r\nAv de bönder som har överklagat är det ungefär\r\n700 som befinner sig i den här situationen. De har fått\r\nen kvot som är så liten att de inte kan fortsätta. Det\r\nhär gäller således små och medelstora gårdar. De\r\nligger ofta i precis de områden som vi säger att vi vill\r\nvärna, eftersom det finns ängs- och hagmarker med\r\nhöga biologiska värden. Förutsättningen att kunna\r\nbehålla dem är att djur betar där.\r\nSkall jag tolka svaret, Margareta Winberg, så att\r\nJordbruksverket kommer att få direktiv och att de\r\nbönder som har drabbats kommer att kunna få sig en\r\nkvot tilldelad när den sista fördelningen av kvoterna\r\nkommer att ske?</pre><pre>Anf.  51  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Först gjorde regeringen en prioritering\r\nav hur kvoterna skall fördelas. Det gällde då bönder\r\nmed ekologisk verksamhet och nystartare. Riksdagen\r\nlade till att man i Norrland skall ha särskild prioritet.\r\nNu kommer Gudrun Lindvall med ytterligare en\r\ngrupp som skall ha prioritet. Man kan inte ge alla\r\nprioritet. Någon måste vara etta, någon måste vara\r\ntvå, osv.\r\nDessutom är vi ännu inte riktigt klara med uträk-\r\nningen av hur det här skall fördelas. Preliminärt ver-\r\nkar det som om den reservkvot som skall tillgodose\r\nbåde regeringens och riksdagens prioriteringar blir\r\nmycket liten. Det kanske inte ens blir någon reserv-\r\nkvot. Det är oklart. Framför allt när det gäller de som\r\nhar utökat har man bara tittat på ett litet antal fall.\r\nI en tidigare debatt med Gudrun Lindvall sade jag\r\natt så fort som Jordbruksverket är klar med sin analys\r\noch sitt underlag skall jag överväga att förändra för-\r\nordningen. Jag kan då bara gå på vad riksdagen har\r\nuttalat. Jag kan naturligtvis också lägga till det här\r\nmed leukos. Min principiella inställning är att den\r\nsom har skött sig genom att gå in i ett sådant här pro-\r\ngram egentligen inte borde straffas för det. Men jag\r\nkan inte i dag ge ett löfte om att den gruppen också\r\nskall prioriteras, så länge jag inte har ett riktigt be-\r\nräkningsunderlag.</pre><pre>Anf.  52  GUDRUN LINDVALL (mp)\r\nFru talman! Vi befinner oss i en besvärlig situa-\r\ntion, och det tror jag att vi är överens om. Det är pre-\r\ncis det jag menar, de bönder som var ambitiösa i\r\nbörjan av 90-talet och gick in i leukosprogrammet\r\nstraffas nu. Detta är konsekvensen.\r\nProblemet är tyvärr att vi har en för liten mjölk-\r\nkvot i Sverige. Det kan varken den nuvarande jord-\r\nbruksministern eller jag lastas för. Det var den tidiga-\r\nre borgerliga regeringen som åstadkom detta. Ju mer\r\nman tittar på mjölkkvotsfördelningen, desto mer inser\r\nman att landskvoten är för liten. Det är svårt att få in\r\nalla våra prioriteringar inom den här landskvoten.\r\nJag håller med jordbruksministern om att det är\r\nsvårt att veta hur man skall prioritera. Det är möjligt\r\natt en del av de här problemen löser sig. De bönder\r\nsom t.ex. inte klarar kravet på gödselvårdsanlägg-\r\nningar till den första september slås ut. En del kanske\r\nslutar och säljer sina kvoter.\r\nSkulle det kunna vara möjligt att försöka förhand-\r\nla sig till en litet större landskvot för att se till att de\r\nbönder som i dag oskäligt drabbas skulle kunna få en\r\nlitet större kvot? Är det möjligt att tänka sig något\r\nsådant i EU i dag?</pre><pre>Anf.  53  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Först måste vi komma ihåg varför vi\r\nhar ett kvotsystem inom EU. Det är för att begränsa\r\nproduktionen och för att minska överskotten. Därför\r\nfick vi en kvot på 3,3 miljoner ton i Sverige. När vi\r\nfick den kvoten rådde det i stort sett balans mellan\r\nkvoten och produktionen. Kvoten låg t.o.m. litet över\r\nden dåvarande produktionen.\r\nVad som skedde i samband med förhandlingar året\r\ninnan och fram till nu är att väldigt många jordbruka-\r\nre spekulerade i att vi nu går in i ett kvotsystem. De\r\nspekulerarade i att om de producerar litet mera och\r\nställer in några extra kor kan de få en högre kvot, och\r\ndå blir deras gård mera värd. Jag tycker att det är\r\nväldigt olyckligt. Det strider mot de tankar som utgör\r\ngrunden för EU:s jordbrukspolitik på mjölkområdet\r\noch för all del också på andra områden, där man har\r\ntilldelat sig områden, basareal, antal djur eller som i\r\ndet här fallet en kvot. Jag anser att det är uteslutet att\r\ntro att vi nationellt skulle kunna få en större mjölk-\r\nkvot.</pre><pre>Anf.  54  GUDRUN LINDVALL (mp)\r\nFru talman! Är det inte så, Margareta Winberg, att\r\nden kvot som vi tittade på 1991-1993 egentligen var\r\nganska liten, bl.a. beroende på att många gårdar låg\r\nlitet lågt de åren t.ex. på grund av leukosprogrammet?\r\nNär de sedan började återfå den produktion de hade\r\nhaft innan de gick in i leukosprogrammet har de ham-\r\nnat på en annan nivå. Därför räcker dessa 3,3 miljoner\r\nton inte till.\r\nDe bönder som i dag tyvärr drabbas är de bönder\r\nsom av olika skäl låg på en lägre nivå i början av 90-\r\ntalet än vad de har gjort förr eller senare. De bönder\r\nsom gick med i det frivilliga leukosprogrammet är en\r\nstor grupp som vi nog skulle ha behövt diskutera och\r\nkompensera när vi sökte landskvoten. Det här är en\r\nutveckling som borde ha varit väntad, eftersom leu-\r\nkosprogrammet var så intensivt just under de här åren.\r\nEtt annat sätt är att se om det finns någon möjlig-\r\nhet att förändra fördelningen av kvoten så att de här\r\nbönderna inte missgynnas. Det kanske också är möj-\r\nligt. Jag vill veta om det är tänkbart.</pre><pre>Anf.  55  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Det är säkert så som Gudrun Lindvall\r\nsäger att kvoten drogs ner något på grund av de här\r\nleukosprogrammen. Men den stora delen i det här\r\nsammanhanget var de bönder som utökade. Det gjor-\r\nde de trots många varningar. På ett sätt kan man säga\r\natt dessa bönder har varit osolidariska. Nu räcker\r\nkvoten inte riktigt till. Man måste se över det här.\r\nI den eventuella nya fördelningen av kvoter måste\r\nman titta särskilt på de som har utökat. De kanske\r\nskall ha ett större avdrag för att de har spekulerat. Det\r\nhär gäller en del av dem - alla har inte gjort det. Det\r\när en möjlig väg.\r\nEn annan möjlig väg är att man gör ett avdrag för\r\nalla initialt, för att få plats med det som riksdagen har\r\nprioriterat och möjligen med dem som har drabbats av\r\nleukos i sin verksamhet. Till detta får vi återkomma\r\ninom några veckor.</pre><pre>Anf.  56  GUDRUN LINDVALL (mp)\r\nFru talman! Jag tolkar detta som att det finns en\r\nstor förståelse hos jordbruksministern, Jordbruksde-\r\npartementet och Jordbruksverket för att bönder vilkas\r\ndjur drabbats av leukos är en grupp som i dag drabbas\r\nhårt vid fördelningen av kvoten och att man är villig\r\natt se över om det finns en möjlighet att se till att\r\ndenna grupp inte orättfärdigt drabbas. Är det riktigt?</pre><pre>Anf.  57  Jordbruksminister  MARGARETA\r\nWIN BERG (s)\r\nFru talman! Jag sade i mitt svar: \"Ett skäl till extra\r\ntilldelning vid omprövning skulle kunna vara att djur-\r\nbesättningen har drabbats svårt av leukos\". Längre än\r\nså vill jag i dag inte gå i form av löften.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på fråga 1994/95:415 om stöd till fä-\r\nbodbruket</pre><pre>Anf.  58  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Ragnhild Pohanka har frågat mig om\r\nvilka åtgärder jag tänker vidta för att skydda och\r\nundanta fäbodbruket från EU:s fyrkantiga regler.\r\nVisst kan EU:s regler betraktas som krångliga och\r\ntill synes onödigt detaljerade. I flera fall är det frågan\r\nom obligatoriska regler för medlemsstaten. Det är en\r\nsvensk målsättning att i det fortsatta arbetet söka\r\nåstadkomma en så stor förenkling av regelverket som\r\nmöjligt.\r\nVad gäller handjursbidraget skall stöd utgå om\r\ntjuren väger mer än 200 kg. Orsaken till denna regel\r\när att man vill förvissa sig om att djuret har uppnått en\r\nviss ålder innan slakt. Denna regel är tvingande, efter-\r\nsom Sverige har valt den s.k. slaktmodellen vid utbe-\r\ntalning av handjursbidraget.\r\nVad avser mjölkkvoter är EU:s bestämmelser\r\ntvingande och omfattar samtliga mjölkproducenter.\r\nMjölkkvoterna är individuella. Det innebär att varje\r\nmjölkbonde kommer att få sin produktionskvot. Om\r\nproducenten anser sig ha särskilda skäl skall Jord-\r\nbruksverket göra en omprövning av sitt kvotbeslut. En\r\nsådan omprövning kommer att ske efter det att den\r\nförsta fördelningen av mjölkkvoter är avgjord.\r\nJag vill emellertid erinra om att det miljöprogram\r\nsom nu diskuteras också innehåller ett omfattande\r\ndelprogram för bevarandet av kulturmiljöer. Inom\r\nramen för detta program kommer också stöd att kunna\r\nutgå till fäbodsmiljön.</pre><pre>Anf.  59  RAGNHILD POHANKA (mp)\r\nFru talman! Jag får tacka jordbruksministern för\r\nsvaret, men jag är naturligtvis inte nöjd ur fäbodbru-\r\nkarnas, kulturens och turismens synpunkt. Jag är allt\r\nannat än nöjd.\r\nFrågan kan tyckas liten. Den rör bara ca 150 fä-\r\nbodbrukare. Men det gäller här våra gamla rötter och\r\nvåra äldsta traditioner som håller på att dö ut. De\r\nlevande fäbodar som i dag finns kvar håller Sveriges\r\näldsta tradition levande. Men fäbodfolket och fäbod-\r\nbruket är mer än kultur. Det är ett sätt att leva, och\r\ndessutom en form av ekologiskt anpassat jordbruk.\r\nNär det gäller slaktvikterna är det alldeles horri-\r\nbelt att man skall bedöma alla djur efter samma be-\r\ndömningsgrunder. Det är helt andra raser fäbodbru-\r\nkarna har. De har rödkullor och hornlösa fjällkor, och\r\nde djuren väger mycket mindre. De kommer aldrig\r\nupp i 200 kg på 10 eller 23 månader. De klarar inte\r\ndet, och fäbodbrukarna kan alltså inte få någonting.\r\nFör att behålla genbanken är det oerhört viktigt att\r\nman ser till att få en förändring och att få ett undan-\r\ntag. Det går inte att få upp slaktvikterna.\r\nDet är en praktisk nisch för människor som vill\r\nbevara kulturen. Medan djuren betar fritt i skogen\r\nenligt sedvanerätt kan man odla vinterfoder och an-\r\nvända det till djuren på vintern. Men ofta köper man\r\nockså, eftersom man i allmänhet inte har någon ma-\r\nskinpark.\r\nJordbrukspolitiken, med bl.a. handläggning av\r\nförvärvstillstånd, har gjort att det i princip är den som\r\nbetalar bäst som får köpa jordbruksfastigheter. Det är\r\nockså en risk för fäbodarna. Hästgårdar och fritids-\r\nbostäder prioriteras framför fortsatt småjordbruk.\r\nFäbodbruket utgör, som jag tidigare sade, den sista\r\nutposten för svensk rödkulla, fjällko och lantrasgetter\r\ni ursprunglig miljö.</pre><pre>Anf.  60  Jordbruksminister MARGARETA\r\nWINBERG (s)\r\nFru talman! Jag börjar med det som Ragnhild Po-\r\nhanka sade sist, dvs. att jordförvärvslagen ger marken\r\noch gården till den som betalar bäst. Förvärvstillstånd\r\när trots allt förknippat med ett bosättningskrav i våra\r\nglesbygder, och såvitt jag förstår ligger fäbodarna i\r\nglesbygder. Det var inte riktigt korrekt det som sades.\r\nJag är inte så bekymrad för dessa fäbodar. I det\r\ndelprogram som vi har lämnat till Bryssel, och som\r\nomfattar 100 miljoner, finns dessa väldigt väl repre-\r\nsenterade. Just denna kulturmiljö, fäbodbruksmiljö, är\r\nett exempel på vad man kan använda dessa pengar till,\r\noch det har vi också skrivit. Jag är faktiskt inte be-\r\nkymrad över det.\r\nDessutom är miljöprogrammet i övrigt skräddar-\r\nsytt för animalieproduktion som kräver bete. Det\r\nkräver ett inhägnat område. Men även där tror jag att\r\nfäbodar skall kunna komma i fråga.\r\nDet finns ett annat delprogram inom miljöpro-\r\ngrammet där användningen av utrotningshotade hus-\r\ndjur ingår. De raser som Ragnhild Pohanka nämnde\r\ningår såvitt jag förstår i denna del. Det finns många\r\nolika delar som man ändå kan se positivt på. Att vi\r\nsedan skall försöka ändra reglerna är en annan sak.\r\nDet är ett arbete litet mer på sikt.</pre><pre>Anf.  61  RAGNHILD POHANKA (mp)\r\nFru talman! Själva gårdarna som man äger är of-\r\ntast så små att det är mycket lätt att få köpa in dem\r\nfrån fäbodbruken. Djuren betar ju fritt i skogen enligt\r\nsedvanerätt. För den mark där de betar kan man inte\r\nfå några som helst bidrag, eftersom det ofta är ris- och\r\nmyrmarker, och det godkänns inte för betesrätt.\r\nAtt inhägna marken är i dagens läge helt omöjligt.\r\nDjuren går fritt i skogen och söker sig föda. Det är\r\ndjur som kommer hem automatiskt av sig själva på\r\nkvällen. Det går inte att inhägna dem.\r\nDet ger en viss öppning med de olika bidragen,\r\nvilket jag tycker är positivt, eftersom det är bråttom.\r\nGenomsnittsåldern på fäbodbrukare är 60 år. Det\r\nfinns en hel del unga människor som skulle vara in-\r\ntresserade att börja. Det finns 150 brukare, och det\r\nfinns kanske 20-30 som står på kö. Det är en stor\r\nprocent. Men de törs inte med dessa regler.\r\nSedan får fäbodbrukarna inte heller djurstöd, ef-\r\ntersom småbrukare måste ha minst tio modertackor\r\nför att få djurstöd.</pre><pre>Anf.  62  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Avslutningsvis vill jag säga att jag\r\ninte tror att vi är så oense. Vi skall titta på detta och\r\ngöra vad vi kan. Jag är också angelägen om att denna\r\nkulturmiljö skall kunna bevaras.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på fråga 1994/95:421 om flygplats i\r\nPajala</pre><pre>Anf.  63  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Ulf Kero har frågat mig om jag är be-\r\nredd att med arbetsmarknadspolitiska medel medver-\r\nka till att en flygplats etableras i Pajala.\r\nJag anser att det är angeläget att östra Norrbotten\r\nfår effektiva kommunikationer. Dessa är en förutsätt-\r\nning för att regionen skall kunna fortsätta bygga upp\r\nsitt näringsliv och för att människor skall få en möj-\r\nlighet att stanna kvar, arbeta, bo och leva i området.\r\nPajala kommun har fått avslag från Luftfartsverket\r\npå sin ansökan att få bygga en trafikflygplats. Kom-\r\nmunen har därefter överklagat beslutet till regeringen.\r\nÄrendet bereds för närvarande i Kommunikationsde-\r\npartementet. Jag anser att det inte är möjligt att disku-\r\ntera finansieringsfrågan förrän regeringen fattat beslut\r\ni tillståndsfrågan.</pre><pre>Anf.  64  ULF KERO  (s)\r\nFru talman! Jag får tacka arbetsmarknadsministern\r\nför detta svar. Skogen har i olika former länge varit\r\nden stora arbetsgivaren i detta område. Det är den inte\r\nlängre. Därför är den här frågan så viktig för oss i\r\narbetet att få ett förändrat och starkare näringsliv i\r\ndetta område.\r\nJag vill konkretisera mig, och jag frågar därför ar-\r\nbetsmarknadsministern: Om regeringen fattar ett an-\r\nnat beslut än Luftfartsverket, är då arbetsmarknads-\r\nministern beredd att delta och diskutera finansieringen\r\nav en trafikflygplats i Pajala?</pre><pre>Anf.  65  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Först kan det vara viktigt att upp-\r\nmärksamma att just Pajala kommun var den kommun\r\ni Norrlands inland som var först ute med att ställa om\r\nsitt näringsliv från jord- och skogsbrukberoende till\r\nden nya dataindustrin. Pajala är en av de starka da-\r\ntaindustrifästena i Norrland. Det har man lyckats med\r\ntrots att Pajala ligger väldigt långt bort från närmaste\r\nflygplats.\r\nJag tog del av företagarnas klagan där uppe för ett\r\ntag sedan. De sade att det inte längre var möjligt att\r\nfortsätta så här. De hade t.o.m. själva fått ordna ett\r\nflygstråk på Torne älv som bara fungerar under vin-\r\nterhalvåret.\r\nUlf Keros fråga var: Om regeringen skulle säga ja\r\ntill Pajala kommun när det gäller frågan om trafik-\r\nflygplats, är då regeringen beredd att medverka till att\r\nklara finansieringen? Länsstyrelsen i Norrbotten och\r\nockså Länsarbetsnämnden har varit väldigt positiv till\r\natt använda en del av länsanslaget för finansieringen.\r\nMitt svar är att jag naturligtvis är beredd att med-\r\nverka därest vi kommer fram till att vi skall släppa\r\nfram en flygplats i Pajala. Finansieringen för Pajala\r\nskall klaras på samma sätt som för andra kommunala\r\nflygplatser. Men först skall vi avgöra frågan om vi\r\nskall släppa fram en flygplats.</pre><pre>Anf.  66  ULF KERO (s)\r\nFru talman! Jag hör att arbetsmarknadsministern\r\nhar följt det senaste som har hänt i kommunen. Man\r\nhar använt en isbana på Torneälvens is i arbetet för\r\nföretagen som behöver denna service och utveckling\r\nav näringslivet i kommunen.\r\nJag får därför tacka för svaret som jag har fått av\r\narbetsmarknadsministern.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på fråga 1994/95:400 om\r\nkärnsäkerhet i Östeuropa</pre><pre>Anf.  67  Statsrådet PIERRE SCHORI (s)\r\nFru talman! Bodil Francke Ohlsson har frågat ut-\r\nrikesministern vilka riktlinjer regeringen har för det\r\nsvenska arbetet med kärnsäkerheten i Östeuropa.\r\nFrågan har överlämnats till mig.\r\nDe svenska bidragen till kärnsäkerhets- och strål-\r\nskyddsinsatser i Central- och Östeuropa har främst\r\nkoncentrerats till åtgärder för att snarast möjligt\r\nåstadkomma en så hög säkerhet som möjligt i befint-\r\nliga kärnkraftverk som inte kan stängas omedelbart av\r\nenergiskäl.\r\nStödet ges huvudsakligen i form av teknisk råd-\r\ngivning, expertstöd och andra former av kun-\r\nskapsöverföring, stöd till säkerhetsmyndigheter samt\r\ntill upphandling och installation av säkerhetsutrust-\r\nning i kärnkraftverken. Stödinsatser ges även till strål-\r\nskyddsåtgärder, hantering och omhändertagande av\r\nkärnavfall, förbättrad beredskap mot radiologiska\r\nolyckor och förbättrad kontroll av kärnämnen.\r\nFörutsättningarna för Sveriges liksom övriga\r\nvästländers finansiella satsningar och stödprogram på\r\nreaktorsäkerhetsområdet är att de kärnkraftverk som\r\ninte håller eller bedöms kunna uppnå internationellt\r\naccepterad säkerhetsnivå skall stängas så snart som\r\nmöjligt och ersättas av andra produktionsformer. Ett\r\nled i detta arbete är också att stödja satsningar på\r\nenergieffektiviseringar och miljöanpassning av ener-\r\ngisystem.\r\nDet finns i dag inom ramen för multilaterala organ\r\nplanerade projekt där man uppnår en avsevärd höj-\r\nning av säkerhetsnivån inom kärnkraftsproduktionen i\r\nett land genom att göra vissa nyinvesteringar. Som ett\r\nexempel kan nämnas den aktionsplan som gruppen\r\nG 7 fastlagt för att åstadkomma en stängning av Tjer-\r\nnobylverket i Ukraina. Denna plan, som samtliga EU-\r\nländer har ställt sig bakom, innefattar investerings-\r\nhjälp för att färdigställa två tre kärnkraftverk av mo-\r\ndernare konstruktion som ersättning för det energi-\r\nbortfall som en stängning av Tjernobyl innebär för\r\nUkraina.\r\nSom ett annat exempel kan nämnas det föreslagna\r\nMochovceprojektet i Slovakien, där färdigställandet\r\nav två modernare reaktorer knyts till stängningen av\r\ntvå mindre säkra reaktorer i drift i Bohunice.\r\nEBRD:s medverkan i Mochovce bereds sedan en\r\ntid tillbaka på basis av ett mycket omfattande utred-\r\nningsmaterial. Denna beredning av projektet pågår\r\nfortfarande. Det är först när beredningsarbetet slut-\r\nförts som vi från svensk sida kommer att kunna ta\r\nställning i själva låneärendet.</pre><pre>Anf.  68  BODIL FRANCKE\r\nOHLSSON (mp)\r\nFru talman! Jag är helt på det klara med att dessa\r\nsäkerhetsåtgärder är viktiga. De ligger direkt i vårt\r\nintresse eftersom vi är i riskzonen. Vi tillhör de när-\r\nmast drabbade om någonting skulle hända.\r\nJag tackar för svaret. Jag ville helt enkelt veta hur\r\nman ställde sig.\r\nJag trodde att vårt beslut att avveckla kärnkraft\r\ndelvis skulle påverka oss när vi är med om dessa\r\nkärnsäkerhetsåtgärder. Jag trodde t.ex. att våra insat-\r\nser varken direkt eller indirekt skulle få bidra till en\r\nökad kärnkraftsproduktion i dessa länder eller ge\r\nupphov till nya kärnkraftverk.\r\nJag ser av svaret att det gäller två tre kärnkraftverk\r\ni stället för Tjernobyl och två moderna reaktorer i\r\nSlovakien. Man gör alltså fem nya satsningar. Jag\r\ntrodde inte att Sverige skulle gå med på att förmera\r\nkärnkraften eller gå in på att modernisera. Det är inte\r\nfråga om att modernisera - man bygger ju helt nya\r\nreaktorer där.\r\nJag skall inte ta den debatten här. Jag ville bara ha\r\nklara linjer för hur Sverige ser på frågan. Jag tackar så\r\nmycket.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Svar på fråga 1994/95:403 om Kuba</pre><pre>Anf.  69  Statsrådet PIERRE SCHORI (s)\r\nFru talman! Inger Koch har frågat om den social-\r\ndemokratiska regeringen kommer att inleda ett nära\r\nsamarbete med den kubanska regeringen.\r\nRegeringen beslutade den 9 februari i år att åter-\r\nuppta det biståndssamarbete som den förra regeringen\r\navbröt. Orsaken till detta är att vi anser att ett sådant\r\nsamarbete främjar en demokratisering på Kuba.\r\nDet är inte fråga om att återgå till det omfattande\r\nbistånd som vi hade på 70-talet. Då var Kuba ett s.k.\r\nprogramland i biståndshänseende, med ett brett sam-\r\narbete inom många sektorer av samhällslivet. Nu\r\ngäller det att återuppta samarbetet med Kuba för ett\r\nprogram som gäller kursverksamhet, stipendiatutbyte\r\noch forskningssamarbete.\r\nVi vill inte diskriminera Kuba på ett orimligt sätt i\r\nförhållande till andra länder i tredje världen. I stället\r\nvill vi ha kontakter och utnyttja dessa på ett konstruk-\r\ntivt sätt.\r\nRegeringen anser att BITS-finansierade kurs- och\r\nstipendieverksamheter i Sverige kan vara ett positivt\r\ninslag i en strävan att främja större öppenhet, demo-\r\nkrati och respekt för mänskliga rättigheter på Kuba.\r\nFör att åskådliggöra detta kan jag berätta att BITS nu\r\nbjuder in kubanska deltagare till exempelvis kurser i\r\nmänskliga rättigheter, fredsfrågor samt journalistik\r\noch demokrati.\r\nI dagarna befinner sig också en delegation från\r\nSAREC här i Sverige på Kuba för att göra en total\r\nutvärdering av allt tidigare forskningssamarbete mel-\r\nlan svenska och kubanska forskningsinstitutioner.\r\nMan kommer då att gå igenom de 21 projekt som\r\nSverige tidigare har gett stöd till - många av dem\r\ninom medicinsk forskning, t.ex. rörande cancer och\r\nvaccinframställning.\r\nSAREC kommer att redovisa sin utvärdering före\r\nsommaren. På basis av den kommer regeringen att ta\r\nställning till det fortsatta stödets inriktning och om-\r\nfattning.</pre><pre>Anf.  70  INGER KOCH (m)\r\nFru talman! Jag ber att få tacka biståndsministern\r\nför svaret på min fråga.\r\nKuba är en av de få kvarvarande diktaturerna i\r\nvärlden med en statschef som vid upprepade tillfällen\r\nförklarat att han inte har några planer på att överge\r\nden förda politiken, som innebär ett hårt politiskt\r\nförtryck av landets medborgare.\r\nDet bekräftas också i en rapport från FN:s särskil-\r\nde rapportör för Kuba. Han finner situationen när det\r\ngäller brott mot mänskliga rättigheter oacceptabel.\r\nRegimen utövar en omåttlig kontroll av ideologiska\r\nskäl över människors dagliga liv i skolor, på arbets-\r\nplatser och i hemmen. Rätten att uttrycka sig fritt,\r\norganisera fackföreningar och ifrågasätta Fidel\r\nCastros regim existerar inte.\r\nRapporten är full av exempel på hur människor ar-\r\nresteras och döms till långa fängelsestraff när de för-\r\nsökt utöva dessa mänskliga rättigheter. Åsiktskontrol-\r\nlen, angiveri, avskedande och förtryck har skapat en\r\nstor frustration i samhället.\r\nI svaret säger biståndsministern att det tänkta sam-\r\narbetet skulle främja en demokratisering på Kuba.\r\nAnser biståndsministern verkligen att ett samarbete\r\nmed enpartiregimen är att stödja en demokratisk pro-\r\ncess som för närvarande inte ens existerar? Det tror\r\njag inte att det förtryckta kubanska folket tycker.</pre><pre>Anf.  71  Statsrådet PIERRE SCHORI (s)\r\nFru talman! Jag tror att det kubanska folket anser\r\natt det är riktigt att omvärlden håller kontakt med\r\nderas land, med deras forskningsinstitutioner, kultur-\r\narbetare och andra. Det finns inget värre öde i dagens\r\nläge än att ett slags Berlinmur sänks mitt i Karibiska\r\nhavet och isolerar det kubanska folket från kontakter\r\nmed omvärlden.\r\nJag kan också meddela fru Koch att en av de\r\nstörsta biståndsgivarna till Kuba just nu är den euro-\r\npeiska unionen. Med de mycket försiktiga åtgärder\r\nsom vi har vidtagit i det här skedet skulle man kunna\r\nsäga att det rör sig om en moderat EU-anpassning om\r\nman så vill.\r\nDet finns dessutom ett mycket starkt affärsintresse\r\nför Kuba just nu. I nästa vecka reser en svensk dele-\r\ngation till Kuba. Det är representanter för 10-12\r\nföretag. De följer i spåren från affärsdelegationer från\r\nFrankrike, England, Italien, Tyskland och Kanada -\r\nalla med borgerliga regeringar som också stöder den\r\nhär verksamheten. Jag menar inte att vi skall följa\r\nefter detta. Det är ju fria företag. Men jag tycker inte\r\natt det är riktigt att bryta en isolering som främst iso-\r\nlerar det kubanska folket och gagnar regimen. Vi\r\nkommer på det här sättet att modest bryta isoleringen\r\nnär det gäller vetenskapligt samarbete och kul-\r\ntursamarbete.</pre><pre>Anf.  72  INGER KOCH (m)\r\nFru talman! Jag antar att biståndsministern har läst\r\nden resolution som FN:s MR-kommission antog nyli-\r\ngen. Där uttrycker man stor oro över de fortsatta\r\nkränkningarna av de fundamentala mänskliga fri- och\r\nrättigheterna och uppmanar regimen att samarbeta\r\nmed FN och med den särskilda rapportören. Han har\r\nju hittills inte ens tillåtits att besöka landet.\r\nJag anser att det bästa sättet att för närvarande\r\nstödja det kubanska folket är att stödja de oppositio-\r\nnella demokratiskt sinnade krafterna i Kuba i stället\r\nför att etablera ett samarbete med regimen eller med\r\nstatliga kubanska myndigheter.</pre><pre>Anf.  73  Statsrådet PIERRE SCHORI (s)\r\nFru talman! Vi delar den syn som kommer fram i\r\nrapporten från FN:s rapportör om de mänskliga rät-\r\ntigheterna. Vi anser att det är fråga om ett både-och.\r\nMan bör vara kritiskt i fråga om den politiska utveck-\r\nlingen när det gäller de mänskliga rättigheterna och\r\ndemokratin på Kuba och samtidigt ha kontakter med\r\ndemokratiska krafter och stödja samarbete på veten-\r\nskaps-, kultur- och forskningsområdet.</pre><pre>Anf.  74  INGER KOCH (m)\r\nFru talman! Jag håller med biståndsministern om\r\ndetta med kontakterna. De är oerhört viktiga. Men\r\njust nu, med en regim som inte ens tillåter FN:s ut-\r\nsända att besöka landet, tycker jag att kontakterna\r\nmed myndigheterna bör vara minimala. I stället skall\r\nvi stödja den opposition som ändå finns på Kuba, som\r\nbiståndsministern sade, för att vi så småningom för-\r\nhoppningsvis skall kunna se den demokratiska ut-\r\nveckling, och även den ekonomiska utveckling, som\r\nvi alla vill se på Kuba.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 §  Svar på fråga 1994/95:408 om stöd till\r\ndemokratisk utveckling i Armenien</pre><pre>Anf.  75  Statsrådet PIERRE SCHORI (s)\r\nFru talman! Tone Tingsgård har frågat mig vilket\r\nstöd regeringen förutser till den demokratiska utveck-\r\nlingen i Armenien.\r\nJag delar frågeställarens uppfattning att den de-\r\nmokratiska situationen i Armenien inte är tillfredsstäl-\r\nlande. Som exempel kan nämnas att president Ter-\r\nPetrosjan i slutet av december ingrep mot ett av de\r\nledande oppositionspartierna, ARF (Armenian Revo-\r\nlutionary Federation), vars verksamhet förbjöds. I\r\nsamband med detta greps flera partiföreträdare och ett\r\nantal tidningar stängdes. I början av januari suspende-\r\nrades genom domstolsbeslut partiets verksamhet för\r\nsex månader.\r\nDet är en viktig uppgift för världssamfundet och\r\nSverige att verka för att utveckla demokrati och de-\r\nmokratiska principer i länderna i det forna Sovjet-\r\nunionen. Inför de parlamentsval som skall hållas i\r\nArmenien den 5 juli har EU, med mycket aktivt stöd\r\nav Sverige, i kontakter med den armeniska regeringen\r\nbetonat vikten av att de demokratiska principerna\r\nföljs. Internationella organ som Organisationen för\r\nsäkerhet och samarbete i Europa står till förfogande\r\noch bör utnyttjas för råd och stöd.\r\nDe medel som står till förfogande för samarbetet\r\nmed länderna i Central- och Östeuropa är begränsade,\r\nvarför en geografisk prioritering är nödvändig för oss.\r\nSverige är en naturlig samarbetspartner för länderna i\r\nområdet kring Östersjön.\r\nEtt instrument som gagnar demokratisk utveckling\r\när uppbyggnad av ett lands institutioner. Som med-\r\nlemmar i Europeiska unionen sedan årsskiftet har vi\r\nnu också möjlighet att medverka i unionens samar-\r\nbetsprogram med Armenien. EU:s s.k. TACIS-\r\nprogram är utformat för att bygga upp institutioner\r\noch för att överföra kunskap. Sålunda har unionen\r\ngenom sitt program lagt upp ett stödprogram för Ar-\r\nmenien som omfattar sektorer såsom energi, före-\r\ntagsutveckling och uppbyggnad av sociala säkerhets-\r\nnät. Hittills har TACIS-programmet bidragit med\r\nnärmare 10 miljoner ecu, dvs. 95 miljoner kronor, till\r\nprojekt i Armenien. Europarådet har bidragit med\r\nseminarier riktade till Armenien i frågor rörande\r\nmedborgarskapslagstiftning.\r\nSverige lämnar ett betydande katastrofbistånd. Det\r\nstödet kanaliseras via de FN-organ som verkar i Ar-\r\nmenien. Dessutom stöds Armenien bilateralt genom\r\nett nyligen påbörjat projekt där Statens Räddnings-\r\nverk skall bidra med att bygga upp Armeniens natio-\r\nnella räddningstjänst. I projektet planeras utbildning\r\nav armenier, och Sverige kommer att lämna utrust-\r\nning.\r\nSverige har således genom insatser inom Europe-\r\niska unionen, bilaterala program och genom ka-\r\ntastrofbistånd ett engagemang för Armeniens demo-\r\nkratiska och ekonomiska utveckling.</pre><pre>Anf.  76  TONE TINGSGÅRD (s)\r\nFru talman! Jag ber att få tacka biståndsministern\r\nför svaret. Det är ju en ganska utförlig redovisning av\r\nSveriges engagemang när det gäller Armenien. Sam-\r\ntidigt måste jag konstatera att som man frågar får man\r\nsvar.\r\nJag har ju kanske formulerat min fråga litet vitt.\r\nJag försökte att hänga upp den på propositionen om\r\nÖsteuropasamarbetet. Jag kan i och för sig förstå\r\nresonemanget om att Sverige är en naturlig samarbet-\r\nspartner för länderna i Östersjöområdet. Vad jag\r\negentligen tänkte på, men inte skrev, var passusen\r\nsom handlar om ett stöd till parlamentariker och de\r\npolitiska partierna.\r\nJag menar att detta är mycket väsentligt just nu in-\r\nför det förestående parlamentsvalet. Skall jag tolka\r\nsvaret så att man skall tänka sig den geografiska be-\r\ngränsningen även för det? Går det en gräns där även\r\nnär det gäller det stödet om t.ex. det socialdemokra-\r\ntiska partiet skulle vilja skicka en grupp?</pre><pre>Anf.  77  Statsrådet PIERRE SCHORI (s)\r\nFru talman! Som framgick av mitt svar finns det,\r\ntrots våra begränsade resurser och vår koncentration\r\npå vårt närområde och Ryssland, ganska omfattande\r\nkontakter, men då framför allt genom EU:s program.\r\nDet ger oss en extra dimension att ha tillgång till\r\ndessa resurser.\r\nMen när det gäller mindre program av den om-\r\nfattning som antyds här med parlamentarikerutbyte\r\ninför ett förestående val ser jag inga svårigheter att\r\nvidga ramarna för samarbetsområdena. Den här typen\r\nav utbyte förekommer ju på många håll.</pre><pre>Anf.  78  TONE TINGSGÅRD (s)\r\nFru talman! Jag är mycket nöjd med svaret. Jag\r\nställde frågan för att få ett svar och inte för att föra en\r\ndebatt. Jag är glad över att det här engagemanget\r\nfinns. Jag vet att jag har många armeniska vänner som\r\nockså blir glada över att få den här redovisningen och\r\ndet här svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 §  Svar på fråga 1994/95:417 om Nicaragua\r\noch demokratin</pre><pre>Anf.  79  Statsrådet PIERRE SCHORI (s)\r\nFru talman! Lena Klevenås har frågat mig vilka\r\nåtgärder jag är beredd att vidta för att inte den ökande\r\nfattigdomen i Nicaragua skall hota den demokratiska\r\nprocessen.\r\nSituationen i Nicaragua ger anledning till oro. Den\r\nlångvariga ekonomiska krisen är en mycket viktig\r\nförklaring därtill. En annan faktor, nära sammanhäng-\r\nande, är historien om hårda, ibland våldsamma mot-\r\nsättningar i landet.\r\nDe många årens tillbakagång har medfört att lan-\r\ndet är det efter Haiti fattigaste landet i världsdelen.\r\nNedgången måste brytas för att de fattiga skall få det\r\nbättre och för att säkra den demokratiska utveckling-\r\nen. Tecken på förbättringar finns. Förra året uppnådde\r\nNicaragua för första gången på mer än tio år tillväxt i\r\nekonomin. Varaktig tillväxt kräver fortsatta strukturel-\r\nla reformer.\r\nSverige har, som bekant, under många år aktivt\r\nstött demokratin och fattigdomens bekämpning. Detta\r\nlångsiktiga stöd kommer att fortsätta. En ny s.k. land-\r\nstrategi inriktad på demokratisk utveckling, ekono-\r\nmisk reaktivering och social utjämning förbereds.\r\nNicaragua är också ett av de allra mest skuldtyng-\r\nda länderna i världen. Ansträngningar pågår, med\r\naktivt svenskt stöd, för att försöka samla givare, inte\r\nminst EU, och kreditinstitut till en samordnad aktion i\r\nsyfte att en gång för alla reducera de skulder Nicara-\r\ngua har till affärsbankerna.\r\nÄven mer direkta insatser till stöd för den demo-\r\nkratiska processen krävs. Sverige ger bl.a. bistånd till\r\natt stärka högsta domstolen och högsta valrådet.\r\nPå inbjudan av Nicaraguas regering ingår Sverige,\r\ntillsammans med andra länder med förtroende på alla\r\nsidor i Nicaragua, i en vängrupp med syfte att stödja\r\növergången mot fred, demokrati och utveckling. I\r\nlandet bidrar vängruppen för närvarande med att söka\r\nlösa upp de låsningar som blockerar samarbetet mel-\r\nlan presidenten, regeringen och parlamentet.</pre><pre>Anf.  80  LENA KLEVENÅS (s)\r\nFru talman! Jag tackar biståndsministern för sva-\r\nret.\r\nJag vet att biståndsministern har varit engagerad i\r\nden demokratiska processen i Nicaragua, och jag\r\nförstår att han delar oron för situationen. Jag återger\r\nnågra rader ur ett tal som biståndsministern höll för\r\nknappt två månader sedan: Man kan fråga sig hur\r\nmycket fattigdom som demokratin tål, hur mycket\r\nunderutveckling som den globala säkerheten tål.\r\nJag är djupt oroad över allvaret i situationen. När\r\nFN i sina rapporter konstaterar att det största hotet\r\nmot det demokratiska systemet inte är politiska kon-\r\nflikter utan den försämring av levnadsstandarden som\r\nfår folk att tappa förtroendet för demokratin och dess\r\ninstitutioner, tycker jag att det är den early warning\r\nsom vi pratar så mycket om.\r\nVi borde reagera när man uppnått något så fint i\r\nett land som en demokratisk utveckling och en situa-\r\ntion där den politiska friheten aldrig har varit större,\r\ndär situationen för mänskliga rättigheter aldrig har\r\nvarit större, men där de ekonomiska problemen sam-\r\ntidigt är så allvarliga. 24 % av barnen går inte längre i\r\nskolan. Barnadödligheten ökar. Sjukhusen har inte\r\nlakan i sängarna.\r\nFreden och den ro som ändå är förhållandevis\r\nganska stor i landet beror på en lång tradition av att\r\nmänniskor klarar av att organisera sig. Man har social\r\ndisciplin och solidaritet. Men när detta hotas därför\r\natt fattigdomen är så desperat kan jag inte låta bli att\r\nsäga att det är olyckligt att vi från svensk sida drar\r\nned på biståndet och att vi skall kanalisera en viss del\r\nav det via EU. Det oroar mig att jag inte ser att EU\r\nökar sitt bistånd med samma proportioner som vårt\r\nbidrag till EU. I stället kanske det här bara försvinner\r\nliksom i ett svart hål.</pre><pre>Anf.  81  Statsrådet PIERRE SCHORI (s)\r\nFru talman! Jag fick inte riktigt klart för mig vad\r\ndet svarta hålet är.\r\nJag besökte själv Nicaragua i februari och under-\r\ntecknade fem avtal på de områden som jag nämnt i\r\nsvaret. Det visar på ett fortsatt mycket starkt engage-\r\nmang från vår sida när det gäller samarbetet mellan\r\nSverige och Nicaragua.\r\nVidare verkar vi mycket aktivt för att lösa situa-\r\ntionen med de oerhörda skulder som tynger ner lan-\r\ndet. Det förmodligen största problemet nu är att Nica-\r\nragua har en mycket stor utlandsskuld som det måste\r\nbetala av på.\r\nDär hoppas vi att vi inom kort skall kunna få till\r\nstånd en lösning. Sverige kommer under denna månad\r\natt förbereda ett betalningsbalansstöd till Nicaragua i\r\nnämnda riktning.\r\nNär det gäller EU och Nicaragua tror jag inte att\r\ndet är fråga om ett svart hål - om det nu var det som\r\nLena Klevenås menade. Tvärtom finns det en mycket\r\naktiv spansk kommissionär som är ansvarig för Latin-\r\namerika, Manuel Marín. Han känner starkt för Nica-\r\nraguas ytterst svåra situation. Jag tvivlar inte på att vi\r\ntillsammans skall kunna göra de insatser som även\r\nLena Klevenås åstundar.</pre><pre>Anf.  82  LENA KLEVENÅS (s)\r\nFru talman! Jag känner till EU:s engagemang be-\r\nträffande Nicaragua och är glad över initiativen här\r\nnär det gäller att stödja rättssystemet, att försöka\r\nhjälpa till med skuldlättnader osv. Men en mening i\r\nsvaret oroar mig: \"Varaktig tillväxt kräver fortsatta\r\nstrukturella reformer.\" Jag hörde ett dock som inte\r\nfinns med i texten. Det lät, tycker jag, nästan som om\r\nbiståndsministern menade tyvärr. I så fall delar jag\r\nden uppfattningen.\r\nTyvärr har de strukturella reformerna gjort att\r\nmycket av de sociala framstegen beträffande bättre\r\nskolundervisning, hälso- och sjukvård osv. nu för-\r\nsvinner. Man kräver ju via Världsbanken och IMF\r\nytterligare nedskärningar i den statliga budgeten.\r\nMatproduktionen t.ex. har fallit. I den analys som\r\ngörs för att utvärdera det svenska biståndet skriver\r\nman just att de här framstegen fanns tidigare men att\r\nde nu försvinner.\r\nFinns det inget annat sätt att bistå än att sätta\r\nsvångrem på ett land som faktiskt inte har något so-\r\ncialt skyddsnät och inte heller något välfärdssystem?</pre><pre>Anf.  83  Statsrådet PIERRE SCHORI (s)\r\nFru talman! Jag var inte medveten om att jag hade\r\nmed mig någon svångrem när jag var där nere i febru-\r\nari. Tvärtom erbjöds ett generöst samarbete på nica-\r\nraguanernas villkor.\r\nNär det gäller strukturanpassningar och den me-\r\nning i svaret som Lena Klevenås åberopar tänker jag\r\nt.ex. på nödvändigheten att lösa jordreformsfrågorna\r\noch att få en lagstiftning så att man vet vad som gäller\r\n- inte minst för utländska investerare, som Nicaragua\r\nockså behöver.\r\nVi skulle inte vilja medverka till reformer som yt-\r\nterligare spär på den extrema fattigdom som så många\r\nnicaraguaner lever under. Det kan jag försäkra.</pre><pre>Anf.  84  LENA KLEVENÅS (s)\r\nFru talman! Det är just strukturanpassningspro-\r\ngrammen som kanske gör att den extrema fattigdomen\r\nbreder ut sig. Jag skulle vilja att vi kanske bättre ana-\r\nlyserade de krav som vi ställer på ett sådant land som\r\nNicaragua för att landet skall få bistånd.\r\nAvslutningsvis vill jag fråga biståndsministern om\r\nkvinnornas situation. Jag har läst i ett tal att det finns\r\nsärskilt goda förutsättningar för att främja kvinnornas\r\ndeltagande i Nicaragua. Jag delar den bedömningen,\r\nmen jag undrar om systemet med lån till de små jord-\r\nbruksföretag som finns i vissa delar av världen är\r\nnågot som Sverige tänker stödja i Nicaragua.</pre><pre>Anf.  85  Statsrådet PIERRE SCHORI (s)\r\nFru talman! Vi bearbetar just nu en landstrategi\r\nför Nicaragua. Där ingår också just gender-aspekten\r\noch kvinnornas utsatta situation. Av de 1,3 miljarder\r\nextremt fattiga människorna i världen är ju 70 %\r\nkvinnor. Den nya svenska regeringens biståndspro-\r\ngram kommer att genomsyras av hänsynen till denna\r\nsnedfördelning mellan män och kvinnor. Därför kan\r\ndet mycket väl bli tal om det som Lena Klevenås\r\npratar om.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>18 §  Svar på fråga 1994/95:412 om avvisning\r\nav bosnien-kroater</pre><pre>Anf.  86  Statsrådet LEIF BLOMBERG (s)\r\nFru talman! Ragnhild Pohanka hänvisar till ett\r\nbrev från Kroatiens utrikesminister Mate Granic an-\r\ngående operationer av den jugoslaviska armén och\r\nfrågar mig om jag mot bakgrund av dessa uppgifter\r\nkommer att ompröva beslutet att avvisa bosnien-\r\nkroater.\r\nJag vill börja med några kommentarer.\r\nRagnhild Pohanka skriver i sin fråga att trupper\r\nfrån den jugoslaviska armén nu är placerade i östra\r\nSlovenien. Jag utgår från att hon menar östra Slavoni-\r\nen, som ju ligger i Kroatien. Vidare vill jag för\r\nRagnhild Pohanka påpeka att det var regeringen, inte\r\njag ensam, som i tre vägledande avgöranden fattade\r\nbeslut om avvisning av bosnien-kroater till Kroatien.\r\nNär det sedan gäller frågan om att ompröva de av\r\nregeringen fattade besluten vill jag upplysa Ragnhild\r\nPohanka om att regeringen inte har möjlighet att om-\r\npröva dessa. Regeringen kan endast besluta i de ären-\r\nden som överlämnas av Invandrarverket eller Utlän-\r\nningsnämnden. Jag vill dock påpeka att regeringen,\r\nliksom Invandrarverket och Utlänningsnämnden,\r\nmycket noga följer utvecklingen i hela f.d. Jugoslavi-\r\nen. Skulle det vara så, att de förutsättningar som var\r\nför handen när regeringen fattade sina beslut ändras,\r\nvet jag att Invandrarverket och Utlänningsnämnden i\r\nenlighet med utlänningslagens bestämmelser tar hän-\r\nsyn till detta förhållande.</pre><pre>Anf.  87  RAGNHILD POHANKA (mp)\r\nHerr talman! Jag vill tacka för svaret och för in-\r\nvandrarministerns tålamod att besvara mina upprepa-\r\nde frågor om liknande fall. Min fråga föranleds av den\r\nöppning som invandrarministern gav i debatten förra\r\nveckan, att om något dramatiskt hände i Kroatien\r\nskulle frågan omprövas.\r\nDet ställs naturligtvis frågor till invandrarminis-\r\ntern om det finns en möjlighet att ändra beslutet som\r\ngäller bosnier med kroatiska resedokument. Det är\r\negentligen det de har, eftersom vistelseorten är Bosni-\r\nen. Det är detta frågan i själva verket handlar om.\r\nKroatien och Kosovo är krutdurkar som ännu inte\r\nexploderat. Jag, bosnierna och alla deras förespråkare\r\nvädjar ännu en gång: Avvakta åtminstone med avvis-\r\nningen av bosnierna med kroatiska pass!\r\nDe som bor i Bosnien och vid krigsskådeplatser\r\nhar det naturligtvis fruktansvärt. Där ger vi och skall\r\nge humanitär hjälp och bistånd. Men dessa ca 5 000\r\nbosnier som är i Sverige är vårt eget ansvar. Det är\r\ndärför jag vädjar.\r\nJag anser också att det har hänt något dramatiskt.\r\nDet hände någon dag innan vi hade den förra debat-\r\nten. Alla partier fick tydligen ett fax om truppsam-\r\nmandragningarna. Explosionsrisken har ökat där nere.\r\nDet menar jag är så pass dramatiskt att åtminstone en\r\navvaktan vore rimlig. Jag tror att alla partier var över-\r\nens om att man här mycket väl kunde tillämpa tillfäl-\r\nliga uppehållstillstånd, uppskjuten utvisning eller\r\nnågonting sådant. Där var enigheten stor mellan parti-\r\nerna, vilket alltså skulle kunna föranleda en inhibition\r\nav avvisningarna.\r\nDet finns vad jag kan förstå av svaret inte någon\r\nöppning för detta, vilket gör mig smått förtvivlad.</pre><pre>Anf.  88  Statsrådet LEIF BLOMBERG (s)\r\nHerr talman! Jag måste återigen påpeka för\r\nRagnhild Pohanka att jag eller regeringen inte kan gå\r\nin i det här ärendet. Vi har i tre ärenden fattat ett be-\r\nslut som är praxisstyrande. Det beslutet kan vi inte\r\nändra.\r\nVad det nu handlar om är att myndigheterna har\r\nfått ett besked om, precis som den förra borgerliga\r\nregeringen fattade beslut om, att den gamla praxisen\r\nsom gällde innan vi fattade beslutet också skall gälla\r\nefter det att vi fattade beslutet. Det är den enkla inne-\r\nbörden i detta.\r\nNu är det Statens invandrarverk och Utlännings-\r\nnämnden som, i enlighet med de praxisbeslut som är\r\ntill vägledning för dem, har att bedöma varje ärende\r\nindividuellt, fatta beslut i enlighet med den lagstift-\r\nning som vi har och sedan meddela de besluten till de\r\nberörda människorna. Så är det.\r\nJag kan alltså inte gå in i detta, får inte gå in i\r\ndetta i det här läget, utan bara om myndigheterna\r\növerlämnar nya ärenden till oss för vägledande beslut.\r\nDå har vi sagt så här i olika sammanhang. Vi\r\nskickar inte människorna till Bosnien, vi skickar de\r\nhär personerna till Kroatien. Det är vad det handlar\r\nom. Vi har en praxis i vår hantering sedan 1993, att\r\ninte återsända personer till Bosnien. Det gäller också\r\nde här personerna.\r\nSjälvklart skulle vi heller inte acceptera om kroa-\r\nterna återsände personer till Bosnien. Då är det våra\r\nmyndigheters sak att omedelbart se detta och att age-\r\nra.\r\nOm Kroatien hamnar i krig och det finns personer\r\nhär i Sverige som vid ett återvändande till Kroatien\r\nskulle riskera att inkallas i krigstjänst mot sin vilja,\r\nskulle vi kunna hamna i en situation där myndigheter-\r\nna har att lägga också det till grund för en prövning av\r\nom dessa människor får stanna eller inte i vårt land.\r\nSå är regelverken, och det vet också Ragnhild Pohan-\r\nka.</pre><pre>Anf.  89  RAGNHILD POHANKA (mp)\r\nHerr talman! Det ser inte ut som om vi skulle på-\r\nverka situationen just nu, varken invandrarministern\r\neller jag. Men vi hoppas att våra myndigheter ser\r\nfarorna och riskerna och blir restriktiva när det gäller\r\natt återsända människor.\r\nVi återsänder inte direkt till Bosnien, jag vet det.\r\nVi behöver inte ta om debatten vi förde förra onsda-\r\ngen. Men de som har sin förra vistelseort i den del av\r\nBosnien som inte är serbkontrollerad riskerar att få\r\nåka tillbaka. Om man inte blir värvad i Kroatien så\r\nblir man väl värvad i Bosnien. Vi kan inte påverka de\r\nsakerna. Det kan vi lämna därhän.\r\nJag ser med mycket stor ängslan och oro på att\r\nmänniskor skickas tillbaka till de förhållanden som\r\nråder där nere, när vi har möjlighet att skydda dem.\r\nDet gäller 2 000 barn också. De har upplevt helvetet\r\nen gång och så kanske de återvänder och får uppleva\r\ndet igen.</pre><pre>Anf.  90  Statsrådet LEIF BLOMBERG (s)\r\nHerr talman! Jag vill för det första gärna upplysa\r\nRagnhild Pohanka igen om att av de tre ärenden som\r\nregeringen tog ställning till befanns att dessa männi-\r\nskor inte hade skyddsbehov som behövde täckas i\r\nSverige, utan  de fick sitt skyddsbehov täckt i Kroati-\r\nen. Därav fattade vi det beslut som vi gjorde.\r\nFör det andra förbereder vi för närvarande dis-\r\nkussioner och förhandlingar med den kroatiska rege-\r\nringen. De kommer kanske att äga rum inom loppet av\r\nnågra veckor. De kommer att handla om återvändar-\r\nfrågor. Vi får se vad de förhandlingarna resulterar i.\r\nDet är vad jag kan säga. I övrigt har jag inget mer att\r\ntillägga i den här frågan just nu.</pre><pre>Anf.  91  RAGNHILD POHANKA (mp)\r\nHerr talman! Vi har olika uppfattning om hur det\r\nblir för dem som återvänder. Det har olika delegatio-\r\nner som har varit där nere också. Vi står här och har\r\nhelt enkelt olika uppfattning i den här frågan. Jag\r\nanser riskerna vara mycket större än vad invandrar-\r\nministern tycker. Där får vi väl sluta för i dag, på var\r\nsin ståndpunkt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>19 §  Svar på fråga 1994/95:404 om fusk med bi-\r\ndragsförskott</pre><pre>Anf.  92  Statsrådet ANNA HEDBORG (s)\r\nHerr talman! Gullan Lindblad har frågat mig vilka\r\nåtgärder regeringen ämnar vidta för att komma till\r\nrätta med fusk rörande bidragsförskott.\r\nBidragsförskotten är en viktig del av samhällets\r\nstöd till ensamföräldrar och deras barn. Det är själv-\r\nfallet viktigt, bl.a. ur rättvisesynpunkt, att bidragen\r\nverkligen kommer dem till godo som de är avsedda\r\nför. Att fusk med bidragsförskott eller andra ekono-\r\nmiska stödsystem måste motarbetas på alla sätt är\r\ndärför självklart.\r\nLagstiftningen när det gäller bidragsförskott är ut-\r\nformad så att bidragsförskott givetvis inte utgår om\r\nbiologiska föräldrar lever tillsammans. Det är Riks-\r\nförsäkringsverkets och de allmänna försäkringskas-\r\nsornas skyldighet att se till att denna lagstiftning efter-\r\nlevs. Det är därför bra att kassorna vidtar kontrollåt-\r\ngärder, naturligtvis med beaktande av rimliga krav på\r\nintegritet för de berörda familjerna.\r\nFörsäkringskassorna har ofta svårigheter att bevisa\r\natt samlevnad förekommer. Underhållsbidrags- och\r\nbidragsförskottsutredningen -93 har i sitt betänkande\r\n(SOU 1995:26) som överlämnades i förra veckan\r\nlämnat förslag som förskjuter bevisbördan så att den\r\nbidragssökande i tveksamma fall åläggs att visa att\r\nsamlevnad inte förekommer. Om det vid remissbe-\r\nhandlingen inte redovisas starka invändningar mot\r\nförslaget kommer jag att föreslå regeringen att ett\r\nförslag med denna inriktning föreläggs riksdagen\r\nsnarast möjligt.</pre><pre>Anf.  93  GULLAN LINDBLAD (m)\r\nHerr talman! Tack för svaret, fru statsråd. Bak-\r\ngrunden till min fråga är att försäkringskassan i min\r\nhemstad Karlstad kommit på ett omfattande bedrägeri\r\nvad gäller bidragsförskotten. Rena skenskilsmässor\r\nhar förekommit i akt och mening att uppbära bidraget.\r\n82 misstänkta fall har granskats och 24 av dessa har\r\nfått sina bidrag indragna. Fallen av rent bedrägeri rör\r\nsig alltså om ca 30 %, som jag ser det - en mycket\r\nhög siffra.\r\nKontrollen i de här ärendena har gjort att man har\r\nkunnat spara in 1 miljon kronor. Dagens Nyheter av\r\nden 29 mars säger: Om man utgår från att karlstadbor\r\n- vilket jag hoppas - inte är mer benägna för bedrä-\r\ngeri än andra kan kostnaderna för samhället uppskat-\r\ntas till ett par miljarder kronor om året. Detta är upp-\r\nseendeväckande.\r\nSå småningom har vi alltså ett förslag att vänta.\r\nJag hoppas att denna femte utredning som jag kan\r\nräkna upp kommer att resultera i att det verkligen\r\nkommer ett förslag på bordet. Ett par saker har vi\r\nmoderater föreslagit riksdagen, nämligen att vi skall\r\nlåta försäkringskassan fastställa underhållsbidraget, så\r\natt man inte har två huvudmän på den sidan, och att\r\nman tar bort den automatiska kopplingen mellan un-\r\nderhållsbidraget och bidragsförskottet. Bara detta\r\nskulle göra att man finge en bättre tingens ordning.\r\nJag delar naturligtvis uppfattningen att de som be-\r\nhöver bidraget också skall ha det. Men jag tror att vi\r\nkan vara eniga om att om vi är strängare när det gäller\r\nvem som får bidrag, får vi också en allmän uppslut-\r\nning kring våra sociala bidragsförskott och alla för-\r\nmåner.</pre><pre>Anf.  94  Statsrådet ANNA HEDBORG (s)\r\nHerr talman! Gullan Lindblad och jag är alldeles\r\növerens om att fusk skall beivras. Det råder ingen\r\ntvekan om den saken. Dock tror jag att man kan kon-\r\nstatera att karlstadborna inte är så benägna att fuska\r\nsom den här siffran skulle kunna påskina, om det var\r\nen alldeles genomsnittlig siffra.\r\nFörsäkringskassan i Karlstad har haft ett särskilt\r\nprojekt för att spåra fusk med bidragsförskott. Det har\r\nutförts på så sätt att man har tagit ut ett antal miss-\r\ntänkta fall, 82 stycken, och kontrollerat dem. Då har\r\nman fått denna höga siffra på 29 % av fallen där man\r\nhar kunnat göra någonting åt fusket och dra in bi-\r\ndragsförskottet. Den siffran säger naturligtvis ingen-\r\nting om den totala storleken på bidragsfusket. Skulle\r\ndet vara bara dessa som fuskade i Karlstad, skulle det\r\nbara motsvara 1,5 % av alla bidragsförskott. Den\r\nsiffran kanske inte heller avspeglar storleken på bi-\r\ndragsfusket. Man har ju inte gjort någon allmän kon-\r\ntroll, så att man vet det.\r\nDet hindrar inte att allt fusk är av ondo. Det är gi-\r\nvetvis viktigt att man funderar noga över vad som\r\nskall göras. Frågan om bidragsförskottet kommer på\r\nbordet. Vi skall samla ihop alla de gamla utredningar-\r\nna och alla goda förslag och återkomma i den frågan.\r\nDet är fattat ett beslut om att spara 700 miljoner på\r\nbidragsförskotten. Det skall ske genom att man bl.a.\r\nskapar ett system som är betydligt mera robust.</pre><pre>Anf.  95  GULLAN LINDBLAD (m)\r\nHerr talman! Det är viktigt att man beivrar allt\r\nsom kan betraktas som manipulation eller fusk inom\r\nförsäkringssystemen. Jag vill erinra om att ett enigt\r\nutskott häromåret gav regeringen till känna att en rad\r\nåtgärder måste vidtas för att bekämpa allt som kan\r\nbetraktas som någon form av fusk inom försäkrings-\r\nsystemen. Det är bra att det kommer ett förslag.\r\nNär man nu har gjort en speciell kontrollinsats har\r\ndet visat sig att man har fått fram mycket graverande\r\nsiffror. Jag vet att Växjökassan gjorde en speciell\r\ninsats häromåret, som visade ungefär samma resultat.\r\nJag skulle vilja fråga om inte statsrådet är beredd\r\nt.o.m. till särskilda projekt för kassorna med ökade\r\nkontrollinsatser, så att de verkligen ökade sin kon-\r\ntrollverksamhet. De har fått så många förändringar på\r\nsenare år att de har svårt att fullfölja kontrolluppgif-\r\nten. Jag tror att en viss insats där kanske skulle kosta\r\nnågot, men den skulle ge miljoner, kanske miljarder\r\ntill staten. Dem behöver vi sannerligen nu, i rådande\r\nekonomiska situation.</pre><pre>Anf.  96  Statsrådet ANNA HEDBORG (s)\r\nHerr talman! Det besvärligaste fuskproblemet fö-\r\nrefaller vara att par påstår att de har flyttat isär, trots\r\natt de i realiteten fortsätter att leva ihop. De fuskar\r\nmed hjälp av skenskrivningar av den ena föräldern på\r\nandra adresser än den riktiga, t.ex. i sommarstugan,\r\nhos någon kompis eller liknande. Detta problem finns\r\nbåde i bostadsbidragssystemet och bidragsförskotts-\r\nsystemet.\r\nFörsäkringskassorna har i delar av landet gjort\r\nsystematiska ansträngningar för att motverka\r\nskenskrivningar med bostadsbidragsgivningen som\r\nbas. Riksförsäkringsverket har för avsikt att sprida\r\njust dessa särskilda satsningar till resten av landet. Att\r\nman har bostadsbidraget som utgångspunkt spelar\r\ningen praktisk roll. Lyckas man motverka fusk på den\r\nsidan minskar automatiskt fusket med bidragsförskot-\r\nten också. Det är ett sätt att ge sig på denna typ av\r\nproblem.</pre><pre>Anf.  97  GULLAN LINDBLAD (m)\r\nHerr talman! Varje sätt att motverka rena bedrä-\r\ngerier är välkommet, för att vi skall kunna behålla\r\nrespekten för våra försäkringar.\r\nJag hoppas att statsrådet inte tar alltför stor hänsyn\r\ntill eventuellt skrikande remissinstanser. Jag erinrar\r\nmig häromåret, när det var en departementsprome-\r\nmoria som gick ut. Det blev då braskande rubriker i\r\nen stor dagstidning: Nu tar ni bort guldkanten i vår\r\ntillvaro. Då handlade det faktiskt om kvinnor med en\r\ninkomst på 17 000-18 000 kr i månaden. Förslaget\r\nvar att man skulle göra en omfördelning, så att de som\r\nallra bäst behövde bidragsförskottet skulle få det. Låt\r\noss icke lyssna till dylika rop! Kom med detta förslag!\r\nJag tror att det är mycket viktigt, som en pekpinne om\r\natt man måste vara ärlig när det gäller att uppbära\r\nnågon form av stöd från samhällets sida.</pre><pre>Anf.  98  Statsrådet ANNA HEDBORG (s)\r\nHerr talman! På den punkten råder ingen som\r\nhelst skillnad oss emellan. Jag anser att legitimiteten i\r\nvåra system tillhör det absolut viktigaste som finns.\r\nFusk ingår inte i det som höjer någon legitimitet,\r\ntvärtom. Vi kommer att göra vad vi kan åt denna\r\nfråga.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>20 §  Svar på fråga 1994/95:406 om missbruket\r\nav anabola steroider</pre><pre>Anf.  99  Statsrådet ANNA HEDBORG (s)\r\nHerr talman! Ulrica Messing har frågat socialmi-\r\nnister Ingela Thalén vad hon avser att göra för att öka\r\nkunskapen om missbruket av anabola steroider och\r\ndärmed intensifiera det förebyggande arbetet mot ett\r\nfortsatt missbruk. Arbetet inom regeringen är så för-\r\ndelat att det är jag som skall svara på frågan.\r\nSedan december 1994 arbetar en utredning med\r\nfrågor som rör dopning. Av utredningens direktiv\r\nframgår att den skall göra en allsidig översyn av\r\ndopningsproblemets omfattning och karaktär, följder\r\nav missbruk på kort och lång sikt samt bedöma beho-\r\nvet av ökade informationsinsatser. Bl.a. skall utred-\r\nningen studera närmare om det finns en koppling\r\nmellan missbruket av dopningsmedel och annat miss-\r\nbruk och våldsbrott och vilka ytterligare insatser mot\r\nmissbruket som behövs. Sådana insatser kan vara att\r\nkriminalisera det icke-medicinska och icke-\r\nvetenskapliga bruket av dessa medel, ökade möjlighe-\r\nter till provtagning och ökade internationella insatser\r\nför att stoppa insmugglingen av dessa medel.\r\nUtgångspunkten för utredningens arbete är en\r\nnoggrann genomgång av den faktiska kunskapen om\r\ndopningsmedlen och deras medicinska och psykolo-\r\ngiska verkningar. Utredningen kommer att ta del av\r\ntillgänglig forskning och analysera vilka slutsatser\r\nsom kan dras. En kunskapssammanställning på områ-\r\ndet kommer att presenteras antingen separat eller i\r\nsamband med att utredningen lämnar sina förslag.</pre><pre>Anf.  100  ULRICA MESSING (s)\r\nHerr talman! Jag vill börja med att tacka för sva-\r\nret. Missbruket av anabola steroider är fortfarande ett\r\nrelativt okänt missbruk, som vi vet ganska litet om.\r\nOfta har missbruket av anabola steroider kopplats\r\nsamman med idrottsrörelsen, där det framför allt är\r\nunga pojkar som tar anabola steroider för att orka\r\npressa sig själva till det yttersta. Nu är det inte så\r\nenkelt som att missbruket kan tillskrivas bara idrotts-\r\nrörelsen. Det kanske snarare är så att idrottsrörelsen\r\ntill viss del kan styra och kontrollera det missbruk\r\nsom sker inom idrottsrörelsens verksamhet, men att\r\ndet också långt utanför idrottsrörelsens gränser nu\r\nsprider sig ett ökat missbruk, som också kryper längre\r\nner i åldrarna. Det tycker jag att vi har kunnat se i\r\nhöstens och vinterns rapporter om ökade våldsamhe-\r\nter. Där kan man ana att ett missbruk av anabola ste-\r\nroider finns med i bilden. Det kanske också är ett\r\nblandmissbruk, av amfetamin, sprit och anabola stero-\r\nider, som gör att det våld som förekommer är mycket\r\nbrutalare och grövre än tidigare, även om människor\r\ninte slåss mer än vanligt.\r\nDen motion jag lade fram förra året har landat i en\r\nutredning. Det tycker jag är jättebra. Jag tror att ut-\r\nredningen kommer att få anledning att titta på många\r\nolika problem. En sak som är viktig är att polisen, de\r\nsociala myndigheterna och andra som jobbar nära de\r\nproblem som finns i dag försöker kartlägga dem. Där\r\nhar man redan nu stött på patrull. Vi vet ganska litet\r\nom hur utbrett problemet är. En av anledningarna är\r\natt det i dag inte finns några juridiska möjligheter till\r\nprovtagning när man har anledning att tro att bruk av\r\nanabola steroider finns med i bilden då brott begås\r\neller andra våldsamheter sker. För att nå bättre resul-\r\ntat och kunna greppa helheten behöver forskningen en\r\nmöjlighet att ta prover för att kunna kartlägga miss-\r\nbruket och tillföra utredningen sitt arbete.</pre><pre>Anf.  101  Statsrådet ANNA HEDBORG (s)\r\nHerr talman! Det är sant att det finns ganska\r\nmånga oroande uppgifter om att missbruket breder ut\r\nsig utanför idrottsrörelsen och det som har direkt\r\nsamband med träning, gym och annat - att det an-\r\nvänds som en ren kick. Det är naturligtvis en oerhört\r\nallvarlig utveckling i så fall. Sedan tillhör det i och för\r\nsig pjäsen att det är svårt att vara riktigt säker på i\r\nvilken grad det är de anabola steroiderna som är upp-\r\nhov till våldsamheter. Man kan möjligen säga att det\r\nkanske inte spelar så stor roll, om det bakom ett miss-\r\nbruk av anabola steroider finns ett missbruk av knark\r\noch nästan alltid dessutom ett missbruk av alkohol.\r\nMen det behöver inte sägas att det inte förbättrar\r\nsituationen. Dessutom finns ingen anledning att godta\r\nett missbruk av anabola steroider.\r\nDen fråga som utredningen har att se på är hur\r\nman effektivt bekämpar bruk och missbruk av anabola\r\nsteroider. Det är just det utredningen får lov att se\r\növer - vilka åtgärder som är effektiva och som kom-\r\nmer att kunna leda till att man kan minska bruket. Vi\r\nfår avvakta och se vilket resultat utredningen kommer\r\nfram till.</pre><pre>Anf.  102  ULRICA MESSING (s)\r\nHerr talman! Vi vet att det i dag finns mängder av\r\nexperter i form av forskare, folk från BRÅ, Socialsty-\r\nrelsen och polisen, kliniska farmakologer osv. som\r\nkan dessa frågor och som samarbetar för att försöka få\r\ntill stånd ett nät som visar hur omfattande missbruket\r\när. Det är inte alls så säkert att det är så omfattande -\r\natt så skulle vara fallet kan vara en bild som lyfts\r\nfram. Vi har inte har något grepp om hur många miss-\r\nbrukarna är.\r\nVore det inte rimligt att ge möjligheter till exem-\r\npelvis provtagning och intervjuer med människor hos\r\nvilka man kan ha anledning att misstänka att denna\r\ntyp av missbruk är med i bilden - t.ex. i samband med\r\nhäktning - för att  kartlägga missbrukets förekomst?\r\nUppgifter härifrån kunde sedan tillföras till utred-\r\nningsarbetet. Vad gäller alkoholmissbruket vet vi att\r\ndet finns ett klart samband mellan alkohol och förhöjd\r\nbrottsfrekvens, men om det finns ett sådant samband\r\nockså när det gäller missbruk av t.ex. anabola steroi-\r\nder vet vi inte ännu.</pre><pre>Anf.  103  Statsrådet ANNA HEDBORG (s)\r\nHerr talman! Ja, det är viktigt att veta mera, och\r\ndet som utredningen nu gör är att försöka ta reda på\r\nvad man över huvud taget vet i dag. Den skall sedan\r\nlägga fram de förslag som den finner viktiga och\r\nnödvändiga för att man skall kunna få reda på det som\r\nman inte vet i dag. Det behövs trots allt en lagstiftning\r\ni botten för att man skall ha rätt att göra provtagningar\r\nav detta slag. Den frågan får  alltså tas upp vidare i\r\ndet sammanhanget.\r\nJag tror också att man kanske inte behöver veta så\r\nrasande mycket för att vara överens om att det offent-\r\nliga samtalet om det här missbruket under alla förhål-\r\nlanden behöver skärpas. Det är ju oerhört viktigt att\r\nförsöka få ut till unga pojkar att detta faktiskt inte är\r\nsom att käka godis. Man gör här farliga saker med sin\r\nkropp. Man vet att även om det är svårt att exakt\r\nidentifiera hur farligt det här missbruket är vad gäller\r\nvåldsbrottsligheten, är det i varje fall farligt för dem\r\nsom utövar det. Det är viktigt att unga pojkar i tid får\r\nveta detta. Detta bör bli en del av samhällets preven-\r\ntiva arbete i missbruksfrågor över huvud taget.</pre><pre>Anf.  104  ULRICA MESSING (s)\r\nHerr talman! Vi är helt överens om att informatio-\r\nnen är viktig, och jag bidrar gärna med det som jag\r\nkan för att sprida kunskaper på området. I den utred-\r\nning som redovisades i tidskriften Källa nr 43 förra\r\nåret och som var rubricerad Liten, större, störst görs\r\nkopplingen att missbruket av anabola steroider litet\r\ngrand kan ses som killarnas svar på tjejernas anorexia,\r\ndvs. som ett uttryck för en ganska tydlig kroppsfixe-\r\nring vilken hänger ihop med många andra saker som\r\nsker parallellt i vårt samhälle. Jag tror att det kan\r\nligga mycket i det.\r\nOm jag förstått statsrådet rätt får vi avvakta vad\r\nutredningen säger i frågan om det kan bli en krimina-\r\nlisering på detta område. Först därefter kan man ge\r\nforskarna utvidgade möjligheter, inte dessförinnan.</pre><pre>Anf.  105  Statsrådet ANNA HEDBORG (s)\r\nHerr talman! Vad gäller utvidgning av de lagliga\r\nmöjligheterna måste vi avvakta utredningens resultat.\r\nDäremot pågår det redan ett arbete i den andra delen,\r\nsom handlar om att jobba med frågorna och att få in\r\ndem i samtalet med unga människor och med männi-\r\nskor i riskzonen. Folkhälsoinstitutet arbetar aktivt\r\nmed förebyggande insatser mot dopning och finansie-\r\nrar också Dopingjouren på Huddinge sjukhus. Det har\r\ndessutom en dialog med olika intressenter som tull,\r\npolis, skola, Riksidrottsförbundet m.fl. Det är viktigt\r\natt man arbetar med information, samtal och kampan-\r\njer tillsammans med alla dessa organ.  Det råder ingen\r\ntvekan om att man behöver angripa detta missbruk,\r\noavsett hur utbrett det är. Att det över huvud taget\r\nfinns är tillräcklig anledning härtill.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>21 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n1994/95:140 till lagutskottet</pre><pre>22 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nPropositioner\r\n1994/95:170 Digitala ljudradiosändningar\r\n1994/95:172 Komplettering av normgivningsbemyn-\r\ndigandena i kapitaltäckningslagen m.m.\r\n1994/95:186 Ändringar i fartygssäkerhetslagen\r\n(1988:49)\r\n1994/95:187 Vissa inkomstskattefrågor\r\n1994/95:191 Partsställningen i mål enligt yrkestrafik-\r\nlagen\r\n1994/95:201 Avisering av folkbokföringsuppgifter</pre><pre>Skrivelse\r\n1994/95:163 Organisationen för säkerhet och samar-\r\nbete i Europa (OSSE) år 1994</pre><pre>Motioner\r\nmed anledning av prop. 1994/95:155\r\nInvesteringar i arrendejordbruket m.m.\r\n1994/95:L25 av Bengt Silfverstrand m.fl. (s)\r\n1994/95:L26 av Tanja Linderborg m.fl. (v)\r\n1994/95:L27 av Lennart Brunander och Marianne\r\nAndersson (c)\r\n1994/95:L28 av Göte Jonsson m.fl. (m)\r\n1994/95:L29 av Yvonne Ruwaida och Marianne Sa-\r\nmuelsson (mp)</pre><pre>Justitieutskottets betänkanden\r\n1994/95:JuU14 Anslag till polisväsendet, m.m.\r\n1994/95:JuU15 Anslag till domstolsväsendet, m.m.</pre><pre>Kulturutskottets betänkanden\r\n1994/95:KrU15 Övergripande kulturfrågor\r\n1994/95:KrU16 Allmän kulturverksamhet, m.m.\r\n1994/95:KrU18 Museer m.m.\r\n1994/95:KrU19 Kulturmiljövård</pre><pre>Utbildningsutskottets betänkande\r\n1994/95:UbU10 Anslag till skolväsendet, m.m.</pre><pre>Jordbruksutskottets betänkanden\r\n1994/95:JoU14 Statsbudgeten för budgetåret 1995/96\r\n(Miljödepartementet)\r\n1994/95:JoU15 Ändringar i växtskyddslagen, m.m.</pre><pre>Näringsutskottets betänkande\r\n1994/95:NU17 Vissa bankfrågor</pre><pre>Skatteutskottets betänkande\r\n1994/95:SkU33 Anslag till Tullverket, m.m.</pre><pre>23 §  Anmälan om fråga</pre><pre>Anmäldes att följande fråga framställts</pre><pre>den 4 april</pre><pre>1994/95:424 av Lars G Linder (s) till miljöministern\r\nom insamlingen av glas m.m.</pre><pre>Frågan redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 18 april.</pre><pre>24 §  Kammaren åtskildes kl. 16.14.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början t.o.m. 18 §\r\nanf 86 (delvis) och\r\nav förste vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}