{"dokumentstatus":{"dokument":{"hangar_id":"2349218","dok_id":"GI0974","rm":"1994/95","beteckning":"74","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"74","slutnummer":"0","datum":"1995-03-16 00:00:00","systemdatum":"2005-10-27 13:40:17","publicerad":"1995-03-16 00:00:00","titel":"Riksdagens snabbprotokoll 1994/95:74 Torsdagen den 16 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{1FA4677C-CA84-422A-9931-DE70BC53118B}","dokument_url_text":"http://data.riksdagen.se/dokument/GI0974/text","dokument_url_html":"http://data.riksdagen.se/dokument/GI0974","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GI0974","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1994/95:74</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 16 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 14.37</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>________________________________________________________________</pre><pre>1 §  Avsägelser</pre><pre>Talmannen meddelade att följande avsägelser in-\r\nkommit:\r\nMargaretha af Ugglas (m) hade avsagt sig upp-\r\ndragen att vara ledamot i krigsdelegationen och leda-\r\nmot i den svenska delegationen till Parlamentariska\r\nförsamlingen i konferensen om säkerhet och samarbe-\r\nte i Europa.</pre><pre>Kammaren biföll dessa avsägelser.</pre><pre>2 §  Anmälan om kompletteringsval</pre><pre>Talmannen meddelade att Moderata samlingspar-\r\ntiets riksdagsgrupp på grund av uppkomna vakanser\r\nefter Margaretha af Ugglas anmält Göran Lennmarker\r\nsom ledamot i krigsdelegationen och Henrik Lander-\r\nholm som ledamot i den svenska delegationen i konfe-\r\nrensen om säkerhet och samarbete i Europa.</pre><pre>Talmannen förklarade valda till</pre><pre>ledamot i krigsdelegationen\r\nGöran Lennmarker (m)</pre><pre>ledamot i den svenska delegationen till Parlamenta-\r\nriska församlingen i konferensen om säkerhet och\r\nsamarbete i Europa\r\nHenrik Landerholm (m)</pre><pre>3 §  Justering av protokoll</pre><pre>Justerades protokollet för den 10 mars.</pre><pre>4 §  Anmälan om promemoria om\r\nregeringsskiftet efter valet 1994</pre><pre>Talmannen anmälde en från kammaren inkommen\r\npromemoria om regeringsskiftet efter valet 1994.\r\nPromemorian läggs till handligarna och skall fogas till\r\nriksdagens protokoll.</pre><pre>5 §  Svar på interpellation 1994/95:55 om ned-\r\nläggningar av kriminalvårdsanstalter</pre><pre>Anf.  1  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Sven Bergström har frågat mig om jag\r\navser att vidta några åtgärder för att förhindra den\r\nhotande nedläggningen av Hudiksvallsanläggningen\r\noch den kapitalförstöring som detta skulle innebära,\r\neftersom anstalten nyligen har rustats upp. Vidare har\r\nSven Bergström frågat mig om jag avser att göra\r\nnågot för att motverka en centralisering inom krimi-\r\nnalvården till ett mindre antal stora anstalter. Sven\r\nBergström hänvisar till ett förslag från Kriminal-\r\nvårdsstyrelsen om nedläggning av bl.a. Hudiksvall-\r\nsanstalten.\r\nDet statsfinansiella läget är mycket allvarligt, och\r\nregeringen har i 1995 års budgetproposition bl.a.\r\nföreslagit stora besparingar i de statliga myndigheter-\r\nnas anslag. Kriminalvården bör enligt propositionen\r\nunder budgetåret 1995/96 åläggas ett besparingskrav\r\npå 50 miljoner kronor, räknat på tolv månader. Till\r\ndetta kommer också kostnader till följd av reformen\r\nom villkorlig frigivning och tidigare beslutade ratio-\r\nnaliseringar på sammanlagt 79 miljoner kronor.\r\nBesparingskraven innebär att kriminalvården\r\nmåste se över sin verksamhet för att kunna bedöma\r\nmöjligheterna till effektiviseringar. Det är i första\r\nhand kriminalvården själv som kan och bör avgöra\r\nvilka åtgärder som bör vidtas för att vården skall\r\nkunna bli mer effektiv både innehållsmässigt och\r\nekonomiskt.\r\nRationalisering ställer stora krav på personalens\r\nförmåga till omställning och förnyelse. Förändringar i\r\nanstalts- och häktesorganisationen innebär särskilt\r\nstora påfrestningar för personalen. Det är kriminal-\r\nvårdens uppgift att noggrant förbereda och underlätta\r\ndessa förändringar.\r\nKriminalvårdsstyrelsen har nyligen lämnat en\r\nframställning om åtgärder till regeringen med anled-\r\nning av de föreslagna besparingskraven. Kriminal-\r\nvårdsstyrelsen föreslår bl.a. att vissa anstalter och\r\nhäkten läggs ned. En utgångspunkt för förslagen i\r\ndenna del är investeringsbehov och klientunderlag vid\r\nanstalterna. Förslagen ligger enligt Kriminalvårdssty-\r\nrelsen också huvudsakligt i linje med myndighetens\r\nlångsiktiga lokalplanering, där det tas hänsyn till\r\nverksamhetens effektivitet, kostnader och möjligheter\r\ntill flexibel användning av lokaler.\r\nKriminalvårdsstyrelsen redovisar i sin framställ-\r\nning även andra åtgärder som man avser att vidta.\r\nDessa åtgärder omfattar bl.a. en översyn av administ-\r\nrationen på olika nivåer i kriminalvårdens organisa-\r\ntion. Här bör också nämnas att det av statsmakterna\r\ntidigare beslutade rationaliseringsarbetet kommer att\r\nfullföljas.\r\nDet är regeringen som fattar beslut om nedlägg-\r\nning av anstalter och häkten. Kriminalvårdsstyrelsens\r\nförslag om nedläggningar bereds nu inom Justitiede-\r\npartementet. Förslagen kommer att bedömas av rege-\r\nringen i ett helhetsperspektiv tillsammans med andra\r\nförändringar inom kriminalvården, vilket jag tidigare\r\nredogjort för med anledning av en liknande fråga i\r\nriksdagen. I denna bedömning fäster regeringen stor\r\nvikt vid Kriminalvårdsstyrelsens uppfattning om hur\r\nen effektiv kriminalvård kan bedrivas. Även eventuel-\r\nla effekter inom andra myndighetsområden kommer\r\natt vägas in.\r\nJag vill i detta sammanhang också nämna att re-\r\ngeringen avser att vidta åtgärder för att förbättra upp-\r\nföljningen av organisations- och strukturförändringar\r\ninom statsförvaltningen. Konsekvenserna av föränd-\r\nringarna skall kunna bedömas. Uppföljningarna skall\r\nvara återkommande och kommer att redovisas för\r\nriksdagen.\r\nRationalisering inom kriminalvården kan, utifrån\r\nde grunder som jag här har beskrivit, innebära att\r\nmindre anstalter läggs ned och att det sker en viss\r\nkoncentration till större anstalter. Samtidigt pågår ett\r\narbete som syftar till att dela in anstalterna i mindre\r\nenheter. Bakgrunden till detta är bl.a. att anpassningen\r\nav vårdens innehåll till de intagnas individuella behov\r\nställer ökade krav på differentiering inom anstalterna.\r\nEn fördel med mindre enheter är också att man ofta\r\nkan flytta intagna till en annan enhet inom anstalten\r\noch på så vis undvika s.k. knalltransporter, dvs. flytt-\r\nning av den intagne till en annan anstalt efter missköt-\r\nsamhet. De intagna kan då fortsätta en påbörjad be-\r\nhandling eller utbildning.\r\nEn organisation med mindre enheter inom en stör-\r\nre anstalt innebär enligt min mening att man för de\r\nintagna kan uppnå den mindre anstaltens fördelar,\r\nsamtidigt som de gemensamma resurserna vid anstal-\r\nten kan utnyttjas effektivt.</pre><pre>Anf.  2  SVEN BERGSTRÖM (c)\r\nFru talman! Jag ber att få tacka justitieministern\r\nför svaret, även om det är svårt att tolka in så mycket\r\npositivt i det hon säger.\r\nI svaret tar justitieministern bl.a. fasta på det all-\r\nvarliga statsfinansiella läget. Regeringen tvingas fö-\r\nreslå stora besparingar. Jag har också i min interpel-\r\nlation berört detta att det i en tid med ansträngda\r\nstatsfinanser och behov av åtstramningar inom olika\r\nområden är angeläget att människor upplever att de\r\nåtgärder som vidtas är väl genomtänkta, välplanerade\r\noch inte slår orättvist. Då kan det allmänna krismed-\r\nvetandet fördjupas hos allmänheten och förståelse\r\nskapas även för ganska hårthänta åtgärder. Jag tycker\r\natt det jag tar upp i min interpellation är ett exempel\r\npå motsatsen.\r\nSom ett resultat av den bantade budget som avise-\r\nrats för Kriminalvårdsstyrelsen har ett antal häkten\r\noch anstalter varslats om nedläggning. En av dessa är\r\nanstalten i Hudiksvall. Eftersom det är mina hemtrak-\r\nter känner jag till förhållandena rätt väl och vet litet\r\nom bakgrunden. Anstalten har nyligen genomgått en\r\nmycket omfattande upprustning. Mer är 7 miljoner\r\nkronor har satsats på att förbättra och bygga ut loka-\r\nlerna. Ett femårigt hyreskontrakt med Wasakronan,\r\nmed en årshyra på ca 1 miljon kronor, har just skri-\r\nvits. Det räcker fram till 1999. Miljoninvesteringar\r\nhar gjorts i nya verkstadsmaskiner. Personalen har\r\ngenomgått en omfattande utbildning för att på bästa\r\nsätt kunna utföra sina uppgifter.\r\nDessutom har det vid Hudiksvallsanstalten utveck-\r\nlats en särskild kompetens på att hjälpa och utbilda\r\nfångar med dyslexi, dvs. läs- och skrivsvårigheter. Jag\r\nvar själv där för bara en kort tid sedan och tog del av\r\nhur framgångsrik denna verksamhet är. Det har också\r\nenligt bl.a. Socialdepartementet och Socialstyrelsen\r\ngett omvittnat goda resultat. Därför stod glädjen högt i\r\ntak på Hudiksvallsanstalten när man strax före årsskif-\r\ntet kunde återinviga anläggningen. Jag, Sigrid\r\nBolkéus och Agneta Brendt från riksdagen var där\r\nstrax efteråt.\r\nDesto mer chockartat blev naturligtvis beskedet\r\nnågra veckor senare att anstalten skulle läggas ner.\r\nDen naturliga fråga som inställer sig och som jag\r\nhoppas att Laila Freivalds kan ge något svar på i dag\r\när: Hur kan staten använda sina pengar så lättsinnigt\r\natt man först satsar i runda tal 10 miljoner kronor för\r\natt bara några veckor senare bestämma sig för att\r\nlägga ned verksamheten? Detta rubbar ju i grunden\r\nmänniskors förtroende för statlig och samhällelig\r\nverksamhet. Det är förödande. Dessutom torde det\r\nvara kvalificerad kapitalförstöring att satsa 10 miljo-\r\nner kronor och några veckor senare säga att verksam-\r\nheten skall läggas ned, flaggan halas och anläggning-\r\nen slås igen. Jag skulle önska att justitieministern\r\nkunde kommentera detta något.\r\nMina funderingar förstärktes när jag läste tidning-\r\nen Runt i Krim, tidningen för anställda inom krimi-\r\nnalvården. Där finns en intervju med planeringsdirek-\r\ntören Stig Fjärstedt. Han talar bl.a. om att det måste\r\nskapas fler platser runt om i landet på våra kriminal-\r\nvårdsanstalter. När nu anläggningar läggs ner kunde\r\nman tro att det är behov av färre platser. Men det\r\nbehövs fler platser. Det är inte gratis att tillskapa nya\r\nplatser, såvitt jag förstår. Dessutom gasar och bromsar\r\nman på ett ytterligt märkvärdigt sätt inom Kriminal-\r\nvårdsstyrelsen. Man försöker spara i runda tal 300\r\nmiljoner kronor men satsar samtidigt lika mycket på\r\natt bygga ut på andra håll. Det är oerhört svårt för mig\r\natt få ekvationen att gå ihop. Jag skulle önska att jus-\r\ntitieministern kan kommentera detta ytterligare.\r\nDet har också kommit starka reaktioner från lokala\r\naktörer. Hudiksvalls kommun har reagerat, LO-\r\nsektionen har skrivit brev till justitieministern och\r\nmånga andra funderar på hur det här kan vara möjligt.\r\nKan det vara möjligt? Är det rimligt att göra på det\r\nhär sättet?\r\nDessutom har både regering och riksdag sagt att\r\nman så långt möjligt skall undvika att skapa ytterliga-\r\nre arbetslöshet i offentlig sektor när vi vet hur arbets-\r\nmarknadssituationen ser ut. Det finns inga andra jobb\r\natt gå till för det trettiotal människor som har jobbat\r\npå anstalten i Hudiksvall.\r\nOlika orsaker som familjeförhållanden, bindningar\r\ntill villor, barn i skolan och annat gör att det är\r\nmycket svårt att flytta på sig hur som helst. Det är inte\r\nrimligt att tvinga människor att flytta. Då blir det en\r\nkostnad för samhället i alla fall, vare sig den tas över\r\na-kassan, över den kommunala socialbudgeten eller\r\nvar den tas. Därför är det ur samhällelig synpunkt en\r\nmycket dålig ekonomisk ekvation att ha en sådan här\r\nryckig planering och att ha den här kortsiktigheten i\r\nplaneringen.\r\nDessutom är det, som jag sade tidigare, förödande\r\nför människors förtroende för samhället och staten att\r\npå det här sättet hantera pengar i en tid när vi behöver\r\nskapa ökad förståelse för att vi måste försöka komma\r\ntill rätta med budgetunderskott, statsskuld och annat. I\r\nen sådan tid satsar samhället ena veckan 10 miljoner\r\npå att bygga om och rusta en anstalt, utbilda personal\r\noch köpa maskiner. Några veckor senare säger man:\r\nNu lägger vi ner och satsar på andra platser i landet.\r\nDetta är förödande.\r\nJag skulle önska att justitieministern i alla fall\r\nkunde ge någon liten vink om att hon också tycker att\r\ndet här är orimligt. Jag har förstått att det är regering-\r\nen som fattar beslut om en eventuell nedläggning, och\r\njag hoppas att regeringen vid den prövningen kan\r\nbesinna sig och åtminstone låta anstalten vara kvar\r\nunder de fem år som kontraktet gäller.</pre><pre>Anf.  3  GUN HELLSVIK (m)\r\nFru talman! Sven Bergströms interpellation är inte\r\nbara intressant för dem som berörs direkt av den avi-\r\nserade nedläggningen av Hudiksvallsanstalten. Den är\r\ni högsta grad intressant ur kriminalpolitisk synpunkt.\r\nDen aviserade nedläggningen är en följd av rege-\r\nringens budgetproposition, som tvingar fram ned-\r\nläggningar och stoppar merparten av den tidigare\r\nbeslutade utbyggnaden.\r\nSveriges riksdag har fattat ett principbeslut om att\r\nbeläggningen vid Sveriges fängelser inte bör överstiga\r\n85 %. Bakom detta beslut ligger behovet av att kunna\r\nplacera fängelsedömda vid lämplig anstalt utan att de\r\ndömda skall behöva köa utanför fängelseporten. Se-\r\nnast beläggningen låg inom ramen för riksdagens\r\nbeslut var vintern 1986/87.\r\nNär den borgerliga regeringen tillträdde hösten\r\n1991 påbörjade vi en planering för utbyggnad för att\r\nnå det av riksdagen angivna målet. Kraftig kritik\r\nriktades mot oss från främst socialdemokratiska riks-\r\ndagsledamöter för den höga beläggningen. Att notera\r\när emellertid att tidigare socialdemokratiska regering-\r\nar hade suttit med armarna i kors medan beläggningen\r\nökade, utan att bli kritiserade, medan vi som eftersträ-\r\nvade att leva upp till de angivna målen fick ta kriti-\r\nken.\r\nNåväl, förändringsarbetet sattes i gång. Men nu\r\nskall det plötsligt bli stopp igen. Enligt Kriminal-\r\nvårdsstyrelsens beräkningar kommer beläggningen\r\ninnevarande budgetår att ligga på 92 %, mot 95 %\r\nförra året. Den uppåtgående trenden har alltså brutits\r\nsom en följd av det arbete som den borgerliga rege-\r\nringen gjorde. Men de nya prognoserna från Krimi-\r\nnalvårdsstyrelsen, grundade på regeringens föreslagna\r\nbesparingar, visar att beläggningen på nytt kommer\r\natt öka.\r\nDen som läser budgetpropositionen kan se att be-\r\nläggningsutvecklingen uppfattas som tillfredsställande\r\nav regeringen och är ett av skälen till att besparingar\r\nkan göras, trots att beläggningen kan beräknas ligga\r\nca tio procentenheter över den av riksdagen beslutade\r\nnivån.\r\nMed anledning av detta vill jag gärna ha svar från\r\njustitieministern på två frågor. Den ena lyder: Kom-\r\nmer regeringen att lägga fram förslag som innebär att\r\n85-procentsregeln rivs upp? Den andra frågan är: Är\r\ndet justitieministerns uppfattning att det saknar bety-\r\ndelse för påverkansprogrammen vid våra fängelser\r\nom beläggningen ligger på 85 % eller på 95 %?</pre><pre>Anf.  4  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Jag skall först svara på Sven Berg-\r\nströms frågor. Av den beskrivning som Bergström gör\r\nskulle man kunna få intryck av att nedläggningen av\r\nHudiksvallsanstalten var något som det nyligen har\r\nfattas beslut om för första gången. Så är det ju inte.\r\nDet finns en långsiktig planering inom kriminal-\r\nvården av både nedläggning av anstalter och nybygg-\r\nnad av anstalter liksom även av utbyggnad av befint-\r\nliga anstalter.\r\nHudiksvallsanstalten är en anstalt som byggdes\r\n1869. Den tillhör de anstalter som det sedan länge\r\nplanerats skall bort. Den är helt enkelt för gammal.\r\nAnledningen till att det ändå har gjorts vissa investe-\r\nringar i anstalten är att det inte hade varit möjligt att\r\nfortsätta att driva den anstalten ens under mycket kort\r\ntid utan att vissa åtgärder vidtogs, bl.a. av arbetsmiljö-\r\nskäl. Denna investering gjordes trots att det redan\r\nfanns med i planeringen att anstalten skulle komma\r\natt läggas ner.\r\nDet som görs nu mot bakgrund av budgetproposi-\r\ntionen är att vi tidigarelägger en del av de planerade\r\nnedläggningarna och vi begränsar en del av de plane-\r\nrade utbyggnaderna. Men vi följer i alla huvuddrag\r\nden långsiktiga planering som finns. Det är givetvis\r\nviktigt för kriminalvården att ha en långsiktig plane-\r\nring och att i alla huvuddrag hålla sig till den. Det är\r\nalltså ingen kortsiktig planering som ligger till grund\r\nför Kriminalvårdsstyrelsens förslag.\r\nDet finns ett klart behov av att bygga ut antalet\r\nfängelseplatser. För att det behovet skall gå ner behö-\r\nver det vidtas åtgärder av olika slag, så att efterfrågan\r\npå platser minskar. Men den typen av åtgärder kan\r\ninte ge effekt på kort sikt. Det är helt klart att vi har\r\nbehov av utbyggnad av antalet fängelseplatser.\r\nDen plan som Kriminalvårdsstyrelsen nu lägger\r\nfram för regeringens beslut innebär att antalet fängel-\r\nseplatser ökar. De ökar dock inte i den utsträckning\r\nsom tidigare planering har inneburit. Det är helt klart.\r\nFrågan om personalen är naturligtvis en mycket\r\nplågsam historia. Det är alltid olyckligt när ett 30-tal\r\npersoner, som det är fråga om i det här fallet, blir av\r\nmed sina arbeten. Men detta är också något som ingår\r\ni planen. Det var ju förutsatt att detta skulle ske. Men\r\ndet är naturligtvis alltid lika svårt när beslutet än\r\nkommer och när det drabbar de enskilda personerna.\r\nMen vi måste ha en helhetssyn på ekonomin. Det\r\när inte möjligt att komma med de oerhört stora krav\r\nsom nu ställs på en sanering av statens finanser om vi\r\ninte samtidigt också tar på oss de svåra besluten, som\r\nbl.a. innebär nedläggning av fångvårdsanstalter. Det\r\när det tuffa program som den här regeringen har att ta\r\nhand om, bl.a. som en konsekvens av åtgärder som\r\nden tidigare regeringen har gjort resp. inte gjort.\r\nNär det gäller Gun Hellsviks fråga om riksdagens\r\nmålsättning att beläggningen inte skall överstiga 85 %\r\nvill jag säga att det är en mycket bra målsättning. Den\r\nskapades av den socialdemokratiska regeringen mot\r\nbakgrund av de ambitioner som finns att säkerställa\r\nkriminalvårdens möjligheter att genom differentiering\r\ni placeringen av intagna i fångvårdsanstalt tillgodose\r\nolika behov av behandling, säkerhet och andra aspek-\r\nter.\r\nDet här är en schablon, naturligtvis. Man vet inte\r\nhur mycket utrymme man behöver för att kunna upp-\r\nfylla kraven på differentiering. Hur stort detta utrym-\r\nme behöver vara är i allra högsta grad beroende av\r\nhur kriminalvården är planerad, vilken typ av platser\r\nsom finns tillgängliga och hur man kan flytta de in-\r\ntagna mellan olika anstalter. De åtgärder vi vidtar för\r\natt bl.a. säkerställa att de större anstalterna blir inde-\r\nlade i mindre enheter öppnar betydligt större möjlig-\r\nheter för differentiering än som fanns i det tidigare\r\nfängelsebeståndet. Det är en av orsakerna som ligger\r\nbakom det förslag som Kriminalvårdsstyrelsen har\r\nlagt fram.\r\nDet är nämligen oerhört viktigt att det finns en\r\nmöjlighet för Kriminalvårdsstyrelsen att kunna flytta\r\nde som är intagna i fängelse och placera dem för att\r\nuppfylla olika typer av behov. Bl.a. gäller det påver-\r\nkansprogrammen, att kunna erbjuda dem som behöver\r\nbehandling för sitt alkoholproblem i samband med\r\ndomar för rattfylleri, män som misshandlar kvinnor,\r\npersoner med psykiska problem av olika slag, behov\r\nav utbildning och annat sådant. Det måste kunna till-\r\ngodoses, för det är det som är kvaliteten i kriminal-\r\nvården.\r\nDet här kan uppnås på många olika sätt. Jag kan\r\nförsäkra att regeringen arbetar mycket intensivt och\r\nhar Kriminalvårdsstyrelsens fulla stöd i arbetet att\r\nhitta möjligheter att säkerställa höga krav på differen-\r\ntiering och möjlighet att erbjuda behandling till de\r\nintagna i fängelse, samtidigt som vi tar den tunga\r\nbördan att sanera statens finanser.</pre><pre>Anf.  5  SVEN BERGSTRÖM (c)\r\nFru talman! Det är en del krystade förklaringar i\r\nLaila Freivalds replik, tycker jag. Vissa åtgärder var\r\nnödvändiga för att verksamheten över huvud taget\r\nskulle kunna fortgå på Hudiksvallsanstalten, säger\r\nhon. Därför måste man rusta den. Detta är en ned-\r\nläggning som planerats sedan lång tid tillbaka, säger\r\nhon också.\r\nDet har funnits olika bud under årens lopp. Men\r\nnär man nu satsar 10 miljoner kronor, rustar anstalten\r\nfrån topp till tå, skriver ett femårigt hyreskontrakt\r\nmed Wasakronan kan det väl inte vara meningen att\r\nman en månad senare skall avisera en nedläggning. Så\r\nfår man bara inte hantera pengarna inom den statliga\r\nförvaltningen, om man skall kunna få förståelse hos\r\nmänniskor för att det är kärva ekonomiska tider.\r\nJag undrar om inte Laila Freivalds ändå kan förstå\r\natt det i grunden skapar misstro hos människor när\r\nstatliga myndigheter hanterar pengar på det sättet. Jag\r\ntycker att det är orimligt att det kan gå till på det sät-\r\ntet. Jag är förvånad över att Kriminalvårdsstyrelsen\r\nger sådana signaler och hanterar frågorna på det här\r\nsättet.\r\nDet är möjligt att det kan bli som i andra fall som\r\njag har fått berättat för mig. Man har lagt ner anstalter\r\noch sedan har man åter öppnat dem. I Uppsala har det\r\ntydligen gått till på det sättet. Först lade man ner,\r\nsedan öppnade man i hastigt mod en tid senare, därför\r\natt planeringen hade visat sig inte hålla. Om jag har\r\nförstått det rätt var det likadant i Karlskrona. Först\r\nlägga ner och sedan öppna igen.\r\nDet är fullständigt orimligt att arbeta på det sättet.\r\nDet måste finnas en långsiktighet. Det måste finnas en\r\nplanering som håller över några år. Skriver man ett\r\nfemårigt hyreskontrakt måste det ändå vara avsikten\r\natt lokalerna skall utnyttjas. De är inte användbara för\r\nsärskilt mycket annan verksamhet än den som redan\r\nfinns där.\r\nJag tycker nog att Laila Freivalds skall titta på\r\närendet en gång till och fundera på om det inte från\r\nflera synpunkter är klokt att faktiskt utnyttja det tret-\r\ntiotal platser som finns i Hudiksvall och den välutbil-\r\ndade personalen där, som så sent som i november\r\nskickades på ytterligare utbildning. Man har doku-\r\nmenterat ett stort kunnande t.ex. när det gäller att\r\njobba med dyslexi, läs- och skrivsvårigheter, hos\r\nfångarna. Frågan är om man brådstörtat skall lägga\r\nned verksamhet på det här sättet.\r\nUtan tvekan är det så att ytterligare omkring 30\r\nmänniskor i det aktuella området i norra Hälsingland,\r\nsom är hårt drabbat av arbetslöshet, kommer att\r\ntvingas ut på en arbetsmarknad där det inte går att\r\nutan vidare få jobb. Det är då bl.a. a-kassan eller den\r\nsociala kassan som får ta fram pengarna. Det är också\r\nen samhällelig kostnad.\r\nJag hoppas att Laila Freivalds kan medverka till en\r\nomprövning av beslutet och att hon kan se till att det\r\ngår att utnyttja Hudiksvallsanstalten åtminstone under\r\nden tid som hyreskontraktet gäller. Om tre eller fyra\r\når kan situationen återigen vara radikalt annorlunda,\r\noch då kan anstalten behövas. Det får inte bli som i\r\nUppsala och Karlskrona.</pre><pre>Anf.  6  GUN HELLSVIK (m)\r\nFru talman! Osökt kom jag att tänka på något som\r\nvi har hört förr - löften som blev målsättningar.\r\nJustitieministern säger att 85-\r\nprocentsbeläggningen är en bra målsättning. Vidare\r\nsäger hon, helt riktigt, att den tillkom på socialdemo-\r\nkratiskt initiativ. Men vi har samtidigt sett att försö-\r\nken att leva upp till denna målsättning inte har varit\r\nsärskilt omfattande. Parallellt med att man år från år\r\nslagit fast denna målsättning har beläggningen på våra\r\nanstalter ökat utan att några egentliga åtgärder vidta-\r\ngits - med undantag av de sänkta påföljderna för\r\nrattfyllerister under slutet av 80-talet, vilka naturligt-\r\nvis hade en viss effekt. Det var dock en ökning av\r\nantalet intagna.\r\nSedan talas det om att vi klarar syftet med målet\r\ngenom att flytta över från mindre enheter till avdel-\r\nningar på större enheter. Men här finns egentligen\r\ningen skillnad. Att man har mindre enheter på olika\r\nhåll eller att mindre avdelningar sammanslås till en\r\nstörre enhet ger inte ökade möjligheter att tillgodose\r\nde individuella behoven.\r\nVisst är det svårt, som justitieministern säger, att\r\nberäkna antalet platser för framtiden. Men det är ännu\r\nsvårare att i förväg göra prognoser om vilka olika\r\nindividuella behov av program som fängelseklientelet\r\nkommer att ha.\r\nMenar vi allvar, och det gör jag, med talet om att\r\npå bästa möjliga sätt utnyttja den tid som de dömda är\r\nintagna på fängelse, måste vi ha stor flexibilitet i\r\ndenna verksamhet, för annars kommer det även fort-\r\nsättningsvis bara att vara tomma ord när man talar om\r\nvettiga påverksansprogram på våra fängelser - till\r\nskada i första hand för dem som befinner sig utanför\r\nmurarna.</pre><pre>Anf.  7  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Jag förstår inte riktigt Sven Berg-\r\nströms påstående om krystade förklaringar. Inte heller\r\nförstår jag påståendet om olika bud om nedläggning-\r\nen.\r\nDet kan väl inte råda något tvivel om att Hudiks-\r\nvallsanstalten har ingått i den långsiktiga planeringen\r\nsom en anstalt som skall läggas ner. Det är en själv-\r\nklar konsekvens av att det helt enkelt gäller en anstalt\r\nfrån 1869.\r\nDet är klart att man kan tycka att det kanske hade\r\nvarit bättre att tidigare, när beslut fattades om att\r\nrenovera anstalten för att kunna ha den i bruk ytterli-\r\ngare en kort tid, fatta beslut om en nedläggning. Det\r\nvill jag dock inte yttra mig om, för jag är inte insatt i\r\nhur det såg ut vid den tidpunkten. Men om ett dåligt\r\nbeslut fattas vid en tidpunkt skall det väl inte hindra\r\natt man rättar till det och fattar ett klokare beslut där-\r\nefter.\r\nJag har inte, Sven Bergström, tagit ställning till\r\nKriminalvårdsstyrelsens fullständiga förslag till hur\r\nen nedläggning/en nybyggnation skall gå till. Vi skall\r\nta ett helhetsgrepp om förslaget och se hur det slår i\r\nolika avseenden och vilka konsekvenserna blir i olika\r\ndelar av landet. Där kommer naturligtvis också bl.a.\r\növerväganden som gäller personalen och innehållet i\r\ndet som bedrivs på anstalten att ha betydelse. Jag vill\r\nändå understryka att utgångspunkten för regeringens\r\nbehandling av ärendet måste vara att utgå från de\r\nfakta som Kriminalvårdsstyrelsen lägger fram och de\r\nbedömningar som Kriminalvårdsstyrelsen gör. Krimi-\r\nnalvårdsstyrelsen är ju den myndighet som har de\r\nbästa förutsättningarna att ha en god kunskap om alla\r\nsakförhållanden och att göra den bästa bedömningen.\r\nMen regeringen måste givetvis göra en självständig\r\nbedömning.\r\nDet är riktigt, Gun Hellsvik, att antalet fångar i vå-\r\nra fängelser ökade under praktiskt taget hela 80-talet.\r\nDet är också orsaken till att den tidigare socialdemo-\r\nkratiska regeringen vidtog en rad åtgärder. Bl.a.\r\nbyggdes antalet fängelseplatser ut. I den långsiktiga\r\nplanering som har funnits för fångvårdsanstalterna har\r\nen konstant utbyggnad, ett nettotillskott, ingått. Det\r\nfortsätter vi med.\r\nVi fortsätter också med andra typer av åtgärder.\r\nVi inser nämligen att det behövs litet mer grundläg-\r\ngande strukturförändringar även av anstaltsbeståndet.\r\nDet är där bl.a. det här med införandet av mindre\r\nenheter inom ramen för större anstalter kommer in.\r\nDet är inte kostnadseffektivt att ha många små anstal-\r\nter. I stället är det betydligt mera kostnadseffektivt att\r\nha större anstalter och att inom ramen för dem skapa\r\nmöjligheter för mindre enheter och för en differentie-\r\nring för att därigenom klara det viktiga kravet på att\r\nkunna erbjuda olika typer av behandling för olika\r\ntyper av intagna.\r\nÄrligt talat förstår jag inte Gun Hellsviks resone-\r\nmang om att mindre enheter inte skulle ge möjlighet\r\natt tillgodose differentierade behov. Jag tycker att det\r\nsom här sägs på något vis är motstridigt - om enheter\r\nligger några kilometer från varandra finns det möjlig-\r\nhet till differentiering, men om de ligger några hundra\r\nmeter från varandra finns inte den möjligheten. Jag\r\nförstår faktiskt inte riktigt det resonemanget.</pre><pre>Anf.  8  SVEN BERGSTRÖM (c)\r\nFru talman! Vad jag menar med \"krystade förkla-\r\nringar\" är att vissa åtgärder var nödvändiga, säger\r\nLaila Freivalds. Men det var inte fråga om \"vissa\r\nåtgärder\", utan det var en radikal upprustning av\r\nfängelset i Hudiksvall som genomfördes från topp till\r\ntå så att säga. Det var inte bara fråga om vissa juste-\r\nringar för att man skulle kunna bedriva verksamheten\r\nen kort tid.\r\nFör att dra hela historien om Hudiksvallsanstalten\r\ngår jag tillbaka till mitten av 80-talet. Den dåvarande\r\njustitieministern, Sten Wickbom, såg i valrörelsen\r\n1985 faktiskt ut en helt ny fängelsetomt i Hudiksvall.\r\nTomten köptes dessutom in, men fortfarande ligger\r\nden och väntar. Därefter bytte man fot och sade: Okej,\r\nvi rustar det gamla fängelset i stället, därför att det är\r\nanvändbart under lång tid framåt. De 10 miljoner\r\nkronorna satsades, och ett hyreskontrakt skrevs för\r\nfem år. Men sådant gör man väl inte om avsikten är\r\natt lägga ner verksamheten. Man bestämde sig också\r\nför att köra vidare.\r\nDet är gott och väl att Laila Freivalds ändå säger\r\natt hon inte har tagit ställning och att hon förutsätt-\r\nningslös skall titta på frågan igen. Jag hoppas att så\r\nsker och att man kommer fram till att det inte är rim-\r\nligt att handla i enlighet med vad Kriminalvårdsstyrel-\r\nsen har sagt, utan att det kan bli fortsatt verksamhet.\r\nOm två, tre eller fyra år är situationen, som sagt,\r\nkanske radikalt annorlunda. Vi vet ju inte hur det blir\r\nmed utvecklingen när det gäller antalet platser - hur\r\nmånga som behövs -och inte heller vilka nya tankar\r\nsom dyker upp om metoderna osv. Därför vore det fel\r\natt nu bestämma hur vi skall göra. Låt oss i stället\r\nanvända anstalten under den tid som planerna och\r\nkontraktet gäller. Vi har en god och välutbildad per-\r\nsonal. Vi har fungerande maskinutrustning osv.\r\nMed detta tackar jag än en gång för svaret. Jag\r\nhoppas att justitieministern lever upp till det som hon\r\nsagt här i dag - att hon förutsättningslöst skall titta på\r\närendet.</pre><pre>Anf.  9  GUN HELLSVIK (m)\r\nFru talman! Justitieministern och jag är helt över-\r\nens om att det är mera kostnadseffektivt med större\r\nenheter. Det är orsaken till att vi under den borgerliga\r\nregeringens tid påbörjade en planering som främst\r\ninnebar att befintliga enheter byggdes ut.\r\nJag beklagar om jag uttryckte mig oklart. Det har\r\njag tydligen gjort, eftersom justitieministern uppfatta-\r\nde vad jag sade på ett helt annat sätt än som var av-\r\nsett.\r\nJag sade att det inte blir bättre möjligheter till dif-\r\nferentiering om man har mindre avdelningar inom\r\nstörre enheter än om man har mindre enheter spridda\r\nåt. Det är alltså något helt annat. Mitt påstående var\r\nkopplat till min fråga om 85-procentsmålet.\r\nUnder alla förhållanden uppfattar jag att jag delvis\r\nfått svar beträffande min undran. Allt visar att justi-\r\ntieministern inte har för avsikt att under överskådlig\r\ntid komma ner till den 85-procentiga beläggning som\r\nriksdagen har beslutat om.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1994/95:68 om\r\nSverige och Schengenavtalet</pre><pre>Anf.  10  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Widar Andersson har i en interpella-\r\ntion ställt ett par frågor till mig om Sverige och det\r\ns.k. Schengenavtalet. Frågorna har samband med den\r\nfria rörlighet över gränserna som är ett av huvudmå-\r\nlen för det europeiska integrationsarbetet. Jag åter-\r\nkommer strax till Widar Anderssons frågor, men först\r\nen bakgrund.\r\nPrincipen om fri rörlighet för personer över grän-\r\nserna har vi som bekant haft i Norden i snart 40 år.\r\nInom EU sker strävandena att uppnå fri rörlighet för\r\npersoner på två plan, dels inom den europeiska unio-\r\nnen som sådan, dels inom ramen för mellanstatligt\r\nsamarbete mellan vissa medlemsstater genom det s.k.\r\nSchengensamarbetet.\r\nBestämmelser om fri rörlighet för varor, personer,\r\ntjänster och kapital inom EU finns i de grundläggande\r\nfördragen. När det gäller den fria rörligheten för per-\r\nsoner har denna emellertid ännu inte kunnat förverkli-\r\ngas fullt ut inom EU, och den s.k. inre marknaden är\r\nmed andra ord inte helt genomförd när det gäller\r\nrätten för personer att röra sig fritt över de inre grän-\r\nserna.\r\nI syfte att påskynda förverkligandet inom EU av\r\nden fria rörligheten för personer har nio av EU:s\r\nmedlemsstater - Belgien, Nederländerna, Luxemburg,\r\nFrankrike, Tyskland, Spanien, Portugal, Italien och\r\nGrekland - ingått ett separat, mellanstatligt samar-\r\nbetsavtal, Schengenavtalet, som syftar till att avveckla\r\nkontrollen av personer vid de inre gränserna. Avtalet\r\nkommer att träda i kraft den 26 mars i år. Italien och\r\nGrekland kommer dock att delta i samarbetet först i\r\nett senare skede. Österrikes deltagande kommer troli-\r\ngen att ta sin början år 1996. Danmark har anmält\r\nintresse av att delta i samarbetet, medan Sverige och\r\nFinland ännu inte har tagit ställning.\r\nI och med att Schengenavtalet träder i kraft inleds\r\nett fördjupat samarbete mellan de deltagande länderna\r\npå vissa områden i syfte att motverka de negativa\r\neffekter som avskaffandet av personkontrollerna vid\r\nde inre gränserna kan ha. Detta fördjupade samarbete\r\ngäller bl.a. förstärkt personkontroll vid de yttre grän-\r\nserna och gemensamma åtgärder för bekämpning av\r\ngrövre, gränsöverskridande brottslighet, exempelvis\r\nnarkotikabrott.\r\nFrån att tidigare ha intagit en reserverad hållning\r\ntill Schengensamarbetet ansökte Danmark förra året\r\nom observatörsskap med sikte på deltagande. För att\r\ngöra det möjligt att ha kvar den nu 40-åriga fria rör-\r\nligheten för personer inom Norden, även vid ett\r\ndanskt deltagande i Schengensamarbetet, har under\r\nden senaste tiden frågan väckts om de övriga nordiska\r\nländernas förhållande till detta samarbete.\r\nI samband med Nordiska rådets session i Reykja-\r\nvik den 27 februari i år gjorde de nordiska statsminist-\r\nrarna ett gemensamt uttalande i vilket man underströk\r\nintresset av att undvika nya gränsdragningar inom\r\nNorden eller mellan Norden och det övriga Europa.\r\nStatsministrarna anmärkte vidare att de bästa förut-\r\nsättningarna för att ha kvar den fria rörligheten för\r\npersoner in Norden inom ramen för ett vidare europe-\r\niskt samarbete om gränskontroller m.m. uppnås med\r\nen gemensam positiv nordisk inställning till medver-\r\nkan i Schengensamarbetet.\r\nJag har lämnat denna bakgrundsbeskrivning därför\r\natt - som Widar Andersson själv anger i sin interpel-\r\nlation - frågan om att behålla den fria rörligheten för\r\npersoner i Norden och frågan om ett svenskt närman-\r\nde till Schengemsamarbetet är intimt förknippade med\r\nvarandra.\r\nSå till Widar Anderssons frågor. Den första frågan\r\nhan har ställt är om den vilja till harmonisering och\r\nlika bedömning som Schengensamarbetet enligt ho-\r\nnom innebär, bl.a. när det gäller narkotikapolitik,\r\nasylpolitik och polisens möjligheter att ingripa, verk-\r\nligen kan anses föreligga när ett land som Nederlän-\r\nderna i praktiken har avkriminaliserat narkotikamiss-\r\nbruk och dessutom är ett ledande producentland av\r\nillegal narkotika.\r\nFörst skall sägas att Schengenavtalet inte tar sikte\r\npå de olika ländernas strafflagstiftning. Det är med\r\nandra ord varje enskilt lands egen sak att bestämma\r\nvad som skall och inte skall vara kriminaliserat och\r\nhur reglerna för polisens straffprocessuella ingripan-\r\nden skall vara utformade. Däremot innehåller avtalet\r\nföreskrifter om ett utvidgat samarbete på polisområ-\r\ndet i syfte att komma åt grövre, gränsöverskridande\r\nbrottslighet, som exempelvis narkotikabrott. Samarbe-\r\ntet innebär att polisen i de deltagande länderna skall\r\nbistå varandra för att förhindra och utreda brottsliga\r\ngärningar, bl.a. med hjälp av ett datoriserat system för\r\nutbyte av information om bl.a. misstänkta eller efter-\r\nsökta personer.\r\nNär det gäller kampen mot narkotika föreskrivs i\r\nSchengenavtalet en rad åtgärder avsedda att bekämpa\r\nkriminalitet på narkotikaområdet. Det praktiska och\r\ntekniska samarbetet på detta område skall förbättras.\r\nDe deltagande länderna förbinder sig att, i enlighet\r\nmed FN:s konventioner på området, vidta erforderliga\r\nåtgärder beträffande all slags försäljning av narkotika,\r\ninklusive cannabis. Genom administrativa och\r\nstraffrättsliga åtgärder skall anskaffning, överlåtelse,\r\nförsäljning och olaglig export av narkotika förebyggas\r\noch bekämpas. Särskild bevakning skall ske av platser\r\ndär det är känt att olaglig narkotikahandel förekom-\r\nmer. Också den illegala efterfrågan på narkotika skall\r\nförebyggas och bekämpas. Ett gemensamt samar-\r\nbetsorgan för narkotikabekämpning skall inrättas.\r\nDet är således ett mycket kraftfullt åtgärdspro-\r\ngram för bekämpningen av narkotika som Schengen-\r\nländerna har lagt fast i avtalet. Och jag är för min del\r\növertygad om att ett svenskt deltagande i detta omfat-\r\ntande samarbete starkt kan bidra till att minska narko-\r\ntikabrottsligheten och tillgången på narkotika i Europa\r\ni dess helhet. Det är för övrigt endast genom interna-\r\ntionellt samarbete av det här slaget som jag tror att vi\r\nkan påverka andra länder i syfte att nå målet: ett nar-\r\nkotikafritt Europa.\r\nWidar Andersson har frågat mig om regeringen -\r\nsom en följd av en svensk medverkan i Schengen-\r\nsamarbetet - avser att lägga fram förslag som ökar\r\npolisens och tullens möjligheter att inom landet kon-\r\ntrollera personer utan att det föreligger en direkt\r\nbrottsmisstanke.\r\nSvaret är nej. Också vid en svensk medverkan i\r\nSchengensamarbetet skall våra nuvarande principer\r\nför straffrättsliga ingripanden gälla. Sådana ingripan-\r\nden skall alltså vara möjliga endast om någon form av\r\nmisstanke om brott föreligger. Och som jag sagt tidi-\r\ngare förutsätter inte heller Schengenavtalet några\r\nsärskilda åtgärder när det gäller nationella regler för\r\nstraffprocessuella åtgärder.\r\nSlutligen har Widar Andersson frågat på vilket sätt\r\nSverige skulle missgynnas om Sverige i likhet med\r\nStorbritannien skulle stå utanför Schengensamarbetet.\r\nEnligt Widar Andersson har Sverige samma goda\r\nförutsättningar för gränskontroller som Storbritannien,\r\ndvs. inga landgränser mot övriga EU-länder, vilket\r\ninnebär att kontroll i första hand sker i hamnar och på\r\nflygplatser och i övrigt längs sjögränsen.\r\nDet är visserligen riktigt som Widar Andersson\r\nsäger, att Storbritannien och för övrigt även Irland\r\nsåsom varande öar självfallet har bättre möjligheter än\r\nandra länder att kontrollera sina gränser, och det gäl-\r\nler - vilket är viktigt att hålla i minnet - inte bara den\r\ninre gränskontrollen utan också -och framför allt -\r\nkontrollen av de yttre gränserna. En starkt bidragande\r\norsak till att dessa båda ö-länder har valt att stå utan-\r\nför Schengensamarbetet är nog just att det för dem är\r\nrelativt lätt att kontrollera personflödet från tredje\r\nland och att de förstärkta yttre gränskontroller som\r\nSchengensamarbetet förutsätter därmed inte framstår\r\nsom lika angelägna för Storbritannien som för andra\r\nEU-länder.\r\nFör Sverige är situationen en annan. Dels har vi\r\nredan en landgräns mot ett annat EU-land, nämligen\r\nFinland. Men dessutom, vilket är viktigare, har vi den\r\nfria rörligheten för personer i Norden att ta hänsyn\r\ntill, och för en eventuell svensk medverkan i Scheng-\r\nensamarbetet är den frågan av stor betydelse. Detta är\r\nnaturligtvis inte bara ett svenskt intresse utan ett ge-\r\nmensamt nordiskt. Här är ett problem att de nordiska\r\nländerna som bekant har valt olika vägar i det europe-\r\niska integrationsarbetet. Sverige, Finland och Dan-\r\nmark är med i EU medan Island och Norge står utan-\r\nför. Danmark har dessutom aviserat önskemål om att\r\ninträda i Schengensamarbetet.\r\nRedan Schengenavtalets ikraftträdande den 26\r\nmars i år kan komma att innebära problem för de\r\nnordiska länderna. Skärpta gränskontroller mellan\r\nDanmark och Tyskland skulle nämligen inte bara\r\ninnebära en dramatisk förändring för dessa bägge\r\nländer, utan de skulle också inverka negativt på per-\r\nson- och lastbilstrafiken från övriga nordiska länder,\r\ndels vid passage av den dansk-tyska gränsen, dels vid\r\nfärjetrafik från Norden till Tyskland och andra\r\nSchengenländer.\r\nOm Danmark skulle delta i Schengensamarbetet,\r\nvilket Danmark eftersträvar, kommer motsvarande\r\nproblem att uppstå i trafiken mellan Danmark och\r\növriga nordiska länder och därmed innebära slutet för\r\nden fria rörligheten för personer i Norden. Härtill\r\nkommer att ett svenskt deltagande i Schengensamar-\r\nbetet skulle innebära att den nästan 200 mil långa\r\nsvensk-norska landgränsen blir en yttre gräns som\r\nskulle vara mycket svår att kontrollera och bevaka.\r\nDetta talar enligt min mening för en samnordisk lös-\r\nning av frågan om Schengensamarbetet och den fria\r\nrörligheten för personer i Norden. En sådan lösning är\r\nuppenbarligen möjlig endast genom samverkan i en\r\neller annan form mellan de nordiska länderna och\r\nSchengenländerna. Det är därför som de nordiska\r\nländerna också nu är på väg att gemensamt försöka\r\nfinna en sådan lösning.\r\nAvslutningsvis vill jag tillägga att jag anser att\r\nSverige faktiskt skulle direkt missgynnas av att stå\r\nutanför Schengensamarbetet, nämligen i den viktiga\r\nmeningen att vi därmed skulle vara avskurna från de\r\nmånga positiva möjligheter som detta samarbete in-\r\nnebär när det gäller olika former för samverkan mot\r\nnarkotikabrottslighet och annan grov internationell\r\nbrottslighet. För mig är detta av avgörande betydelse,\r\neftersom enligt min mening alla möjligheter att be-\r\nkämpa denna sorts brottslighet bör tas till vara. Det är\r\ndessutom i dagsläget oklart när ett motsvarande sam-\r\narbete kan komma till stånd inom EU.\r\nEn medverkan från de nordiska länderna i\r\nSchengensamarbetet framstår alltså inte bara som\r\nnödvändigt för att kunna behålla den fria rörligheten\r\nför personer i Norden utan också som ett viktigt\r\nhjälpmedel i den gemensamma europeiska kampen\r\nmot grov internationell brottslighet.</pre><pre>Anf.  11  WIDAR ANDERSSON (s)\r\nFru talman! Jag tackar justitieministern för svaret\r\nsom var långt och innehållsrikt. Jag tror att det kan\r\nbidra till den väsentliga, öppna debatt som det är\r\nangeläget att föra om några av dessa viktiga framtids-\r\nfrågor. Flera av dem är ju intimt sammankopplade\r\nmed vårt medlemskap i EU. När vi söker oss fram\r\nefter  arbetsformer tror jag att sådana här debatter kan\r\nvara en viktig del av riksdagens både prövning och\r\nsökande efter möjligt samråd i regeringens EU-arbete.\r\nDet vi diskuterar i dag är nämligen en mycket stor\r\noch avgörande fråga här i Sverige. Många av de opi-\r\nnionsundersökningar som jag har sett, vilka täcker\r\nolika europeiska länder och hela EU-området i stort,\r\nvisar att medborgarna anser att det behövs mycket\r\nmer av samarbete i frågor som gäller narkotikabrotts-\r\nligheten och den organiserade kriminaliteten. Då\r\nkrävs det för Sveriges del en förändring av det politis-\r\nka arbetet. Vi ser att nationalstaten helt enkelt är för\r\nbegränsad. Därför måste vi söka oss ut på delvis nya\r\narenor.\r\nSchengensamarbetet är frivilligt. Det är sju länder\r\nsom nu ansluter sig den 26 mars. Ytterligare flera\r\nländer har meddelat sin avsikt att vara med, som jus-\r\ntitieministern sade. Justitieministern är, vilket framgår\r\nav svaret, klart positiv till ett svenskt deltagande i\r\nSchengensamarbetet.\r\nDet är möjligt att hon och regeringen har rätt. Men\r\ndet finns ytterligare frågor att ställa och ytterligare\r\ndiskussioner att föra, tycker jag. Från mina utgångs-\r\npunkter är Schengensamarbetets mest positiva sida att\r\ndet kan bli ökad fri rörlighet också för medborgare\r\noch inte bara för varor, kapital och tjänster. Det är just\r\nden fria rörligheten för männsikor som än så länge är\r\nden stora minusposten.\r\nSchengensamarbetet handlar mycket om att man\r\nvid den yttre gränsen skall ha en sträng personkon-\r\ntroll. Man bygger upp ett system, Schengen informa-\r\ntionssystem, och enligt de rapporter som jag har fått\r\nfrån olika håll är detta ett system som troligtvis kom-\r\nmer att fungera väldigt bra. Det kommer också att öka\r\nsäkerheten vid den yttre gränsen när det gäller perso-\r\nner. Men detta har ju ingenting att göra med vad dessa\r\npersoner för med sig, om de har gods eller narkotika\r\nmed sig. Det skall alltså vara en strikt personkontroll.\r\nDet ser bra ut på papperet, men verkligheten ser an-\r\nnorlunda ut.\r\nOm man befinner sig vid gränsen, eller gränsnära\r\nsom man säger i Tyskland, om man jobbar 30 km på\r\nden ena eller andra sidan gränsen eller i hela landet,\r\nsom i Frankrike, går det inte att göra någon åtskillnad.\r\nKontrollen av vad det är för slags människor som\r\nkommer in i landet måste utföras på samma gång och\r\npå ungefär samma sätt som kontrollen av vad det är\r\nför slags gods som tas in i landet. Annars blir ju priset\r\nför medborgarnas fria rörlighet en ökad fri rörlighet\r\nockså för dem som levererar knark mellan länderna.\r\nHar man väl tagit sig in i ett land är man fridlyst. En\r\nsådan ordning kan i alla fall jag inte acceptera.\r\nJag skulle vilja att justitieministern säger något\r\nmera om den svenska hållningen. Då kommer vi in på\r\ntullens arbete. Jag menar att kontrollerna måste gå\r\nhand i hand. Därför undrar jag om det är så klokt att\r\nhålla fast vid att allt arbete skall ske vid gränsen, eller\r\nom det är dags för regeringen att utvidga kontrollen så\r\natt man kan tala om en gränsnära kontroll, vilket är\r\nbakgrunden till en av mina frågor. Eller skall man\r\nkanske införa en selektiv kontroll i hela landet, som\r\nbygger på att det görs ett ingrepp vid någon form av\r\nmisstanke?\r\nPå kontinenten pratar man framför allt om de yttre\r\nhoten. Det är klart att de är oerhört viktiga. Vi får in\r\nväldigt mycket narkotika från t.ex. Baltikum, Polen\r\nsamt Central- och Östeuropa. Budapest och Prag är\r\nviktiga omlastningshamnar. Hela Turkiet är som en\r\nöppen hamn för narkotikahandel, likaså Spaniens kust\r\nmot Nordafrika. Jag vill då fråga justitieministern om\r\nregeringen anser att man har byggt ut förstärkningen\r\nvid de yttre gränserna så pass mycket att det är tämli-\r\ngen riskfritt - så riskfritt det nu kan vara - för Sverige\r\natt ansluta sig till Schengenavtalet.\r\nDe inre hoten måste man också diskutera. Det\r\nskiljer sig en del när det gäller narkotikapolitik. Skulle\r\nItalien ansluta sig fullt ut till Schengenavtalet får vi\r\nkanske problem med den italienska maffian. T.ex.\r\nHolland har en mycket liberalare narkotikapolitik. Det\r\nfinns kanske 1 miljon heroinmissbrukare i Spanien.\r\nAllt detta finns redan inom Schengensamarbetet.\r\nVilka ansatser gör den svenska regeringen för att\r\nverkligen försöka få till stånd en samsyn och föra\r\nfram den svenska linjen visavi övriga Schengenländer\r\noch EU-länder när det gäller den restriktiva narkoti-\r\nkapolitiken?\r\nJag tror att vi annars binder ris åt vår egen rygg.\r\nVi måste se polis och tull på samma gång.</pre><pre>Anf.  12  MARIANNE ANDERSSON (c)\r\nFru talman! Också jag tycker att det är viktigt att\r\nden här debatten kommer upp. Det är nära till den 26\r\nmars då avtalet skall träda i kraft för många av de\r\nländer som har anslutit sig till det.\r\nAtt Scehengenavtalet över huvud taget behövs in-\r\nnebär ju ett misslyckande för EU. Man har alltså inte\r\nlyckats genomföra den fria rörligheten för personer\r\ninom alla EU-länder och inte heller inom de länder\r\nsom omfattas av EES-avtalet.\r\nAv allt att döma kommer Schengenavtalet att träda\r\ni kraft den 26 mars. Alldeles säkert kommer det till en\r\nbörjan att uppstå många oklarheter och problem, inte\r\nminst för besökare från utomeuropeiska länder. Jag\r\nkan rapportera om ett enskilt fall som jag kom i kon-\r\ntakt med under det senaste veckoslutet. Det gällde en\r\nbesökare från ett icke-europeiskt land som hade pro-\r\nblem med att få visum för att resa igenom Tyskland.\r\nPå tyska konsulatet i Göteborg sade man att Schenge-\r\nnavtalet minsann hade trätt i kraft. Därför blev det\r\navslag på denna visumansökan. Sedan löste sig det\r\nhela på ett annat sätt. Men detta visade på okunnighe-\r\nten även hos det tyska konsulatet.\r\nDet stora problemet är ju ändå att de nordiska län-\r\nderna har valt olika former för det europeiska samar-\r\nbetet, vilket ställer frågan om den 40-åriga nordiska\r\npassfriheten på sin spets. Danmark har ju anmält sitt\r\nintresse, och justitieministern säger att Finland och\r\nSverige inte har tagit ställning. Men vi har ju nåtts av\r\nsignaler om att det finns intresse för en anslutning.\r\nJag vill redan nu klart deklarera att Centerns in-\r\nställning i den här frågan är att den nordiska passfrihe-\r\nten skall behållas. Annars blir det inget Schengenavtal\r\nför vår del. Det är Centerns uppfattning.\r\nDe nordiska statsministrarna gjorde också ett\r\nkraftfullt uttalande i Reykjavik, vilket var en själv-\r\nklarhet. Allt annat hade egentligen varit en skandal.\r\nSkulle de nordiska länder som är nyblivna medlem-\r\nmar i EU nu svikta vid första svårighet, skulle det\r\nverkligen ha inneburit något av början till slutet på det\r\nnordiska samarbetet, vilket många har befarat. Så får\r\ndet bara inte bli, och så skall det inte heller bli.\r\nJag tycker därför att justitieministerns svar är all-\r\ndeles för vagt när det gäller just bibehållandet av den\r\nnordiska passfriheten. Jag skulle vilja höra justitie-\r\nministern klart fastställa att en bibehållen nordisk\r\npassfrihet är en förutsättning för att vi skall ansluta\r\noss till Schengenavtalet.\r\nSedan har jag ett antal frågor med anledning av\r\nsvaret. Till att börja med vill jag fråga vilka reaktioner\r\nsom har kommit från Schengenstaterna med tanke på\r\nde nordiska statsministrarnas gemensamma uttalande.\r\nHar man förståelse för och har man en vilja att lösa de\r\nproblem som finns?\r\nVilka kontakter har Sverige tagit när det gäller\r\növergångsbestämmelser för att undvika problem i\r\nsamband med att Schengenavtalet träder i kraft? Det\r\nkan finnas en mängd andra problem än dem som jag\r\nhar pekat på. Den 26 mars infaller mycket snart, minst\r\nsagt. Då kommer svenska lastbilar och alla andra\r\nfordon att utsättas för en skärpt kontroll vid Schenge-\r\nnavtalets yttre gräns, alltså på gränsen till Tyskland.\r\nVilken beredskap finns det för detta? Hur kommer det\r\natt bli egentligen? Vilken information har gått ut?\r\nDetta är några av alla de viktiga frågor som man\r\nkan ställa med anledning av Schengenavtalet.\r\nJustitieministern talade också i svaret om det öka-\r\nde samarbetet på polisområdet för att man skall kom-\r\nma åt grövre gränsöverskridande brottslighet - Widar\r\nAndersson uppehöll sig mycket vid den frågan. Det är\r\nju bra med ett ökat samarbete, även om jag tror att det\r\nsannolikt försvåras av att de olika länderna har olika\r\nsyn på vad som är brottsligt. Jag tänker då naturligtvis\r\npå narkotikabrott. Jag har litet svårt att tro att Neder-\r\nländerna har någon avsikt att närma sig en mer re-\r\nstriktiv hållning härvidlag. Jag hoppas att jag har fel,\r\nmen jag tror nog inte det.\r\nI detta sammanhang vill jag fråga vilken bered-\r\nskap det finns inför Schengenavtalet. Finns det någon\r\nberedskap när det gäller möjligheten att det kan bli\r\nolika yttre gränser beroende på vilka länder som an-\r\nsluter sig? Hur skall man hantera det hela? Hur skall\r\npolisarbetet organiseras just när det gäller narkotika-\r\nbekämpning?\r\nSedan har jag ytterligare en fråga. Den gäller poli-\r\nsens eventuella befogenheter att kräva identifikation\r\nav medborgare utan att det ligger misstanke om brott\r\nbakom. Ministern säger ju att regeringen inte planerar\r\nnågon lagändring. Men kan ministern verkligen garan-\r\ntera att Sverige inte tvingas till en sådan lagändring?</pre><pre>Anf.  13  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Jag tycker inte att vi behöver fördjupa\r\noss särskilt mycket när det gäller gränskontrollen när\r\nvi talar om Schengensamarbetet. Utgångspunkten är\r\natt det inte sker någon förändring i förhållande till\r\nnuläget av våra möjligheter att bedriva gränskontroll.\r\nDär råder det fortfarande något slags oklarhet. Man\r\ntror att Schengensamarbetet skulle kunna leda till\r\nsämre möjligheter för Sverige att vid gränserna beva-\r\nka att inte narkotika, olagliga vapen och annat kom-\r\nmer in i landet. Så är det alltså inte, och låt oss ha det\r\nklart för oss. Schengensamarbetet innebär ingen för-\r\nsämring i fråga om möjligheterna att utöva gränskon-\r\ntroll.\r\nScengenavtalet innebär inte heller några föränd-\r\nringar i förhållande till tullens möjligheter att arbeta\r\näven på ett bredare område än vid själva tullgränsen.\r\nRedan i dag har tullen möjlighet att arbeta på ett be-\r\ntydligt större område. Det kommer alltså inte att ske\r\nnågra förändringar där.\r\nNär det gäller möjligheten att bekämpa och beivra\r\nbl.a. narkotikabrott innebär Schengenavtalet bara en\r\nökad möjlighet på grund av det samarbete som förut-\r\nsätts i avtalet.\r\nBeträffande inställningen till olika brott - det är då\r\nnarkotikabrotten som är de intressanta - finns det av\r\nnaturliga skäl en stor tveksamhet i Sverige i fråga om\r\nen del andra länders allvarliga insikt om betydelsen av\r\natt man bekämpar denna brottslighet. Mot bakgrund\r\nav att jag tycker att det är väldigt viktigt att få ut den\r\nhär informationen behandlade jag väldigt utförligt i\r\nmitt svar vad Scengenavtalet innebär när det gäller\r\nställningstagande mot den typen av brottslighet. Helt\r\notvetydigt innebär Schengenavtalet att länderna för-\r\npliktar sig att med mycket starka medel bekämpa\r\nnarkotikabrottslighet. Vad detta borde leda till för\r\nslutsatser i länder som Nederländerna vill jag inte\r\nuttala mig om. Låt oss se hur dessa länder agerar. Vad\r\nvi har att utgå ifrån är ju det som har sagts i avtalet,\r\noch från våra utgångspunkter är detta mycket till-\r\nfredsställande.\r\nNär det gäller den nordiska passfriheten vill jag\r\nsäga till Marianne Andersson att det inte råder något\r\ntvivel om att statsministrarnas gemensamma uttalande\r\ni Reykjavik innebär att en förutsättning för Schengen-\r\nsamarbetet är att vi kan bibehålla den nordiska pass-\r\nfriheten. Det nordiska samarbetet har varit oerhört\r\nvärdefullt - det är vi nog alla överens om - och det är\r\nnågonting som vi måste värna om.\r\nVi kan på det här stadiet konstatera att det hos\r\nSchengenländerna finns en klar förståelse för detta\r\nställningstagande från de nordiska ländernas sida. Vid\r\nett ministermöte den 24 mars kommer den här frågan\r\natt diskuteras, och då kommer vi förhoppningsvis\r\nockså att få svar på hur man skulle kunna lösa pro-\r\nblematiken när det gäller Schengenavtalet och de\r\nnordiska länderna.\r\nFrågan om vad som händer den 26 mars, när det\r\nuppstår en yttre gräns mellan Schengenländerna och\r\nde nordiska länderna, granskar vi i en arbetsgrupp, där\r\nvi målar upp olika situationer; konsekvenserna blir\r\nlitet olika beroende på Danmarks ställningstagande.\r\nDet är mycket värdefullt att i detta sammanhang kun-\r\nna notera att Tyskland - mot bakgrund av att Dan-\r\nmark avser att gå med i Schengensamarbetet - har\r\nförklarat att man kommer att avvakta med att införa\r\nalla de åtgärder som annars skulle vara naturliga i\r\nförhållande till Danmark med tanke på den gräns som\r\nfinns mellan Tyskland och Danmark.\r\nDen sista frågan gällde om vi skulle kunna tvingas\r\natt ändra våra straffprocessuella regler, t.ex. när det\r\ngäller att beivra brottslighet. Jag vill då åter hänvisa\r\ntill det som jag sade i mitt svar, nämligen att\r\nSchengenavtalet inte innebär några förpliktelser att\r\nändra den typen av lagstiftning. Det är helt och hållet\r\nvårt avgörande om vi skulle vilja skärpa vår lagstift-\r\nning i något avseende eller förändra den på annat sätt.\r\nDet är helt och hållet ett svenskt ställningstagande.</pre><pre>Anf.  14  WIDAR ANDERSSON (s)\r\nFru talman! Jag tackar för de ytterligare förtydli-\r\nganden som justitieministern gjorde. En interpella-\r\ntionsdebatt skall ju kunna vara upplysande för dem\r\nsom lyssnar och för dem som sedan har möjlighet att\r\nläsa protokollet.\r\nJag skulle då vilja inrikta mig på frågan om de ytt-\r\nre gränserna. Finns det någonting som är speciellt i\r\nSchengensamarbete så är det detta. Visionen är ju att\r\nman när detta är genomfört skall kunna starta sin bil\r\neller stiga på ett plan i Lissabon och åka ända upp till\r\nArvidsjaur på samma sätt som när man nu gör en\r\ninrikes resa; det skall vara mera \"inrikes\" än EU hit-\r\ntills har lyckats åstadkomma. För mig är detta en\r\noerhört positiv idé. Det är en av de bärande tankarna\r\natt det kanske kan växa fram ett medborgarnas Euro-\r\npa. Men då är ju kampen mot bl.a. kriminalitet av\r\nfundamental betydelse för alla medborgare i hela\r\nvärlden.\r\nFrågan är då: Hur kommer det att gå till vid de ytt-\r\nre gränserna? Vad är det för tidsplan vi talar om här?\r\nDessa sju länder sätter i gång sitt samarbete nu - det\r\nmå vara hänt; det tror jag vi klarar. Men vad talar vi\r\nom för tidsplan för Sverige? Har vi några funderingar\r\nom när ett svenskt, förhoppningsvis ett nordiskt, del-\r\ntagande i Schengensamarbetet skulle vara möjligt? Vi\r\nbehöver en sådan tidsplan så att vi hinner förbereda\r\noss väl, framför allt när det gäller de yttre gränserna.\r\nDe rapporter jag har fått från olika länder och oli-\r\nka människor som jag har talar med, framför allt i\r\nStorbritannien, Tyskland och Holland, är att de som\r\nhar gjort mycket när det gäller de yttre gränserna\r\nframför allt är tyskarna - det gäller då gränsen mot\r\nPolen. Enligt uppgift rör det sig om ungefär 2 500\r\ntjänster. Dessutom jobbar man mycket med hjälp och\r\nstöd åt Polen att bygga upp en apparat som fungerar.\r\nMen där den gamla muren mellan öst och väst stod är\r\ndet fortfarande oerhört djupa hål. Jag tycker att det\r\nskulle kännas mycket otryggt om vi inte hittade en\r\norganisation och ett samarbete som förstärkte den\r\nyttre gränsen. Finns det något inbyggt i den tullunion\r\nsom EU nu har bestämt sig för att ha med Turkiet,\r\nnågot som liknar de Europaavtal som EU har med en\r\ndel centraleuropeiska länder vad gäller samarbete på\r\nnarkotikasidan och även vad gäller övrig gränsöver-\r\nskridande kriminalitet?\r\nJag tror att Schengensamarbetet kanske - rege-\r\nringen verkar ju helt inne på den linjen, och jag hop-\r\npas att ni har rätt - kan utvecklas till ett yttre skydd\r\nmot narkotika och annan kriminalitet, och att det även\r\nkan medverka till förverkligandet av visionen om\r\nmedborgarnas Europa.\r\nAlltså: någonting mer om de yttre gränserna,\r\nsnälla justitieministern!</pre><pre>Anf.  15  MARIANNE ANDERSSON (c)\r\nFru talman! Jag vill fortsätta resonemangen när\r\ndet gäller de yttre gränserna.\r\nFörst och främst vill jag fråga vilka krav de nor-\r\ndiska länderna har framfört när det gäller tidsaspek-\r\nten, alltså när de nordiska länderna skulle kunna vara\r\nmed. Jag skulle också vilja veta hur de yttre gränskon-\r\ntrollerna skall klaras. De nordiska länderna har ju\r\noerhört långa yttre gränser - jag tänker på hela finsk-\r\nryska gränsen och hela Norges yttre gräns, som är\r\nmycket komplicerad. Har man framfört några krav på\r\nstöd och hjälp för att kunna klara denna yttre gräns-\r\nkontroll, om det skulle bli så, som vi hoppas, att hela\r\nNorden omfattas av Schengenavtalet? Att klara det\r\nblir ju en svår och säkert också kostsam sak.\r\nSedan tackar jag för beskedet att det finns en ar-\r\nbetsgrupp som granskar vad som skall hända den 26\r\nmars - som jag sade tidigare är det ju ganska snart\r\nsom avtalet träder i kraft. Därför undrar jag hur långt\r\narbetsgruppen har kommit och i första hand när den\r\nberäknas vara klar med sitt arbete - den behöver ju\r\nvara klar före den 26 mars, och är det förhoppningsvis\r\nockså.</pre><pre>Anf.  16  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Vår bedömning är att vi har mycket\r\ngoda förutsättningar att uppfylla kraven på Sverige\r\noch de nordiska länderna att upprätthålla ett högt\r\nskydd vid de yttre gränser som kan bli aktuella. Det\r\nfinns ett samarbete mellan de nordiska länderna som\r\nkommer att underlätta en anpassning.\r\nDetta är det som skiljer de nordiska länderna från\r\nen del andra länder. Anledningen till att t.ex. Italien\r\noch Grekland inte kan vara med från början trots att\r\nde är med i Schengenavtalet är just att man har gjort\r\nbedömningen att de inte har möjlighet att uppfylla\r\nförutsättningarna för den yttre gränskontrollen.\r\nNär det gäller vilken tid vi har på oss att få det här\r\natt fungera kan vi helt enkelt utgå från den tid som vi\r\nkommer att ha att få fram en ratifikation av den här\r\nkonventionen. Erfarenhetsmässigt vet vi att det tar\r\nungefär ett år. Det kan gå fortare, men om vi som\r\nexempel tar Österrike, som har hunnit litet längre, så\r\nser vi att det handlar om ungefär den tiden.\r\nVad som händer med gränsen mellan Norge och\r\nSverige är frågeställningar som ingår i de övervägan-\r\nden som arbetsgruppen har att ta ställning till. Arbets-\r\ngruppens arbete är en betydelsefull förberedelse av\r\nministermötet den 24 mars. Till dess bör det åtmins-\r\ntone finnas ett underlag som gör det möjligt att se hur\r\nde olika alternativen och konsekvenserna ser ut, så att\r\ndet finns ett underlag för att bedöma möjligheten att\r\nkomma vidare.</pre><pre>Anf.  17  WIDAR ANDERSSON (s)\r\nFru talman! Bara ytterligare någon minut!\r\nDet vore bra om den arbetsgrupp som finns kunde\r\nleverera något offentligt material, så att man kan se\r\nhur de olika Schengenländerna har byggt upp skyddet\r\nav yttre gränser. Jag har vissa möjligheter till insyn\r\nvad gäller den yttre gränsen, bl.a. där den gamla mu-\r\nren mellan öst och väst gick. Där är det vidöppet -\r\nman talar i FN:s narkotikabyrås rapport helt öppet om\r\natt Budapest och Prag är omlastningscentraler för\r\nnarkotika som kommer från Latinamerika och skall in\r\ni Västeuropa. På vilket sätt innebär Schengen att det\r\nbyggs upp ett skydd? Jag vill se mer av det.\r\nJag vill också att Sverige tillsammans med sina\r\nbundsförvanter i de här frågorna engagerar sig för att\r\ndriva på. Man kanske kan utveckla samarbetet vad\r\ngäller ansvaret för de yttre gränserna. I dag är det\r\nnågon form av Svarte Petter - varje land vill flytta\r\nden yttre gränsen bort från sig, eftersom det är landet\r\nsjälvt som har ansvaret för den yttre gränsen. Man kan\r\nkanske tänka sig någon form av utvecklat samarbete\r\ndär. Detta är, som jag ser det, den springande punkten.\r\nDet andra är, som justitieministern har varit inne\r\npå, säkert områden där vi kan förnya vår politik och\r\nförbättra den. Ett medlemskap i Schengen kan kanske\r\ninnebära att vi förstärker våra möjligheter att hålla\r\nuppe garden mot den grova narkotikabrottsligheten.\r\nMen det tillstånd som Schengenländernas yttre gräns i\r\ndag befinner sig i inger i varje fall inte mig fullt för-\r\ntroende.</pre><pre>Anf.  18  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Eftersom Widar Andersson ställde en\r\nfråga, måste jag svara på den. Jag tycker dock att vi\r\nhar kommit mycket långt in i en detaljdiskussion som\r\när litet svår att föra på det här stadiet.\r\nDet finns krav på de yttre gränserna för Schengen-\r\nländerna. De länder som nu låter Schengenavtalet\r\nträda i kraft har gjort bedömningen att de uppfyller de\r\nkrav som ställs på dem när det gäller skyddet av de\r\nyttre gränserna. De två länder som inte omedelbart\r\nlåter avtalet träda i kraft handlar så på grund av att de\r\ninte uppfyller kraven.\r\nDet är klart att även Schengenländerna undrar\r\növer hur det kommer att fungera och om man t.ex.\r\nkommer att vara nöjd med varandras kontroll. Det\r\nkommer att göras en utvärdering och uppföljning.\r\nRedan efter några månader avser man att se över vilka\r\neffekter avtalet har fått.\r\nFör vår del måste vi alltså överväga vad som be-\r\nhöver göras i Sverige, beroende på vilken yttre gräns\r\nvi får. Vi har naturligtvis intresse av, även i det här\r\nsammanhanget, att den yttre gränsen inte går mellan\r\nNorge och Sverige utan ute i Atlanten. Det är dess-\r\nutom inte bara ett svenskt intresse. Det ligger i alla\r\nSchengenländers intresse.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1994/95:63 om djur-\r\nskyddslagen</pre><pre>Anf.  19  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Gudrun Lindvall har frågat mig om\r\nvilka åtgärder jag tänker vidta för att säkerställa att\r\ndjur i Sverige behandlas i enlighet med djurskydds-\r\nlagstiftningen och om jag är beredd att ta initiativ till\r\nen ändring av 25 § djurskyddsförordningen, så att\r\noperativa ingrepp utförda utan bedövning förbjuds,\r\nt.ex. kastrering av smågrisar yngre än fyra veckor och\r\nkupering av svans på lamm yngre än en vecka. Slutli-\r\ngen frågar Gudrun Lindvall om jag är beredd att ta\r\ninitiativ till översyn av påföljderna för brott mot djur-\r\nskyddslagen i avsikt att skärpa dessa.\r\nDjurskyddsfrågor intresserar och engagerar män-\r\nniskor i hög grad och är viktiga från etisk synpunkt.\r\nSverige har en av världens mest långtgående djur-\r\nskyddslagstiftningar och betraktas ofta som ett före-\r\ngångsland på området. En fungerande djurskyddslag\r\nförutsätter en fungerande tillsyn. Riksdagens revisorer\r\nhar vid sin granskning av djurskyddsfrågor funnit att\r\ndet finns flera problem vad gäller tillsynen. Enligt\r\nrevisorerna är djurskyddstillsynen lågt prioriterad av\r\nkommunerna, och alltför många inspektörer har svårt\r\natt uppehålla tillräcklig kompetens. Riksdagen har\r\nmed anledning av jordbruksutskottets betänkande och\r\nrevisorernas förslag fattat beslut i frågan. Beslutet\r\ninnebär att riksdagen förutsätter att regeringen åter-\r\nkommer med förslag om ytterligare åtgärder som kan\r\nanses erforderliga om handläggningen av djur-\r\nskyddsärenden inte uppfyller de grundläggande kra-\r\nven och ambitionerna i djurskyddslagen.\r\nFör egen del anser jag att det är allvarligt att nuva-\r\nrande tillsyn inte är tillfredsställande. För att kunna\r\nförbättra djurskyddstillsynen behövs emellertid ytter-\r\nligare underlag. Därför arbetar vi i Jordbruksdeparte-\r\nmentet för närvarande med att utforma ett direktiv till\r\nen utredning som bl.a. skall få i uppgift att redovisa\r\noch utvärdera hur den lokala djurskyddstillsynen\r\nfungerar och mot bakgrund härav lägga fram förslag\r\ntill de förbättringar som behövs för att få en väl fun-\r\ngerande djurskyddstillsyn. Vidare skall en utvärdering\r\nav försöksverksamheten med ökade kommunala befo-\r\ngenheter vid tillsyn enligt djurskyddslagen göras.\r\nUtredningen skall även överväga ansvarsfördelningen\r\nmellan centrala, regionala och lokala myndigheter.\r\nEnligt 25 § djurskyddsförordningen är det förbju-\r\ndet att kastrera grisar som är äldre än fyra veckor.\r\nLikaså är det förbjudet att kupera svans på lamm som\r\när äldre än en vecka. Enligt Jordbruksverkets före-\r\nskrifter skall den som utför kastrering av gris ha såda-\r\nna kunskaper att ingreppet kan ske på ett djurskydds-\r\nmässigt godtagbart sätt. Vid ingreppet skall god hygi-\r\nen iakttas, och de instrument som används vid ingrep-\r\npet skall vara anpassade för ändamålet. Kastrering av\r\nsvin skall utföras så att såret dränerar väl och inte\r\nförorsakar infektioner.\r\nAnledningen till kastreringen är att köttet luktar\r\noch smakar illa om ingreppet inte utförs. För närva-\r\nrande pågår forskning bl.a. vid Köttforskningsinstitu-\r\ntet med hangrisar som inte kastreras. Målet med\r\nforskningen är att identifiera och neutralisera de äm-\r\nnen som gör att köttet smakar och luktar illa.\r\nEnligt djurskyddslagen kan den som med uppsåt\r\neller av oaktsamhet bryter mot bestämmelserna dömas\r\ntill böter eller fängelse i högst ett år. I förhållande till\r\nbestämmelserna i den gamla lagstiftningen har straffet\r\nför brott skärpts genom att fängelse kan utdömas. En\r\nutvidgning av det straffbara området har också skett\r\ngenom att oaktsamhet medför straffansvar. Vidare\r\nföljer av regler i brottsbalken att den som uppsåtligen\r\neller genom oaktsamhet misshandlar, överanstränger,\r\nvanvårdar eller utsätter djur för lidande kan dömas för\r\ndjurplågeri till böter eller fängelse i högst två år. Re-\r\ngeringen har inte för avsikt att ändra nuvarande regler\r\nför straffpåföljd.</pre><pre>Anf.  20  GUDRUN LINDVALL (mp)\r\nFru talman! Jag får tacka för svaret.\r\nBakgrunden till min interpellation är ett inslag i\r\nNorra Magasinet, där man påvisade att djurskyddsla-\r\ngen tyvärr inte efterlevs här i Sverige. Detta rimmar\r\nmycket illa med den LRF-kampanj som för närvaran-\r\nde pågår och som har devisen På väg mot ett av värl-\r\ndens renaste jordbruk.\r\nDjurskyddslagen är inte bättre än dess efterlevnad.\r\nDe bilder vi kunde se i Norra magasinet visade att\r\nskillnaden mellan det man säger och det man gör\r\nibland är skriande stor.\r\nJag anser att det är viktigt att vi nu, när vi gått in i\r\nEU, har en djurskyddslag som efterlevs. Skall vi vara\r\nen nation som går före får det inte vara så att vi tving-\r\nas säga att vi har en lag på papperet men att det i\r\nverkligheten ser annorlunda ut. Det är alltså ytterst\r\nväsentligt att vi i Sverige ser till att djurskyddslagen\r\nblir så bra som den skulle kunna vara om den följdes.\r\nMånga veterinärer kan vittna om att djurhälsan\r\ninte alls är så bra som man tror. 90 % av alla slaktsvin\r\nhar haft lunginflammation, och 60 % har haft magsår.\r\nDetta beror naturligtvis på miljön i stallarna och på\r\nden stress som djuren utsätts för när de är många på\r\nsamma ställe - stressen är så stor  att djurens hälsa tar\r\nstryk.\r\nNär det gäller kor diskuterar vi ofta höga celltal på\r\ngrund av vilande mastiter. Vi har också en antibioti-\r\nkadebatt, där man på veterinärhåll börjar ställa sig\r\nfrågan vad som egentligen händer med en antibiotika\r\nsom används. Den syntetiska antibiotikan som an-\r\nvänds är mycket svårnedbrytbar. Den går ut i naturen,\r\noch vad som händer med den där har vi ingen aning\r\nom. Risken är naturligtvis att vi får resistenta stammar\r\nav olika bakterier. Sådana finns på många håll i värl-\r\nden. I Sverige är vi än så länge förskonade, och om vi\r\nskall vara det även i framtiden måste vi ha en restrik-\r\ntiv användning av antibiotika.\r\nDet är precis som Margareta Winberg säger att\r\nmånga människor känner en stor avsky inför den här\r\ndjurhanteringen hos ett fåtal bönder. Djurhanteringen\r\när där så dålig, att man helst skulle vilja bli vegetari-\r\nan. Många har ringt och frågat vad man gör här i\r\nSverige när man upptäcker att man inte kan lita på\r\nbönderna.\r\nHar jordbruksministern tillräckligt mycket enga-\r\ngemang för att gå in och bryta den här utvecklingen\r\noch se till att vi får en djurskyddslagstiftning som\r\nfaktiskt följs?\r\nJag kan inte säga att jag är nöjd med de svar som\r\njag har fått. På min första fråga om vilka åtgärder\r\nMargareta Winberg är villig att vidta nu får jag svaret\r\natt man vill tillsätta en utredning. Det är ett typiskt\r\npolitikersvar. Det intressanta är att det redan finns en\r\nfärdig utredning. Utredningsbetänkandet Djur-\r\nskyddstillsyn kom i januari 1995 från Jordbruksver-\r\nket. I direktiven stod att utredningen skulle utarbeta\r\nkonkreta förslag till hur godtagbara tillsynsmodeller\r\nkan utformas och lägga fram förslag om hur samarbe-\r\ntet mellan djurskyddsorganisationer på lokal, regional\r\noch central nivå skall kunna uppnås. Vidare skulle\r\nutredningen utarbeta förslag till projektinriktad djur-\r\nskyddstillsyn, utarbeta förslag till regional kursverk-\r\nsamhet för lokal tillsynspersonal och att bevaka ut-\r\nbildningsfrågor för berörd tillsynspersonal. Det precis\r\ndessa frågor som Margareta Winberg tänker tillsätta\r\nen utredning för.\r\nDetta material finns alltså, och nu gäller det att ta\r\nnästa steg. Hur skall vi gå vidare, och skall vi se till\r\natt tillsynspersonalen har en riktig utbildning? Många\r\nav förslagen i det här utredningsbetänkandet är\r\nmycket bra. Min följdfråga blir: Kommer dessa för-\r\nslag snabbt att läggas fram av regeringen eller tänker\r\nman göra om utredningen? Anser Margareta Winberg\r\natt de som gjort den här utredningen inte har gjort ett\r\nfullgott jobb? Jag anser som sagt att det finns mycket\r\ni det här betänkandet som är bra.\r\nFrån många håll har hävdats att kastrering och\r\nandra operativa ingrepp på djur inte får ske utan be-\r\ndövning. Det frågan diskuterades mycket i samband\r\nmed debatten om förbud mot kupering av valpar. Ett\r\nav skälen härtill var att nerverna hos unga däggdjur är\r\nmycket väl utvecklade. Djuren känner smärta, och\r\nsmärtförnimmelserna är mycket påtagliga. Den som\r\nsjälv fött upp och sysslat mycket med djur vet att\r\nnyfödda djur är mycket känsliga, något som kanske\r\ngör deras möjligheter till överlevnad större. Men det\r\ninnebär också att operativa ingrepp känns - de gör\r\nont. Detta var ett av skälen till att vi förbjöd kupering\r\nav valpsvansar i Sverige - ett förbud som jag välkom-\r\nnade.\r\nAv samma skäl bör man förbjuda kupering av\r\nlammsvansar. Lammet behöver precis som hundval-\r\npar den här lilla stumpen för att kunna signalera till\r\nsin mamma att man är liten. Lammet har känsel på\r\nprecis samma sätt valpen. Vid kupering går man in\r\nmellan kotor och skär i ryggmärgen. Detta är en rätt\r\nomfattande operation. Jag kan inte se någon som helst\r\nanledning till att en sådan operation skall få utföras\r\nutan bedövning.\r\nSom svar på min fråga om kastrering av smågrisar\r\nfår jag en lektion av Margareta Winberg om varför\r\nman gör det. Det visste jag redan tidigare. Frågan är\r\nom kastreringen måste göras utan bedövning. Man\r\nbrukar säga att grisarna sprattlar mest därför att man\r\nhåller fast dem. Men så är det naturligtvis inte. Tidi-\r\ngare sade man också att kalvarna vid avhorning\r\nsprattlar inte därför att det gör ont utan därför att man\r\nhåller fast dem. Men erfarna bönder kan tala om att\r\nifall man avhornar med bedövning, står kalven fak-\r\ntiskt still även om man håller fast den. Den reagerar\r\nbara litet grand på röken. Om avhorningen sker utan\r\nbedövning, blir det ett fruktansvärt sprattlande därför\r\natt det gör ont. På samma sätt är det naturligtvis med\r\nkastreringen av smågrisar. Det gör ont när man sätter\r\nskalpellen i dem.\r\nDet skulle vara så enkelt att bestämma att sådana\r\nhär ingrepp måste ske med bedövning. Det finns i dag\r\nen salva - Emblasalvan gjord på xylocain, som gör att\r\nman mycket enkelt kan utföra sådana här operationer\r\nmed bedövning.\r\nDet här är, Margareta Winberg, en förbättring som\r\nmycket väl skulle kunna genomföras i djurskyddsla-\r\ngen.\r\nJag har ett par följdfrågor: Vilket krav på utbild-\r\nning för tillsynspersonal vill Margareta Winberg infö-\r\nra? Kan Margareta Winberg tänka sig att förbjuda\r\nenkla operativa ingrepp som utförs utan bedövning?</pre><pre>Anf.  21  MAGGI MIKAELSSON (v)\r\nFru talman! Jag kanske inte behöver använda alla\r\nmina minuter.\r\nSom jordbruksministern redovisar har vi en bra\r\ndjurskyddslag i Sverige. Jag håller fullständigt med\r\nGudrun Lindvall om att det är viktigt att vi lever upp\r\ntill den och att vi också via djurskyddslagen kan visa\r\natt vi är föregångare när det gäller förändringar som\r\nhar med EU-medlemskapet att göra. Under förhand-\r\nlingarna fick vi ju inte några definitiva egna regler. Vi\r\nhar fått ett antal övergångsbestämmelser när det gäller\r\nantibiotika, kadavermjöl, svinpest osv.\r\nJag har också förstått och sett att jordbruksminis-\r\ntern har ett stort engagemang i EU bl.a. beträffande\r\ndjurtransporterna; det ämnet kommer upp i nästa\r\ninterpellation. Jordbruksministern har mitt fulla stöd\r\natt driva den frågan hårt.\r\nAtt införliva EU:s jordbrukspolitik, inte bara när\r\ndet gäller djurskydd, innebär en stor omställning för\r\noss här i riksdagen men också för det svenska jord-\r\nbruket. Därför finns det anledning att löpande ta upp\r\ndet som händer i landet och i EU till diskussion här i\r\nkammaren. Det har kommit till min kännedom att det\r\nkommer att vara svårare för oss ledamöter att under\r\nvåren få svar av jordbruksministern i frågedebatterna.\r\nDärför har jag en fråga: Kommer jordbruksministern\r\natt ha tid att delta i riksdagens frågestunder under\r\nvåren? Jag vill ha besked om det här. Jag tror nämli-\r\ngen att det är viktigt för oss som jobbar med dessa\r\nfågor.\r\nFru talman! Det egentliga syftet med att delta i\r\nden här interpellationsdebatten var att jag ville ställa\r\nden frågan. Därför hoppas jag att jag får svar på den.</pre><pre>Anf.  22  TALMANNEN\r\nJag har erbjudit jordbruksministern och andra som\r\nofta är i Bryssel på tisdagar att i stället svara på frågor\r\npå torsdagar.</pre><pre>Anf.  23  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Det var svaret på Maggi Mikaelssons\r\nsista fråga. Självfallet kommer jag att använda mig av\r\ndetta erbjudande. En följd av EU-medlemskapet är att\r\nmånga tisdagar tyvärr går bort.\r\nJag skall gå över till Gudrun Lindvall. TV-\r\nprogrammet Norra magasinet har väckt en stor upp-\r\nrördhet. Under mina år som politiker har jag aldrig\r\nfått så många reaktioner från människor genom brev,\r\ntelefonsamtal och möten på gator och torg som efter\r\ndetta program. Det här berör folk mycket djupt. Det\r\nfinns dock av två skäl anledning att nyansera bilden\r\nlitet grand. Det ena är att de bönder som inte följer\r\ndjurskyddslagen inte är i majoritet. Man får lätt ett\r\nannat intryck. Det andra är att flera av de exempel\r\nsom togs upp i Norra magasinet är gamla exempel.\r\nMan fick t.ex. föreställningen att en förtroendevald\r\ninom LRF fortfarande var förtroendevald och miss-\r\nskötte djuren. Han fick ganska omgående sparken från\r\nsitt uppdrag och är alltså inte längre förtroendevald.\r\nDet han gjorde när det gällde avhorningen var direkt\r\nkriminellt, eftersom den inte får utföras på det viset.\r\nGudrun Lindvall talar mycket om grisarna och\r\nt.ex. lunginflammationen. Det är ett stort problem.\r\nDet är också klarlagt att flertalet grisar någon gång\r\nunder livet utsätts för luftvägsinfektioner. Experterna\r\nbedömer emellertid att dessa infektioner är lindriga\r\noch inte påverkar grisens allmäntillstånd. Den uppgift\r\nsom förekom i Norra magasinet om att 90 % av lan-\r\ndets alla grisar har haft lunginflammation är inte kor-\r\nrekt. Men jag menar därmed inte att man skall accep-\r\ntera att flertalet grisar under sin uppväxttid har luft-\r\nvägsinfektioner. Det måste vi självfallet komma till\r\nrätta med. Sedan flera årtionden har detta ägnats stor\r\nuppmärksamhet inom den veterinärmedicinska\r\nforskningen. Syftet med den forskningen är att man\r\nskall förhindra och begränsa infektionens uppkomst,\r\nutbredning och omfattning. Det bedrivs forskning,\r\nutveckling och utredningsarbete, bl.a. hos Svenska\r\ndjurhälsovården i samarbete med Sveriges lant-\r\nbruksuniversitet och Statens veterinärmedicinska\r\nanstalt. För att förbättra grisarnas situation arbetar\r\nSvenska djurhälsovården bl.a. med att pröva nya\r\nstallmiljöer och uppfödningsformer, t.ex. enhetsstall.\r\nJag tror att det är mycket viktigt för att man skall\r\nkomma till rätta med det som vi båda upplever som\r\nproblem inom detta område.\r\nHuruvida mitt engagemang sträcker sig så långt att\r\ndet blir något resultat får framtiden utvisa. Jag tycker\r\nemellertid, precis som Gudrun Lindvall, att detta är\r\noerhört viktiga frågor. Om vi inte kan sopa rent fram-\r\nför vår egen dörr är det svårt att komma till Bryssel\r\noch kräva att andra skall göra det.\r\nGudrun Lindvall talade också om kastreringen av\r\nhangrisar. Det är ett problem. När man ser dessa bil-\r\nder blir man självfallet illa berörd. Problemet är att\r\ndet slaktas ungefär 3 miljoner grisar varje år. Hälften\r\nav dem är hangrisar. Konsumenterna anser att köttet\r\nsmakar och luktar illa om dessa grisar inte kastreras.\r\nDet må vara rätt eller fel, men det är en konsument-\r\nsynpunkt.\r\nI praktiken skulle det vara svårt att kräva att vete-\r\nrinärer skulle utföra det här ingreppet. Den salva som\r\nGudrun Lindvall talar om är en möjlighet som över-\r\nvägs. Det är ännu inte riktigt klart om den verkligen\r\nhjälper eller om den bara bedövar på ytan. Men det\r\ngår inte att tro att vi kan ge en ordentlig bedövning nu,\r\neftersom det kräver en veterinärinsats. Det är i prakti-\r\nken omöjligt, både ekonomiskt och på annat sätt.\r\nJag känner till den här utredningen. Självfallet blir\r\nden ett jättebra underlag när vi nu går vidare. Vi vill\r\ngöra en litet bredare utredning. Det betyder inte att\r\nden skall ta flera år. Den skall ske nu. Det blir en\r\nenmansutredning som använder Jordbruksverkets\r\nutredning som grund men har en litet bredare ansats,\r\nt.ex. när det gäller fördelningen mellan myndigheter\r\npå central, regional och lokal nivå.\r\nInom kort kommer ett förslag från Jordbruksver-\r\nket när det gäller lammen. Kuperingen utförs i en liten\r\nskala och är smärtsam. Det finns ingen anledning att\r\ntillåta den. Därför kan vi förutse ett förbud.</pre><pre>Anf.  24  GUDRUN LINDVALL (mp)\r\nFru talman! Jag hoppas att det finns ett engage-\r\nmang som gör att det kan hända någonting. Jag tror\r\nnämligen precis som Margareta Winberg att konsu-\r\nmenterna, när de köper svensk mat, vill vara säkra på\r\natt djuren har fötts upp på ett bra sätt. Konsumenterna\r\nvill tryggt kunna lita på att det har varit den bästa\r\ndjuruppfödningen. Det kan de inte i dag.\r\nJag vet att de flesta bönder inte ägnar sig åt den\r\nhär sortens djuruppfödning. Jag vet också, Margareta\r\nWinberg, att upprördheten efter detta program var\r\nmycket stor i bondeleden. Det finns många bönder\r\nsom verkligen tar djurskyddslagen på allvar. Men det\r\när inte de bönderna vi diskuterar i dag. Vi diskuterar\r\nde bönder som inte tar lagen på allvar.\r\nJag har jobbat ganska mycket i lantbruket. Vissa\r\navtrubbas efter ett tag. Den här avtrubbningen finns\r\nalltid. För att man skall komma till rätta med den\r\nmåste det finnas ett tryck från oss politiker och kon-\r\nsumenter. Jag menar att vi måste utöva det trycket.\r\nDärför är jag litet besviken över svaret. Jag tycker\r\nnämligen att jordbruksministern i det här svaret sviker\r\nde bönder som är bra. Jag tror att många bönder som\r\nfaktiskt följer djurskyddslagen förväntar sig att jord-\r\nbruksministern och vi politiker skall tala om för de\r\nbönder som inte gör det att det är dags för skärpning;\r\nannars blir det bassning. Det gäller framför allt när vi\r\ngår ut i EU.\r\nDet finns en stor konkurrens av livsmedel från\r\nandra håll, och om det svenska jordbruket skall kunna\r\ngöra sig gällande handlar det bl.a. om vår trovärdig-\r\nhet. Djurskyddsaspekterna och djurskyddslagen utgör\r\nen stor del av trovärdigheten. Därför måste jag säga\r\natt jag är mycket besviken över svaret. Jag önskar att\r\njordbruksministern hade gått längre.\r\nTillsynen i kommunerna varierar enormt. Jag själv\r\nkommer från Södertälje kommun. Där var tillsynen\r\ngod. Vi var ute på lantbruken. Vi gjorde en samman-\r\nställning över vilka gårdar som fanns och vilka möj-\r\nligheter som fanns att bedriva djurtillsyn. Vi hade\r\nalltså en väl fungerande tillsyn.\r\nI den rapport som nu har kommit från Jordbruks-\r\nverket diskuteras också samverkan mellan kommunen\r\noch länsstyrelsen, samverkan mellan kommunen och\r\nveterinären, samverkan mellan kommunen och poli-\r\nsen - som är viktig när det har gått riktigt långt och\r\nilla - och samverkan mellan olika kommuner.\r\nMargareta Winberg! Jag menar att det som finns i\r\nden här rapporten - framför allt det som handlar om\r\nden kompetens som man kan kräva av de inspektörer\r\nsom har hand om djurskyddstillsynen - är bra. Vi kan\r\nfaktiskt se till att vi får i gång det här snabbt.\r\nEn stor ny utredning gör bara att vi förhalar ären-\r\ndet. Många förväntar sig att jordbruksministern aktivt\r\nskall verka för det här, framför allt med tanke på EU.\r\nDet finns ett hot. Många bönder kan se att det går bra\r\natt slarva, att politikerna inte reagerar så mycket. Då\r\nbörjar man kanske tumma på det som vi i dag kämpar\r\nför skall efterlevas. Det vore mycket olyckligt.</pre><pre>Anf.  25  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Jag förstår egentligen inte vad vi inte\r\när överens om. Jag tycker att Gudrun Lindvall tar till\r\nstorsläggan i onödan. Hon säger att hon är mycket\r\nbesviken över svaret.\r\nI svaret säger jag att vi är medvetna om det här\r\nproblemet. Vi skall inte tillsätta en ny stor utredning,\r\nsom Gudrun Lindvall sade. Jag sade själv att det inte\r\nskulle bli någon stor utredning utan en snabb utred-\r\nning som har Jordbruksverkets rapport som grund och\r\nsedan försöker svara på ytterligare frågor som inte är\r\nbesvarade i Jordbruksverkets utredning.\r\nJag förstår inte vad Gudrun Lindvall mer önskar\r\nsig. Vi kommer inte fram snabbare, och det kanske är\r\nså att saken vinner på att vi nu är grundliga och både\r\nanvänder Jordbruksverkets rapport och får svar på de\r\nfrågor vi ytterligare har att ställa. Om det skulle råka\r\nta ett halvår till, i värsta fall, vinner ändå saken på att\r\nvi gör en litet större och bredare ansats.\r\nSjälvklart säger jag till bönderna att de skall följa\r\nlagen, basta - precis så! De bönder som inte följer\r\nlagen skall straffas för det. Jag har redovisat straffsat-\r\nserna. Det är ganska ordentliga straffsatser.\r\nAtt bryta mot bestämmelser med uppsåt eller av\r\noaktsamhet ger böter eller fängelse i högst ett år. Det\r\när en skärpning och en utvidgning av det straffbara\r\nområdet, i och med att man tagit in oaktsamhet.\r\nVid oaktsamhet, misshandel, överansträngning\r\neller vanvård som utsätter djur för lidande döms man\r\nför djurplågeri till böter eller fängelse i högst två år.\r\nDet kan man jämföra med påföljder för vålds-\r\nhandlingar mot människor. Ringa misshandel mot\r\nmänniskor ger böter eller sex månaders fängelse.\r\nMisshandel ger fängelse i två år. Våldtäkt ger fängel-\r\nse två till sex år. Sexuellt umgänge med barn ger\r\nfängelse i högst fyra år.\r\nVi har tittat på detta och tycker att den skärpning-\r\nen av lagen som är gjord är rimlig i förhållande till\r\nbl.a. straffsatserna för motsvarande handling mot\r\nmänniskor.</pre><pre>Anf.  26  GUDRUN LINDVALL (mp)\r\nFru talman! Det jag är mest besviken på är att inte\r\nMargareta Winberg kan ge en förespegling om att vi\r\nkan ändra de enkla operativa ingreppen till att ske\r\nmed bedövning.\r\nDet finns i dag möjligheter att göra enkla opera-\r\ntioner med bedövning utan att anlita veterinär. Vi har\r\nt.ex. Emblasalvan, som fungerar ganska bra, framför\r\nallt när det gäller kastrering av grisar, eftersom de\r\nsnitten är ganska ytliga. Det finns inte så mycket hud i\r\nvägen till det man skall åt, nämligen pungen. Det är\r\nganska tunt, och Embla-salvan borde kunna fungera\r\nalldeles utmärkt, framför allt på en ung gris.\r\nAtt man kastrerar grisar är inte det vi diskuterar,\r\nMargareta Winberg, utan att det sker utan bedövning.\r\nJag tycker att det skulle vara en utmärkt skärpning av\r\nlagen. Det skulle också följa det vi sagt när det gäller\r\nvalpar, att man inte får kupera över huvud taget.\r\nJag är glad att Margareta Winberg säger att vi\r\neventuellt skall ta bort att man får kupera svansar på\r\nlamm. Jag vet att ganska få bönder gör det - anled-\r\nningen till detta är att det inte behövs speciellt ofta.\r\nDet är en ganska onödig möjlighet som egentligen\r\ninte behöver finnas.\r\nJag inser att problemet är mycket större när det\r\ngäller kastrering av gris. Problemen med hanteringen\r\nav smågrisar är att de är så många. Därför kommer\r\ngrisar lätt att hanteras litet illa. Det finns många i\r\nstallarna, det händer mycket, man har inte riktigt\r\nkontroll på det.\r\nDärför skulle jag vilja att vi skärper lagen då det\r\ngäller slaktsvin och smågrisar. Ofta är det grisarna\r\nsom mår sämst i den svenska djurskyddshanteringen.\r\nOm vi kräver att det skall vara smärtlindring vid\r\nkastrering av smågrisar är det en signal till de bönder\r\nsom har grisuppfödning i stor skala att vi kommer att\r\nse till att skärpa kraven.\r\nMånga grisar har det bra i Sverige. De finns ofta i\r\nmindre stallar. Det är i de stora stallarna, där det finns\r\nmånga grisar, som man får problem också med lung-\r\ninflammationen. Siffran att ungefär 90 % någon gång\r\ni sitt liv mer eller mindre har haft lunginflammation\r\nhar jag fått bekräftad från veterinärhåll som anser att\r\ndet är en riktig uppgift. Jag har talat med en veterinär\r\nsom jag anser vara kompetent på området, och däri-\r\nfrån har jag också uppgiften att grisar stressas så\r\nmycket att ungefär 60 % någon gång i sitt liv har haft\r\nmagsår. Vi kanske skulle titta litet extra på problemen\r\nmed grisarna, Margareta Winberg.\r\nOm man gör det hoppas jag att vi skärper kraven.\r\nDet går att göra, och det skulle vara en mycket god\r\nsignal. Jag tror också att det skulle lugna många kon-\r\nsumenter. Om de känner att vi inte skärper djur-\r\nskyddslagen och ser till att den efterlevs, då blir det\r\nkonsumenterna som får ta makten och tala om för de\r\nsvenska bönderna att man inte längre accepterar det\r\nhär. Det kommer kanske att innebära att man övervä-\r\nger vilka produkter man säljer. Det vore för det\r\nsvenska lantbruket en mycket dålig utveckling.</pre><pre>Anf.  27  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Vi tittar litet extra på grisarna. Vi\r\nhåller på mycket med den här frågan just nu. Vi har\r\nfått bekräftat av revisorerna och riksdagen att tillsy-\r\nnen inte har fungerat. Därför tittar vi på detta, särskilt\r\nnär det gäller grisarna.\r\nVi skall ge en signal om smärtlindring vid kastre-\r\nring, säger Gudrun Lindvall. Den signalen kan jag ge\r\nnu att sannolikt kommer man att kunna använda den\r\nhär salvan.\r\nVi har tillgång till vad jag förmodar är den bästa\r\nexpertisen på det här området. Den säger till oss att\r\ndetta ännu inte är färdigt. Men så fort det blir klart att\r\ndenna salva är nog, att den räcker, så kommer vi\r\nsjälvklart att skärpa kraven i enlighet med vad Gudrun\r\nLindvall vill.\r\nJag förstår inte vad man mer kan göra. Saker och\r\nting tar tid. Det finns naturligtvis olika meningar inom\r\nveterinärexpertisen. Då får man väga ihop dem.\r\nGudrun Lindvall säger att en av dem hon talat med\r\nhävdar att 90 % av grisarna har lunginflammation. Jag\r\nhar Svenska djurhälsovårdens PM framför mig. Där\r\nstår: Den uppgift som nyligen förekommit i debatten\r\nom att 90 % av landets slaktade grisar har lungin-\r\nflammation är ej korrekt.\r\nVi får väl leva med att det finns olika åsikter, men\r\ndet enda vi kan göra är att lita till den främsta expertis\r\ni landet som står till vårt förfogande. Så fort vi får\r\nsignaler om att det går att ta ytterligare steg då kan jag\r\nförsäkra att vi kommer att ta de stegen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1994/95:70 om djur-\r\ntransporter</pre><pre>Anf.  28  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Ann-Kristine Johansson har frågat\r\nmig om jag kan lova att vi skall slippa se grymma\r\ndjurtransporter i Sverige i framtiden. Ann-Kristine\r\nJohansson har också frågat vad jag skall göra åt de\r\nsvenska reglerna på detta område. Hon har vidare\r\nfrågat vad jag skall göra för att få mina EU-kolleger\r\natt fatta ett beslut i den här frågan som förbättrar\r\ndjurens villkor under transport.\r\nLåt mig först säga att jag lider lika mycket av att\r\nse djur behandlas illa som Ann-Kristine Johansson\r\noch alla de som skrivit till mig i denna fråga. Det är\r\nmycket angeläget att vi får till stånd en ändring av de\r\nmissförhållanden vi vet förekommer vid vissa djur-\r\ntransporter i Europa.\r\nI Sverige har vi en av världens strängaste djur-\r\nskyddslagstiftningar och med stöd av den kan vi in-\r\ngripa närhelst djur utsätts för onödigt lidande. I Sveri-\r\nge har vi inte den typ av missförhållanden vid djur-\r\ntransporter som nu uppmärksammats på andra håll i\r\nEuropa. Regeringens ambition är också att det inte\r\nskall få förekomma i Sverige vare sig nu eller i fram-\r\ntiden.\r\nDet är emellertid riktigt att nu gällande svenska\r\nbestämmelser om skydd av djur under transport inte\r\när mer långtgående än EU:s nuvarande regler. I Sve-\r\nrige ankommer det på Statens jordbruksverk att med\r\nstöd av bemyndigande i djurskyddsförordningen utar-\r\nbeta detaljerade föreskrifter om djurtransporter. Jord-\r\nbruksverket har länge förberett detta arbete men av-\r\nvaktat att EU:s gemensamma regler skulle antas.\r\nEftersom detta tycks dröja har Jordbruksverket nu\r\nskickat ut sitt förslag på remiss. Förslaget innehåller\r\nbl.a. bestämmelser som begränsar transporttiden för\r\nslaktdjur inom Sverige samt också de intervaller inom\r\nvilka djuren skall vattnas och utfordras. När ärendet är\r\nfärdigbehandlat skall det notifieras kommissionen.\r\nPå den sista frågan är mitt svar att jag skall göra\r\nmitt allra bästa för att förmå mina EU-kolleger att\r\nfatta ett beslut i den här frågan som förbättrar djurens\r\nvillkor vid transporter. Jag kommer under de närmaste\r\nveckorna att besöka flera av mina kollegor i södra\r\nEuropa och skall då bl.a. ta upp den här frågan. Jag\r\nvill försöka få dem att se frågan från min synvinkel,\r\nmen jag är naturligtvis också beredd att lyssna på\r\nderas argument. Några av dessa argument känner jag\r\nredan till. För många medlemsstater är det av stor\r\nekonomisk betydelse att denna verksamhet får fortsät-\r\nta. I södra Europa finns många stora slakterier och\r\nvissa regioner skulle drabbas av stor arbetslöshet om\r\ntransporten av levande djur plötsligt upphörde. Andra\r\nmedlemsländer är beroende av att få sälja sina djur till\r\ndenna marknad. I botten på detta djurskyddsproblem\r\nligger ett grundläggande strukturproblem som det kan\r\nta tid att åtgärda. Frågan måste angripas från många\r\nhåll samtidigt. Det är regeringens ambition att, paral-\r\nlellt med att vi arbetar vidare med djurskyddsfrågan,\r\nverka för att på sikt förändra denna struktur så att det i\r\nframtiden inte skall vara nödvändigt att frakta djur\r\nlånga sträckor.</pre><pre>Anf.  29  ANN-KRISTINE JOHANSSON (s)\r\nFru talman! Jag tackar ministern för svaret och jag\r\nkänner tillfredsställelse över att regeringen med mi-\r\nnistern i spetsen driver den här frågan så pass hårt i\r\nEU.\r\nJag förstår att det finns olika synsätt på djurskyd-\r\ndet i Europa, från söder där man egentligen inte ser\r\ndjur som levande varelser, till norr där vi i Sverige har\r\nen av världens strängaste djurskyddslagar och sätter\r\ndjurens hälsa och välbefinnande högt.\r\nDet är skrämmande bilder vi har fått se i TV på\r\nhur djur behandlas i Europa. Vi har sett kor, grisar,\r\nkalvar och nu senast hästar på väg till Italien. Man\r\nkan fundera på vilken kvalitet det blir på köttet.\r\nVi som svenska konsumenter ställer höga krav på\r\nde livsmedel som säljs i butikerna och på köttet från\r\ndjur som fötts upp och transporterats under drägliga\r\nförhållanden.\r\nDet här med EU och reglerna, eller snarare bristen\r\npå regler, är ett stort problem. Det handlar inte bara\r\nom djurskyddsproblem, utan det handlar också om\r\nstrukturen på arbetsmarknaden, som ministern påpe-\r\nkade, och starka ekonomiska intressen.\r\nJag har på den här punkten en fråga. Hur har mi-\r\nnistern tänkt påverka sina kolleger i EU? Vilken tids-\r\nram kan det röra sig om innan beslut kan komma?\r\nDet är som ministern också påpekade i sitt svar att\r\ndet i Sverige inte finns regler för hur långa transpor-\r\nterna får vara. Men Jordbruksverket har tagit fram\r\ndirektiv som nu är ute på remiss. Det är bra att vi får\r\nde här föreskrifterna.\r\nMen i norra Sverige kan det ju bli ett stort pro-\r\nblem när slakterier läggs ned och man tvingas trans-\r\nportera djuren långa sträckor, ibland upp till 35 mil.\r\nDet kan ju ta en hel dag.\r\nI vissa fall transporteras djur från söder upp till\r\nnorr på grund av brist på slaktdjur och även avelsdjur.\r\nHur kommer det att hanteras? Det är viktigt att före-\r\nskrifterna följs.\r\nOpinionen har också blivit så stark, även ute i Eu-\r\nropa, där insikten kanske tidigare inte varit så stor om\r\nhur djuren egentligen har det och att köttet vi äter blir\r\nmycket godare om djuren behandlas väl ända fram till\r\navlivningen.\r\nSvenska folkets opinion märks över allt. Butikerna\r\nvågar inte annat än att märka livsmedlen, och man\r\nbörjar köpa närproducerat i mycket större utsträck-\r\nning. Det här är bra, och jag hoppas verkligen att vi\r\nfortsätter påtryckningarna ordentligt. Kraven kommer\r\nabsolut inte att minska, utan snarare växa här i Sveri-\r\nge, särskilt efter TV-programmen om svenska miss-\r\nförhållanden.\r\nDet handlar alltså om moraliska aspekter. Djur\r\nskall behandlas med respekt, bl.a. därför att vi kon-\r\nsumenter har rätt att kräva en anständig djurhållning,\r\nsom är förutsättningen för bra mat.\r\nJag håller med ministern om att det är viktigt att\r\nförändra strukturen, så att långa transporter inte skall\r\nvara nödvändiga. Jag hoppas att det gäller för Sverige\r\nockså, eftersom vi har långa avstånd, och att slakterier\r\nläggs i glesbygden. Risken är att det bara finns\r\nstorslakterier kvar.</pre><pre>Anf.  30  INGBRITT IRHAMMAR (c)\r\nFru talman! Jag vill också tacka för svaret. Det\r\nfanns vissa positiva besked i det, men på vissa områ-\r\nden gav det anledning till oro.\r\nDet som är bra är att Jordbruksverket nu har utar-\r\nbetat detaljerade föreskrifter om djurtransporter. Det\r\när oerhört viktigt att vi i Sverige går före, visar vägen\r\noch skapar regler just för djurvänliga transporter. Det\r\när en trovärdighetsfråga. Om vi går ut och kräver det\r\nhär i Europa måste vi för att vara trovärdiga själva\r\nleva upp till de regler och tidsbegränsningar som vi\r\nkräver.\r\nEn åttatimmarsregel för djurtransporter och slakt-\r\ndjur är vad Jordbruksverket föreslår. Det är vad vi\r\nkrävde i EU. Tyskland har nu fattat beslut om detta.\r\nJag tycker att det är oerhört viktigt att detta sker också\r\nhos oss och sker snabbt.\r\nEnligt vad jag har förstått har Jordbruksverket fö-\r\nreslagit tidsbegränsningar för transporter av livdjur på\r\nmer än åtta timmar. Här är jag litet intresserad av hur\r\njordbruksministern ser på det. Var det inte så, Marga-\r\nreta Winberg, att det var just en åttatimmarsregel för\r\nalla transporter - det var åtminstone vad som gick ut i\r\nmassmedierna - som Sverige krävde inom EU? Det\r\nskulle vara bra med ett klarläggande på den punkten.\r\nDetta kommer tydligen inte att gälla livdjur i Sverige,\r\noch enligt min mening är det oerhört viktigt att vi\r\ndriver åttatimmarsregeln för samtliga transporter i\r\nSverige.\r\nDet krävs naturligtvis också övriga insatser. Det är\r\ninte bara att sätta upp en regel. Det finns problem med\r\nde längre transporterna, bl.a. till Gotland och Norr-\r\nland, som Ann-Kristine Johansson nämnde. Det är\r\nalltså strukturförändringar som behövs. Här behövs\r\nstöd till lokal produktion, stöd till lokala slakterier och\r\nstöd till lokal avel. Det borde vara ganska enkelt att ha\r\nden inriktningen, med investeringsinsatser och annat.\r\nDet skulle vara oerhört viktigt att få ut signaler om att\r\ndet skall vara möjligt att få närproducerad mat. Det är\r\nen kvalitetsfråga, och det är vad som efterfrågas av\r\nkonsumenterna. Det skulle också bli ett mindre sår-\r\nbart produktionsmönster. Det skulle självfallet medfö-\r\nra en bättre hantering av djuren.\r\nNågot som ger anledning till stor oro vad gäller\r\nJordbruksverkets förslag, som är ute på remiss, är\r\nförslaget att vi skall anpassa oss till EU när det gäller\r\ndräktiga djur, nyfödda djur och nyförlösta djur. För-\r\nslaget innebär en klar försämring. Vi kan absolut inte\r\nacceptera det. Vi svenskar är ju väldigt lydiga; om EU\r\nhar dragit upp riktlinjer följer vi dem till punkt och\r\npricka, även om våra EU-kolleger inte gör det. Det är\r\nmöjligt att vi inte har rätt att vägra att gå med på lag-\r\nstiftning, men då får vi gå fram på frivillig väg och\r\nförsöka få till stånd frivilliga överenskommelser med\r\nbranschorganisationen. Det är den vägen som vi i så\r\nfall måste gå. Men jag skulle önska att Margareta\r\nWinberg gjorde ett uttalande om att vi på alla sätt\r\nmåste undvika att försämra reglerna just för dräktiga,\r\nnyförlösta och nyfödda djur.\r\nJag har en annorlunda uppfattning i fråga om det\r\nskall vara en åttatimmarsregel eller inte i EU. Jag vill\r\nsjälvfallet ha den regeln. Men om vi inte får till stånd\r\nden, vilket vi inte fick nu senast, är det då bättre att\r\nblockera en kompromisslösning, som kanske går ut\r\nfrån en 12-15-timmarsregel? Det skulle vara betydligt\r\nbättre för djuren än de regler som gäller i dag, som\r\ninnebär transporter på flera dygn.\r\nDjurvänner och producenter som jag har lyssnat\r\npå förespråkar en kompromiss på 12-15 timmar, då\r\nman anser att det skulle vara bättre än en blockering\r\nom vi inte får igenom åttatimmarsregeln. Målet måste\r\ngivetvis vara en åttatimmarsregel. Men om det inte\r\ngår är det min uppfattning att det är bättre med en\r\nkompromiss på vägen fram till det verkliga målet. Jag\r\nundrar om det inte är den vägen vi måste gå.\r\nTill sist upplever jag, precis som Ann-Kristine Jo-\r\nhansson, att det i dag finns ett enormt tryck från kon-\r\nsumenterna, som vill välja mat från djur som är djur-\r\nvänligt uppfödda, transporterade och slaktade. Då är\r\ndet nödvändigt för konsumenterna att veta varifrån\r\nmaten kommer samt med ursprungslandsmärkning. Vi\r\nvet att det är fråga om frivilliga överenskommelser\r\nmed handeln. Men här behövs påtryckningar.\r\nHur ligger det till? Kan jordbruksministern på-\r\nskynda utvecklingen med kvalitets- och ursprungs-\r\nlandsmärkning mer än vad som sker i dag?</pre><pre>Anf.  31  GUDRUN LINDVALL (mp)\r\nFru talman! Jordbruksministern! Sverige är ett av\r\nde länder som transporterar mest djur. Vi har trans-\r\nporter som går från Skåne till Norrland varje vecka.\r\nDe har gått i åtta år, och enligt en annons har djuren\r\naldrig klagat. Anledningen till att dessa transporter\r\ngår kan vi naturligtvis diskutera. Det kallas definitivt\r\ninte slakttransporter, utan transport av livdjur.\r\nDetta är naturligtvis ett problem, därför att om vi\r\nfår olika regler för transport av slaktdjur respektive\r\ntransport av livdjur kommer vi inte att transportera\r\nmycket slaktdjur alls i det här landet, utan då kommer\r\nalla djur att heta livdjur. De kommer att leva en tid på\r\nden ort där de så småningom skall slaktas. Det blir väl\r\nen fråga om etik och moral hur länge djuren måste\r\nleva på den nya orten för att inte kallas slaktdjur när\r\nde kommer dit.\r\nSåvitt jag förstår av det nya förslag som har lagts\r\nfram är det 24-timmarsregeln som gäller. Jag menar\r\natt 24 timmar är för lång tid.\r\nJag menar också att de regler vi har för livdjur och\r\nslaktdjur skall vara likvärdiga i tiden. Ett djur mår inte\r\nsämre av en transport till ett slakteri än av en transport\r\ntill en ladugård - det förstår inte djuret. Det skall vara\r\nsamma regel. Det skall inte finnas möjligheter för\r\ndem som transporterar att så enkelt gå förbi en bra\r\nbestämmelse. Om det skall vara åtta timmar för\r\nslaktdjur, skall samma sak gälla för livdjur.\r\nDe transporter som går till Gällivare i Norrland\r\nfrån Skåne går naturligtvis därför att slaktpriset på nöt\r\när ungefär 8 kr högre per kilo om man slaktar i Norr-\r\nland än om man slaktar i Skåne. Men man slaktar inte\r\nde skånska djuren, utan de säljs som livdjur till ladu-\r\ngårdar, och det finns en rejäl omsättning av de norr-\r\nländska djuren. De går alltså ganska snabbt till slakt.\r\nSåvitt jag förstår, går transporten från fredagskväll\r\ntill i bästa fall söndagskväll, i sämsta fall måndags-\r\nmorgon, innan man är framme. Djuren står i trans-\r\nportvagnen hela tiden. Man måste göra rast därför att\r\nkörschemat kräver det, men djuren kommer inte ut.\r\nDet finns ingen möjlighet till omlastning. Om vi skall\r\nfå ett slut på det här måste de regler som införs vara\r\ntuffa.\r\nJag vill fråga Margareta Winberg: Kommer det att\r\nbli olika regler för slaktdjur och livdjur och i så fall\r\nvarför?</pre><pre>Anf.  32  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Ann-Kristine Johansson pratade om\r\nde uppenbara missförhållanden som vi alla har blivit\r\nupprörda över och om hur man kan komma till rätta\r\nmed dem. Jag anser att det bästa är att vi får gemen-\r\nsamma regler. Det gick inte att få sådana senast, och\r\nSverige var ett av de länder som blockerade ett ma-\r\njoritetsförslag.\r\nJag fattade beslutet att göra det, därför att jag an-\r\nsåg att jag inte hade mandat från Sverige att åka till\r\nBryssel och medverka i ett beslut som så uppenbart\r\nstred mot den svenska djurskyddslagen - det gjorde\r\ndet. Jag sade bl.a. i mitt inlägg att vi skall föra dis-\r\nkussionen i Sverige först, i riksdagen - såsom vi har\r\ngjort här i dag - och på annat sätt.\r\nKärnfrågan, som man självfallet måste ställa sig,\r\när denna: Är dåliga beslut bättre än inga beslut alls?\r\nEtt dåligt förslag, som det franska kompromiss-\r\nförslaget, betyder att vi sänker våra krav i Sverige\r\nrejält. Om man å andra sidan ser till hela den europe-\r\niska unionen blir det en förbättring totalt sett. Det här\r\när en något delikat och kontroversiell frågeställning.\r\nMen jag är, precis som Ingbritt Irhammar sade, natur-\r\nligtvis beredd att delta i ett kompromissförslag, dock\r\ninte av den dåliga art som det franska ordförandeska-\r\npet lade fram.\r\nNu blir det ett möte den 27-28 mars, och vi är\r\nmånga som kommer att försöka påverka den franske\r\nordföranden Puech att ta upp frågan igen. Vi hoppas\r\natt han skall lägga fram ett något bättre förslag, därför\r\natt det som ligger kan vi inte acceptera - lika litet som\r\nTyskland, Storbritannien, Danmark eller Finland\r\naccepterar det. Vi är fullständigt överens om att det är\r\nför dåligt för att vi skall kunna anta det. Då blockerar\r\nvi det, så att säga.\r\nDetta har också inrikespolitiska aspekter i Frank-\r\nrike. Man kan hoppas att jordbruksminister Puech i\r\nFrankrike ser sig tvingad att hitta en lösning, på grund\r\nav att det strax är presidentval. Att misslyckas en\r\ngång till skulle vara en stor nesa för det franska ord-\r\nförandeskapet. Vi har kanske sådana möjligheter. Det\r\nkan i och för sig vara ett skäl till att han är ovillig att\r\nta upp frågan igen, därför att han ser att det är svårt att\r\nnå ett resultat.\r\nIngbritt Irhammar tog upp förslaget om dräktiga,\r\nnyfödda och nyförlösta djur och undrade vad jag tän-\r\nker göra åt det. Det är helt riktigt att det på de områ-\r\ndena finns gemensamma regler i EU. Huvudregeln är\r\nden att vi är tvingade att acceptera det.</pre><pre>Vi kan inte ha nationella särbestämmelser. Syste-\r\nmet tillåter inte det. Vi får finna oss i det och i stället\r\nförsöka ändra reglerna på plats i Bryssel. Det skall jag\r\nförsöka göra.\r\nNär det gäller konsumentfrågor och märkning vill\r\njag säga att det är glädjande att konsumentopinionen\r\nnu har kommit i gång. Man kan hoppas att det sprider\r\nsig så att den omfattar även andra frågor som är vikti-\r\nga för konsumenterna. När det gäller kött och märk-\r\nning lyckades inte den förra regeringen få gehör för\r\nursprungsmärkning. Det ansågs vara ett handelshinder\r\noch snedvridning av konkurrens.\r\nJag har tillsammans med Marita Ulvskog, som är\r\nkonsumentminister, bjudit in köttbranschens olika\r\norganisationer till ett möte i början av april. Vi skall\r\ndå försöka förmå dem att göra frivilliga märknings-\r\nbestämmelser. Jag är ganska övertygad om att det\r\nkommer att gå bra. I dagens läge inser branschen att\r\nde har allt att vinna på att beskriva om kött är produ-\r\ncerat i Sverige eller om det är importerat. Vi kan\r\nsedan inte tvinga människor att köpa svenskt, men\r\nkonsumenterna skall ha ett verkligt val. Det har kon-\r\nsumenterna först när de vet hur den svenskproducera-\r\nde och den importerade fläskkotletten har haft det\r\ninnan den kommer till butiken. Den medvetenheten\r\nönskar jag att konsumenterna skall få. Det är av det\r\nskälet som jag i årets budgetproposition har ett nytt\r\nanslag, en reform i dessa dystra tider. Det är en re-\r\nform på 30 miljoner som skall användas dels till kon-\r\nsumentfrämjande åtgärder dels till åtgärder för mark-\r\nnadsföring av svensk mat.\r\nI Jordbruksverkets bestämmelser, som man nu ar-\r\nbetar på, föreslår man att tiden för transport av slakt-\r\ndjur från avsändningsorten till bestämmelseorten får\r\nvara högst 8 timmar. När det gäller livdjur föreslås att\r\nintervallen för vattning och utfordring anpassas efter\r\ndjurslag. För däggdjur och fåglar får intervallen inte\r\növerstiga 8 timmar. Vidare föreslås att djuren skall\r\nlastas ur och beredas minst 8 timmars vila med inter-\r\nvaller som inte får överstiga 12 timmar. I de fall\r\ntransporten totalt understiger 15 timmar kan den fort-\r\nsätta till destinationsorten utan avbrott för vila. Detta\r\nförslag är nu ute på remiss. Det kan inte antas av\r\nJordbruksverket och träda i kraft utan att först ha\r\nnotifierats av kommissionen i Bryssel.</pre><pre>Anf.  33  ANN-KRISTINE JOHANSSON (s)\r\nHerr talman! Jag vill återkomma till EU och dess\r\nbrist på regler. Det är ju starka intressen som ligger\r\nbakom frågan om hanteringen av djur. Förhopp-\r\nningsvis fortsätter kritiken och trycket från människor\r\ni hela Europa för att man inte skall äta kött från djur\r\nsom hanteras så här illa. Då talar man ett språk som\r\nmarknaden förstår: vikande efterfrågan, minskande\r\nintäkter. Det är bra att jordbruksministern driver frå-\r\ngan så hårt. Jag tror att hela svenska folket ställer upp\r\nbakom detta. Det visar insändare i tidningarna från\r\nupprörda människor.\r\n250 miljoner slaktdjur transporteras genom hela\r\nEuropa, ibland utan vatten och foder i flera dygn. Jag\r\ntror att det är viktigt att vi får gemensamma regler och\r\ninte ställer upp på ett kompromissförslag som går\r\nemot svenska djurskyddskrav. Det är viktigt att vi från\r\nSverige försöker driva fram stränga regler.\r\nJag förstår att det är mycket som inverkar, som\r\nexempelvis att den franske ministern inte vill ta upp\r\ndessa frågor eftersom det snart är val. Men vi får inte\r\nge upp.\r\nJag vill fråga jordbruksministern om vi kan force-\r\nra fram ett beslut snart. Jag vill också fråga vilka\r\nsynpunkter motståndarna för fram förutom syssel-\r\nsättnings- och strukturproblem på arbetsmarknaden.</pre><pre>Anf.  34  INGBRITT IRHAMMAR (c)\r\nHerr talman! När det gäller frågan om gemen-\r\nsamma regler på svensk nivå eller på kompromissnivå\r\ni Europa vill jag inte hålla med om att alternativet är\r\nett dåligt beslut eller inga regler alls. Man kan ju\r\nockså uttrycka det som ett mindre bra beslut i förhål-\r\nlande till sämre regler.\r\nOm vi tvingas förändra våra regler i förhållande\r\ntill dem vi ännu inte har infört till regler som blir\r\ngemensamma i Europa har vi ju kvar möjligheten till\r\nfrivilliga branschöverenskommelser. Det vill jag un-\r\nderstryka. Jag blev litet besviken när Margareta Win-\r\nberg sade att när det gäller dräktiga och nyförlösta\r\ndjur kan vi bara vackert finna oss i förhållandena eller\r\ndriva frågan i EU. Det är ju faktiskt så att vi även här\r\nvia konsumentpåtryckningar m. m. måste påverka\r\nbranscherna till frivilliga överenskommelser. Det har\r\nman redan gjort inom vissa delar av handeln när det\r\ngäller ursprungslandsmärkning. Detta är inte något\r\nnytt, men det behöver förbättras.\r\nDen förra regeringen drev också den här frågan.\r\nVi har dock inte kommit tillräckligt långt.\r\nNär det gäller ursprungslandsmärkning tidigare\r\njämfört med vad som gäller i dag så har vi nu regler\r\nsom säger att man måste tala om från vilket land en\r\nvara kommer om konsumenten annars blir vilseledd.\r\nEn viss ursprungslandsmärkning har vi alltså redan.\r\nJag vill att vi skall ha ett tryck på handeln när det\r\ngäller detta. Konsumenterna är mer och mer intresse-\r\nrade av dessa frågor. Det här handlar inte bara om\r\ndjurhanteringen och det vi hittills talat om vad gäller\r\ntransporterna. Inom centern har vi mycket länge drivit\r\nfrågan om förbud mot antibiotika och hormoner i\r\nuppfödningen. Det har lett till att sådant nu är förbju-\r\ndet i Sverige.\r\nJag skulle vilja tillägga en fråga som vi inte varit\r\ninne på tidigare. Vi har övergångsbestämmelser som\r\nsäger att vi får ha kvar dessa förbud - det gäller också\r\nkadaver i fodermjöl och aflatoxin i fodret vid upp-\r\nfödningen. Hur ser Margareta Winberg på våra fort-\r\nsatta möjligheter att ha kvar de reglerna? Jag menar\r\natt de är oerhört viktiga.</pre><pre>Anf.  35  GUDRUN LINDVALL (mp)\r\nHerr talman och jordbruksministern! Såvitt jag har\r\nförstått har Sverige en övergångsperiod på tre år när\r\ndet gäller reglerna för transport av dräktig nötkreatur.\r\nAnser jordbruksministern att det är möjligt att under\r\nden treårsperioden försöka baxa EU till bestämmelser\r\nsom är så pass bra som de vi har? Det är ju bra att\r\ndessa frågor har fått så stor uppmärksamhet med\r\nanledning av jordbruksministermötet. Det kanske\r\nfinns anledning att smida medan järnet är varmt och\r\nförsöka se till att vi får vettiga bestämmelser när det\r\ngäller transport av dräktiga djur. Vi borde kanske\r\nförsöka utnyttja de tre åren till att se till att de be-\r\nstämmelser som finns när vi så småningom skall\r\nanpassa oss är de regler vi har i dag.\r\nJag har förstått av jordbruksministern att det\r\nkommer att vara en skillnad mellan reglerna för trans-\r\nport av slaktdjur och reglerna för transport av livdjur.\r\nJag tycker att det är olyckligt. Det vore bättre om vi\r\nhade samma regler annars kan man gå förbi dem\r\ngenom att alltid kalla slaktdjur för livdjur. Jag skulle\r\nönska att man hade sådana bestämmelser att transpor-\r\nterna från Skåne till Norrland blev så dyra att de inte\r\nlönade sig med tanke på de skillnader som finns när\r\ndet gäller slaktpriser.\r\nJag hoppas att jordbruksministern ser över detta\r\nnoggrant så att de bestämmelser vi så småningom får\r\när så bra att Sverige kan bli ett föregångsland även på\r\ndetta område och att de blir så heltäckande att det inte\r\ngår att trassla sig förbi dem.</pre><pre>Anf.  36  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nHerr talman! Jag tar den sista frågan först. Det har\r\nförekommit att man har transporterat djur från södra\r\ntill norra Sverige och sedan slaktat dem, men det är\r\ninte tillåtet och det har beivrats. Man får mer betalt\r\nför slakten i Norrland. Vi har haft ett antal sådana fall.\r\nOm man gör sådant som är kriminellt skall det natur-\r\nligtvis beivras.\r\nEnligt Jordbruksverket kommer det med de nya\r\nreglerna inte att vara möjligt att transportera djur de\r\nlånga sträckor som Gudrun Lindvall talade om. Jag\r\ntalar då om livdjur.\r\nKompromissförslaget, som jag antar att ni känner\r\ntill, kommer vi inte att acceptera. Frågan är då om\r\nAten, Rom, Madrid och Lissabon kan tänka sig att gå\r\nlängre. Jag var i Rom i går och träffade den italienske\r\njordbruksministern. Vi ordnade så att det i går morse\r\nhölls ett expertmöte mellan svenska veterinärer och\r\nitalienska veterinärer. Den italienske jordbruksminis-\r\ntern och jag var överens om att om våra experter är\r\nense i den här frågan blir det enklare för oss att bli\r\ndet. Men jag inser att det är en sak för veterinärer blir\r\növerens och en annan sak för en minister i Italien,\r\nsom ändå måste göra en helhetsbedömning av frågan,\r\ndvs. väga in även de sociala och ekonomiska aspek-\r\nterna på en kraftigt skärpt lag.\r\nI Italien, och framför allt på Sicilien, har man\r\nenorma slakterier. Det finns inte djur i närområdet\r\nsom kan försörja slakterierna med slaktdjur. Man\r\nmåste ta dem långt bortifrån, från Östeuropa och\r\nNederländerna t.ex. Om man nu skärper reglerna\r\nkraftigt innebär det en ekonomisk påfrestning på des-\r\nsa länders ekonomi. Italiens ekonomi är ju inte värl-\r\ndens bästa. Jag kan förstå om regeringen där är tvek-\r\nsam till detta. Det är inte något försvar, men man\r\nmåste förstå bakgrunden till den ovilja till förändring\r\nsom finns.\r\nPå måndag skall jag träffa den grekiske ministern,\r\noch nästa vecka skall jag träffa den spanske ministern\r\noch den portugisiske ministern i samma ärende för att\r\nförsöka få en dialog till stånd och hitta någon möjlig\r\nkompromissväg. Det handlar ju om att komma över-\r\nens och försöka hitta lösningar som kanske inte till-\r\nfredsställer alla men där vi har en minsta gemensam\r\nnämnare.\r\nIngbritt Irhammar sade att vi inte hade några reg-\r\nler i Sverige. Vi har inga regler när det gäller tiderna.\r\nMen vi har en djurskyddslag som vi har tillämpat i\r\nstället för regler om tider. Det var i förhållande till\r\nden djurskyddslagen som det franska kompromiss-\r\nförslaget var dåligt. Det var inte ens mindre bra, utan\r\ndet var faktiskt dåligt. Det är möjligt att vi i de fortsat-\r\nta förhandlingarna kan komma fram till någonting\r\nsom kan betecknas som \"mindre bra\".\r\nNär det gäller frågan om transport av dräktiga djur\r\nhar jag litet svårt att se att man genom frivilliga över-\r\nenskommelser skulle kunna komma överens i Sverige.\r\nJag skall erkänna att jag inte har funderat på den frå-\r\ngan. Men jag har litet svårt att nu direkt se att det\r\nskulle vara en framkomlig väg. Vi får tänka på det,\r\noch vi skall självklart ta upp frågan i Bryssel.\r\nSå till frågan om hormoner. Vi har nu påbörjat ar-\r\nbetet. När övergångstiden är ute hoppas vi - det var\r\ntanken under förhandlingarna och i förhandlingsarbe-\r\ntet - att vi vetenskapligt skall ha så mycket på fötterna\r\natt vi har lyft frågan, dvs. att vi skall kunna få de\r\nandra länderna att kunna gå med på samma regler\r\nsom vi har. Det arbetet har vi just påbörjat.</pre><pre>Anf.  37  ANN-KRISTINE JOHANSSON (s)\r\nHerr talman! Det är bra att fru ministern driver\r\nfrågan vidare och diskuterar med sydeuropeiska mi-\r\nnistrar och försöker att få dem att förstå hur vi från\r\nSveriges sida ser på djurskyddskraven. Jag förstår\r\nproblemen. Men det är viktigt att vi inte släpper på\r\nvåra krav utan driver dem och inte går med på dåliga\r\nkompromisslösningar.\r\nBörjar inte europeiska konsumenter att ställa krav\r\npå bra kvalitet på livsmedel och att djuren också skall\r\nhanteras bra? Jag tror att det krävs starka konsument-\r\nkrav även ute i Europa. Det gäller att få marknaden att\r\nförstå att det rör sig om ekonomiska intressen.</pre><pre>Anf.  38  INGBRITT IRHAMMAR (c)\r\nHerr talman! Jag vill slutligen göra en samman-\r\nfattning. Från vårt håll är det önskvärt att finna ge-\r\nmensamma regler i Sverige om att djurtransporter får\r\nta maximalt åtta timmar. Men vi förstår att det i dag\r\när svårt, och det beror på att vi inte har stött den loka-\r\nla produktionen. Det jag egentligen skulle vilja är att\r\nMargareta Winberg i sitt slutinlägg ger någon signal\r\nom att departementet vill titta på försök till stöd till\r\nlokala investeringar.\r\nJag vet att Margareta Winberg och jag har fått ett\r\nlikalydande brev från en ägare till en gårdsbutik i\r\nSkåne som har fått investeringsbidrag, starta-eget-\r\nbidrag, för ett eget litet slakteri. Men de klarar inte av\r\natt  sätta igång. Det har visat sig att utgifterna för att\r\nstarta är så stora, innan de har fått in några inkomster\r\növer huvud taget, att det nu är möjligt att det inte blir\r\nnågonting av med det lilla slakteriet.\r\nMan måste se över reglerna och se om det är möj-\r\nligt att låta ägarna på sikt få betala, ge investeringsbi-\r\ndrag eller på något annat sätt minska utgifterna vid\r\nnystartande. Utan dessa mindre enheter får vi de långa\r\ntransporterna som vi vill komma ifrån. Det är den ena\r\nfrågan.\r\nDen andra frågan gäller de dräktiga djuren och de\r\nnyfödda djuren. Jag önskar Margareta Winberg lycka\r\ntill med att försöka påverka frågan inom EU. Men\r\nlyckas vi inte önskar jag att departementet för samtal\r\nmed branschorganisationerna för att försöka få till\r\nstånd överenskommelser.\r\nPå detta område vet jag att ansvariga inom Jord-\r\nbruksverket är mycket olyckliga över att behöva fö-\r\nreslå en sådan försämring. Alla önskar att man inte\r\nskall behöva följa detta förslag. Det gäller att försöka\r\nhitta vägar. Jag önskar lycka till med detta och det\r\nbästa förslaget till EU. Kan vi inte nå allra längst\r\nförsta gången skall vi försöka att hitta ett förslag som\r\ninte är så dåligt som det som finns i dag.</pre><pre>Anf.  39  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nHerr talman! När det gäller lokal produktion och\r\nmindre slakterier kanske vi i det sammanhanget skall\r\nkomma ihåg att i Skåne har de stora slakterierna i dag\r\nbrist på t.ex. grisar. Jag personligen upplever inte att\r\ndet är i Skåne som gårdsslakterierna kanske har sin\r\nframtid.\r\nMan måste sätta detta i relation till hur mycket\r\ndjur som finns. Jag har varit där nere i ett par dagar\r\noch är väldigt bekymrad över att man på de större\r\nslakterierna tycks tvingas importera grisar, och det är\r\nju inte bra. Vi håller på och tittar på vad vi kan göra\r\nför att medverka till en ökad produktion av gris i\r\nSkåne.\r\nVi skall titta vidare på det som har med dräktiga\r\ndjur att göra. Det skall vi självfallet göra både i EU\r\noch i Sverige och se om det finns någon möjlighet att\r\ngöra någonting.\r\nSå till Ann-Kristine Johanssons fråga. Det är klart\r\natt konsumentopinionen finns. Den finns i Frankrike.\r\nDet är stora demonstrationer där. Den finns också på\r\nIrland. Det har där tagit sig sådana uttryck att vid mitt\r\nbesök där i fredags då jag träffade den irländske mi-\r\nnistern beskrev han situationen som så, att alla utom\r\nett av deras transportföretag vägrar att transportera\r\ndjur. Det sista företaget håller också på att ge upp. Det\r\nfår så dåligt rykte att människor inte vill åka med\r\nbåtarna eftersom de förknippas med dessa dåliga\r\ndjurstransporter. Det är ett stort bekymmer där, och\r\ndet finns ett tryck. Vi har sett att Storbritannien har\r\nhaft stora demonstrationer vid hamnarna. Det är jätte-\r\nlika demonstrationer i Bryssel varenda gång när vi\r\nskall diskutera dessa frågor.\r\nDet finns en konsumentopinion i dessa länder.\r\nMen det finns tyvärr inte i Grekland, Italien, Spanien\r\neller Portugal. Det räcker att de länderna bestämmer\r\nsig för att inte anta förslaget, och då blir det inte en\r\ngemensam lösning.\r\nDet är därför som jag menar att vi måste vara be-\r\nredda att acceptera en lösning som ligger på en lägre\r\nnivå än den vi hade önskat om vi hade fått bestämma\r\nalldeles själva. Men nu får vi inte det, utan får till-\r\nsammans försöka finna en kompromiss. Vi skall då\r\nförsöka att göra det så bra som vi någonsin kan.\r\nVi har skapat en liten arbetsgrupp inom EU mel-\r\nlan de länder som är litet progressiva på detta område.\r\nEtt förslag som vi har diskuterat och försökt lansera är\r\natt man skulle kunna börja på en relativt låg nivå med\r\nen förbindelse att över tiden förbättra besluten. När\r\njag tog upp detta med min italienske kollega i går\r\ntyckte han att det var något som t.o.m. Italien skulle\r\nkunna tänka sig att acceptera.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1994/95:64 om länsbe-\r\nnämning</pre><pre>Anf.  40  Statsrådet JAN NYGREN (s)\r\nHerr talman! Rolf Gunnarsson har frågat mig vilka\r\nåtgärder jag avser att vidta för att det av Länsstyrelsen\r\ni Kopparbergs län nu inarbetade namnet\r\n\"Länsstyrelsen Dalarna\" kan legaliseras.\r\nLåt mig först konstatera att det är länens namn\r\nsom styr länsstyrelsernas benämningar. Länsnamnen\r\nhänger samman med länsindelningen, och därmed blir\r\nnamnfrågan i grunden en fråga för riksdagen att beslu-\r\nta om.\r\nFrågan om att ändra benämningen för Koppar-\r\nbergs län har behandlats i riksdagen vid flera tillfäl-\r\nlen, senast år 1994. Civilutskottet ansåg år 1978 bl.a.\r\natt en ändring av namnet inte bör ske utan att önske-\r\nmålen omfattas av en bred opinion med lokal förank-\r\nring. Riksdagen har hittills tagit ställning för att det\r\nnuvarande namnet borde behållas.\r\nLänsstyrelsen i Kopparbergs län har åter igen ak-\r\ntualiserat frågan och hos regeringen hemställt att den\r\nofficiella beteckningen skall vara Länsstyrelsen Da-\r\nlarna. Som skäl för ett namnbyte har anförts att Da-\r\nlarna är det begrepp som genomgående används i\r\nmarknadsföring av länet inom och utom landet, att\r\nnamnet sedan århundraden är förknippat med natur,\r\nkultur, turism och hantverk samt att andra institutio-\r\nner och företag i länet använder landskapsnamnet i\r\nsina beteckningar.\r\nÄrendet bereds för närvarande på nytt inom rege-\r\nringskansliet. I en fråga av det här slaget menar jag att\r\ndet är viktigt att ta hänsyn till lokala opinioner och\r\nsynpunkter.\r\nI det beredningsläge som nu är kan jag emellertid\r\ninte säga annat än att regeringen så snart möjligt åter-\r\nkommer till riksdagen med besked eller förslag till\r\nbeslut i namnfrågan.</pre><pre>Anf.  41  ROLF GUNNARSSON (m)\r\nHerr talman! Jag tackar först statsrådet för svaret\r\npå min interpellation.\r\nDet här är en gammal fråga. Den är inte bara från\r\nden tid länsindelningen skedde. Frågan om vad läns-\r\nstyrelsen skall heta har nu också ett antal år på nack-\r\nen, dvs. den direkta fråga,  vad länsstyrelsen i Kop-\r\nparberg, eller Dalarna, skall få kalla sig.\r\nDet var i maj 1991 som den dåvarande landshöv-\r\ndingen i Kopparbergs län, Lilly Hansson, fattade ett\r\nbeslut om att namnet skulle vara Länsstyrelsen Dalar-\r\nna. Politikerna i länsstyrelsens styrelse i Dalarna god-\r\nkände enhälligt landshövdingens förslag och åtgärder.\r\nMan godkände alltså namnbytet, och självklart skedde\r\ndet i tron att det inte skulle vara en så stor och omfat-\r\ntande fråga. Sedan har det kommit fram att frågan är\r\nav den arten att det inte fanns och att det inte finns\r\nnågon möjlighet för länsstyrelsen att själv göra nam-\r\nnändringen.\r\nLänsstyrelsen började också arbeta in namnet\r\nLänsstyrelsen Dalarna. Även om man var sund nog att\r\ninte drastiskt börja trycka om kuvert och annat - och\r\ndärmed dra på den statliga förvaltningen onödiga\r\nkostnader - arbetades namnet sakta in.\r\nMen sedan vaknade vissa myndigheter när det\r\ngällde namnändringen. Jag måste dock hålla med\r\nlänsstyrelsens dåvarande kanslichef vad han sade i ett\r\nbrev till kammarrätten i Sundsvall i januari 1992:\r\n\"För dalfolket i gemen har Kopparberg ringa aktuali-\r\ntet. Med all respekt för att länet heter Kopparbergs län\r\nhar det blivit praxis att i stället beskriva organisatio-\r\nnen eller myndigheten som verksam i Dalarna.\"\r\nPrecis som kanslichefen påpekade då, innebär det\r\ninte heller någon förändring av länets namn utan det\r\nhandlar om myndighetens namn. I Dalarna heter de\r\nflesta länsmyndigheter just något med Dalarna.\r\nLandstinget heter förstås Landstinget Dalarna, kom-\r\nmunförbundet förstås Kommunförbudet Dalarna,\r\nförsäkringskassan Försäkringskassan Dalarna, folket\r\nlyssnar på Radio Dalarna och själv sitter jag inte på\r\nKopparbergsbänken utan jag sitter på Dalabänken här\r\ni riksdagen.\r\nHerr talman! Jag har interpellerat statsrådet av den\r\nanledningen att jag tycker att namnfrågan skall få ett\r\nslut i den meningen att om alla myndigheter säger\r\nblankt nej skall Länsstyrelsen självklart rätta sig efter\r\ndetta beslut. Jag är också medveten om att namnfrå-\r\ngan har prövats tidigare, som statsrådet nämnde. Just\r\nnu finns ärendet hos Civildepartementet. Det är en\r\ndirekt formell begäran från Länsstyrelsen om nam-\r\nnändringen.\r\nAtt namnet Dalarna arbetats in är också viktigt ur\r\nturistsynpunkt. Vilken tysk turist vet var Kopparbergs\r\nlän ligger? Jag tycker också att den nuvarande lands-\r\nhövdingen Gunnar Björks ord väger tungt i det brev\r\nhan skriver till Civildepartementet. Landshövdingen\r\nmenar att erfarenheterna av namnbytet, som indirekt\r\när gjort, är goda. Dalarna har blivit ett begrepp. Nam-\r\nnet Dalarna är ett namn som förknippas med natur,\r\nkultur, turism och hantverk. Och namnet har ett stort\r\nmarknadsföringsvärde, och kanske behöver också en\r\nlänsstyrelse marknadsföra sig.\r\nHerr talman! Inträdet i EU talar också helt för ett\r\nnamnbyte till Länsstyrelsen Dalarna. Jag hoppas att\r\nregeringen ganska snart skall komma med ett positivt\r\nbesked i namnfrågan. Med positivt menar jag då ett\r\ngodkännande och en legalisering av det här namnet.\r\nSvaret från samordningsministern i dag anser jag\r\nandas ett uns av att namnet Dalarna kan komma att\r\ngodkännas.\r\nJag håller med statsrådet om att det är bra att vi\r\nlyssnar till den lokala opinionen. Jag vill bara ställa\r\nytterligare en liten fråga till statsrådet. Det sägs i\r\nsvaret att ärendet just nu bereds. Kan statsrådet säga\r\nnågonting om tidsplanen för ärendet? När kan vi för-\r\nvänta att ärendet kommer upp? Det kanske bara kan\r\nges ett ungefärligt tidsmått i dag.\r\nI de sista raderna av statsrådets svar står det att re-\r\ngeringen återkommer med besked eller förslag. Var\r\nfinns tveksamheterna och skillnaden i detta?</pre><pre>Anf.  42  BIRGITTA HAMBRAEUS (c)\r\nHerr talman! Även jag är glad över det svar vi har\r\nfått av statsrådet. Vi kan alltså motse en snabb änd-\r\nring.\r\nJag har begärt ordet därför att den motion jag\r\nskrev i januari 1994 besvarades av riksdagen på ett\r\nnågot annorlunda sätt än vad som framgår av svaret vi\r\njust har fått. I min motion Bo307 önskade jag att\r\nLänsstyrelsen i Kopparbergs län skulle få byta namn\r\ntill Länsstyrelsen i Dalarnas län. Bostadsutskottet\r\nsvarade då i betänkande 1993/94:BoU13 på följande\r\nsätt: Utskottets ståndpunkt är att riksdagen inte bör\r\npåverka de överväganden i frågan som kan pågå ge-\r\nnom ett ställningstagande i den ena eller andra rikt-\r\nningen.\r\nDet stämmer inte när statsrådet säger att riksdagen\r\nhittills har tagit ställning för att det nuvarande namnet\r\nborde behållas. Riksdagen sade 1994 att man ansåg att\r\ndet här var regeringens sak och att man inte ville\r\npåverka det arbete som då pågick.\r\nI någon mening kan man säga att detta regleras i\r\nförfattning 1991:1782 där regeringen tillkännager\r\nlänens indelning i kommuner. Där har man nämnt\r\nKopparbergs län. Vad jag förstår är det en rent admi-\r\nnistrativ fråga. Det är regeringen själv som kan beslu-\r\nta om det här.\r\nJag vill gärna instämma i Rolf Gunnarssons fråga\r\neller snarast utgå ifrån att beslutet kan fattas mycket\r\nsnabbt och att först och främst Länsstyrelsen och alla\r\nvi som bor i Dalarna får det glädjande beskedet att vi\r\näntligen heter det vi vet att vi heter, nämligen Dalar-\r\nna, och att riksdagen inte behöver fatta något beslut.\r\nDå är inte någon propositionsomgång här nödvändig.</pre><pre>Anf.  43  Statsrådet JAN NYGREN (s)\r\nHerr talman! Jag har ägnat mig åt att titta litet på\r\ndet remissyttrande som Kammarkollegiet har avgivit i\r\närendet. De har ju dessutom frågat ytterligare ett antal\r\nandra instanser, bl.a. Ortsnamnsarkivet, Riksantikva-\r\nrieämbetet samt Regionberedningen. Det har varit en\r\nmycket intressant läsning. Att namn var viktiga visste\r\njag, men icke anade jag att så mycket av historia in-\r\nrymdes i ett enskilt namn.\r\nDet är riktigt att det kan finnas möjligheter att byta\r\nnamn på myndigheten utan att för den skull byta\r\nnamn på länet. Det skulle vara en möjlighet för rege-\r\nringen att agera snabbt. Å andra sidan finns det\r\nmycket bestämda uppfattningar i dessa yttranden som\r\nlåter meddela att det vore att störa ordningen något\r\nalldeles enormt om man ändrade namnet på myndig-\r\nheten utan att ändra namnet på länet.\r\nJag vill inte ta ställning till den frågan. Det svarar\r\ndock på frågan om varför det stod besked respektive\r\nförslag. Detta är en punkt att diskutera. I sådana här\r\nsammanhang är det viktigt att försöka ta hänsyn till\r\nlokala opinioner. Men det är alldeles uppenbart att\r\ndessa lokala opinioner tenderar att krocka med en del\r\nuppfattningar som är att finna i de myndigheter som\r\nhar haft att yttra sig hittills över ärendet.\r\nJag avser göra på följande sätt. Kammarkollegiets\r\nyttrande, som är klart med dessa bilagor, har lämnats\r\növer till landshövding Gunnar Björk. Han anmäler\r\närendet för länsstyrelsen den 20 mars, har det förtalts\r\noss. När länsstyrelsen yttrar sig över det som har\r\nframkommit är det min avsikt att låta ytterligare ett\r\nantal organ yttra sig. Det kan vara organ som t.ex.\r\nNUTEK, någon turistorganisation och handelskam-\r\nmare alternativt industriförbund. Man kan fundera\r\növer ytterligare tänkbara organisationer som möjligen\r\nskulle kunna ha en litet annan utgångspunkt för sin\r\ndiskussion i namnfrågan än vad de nu berörda myn-\r\ndigheterna har haft. Det leder fram till slutsatsen att\r\nnär den processen är klar skulle man kunna återvända\r\ntill riksdagen någon gång efter sommaren.\r\nJag delar uppfattningen att diskussionen om namn-\r\nfrågan nu bör komma till ända. Jag hoppas att den här\r\nprocessen skall kunna leda fram till just detta. Det är\r\nväl ingen hemlighet att bakom mitt inledande svar\r\nligger just en önskan att kunna ta hänsyn till lokala\r\nopinioner, men att göra det på ett sätt som innebär att\r\näven andra åtminstone kan bli någorlunda till freds\r\nmed resultatet.</pre><pre>Anf.  44  ROLF GUNNARSSON (m)\r\nHerr talman! Det vore bra om vi fick ett slut på\r\nden här frågan och kunde avgöra det här ärendet. Det\r\när ett bra svar som vi har fått från statsrådet i dag.\r\nJag är medveten om att både Ortsnamnsarkivet i\r\nUppsala och Riksantikvarieämbete har avstyrkt ett\r\nnamnbyte. Då är det tur för oss som är från Dalarna\r\natt de knappast kan betraktas som lokala opinioner.\r\nJag menar dock att dessa myndigheter har fel när\r\nde säger att en namnändring skulle ge begreppsmässi-\r\nga, funktionella, språkliga och kulturhistoriska pro-\r\nblem. Jag menar att förvirringen är större i dag med\r\nbibehållandet av namnet Kopparberg. Namnet Dalar-\r\nna är så inarbetat. Jag tror att den yngre generationen i\r\nDalarna har liten kunskap om namnet Kopparberg.\r\nDet är ju trots allt så att den kända orten med namnet\r\nKopparberg inte ens ligger i Kopparbergs län. Då kan\r\nman tala om begreppsförvirring och problem.\r\nDet finns inte heller full förståelse hos Länsstyrel-\r\nsens folk, politiker och Länsstyrelsens styrelse att en\r\nnamnändring behöver innebära att länsnamnet behö-\r\nver ändras, enligt vad man har läst i korrespondensen.\r\nMan kan inte bara säga att den här frågan inte har\r\nmed EU-inträdet att göra. Jag tycker att det i högsta\r\ngrad spelar in där. När Länsstyrelsen skall korrespon-\r\ndera med Bryssel tror jag att man lättare når fram om\r\nman heter Dalarna.\r\nI en ledarkommentar till detta i Vestmanlands läns\r\ntidning skrevs att Dalarna alltid har hetat Dalarna.\r\nMan tyckte att en interpellation i riksdagen var i mil-\r\ndaste laget med tanke på Dalauppror och Engelbrekt.\r\nMitt mål och önskan, herr talman och herr statsråd, är\r\natt vi kan göra den här namnändringen i lugn och ro.\r\nJag har inte den minsta tanke på att uppbåda ett Dala-\r\nuppror eller att skaffa fram några Engelbrektsstyrkor.\r\nJag vill än en gång tacka statsrådet för svaret. Jag\r\ntolkar det positivt. Vi ser fram emot att vi hemma i\r\nDalarna kan kalla Länsstyrelsen för Länsstyrelsen\r\nDalarna.</pre><pre>Anf.  45  BIRGITTA HAMBRAEUS (c)\r\nHerr talman! Det synes råda en viss förvirring här\r\nom det är länet som vi vill skall byta namn eller bara\r\nLänsstyrelsen. Jag kan förstå att det skulle vara något\r\nförvirrande att ha kvar länsnamnet Kopparbergs län\r\noch ha en länsstyrelse i Dalarna. Min motion från den\r\n25 januari 1994 gick ut på att det var länet som skulle\r\nbyta namn. Därmed blir det automatiskt så att det rätta\r\nnamnet på Länsstyrelsen blir Länsstyrelsen Dalarna.\r\nJag har inte kollat detta just nu, men vad jag för-\r\nstår är det egentligen inte särskilt noggrant författ-\r\nningsreglerat hur länsnamnen skall slås fast. Det finns\r\nväl ingenting som kan förvirra som den juridiska\r\nexpertisen. De kan nog hålla på i årtionden med att\r\nförsöka utreda vad som egentligen skall gälla här.\r\nFörfattningen 1991:1782 säger ingenting om att det är\r\nbeslutat att länen skall heta så och så. Det blir bara en\r\nföljd av att kommunerna räknas upp som tillhörande\r\nvissa län.\r\nJag vet inte om detta kan hjälpa till att påskynda\r\nprocessen. Jag tycker att det börjar bli en aning löjets\r\nskimmer över det hela när man behöver ha en så oer-\r\nhört lång förberedelsetid och lämna propositioner till\r\nriksdagen. Det är ju alldeles självklart att motståndet\r\nmot detta är väldigt litet nu.\r\nNär det gäller lokala opinioner i Dalarna har jag\r\ninte träffat på någon enda som skulle önska att fortsät-\r\nter att heta Kopparbergs län. Det är ju i Dalarna vi\r\nbor.</pre><pre>Anf.  46  Statsrådet JAN NYGREN (s)\r\nHerr talman! Nej, Birgitta Hambraeus, det råder\r\ningen förvirring. Jag försökte bara tala om att det\r\nfaktum att länsstyrelsen i Dalarna har bett att få ändra\r\nmyndighetsnamnet har lett till en diskussion hos de\r\nmyndigheter som har yttrat sig, om huruvida det är\r\nlämpligt att byta namn på myndigheten utan att byta\r\nnamn på länet. Det framgår av yttrandena att de flesta\r\nav dem tycker att det icke är lämpligt att göra bara det\r\nena. Jag sade att det var bakgrunden till mitt svar.\r\nDetta bör på intet sätt fördröja processen eller på\r\nannat sätt störa den vidare behandlingen. Man kan\r\nsannolikt göra både-och eller det ena eller det andra.\r\nDet är närmast en lämplighetsfråga.\r\nJag upprepar att jag ser fram emot att läsa yttran-\r\ndet från länsstyrelsen i Dalarna över de lämnade ytt-\r\nrandena. Jag lovar att i en andra vända snabbt remitte-\r\nra det till en del andra organisationer och så snart\r\nmöjligt återkomma till riksdagen i ärendet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nMotioner\r\n1994/95:U26-U33 till utrikesutskottet</pre><pre>11 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nMotioner\r\nmed anledning av redog. 1994/95:RJ1 Styrelsens för\r\nstiftelsen Riksbankens Jubileumsfond berättelse\r\növer fondens verksamhet och förvaltning under år\r\n1994\r\n1994/95:Ub37 av Britt-Marie Danestig-Olofsson och\r\nJohan Lönnroth (v)</pre><pre>med anledning av prop. 1994/95:164 Jämställdhet\r\nmellan kvinnor och män inom utbildningsområdet\r\n1994/95:Ub38 av Gudrun Schyman m.fl. (v)\r\n1994/95:Ub39 av Conny Sandholm m.fl. (fp)\r\n1994/95:Ub40 av Andreas Carlgren m.fl. (c)\r\n1994/95:Ub41 av Christel Anderberg m.fl. (m)\r\n1994/95:Ub42 av Ingegerd Sahlström m.fl. (s)\r\n1994/95:Ub43 av Inger Davidson m.fl. (kds)\r\n1994/95:Ub44 av Gunnar Goude m.fl. (mp)\r\n1994/95:Ub45 av Beatrice Ask m.fl. (m)</pre><pre>12 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 15 mars</pre><pre>1994/95:80  av Ulla-Britt Hagström (kds) till statsrå-\r\ndet Anna Hedborg om FN:s familjeår</pre><pre>den 16 mars</pre><pre>1994/95:81  av Eva Zetterberg (v) till statsministern\r\nom FN:s sociala toppmöte i Köpenhamn</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 21 mars.</pre><pre>13 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 15 mars</pre><pre>1994/95:356  av Torsten Gavelin (fp) till statsrådet\r\nLeif Blomberg om val av utredare</pre><pre>den 16 mars</pre><pre>1994/95:357  av Maggi Mikaelsson (v) till miljöminis-\r\ntern om kadmiumbatterier\r\n1994/95:358  av Maggi Mikaelsson (v) till miljöminis-\r\ntern om miljöpåverkan från ett norskt övningsfält\r\n1994/95:359  av Maggi Mikaelsson (v) till miljöminis-\r\ntern om internationella avtal om vissa havsförore-\r\nningar\r\n1994/95:360  av Ulla Hoffmann (v) till statsrådet Leif\r\nBlomberg om brevet från Kroatiens utrikesminister\r\ntill Sveriges ambassadör\r\n1994/95:361  av Siw Persson (fp) till justitieministern\r\nom motorcykelklubbar\r\n1994/95:362  av Elver Jonsson (fp) till justitieminis-\r\ntern om promillegräns för sjötrafik</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 21 mars.</pre><pre>14 §  Kammaren åtskildes kl. 14.37.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början t.o.m. 8 §\r\nanf. 31 (delvis) och\r\nav förste vice talmannen därefter till sammanträdets\r\nslut.</pre><pre>\r\nBilaga</pre><pre>PM Regeringsskiftet efter valet 1994</pre><pre>Måndagen den 19 september kl. 11.00 inlämnade\r\nstatsminister Carl Bildt sin ansökan om entledigande\r\n(bilaga 1) till talman Ingegerd Troedsson på dennes\r\ntjänsterum. Talmannen entledigade omedelbart\r\nstatsministern och övriga statsråd. Exemplar av bifo-\r\ngade skrivelse (bilaga 2) överlämnades till statsminis-\r\ntern och översändes till övriga statsråd.  Talman Inge-\r\ngerd Troedsson samtalade därefter med Carl Bildt i\r\ndennes egenskap av ordförande för Moderata sam-\r\nlingspartiet.\r\nSenare under dagen förde talman Troedsson sam-\r\ntal med övriga partiledare enligt följande schema:</pre><pre>Ingvar Carlsson         13.00\r\nOlof Johansson          14.00\r\nBengt Westerberg        14.40\r\nGudrun Schyman          15.45\r\nMarianne Samuelsson     16.20\r\nAlf Svensson            16.55</pre><pre>Därefter överlade talmannen med de vice talmän-\r\nnen kl. 17.30.\r\nStrax efter kl. 18.00 sammanträffade talman Tro-\r\nedsson på nytt med Ingvar Carlsson. Hon uppdrog då\r\nåt Ingvar Carlsson att undersöka förutsättningarna för\r\natt bilda en regering med bredast möjliga underlag. På\r\nIngvar Carlssons förslag utsattes ett nytt möte mellan\r\nhonom och talmannen till kl. 16.00 dagen därpå för att\r\nIngvar Carlsson då skulle ges tillfälle att rapportera\r\nom sitt uppdrag. Kl. 18.15 höll talmannen och Ingvar\r\nCarlsson en gemensam  presskonferens.\r\nDirekt därefter, kl. 18.45, informerade talman\r\nTroedsson de vice talmännen och senare under kväl-\r\nlen även övriga partiledare per telefon. Den 18 sep-\r\ntember skickades ett pressmeddelande ut (bilaga 3)\r\noch under måndagen den 19 september två pressmed-\r\ndelanden (bilaga 4 och 5).\r\nTisdagen den 20 september kl. 9.30 informerade\r\ntalman Troedsson statschefen H.M. Konungen.\r\nTisdag den 20 september kl. 12.00 meddelade\r\nIngvar Carlsson vid telefonsamtal med talman Tro-\r\nedsson att han haft kontakt med samtliga partiledare\r\noch att han behövde utsträckt tid för att fullfölja sitt\r\nuppdrag. Han beviljades detta och nytt möte utsattes\r\ntill kl. 15.00 onsdagen den 21 september. Under tis-\r\ndagen sändes två pressmeddelanden ut (bilaga 6 och\r\n7). Samtliga partiledare meddelades per telefon att de\r\nborde vara tillgängliga nästa dags eftermiddag.\r\nOnsdagen den 21 september kl. 15.00 ägde ett nytt\r\nmöte mellan talman Troedsson och Ingvar Carlsson\r\nrum där Ingvar Carlsson rapporterade om  sitt upp-\r\ndrag. Hans uppfattning var, efter att ha haft kontakt\r\nmed samtliga partiföreträdare, att en enpartiregering\r\nbestående av socialdemokrater och med brett samar-\r\nbete också över blockgränser skulle ha bäst förutsätt-\r\nningar. Efter mötet höll Ingvar Carlsson presskonfe-\r\nrens där han redovisade sin  bedömning för massme-\r\ndia.\r\nTalman Ingegerd Troedsson hade direkt därefter\r\nåter samråd med övriga  partiföreträdare i följande\r\nordning:</pre><pre>Bengt Westerberg        15.30\r\nOlof Johansson          16.00\r\nGudrun Schyman          16.25\r\nMarianne Samuelsson     16.50\r\nAlf Svensson            17.15\r\nCarl Bildt              17.40</pre><pre>Vid dessa samtal redogjorde talmannen för det\r\nandra uppdrag hon avsåg att senare samma dag ge\r\nIngvar Carlsson, nämligen att undersöka förutsätt-\r\nningarna att bilda en enpartiregering med erforderligt\r\nstöd i riksdagen. Talmannen redogjorde även för det\r\ntredje uppdrag som hon, vid positivt besked, avsåg att\r\nsenare ge honom, nämligen att fullfölja  förberedelse-\r\narbetet att bilda en regering.\r\nDärefter överlade talmannen kl. 18.10 med de vice\r\ntalmännen. Kl. 18.40 återkom Ingvar Carlsson och\r\nfick då uppdraget att undersöka  förutsättningarna att\r\nbilda en enpartiregering med erforderligt stöd i riks-\r\ndagen. Ingvar Carlsson meddelade att han önskade\r\nredogöra för detta kl. 8.50 morgonen därpå, den 22\r\nseptember.\r\nTalmannen meddelade honom att hon avsåg att\r\ndessförinnan, mellan kl. 7.30 och kl. 8.30 torsdag\r\nmorgon, vara tillgänglig per telefon för synpunkter\r\nfrån övriga partiföreträdare. Talmannen hade inte för\r\navsikt att på nytt samråda med dem, såvida inte öns-\r\nkemål därom framställdes, eftersom de redan infor-\r\nmerats om det planerade tredje och sista uppdraget\r\nfrån talmannens sida. Direkt efter mötet höll talman\r\nIngegerd Troedsson och Ingvar Carlsson presskonfe-\r\nrens. Under onsdagen skickades två pressmeddelan-\r\nden ut (bilaga 8 och 9).\r\nTorsdag morgon den 22 september kl. 8.50 åter-\r\nkom Ingvar Carlsson och meddelade att förnyade\r\nkontakter med partiledare visade att han skulle  få\r\nerforderligt stöd för att bilda en enpartiregering.\r\nDirekt därefter, kl. 8.55, överlade talmannen med\r\nde vice talmännen. Ingvar Carlsson återkom kl. 9.00\r\noch fick uppdraget att fullfölja förberedelsearbetet\r\nmed att bilda en ny regering. Direkt därefter mötte\r\ntalman Troedsson och Ingvar Carlsson massmedia. Ett\r\npressmeddelande skickades ut (bilaga 10).\r\nKl. 11.30 informerade talman Troedsson statsche-\r\nfen H.M. Konungen.\r\nDen tillträdande talmannen Birgitta Dahl informe-\r\nrades om förberedelsearbetet för bildandet av en ny\r\nregering av Ingegerd Troedsson onsdagen den 28\r\nseptember kl. 14.00.\r\nI ett pressmeddelande den 30 september lämnades\r\nuppgift om tidpunkter  för riksdagens behandling av\r\nförslaget till statsminister och  regeringsförklaring\r\n(bilaga 11).\r\nSedan Birgitta Dahl den 3 oktober valts till ny\r\ntalman övertog hon arbetet med regeringsbildningen.\r\nUnder eftermiddagen den 3 oktober samtalade\r\ntalman Dahl med ledarna för riksdagspartierna enligt\r\nföljande schema:</pre><pre>Ingvar Carlsson         13.00\r\nCarl Bildt              13.20\r\nOlof Johansson          13.40\r\nGudrun Schyman          14.00\r\nBengt Westerberg        14.20\r\nMarianne Samuelsson     14.40\r\nAlf Svensson            15.00</pre><pre>Ett pressmeddelande om de planerade mötena\r\nskickades ut (bilaga 12).\r\nDärefter informerade Birgitta Dahl de vice tal-\r\nmännen kl. 15.20. Kl. 16.00 sammanträffade hon på\r\nnytt med Ingvar Carlsson och beslutade då att föreslå\r\nriksdagen Ingvar Carlsson som statsminister i en\r\nsocialdemokratisk regering. Efter det avslutande mö-\r\ntet med Ingvar Carlsson informerade talmannen\r\nmassmedia vid en pressträff om sitt beslut.\r\nKl. 17.00 samma dag informerade talmannen\r\nH.M. Konungen.\r\nVid kammarens sammanträde tisdagen den 4 ok-\r\ntober kl. 17.00 föreslog talman Birgitta Dahl riksda-\r\ngen att till ny statsminister utse Ingvar Carlsson, som\r\navsåg att bilda en regering bestående av företrädare\r\nför Socialdemokratiska Arbetarepartiet.\r\nFörslaget bordlades.\r\nI enlighet med stadgande i 5 kap. 2 § riksdags-\r\nordningen bordlades förslaget åter onsdagen den 5\r\noktober kl. 14.00 Onsdagen den 5 oktober skickades\r\nett pressmeddelande ut om kammarens planerade\r\nbehandling av förslaget till statsminister (bilaga 13).\r\nVid kammarens sammanträde torsdagen den 6\r\noktober kl. 14.00 erinrade talmannen om att förslaget\r\nom ny statsminister bordlagts två gånger och att riks-\r\ndagens prövning av förslaget kunde ske antingen vid\r\ndetta sammanträde, eller vid följande sammanträde,\r\ndock senast lördagen den 8 oktober. Efter inlägg av\r\nLars Tobisson, Per-Ola Eriksson, Lars Leijonborg,\r\nGudrun Schyman, Marianne Samuelsson och Göran\r\nHägglund beslöt  riksdagen att pröva förslaget om ny\r\nstatsminister vid innevarande  sammanträde.\r\nSedan talmannen erinrat om att förslaget till ny\r\nstatsminister skulle prövas av riksdagen genom om-\r\nröstning, som skulle ske genom  rösträkning, uppläs-\r\ntes och godkändes följande voteringsproposition:\r\n\"Den som vill att kammaren bifaller talmannens\r\nförslag att till statsminister utse Ingvar Carlsson röstar\r\nja. Den det ej vill röstar nej. Om mer än hälften av\r\nriksdagens ledamöter röstar nej har riksdagen förkas-\r\ntat förslaget.\"</pre><pre>Omröstningen gav följande resultat:</pre><pre>Ja      -       180\r\nNej     -       26\r\nAvstår  -       130</pre><pre>Riksdagen hade alltså godkänt talmannens förslag\r\noch utsett Ingvar Carlsson till ny statsminister.\r\nTalmannen bad Ingvar Carlsson komma fram till\r\ntalmanspodiet där han mottog sitt förordnande ur\r\ntalmannens hand (bilaga 14).\r\nFredagen den 7 oktober kl. 9.00 anmälde Ingvar\r\nCarlsson för riksdagen de statsråd han utnämnt att\r\ntillsammans med honom ingå i regeringen och avgav\r\nen regeringsförklaring.\r\nRegeringskonselj hölls samma dag kl. 11.30. För\r\nförfarandet vid denna  konselj hade rättschefen i stats-\r\nrådsberedningen upprättat bifogade promemoria\r\n(bilaga 15). Vid konseljen lämnade talmannen bilagda\r\nredogörelse (bilaga 16).\r\nOnsdagen den 12 oktober ägde partiledardebatt\r\nrum med anledning av  regeringsförklaringen</pre><pre>Som ovan</pre><pre>Gunnar Grenfors</pre><pre>\r\nSTATSMINISTERN                  Bil. 1\r\n1994-09-19</pre><pre>Riksdagens talman</pre><pre>Jag begär härmed att bli entledigad från befatt-\r\nningen som statsminister.</pre><pre>Carl Bildt</pre><pre>\r\nSVERIGES RIKSDAG                        Bil. 2\r\nTalmannen</pre><pre>Till\r\nStatsministern och övriga statsråd</pre><pre>Statsministern har i dag till mig överlämnat en\r\nskrivelse med begäran om entledigande. I anledning\r\ndärav och med stöd av bestämmelserna i 6 kap. 6 och\r\n7 §§ regeringsformen entledigar jag statsministern\r\noch övriga statsråd. Jag erinrar om 8 § i samma kapi-\r\ntel som föreskriver att entledigade regeringsledamöter\r\nuppehåller sina befattningar till dess ny regering har\r\ntillträtt.</pre><pre>Stockholm den 19 september 1994</pre><pre>Ingegerd Troedsson\r\nTalman</pre><pre>\r\nPRESSMEDDELANDE                 Bil. 3\r\nSveriges riksdag</pre><pre>TALMANNEN TAR EMOT STATSMINISTERN I\r\nMORGON MÅNDAG KL. 11</pre><pre>Riksdagens talman Ingegerd Troedsson tar i mor-\r\ngon måndag den 19 september kl. 11.00 emot stats-\r\nminister Carl Bildt, som kommer till riksdagen med\r\nbegäran om att bli entledigad från uppdraget som\r\nstatsminister.\r\nTalmannen inleder därefter samtal med företräda-\r\nre för samtliga riksdagspartier genom en första över-\r\nläggning med moderaternas partiordförande Carl\r\nBildt. Information om tidpunkter för möten med övri-\r\nga partiledare lämnas senare.\r\nJournalister/fotografer som har till uppgift att be-\r\nvaka händelserna i samband med regeringsbildningen\r\nhar möjlighet att göra det i caféet, plan 3, i anslutning\r\ntill talmanskorridoren, i västra Riksdagshuset.\r\nAvsikten är att partiledarna ska passera denna väg\r\nvid mötena med talmannen. Pressträffar kan komma\r\natt anordnas i Bankhallen, plan 2 (entréplan), samma\r\nbyggnad, direkt efter dessa träffar.\r\nAv utrymmesskäl kommer fotopool att ordnas för\r\nmötena mellan talman och partiledare på talmannens\r\ntjänsterum.\r\nI fotopoolen ingår Pressens Bild, Pica, Reporta-\r\ngebild och FLT samt ett TV-team från vardera TV1,\r\nTV2 och TV4. Det finns även möjlighet för Ekore-\r\ndaktionen och TT att närvara. Fotopoolen ombeds\r\nvara på plats senast kl. 10.45. Medtag presslegitima-\r\ntion!</pre><pre>Informationssekreterare\r\nLouise Gerdemo Holmgren, 08-786 40 66</pre><pre>\r\nPRESSMEDDELANDE                 Bil. 4\r\nSveriges riksdag\r\n1994-09-19</pre><pre>TALMANNEN MÖTER PARTILEDARNA FÖR\r\nSAMTAL OM REGERINGSBILDNING</pre><pre>Riksdagens talman Ingegerd Troedsson mottog i\r\ndag måndag den 19 september kl. 11.00 statsminister\r\nCarl Bildts begäran om entledigande från uppdraget\r\nsom statsminister.\r\nTalmannen beviljade denna begäran och Carl Bildt\r\nkommer nu enligt reglerna i regeringsformen leda en\r\nexpeditionsministär.\r\nTalmannen inleder med anledning av detta sitt\r\nuppdrag att få fram ett förslag till ny statsminister.\r\nTalmannen har fört samtal med Carl Bildt om\r\ndetta och kommer under eftermiddagen att samman-\r\nträffa enskilt med ledarna för riksdagspartierna enligt\r\nföljande:</pre><pre>Ingvar Carlsson         13.00\r\nOlof Johansson          14.00\r\nBengt Westerberg        14.40\r\nGudrun Schyman          15.45\r\nMarianne Samuelsson     16.20\r\nAlf Svensson            16.55</pre><pre>Kl. 17.30 kommer talmannen att överlägga med de\r\nvice talmännen.\r\nOmkring kl. 18.00 väntas talmannen på nytt träffa\r\nIngvar Carlsson.\r\nVid inledningen av talmannens möten med parti-\r\nledarna ordnas fotopool. I fotopoolen ingår Pressens\r\nBild, Reportagebild, Pica, FLT samt TV1, TV2 och\r\nTV4.</pre><pre>Informationssekreterare\r\nLouise Gerdemo Holmgren, 08-786 40 66</pre><pre>\r\nPRESSMEDDELANDE                 Bil. 5\r\nSveriges riksdag\r\n1994-09-19</pre><pre>TALMANNEN GAV INGVAR CARLSSON\r\nUPPDRAG ATT UNDERSÖKA\r\nFÖRUTSÄTTNINGARNA BILDA REGERING\r\nMED BREDAST MÖJLIGA UNDERLAG</pre><pre>Talman Ingegerd Troedsson har under måndagsef-\r\ntermiddagen sammanträffat med företrädare för\r\nsamtliga riksdagspartier och efter detta överlagt med\r\nde vice talmännen.\r\nDärefter har talmannen sammanträffat en andra\r\ngång med socialdemokraternas partiordförande Ingvar\r\nCarlsson strax efter kl. 18.00. Vid samtalet uppdrog\r\ntalmannen åt Ingvar Carlsson att bilda en regering\r\nmed bredast möjliga underlag i riksdagen.\r\nTalmannen kommer under kvällen att informera\r\növriga partiledare för riksdagspartierna per telefon.\r\nI morgon tisdag kl. 9.30 informerar talmannen\r\nH.M. Konungen på Slottet.\r\nIngvar Carlsson kommer att rapportera om sitt\r\nuppdrag vid ett nytt möte med talman Ingegerd Tro-\r\nedsson i morgon tisdag kl. 16.00.</pre><pre>Informationssekreterare\r\nLouise Gerdemo Holmgren, 08-786 40 66</pre><pre>\r\nPRESSMEDDELANDE                 Bil. 6\r\nSveriges riksdag\r\n1994-09-20</pre><pre>TALMANNEN FÅR RAPPORT AV INGVAR\r\nCARLSSON I DAG KL. 16.00</pre><pre>I dag tisdag den 20 september kl. 16.00 tar talman\r\nIngegerd Troedsson på nytt emot Socialdemokrater-\r\nnas partiordförande Ingvar Carlsson. Avsikten med\r\nmötet är att talmannen skall få en rapport om Ingvar\r\nCarlssons uppdrag att undersöka förutsättningarna att\r\nbilda en regering med bredast möjliga underlag.\r\nVid inledningen av mötet hos talmannen ordnas\r\nfotopool. I denna ingår Pressens Bild, Reportagebild,\r\nPica, FLT samt TV1, TV2 och TV4.</pre><pre>Informationssekreterare\r\nLouise Gerdemo Holmgren, 08-786 40 66</pre><pre>\r\nPRESSMEDDELANDE                 Bil. 7\r\nSveriges riksdag\r\n1994-09-20</pre><pre>DAGENS MÖTE MELLAN TALMAN INGEGERD\r\nTROEDSSON OCH INGVAR CARLSSON\r\nINSTÄLLT - NY TID UTSATT</pre><pre>Socialdemokraternas partiordförande Ingvar\r\nCarlsson har i dag hos talman Ingegerd Troedsson\r\nbegärt och fått utsträckt tid för att undersöka förut-\r\nsättningarna att bilda regering med bredast möjliga\r\nunderlag.\r\nDagens planerade möte kl. 16.00 är därför inställt.\r\nNy tid för Ingvar Carlsson att redovisa sitt upp-\r\ndrag för talmannen är i morgon onsdag den 21 sep-\r\ntember kl. 15.00.\r\nFotopool ordnas vid inledningen av detta möte. I\r\ndenna ingår Pressens Bild, Reportagebild, Pica, FLT\r\nsamt TV1, TV2 och TV4.</pre><pre>Informationssekreterare\r\nLouise Gerdemo Holmgren, 08-786 40 66</pre><pre>\r\nPRESSMEDDELANDE                 Bil. 8\r\nSveriges riksdag\r\n1994-09-21</pre><pre>TALMANNEN MÖTER PARTILEDARNA PÅ\r\nNYTT</pre><pre>Talman Ingegerd Troedsson möter i dag onsdag\r\nkl. 15.00 på nytt Socialdemokraternas partiordförande\r\nIngvar Carlsson.\r\nMed anledning av detta beräknas talmannen att\r\nsammanträffa enskilt med samtliga övriga partiledare\r\nför riksdagspartierna under eftermiddagen och kvällen\r\nsamt överlägga med de vice talmännen enligt följande\r\ntidsschema:</pre><pre>Bengt Westerberg        15.30\r\nOlof Johansson          16.00\r\nGudrun Schyman          16.25\r\nMarianne Samuelsson     16.50\r\nAlf Svensson            17.15\r\nCarl Bildt              17.40\r\nDe vice talmännen       18.10</pre><pre>Därefter väntas talmannen på nytt sammanträffa\r\nmed Ingvar Carlsson omkring kl. 18.40\r\nVid inledningen av mötena hos talmannen ordnas\r\nfotopool som tidigare. I poolen ingår alltså Pressens\r\nBild, Reportagebild, Pica, FLT samt TV1, TV2 och\r\nTV4.</pre><pre>Informationssekreterare\r\nLouise Gerdemo Holmgren, 08-786 40 66</pre><pre>\r\nPRESSMEDDELANDE                 Bil. 9\r\nSveriges riksdag\r\n1994-09-21</pre><pre>TALMANNEN GAV INGVAR CARLSSON\r\nUPPDRAGET ATT UNDERSÖKA\r\nFÖRUTSÄTTNINGARNA ATT BILDA EN\r\nSOCIALDEMOKRATISK REGERING</pre><pre>Talman Ingegerd Troedsson sammanträffade på\r\nonsdagen kl. 15.00 med Socialdemokraternas parti-\r\nordförande Ingvar Carlsson. Vid mötet redovisade\r\nIngvar Carlsson sin bedömning av förutsättningarna\r\natt bilda en regering med bredast möjliga underlag.\r\nUnder eftermiddagen har talman Ingegerd Troeds-\r\nson därefter sammanträffat med företrädarna för\r\nsamtliga riksdagspartier samt överlagT med de vice\r\ntalmännen.\r\nTalmannen har efter detta haft ett nytt möte med\r\nIngvar Carlsson kl. 18.40. Talmannen uppdrog då åt\r\nIngvar Carlsson att undersöka förutsättningarna att\r\nbilda en socialdemokratisk regering som har erforder-\r\nligt stöd i riksdagen.\r\nIngvar Carlsson kommer att redovisa sin bedöm-\r\nning vid ett möte med talmannen i morgon torsdag\r\nden 22 september kl. 8.50.\r\nTalmannen kommer därefter att överlägga med de\r\nvice talmännen.</pre><pre>Informationssekreterare\r\nLouise Gerdemo Holmgren, 08-786 40 66</pre><pre>\r\nPRESSMEDDELANDE                 Bil. 10\r\nSveriges riksdag\r\n1994-09-22</pre><pre>TALMANNEN GAV INGVAR CARLSSON\r\nUPPDRAGET ATT FULLFÖLJA\r\nFÖRBEREDELSERNA ATT BILDA REGERING</pre><pre>Talman Ingegerd Troedsson sammanträffade i dag\r\ntorsdag den 22 september kl. 8.50 med Socialdemo-\r\nkraternas partiordförande Ingvar Carlsson.\r\nIngvar Carlsson meddelade vid mötet att han\r\nfunnit att det finns förutsättningar att bilda en social-\r\ndemokratisk regering med erforderligt stöd i riksda-\r\ngen.\r\nTalmannen överlade med de vice talmännen och\r\ngav därefter Ingvar Carlsson uppdraget att fullfölja\r\nförberedelsearbetet att bilda en ny regering.\r\nTalman Ingegerd Troedsson har därmed slutfört\r\nsitt uppdrag och kommer senare att informera den\r\ntillträdande talmannen som väljs den 3 oktober om\r\nförberedelsearbetet i regeringsbildningen.\r\nRiksdagens nye talman kommer att fullfölja arbe-\r\ntet och väntas föreslå ny statsminister tisdagen den 4\r\noktober kl. 17.00</pre><pre>Informationssekreterare\r\nLouise Gerdemo Holmgren, 08-786 40 66</pre><pre>\r\n1994-09-30                              Bil. 11</pre><pre>Riksmötet 1994/95 öppnar</pre><pre>Måndagen den 3 oktober kl. 11.00 samlas den ny-\r\nvalda riksdagen till upprop och val av talman, vice\r\ntalmän, kammarsekreterare samt utseende av en val-\r\nberedning. Sammanträdet leds av ålderspresidenten\r\nsom är Ingvar Carlsson.\r\nÅlderspresidenten väntas i sitt anförande upp-\r\nmärksamma färjekatastrofen.\r\nTisdagen den 4 oktober är riksmötets högtidliga\r\nöppnande. Separat pressmeddelande med programmet\r\nhar skickats ut.\r\nKl. 17.00 på tisdag presenterar talmannen sitt för-\r\nslag till statsminister. Förslaget bordläggs.\r\nOnsdagen den 5 oktober bordläggs förslaget om\r\nstatsminister en andra gång.\r\nTorsdagen den 6 oktober kl. 14.00 prövar riksda-\r\ngen förslaget om statsminister. Om inte en majoritet,\r\ndvs. fler än 175 av ledamöterna, röstar mot förslaget\r\nså har riksdagen godtagit den föreslagna statsminis-\r\nterkandidaten.\r\nFredagen den 7 oktober kl. 9.00 kommer statsmi-\r\nnistern till riksdagen för att presentera de utsedda\r\nstatsråden. Därefter läser han regeringsförklaringen.\r\nKl. 11.45 sker det formella regeringskiftet vid en\r\nskifteskonselj med konungen som ordförande. Tal-\r\nmannen redogör för sitt förslag och riksdagens beslut.\r\nKonungen konstaterar därefter att regeringsskiftet ägt\r\nrum.</pre><pre>Eva Rosengren, pressekreterare, 08-786 55 59</pre><pre>\r\nPRESSMEDDELANDE                 Bil. 12\r\nSveriges riksdag\r\n1994-10-03</pre><pre>INBJUDAN TILL PRESSTRÄFF - RIKSDAGENS\r\nNYVALDA TALMAN FÖRESLÅR\r\nSTATSMINISTER</pre><pre>Riksdagens nyvalda talman Birgitta Dahl fortsätter\r\ni dag arbetet på att få fram förslag till ny statsminister,\r\nett arbete som inleddes av riksdagens förra talman\r\nIngegerd Troedsson.\r\nTalman Birgitta Dahl kommer under eftermidda-\r\ngen att sammanträffa med partiledarna för samtliga\r\nriksdagspartier enligt följande tidsschema:</pre><pre>Ingvar Carlsson         13.00\r\nCarl Bildt              13.20\r\nOlof Johansson          13.40\r\nGudrun Schyman          14.00\r\nBengt Westerberg        14.20\r\nMarianne Samuelsson     14.40\r\nAlf Svensson            15.00</pre><pre>Därefter sammanträffar talmannen med de vice\r\ntalmännen kl. 15.20. Kl. 16.00 möter talmannen Ing-\r\nvar Carlsson på nytt. Talmannen väntas då besluta att\r\nföreslå riksdagen Ingvar Carlsson som statsminister i\r\nen socialdemokratisk regering. Förslaget kommer att\r\nbordläggas första gången i morgon kl. 17.00, andra\r\ngången på onsdag kl. 14.00 och prövas i riksdagens\r\nkammare torsdagen den 6 oktober kl. 14.00.\r\nEfter det avslutande mötet i dag mellan talman\r\nBirgitta Dahl och Ingvar Carlsson inbjudes till pres-\r\nsträff. Talmannen kommer då att informera om rege-\r\nringsbildningen samt uppläggningen av de närmaste\r\ndagarnas riksdagsarbete.\r\nTid: ca kl. 16\r\nPlats: Talmanskonferensens rum, plan 3, västra Riks-\r\ndagshuset, ingång Riksgatan 1</pre><pre>Informationssekreterare\r\nLouise Gerdemo Holmgren, 08-786 40 66</pre><pre>\r\nPRESSMEDDELANDE                 Bil. 13\r\nSveriges riksdag\r\n1994-10-05</pre><pre>RIKSDAGEN RÖSTAR OM FÖRSLAGET TILL\r\nSTATSMINISTER</pre><pre>FOTOPOOL PÅ KAMMARENS GOLV</pre><pre>I morgon torsdag den 6 oktober kl. 14.00 prövas i\r\nriksdagen talman Birgitta Dahls förslag att Ingvar\r\nCarlsson utses till statsminister.\r\nFörslaget är godkänt om inte minst 175 ledamöter\r\nröstar emot. Det behövs alltså inte att någon röstar\r\nför.\r\nUnder förutsättning att förslaget till statsminister\r\ngodkänns kommer talman Birgitta Dahl att i kamma-\r\nren utfärda och överräcka det skriftliga förordnande\r\nhon på riksdagens vägnar utfärdar till Ingvar Carlsson.\r\nVid detta tillfälle ordnas fotopool nere på kamma-\r\nrens golv. I fotopoolen ingår FLT, Pica, Pressens Bild\r\noch Reportagebild. Fotopoolen bör vara på plats i\r\nkammarfoajén utanför plenisalen senast kl. 13.45.</pre><pre>Informationssekreterare\r\nLouise Gerdemo Holmgren, 08-786 40 66</pre><pre>\r\nSVERIGES RIKSDAG                        Bil. 14\r\nTalmannen</pre><pre>Förordnande för statsministern</pre><pre>Sedan riksdagen denna dag godkänt mitt förslag\r\nom statsminister förordnar jag på riksdagens vägnar\r\nenligt 6 kap. 4 § regeringsformen Ingvar Carlsson att\r\nvara statsminister.</pre><pre>Stockholm den 6 oktober 1994</pre><pre>Birgitta Dahl</pre><pre>\r\nBilaga 15 redovisas i det justerade protokollet.</pre><pre>\r\nTalmannens anförande vid konseljen den 7 okto-\r\nber 1994\r\nBil. 16</pre><pre>Eders Majestät,</pre><pre>Den 19 september begärde statsminister Carl Bildt\r\nentledigande från sin befattning. Riksdagens dåvaran-\r\nde talman Ingegerd Troedsson biföll samma dag den-\r\nna begäran och entledigade statsministern och övriga\r\nstatsråd.\r\nSamma dag inleddes samråd mellan talman Tro-\r\nedsson och företrädare för partigrupperna i riksdagen.\r\nÖverläggningar ägde också rum med de vice talmän-\r\nnen.\r\nSedan jag den 3 oktober valts till talman slutfördes\r\nsamrådet och överläggningarna. Den 4 oktober före-\r\nslog jag riksdagen att till ny statsminister utse Ingvar\r\nCarlsson. Detta förslag godkändes i går, den 6 okto-\r\nber. Jag har på riksdagens vägnar utfärdat förordnan-\r\nde för Ingvar Carlsson som statsminister. Han har i\r\nriksdagen tidigare i dag anmält de av honom utsedda\r\nstatsråden.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}