{"dokumentstatus":{"dokument":{"hangar_id":"2349215","dok_id":"GI0971","rm":"1994/95","beteckning":"71","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"71","slutnummer":"0","datum":"1995-03-10 00:00:00","systemdatum":"2005-10-27 13:40:07","publicerad":"1995-03-10 00:00:00","titel":"Riksdagens snabbprotokoll 1994/95:71 Fredagen den 10 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{C9DC7CEB-7B7E-4A3B-8B11-31ED1C88C64E}","dokument_url_text":"http://data.riksdagen.se/dokument/GI0971/text","dokument_url_html":"http://data.riksdagen.se/dokument/GI0971","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GI0971","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1994/95:71</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 10 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 9.24</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>_________________________________________________________________</pre><pre>1 §  Svar på interpellation 1994/95:62 om\r\nkontroll av taxiverksamheten</pre><pre>Anf.  1  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nHerr talman! Tillsynen över den yrkesmässiga\r\ntrafiken behöver skärpas. Viktiga steg i den riktningen\r\nhar redan tagits. Genom det från den 1 januari införda\r\nkravet på taxiförarlegitimation har många olämpliga\r\ntaxiförare försvunnit från näringen. Av 35 000 an-\r\nsökningar om taxiförarlegitimation har drygt 6 000\r\navslagits, varav 650 för bristande laglydnad och 5 500\r\nför bristande yrkeskunnande. Länsrätterna har i vissa\r\nfall ändrat på länsstyrelsens beslut om att vägra taxi-\r\nförarlegitimation för kriminellt belastade taxiförare.\r\nFör närvarande har länsstyrelsen inte rätt att överkla-\r\nga länsrättens dom. Som jag nämnde redan vid den\r\nallmänna frågestunden den 7 februari har emellertid\r\nen utredning på mitt initiativ lagt fram ett förslag om\r\natt länsstyrelsen skall ges rätt att överklaga länsrättens\r\ndom i fråga om bl.a. taxiförarlegitimation. Förslaget\r\när för närvarande under remissbehandling, och rege-\r\nringens avsikt är att snarast möjligt lämna förslag till\r\nriksdagen i denna fråga.\r\nRegeringen har dessutom beslutat om obligatorisk\r\nplombering av taxametrar och även gett Vägverket i\r\nuppdrag att göra taxametrarna säkrare för att bl.a.\r\nunderlätta skattekontroll och kontroll av att regler om\r\nkör- och vilotider efterlevs. Rikspolisstyrelsen och\r\nVägverket lägger inom kort fram ett handlingspro-\r\ngram för övervakningen av den yrkesmässiga trafiken.\r\nDäri ingår bl.a. ett program för utbildning av polisen i\r\nyrkestrafikfrågor, i syfte att i samverkan med länssty-\r\nrelserna effektivisera övervakningen. Den sittande\r\nYrkestrafikutredningen överväger bl.a. vilka sanktio-\r\nner vid överträdelser av bestämmelser som kan anses\r\nbehövliga för att undanröja missförhållanden inom\r\nyrkestrafiken. Jag för min del välkomnar alla sådana\r\nförslag.</pre><pre>Anf.  2  STEN ANDERSSON (m)\r\nHerr talman! Fru statsråd! Jag tackar för svaret.\r\nVi kan konstatera att det framför allt i storstäderna\r\n- Göteborg, Stockholm och Malmö - råder kaos inom\r\ntaxinäringen. I praktiken är det en omöjlig situation\r\nför de taxiföretag som försöker bedriva en seriös\r\nverksamhet. I Malmö kan jag bevittna att man kan åka\r\nrunt hela kommunen för strax över 30 kr. När man vet\r\nhur mycket en taxi behöver få in per pass för att det\r\nskall gå runt förstår man att det här inte går lagligt till.\r\nDet finns alltså en avancerad form av kriminell verk-\r\nsamhet.\r\nHerr talman! Jag är också medveten om att de åt-\r\ngärder som vi nu försöker åstadkomma för att lösa\r\nproblemen i storstäderna skapar problem på landsor-\r\nten. Där förstår man inte de nya bestämmelserna ef-\r\ntersom de inte behövs. I vissa fall har de bevisligen\r\nåstadkommit en försämrad service på landsorten.\r\nTyvärr känner många i dag en otrygghet inför att\r\nfärdas med taxi. Jag är väl medveten om att det är lätt\r\natt vara efterklok. Tänk om någon hade haft facit i\r\nhand, vilket självfallet inte var möjligt, i debatten den\r\n5 maj i fjol i riksdagen. Tänk om denne någon hade\r\nnämnt att sådana här personer kommer att få sina\r\növerklagningsyrkanden bifallna! Då hade han eller\r\nhon förmodligen blivit utskrattad. Men så är fallet i\r\ndag.\r\nJag skall bara kort nämna några överklaganden,\r\ndär man har fått bifall. En person har misshandlat sin\r\nhustru två gånger, misshandlat en annan man, begått\r\nolika trafikförseelser och fått sitt körkort återkallat.\r\nDen personen överklagade länsstyrelsens beslut, och\r\nyrkandet bifölls.\r\nDet finns ett annat fall som nästan är litet för\r\negendomligt att ta upp här. En person hade begått\r\nbrott mot griftefriden. Jag skall inte frossa i detaljer-\r\nna, men på ren svenska var detta en psykopat. Detta\r\nskedde 1993. Han grävde upp en grav för att åstad-\r\nkomma en viss psykologisk förbättring. Han fick först\r\nnej av länsstyrelsen, men länsrätten sade ja. Jag skulle\r\ninte vilja att min gamla mamma, om hon hade levt,\r\nskulle åka taxi med en sådan person.\r\nDet förslag som statsrådet har om att man skall ge\r\nlänsstyrelsen rätt att överklaga länsrätternas domar\r\nhjälper inte. Det är ju fortfarande samma lagstiftning.\r\nNu bara inkompetensförklarar statsrådet länsrätterna.\r\nSkall det vara en annan lagstiftning när man skall\r\növerklaga länsrättens beslut? Det som behövs är nya\r\nregler.\r\nJag ber om ursäkt för en felaktig uppgift i min in-\r\nterpellation. Jag skrev att det cirkulerar ett rykte om\r\natt en person som hade begått en våldtäkt, dock icke i\r\nen bil, överklagade och fick behålla sitt förartillstånd.\r\nDet var dess bättre inte sant. Däremot har personer\r\nsom har haft sexuellt umgänge med minderåriga barn\r\nvid flera tillfällen först fått nej, sedan överklagat och\r\nerhållit tillstånd att köra taxi.\r\nDetta beror på att länsrätterna i dag behandlar des-\r\nsa frågor som rena körkortsfrågor. Men det handlar ju\r\ninte om kompetensen att framföra en bil. Det handlar\r\nom kompetensen att inge passagerarna, unga och\r\ngamla, trygghet när de färdas med taxibilar.\r\nStatsrådet säger att man skall verka för säkrare\r\ntaxametrar. Det har vi gjort under många år. Dess\r\nbättre, eller dess värre, ligger alltid kriminella männi-\r\nskor litet grand före oss. Det innebär att man fortfa-\r\nrande kan fuska. Framför allt är det billigt att fuska.\r\nDet är det viktiga. Den taxichaufför som fuskar med\r\nsin taxameter riskerar inte större böter eller högre\r\nstraff. Det gör att många i praktiken struntar i lag-\r\nstiftningen.\r\nI Danmark finns det ett taxametersystem som fun-\r\ngerar bra. Vägverket vet att det fungerar bra men\r\nverkar inte vilja prova detsamma.\r\nÄr statsrådet beredd att i stället för att ändra\r\növerklagningsmetoden se till att lagstiftningen blir\r\nklarare? Vill hon medverka till hårdare straff mot de\r\ntaxiförare som i sitt yrke bedriver kriminell verksam-\r\nhet? Är statsrådet beredd att ändra rutinerna avseende\r\ntömning av taxametrar? Det är en viktig fråga. I det\r\nfallet finns det nämligen i dag ett mycket stort pro-\r\nblem.\r\nTack!</pre><pre>Anf.  3  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nHerr talman! På ett område tror jag att Sten An-\r\ndersson och jag kan vara överens, och det handlar om\r\natt det är viktigt att man skall vara trygg som kund när\r\nman åker taxi. Man är ju ganska utlämnad till den\r\nperson som kör taxin. Jag hävdar att det här är någon-\r\nting som vi strävsamt har arbetat politiskt med de\r\nsenaste åren.\r\nJag skulle vilja fråga Sten Andersson, som satt i\r\ntrafikutskottet och företrädde den politiska majorite-\r\nten och regeringspartierna 1991-1992, då vi från\r\nsocialdemokratiskt håll började diskutera hur man\r\nskulle strama upp lagstiftningen efter avregleringen\r\noch i riksdagen ställde krav på en snabb handlägg-\r\nning, vad det var som gjorde att Sten Andersson och\r\nde partier som då hade regeringsmakten inte ville ta\r\nnågra sådana initiativ. Det var ett väldigt stort mot-\r\nstånd vid det tillfället.\r\nNu är jag glad att det gick att få med de dåvarande\r\nregeringspartierna på en bättre  hantering. Jag har\r\nsjälv under de månader som jag har haft ansvaret för\r\ndetta område fortsatt att ihärdigt jobba med de här\r\nförändringarna.\r\nJag skall ta upp ett par saker när det gäller det ar-\r\nbete som pågår nu.\r\nYrkestrafikutredningen, som tillsattes i höstas, ar-\r\nbetar under det här året och kommer att redovisa sina\r\nförslag senast i december, men man kommer också att\r\nlämna delförslag under våren. Utredningen skall göra\r\nen allmän översyn av lagstiftningen och en utvärde-\r\nring av det som vi bl.a. har läst om i tidningar under\r\nde senaste månaderna. Jag tycker att man skall vara\r\nlitet försiktig när man läser tidningsartiklar, och man\r\nbör ta reda på litet mera.\r\nEn sak som vi har gått igenom är just möjligheten\r\nför länsstyrelsen att överklaga. Det är någonting som\r\nkan åstadkommas raskt, och det skall också göras.\r\nMen sedan kommer alltså en utvärdering av hela\r\nlagstiftningen. Det är naturligtvis inte lagstiftningens\r\nmening att man skall rida på smala undantag i lag-\r\nstiftningen, utan meningen är självfallet att vi skall\r\nåka tryggt och känna att den som kör bilen har en\r\noförvitlig vandel.\r\nEn annan sak som jag vill påpeka handlar om\r\ntaxametrar. Vägverket kommer med nya föreskrifter,\r\noch det pågår också en ordentlig utvärdering av de\r\nsystem som finns på taxametersidan. Jag kan inte\r\nbedöma om just det danska systemet eller den danska\r\nprodukten är den absolut bästa, men jag vet att man\r\ntittar på flera varianter.\r\nJag tycker att det är bra att vi har en öppen debatt\r\nom det här, men det vore förfärligt att säga att det i\r\ndag råder kaos. Då vänder jag mig emot \"i dag\". Kao-\r\nset kan finnas på vissa ställen, men det är av betydligt\r\nmindre omfattning i dag än det var för ett par år se-\r\ndan.</pre><pre>Anf.  4  STEN ANDERSSON (m)\r\nHerr talman! Jag vet inte om det är kaos, men jag\r\nhar läst intervjuer med t.ex. de poliser i Malmö som\r\nsköter översynen på fältet vad gäller taxiverksamhe-\r\nten. De påstår - rätt eller fel, men det är deras klara\r\nord i tidningarna - att det fortfarande råder kaos. De\r\nanser att deras situation är närmast hopplös vad gäller\r\nmöjligheterna att förbättra förhållandena.\r\nStatsrådet säger att poliserna skall få utbildning\r\nför att kunna bli effektivare på det här området. Det är\r\nväl bra, men hur blir det till sist i praktiken? Kan man\r\nmisstänka att polisen kommer att prioritera den här\r\nverksamheten, mot bakgrund av den enorma arbets-\r\nbörda som poliserna har i all annan verksamhet?\r\nStatsrådet och jag är överens om att det skall vara\r\ntryggt att åka taxi. Det finns ingen anledning att ta\r\nupp det.\r\nDet var en litet onödig släng när statsrådet Uus-\r\nmann talade om 1991-1992. Jag har här utskottsbe-\r\ntänkandet från 1995, och de reservationer som Ines\r\nUusmann då skrev under var väl litet tama. Det är\r\nbara att läsa innantill i betänkandet. Ni var inte pådri-\r\nvande när det gällde effektivisering och åtstramning.\r\nDet var nästan en oförskämdhet när statsrådet sade\r\natt man skulle ta reda på mera. Jag har faktiskt under\r\nflera månader försökt att ta reda på mera och sätta\r\nmig in i den här problematiken.\r\nJag begriper fortfarande inte vad det skulle vara\r\nför underverk att länsstyrelserna plötsligt kan över-\r\nklaga. Statsrådet måste hålla med om att det i grunden\r\nfortfarande är samma lagstiftning. Eller menar stats-\r\nrådet att länsrätterna runt om i Sverige, som trots allt\r\nbestår av heltidsanställda jurister och erfarna nämn-\r\ndemän, inte kan tolka lagen? Det måste vara den\r\nslutsats man kan dra av statsrådets svar.\r\nTill sist vill jag åter nämna att man i Danmark har\r\nett system som bevisligen fungerar. Jag vill påstå att\r\nvarken taxiägare eller chaufförer är direkt nöjda,\r\ndärför att de lär enligt uppgift inte kunna fuska bort en\r\nenda krona. I och med det borde det vara ett system\r\nsom vi kan pröva i Sverige på ett betydligt bättre sätt\r\nän vad vi bevisligen har gjort hitintills.</pre><pre>Anf.  5  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nHerr talman! Det är uppenbart att det är någon av\r\noss som det är litet svårt att förstå - det kanske är jag.\r\nJag sade faktiskt att Yrkestrafikutredningen har flera\r\nuppgifter. En av de uppgifter som den har fått på\r\nsenare tid är att lägga fram ett förslag om möjlighet\r\natt överklaga länsrättens dom beträffande taxiförar-\r\nlegitimation.\r\nVad är det då för vits med detta? Det kanske man\r\nbehöver fundera över. Jo, det svenska rättsväsendet\r\nfungerar så, att när vi får ett antal prejudikat där fall\r\nhar prövats i högre rätt betyder det också att rättsprax-\r\nis förändras. Det är därför som det är viktigt att den\r\nnya ordningen kan träda i kraft redan den 1 juli. Jag\r\nförutsätter att också Sten Andersson röstar för denna\r\nförändring när ärendet kommer till kammaren. Det är\r\ndet ena.\r\nDet andra är - jag skall vara väldigt tydlig - att\r\ndet i Yrkestrafikutredningens uppdrag också ingår att\r\ngöra en översyn av lagstiftningen och lägga fram\r\nförslag till en sammanhållen författningsstruktur på\r\ndet här området. Det innebär att vi kommer att föreslå\r\nförändringar i lagstiftningen om det behövs. Men vi\r\nskall inte göra det mot bakgrund av ett antal tidnings-\r\nartiklar, utan efter en seriös utvärdering.\r\nDet är detta som Valter Nilsson och hans utredare\r\nhåller på med just nu. Poliser, åklagare och andra -\r\nfrån Malmö eller andra delar av landet - är mycket\r\nvärdefulla som resurspersoner, och de kan komma till\r\nValter Nilsson och hans utredning eller till oss på\r\ndepartementet, så skall vi ta till oss de erfarenheter\r\nsom de har.</pre><pre>Anf.  6  STEN ANDERSSON (s)\r\nHerr talman! Jag begriper väl att vi inte skall base-\r\nra svensk lagstiftning eller svenskt regelverk enbart på\r\ntidningsartiklar, men det kan ibland vara så - det\r\ninträffar rätt ofta - att det som står i pressen trots allt\r\när sant. Om man inte tror på det, förutsätter jag ändå\r\natt kommunikationen mellan länsstyrelserna i Sverige\r\noch statsrådets departement fungerar i så måtto att\r\nman sänder in exempel på de överklaganden som\r\nbifallits. Det kan inte vara någon sensation. Det är\r\nalltså skrivet på vitt papper, på klar svenska, för vilka\r\npersoner som överklaganden har bifallits.\r\nOm vi hade vetat detta tidigare, statsrådet Uus-\r\nmann, är jag övertygad om att vi inte hade drivit ige-\r\nnom den proposition och det betänkande som vi be-\r\nslutade om i maj i fjol. Ingen av oss trodde väl att\r\nsådana här människor, som i dag bevisligen får köra\r\ntaxi, skulle få lov att göra det.\r\nJag vet inte hur man skall lösa detta. Ett rått sätt,\r\nsom dess värre är omöjligt att genomföra, är att sätta\r\nen lapp på taxibilen för de chaufförer som har över-\r\nklagat besluten gällande vad de tidigare sysslat med.\r\nJag förstår att det skulle vara att gå mycket långt. Men\r\ndet måste kännas otryggt för människor som vill fär-\r\ndas tryggt med taxi att veta att det kan finnas chauffö-\r\nrer som enligt min och många andras uppfattning icke\r\nborde få lov att framföra en taxibil i yrkesmässig\r\ntrafik.\r\nJag noterade också att statsrådet gjorde åtminstone\r\nen halv reträtt när det gällde referatet från 1991-1992.\r\nJag har bevisligen i min hand ett betänkande från\r\n1995, där statsrådet medverkade i reservationer som\r\ninte tillhörde de mest eldfängda utan som var ganska\r\ntama.\r\nOavsett detta, herr talman, skall vi inte göra parti-\r\npolitik av detta. Det viktigaste är att vi kommer fram\r\ntill en gemensam syn på hur taxi skall fungera och ser\r\ntill att myndigheterna får möjligheter att ta bort de\r\ntaxiförare som bevisligen är olämpliga.\r\nJag förstår fortfarande inte den stora poängen med\r\nmöjligheten att överklaga. Det är trots allt samma\r\nlagstiftning som finns i botten, och den vill statsrådet\r\ntydligen inte ändra.</pre><pre>Anf.  7  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nHerr talman! Jag vill som avslutning här i kamma-\r\nren bara kommentera det Sten Andersson sade om\r\nbetänkandet och vem som sagt vad. Under 1995 har\r\njag inte skrivit under något betänkande. Jag har inte\r\nhaft rätt att göra det, eftersom jag inte suttit i trafikut-\r\nskottet i år utan varit statsråd. Jag diskuterade vad\r\nsom hände i kammaren 1991-1992, när vi socialde-\r\nmokrater från trafikutskottet drev den här frågan.\r\nRegeringspartierna påstod att de på ett helt annat sätt\r\nvar pragmatiska, genom att säga att vi skulle vänta\r\noch se. Vi insåg att man inte kunde göra det.\r\nKommunikationen mellan länsstyrelserna och\r\nKommunikationsdepartementet fungerar utmärkt,\r\nliksom kommunikationen mellan länsstyrelserna och\r\nValter Nilssons utredning. De känner mycket väl till\r\nde fall som har varit uppe, och det är det som är orsa-\r\nken till att de har utrett frågan väldigt snabbt, för att\r\nfå en ändring till stånd vad gäller rättspraxis.\r\nJag tycker att Sten Andersson slår in öppna dörrar\r\nnär han hävdar att vi inte gör någonting. Det är precis\r\ndet som vi gör. Översynen av lagstiftningen kommer\r\natt innebära att man rättar till de brister som har fun-\r\nnits i den lagstiftningen - som vi i och för sig var\r\növerens om över partigränserna för ungefär ett år\r\nsedan. Det är litet lustigt, om jag får uttrycka mig så,\r\natt det nu finns de som står här och säger att vi måste\r\nändra lagstiftningen, när det pågår ett arbete med\r\ndetta. Det är inte på det sättet att vi ad hoc-lagstiftar i\r\nvårt land.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>2 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nMotioner\r\n1994/95:So25 -  So28 till socialutskottet\r\n1994/95:Ub15 - Ub30 till utbildningsutskottet</pre><pre>3 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nKonstitutionsutskottets betänkande\r\n1994/95:KU44 Frågor om riksdagsledamöternas\r\nekonomiska intressen m.m.</pre><pre>Utrikesutskottets betänkanden\r\n1994/95:UU12 Reformering av övervakningssystemet\r\nenligt Europakonventionen\r\n1994/95:UU13 Tilläggsbudget till statsbudget för\r\nbudgetåret 1994/95\r\n1994/95:UU14 Vissa anslag m.m. inom Utrikesdepar-\r\ntementets område</pre><pre>4 §  Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 9 mars</pre><pre>1994/95:74 av Ulla-Britt Hagström (kds) arbets-\r\nmarknadsministern om Gymnasieval och arbetsmark-\r\nnaden\r\n1994/95:75 av Ulla-Britt Hagström (kds) till kom-\r\nmunikationsministern om Väg E 20</pre><pre>Interpellationerna redovisas i riksdagens snabb-\r\nprotokoll tisdagen den 14 mars.</pre><pre>5 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 10 mars</pre><pre>1994/95:347 av Ingbritt Irhammar (c) till justitiemi-\r\nnistern om Åtgärder mot snatterier\r\n1994/95:348 av Ingrid Näslund (kds) till socialminis-\r\ntern om Tillsynen över laboratorier för medicinska\r\nanalyser\r\n1994/95:349 av Stig Bertilsson (m) till kommunika-\r\ntionsministern om Godstrafiken på järnväg\r\n1994/95:350 av Kjell Ericsson (c) till kommunika-\r\ntionsministern om Godstrafiken på Bergslagsbanan\r\n1994/95:351 av Ulla Hoffmann (v) till arbetsmark-\r\nnadsministern om Den föreslagna myndighetsorgani-\r\nsationen inom arbetslivsområdet\r\n1994/95:352 av Erling Bager (fp) till finansministern\r\nom Fritidsbåtar och lagen om energiskatt\r\n1994/95:353 av Eva Björne (m) till kommunika-\r\ntionsministern om Åtgärder mot skändning av Estoni-\r\nakatastrofens offer\r\n1994/95:354 av Mikael Odenberg (m) till statsrådet\r\nJörgen Andersson om Elmarknadsreformen</pre><pre>Frågorna redovisas i riksdagens snabbprotokoll\r\ntisdagen den 14 mars.</pre><pre>6 §  Kammaren åtskildes kl. 9.24.</pre><pre></pre><pre>Förhandlingarna leddes av förste vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}