{"dokumentstatus":{"dokument":{"hangar_id":"2349209","dok_id":"GI0965","rm":"1994/95","beteckning":"65","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"65","slutnummer":"0","datum":"1995-02-23 00:00:00","systemdatum":"2005-10-27 13:39:45","publicerad":"1995-02-23 00:00:00","titel":"Riksdagens snabbprotokoll 1994/95:65 Torsdagen den 23 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{59845F2F-86CB-445A-8B24-C31103B3874A}","dokument_url_text":"http://data.riksdagen.se/dokument/GI0965/text","dokument_url_html":"http://data.riksdagen.se/dokument/GI0965","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GI0965","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1994/95:65</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 23 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 12.57</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>_________________________________________________________________</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 17 februari.</pre><pre>2 §  Svar på interpellation 1994/95:51 om\r\nutbyggnad av E 4 och Ostkustbanan</pre><pre>Anf.  1  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Sven Bergström har ställt följande\r\nfrågor till mig:\r\nNär kan spaden sättas i jorden för detta stora och\r\nviktiga infrastrukturprojekt med parallell utbyggnad\r\nav E 4 och Ostkustbanan?\r\nOm E 4 norr om Söderhamn byggs som 13-\r\nmetersväg med de lägre kostnader som detta innebär,\r\när då statsrådet beredd att medverka till att E 4 får\r\nbyggas om på hela sträckan upp till Hudiksvall i ett\r\nsammanhang?\r\nEnligt den nationella väghållningsplanen för 1994-\r\n2003 har 1 550 miljoner kronor avsatts till utbyggnad\r\nav E 4 på sträckan Gävle-Sundsvall. Målstandard för\r\nE 4:an på den aktuella delen är enligt den nationella\r\nväghållningsplanen 13 m med möjlighet att avvika\r\nfrån målstandarden där betydande effektivitetsvinster\r\nkan uppnås.\r\nI budgetpropositionen konstaterar regeringen att\r\nmedelstilldelningen till anslaget Byggande av vägar\r\nkommer att minska som en följd av besparingskraven\r\ni statsbudgeten. Genomförandet av den nationella\r\nväghållningsplanen kommer därmed att försenas.\r\nVägverket kan därför inte ta ställning till när\r\nbyggstart skall ske för de projekt som finns upptagna i\r\nden nationella väghållningsplanen. Genomförandet\r\nskall dock ske i enlighet med den prioritering som\r\nriksdagen beslutat och som också finns fastställd i\r\nverkets investeringsplaner, såvida inte den nyligen\r\ntillsatta trafikkommitténs kommande förslag leder till\r\nändringar vid revideringen av gällande planer.\r\nI Banverkets stomnätsplan för 1994-2003 finns\r\n732 miljoner kronor avsatt till utbyggnad av\r\nOstkustbanan på sträckan Söderhamn-Enånger. I\r\nbudgetpropositionen konstaterar regeringen att\r\nriksdagens tidigare beslut om investeringar i\r\ninfrastrukturen samt de långsiktiga investeringsplaner\r\nsom fastställts under 1994 skall vara utgångspunkten\r\nför medelstilldelningen. På grund av det\r\nstatsfinansiella läget tvingas nu regeringen till stora\r\nbesparingar i utgifterna. För Banverkets del innebär\r\ndet att utbyggnadstakten för Ostkustbanan kan komma\r\natt påverkas.\r\nEn annan omständighet som påverkar\r\nbyggstarterna är de beslut som regeringen skall fatta i\r\nenskilda ärenden som berör dessa båda projekt. För\r\nnärvarande bereds överklaganden av arbetsplan för E\r\n4 sträckan Svalarna-Enånger där bl.a. synpunkter\r\nlämnats på standard och sträckning. I ärendet har\r\nnyligen inkommit kompletteringar avseende de\r\nsamhällsekonomiska effekterna av olika vägstandard.\r\nEfter erforderlig beredning samt ställningstagande\r\nfrån riksdagen i standardfrågan, vilket jag återkommer\r\ntill, kan regeringen ta ställning till vägarbetsplanen.\r\nRegeringen har tidigare fastställt arbetsplan för E 4\r\nsträckan Norrala-Svalarna med vissa påpekanden\r\nbeträffande vägens standard.\r\nBanverket har ansökt om tillstånd till\r\nexpropriation för utbyggnad av Ostkustbanan etappen\r\nSöderhamn-Enånger. För den södra tredjedelen av\r\nsträckan skall Banverket komma in med handlingar\r\nför ny sträckning för anpassning till E 4:ns sträckning\r\növer Norraladalen. För den norra delen av sträckan\r\ninväntas för närvarande kompletterande yttranden och\r\ndärefter kan ytterligare kommunikation bli nödvändig.\r\nInnan beslut om expropriation kan fattas, måste\r\nklarläggas om en eventuell förändring av vägens\r\nstandard påverkar järnvägens sträckning.\r\nJag kan därför inte i dag svara på när byggstart\r\nkan ske för väg- respektive järnvägsprojektet, men det\r\när min uppfattning att det är viktigt att ta till vara de\r\nekonomiska vinster men också miljömässiga vinster\r\nsom kan göras genom en samtidig utbyggnad av E\r\n4:an och Ostkustbanan.\r\nI anslutning till Sven Bergströms andra fråga vill\r\njag återkomma till frågan om E 4:ans standard.\r\nRegeringen föreslår i budgetpropositionen att\r\nriksdagen prövar målstandarden för vissa delar av väg\r\nE 4, E 6, E 20 och E 22 och att den för dessa delar\r\nbör vara 13 m med rätt att avvika där det är uppenbart\r\natt en avvikelse skulle innebära betydande\r\nsamhällsekonomiska effektivitetsvinster, dvs. att\r\nmålstandarden på sikt i huvudsak skall vara 13 m.\r\nDetta med anledning av besparingskraven men även\r\nberoende på att regeringen ser en risk i att\r\nutbyggnaden av ett fåtal projekt till mycket hög\r\nstandard allvarligt och under en lång tidsperiod kan\r\nkomma att försvåra möjligheterna att genomföra\r\nandra angelägna åtgärder på de aktuella\r\nvägsträckorna.\r\nI den nationella väghållningsplanen redovisas de\r\nmedel som avsatts för utbyggnad av E 4 mellan Gävle\r\noch Sundsvall. Vägverket har redovisat att verket har\r\nför avsikt att under planperioden påbörja avsnitten\r\nSöderhamn-Enånger och Njurunda-Sundsvall. Det är\r\ninte regeringens uppgift att avgöra vilka etapper som\r\nskall byggas ut och i vilken ordning det skall ske.\r\nDessa frågor samt eventuella omprioriteringar inom\r\nde i den nationella väghållningsplanen fastlagda\r\nstråken faller inom Vägverkets ansvarsområde.</pre><pre>Anf.  2  SVEN BERGSTRÖM (c)\r\nFru talman! Jag vill börja med att tacka\r\nkommunikationsministern för svaret. Projektet med\r\nsamordnad utbyggnad av ny E 4 och Ostkustbana för\r\nsnabbtåg på sträckan norr om Söderhamn är av\r\nmycket stor betydelse för samhälle och näringsliv i\r\nsödra Norrland. För att ge litet perspektiv på frågan\r\nvill jag gärna kortfattat redovisa historien bakom min\r\nfråga.\r\nDet tragiska med det här projektet är nämligen att\r\ndet har dragit ut så länge på tiden, och inte heller i\r\ndag kan vi tyvärr få något besked av\r\nkommunikationsministern om när igångsättning kan\r\nske. Historierna om alla olika förseningar som\r\ndrabbat detta projekt håller tyvärr på att bli en\r\ntragikomisk visa i södra Norrland. Människorna i\r\nbygden här uppe kan berätta om hur planerare från\r\ndåvarande Vägförvaltningen redan för mer än 25 år\r\nsedan var ute med plankartor och stakkäppar för\r\nbyggande av en ny riksväg, som det hette på den\r\ntiden. Kommunalpolitiker som var med redan på 60-\r\noch 70-talet kan knappt hålla reda på hur många\r\nkommunikationsministrar man uppvaktat genom åren\r\nför att få fart på detta ärende. Jag vet att också Ines\r\nUusmann nyligen har uppvaktats av folk från\r\nGävleborg.\r\nTiden har gått, men den gamla vägen har bestått.\r\nFör åtta år sedan, 1987, togs ett samlat initiativ från\r\nlänsstyrelserna, landstingen och kommunerna från\r\nGävle i söder till Härnösand i norr, då man bildade\r\nden s.k. SSS-gruppen. Och SSS betyder i det\r\nsammanhanget \"Snabbtåg Stockholm-Sundsvall\",\r\nmed målsättningen att få ner tiden för en resa mellan\r\nStockholm och Sundsvall till tre timmar och med\r\nangöring också till Arlanda via den s.k. Arlandaböjen.\r\nBara på den här aktuella sträckan Enånger-Söderhamn\r\nskulle restiden på tåg komma att bli ca 12 minuter\r\nkortare med snabbtågsmöjligheten.\r\nMålsättningen för SSS-gruppen var också att få till\r\nstånd en samordnad utbyggnad av E 4 och\r\nOstkustbanan och därmed kunna åstadkomma de\r\nbetydande samordningsvinster som man har räknat\r\nfram.\r\nEn särskild utredningsman tillsattes av den\r\ndåvarande infrastrukturdelegationen för att utarbeta\r\nett förslag till finansiering. Detta uppdrag redovisades\r\ni december 1992 i form av ett avtal mellan staten,\r\nBanverket, Vägverket och SSS-gruppen, dvs. berörda\r\nkommuner, landsting och länsstyrelser. SSS-gruppen\r\ngör här också ett avsevärt ekonomiskt åtagande\r\ngenom att förbinda sig att bidra med 116 miljoner\r\nkronor till investeringarna men också att göra\r\nbetydande förbättringar i angränsande lokal\r\ninfrastruktur.\r\nFör hela samhället är en av de stora poängerna\r\nmed utbyggnadsplanerna på den här sträckan att en\r\nsamordnad byggnation av ny E 4 och Ostkustbana för\r\nsnabbtåg i en gemensam korridor skulle innebära\r\nkostnadsvinster på ca 100 miljoner kronor. Jag\r\nnoterar att också kommunikationsministern tar fasta\r\npå och understryker det i sitt svar.\r\nProjektet skulle också innebära att mycket\r\nvärdefulla arbetstillfällen tillskapades i ett landskap\r\nsom tillhör dem som drabbas hårdast av den höga\r\narbetslösheten. I Söderhamns och Hudiksvalls\r\nkommuner går för närvarande mellan 6 000 och 7 000\r\nmänniskor arbetslösa. Bland byggnads- och\r\nanläggningsarbetarna är arbetslösheten så hög som\r\növer 40 %. Därför är det särdeles olyckligt att\r\nregeringen nu aviserar att projektet blir ytterligare\r\nfördröjt genom att investeringarna i\r\ninfrastruktursatsningar minskar, vilket uppenbarligen\r\nhotar att drabba det här mycket välmotiverade\r\nprojektet. Om en senareläggning nu sker, riskerar man\r\ndels att projektet hamnar fel i konjunkturcykeln, dvs.\r\natt man kanske skall till att bygga mitt i en\r\nhögkonjunktur, då det finns andra bra projekt, dels att\r\nde stora ekonomiska vinster som skulle kunna göras\r\ngenom ett parallellt genomförande av E 4 och\r\nOstkustbanan går förlorade och man därmed totalt sett\r\nfår ett dyrare projekt för samhället.\r\nLåt mig kommentera några av punkterna i svaret\r\nmera precist.\r\nPå första sidan i svaret säger\r\nkommunikationsministern: \"Genomförandet skall\r\ndock ske i enlighet med den prioritering som\r\nriksdagen beslutat och som också finns fastställd i\r\nverkets investeringsplaner, såvida inte den nyligen\r\ntillsatta Trafikkommitténs kommande förslag leder till\r\nändringar vid revideringen av gällande planer.\"\r\nVad betyder detta? Jag hoppas att det inte betyder\r\nytterligare frågetecken när det gäller hur snabbt det\r\nkan komma till stånd.\r\nPå nästa sida talas det om \"att utbyggnadstakten\r\nför Ostkustbanan kan komma att påverkas\". Då\r\nfunderar jag hur det ligger till. I ett meddelande från\r\nBanverket i februari 1995 säger man: Vi beräknar att\r\nslutföra projekteringen under 1995 och strävar efter\r\natt byggstarten kan ske före årets slut. Jag hoppas att\r\ndet gäller och att det innebär att man kan få i gång\r\nvägprojekt.\r\nLängre ned på sidan 2 säger\r\nkommunikationsministern: \"Jag kan därför inte i dag\r\nsvara på när byggstart kan ske - - -.\" Men ge ändå en\r\nliten vink! Kan det ske under året? Det skulle vara\r\nskönt att få det beskedet.\r\nDet är viktigt för människor att projektet kommer\r\ntill stånd, med en bra och hög standard. Det är\r\nviktigare än att det till varje pris blir en motorväg.\r\nSanningen är ju att trafikmängderna på de här\r\nvägsträckorna egentligen inte alls motiverar\r\nmotorväg, men det har ändå kommit in i bilden och\r\nförsenat projektet. Nu vill vi ha en bra väg med hög\r\noch säker standard så fort som möjligt. Jag hoppas att\r\nkommunikationsministern i nästa inlägg kan bekräfta\r\natt det är på gång.</pre><pre>Anf.  3  HANS STENBERG (s)\r\nFru talman! Jag tänkte ta tillfället i akt att prata\r\nlitet om den stora betydelse som en utbyggnad av\r\nOstkustbanan och E 4 får för utvecklingen, inte bara i\r\nden region där själva utbyggnaden sker utan också i\r\nhela södra Norrland. Jag kan ta mitt hemlän\r\nVästernorrland som exempel på de näringspolitiska\r\noch miljöpolitiska vinster som ligger i att det blir en\r\nutbyggnad av dessa projekt.\r\nVästernorrland är det enda län i landet där det\r\nstadigt under ett antal år har skett en minskning av\r\nbefolkningen. Trots det finns en ordentlig framtidstro\r\noch en vilja till utveckling. Det beror på att vi i länet\r\noch i regionen har väldigt mycket av landets\r\nexportintensiva industri koncentrerad, dvs. mycket av\r\nden tunga industri som utgör ryggraden i Sveriges\r\nekonomi.\r\nOm man skall kunna utveckla den tunga industrin\r\nkrävs det bra kommunikationer, för att få in råvarorna\r\ntill industrierna och för att få ut de färdiga\r\nprodukterna. Men mer och mer för varje år krävs det\r\nbra personkommunikationer. Den här traditionellt\r\ntunga industrin blir mer och mer teknologiskt förfinad\r\noch kräver mer och mer av utbyte av tjänster av\r\nexperter osv., som kan resa mellan industriorterna. Då\r\när det nödvändigt att ha väl fungerande\r\nkommunikationer, både för varorna och för\r\nmänniskorna.\r\nDå kommer snabbtåget mellan Stockholm och\r\nSundsvall in som ett nödvändigt inslag. Det är\r\nnödvändigt för näringslivet. Även om flyget fungerar\r\nbra som kommunikationsmedel på långa sträckor, är\r\nsnabbtåget mycket konkurrenskraftigt på sträckor på\r\nca 40 mil. Det ger möjlighet att utnyttja restiden till\r\narbete och annat, och det skulle vara ett mycket bra\r\ninslag. Dessutom har det stora positiva miljömässiga\r\neffekter om man kan minska antalet flygresenärer och\r\nföra över dem till järnväg.\r\nLikaså är det nödvändigt med en förbättring av\r\nE 4. Även om vi nu satsar på att få över så många\r\nmänniskor och så mycket gods som möjligt till\r\nmiljövänliga kommunikationer, som järnvägen, vet vi\r\natt det ändå är mycket av transportarbetet som i\r\nslutändan måste ske på landsväg. Då är det\r\nnödvändigt att man också har en väl fungerande\r\nlandsvägstrafik.\r\nDessutom ingår i satsningen på E 4 ett delprojekt\r\nmed E 4 Syd i Sundsvall, som dels skulle lösa de\r\nväldigt besvärliga trafikproblemen i Sundsvalls\r\ncentrum, dels framför allt skulle innebära en mycket\r\nkraftigt förbättrad miljö i centrala Sundsvall, genom\r\natt den tunga trafiken och genomfartstrafiken kunde\r\nföras ut ur stadens centrum. Det finns alltså både\r\ntunga näringspolitiska skäl och tunga miljöskäl för\r\nsatsningen.\r\nNär det nu finns så goda skäl, såväl för\r\nOstkustbanan och snabbtåget som för en utbyggnad\r\nav E 4 längs Norrlandskusten, känns det mycket\r\nangeläget att vi så snabbt som möjligt kan få till stånd\r\ndessa utbyggnader. Det är nödvändigt för att vi skall\r\nha möjlighet att utveckla det näringsliv som är\r\nryggraden i Sveriges ekonomi och ta till vara de stora\r\nmöjligheter som finns att utveckla den stora\r\nexportindustrin.\r\nDärför är det min förhoppning att det så snabbt\r\nsom möjligt skall bli byggstart för de båda projekten\r\noch att samordningsmöjligheterna kan utnyttjas till en\r\nsamtidig byggstart.</pre><pre>Anf.  4  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Jag delar både Sven Bergströms och\r\nHans Stenbergs uppfattning att det här är ett mycket\r\nviktigt projekt. Jag kan också beklaga att det har\r\ndragit ut på tiden. Jag har fått både sorglustiga och\r\nmer eller mindre humoristiska beskrivningar av hur\r\närendet har behandlats under årtiondena. Det är\r\nsjälvklart att jag vill göra vad jag kan för att påskynda\r\nen byggstart. Men det finns ett antal men, och jag\r\nskall redogöra för några av dem.\r\nVad vi skall slå fast först, är att det är viktigt med\r\nett parallellt genomförande. Det handlar om att hålla\r\nnere kostnaderna. Men det handlar också om det som\r\nblir allt viktigare, när vi bygger ut den här typen av\r\nstora anläggningar, vägar, järnvägar, broar osv.,\r\nnämligen att det skall bli så litet intrång som möjligt i\r\nden naturliga miljön. Det går ju inte att bygga stora\r\nmotorvägar, 13-metersvägar och järnvägar utan att det\r\nblir intrång, och då gäller det att minimera detta. Det\r\när ytterligare ett skäl till att det är viktigt att\r\ngenomförandet sker i en omgång.\r\nSven Bergström frågade mig vad det betyder för\r\ndetta projekt att Trafikkommittén skulle komma att\r\nomprioritera. Jag kan på rak arm säga att det inte\r\nbetyder något. Just det här projektet ligger så nära i\r\ntiden - vi skall förhoppningsvis inom åtminstone ett\r\når kunna se en starttidpunkt. Därför kommer ett\r\nförslag från Trafikkommittén inte att ha någon\r\nbetydelse för den här typen av projekt, som redan\r\nligger i en s.k. pipeline, som de som pratar utrikiska\r\nsäger.\r\nSkall det vara en 13-metersväg eller skall det vara\r\nen motorväg? Ja, det har det förts en mycket\r\nlidelsefull diskussion om. Jag är benägen att hålla\r\nmed Sven Bergström också på denna punkt. Orsaken\r\ntill att regeringen har skrivit om detta i\r\nbudgetpropositionen är att trafiken faktiskt inte ens\r\nmed ganska välvilliga prognoser kommer upp i flera\r\nbilar än rejält under 10 000 - omkring 8 000 - även\r\nså långt vi kan se fram på 2000-talet. Av det skälet är\r\ndet kanske bättre att använda pengarna till att bygga\r\nut en längre sträcka än till att bygga en kortare sträcka\r\nmed väldigt hög standard.\r\nJag tycker att målstandarddiskussionen är viktig.\r\nRiksdagen kommer ju att få anledning att diskutera\r\ndetta och fatta beslut om de förslag som regeringen\r\nlägger fram.\r\nDetta innebär naturligtvis också en komplikation.\r\nVägverket har ju i sin projektering utgått från\r\nmotorväg. En 13-metersväg måste se något\r\nannorlunda ut för att den skall vara trafiksäker. Det\r\ninnebär att man måste göra vissa omprojekteringar,\r\noch det kan dra ut litet på tiden. Jag vill inte säga hur\r\nlång tid det kan behöva ta; när man läser vissa\r\nuppgifter kan man få intrycket att Vägverket tar till\r\nrejält, men några månader kan det kanske ta att få\r\nfram nya ritningar.\r\nEn annan sak som hänger ihop med tiden är våra\r\nerfarenheter, särskilt från de senaste åren, att det inte\r\nfinns något sådant här projekt som går igenom utan\r\növerklaganden. Det betyder i sin tur att arbetsplaner,\r\nexpropriationsansökningar och sådana saker\r\nförmodligen kommer att gås igenom ett antal\r\nomgångar. Vi gör från\r\nKommunikationsdepartementets sida vad vi kan för\r\natt snabba upp den här processen, men det kan alltså\r\nändå bli förseningar på grund av överklaganden.\r\nDetta är orsaken till att jag här inte kan lova att vi\r\nkommer i gång före september eller november eller\r\nliknande. Jag vill inte ta risken att ge upphov till en ny\r\ntidsdebatt, men jag vill ändå säga att vi från\r\nKommunikationsdepartementet är lika angelägna som\r\nSven Bergström och Hans Stenberg om att det här\r\nskall lösa sig så fort som möjligt.</pre><pre>Anf.  5  SVEN BERGSTRÖM (c)\r\nFru talman! En hel del av det Ines Uusmann säger\r\nlåter bra. Vi kan väl då hjälpas åt att pressa på för att\r\ndet här skall bli klart. Banverket har ju givit besked\r\nom att man sätter i gång och projekterar för fullt och\r\nräknar med att slutföra projekteringen snart och att\r\nbyggstart skall ske före årets slut. Det inkluderar\r\nenligt vad jag förstår en samordning med\r\nvägprojektet. Kan Banverket klara detta borde\r\nrimligen också Vägverket klara att sätta spaden i\r\njorden före årets slut. Det tror jag skulle välkomnas\r\nav många människor som har väntat i många år på\r\ndet.\r\nInes Uusmanns svar andas en positiv syn också på\r\ndet som min andra fråga gäller. Om man bestämmer\r\nsig för att inte bygga motorväg tjänar man i runda tal\r\n8 km väg. Då kan man rimligen bygga färdigt en bit\r\nlängre norrut och få bort ytterligare en flaskhals -\r\nmellan Enånger och Iggesund och mellan Iggesund\r\noch Hudiksvall. Där finns det naturligtvis också\r\nsamordningsvinster att göra om man bygger projektet\r\ni dess helhet eller åtminstone bra mycket längre: man\r\när etablerad på plats, projektering kan göras, maskiner\r\nfinns, osv.\r\nOm man nu bestämmer sig för den här\r\nvägstandarden, vilket jag personligen tycker är riktigt\r\n- det skall vara rätt standard, inte överstandard, som\r\nkanske kan behövas om 40-50 år - borde det vara\r\nmöjligt att uppnå enighet om att i stället bygga bort\r\nflaskhalsen på en längre sträcka. Jag tycker att det\r\nockså borde vara ett stort samhällsintresse, och jag\r\ntror att det skulle välkomnas av många.\r\nJag hoppas att man kan tolka\r\nkommunikationsministerns svar så, att utbyggnad kan\r\nske under 1995, precis som Banverket har projekterat.\r\nJag utgår från att kommunikationsministern gör allt\r\nsom går för att trycka på för att få projektet i gång.</pre><pre>Anf.  6  HANS STENBERG (s)\r\nFru talman! Om det skall vara en 13-metersväg\r\neller om vägen skall ha motorvägsstandard är en\r\nväldigt svår fråga. Vägverket har naturligtvis förordat\r\nmotorvägsstandard av trafiksäkerhetsskäl, medan den\r\nbistra ekonomiska verkligheten gör det svårt att ha råd\r\natt bygga den sträcka väg man skulle behöva om man\r\nanvände sig av motorvägsstandard.\r\nEtt av bekymren är att om man går över från\r\nmotorväg, som man har planerat för, till 13-metersväg\r\nså måste man ändra sträckningen. Min högst\r\npersonliga uppfattning är att man borde pröva om\r\nman ändå inte kunde våga sig på att lägga en 13-\r\nmetersväg i den sträckning som motorvägen var\r\nplanerad för. Jag är fullt medveten om att man får en\r\nnågot sämre trafiksäkerhet på en sådan vägsträckning,\r\nmen i gengäld vinner man oerhört mycket om man i\r\nframtiden skulle vilja gå upp till motorvägsstandard.\r\nOm man väljer att nu bygga 13-metersväg i den\r\nsträckningen är det i princip bortkastat om man senare\r\nvill gradera upp vägen till motorvägsstandard.\r\nJag medger att det här är en fråga som man\r\nbehöver fundera ordentligt över från\r\ntrafiksäkerhetssynpunkt, men det ligger så stora\r\nvinster i att lägga en 13-metersväg i\r\nmotorvägssträckningen att jag tycker att frågan skall\r\nprövas ordentligt.\r\nI övrigt tycker jag att det är oerhört viktigt att vi\r\nkommer i gång snabbt nu, framför allt med tanke på\r\njärnvägsutbyggnaden, som jag upplever som den mest\r\nangelägna delen av det här, även om vägen också är\r\nviktig.</pre><pre>Anf.  7  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Om Banverket kan bli klar med sin\r\nprojektering så borde väl Vägverket också kunna\r\nklara det, även om man skall göra vissa\r\nomprojekteringar, säger Hans Stenberg. Ja, det kan\r\nman ju tycka. Det är klart att det hela är något\r\nkomplicerat - jag vill nämna det utan att gå in på\r\ntekniska detaljer. Så fort Banverket gör en enda liten\r\nomprojektering så ändrar det kurvradier, och tåg har\r\ninte lika lätt att svänga i små radier som bilar har,\r\nsärskilt inte de snabba tåg som också skall gå här.\r\nSedan blir det också fråga om litet olika planer\r\nberoende på vilken standard man skall ha på vägen.\r\nMen med den kompetens som man har på Vägverket\r\ntror jag säkert att man skall kunna samordna det här i\r\ntiden.\r\nNär det gäller frågan om man kan använda de\r\npengar som man så att säga skulle spara till att\r\nfortsätta med sträckan Enånger-Iggesund vill jag säga\r\natt det inte är min sak att ge ett löfte om det. Men jag\r\nkan väl ändå säga att det är just den typen av\r\növerväganden som har legat till grund för regeringens\r\ndiskussioner om förändringar av målstandarden på de\r\nhär  vägarna, som vi har föreslagit i\r\nbudgetpropositionen. Det som står i\r\nbudgetpropositionen skall tolkas så, att det är bättre\r\natt man får en vettig standard på en stor del av vägen\r\nunder en lång sträcka än att man får en väldigt bra\r\nstandard på en liten sträcka och dålig standard på en\r\nstor del av vägen.\r\nAvslutningsvis vill jag säga till Hans Stenberg att\r\n13-metersväg eller motorväg på samma sträckning är\r\nen komplicerad fråga. Jag tror inte att man kan säga\r\natt det skall vara på det ena eller andra sättet. Vi har\r\nju erfarenheter från några vägsträckor i Sverige där\r\ndet inte har fungerat särskilt bra för trafiksäkerheten\r\nnär man har gjort på det här viset. Å andra sidan har\r\ndet då också varit fråga om ett helt annat trafiktal -\r\ndet har rört sig om betydligt fler bilar på de\r\nsträckorna. Men detta behöver man fundera litet mer\r\növer, tror jag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1994/95:54 om SJ:s\r\nprispolitik</pre><pre>Anf.  8  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Lennart Beijer har frågat mig om jag\r\ntänker vidta några åtgärder för att undanröja\r\nolägenheterna med den redovisade prispolitiken och\r\nålägga SJ ett miljö- och samhällsekonomiskt ansvar.\r\nJärnvägen har en central roll i den svenska\r\ngodstransportförsörjningen. Den har sin styrka i tunga\r\nstorskaliga transporter. Järnvägen är mycket\r\nkonkurrenskraftig på längre avstånd och svarar för\r\n28 % av transportarbetet över 10 mil. Regeringens\r\nsträvan är att ytterligare stärka denna roll. Det är\r\nväsentligt för miljön och för näringslivet som kunder.\r\nInte i något annat land i Europa har\r\njärnvägsoperatörer lika höga\r\ntransportmarknadsandelar som SJ Gods. För att öka\r\nmarknadsandelarna bör kombitransporterna utvecklas.\r\nLastbilens flexibilitet i närtrafik och järnvägens\r\nfördelar på långa sträckor kombineras alltså.\r\nEn positiv utveckling förutsätter att SJ kan erbjuda\r\nsina kunder en konkurrenskraftig produkt. Sedan\r\n1989 ställer staten, som ägare, krav på att SJ skall\r\ndriva verksamheten utifrån affärsmässiga principer.\r\nSJ skall också successivt svara mot de ställda\r\nlönsamhetsmålen. För att SJ skall leva upp till dessa\r\nägarkrav måste alla delar inom affärsverket SJ stärka\r\nsin lönsamhet.\r\nSJ Godstransporter har under den senaste 5-\r\nårsperioden genomfört kraftfulla\r\nkostnadsrationaliseringar i flera etapper. Resurserna\r\nhar använts effektivare utan att mängden\r\ngodstransporter har minskat. Trots betydande\r\nrationaliseringar måste också SJ göra prisjusteringar.\r\nDen genomsnittliga prishöjningen på godstaxan hos\r\nSJ är ca 15 %. En generell höjning av taxorna för\r\ngodstransporter med lastbil har även skett med ca 5-\r\n10 %. I ett fåtal fall har SJ:s prishöjningar varit\r\nkraftiga. Detta beror då på att dessa transporter varit\r\nkraftigt olönsamma en längre tid, trots de\r\nrationaliseringar som gjorts. Ett sådant fall är nämnda\r\ntimmertransporter från Norrland till södra Vi.\r\nOmvägen över Göteborg är en ren produktionsteknisk\r\nlösning för bättre totalekonomi och har inte någon\r\nbetydelse vid prissättningen. Genom\r\nstrukturförändringarna har de flesta av SJ:s kunder\r\nfått minskade transporttider till och från Norrland.\r\nRegeringen styr genom att fastställa ekonomiska\r\nvillkor och mål för verksamheten. Den enda garanti vi\r\nhar för uthålliga miljövänliga järnvägstransporter är\r\ntillgången till ett effektivt och ekonomiskt starkt\r\njärnvägsföretag.</pre><pre>Anf.  9  LENNART BEIJER (v)\r\nFru talman! Jag tackar kommunikationsministern\r\nför svaret. Anledningen till interpellationen är att SJ\r\nGods har höjt sina taxor kraftigt. Att höjningarna i\r\nsnitt är 15 % kan nog stämma. Men för ett antal,\r\nkanske framför allt mindre företag, rör det sig om\r\nhöjningar på 50-80 %. Det riktiga skräckexemplet är\r\nett företag i Kalmartrakten som har råkat ut för en\r\nprishöjning på över 300 %. Man tror knappt att det är\r\nsant. Man förstår om företagaren funderar över om\r\nhan skall transportera med tåg eller lastbil.\r\nDet i interpellationen nämnda sågverket i södra Vi\r\nhotas alltså av prishöjningar på 60 % på sina\r\ntimmertransporter från Sundsvallsområdet. Dessa\r\ntransporter har pågått i decennier, och de är\r\nnödvändiga för att man skall få rätt kvalitet på\r\nråvaran. Efter det att interpellationen har framställts\r\nhar en kompromiss tillfälligt upprättats mellan\r\nsågverket och SJ Gods. Den går ut på att fram till juli\r\nblir prishöjningen endast 25 %. Det är inte heller så\r\nlitet. Detta gäller under förutsättning att företaget\r\nlastar samtliga vagnar i Sundsvall. Tidigare har man\r\nalltså kunnat lasta utefter ett antal stationer på\r\njärnvägen.\r\nDet här är som sagt en mycket tillfällig\r\nuppgörelse. Hotet om en ytterligare höjning på 5 %\r\nkvarstår. Genomförs den ytterligare prishöjningen\r\ntvingas sågverket naturligtvis att minska sin\r\nproduktion. Något sätt att kompensera sig med\r\nlikvärdiga timmerkvaliteter på närmare håll finns inte.\r\nI sitt svar konstaterar kommunikationsministern att\r\njärnvägen i dag svarar för 28 % av transportarbetet på\r\navstånd över 10 mil. Enligt ministern har regeringen\r\nambitionen att öka den andelen ytterligare. Kan man\r\nverkligen anse att 28 % är en godtagbar nivå för tunga\r\ntransporter, även om det skulle vara en bra\r\nprocentsiffra jämfört med övriga Europa?\r\nTror verkligen Ines Uusmann att de här\r\nchockhöjningarna av priserna underlättar\r\nmöjligheterna att öka järnvägstransporterna?</pre><pre>Anf.  10  AGNE HANSSON (c)\r\nFru talman! Jag skulle vilja börja mitt inlägg med\r\natt fråga Ines Uusmann om det är regeringens\r\nuppfattning, strävan och vilja att försöka föra över så\r\nmycket som möjligt av timmertransporterna från\r\nexempelvis den förre interpellanten Sven Bergströms\r\nNorrland till Lennart Beijers och mitt Småland till\r\nlastbil från järnväg. Man skulle nästan kunna dra den\r\nslutsatsen av svaret. Det blir nämligen resultatet av en\r\nogin prispolitik från SJ:s sida. Det får även\r\nkonsekvenser för miljön m.m.\r\nJag tycker att svaret är märkligt ur två synpunkter.\r\nFör det första motiverar kommunikationsministern\r\njärnvägstransporter enbart ur storskalighetssynpunkt.\r\nHur blir det då med möjligheterna att utveckla\r\nmiljön? Hur ser regeringen på de regionala\r\njärnvägssträckorna? Har de ingen framtid?\r\nFör det andra säger kommunikationsministern att\r\ndet blir bättre totalekonomi om man centraliserar\r\nrangeringar och kuskar runt med gods 40-50 mil eller\r\nkanske längre i onödan. Menar regeringen att det här\r\ninte har någon betydelse för en effektiv\r\ntransportekonomi? Så kan det väl ändå inte vara.\r\nJag beklagar att det inte kan spåras någon stark\r\nvilja från regeringens sida för en mer human\r\nprispolitik gentemot de små företagen för att ge de\r\nlokala och regionala järnvägarna en bättre möjlighet\r\natt fungera.\r\nDet exempel som Lennart Beijer tar upp i sin\r\ninterpellation är typiskt. Stångådalsbanan är nu en\r\njärnvägssträcka där enligt riksdagsbeslut på förslag av\r\nden föregående regeringen staten är beredd att gå in\r\noch satsa pengar för att utveckla en pulsåder i ett\r\nområde som har stora problem ur regionalpolitisk\r\nsynpunkt. Detta följer det statliga SJ upp med att höja\r\ngodspriserna med 60 % och kanske med ytterligare\r\n20 % från den 1 juli i år. Detta är verkligen orimligt.\r\nDet rimmar mycket illa med de satsningar på\r\njärnvägen som riksdag och regering säger sig vilja\r\ngöra.\r\nJag och Centern anser att de lokala järnvägarna\r\nhar en utomordentligt stor betydelse ur\r\ntransportsynpunkt, ur miljösynpunkt och också ur\r\nmatarsynpunkt vad gäller stomjärnvägarna.\r\nInes Uusmann talar i vissa fall väldigt vackert om\r\njärnvägen, i varje fall när det gäller storskaligheten.\r\nSJ är ett statligt företag, och regeringen bör kunna\r\npåverka SJ så att man får till stånd en bättre\r\nprispolitik för att främja järnvägsutvecklingen. Jag\r\nvill fråga kommunikationsministern om inte\r\nregeringen är beredd att vidta några åtgärder för att\r\nfrämja en bättre utveckling på det här området.\r\nEn möjlighet kan vara att man ökar konkurrensen\r\nvid upphandlingen genom att avreglera. Det fanns ett\r\nsådant beslut i den förra regeringen och ett förslag i\r\nriksdagen, men tyvärr sa Socialdemokraterna och\r\nVänsterpartiet tillsammans med Ny demokrati nej.\r\nNär det gäller upphandlingar från SJ:s sida eller\r\nifrån lokala trafikhuvudmäns sida är det ofta fråga om\r\natt de lokala trafikhuvudmännen behöver köpa ett\r\ntrafikutbud även på en del av stomjärnvägen, som\r\nkomplement, för att få till stånd en effektivare trafik\r\noch därmed få ner kostnaderna och skapa billigare\r\ntransporter för småföretagen. Den möjligheten har\r\nman alltså inte nu.\r\nÄr kommunikationsministern inte beredd att vidta\r\nnågra åtgärder för att möjliggöra en ökad konkurrens\r\nvid upphandling av trafik för att få ner kostnaderna\r\noch därmed få bort sådana problem som nu skapas för\r\nAnsgarius Svensson AB i Södra Vi, som Lennart\r\nBeijer har pekat på i sin interpellation.</pre><pre>Anf.  11  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Jag tycker att det är positivt att vi får\r\nen debatt om godstransporter på järnväg. Sådana här\r\ndiskussioner har annars varit koncentrerade till\r\nsnabbtåg och höghastighetståg. Jag tror att vi behöver\r\nresonera om det här.\r\nEn offentlig debatt och en genomlysning visar att\r\ndet finns möjligheter. Lennart Beijer berättar att man\r\nhar kunnat förhandla med SJ. Det kan anses vara en\r\ntillfällig kompromiss, men så går det till i en\r\nmarknadsekonomi. En stark konsument kan påverka\r\nproducenten också.\r\nDet låter som om det totalt handlar om mycket\r\nhöga prishöjningar när det gäller SJ. Jag tror att man\r\nmåste hyfsa debatten. Agne Hansson säger att det är\r\nprishöjningar på 60 %. Det är ungefär 20 kunder som\r\nhar fått högre prishöjningar än 10-15 %, som är den\r\ngenomsnittliga höjningen. Det måste man hålla i\r\nminnet. Annars blir det en underlig och barock debatt.\r\nLennart Beijer undrar vad jag tänker göra för att\r\nunderlätta prispolitiken. Varken regeringen eller\r\nriksdagen fastställer taxor för godset. Utifrån våra mål\r\noch de krav som vi ställer på affärsverket SJ måste SJ\r\nsätta sina egna priser, oavsett om det handlar om\r\npersontrafik eller om godstrafik. Jag har alltså inte för\r\navsikt att ägna mig åt något ministerstyre på det\r\nområdet.\r\nAgne Hansson har synpunkter på att jag har sagt\r\natt järnvägen är storskalig. Jag vidhåller att järnvägen\r\nhar sina stora fördelar på det storskaliga området. Där\r\när vi bäst. Lennart Beijer frågade om jag tycker att det\r\när tillräckligt att järnvägen svarar för 28 % av\r\ntransportarbetet över tio mil. Vi skall komma ihåg att\r\nnär det gäller de tunga transporterna -\r\nbulktransporter, som det kallas på fackspråk - är\r\nsiffran över 50 % vad gäller långväga transporter i\r\nSverige. På det området kan inget annat land klå oss.\r\nDetta hänger naturligtvis ihop med att vi har mycket\r\nmassa, timmer, skrot och sådant som är särskilt\r\nlämpligt för järnvägstrafik.\r\nJag skall nu komma tillbaka till Agne Hanssons\r\nfråga. Är det bra att köra timmertransporter på väg,\r\neller skall de köras på järnväg? Det är en bra fråga. I\r\nregeringskansliet håller vi nu på att arbeta med en\r\nmodifierad avreglering av järnvägen. I det arbetet\r\nkommer vi just att komma fram till att vi skall\r\nkombinera med en konkurrensutsättning på vissa\r\ndelar av nätet. På stomnätet tror jag faktiskt att vi\r\nbehöver den storskalighet som SJ kan stå för. När det\r\ngäller matartrafiken, de företag som kör till stomnätet,\r\ntror jag att man kan ha en väldig glädje och nytta av\r\natt det finns en konkurrensutsatt upphandling.\r\nHur den modifierade avregleringen skall se ut\r\nkommer vi att lägga fram en departementsskrivelse\r\nom den 1 maj. Det förslag som den förra regeringen\r\nlade fram och som riksdagen också fattade beslut om\r\nskulle innebära en oerhört konstruerad\r\nkonkurrensutsättning. Jag har svårt att se att den\r\nskulle ge några effektivitetsvinster. Man skall ta det\r\nbästa ifrån båda systemen.\r\nJag tror nämligen att kombitrafiken också kan\r\ngynnas av den här typen av avreglering.\r\nKombitrafiken har vi talat så länge om, men det har\r\nsällan hänt något i verkligheten. Det beror på att det\r\nhar funnits allt för stela system. Det handlar alltså om\r\natt kombinera de stora fördelar som järnvägen har när\r\ndet gäller storskaligheten med den flexibilitet som\r\nlastbilarna har. Framför allt vinner man\r\nsamhällsekonomiskt och miljömässigt på det.\r\nTack!</pre><pre>Anf.  12  LENNART BEIJER (v)\r\nFru talman! Den omtalade kraftiga höjningen för\r\nsågverket i Södra Vi är ingen tillfällig händelse. Jag\r\nvet inte om det är 15, 20 eller 30 företag som har\r\nråkat ut för samma sak. Lustigt nog har grannföretaget\r\ni den här lilla byn, som hittills har tagit sitt\r\nspecialtimmer till stolpar ända från Söderhamn, åkt på\r\nen prishöjning på 85 %. Det företaget har åtminstone\r\ninte ännu kunnat få fram någon kompromiss eller\r\nnågot lindrigare förslag.\r\nI kommunikationsministerns svar säger hon: \"I ett\r\nfåtal fall har SJ:s prishöjningar varit kraftiga. Detta\r\nberor då på att dessa transporter varit kraftigt\r\nolönsamma en längre tid, trots de rationaliseringar\r\nsom gjorts.\" Om det har varit på det sättet måste man\r\nfråga sig om det verkligen är en god affärsprincip att i\r\nett enda slag justera tidigare felaktiga avtal. Kan\r\nnågot annat företag kompensera sig på det sättet, så\r\nsnabbt? Vore det inte mer naturligt att man under en\r\nlängre tidsperiod justerar prisläget, som man normalt\r\ngör? Företagen har naturligtvis full förståelse för\r\nnormala prishöjningar.\r\nKommunikationsministern säger i sitt svar att den\r\nomorganisation som har gjorts, som innebär att\r\ntågrangeringen i dag utförs i Göteborg i stället för\r\nt.ex. i Nässjö, inte har någon betydelse för priset. Det\r\nfår man verkligen hoppas. I det här fallet rör det sig\r\nändå om ca 50 extra mil. Det är inte konstigt om\r\nmindre företag på landsbygden drar andra slutsatser\r\nän vad kommunikationsministern gör.\r\nKan verkligen denna drastiska prispolitik ligga i\r\nlinje med regeringens ambitioner att öka de tunga\r\ntransporterna på järnväg? Är det inte en uppenbar risk\r\nför att den här prissättningen minskar volymen? Nog\r\nmåste väl regeringens ambition gälla även för de\r\nmindre industriföretag som också har tungt och\r\nskrymmande gods?</pre><pre>Anf.  13  AGNE HANSSON (c)\r\nFru talman! Jag kan inte få det till annat än att om\r\nman inte är beredd att vidta några åtgärder så blir\r\nföljden, Ines Uusmann, att det blir fler\r\nlastbilstransporter mellan Norrland och Småland än\r\nvad det behövde bli.\r\nDet har kanske inte så stor betydelse, säger Ines\r\nUusmann, om ett tjugotal kunder får 60-procentig\r\nprishöjning om de andra klarar sig med 15-20 %.\r\nMen i Småland, och i Kalmar län, är vi rädda om\r\nsmåföretagen. För Ansgarius Svensson AB i Södra Vi\r\nkan detta vara droppen som gör att vi inte längre har\r\nett livfullt småföretag i framtiden om man inte kan få\r\nen vettig transportkostnad på sina produkter.\r\nJag tror att man inte får underskatta detta. Även\r\nom man i ett perspektiv kan se att man haft ett mycket\r\nbra pris, kanske ett underpris på transporterna, så kan\r\nen sådan prishöjning få väldigt stora konsekvenser.\r\nDet är inte rimligt att ha det så.\r\nSJ har sina största fördelar när det gäller att\r\nutveckla storskaligheten. Jag vill fråga Ines Uusmann\r\nvilket råd kommunikationsministern har att ge\r\nAnsgarius Svensson AB i Södra Vi och andra\r\nsmåföretag längs Stångådalsbanan när staten nu är\r\nberedd att gå in och rusta upp den. Skall de lägga\r\ntrafiken på järnvägen eller skall de välja\r\nvägalternativet? Är inte Ines Uusmann beredd att\r\ntillsammans med oss försöka att hitta en vettig politik\r\nsom gör att man främjar miljön och järnvägen även\r\nnär det gäller de regionala transporterna?\r\nJag noterar med tillfredsställelse att Ines Uusmann\r\när beredd att komma till riksdagen med ett\r\navregleringsförslag. Jag beklagar bara att vi har tappat\r\ndrygt ett år. Det kan ha stor betydelse för\r\nutvecklingen av företagen i vår region. Jag ser fram\r\nemot det förslaget. Jag tror det är nödvändigt. Det är\r\nen bland flera åtgärder för att få till stånd en bättre\r\nprispolitik för järnvägen och för utvecklingen av\r\nsmåföretagen.</pre><pre>Anf.  14  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! När det gäller prispolitiken för de\r\nolika transportslagen tror jag det är viktigt att vi\r\nkommer ihåg att det inte är här i riksdagen som vi\r\nsätter taxorna på vare sig lastbilstransporter eller på\r\nSJ:s transporter, eller för den delen på sjötransporter.\r\nVad vi skall göra är att se till att vi har någorlunda\r\nrimliga och rättvisa konkurrensvillkor.\r\nI den totala samhällsekonomin innefattar vi också\r\nmiljöhänsynen. Vad som har varit oerhört svårt när\r\nman skall sätta avgifter på olika transportsystem och\r\nsådana saker är att i pengar mäta de externa kostnader\r\nsom de olika trafikslagen förorsakar, dvs. vad det\r\nkostar att talgoxarna på sikt slutar sjunga. Det är svårt\r\natt mäta sådana saker, liksom det är svårt att mäta\r\ntrafiksäkerhet - det är något lättare att mäta\r\ntrafiksäkerhet.\r\nDe här svåra avvägningarna skall man försöka\r\ngöra i den kommunikationskommitté som jag tillsatt\r\nför att se över konkurrenssnitten mellan bl.a. de olika\r\ntransportslagen för att vi skall få över så mycket gods\r\nsom möjligt från väg till järnväg.\r\nJag tycker att vi skall främja de långa och tunga\r\ngodstransporterna på järnväg även för små företag.\r\nMen det vore inte rätt att göra det genom\r\nstatssubventioner. Vi kan inte stå här i riksdagen och\r\nlova att vi skall sätta in så och så mycket pengar i SJ\r\nför att man skall ha en särskilt fördelaktig taxepolitik\r\nför en viss struktur av företag.\r\nVilket råd skall jag då ge till småföretagarna\r\nutmed Stångådalsbanan? Vad jag än säger kommer\r\nnågon att svara: Det var det dummaste jag har hört i\r\nhela mitt liv! Men ett råd är att man faktiskt skall se\r\nSJ och SJ Gods som en transportör som man kan\r\nförhandla med. Bara för att det råkar vara ett statligt\r\naffärsverk är det inte någonting av Gud givet. Det är\r\nen förhandlingsmotpart som man skall diskutera med\r\nutifrån marknadsmässiga förutsättningar.</pre><pre>Anf.  15  LENNART BEIJER (v)\r\nFru talman! Jag tolkar kommunikationsministern\r\npositivt. Framför allt det sista hon sade tycker jag\r\ntalar för att det skall finnas vissa möjligheter.\r\nJag hoppas att trots allt kommunikationsministern\r\nfunderar vidare på detta med prispolitiken. Den är\r\navgörande för om vi skall kunna få ökade mängder\r\ngods på järnvägssystemet.\r\nVi kan inte bara inrikta oss på de riktigt stora\r\nföretagen som kan fylla hela långa tågsätt. Vi måste\r\näven se till att de mindre företagen, som kanske bara\r\nfyller två tre vagnar, kan vara med.\r\nI det här aktuella fallet skall vi också veta, som\r\nAgne Hansson tog upp, att det pågår en relativt stor\r\nupprustning av järnvägen Linköping-Hultsfred-\r\nKalmar, den s.k. östra stambanan, om man vill ha ett\r\nvackrare ord än Stångådalsbanan - båda orden är lika\r\nvackra för den delen. Skall den järnvägen bli lönsam\r\nfordras oerhört stor ökning av godsmängden på\r\njärnvägen. Det är därför de här senaste\r\nprishöjningarna är så olyckliga på många olika sätt.\r\nRiksdag och regering har uttalat en ambition att\r\nöka de tunga transporterna på järnväg, och detta är\r\nviktigt både ur totalekonomisk synvinkel och ur\r\nmiljösynpunkt. Det är därför som det är viktigt att SJ\r\nfår de rätta signalerna och dessutom, naturligtvis,\r\nresurserna för att genomföra de ambitioner som vi\r\nhar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n1994/95:160 till utrikesutskottet</pre><pre>5 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1994/95:164 Jämställdhet mellan kvinnor och män\r\ninom utbildningsområdet</pre><pre>Redogörelse\r\n1994/95:RJ1 Styrelsens för stiftelsen Riksbankens\r\nJubileumsfornd berättelse över fondens\r\nverksamhet och förvaltning under år 1994</pre><pre>Motoner\r\nmed anledning av prop. 1994/95:Höjning av\r\nanläggningshavarnas ansvarsbelopp för\r\natomskador\r\n1994/95:L21 av Agne Hansson m.fl. (c)\r\n1994/95:L22 av Tanja Linderborg  m.fl. (v)\r\n1994/95:L23 av Dan Ericsson m.fl. (kds)\r\n1994/95:L24 av Birger Schlaug m.fl. (mp)</pre><pre>6 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 22 februari</pre><pre>1994/95:308 av Yvonne Ruwaida (mp) till statsrådet\r\nMats Hellström om export av krigsmateriel till\r\nMexiko m.fl. länder</pre><pre>den 23 februari</pre><pre>1994/95:309 av Patrik Norinder (m) till\r\narbetsmarknadsministern om Ungdomsarbetslösheten</pre><pre>Frågorna publiceras i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 7 mars.</pre><pre>7 §  Kammaren åtskildes kl. 12.57.</pre><pre>\r\nFörhandlingarna leddes av tamannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}