{"dokumentstatus":{"dokument":{"hangar_id":"2349152","dok_id":"GI098","rm":"1994/95","beteckning":"8","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"8","slutnummer":"0","datum":"1994-10-12 00:00:00","systemdatum":"2005-10-27 13:35:55","publicerad":"1994-10-12 00:00:00","titel":"Riksdagens snabbprotokoll 1994/95:8 Onsdagen den 12 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{1368ECCF-F5CB-4048-B635-9E4C0C19B8B8}","dokument_url_text":"http://data.riksdagen.se/dokument/GI098/text","dokument_url_html":"http://data.riksdagen.se/dokument/GI098","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GI098","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1994/95:8</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 12 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 10.00 13.37</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor\r\n________________________________________________________________________________\r\n_________</pre><pre>\r\n1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 6 oktober.</pre><pre>2 §  Beslut om hänvisning till utskott</pre><pre>Proposition\r\n1994/95:19 Sveriges medlemskap i Europeiska\r\nunionen\r\nYrkanden:\r\n1. talmannens förslag\r\n2. framställt yrkande (mp)\r\nVotering:\r\n261 för talmannens förslag\r\n39 för yrkandet\r\n1 avstod\r\n48 frånvarande\r\nKammaren biföll talmannens förslag att hänvisa yrk.\r\n2, 3 och 4 till KU samt propositionen i övrigt till UU.\r\nPartivis fördelning av rösterna:\r\nFör talmannens förslag: 140 s, 71 m, 15 c, 20 fp, 15\r\nkds\r\nFör yrkandet: 4 s, 18 v, 17 mp\r\nAvstod: 1 s\r\nFrånvarande: 16 s, 9 m, 12 c, 6 fp, 4 v, 1 mp</pre><pre>3 §  Partiledardebatt med anledning av\r\nregeringsförklaringen</pre><pre>Anf.  1  CARL BILDT (m):\r\nFru talman! Jag tycker att dagens debatt på något\r\nsätt verkar hänga i luften. Vi hade i går under några\r\nintensiva timmar här i riksdagen möjlighet att\r\ndiskutera det viktiga vägval som Europapolitiken\r\ninnebär, och när det gäller inriktningen av den\r\nekonomiska politiken har vi knappt fått några besked\r\nvärda namnet i den regeringsförklaring som\r\npresenterades här i fredags.\r\nDet är väl över huvud taget värt att notera att\r\nregeringsförklaringen redan verkar att ha klingat bort i\r\nden offentliga debatten. Den kom att beskrivas som\r\nsvag och svävande samt dessutom på viktiga punkter\r\nsplittrad. Den gav inte de tydliga inriktningar, de\r\nvägar och visioner som regeringsförklaringar i\r\nmotsvarande situationer 1982 eller 1991 faktiskt\r\ninnebar.\r\nRegeringsförklaringen var klar och konkret\r\negentligen bara när det gällde socialdemokraternas\r\nåterställarambitioner och den kontrarevolution mot\r\nvalfriheten i välfärden - i barnomsorg, sjukvård och\r\nskola - som de i full enlighet med sitt valprogram nu\r\navser att genomföra.\r\nMen i så gott som varje annat hänseende var dess\r\nformuleringar svaga och svävande. De lämpade sig\r\nknappast som vägledning för regeringens arbete, och\r\nde lämpade sig därmed knappast heller som\r\nutgångspunkt för ett seriöst meningsutbyte med\r\noppositionspartierna i denna kammare.\r\nDärför, fru talman, hänger dagens debatt på något\r\nsätt i luften efter gårdagens Europadebatt och före\r\nfolkomröstningen liksom efter valet och före\r\nbeskeden om den ekonomiska politiken.\r\nMen låt mig detta till trots nämna något om de två\r\nalldeles avgörande uppgifter som vi här i riksdagen,\r\nmed de olika meningar som vi har, gemensamt står\r\ninför under de kommande åren. Den första rör\r\nsjälvfallet det europeiska samarbetet.\r\nVi har nu i Sverige och i Norden en historisk\r\nmöjlighet att vara med om att bygga ett samarbete\r\nmellan Europas demokratier för att bättre säkra freden\r\noch samarbetsmöjligheterna för framtiden.\r\nGårdagens debatt visade tydligt att valet i\r\nfolkomröstningen den 13 november står mellan å ena\r\nsidan medlemskapet i Europeiska unionen, med allt\r\nvad det innebär inte minst i form av medinflytande,\r\noch medlemskap i det s.k. EES-alternativet.\r\nDen visade också mycket tydligt att de som för två\r\når sedan fördömde detta EES-avtal som en\r\ninskränkning av Sveriges demokrati - genom att det\r\nställer oss helt utanför besluten om regler och villkor\r\nsom skall gälla också i Sverige - nu accepterar detta\r\navtal och rekommenderar det som Sveriges väg i\r\nframtiden. Det är en helomvändning som kan vara\r\nsvår att förstå, men den är likväl ett politiskt faktum.\r\nEuropapolitiken kommer att sätta sin prägel på en\r\nstor del av den mandatperiod som nu ligger framför\r\noss.\r\nVid ett nej i folkomröstningen har vi att hantera de\r\nnegativa ekonomiska konsekvenser som detta\r\nkommer att medföra. De kommer att vara påtagliga på\r\nkort sikt, men jag tror framför allt att de kommer att\r\nvara plågsamma i det längre perspektivet.\r\nVi kommer att få inrätta oss i det randstats- och\r\nberoendeförhållande som EES-avtalet ger, att få\r\nacceptera att vi inte har rätt att vara med om att fatta\r\nbeslut som skall gälla också i Sverige och att få\r\nacceptera att vi ställer oss utanför arbetet med att nu\r\nvidga det europeiska samarbetet också till de nya\r\ndemokratierna i Centraleuropa och Baltikum.\r\nMen vid ett ja i folkomröstningen står vi\r\nomedelbart inför dels uppgiften att se till att vi\r\nverkligen får inflytande, dels uppgiften att ge vårt\r\ndeltagande i dialogen om det europeiska samarbetets\r\nframtid, styrka och kraft.\r\nDet är mot denna dubbla bakgrund som vi har\r\nföreslagit dels att allmänna och direkta val av\r\nSveriges 22 representanter till Europaparlamentet\r\nskall hållas i september 1995, dels att initiativ snarast\r\nskall tas till en parlamentarisk grupp för att diskutera\r\noch förankra den fortsatta svenska samarbetslinjen i\r\nEuropapolitiken.\r\nJag hoppas att Ingvar Carlsson - antingen för\r\nregeringens del eller möjligen personligen - skall ha\r\nmöjlighet att ansluta sig till dessa två förslag.\r\nDen andra avgörande uppgift som ligger framför\r\noss rör alldeles självklart den ekonomiska situationen\r\noch den ekonomiska utvecklingen framöver. Vi förde\r\nunder valrörelsen en diskussion om hur den\r\nekonomiska situationen faktiskt var och hur den höll\r\npå att utvecklas. Jag kommer ihåg hur man från det\r\nsom nu är regeringsbänken försökte säga att det inte\r\nfinns några tecken på att det går bättre.Men i dag,\r\nefter alla de rapporter som vi har fått, borde det icke\r\nvara möjligt att förneka det som är uppenbart. För tre\r\når sedan, när den regering där jag var statsminister tog\r\növer, befann sig svensk ekonomi i fritt fall nedåt. Det\r\nvar konsekvenserna av en rad faktorer men också\r\nmisslyckandet för det som hade kallats den tredje\r\nvägens ekonomiska politik.\r\nNär Ingvar Carlsson nu har tagit över som\r\nstatsminister, befinner sig Sveriges ekonomi i en\r\nstarkare uppgång än vad egentligen har varit möjligt\r\natt uppmäta tidigare med de olika mätinstrument som\r\nkonjunkturinstitut och andra har till sitt förfogande.\r\nÄven om förklaringarna är många till detta, går det\r\naldrig att förklara den ekonomiska förbättring vi har\r\nsett, framför allt under det senaste året och det senaste\r\nhalvåret, utan den politik som fyrpartiregeringen förde\r\nunder tre viktiga år.\r\nVi ser hur den reala ekonomin, som det så vackert\r\nheter, utvecklas mycket starkt. Jag tror att det är fullt\r\nrealistiskt att tala om tillväxttal kring eller t.o.m. över\r\n3 % under de närmaste två åren. Jag är övertygad om\r\natt vi kommer att få en situation, där vi kommer att få\r\npositiva överraskningar i den ekonomiska\r\nutvecklingen på viktiga områden.\r\nMen det avgörande är inte detta, utan det\r\navgörande är vad som kommer därefter, och det\r\navgörs i mycket hög grad av inriktningen av den\r\nekonomiska politiken under detta och det kommande\r\nåret. Det gäller i två viktiga avseenden.\r\nDet gäller att minska budgetunderskottet för att\r\ndärmed kunna leva upp till målet att 1998 stabilisera\r\nden offentliga skuldbördan. Det var för mig något av\r\nett mysterium att detta mycket viktiga mål för den\r\nekonomiska politiken inte fanns med i\r\nregeringsförklaringen, men jag utgår ifrån att\r\nstatsministern här i sitt anförande kan bekräfta att\r\ndetta är ett mål som fortarande gäller för politiken.\r\nDet måste ske i allt väsentligt genom\r\nutgiftsbegränsningar, och dessa måste vara av en helt\r\nannan storleksordning än de som redovisats i den s.k.\r\nPerssonplanen, som återgavs i regeringsförklaringen.\r\nDet kommer inte att dröja länge innan Ingvar\r\nCarlsson offentligt måste medge att Perssonplanen\r\nalls icke räcker och att avsevärt mer kommer att\r\nkrävas.\r\nÄven om ekonomin utvecklas väl och\r\nstatsinkomsterna, skulle jag tro, kommer att stiga\r\nsnabbare än vad som ligger i de kalkyler vi hitintills\r\nhar sett, befinner vi oss i en räntesituation där det är\r\nuppenbart för var och en att Perssonplanen inte är i\r\nnärheten av vad som kommer att krävas och att också\r\nvår Nathalieplan kräver ordentliga förstärkningar för\r\natt hantera situationen.\r\nDetta får, fru talman, inte ske genom en\r\nskattechock. Redan nu ser vi konturerna av en sådan\r\nväxa fram, framför allt ute i landets kommuner. I\r\nförrgår meddelade ju den rödgröna röra, om uttrycket\r\ntillåtes i denna kammare, som skall ta över i\r\nStockholms Stadshus att där skall skatten höjas rejält.\r\nSamma besked kommer nu i Göteborg, samma besked\r\nkommer nu i Malmö.\r\nDen i dagens debatt frånvarande finansministern -\r\njag utgår ifrån att han arbetar intensivt - sade under\r\nvalrörelsen att det var bara i några enstaka fall som\r\nkommunalskattehöjningar skulle bli resultatet av\r\nsocialdemokratisk politik. Det uttalandet framstår i\r\ndag som något av ett hån mot sanningen. Och risken\r\när ju att det blir samma sak här när den rödgröna\r\nmajoriteten skall kompromissa ihop sig om en\r\nekonomisk politik, för det är så det kommer att bli,\r\nåtminstone under de närmaste åren.\r\nDå är risken överhängande för att skatt kommer\r\natt läggas på skatt och på ett sätt som gör att ingen\r\nlöntagare i detta land har anledning att räkna med\r\nannat än successivt sänkt standard år efter år för sig\r\nsjälv och sin familj under resten av 1990-talet.\r\nDet är enligt min mening en alldeles orimlig\r\npolitik. Den riskerar dessutom, tror jag, att leda till\r\nallvarliga situationer genom en huggsexa på\r\narbetsmarknaden i ett läge när vinster ökar och skatter\r\npressar ner löntagarna. All erfarenhet från 1970-talet\r\noch 1980-talet visar - vi har ju lärt oss ett och annat -\r\natt detta kommer att leda till inflation med det elände\r\nsom inflation förr eller senare alltid medför i en\r\nekonomi som den svenska.\r\nJag förväntar mig, fru talman, knappast att\r\nstatsministern i dagens debatt, så snabbt efter den\r\nregeringsförklaring där inga besked egentligen gavs,\r\nkommer att vilja eller ha förmågan att ge några nya\r\nklara besked om den ekonomiska politiken. Det jag\r\nförväntar mig från statsministern i dagens debatt är\r\nbeskedet att målet att till 1998 stabilisera skuldbördan\r\nligger fast.\r\nMen jag tar dagens frånvaro av finansministern\r\nsom ett tecken på att även han  nu börjar arbeta med\r\nverkligheten och att det därmed inte kommer att dröja\r\nlänge innan han eller hans statsminister tvingas\r\nmeddela att det var den förra regeringens företrädare\r\nsom hade rätt och att de själva hade fel när de talade\r\nom omfattningen av de spar- och saneringsåtgärder\r\nsom måste vidtas under den närmaste tiden.\r\nDenna inriktning av den ekonomiska politiken och\r\nframför allt politiken för sanering av statsfinanserna\r\när av avgörande betydelse för att vi skall klara det\r\nsom kommer efter den tydliga uppgången. Uppgången\r\nhar nu en styrka som inte ens den dåraktigaste politik\r\nkan bryta under den närmaste tiden, men det vi gör nu\r\nnär det gäller att genom besparingar sanera\r\nstatsfinanserna är avgörande för om vi därefter\r\nkommer att ha den expansion och den framtidstro som\r\när en förutsättning för att vi varaktigt skall kunna ta\r\noss ur stagnation och arbetslöshet.\r\nDärmed är jag också inne på den andra den av den\r\nekonomiska politiken som är så avgörande, nämligen\r\nföretagsamhetens långsiktiga förutsättningar i\r\nSverige. Här var regeringsförklaringen ett de dubbla\r\nbudskapens dokument. Regeringen sade att vi behöver\r\nfler företag och fler företagare. Det är bra att det sägs,\r\nmen varje enstaka konkret åtgärd som utannonserades\r\ni den vaga regeringsförklaringen var riktad mot\r\nföretag och riktad mot företagare och kommer\r\ndärmed, om de fullföljs, att leda till att vi får en sämre\r\nutveckling under kommande år vad gäller\r\nföretagsamheten än vad vi annars skulle ha haft.\r\nRisken är då att i stället för den långa uthålliga\r\nexpansion under resten av 1990-talet som vi nu har en\r\nmöjlighet till efter en period av expansion hamnar i\r\nstagnation och hamnar i inflation och därmed inte kan\r\nta oss ur den långtidsarbetslöshet som då kommer att\r\nbli ett socialt gissel och ett socialt gift mitt i vårt\r\nsamhälle. Det är åtgärder nu i enlighet med vad vi har\r\ntalat om som är en nödvändighet för att klara detta\r\nproblem.\r\nFru talman! Den fyrpartiregering som nu har\r\nlämnat över till socialdemokraterna var en regering\r\nsom på viktiga områden stod för en sjudande\r\nreformverksamhet. Det gällde Europapolitiken,\r\nföretagsamhetens förutsättningar, valfriheten i\r\nvälfärdspolitiken, kraven på kunskap och kompetens\r\neller kretsloppsprincipen i miljöpolitiken. Nu återstår\r\ndet för denna regering att ta över.\r\nJag sade på valnatten att vi moderater kommer att\r\ndriva en klar, en konsekvent och en konstruktiv\r\noppositionspolitik. Det beskedet gäller även i dag. Det\r\när vår skyldighet gentemot de ännu fler som gav oss\r\nstöd i detta val, och det är vår skyldighet mot den\r\nframtid som enligt min fasta övertygelse kommer att\r\nformas långt mer i enlighet med våra framtidsvisioner\r\nän i enlighet med det vi hitintills har sett av bara\r\nåterställarpolitik och tillbakablickande\r\nsocialdemokratisk politik.</pre><pre>Anf.  2  OLOF JOHANSSON (c):\r\nFru talman! Årets val resulterade i en tydlig\r\nvänstermajoritet i riksdagen. I den majoriteten finns\r\nSocialdemokraterna, Vänsterpartiet och även\r\nMiljöpartiet - detta med hänsyn till Miljöpartiets stöd\r\nunder valkampanjen till en socialdemokratiskt ledd\r\nregering. Efter detta klara valresultat förordade jag\r\nvid samtal med talmannen en majoritetsregering\r\nbaserad på denna majoritet. Ingvar Carlsson borde fått\r\nuppdraget att sondera de möjligheterna, men intresset\r\nför en sådan regering var uppenbarligen begränsat.\r\nDärför har vi nu en socialdemokratisk\r\nminoritetsregering som presenterat en\r\nregeringsförklaring i klar insikt om sitt behov av\r\nsamarbete i riksdagen. Om det innebär att vi också har\r\nen samarbetsregering återstår att se.\r\nFör Centerns del har vi gjort klart att den\r\nekonomiska situationen för landet är så allvarlig, trots\r\nden uppgående konjunkturen och trots att de allra\r\nflesta ekonomiska kurvor vänt åt rätt håll, att det\r\negentligen skulle krävas en nationell samling. Det\r\nhade varit av värde för landet, men intresset har varit\r\nmycket begränsat också för detta.\r\nMot bakgrund av det ekonomiska läget och\r\nregeringens minoritetsposition avvisar vi inte\r\nsamarbete, men ansvaret följer i första hand med\r\nregeringsmakten. Centerns roll blir konstruktiv\r\nopposition. Det betyder att vi inte avvisar förslag bara\r\nför att de kommer från en socialdemokratisk regering\r\nom de ligger väl i linje med Centerns politik. Men\r\nCentern kommer inte att var ett stödparti till den\r\nsocialdemokratiska regeringen. Ansvaret är ert!\r\nIngvar Carlsson beskriver i Europaavsnittet sina\r\nintentioner för Sverige om svenska folket säger ja den\r\n13 november i folkomröstningen. För Centerns del\r\nvill jag deklarera vår inställning att Sveriges\r\nnationella hållning i viktiga Europafrågor måste anges\r\nföre folkomröstningen. Nu krävs konkretiserade\r\nbesked, och det måste gå före retorik och även\r\npropaganda, som vi kunde höra i gårdagens debatt.\r\nAvgörande för många väljare är vilken politik vi\r\nkommer att arbeta för som nation vid ett eventuellt\r\nmedlemskap i EU. Det gäller säkerhetspolitiken och\r\nalliansfriheten, det gäller den s.k. tredje fasen av det\r\nekonomiska och monetära samarbetet och hur det\r\nskall beslutas, det gäller den s.k.\r\nsubsidiaritetsprincipens tillämpning och hur vi skall ta\r\ntill vara jordbruksstödet och det regionalpolitiska\r\nstödet inom EU, hur medlemsavgiften till EU skall tas\r\nut, hur det nordiska samarbetet skall utvecklas vid\r\nolika utfall i folkomröstningarna, hur politiken skall\r\nutformas i öppenhet mot omvärlden utanför EU och\r\nhur den svenska offentlighetsprincipen skall värnas\r\noch tillämpas samt hur EU skall användas som en\r\nhävstång i den internationella miljöpolitiken.\r\nVi avser från Centerns sida att återkomma inom\r\nkort med interpellationer på dessa och andra områden\r\nav intresse inför folkomröstningen. De nationella\r\nhållningarna har avgörande betydelse för Sveriges\r\nmöjligheter att tillsammans med likasinnade länder\r\nuppnå inflytande inom EU - allt under förutsättning\r\natt svenska folket röstar ja den 13 november.\r\nDelar statsministern denna uppfattning om de\r\nnationella hållningarna?\r\nÅrets val blev ett nederlag för miljön. Miljöpartiet\r\noch Vänsterpartiet har hittills inte kunnat utnyttja\r\npositionen som en del av vänstermajoriteten. Detta\r\nsyns tydligt i regeringensförklaringens miljöavsnitt -\r\ndet torftigaste av alla.\r\nMin fråga till Vänsterpartiet och Miljöpartiet i\r\ndenna debatt blir: Tänker ni nu använda era röster för\r\natt pressa Socialdemokraterna på miljöområdet? Hur\r\nskall ni kunna sätta press på Socialdemokraterna när\r\nModeraterna ger sitt stöd till Öresundsbrons byggande\r\noch Dennispaketets fullföljande? Något borde ni säga\r\nmed tanke på er uppslutning bakom en\r\nsocialdemokratisk regering under valrörelsen. Ni är ju\r\nmoraliskt förpliktigade till detta inför era egna väljare,\r\neller hur? Om ni inte vill svara mig borde ni ge\r\nbesked till dem som röstat på er. Annars accepterar ni\r\nsamma position utan inflytande i miljöfrågorna som\r\nperioden 1988-1991. Då slöts och beslutades om\r\nÖresundsbroavtalet, och Dennisuppgörelsen inklusive\r\nÖster- och Västerleden paketerades. Så här långt har\r\nCentern lyckats stoppa dem. För Centern vill jag\r\nockså deklarera att vårt motstånd mot betongprojekten\r\nkvarstår intakt.\r\nLåt mig i det sammanhanget fråga den\r\nsocialdemokratiska regeringen hur ni tänkt ta det\r\nekonomiska ansvaret för Öresundsbron. Den\r\nekonomiskt ansvarige ministern i den danska\r\nregeringen har ju frånsagt sig sitt ansvar. Enligt\r\nbropartierna i Sverige är kostnadskalkylerna baserade\r\npå en 30-årig avskrivningstid och 4 % bedömd\r\nrealränta. Realräntan ligger i dag på nästan det dubbla\r\ni såväl Danmark som Sverige. Med den realräntenivån\r\när Öresundsbroprojektet liksom för övrigt\r\nDennispaketet totalt olönsamt i företagsekonomisk\r\nmening.\r\nHur tänker ni ta ert ekonomiska ansvar i fallet\r\nÖresundsbron? Hur kan bron över huvud taget vara\r\nförenlig med svensk krisekonomi? Är ni beredda att\r\nbegära överläggningar med Danmark?\r\nOm ni inte omförhandlar projektet måste de\r\nbilister som väljer att använda bron betala betydligt\r\nmer, och det vill de inte göra. Då återstår alltså\r\nskattebetalarna, via den statliga garantin. Hur kan\r\nnågon som är trovärdig när det gäller att komma till\r\nrätta med Östersjöns miljö och krisekonomin försvara\r\ndetta projekt? Det är närmast patetiskt när\r\nregeringsförklaringen talar om att man skall angripa\r\nÖstersjöns miljöproblem med \"förnyad kraft\". Hur\r\nkan en kraft som inte fanns förnyas?\r\nSocialdemokraterna har dessutom regelmässigt\r\nminskat anslagen till Östersjöns miljö under\r\nföregående valperiod.\r\nI går fick vi veta att Socialdemokraterna,\r\nVänsterpartiet och Miljöpartiet gjort upp om politiken\r\nför den kommande valperioden i Stockholms stad,\r\nsom Carl Bildt nämnde. Öster- och Västerleden\r\nstoppades av Vägverket för den kommande perioden.\r\n\"Vi har för få mandat för att stoppa Dennispaketet\"\r\nlät det från Socialdemokraternas stödpartier. Så lät det\r\ninte inför valet i Stockholm. Regeringsmakten gick\r\nföre viljan att stoppa Öster- och Västerleden. I\r\nvalrörelsen var detta en kommunalpolitisk fråga. Nu\r\när det en riks- och myndighetsfråga.\r\nMiljön har i den socialdemokratiska\r\nregeringsförklaringen fått 18 rader. Det är inte mycket\r\nför en stor uppgift. Miljöprogram skall utarbetas,\r\nmiljörevisioner genomföras, Agenda 21 stimuleras\r\noch miljökonsekvensbedömningarna användas.\r\nKretsloppet avgränsas till industrin, naturvården\r\ngarneras med verb som \"skyddas\", \"garanteras\" och\r\n\"tryggas\" och miljöbalken förhalas. Kärnkraftens\r\navveckling skjuts på framtiden. Förnybar energi\r\nnämns inte - än mindre ökningen av den ärvda\r\nmiljöskulden. Nya styrmedel nämns, men inte de\r\ngamla. Vad händer t.ex. med koldioxidskatten?\r\nNäringar som jord- och skogsbruk nämns inte, och\r\ninte heller fisket, förstås. Nu har vi således en\r\njordbruksminister men ingen politik på\r\nansvarsområdet. Eftersom jordbruksministern inte\r\nheller vill ha något med EU att göra frågar man sig\r\noroligt vad hon skall göra. Tala om öppna mandat!\r\nSysselsättningen och de nya jobben är inte bara ett\r\nproblem för jordbruksministern - det är en öppen\r\nfråga för hela regeringen. Sverige kräver fler företag\r\noch fler företagare, heter det, men hur? Jo, genom\r\nnärmare samarbete, mer jobb för Ingvar Carlsson\r\npersonligen och ett näringslivsråd fyllt av våra\r\nvanligaste storföretagsledare. Alibi för de små är\r\nTorbjörn Ek - det brukar han vara. Antonia Ax:son\r\nJohnson är alibi för kvinnor och miljöintresse - det\r\nbrukar hon vara.\r\nNäringspolitiken skall ordna de nya jobben. Det\r\nskall bli direktavskrivningar av de nya maskiner som\r\nrationaliserar bort arbetskraft i samma takt som de\r\nskapar nya i tillverkningen. Miljöinvesteringarna skall\r\nvisserligen öka, men de gröna jobben nämns inte.\r\nSärskild hänsyn skall tas till småföretagen, men\r\nobservera att det skall ske mellan arbetsmarknadens\r\nparter och inte av statsmakterna. De skall i stället\r\nförsämra det som förbättrats. I regeringsförklaringen\r\nomskrivs detta med att försämringen skall upphävas.\r\nDet gäller uppenbarligen arbetsrätten och\r\nprovanställningarna.\r\nDärefter kommer Göran Perssons skarpa förslag\r\nriktade mot riskkapital och nya jobb. Eftersom\r\noffensiven för nya jobb skall komma via de offentliga\r\nresurserna, som ju som vi vet är något urholkade, blir\r\ndet intressant att se hur de riktas.\r\nBlir det stora kapitalkrävande projekt, som vi har\r\nsett så mycket av i tidigare socialdemokratisk politik?\r\nKommer ökande lånekrav att höja räntorna, och\r\ndärmed slå mot alla investeringar?\r\nDen socialdemokratiska politiken tillåter inte\r\nheller att statlig egendom försäljs för att bytas mot ny\r\nstatlig egendom, även om det ger nya jobb. Mot\r\nbakgrund av en skrivning i regeringsförklaringen kan\r\nman fråga sig om det är oideologiskt eller ideologiskt\r\natt skapa nya jobb genom att flytta statlig\r\nförmögenhet.\r\nHela Sverige skall leva. Landsbygdutvecklingen\r\nskall drivas vidare. Service- och tjänstejobben\r\nfrämjas, bl.a. genom sänkt skatt på arbete och höjd\r\nskatt på energiråvaror som är skadliga för miljön. Det\r\när Centerns politik. Småföretagen kan med rätt\r\nförutsättningar skapa många nya jobb. Ingenting av\r\ndetta har nämnts i regeringsförklaringen.\r\nDe allmänna orden, råden, kommissionerna och\r\növerenskommelserna kan dölja en del. Men det hade\r\nonekligen känts säkrare om regeringen lovat att\r\növerträffa Börje Hörnlunds bedrift och den tidigare\r\nregeringens politik att mer än fördubbla anslagen för\r\nregional utveckling på tre år i en krisekonomi, eller\r\nförsöka belägga och förstärka mer än 600 mil\r\nlänsvägar på samma tid. Då hade konklusionsgraden\r\nfunnits där.\r\nVisst skall ni ha chansen. Vi preciserade inte\r\nheller allting år 1991. Men vi angav till skillnad från\r\ner en klar inriktning, att hela landet skall leva.\r\n(Applåder)</pre><pre>Anf.  3  BENGT WESTERBERG (fp):\r\nFru talman!  Tanken är att den här debatten skall\r\nhandla om den regeringsförklaring som Ingvar\r\nCarlsson läste upp här i kammaren i fredags.\r\nVi satt några stycken dagen innan och spekulerade\r\nom vilka överraskningar som  regeringsförklaringen\r\neventuellt skulle kunna innehålla.\r\nDå var det någon i sällskapet som sade ungefär så\r\nhär: Tänk om Ingvar Carlsson t.ex. säger att\r\nhusläkarna får vara kvar eller att regeringen avstår\r\nfrån att återinföra dubbelbeskattningen. Det vore\r\nverkligen att sträcka ut en hand till Folkpartiet. Eller\r\ntänk om han säger att vårdnadsbidraget trots allt får\r\nvara kvar. Det vore att visa generositet mot Centern\r\noch Kds. Så mycket lättare det skulle bli med några\r\nsådana gester att sedan få igenom de tuffa\r\nbudgetförstärkningar som väntar.\r\nMen någon utsträckt hand fanns inte i\r\nregeringsförklaringen, i varje fall inte till de\r\nborgerliga partierna. Löftet att pröva\r\noppositionspartiernas förslag till budgetförstärkningar\r\när snarare en fråga om hur Ingvar Carlsson vill\r\nunderlätta för regeringen att lösa sina problem än\r\nnågon gest av generositet mot våra partier.\r\nProblemet inför den här debatten är, som redan har\r\nframhållits, att regeringsförklaringen var så allmänt\r\nhållen att den inte säger särskilt mycket om den\r\npolitik som den nya regeringen kommer att bedriva.\r\nFru talman! Låt mig ändå på en gång säga att jag\r\nuppskattar att Ingvar Carlsson i regeringsförklaringen\r\nlägger så stor vikt vid jämställdhetsfrågorna. Jag har\r\ningen anledning att tro annat än att den nya regeringen\r\nkommer att fortsätta det arbete som den avgående\r\nregeringen har inlett. Ni kommer att upptäcka att\r\nmycket av det ni säger er vilja ta itu med redan är på\r\ngång. Nu gäller det att fullfölja detta med\r\nengagemang och skicklighet.\r\nPå en punkt blev jag ändå besviken på\r\nregeringsförklaringens jämställdhetsavsnitt. Bland de\r\nmånga områden som den nya\r\njämställdhetsdelegationen skall arbeta med nämns inte\r\nfrågan om delat ansvar i hemmen.\r\nDe skillnader i lön och makt som finns ute i\r\nsamhället speglar i hög grad ansvarsfördelningen i\r\nhemmen. Vi kommer aldrig att lyckas eliminera\r\nlöneskillnader eller utjämna maktförhållanden om vi\r\ninte kan få till stånd ett delat ansvar för hem och barn.\r\nDärför är det en av de viktigaste frågorna om vi skall\r\nnå verklig jämställdhet.\r\nJag har förståelse för om ett parti som länge\r\nmotsatte sig pappamånaden, och som har planer på att\r\nföreslå en karensdag för vård av sjuka barn, kan\r\nkänna att det är svårt att nämna just denna aspekt på\r\njämställdhetsarbetet. Men jag vill ändå uppmana\r\nIngvar Carlsson och Mona Sahlin att inte glömma\r\nden, eftersom den är helt central.\r\nFru talman! Ingvar Carlsson har försökt att skapa\r\nett intryck av att den socialdemokratiska politiken\r\nskall kunna genomföras genom att regeringen efter\r\neget skön söker stöd från än det ena än det andra\r\npartiet här i kammaren.\r\nJag är övertygad om att han innerst inne inser att\r\ndet inte kommer att bli så enkelt, att regeringen i\r\npraktiken kommer att tvingas välja en huvudsaklig\r\npartner i riksdagen, nämligen Vänsterpartiet.\r\nDen politiska huvuduppgiften för denna\r\nsocialistiska vänsterkoalition är att skapa\r\nförutsättningar för att Sverige fram till sekelskiftet\r\nskall få ett tillskott på en halv miljon jobb i det privata\r\nnäringslivet.\r\nSynen på villkoren för företagande och företagare\r\nhar varit en av de stora stridsfrågorna i årets valdebatt.\r\nDet är alldeles självklart att den allmänna\r\nkonjunkturuppgången kommer att leda till att vi får\r\nfler jobb. Under andra hälften av 80-talet, då vi senast\r\nhade högkonjunktur, fick vi ett tillskott på ca 200 000\r\njobb i det privata näringslivet. Det resultatet kan man\r\nsäkert räkna med också den här gången utan några\r\nextraordinära åtgärder.\r\nMen det räcker inte. Nu måste vi få till stånd en\r\nexpansion som netto ger oss mer än dubbelt så många\r\njobb som i slutet på 80-talet.\r\nFrån den borgerliga regeringens sida menade vi att\r\ndet kräver nya och bättre villkor för att starta och\r\ndriva företag. Det gäller särskilt för de små företagen,\r\ndär de nya jobben skall komma. Vi har därför\r\ngenomfört en rad åtgärder - ändrade skatteregler,\r\nstrategiska skattesänkningar, bättre villkor för privat\r\nriskkapital, avregleringar, ökat stöd till innovatörer,\r\nförändringar i arbetsrätten - för att fler befintliga\r\nföretag skall vilja anställa fler och för att fler\r\nmänniskor skall vilja och våga starta företag.\r\nVår politik har skapat en väldig optimism bland\r\nsvenska småföretagare. Men likväl har ni\r\nsocialdemokrater misstrott den politiken.\r\nFlertalet skatteförändringar har ni ansett vara\r\nonödiga, också flera av dem som ni nu accepterar.\r\nBättre villkor för privat riskkapital har ni bara sett\r\nsom skattelättnader för kapitalägare. Ni har inte ansett\r\natt stödet till innovatörer behöver förbättras, och ni\r\nhar tyckt att arbetsrätten var bra som den var. Så\r\nmycket som möjligt av det vi har gjort skall nu\r\nåterställas till det gamla.\r\nTrots att jag verkligen har försökt har jag inte\r\nkunnat finna att ni har några alternativ att erbjuda. Er\r\ntanke är uppenbarligen att allt var bra som det var\r\ninnan vi lade om politiken.\r\nOm er politik på det här området blir framgångsrik\r\när det mycket som talar för att vi på den borgerliga\r\nkanten har haft fel i vår analys, att vi har missförstått\r\nvad som behövs för att få fram de nya jobben, och att\r\nni socialdemokrater har haft rätt.\r\nJag är nu i den positionen att jag kan lägga all\r\npersonlig prestige åt sidan och verkligen, som\r\nmedborgare i Sverige, hoppas att det är på det sättet.\r\nMen jag måste erkänna att jag har mycket svårt att tro\r\ndet.\r\nFru talman!  Ett annan konfliktområde har gällt\r\nförhållningssättet till kommunerna.\r\nJag tror inte att någon ifrågasätter mitt personliga\r\nengagemang för den välfärdspolitik som kommunerna\r\noch landstingen ansvarar för. Men jag menar att det är\r\nen felsyn när många tror att ett sådant engagemang\r\ninnebär att man måste motsätta sig alla\r\nrationaliseringar och effektiviseringar i den\r\nkommunala verksamheten. Tvärtom: inom Folkpartiet\r\nhar vi arbetat för både en väl utbyggd välfärd och att\r\nmedborgarna skall få mer valuta för skattepengarna.\r\nDet kräver förändringar.\r\nVi är naturligtvis mycket medvetna om att\r\nförändringar utmanar många människor, inte minst\r\noffentliganställda, men också dem som nyttjar de\r\ntjänster som vi talar om. Det är aldrig särskilt svårt att\r\nmobilisera opinioner mot förändringar eller att vinna\r\npoäng på att stödja sådana opinioner. Det är i hög\r\ngrad vad Socialdemokraterna har ägnat sig åt under\r\nden gångna mandatperioden.\r\nDen s.k. sexårsverksamheten som har införts bl.a.\r\nhär i Stockholm är ett exempel. För att uppnå bättre\r\npedagogik och ett bättre resursutnyttjande infördes\r\nfr.o.m. hösten 1993 en särskild verksamhet för\r\nStockholms sexåringar. Som alla andra förändringar\r\nskapade också den oro hos både föräldrar och\r\nanställda. Socialdemokraterna sällade sig, precis som\r\nman kunde förvänta sig, till kritikerna.\r\nNu är den här verksamheten genomförd med\r\nmycket gott resultat. Kritiken har tystnat, och det har\r\nockså Socialdemokraterna. I dag erkänner nog de\r\nflesta att den här förändringen var rätt tänkt. Den har\r\nväl motsvarat de förhoppningar som knöts till den.\r\nPå samma sätt som när det gäller\r\nsexårsverksamheten har ledande socialdemokrater i\r\ntal och artiklar attackerat snart sagt alla förändringar\r\nsom har skett under de gångna åren. De har velat\r\nskapa intrycket att med en socialdemokratisk regering\r\nskulle kommunerna slippa det plågsamma\r\nförändringstrycket. De menar att det är ond vilja från\r\nde borgerliga partiernas sida och inte ekonomiska\r\nrealiteter som har legat bakom.\r\nDet råder knappast något tvivel om att just den\r\nopinionsbildningen är en av förklaringarna till den\r\nsocialdemokratiska framgången i valet.\r\nMen när valdagen närmade sig kom också andra\r\nsignaler från Socialdemokraterna. Framför allt Göran\r\nPersson hävdade i flera uttalanden att kommunernas\r\nvillkor inte skulle bli bättre med en socialdemokratisk\r\nregering.\r\nNågra auktoritativa besked om vad som faktiskt\r\ngällde gick inte att få. När jag på Publicistklubbens\r\neftervalsmöte hävdade att journalisterna hade\r\nmisslyckats att få fram något sådant sade Ingvar\r\nCarlsson att han flera gånger före valet hade svarat på\r\nfrågan. Det skulle vara oerhört intressant om Ingvar\r\nCarlsson kunde plocka fram något tal, något\r\nuttalande, någon utskrift från valrörelsen som\r\ninnehåller ett klart besked. Jag har inte lyckats hitta\r\nnågot, trots stora ansträngningar.\r\nRegeringsförklaringen ger inte heller något besked.\r\nDen borgerliga regeringens utgångspunkt var som\r\nbekant att kommunernas konsumtionsutgifter skulle\r\nvara realt oförändrade under resten av 1990-talet.\r\nDen linjen attackerades hårt av Ingvar Carlsson\r\nföre valet, bl.a. i den avslutande partiledardebatten i\r\nett replikskifte med mig.\r\nI ett samtal som vi hade i Veckans Affärers regi,\r\noch som publicerades en knapp vecka före valet, var\r\nIngvar Carlsson införstådd med att en expansion av\r\nden kommunala verksamheten skulle kosta pengar.\r\nHan förklarade också att den borde finansieras genom\r\nneddragningar av t.ex. bidragen till pensionärer och\r\nbarnfamiljer.\r\nFru talman! Låt mig mot den här bakgrunden\r\navslutningsvis få ställa två frågor till Ingvar Carlsson.\r\nKan kommunerna och landstingen räkna med\r\nökade statsbidrag under åren framöver så att deras\r\nkonsumtionsutgifter också realt sett kan tillåtas öka?\r\nOm så är fallet, på vilket sätt skall pensionerna\r\noch stödet till barnfamiljerna skäras ner?\r\n(Applåder)</pre><pre>Anf.  4  GUDRUN SCHYMAN (v):\r\nFru talman! När vi nu skall debattera\r\nregeringsdeklarationen vill jag först säga att själva\r\nanslaget i deklarationen är bra. Viljan att\r\nvidareutveckla politiken för jämställdhet i både\r\narbetslivet och samhällslivet är bra.\r\nOckså den ekonomiska analysens anslag är bra.\r\nDet ligger i linje med hur Vänsterpartiet ser på\r\nsituationen.\r\nRegeringsförklaringen öppnar möjligheter, även\r\nom den är ganska allmänt hållen. Vi ser innehållet\r\nsom ett öppningsbud.\r\nNu behöver vi skapa en ny trovärdighet och en ny\r\nframtidsvision. En återgång till eller ett vaktslående\r\nkring gamla system kommer inte att fungera.\r\nFramtiden ligger i att vi hävdar nya system och nya\r\nvärden med utgångspunkt i solidaritet och rättvisa.\r\nDet handlar om en radikal förändring av hela vårt\r\nsamhälle för att nå en kretsloppsanpassning och\r\nhushållning med våra resurser. Det gäller miljö-,\r\nenergi-, trafik-, konsumtions- och produktionssidan.\r\nDet handlar om en ny syn på arbetstiderna. Den\r\ndagliga arbetstiden och övertidsuttaget måste minska.\r\nDet handlar om demokratin i arbetslivet.\r\nJag tror att dessa tre frågor, en hållbar\r\nmiljöpolitik, sex timmars arbetsdag och ett\r\ndemokratiserat arbetsliv, tillsammans med förbättrade\r\nvillkor för oss kvinnor är en central del av den vision\r\nsom vi inom Vänstern nu måste utveckla.\r\nI det perspektivet saknas det en hel del i\r\nregeringsdeklarationen.\r\nVi anser att avsnitten om miljö och energi är\r\nmycket tunna. Skatteväxling för miljöns och jobbens\r\nskull finns inte med. En miljöomställning och\r\nförändring av våra energisystem inklusive en tydlig\r\nmarkering av att kärnkraften skall börja avvecklas\r\nsaknas. Att ny miljöteknik och ny energi samtidigt\r\nkan vara en metod att skapa nya jobb borde lyftas\r\nfram. Vi saknar också avsnitt om arbetslivets\r\nförnyelse och införandet av en ny och mer\r\ndemokratisk arbetsorganisation på arbetsplatserna.\r\nDet skulle ge de anställda större möjligheter att delta i\r\nföretagens beslut.\r\nRättvisereformer som höjd a-kassa, högre\r\nersättning för långtidssjuka och\r\nlåginkomstpensionärer finns inte med. Det finns inte\r\nheller något fördelningspolitiskt anslag med när det\r\ngäller förändringar av socialförsäkringar och\r\negenavgifter. Den utredning om\r\narbetstidsförkortningen som Ingela Thalén har utlovat\r\ni ett pressmeddelande saknas. Min fråga till Ingvar\r\nCarlsson är: Blir den av?\r\nNär det gäller energipolitiken hänvisar man till\r\nden tidigare energiöverenskommelsen mellan\r\nSocialdemokraterna, Centerpartiet och Folkpartiet och\r\ntill den nyligen tillsatta Energikommissionen. Men vi\r\nvill ha klarare besked.\r\nNu är det i praktiken bara 15 år kvar till år 2010\r\nnär kärnkraften skall vara avvecklad. Vi har ännu inte\r\navvecklat en enda reaktor. Vill man få trovärdighet i\r\natt man respekterar folkomröstningen om kärnkraften\r\nmåste avvecklingen påbörjas under mandatperioden.\r\nVi anser att minst två reaktorer bör avvecklas före\r\nnästa val.\r\nDet enda som föreslås i regeringsdeklarationen är\r\nett fortsatt utredande av energisektorn. Den har i stort\r\nsett utretts konstant under de senaste 30 åren. Det har\r\nt.o.m. skrivits avhandlingar om svenskt\r\nenergiutredande där man har konstaterat att det enda\r\nsyftet med allt utredande tycks ha varit att visa att\r\nman inte behöver fatta några obekväma politiska\r\nbeslut.\r\nVi behöver alltså ökad klarhet på den här punkten.\r\nVad har regeringen egentligen för mål? Det vore bra\r\natt få ett besked från Ingvar Carlsson i dag om\r\nkärnkraftsavvecklingen skall påbörjas under\r\nmandatperioden.\r\nVi har också noterat att Ingvar Carlsson har\r\nmarkerat sin personliga engagemang för en svensk\r\nanslutning till den europeiska unionen och att han vill\r\nanvända den europeiska unionen som ett instrument\r\nmot arbetslösheten.\r\nHär har vi i Vänsterpartiet en helt annan\r\nuppfattning. En av de främsta orsakerna till att säga\r\nnej till ett medlemskap i den europeiska unionen är\r\njust sysselsättningen. EU har inte som målsättning att\r\nskapa full sysselsättning. Sedan 20 år tillbaka råder\r\nmassarbetslöshet där. I hela EU går närmare 19\r\nmiljoner människor arbetslösa. Den öppna\r\narbetslösheten i EU har vuxit från 8,3 % år 1990 till\r\n12 % i dag.\r\nI EU:s traktat och ekonomiska målsättningar sägs\r\ninget alls om arbetslösheten, och det beror på att EU:s\r\nfrämsta målsättning är prisstabilitet. Arbetslösheten\r\nfår bli vad den blir. Bara för några dagar sedan möttes\r\nEU:s finansministrar i det s.k. Ecofinrådet. Där\r\ngjordes en genomgång av medlemsländernas\r\nekonomier. Bara Luxemburg och Irland blev\r\ngodkända. Att Irland har 15,7 % arbetslösa spelade\r\ningen roll. Det innebär ingen svartlistning i den\r\neuropeiska unionen.\r\nMålet för den europeiska unionen är alltså den\r\nekonomisk-monetära unionen med gemensam valuta.\r\nDenna unions penningpolitik skall, enligt\r\nMaastrichtfördraget, styras av en europeisk\r\ncentralbank, med en styrelse som under inga\r\nomständigheter får ta instruktioner från\r\nmedlemsländer eller andra EU-institutioner.\r\nBankstyrelsen står inte under demokratisk kontroll\r\noch skall ha som huvuduppgift att bekämpa\r\ninflationen. Vad det kommer att innebära för\r\narbetslöshetssiffrorna kan vi bara ana.\r\nJag vet och förstår att nej-sidan är stark inom\r\nsvensk socialdemokrati, så stark att vi till EU-\r\nmotståndet i dag också räknar två ministrar, flera f.d.\r\nsocialdemokratiska ministrar, en mängd fackliga\r\nledare liksom socialdemokratiska ekonomer och\r\nförstås mängder av vanliga socialdemokratiska\r\nmedlemmar. Alla dessa socialdemokrater känner,\r\nliksom Vänsterpartiets medlemmar, att EU inte är\r\narbetarrörelsens projekt. Hade det varit det, så hade\r\nkampen mot arbetslösheten stått högst upp på\r\ndagordningen. Men det gör den inte.\r\nVi har noterat att man skall dra tillbaka förslaget\r\nom miljöbalk och återkomma med ett nytt förslag.\r\nTvå viktiga synpunkter inför detta är följande. Dels\r\nmåste skatteväxlingen tas på allvar som metod och\r\nfinnas med i det nya förslaget, dels måste\r\nmiljöorganisationer ges talesrätt i miljöärenden.\r\nSkatteväxling innebär ju att man höjer skatten på\r\nmiljöfarlig verksamhet och sänker skatten på\r\narbetskraft. Man slår helt enkelt två flugor i en smäll:\r\nMan får en bättre miljö samtidigt som man får fler i\r\narbete och sänker arbetslösheten.\r\nVi har haft en intensiv debatt om skatteväxling för\r\nmiljön i Sverige men också i Europa, Japan och USA.\r\nClintonadministrationen har prioriterat arbetet med\r\ndetta för att skapa ett uthålligt näringsliv och en\r\ntryggad sysselsättning.\r\nSjälva poängen är just att man uppnår en bättre\r\nmiljö samtidigt som sysselsättningen ökar.\r\nVänsterpartiet har i en rapport från i somras redogjort\r\nför sina utgångspunkter och visioner om denna\r\nskatteväxling. Jag skulle gärna vilja ha ett besked från\r\nstatsministern om hur ni ser på denna fråga.\r\nAllra sist, en fråga som inte är nämnd i\r\nregeringsdeklarationen. Det handlar om införandet av\r\nkarensdag för vård av sjukt barn. Om det förslaget\r\nkommer upp, kommer Vänsterpartiet inte att stödja\r\ndet. Om det skulle genomföras med hjälp av\r\nModeraterna eller något annat parti, kommer vi att\r\nsäga klart nej. Det innebär en försämring för oss\r\nkvinnor. Det är vi som kommer att vara hemma när\r\nbarnen är sjuka. Det är vi som har den lägsta lönen.\r\nDet kommer att innebära fler snoriga barn på dagis.\r\nDet kan inte vara bra för någon. Jag hoppas att\r\nregeringen tar den kritik som har kommit fram på\r\nallvar. Det är inte någon personlig kritik mot någon\r\nminister, utan mot själva idén.\r\n(Applåder)</pre><pre>Anf.  5  BIRGER SCHLAUG (mp):\r\nFru talman! Först skall man väl hälsa den nya\r\nregeringen välkommen. Jag hoppas att ni också hälsar\r\nMiljöpartiet välkommet. Vi är nya båda två. Vi\r\nkanske rent av behöver varandra för att få igenom\r\nnågonting så småningom.\r\nDen svenska ekonomiska politiken har tappat\r\nfotfästet. Alltmer virvlar runt i en låtsasvärld. I\r\nlåtsasvärlden hör vi ord som \"räntor, tillväxt,\r\nbudgetunderskott, konsumtion, efterfrågan, devalvera,\r\nrevalvera, punkter upp och punkter ner, börsen faller\r\noch köp och sälj\".\r\nI låtsasvärlden har den ekonomiska hypnosen fått\r\noss att få allt snävare synfält. Våra nuvarande\r\nekonomiska bekymmer i vårt land beror ju inte på\r\nbrister i verkligheten, t.ex. brist på naturresurser, brist\r\npå vatten, brist på verktyg, brist på intelligenta\r\nmänniskor, brist på idéer, brist på ytor eller brist på\r\ntid.\r\nHelt uppenbart är att vi behöver en synvidga - en\r\nsynvidga, så att vi återigen ser verkligheten bakom\r\nlåtsasvärlden, så att vi ser våra egna möjligheter. Vi\r\nhar nämligen fantastiska möjligheter att bygga ett\r\nsamhälle i ekologisk och social balans. Men då måste\r\nvi ta våra egna förutsättningar på allvar i stället för att\r\nhysteriskt springa åt samma håll som alla andra.\r\nInsikten om detta saknas i regeringsförklaringen.\r\nMen vi måste också kunna ta till vara de\r\nkunskaper som ändå finns. Den samlade kunskap som\r\nfinns säger oss att vi nu måste ta miljöfrågorna och de\r\nglobala frågorna på allvar, att det är dags för ett\r\närofyllt återtåg för oss i den del av världen som lever\r\npå ett ohållbart sätt.\r\nOm detta finns ingenting i regeringsförklaringen.\r\nDet gör mig och hela den gröna riksdagsgruppen\r\nmycket, mycket besviken.\r\nFru talman! Regeringen avser inte att ta ställning i\r\nEU-frågan, om jag förstår saken rätt. Det är bra.\r\nDärmed vet alla socialdemokrater att man kan\r\nrösta nej i folkomröstningen utan att svika sin egen\r\nregering.\r\nDärmed vet alla att det främst är andra\r\nintressegrupper som vill driva in landet i Europeiska\r\nunionen.\r\nDärmed har vi alla fått en viktig\r\nkonsumentupplysning.\r\nFör det är knappast för jobbens skull, för\r\nsolidaritetens skull, för jämlikhetens skull som\r\nIndustriförbundet och Svenska arbetsgivareföreningen\r\noch dess nära satsar flerhundrade miljoner på att göra\r\npropaganda för ett ja i folkomröstningen. Därför är\r\ndet klokt av regeringen att inte ta ställning i frågan om\r\nEU-medlemskap.\r\nDäremot är det för naturens skull, för miljöns\r\nskull, för en solidarisk världsordnings skull som en\r\nnästan helt samlad miljörörelse i Sverige är mycket\r\nkritisk till ett svenskt medlemskap i unionen. Det\r\ngäller allt från Naturskyddsföreningen och\r\nGreenpeace till Miljöförbundet och Fältbiologerna.\r\nDet gäller också t.ex. den tyska\r\nnaturskyddsföreningen Bund. Därför är det klokt av\r\nregeringen att inte låsa sig vid ett ja i\r\nfolkomröstningen.\r\nMen, fru talman, det är också därför man blir litet\r\nförundrad över att statsministern själv, i ett helt\r\npersonligt avsnitt i regeringsförklaringen, hävdar att\r\nhan tänker motverka miljörörelsens uppfattning och\r\narbeta hårt för att Sverige skall mista sin frihet som\r\nsjälvständig nation den 13 november 1994.\r\nMen framför allt blir jag mycket förundrad över\r\nvad Ingvar Carlsson utelämnar i sin EU-analys. Han\r\nnämner t.ex. inte ett ord om den knarkliberalisering\r\nsom pågår inom EU, inte ett ord om att man i EU-\r\nparlamentet var på väg att fatta beslut för legalisering\r\nav narkotika. Ingvar Carlsson säger inte ett ord om att\r\ndet socialdemokratiska partiet i Tyskland driver just\r\nlegaliseringsfrågan. Han säger inte ett ord om att det\r\nsocialdemokratiska ungdomsförbundet i Tyskland har\r\nen ros med cannabisblad som symbol. Detta är allvar.\r\nI en regeringsförklaring där man slår fast att\r\nbarnen är viktiga, där borde man ta dessa frågor på\r\nallvar.\r\nI denna kammare finns det säkert inte en enda\r\nriksdagsledamot som vill ha en legalisering av olika\r\nformer av narkotika. Den frågan hanterar vi inte\r\nsjälva om vi blir medlemmar i EU, och EU utvecklas\r\npå det sätt som många vill.\r\nHela valrörelsen dominerades av en debatt om\r\nbudgetunderskott och statsskuld. Trots det finns inte\r\nett enda ord i regeringsförklaringen om hur man skall\r\nfinansiera medlemsavgiften på drygt 20 miljarder\r\nkronor årligen från statsbudgeten. Varifrån hämtar\r\nregeringen pengarna?\r\nFör att spara 1,2 miljarder är regeringen villig att\r\ninföra en karensdag för vård av sjukt barn, åtminstone\r\nom man får tro vad som sades i valrörelsen. Varifrån\r\ntänker Ingvar Carlsson då ta 20 miljarder till\r\nmedlemsavgiften?\r\nFör att spara ca 3 miljarder kronor infördes en\r\nkarensdag i sjukförsäkringen. Varifrån tänker Ingvar\r\nCarlsson ta 20 miljarder som skall bekosta\r\nmedlemsavgiften till EU?\r\nFör att spara 0,5 miljard infördes en karensvecka i\r\narbetslöshetsförsäkringen. Varifrån tänker Ingvar\r\nCarlsson ta 20 miljarder till den årliga\r\nmedlemsavgiften till EU? 20 miljarder motsvarar för\r\növrigt kostnaden för ungefär 80 000 sjuksköterskor\r\noch förskollärare - människor som skulle kunna\r\nutgöra en väldigt bra investering för ett gott och\r\nhållbart samhälle i Sverige.\r\nFru talman! Det är sannerligen inte förnyelse och\r\ndådkraft inför 2000-talet som kännetecknar\r\nmiljöavsnittet i regeringsförklaringen. Där finns inte\r\nmycket av det engagemang som präglade orden från\r\nen tidigare, mycket välkänd, socialdemokratisk\r\nmiljöminister. Avsnittet är tyvärr ännu tunnare än det\r\nsom den borgerliga regeringen presterade. Då skall\r\nman veta att de senaste tre åren har kännetecknats av\r\nstagnation och t.o.m. tillbakagång när det gäller\r\nmånga miljöfrågor. Detta är en enig miljörörelse\r\növerens om.\r\nSom vågmästare i riksdagen har\r\nSocialdemokraterna att välja vem man vill luta sig\r\nmot i miljöfrågorna. Vart man tänker luta sig, vems\r\nstöd man tänker ta, framgår inte av\r\nregeringsförklaringen. Skall den socialdemokratiska\r\nminoritetsregeringen stötta sig mot Moderaterna\r\nockså denna regeringsperiod? För det var det man\r\ngjorde perioden 1988-1991. Av 869 voteringar\r\nriksdagsåret 1988/89 stödde sig Socialdemokraterna\r\npå Moderaterna vid 560 tillfällen, inte minst i\r\nmiljöfrågor, naturvårdsfrågor, trafikfrågor och\r\nenergifrågor. Det vore befriande om vi slapp denna\r\nbetongröra under de närmaste fyra åren.\r\nNu är det upp till Ingvar Carlsson själv att välja\r\nvilken väg han skall gå. Skall han åter ta Moderaterna\r\ni hand när det gäller miljöfrågorna? Eller skall han\r\nlyssna på en bred miljörörelse och den yngre\r\ngenerationen samt alla de socialdemokratiska\r\ngräsrötter som faktiskt vill ha förnyelse och som inser\r\natt en ros utan gröna blad är en döende ros.\r\nVi är öppna för samarbete men inte för\r\nunderkastelse. Ett konkret krav är att Ingvar Carlsson\r\ntar avvecklingen av kärnkraften på allvar och att\r\navvecklingen börjar nu under denna mandatperiod.\r\nDet snabbaste och enklaste en regering kan gör är\r\natt inte ge något nytt drifttillstånd för Ringhals 2. Det\r\ngår ut vid årsskiftet 1995. Ett sådant beslut skulle vara\r\nden signal som hela energimarknaden behöver för att\r\nta avvecklingen på allvar. Det skulle i sin tur\r\nstimulera en hållbar ekonomisk aktivitet, nya gröna\r\njobb, inte minst inom byggsektorn, och nödvändig\r\nteknikutveckling.\r\nFru talman! I valrörelsen drev jag ganska hårt\r\nfrågan om spelregler för den s.k. marknaden. I en TV-\r\ndebatt, där Marianne Samuelsson och Ingvar Carlsson\r\ndeltog, framställde Ingvar Carlsson det som om han\r\nhade stor förståelse för att man nog behövde ta\r\ninternationella kontakter för att få dessa spelregler,\r\nt.ex. friktionsavgifter etc., för den s.k. marknaden.\r\nMen tyvärr ser jag i regeringsförklaringen inte\r\nnågonting om detta. Avser Ingvar Carlsson att ta upp\r\nsådana internationella förhandlingar och ta initiativ\r\nför att få rimliga spelregler på den s.k. marknaden?\r\nMiljöpartiet delar en del uppfattningar med\r\nregeringen, särskilt att det nu krävs både\r\nskattehöjningar och besparingar. Det krävs ganska\r\ntuffa tag.\r\nJag tror att en socialdemokratisk regering har\r\nstörre möjligheter att på ett socialt anständigt sätt\r\nkomma till rätta med budgetunderskott och statsskuld\r\nän vad en borgerlig regering skulle ha.\r\nDet är nog också så att fackföreningsrörelsen har\r\nstörre fördragsamhet med hårda bandage från\r\nSocialdemokraterna än från en moderatledd regering.\r\nMan lär i alla fall inte bussa demonstranter från hela\r\nlandet om inte Socialdemokraterna återställer allt det\r\nsom varit. Jag hoppas då att ni inte skall låta er lockas\r\nav Vänsterpartiets kanske mer populistiska inställning\r\ni dessa frågor.\r\nMycket tyder också på att näringslivet hyser väl så\r\nstort förtroende för den socialdemokratiska regeringen\r\nsom för den borgerliga.\r\nMen frågan är nu om Ingvar Carlsson kan flyga\r\nsom en humla från blomma till blomma för att söka\r\nstöd för enskilda punkter i sin politik. Vore det inte\r\nrimligare att försöka skapa en bredare majoritet för\r\nhela politiken? Vi är öppna för diskussioner, Ingvar\r\nCarlsson.\r\nLåt mig säga att vi har vissa gemensamma\r\nnämnare. Det är bra att regeringen tar avstånd från de\r\nideologiskt betingade privatiseringarna. Det är bra att\r\nstora delar av arbetsrätten återförs. Det är bra att\r\nskatteskalorna ändras så att de får en mer solidarisk\r\nprofil. Det är bra att vi äntligen drar åt samma håll när\r\ndet gäller neddragningar av anslagen till militären.\r\nDet är bra att vi fått gehör för allergisanering av\r\nskolor och dagis.\r\nMen det finns också områden där vi är synnerligen\r\ntveksamma, t.ex. om regeringen förstår sig på\r\nsmåföretagare. Jag är inte riktigt säker på det.\r\nLåt mig också vara litet tveksam när det gäller\r\nregeringsförklaringens formuleringar om\r\nbiståndspolitik och flyktingpolitik. Vad menas\r\negentligen? Skall vi nå upp till enprocentsmålet? Hur\r\nblir det med visumregler och annat?\r\nEn av de mer positiva sidorna hos den nya\r\nregeringen är att hälften är män och hälften är\r\nkvinnor, men det krävs mer. Det krävs att de frågor\r\nsom kvinnorörelsen har drivit under många år tas på\r\nallvar. Där handlar det om att sänka arbetstiden och\r\natt dela på jobben. Sänkt arbetstid är grunden för\r\njämställdhet. Det ger grunden för att fler jobb skapas,\r\noch det är grunden för att livskvaliteten skall kunna\r\nöka. Därför borde vi nu satsa på sänkt arbetstid.\r\nAvslutningsvis, eftersom Ingvar Carlsson hänvisar\r\ntill Per Anders Fogelström, skall jag hänvisa till\r\nBerthold Brecht. Han har skrivit så här, vilket litet\r\nknyter an till min inledning:\r\nDe sågade av grenen de satt på och skrek till\r\nvarandra om erfarenheter hur de kunde såga snabbare.\r\nMed dunder och brak åkte de i djupet, och de som\r\ntittade från andra grenar skakade bara på sina\r\nhuvuden och sågade vidare.\r\nDet är dags att sluta såga, Ingvar Carlsson. Vi\r\nbehöver en hållbar livsstil. Vi behöver en politik som\r\ngör att den här jorden kan överleva.\r\n(Applåder)</pre><pre>Anf.  6  ALF SVENSSON (kds):\r\nFru talman! Under valrörelsen, ja, under i stort sett\r\nhela den gångna mandatperioden, har i brev och\r\ntidningar, på gator och torg, den ständiga\r\nsocialdemokratiska frågan till oss kristdemokrater\r\nvarit: Hur kan ni som talar om moral och etik regera\r\nihop med moderaterna och rasera välfärden?\r\nNu är det faktiskt dags att travestera denna\r\nfrågeställning och rikta den till Ingvar Carlsson: Hur\r\nskall ni som talar om solidaritet och rättvisa kunna\r\nluta er mot vänsterpartisterna och rasera välfärden?\r\nSocialdemokraterna har med förbluffande\r\nkonsekvens inbillat sig själva och andra att de\r\nbesparings- och saneringsåtgärder som vidtogs mellan\r\n1991 och 1994 motiverades av något slags illvilja. Det\r\nkanske inte är att begära att socialdemokraterna efter\r\natt ha administrerat 80-talets sus-och-dus-ekonomi\r\nskall våga eller vilja acceptera vad verkligheten\r\nkräver.\r\nNu har vi tagit del av Ingvar Carlssons\r\nregeringsförklaring. Det har förklarats för oss att vi\r\nfår vänta än en tid på konkretiseringar. Vi vet allihop\r\natt den s.k. Perssonplanen inte räcker. Men trots att\r\nden inte räcker som besparings- och saneringsplan,\r\nger den anledningar till att travestera\r\nsocialdemokraternas idogt ställda och förstås\r\ninsinuanta fråga: Hur kan Ingvar Carlsson som talar\r\nom solidaritet och rättvisa nu luta sig mot\r\nVänsterpartiet och nu sätta i gång att rasera välfärden?\r\nDen s.k. Perssonplanen är ju en tuff - eller i alla\r\nfall ganska tuff - attack mot de ekonomiskt sämst\r\nställda barnfamiljerna och mot de pensionärer som\r\nenbart har folkpension. Regeringsförklaringen\r\naviserar ju alldeles uppenbart också ett dråpslag mot\r\ndem av de arbetslösa som inte njuter fackets gunst.\r\nDet är heller inte svårt att gissa att de allra svagaste\r\nkommer att drabbas när flyktinghjälp och bistånd\r\nskall samordnas.\r\nHur skall Ingvar Carlsson, som talar så mycket om\r\nsolidaritet och rättvisa, kunna luta sig mot\r\nVänsterpartiet när han skall rasera välfärden?\r\nDe tre första punkterna i Perssonplanen är ju\r\ndirekt riktade mot barnfamiljer. Vad svarar Ingvar\r\nCarlsson det föräldrapar som i dag ekonomiskt hankar\r\nsig fram med hjälp av vårdnadsbidraget och själva,\r\nvilket är deras eget val och önskan, kan ge sin ettåring\r\nvård och omsorg och som nu efter årsskiftet - när\r\nIngvar Carlsson raserat deras välfärd - måste kräva\r\ndaghemsplats? Är svaret att Ingvar Carlsson vet bättre\r\nän dessa föräldrar själva vilken vård och omsorg de\r\nskall ge sitt barn?\r\nVad svarar Ingvar Carlsson oss som med\r\nbestämdhet påstår att det inte blir en vinst, vare sig för\r\nsamhällsekonomin eller för familjerna, när detta\r\nvårdnadsbidrag byts ut mot en daghemsplats?\r\nVad svarar Ingvar Carlsson den lågavlönade\r\nensamstående mamman som nu skall betala karensdag\r\nvid vård av sjukt barn? Kallar inte Ingvar Carlsson\r\ndetta obegripliga förslag för att rasera välfärd? Och\r\nvad svarar Ingvar Carlsson familjen med fem barn\r\nsom hamnar under existensminimum när\r\nflerbarnstillägget tas bort och man måste börja att\r\nbegära socialbidrag? Raserar inte Socialdemokraterna\r\nvälfärd när man tar ifrån familjer bidrag så att de\r\nmåste söka socialbidrag?\r\nOch vad sägs till pensionärerna? Kommer Ingvar\r\nCarlsson att rakt upp och ner, när det nära nog\r\nmagiska uttrycket \"avindexering\" blivit konkret, att\r\nberätta för vårt lands ekonomiskt sämst ställda: Nu\r\nskall vi ta ifrån er av det lilla ni har?\r\nFru talman! Som alla har insett och märkt saknar\r\nregeringsförklaringen inte enbart preciseringar och\r\nkonkretiseringar. Jag tycker att det vilar en dysterhet,\r\nnågot nattståndet över den Carlssonska\r\nregeringsförklaringen. Sverige skall tillbaka till\r\nregleringar, till förmynderi, till den värld där politiker\r\ndikterar och där individens rätt att välja är\r\nkringskuren. Vi kristdemokrater är övertygade om att\r\ndetta är att gå baklänges in i framtiden. Varje individ\r\när unik, och varje individ skall respekteras och inte\r\nbehandlas som en politikernas marionett.\r\nValfriheten på barnomsorgsområdet skall nu bort.\r\nSkolpengen skall bort. Den allmänna\r\narbetslöshetsförsäkringen skall bort. Friskolorna skall\r\nbort. Konkurrensen på järnvägar skall bort.\r\nSatsningen på forskningsstiftelser skall bort.\r\nVi vet att ordet socialism nära nog var bannlyst\r\nunder valrörelsen och att Internationalen enbart sjöngs\r\nav misstag, men den måste ju vara historielös som inte\r\nkänner suset från gammal planekonomis och gammalt\r\nförmynderis dagar.\r\nJag kan inte heller annat än förvånas över det\r\nmärkliga i vad man gott kunde kalla den nya\r\nCarlssondoktrinen. I regeringen finns, som alla vet,\r\nbåde EU-anhängare och EU-motståndare. När Ingvar\r\nCarlsson får frågor om detta, om att han inte talar på\r\nregeringens vägnar utan enbart på sina egna, säger\r\nhan att detta inte är något konstigt eftersom folket är\r\ndelat i frågan.\r\nDetta är ju såvitt jag förstår en helt politiskt\r\nomstörtande inställning. Eftersom svenska folket inte\r\nhar samma uppfattning i kärnkraftsfrågan, kan inte\r\nden Carlssonska regeringen ha någon uppfattning.\r\nUndra på att miljöpartisterna som gav Ingvar Carlsson\r\ncarte blanche blir häpna! Eftersom det under\r\nvalrörelsen presenterades olika och motstridiga\r\nbesked från Socialdemokraterna beträffande\r\nbostadspolitik, stöd till kommunerna, och eftersom det\r\nråder delade meningar i de flesta frågor ute hos\r\nsvenska folket, skulle alltså regeringen inte kunna\r\nsamla sig till ställningstaganden, utan det skulle\r\nenbart statsministern kunna göra. Vore det inte\r\nhederligare att, i stället för att lägga ut billiga\r\ndimridåer, ärligt deklarera att regeringen är en\r\nkoalitionsregering av motstridiga viljor, och att det\r\ndärför blev nödvändigt för Ingvar Carlsson att tala så\r\nmycket i jagform som han gjorde i\r\nregeringsförklaringen?\r\nFru talman! Jag är ju ändå glad att åtminstone\r\nstatsministern personligt med \"stort engagemang och\r\nfull kraft skall verka för ett svenskt medlemskap i den\r\neuropeiska unionen\". Där kan vi tala samma språk.\r\nJag har så svårt att förstå att mer eller mindre\r\nartificiella nationsgränser skall skilja oss människor\r\nfrån varandra, att man inte vill se värdet i att\r\ngränsbommar lyfts undan och människor kommer\r\nnärmare varandra, att freden gynnas mer av\r\ngemenskap än av separation, att framtiden fordrar\r\nsamhörighet och inte isolering.\r\nDet talas om EU som något färdigt, trots att vi vet\r\natt det är en process. Vi talar om medborgarna på den\r\neuropeiska kontinenten som om dessa allesammans\r\nbegrep mindre, vore mindre måna om sina anhöriga,\r\nförstod mindre av vad en god miljöpolitik betyder,\r\nbrydde sig mindre om sitt eget modersmål och sin\r\negen kultur än vad vi svenskar gör. I en familj, i en\r\nförening eller i ett arbetslag kompletterar individerna,\r\npersonerna varandra. Kreativitetsforskare brukar\r\npåpeka att de mest kreativa, nytänkande miljöerna är\r\nde där mångfalden finns. Så är det också med folk och\r\nländer. Vi har både något att bidra med och något att\r\nfå. Europas mångfald är dess styrka, som\r\nkristdemokraterna i EU säger i sitt program.\r\nFru talman! Därmed går jag åter till orden i\r\nregeringsförklaringen. Jag måste få fråga Ingvar\r\nCarlsson vad han avser när har i regeringsförklaringen\r\ntalar om \"den pågående sjukvårdsutredningen\". Är det\r\nden utredning som Socialdemokraterna hoppade av\r\neller är det någon annan för oss okänd utredning?\r\nMed stor vånda tvingades vi kristdemokrater i\r\nregering och riksdag att vara med om att dra in ca 4\r\nmiljarder från kommunerna. En sak är i alla fall säker,\r\natt Socialdemokraternas myckna skäll på den tidigare\r\nregeringen och framför allt på kds, för denna\r\nindragning och för att detta skulle ha satt vården nära\r\nnog på bar backe var en salut med de lösaste och mest\r\npopulistiska skott. Regeringsförklaringen rymmer inte\r\nsåvitt jag kan se en enda krona som skall satsas på\r\nvård.\r\nIngvar Carlsson avslutar sin regeringsförklaring\r\nmed tal om att \"Sverige är för litet för stora\r\nkonflikter, problemen för många för konfrontation\".\r\nSå är det. Men hur kunde då Ingvar Carlsson tyst och\r\nstillatigande acceptera att SSU nyttjade falskhet och\r\nlögn i sin valkampanj? För mig är det fullständigt\r\nobegripligt att inte en socialdemokratisk ledare får\r\nmål i munnen när han märker att folk i den egna\r\nrörelsen förfalskar och beljuger. Hur tror han att folk\r\nutanför politikens hank och stör skall känna respekt\r\nför integritet och rättskaffens metoder, när\r\nmedlemmar i vårt lands största parti uttalar stolthet\r\növer att man med falska metoder häcklar politiska\r\nmotståndare?\r\nI nationens intresse kommer jag som statsminister\r\natt göra mitt yttersta för att åstadkomma ett nytt\r\nsamarbetsklimat i Sverige, i riksdagen, på\r\narbetsmarknaden, mellan enskilda medborgare. Så\r\nlyder den sista meningen i regeringsförklaringen. Ja,\r\ndet är dags, Ingvar Carlsson. Under tre år har vi\r\nkristdemokrater inte sett något av den inriktningen.\r\nFru talman! Men samarbetsklimatet kan och bör\r\nbli bättre. Den fasansfulla fartygskatastrofen som lade\r\nett tungt sorgens dok över hela nationen fick nog oss\r\nalla att tänka över vad som är väsentligt i våra liv och\r\ni vår strävan. Borta var med ens det storvulna och\r\nsjälvsäkra som får så mycket utrymme hos oss alla\r\nunder en valrörelse. Formuleringar om att något\r\nsådant, en sådan katastrof, aldrig får inträffa igen har\r\nnu lanserats, som om den mänskliga faktorn skulle\r\nkunna elimineras, som om vi människor är alltings\r\nmått, som om vår trygghet och säkerhet, vår trivsel\r\noch välfärd enbart regleras av teknik och pengar.\r\nFartygskatastrofen får oss alla att känna\r\nmaktlösheten och förtvivlan tungt i våra sinnen, också\r\ni dag. Kanske kan den, och det som vi har upplevt\r\nefteråt, få oss att känna en större ödmjukhet inför de\r\nstora existentiella frågorna. Det vore inte fel om den\r\ninsikten fick svepa också över den politiska debatten.\r\n(Applåder)\r\nAnf.  7  Statsminister INGVAR CARLSSON (s):\r\nFru talman! Något av det mest civiliserade som\r\nmänniskan har uppfunnit har just ägt rum i Sverige,\r\nnämligen ett demokratiskt val som har lett till ett\r\nmaktskifte. Alla medborgare har haft samma\r\ninflytande, oberoende av ekonomisk eller social\r\nställning, av ursprung, kön eller hudfärg. För en gångs\r\nskull har en 18-åring haft lika mycket att säga till om\r\nsom en koncernchef för ett multinationellt företag.\r\nI årets val ställdes ideologierna mot varandra\r\ntydligare än på länge. Under tre års tid har 80-talets\r\nnyliberalism präglat svensk politik. Nu har den\r\nprövats, misslyckats och förkastats även här i Sverige.\r\nDen nyliberalt anstrukna politiken har i land efter land\r\ngjort lågkonjunktur till kris, sysselsättningssvackor till\r\nmassarbetslöshet.\r\nVarför har denna ideologi misslyckats så kapitalt?\r\nVarför har så många, t.o.m. företag och företagere, så\r\nsvårt att klara sig under sådant styre? Det moderna\r\nsamhället kräver så mycket mer än vad den nyliberala\r\nmodellen kan klara.\r\nArbetslöshet är en stor kostnad och en förslösad\r\ntillgång. De flesta länder är så civiliserade att\r\narbetslösa inte svälter ihjäl eller försvinner. Företag\r\nklarar sig inte utan kunder, utan människor som har\r\nråd att handla. Många är beroende av en gemensam\r\nsektor med hög kvalitet, även de som arbetar i det\r\nprivata näringslivet.\r\nDe nyliberala har också bekämpat krisen med ena\r\nhanden bunden bakom ryggen. De förkastar politikens\r\nmöjligheter. Det är inte renlärigt att motverka krisen\r\noch lågkonjunkturen. Tvärtom monteras den\r\ngemensamma sektorn ner, och det spär på den redan\r\nhöga arbetslösheten.\r\nI landsting och kommuner, inom äldreomsorgen\r\noch sjukvården, inom barnomsorgen och skolan har\r\nmånga medborgare erfarit vad det systemskifte som\r\nModeraterna talar om innebär. De sade valfrihet - det\r\nblev nedskärningar. De sade skattelättnader - det blev\r\nurholkad välfärd. Den nyliberala ideologin bygger på\r\nen märklig människosyn. De som redan har det gott\r\nställt, som är förmögna, de arbetar mer och bättre om\r\nde får skattelättnader och förmåner. De som redan har\r\ndet knapert, de som redan vänder på slantarna och\r\noroar sig för morgondagen förväntas arbeta mer om\r\nde får det sämre.\r\nDet är denna förenkling, passivitet och orättvisa\r\nsyn som svenska folket bestämt vände sig mot i årets\r\nval. Mot det nyliberala systemskiftet har vi ställt det\r\nsocialdemokratiska alternativet. Vi presenterade kärva\r\noch kännbara förslag i vårt valmanifest. Vi sade öppet\r\npå våra möten att vi inte har råd med en ny utgift som\r\nvårdnadsbidraget. Vi föreslog en karensdag vid\r\ntillfällig föräldraledighet, minskade flerbarnstillägget,\r\nskärpta regler för bidragsförskott, lägre försvaranslag,\r\nlägre jordbruksstöd, minskade utgifter för\r\nförtidspensioner, indragningar från Svenska kyrkan\r\noch lägre uppräkningar av pensioner och studiemedel.\r\nVi föreslog höjda avgifter för sjukförsäkringen. Vi\r\nföreslog en tillfällig värnskatt för de högre\r\ninkomsttagarna, enhetlig kapitalskatt och\r\navkastningsskatt på pensionsfonder. Vi skrev också att\r\nvi begär fullmakt av svenska folket att under\r\nvalperioden vidta de ytterligare åtgärder som kan\r\nkrävas för att rädda Sveriges ekonomi.\r\nDen borgerliga regeringen orkade däremot inte\r\npresentera en samlad sysselsättnings- och\r\nsaneringspolitik för den kommande valperioden.\r\nModeraterna, som mest högljutt krävde att\r\nSocialdemokraterna skulle presentera sina sparförslag,\r\nförmådde till slut inte ens att arbeta fram ett moderat\r\nalternativ, än mindre ett regeringsprogram.\r\nMörkläggningen av den moderata politiken kommer\r\natt framstå som den märkligaste med 1994 års\r\nvalrörelse.\r\nVäljarna visste vad en röst på Socialdemokraterna\r\nskulle innebära. Jag tror att det var till fördel för oss.\r\nDe flesta vill hellre ha raka, om än beska, besked än\r\nbara menyer eller allmänna viljeyttringar.\r\nVi socialdemokrater lovade inte att återställa\r\nvälfärdssamhället i det skick det var 1991, för det går\r\ninte. Den avgående regeringen tog inte med sig\r\nbudgetunderskottet eller statsskulden. Den höga\r\narbetslösheten försvann inte när Carl Bildt i torsdags\r\nlämnade Rosenbad.\r\nDet är de socialdemokratiska idéerna som har fått\r\nstöd av närmare varannan väljare. Jag är glad och stolt\r\növer det förtroende som har visats, men också ytterst\r\nmedveten om de stora förväntningar som riktas mot\r\noss.\r\nVi skall göra allt vad vi kan för att sanera\r\nstatsfinanserna och minska arbetslösheten. Vi skall\r\nverka för rättvisa och anständighet i det svenska\r\nsamhället. Bördorna skall bäras av alla, även av dem\r\nmed aktier, förmögenheter och höga inkomster. Det är\r\nnödvändigt om vi skall hålla nationen samman i\r\nkrisbekämpningen.\r\nVi skall försöka återupprätta samarbetsklimatet\r\noch balansen mellan löntagare och arbetsgivare. Jag\r\nvill säga till Olof Johansson att vi redan före valet\r\ninlett samtal med småföretagarna och deras\r\nrepresentanter. Vi kommer att formalisera det nu efter\r\nvalet under näringsministerns ledning. Jag vet att det\r\nför småföretagarna framför allt är den höga räntan,\r\nsvårigheterna att få låna och den svaga efterfrågan\r\nsom är det stora problemet.\r\nVi skall försöka återskapa tron på politikens\r\nmöjligheter och visa att framtiden kan påverkas.\r\nJag är övertygad om att den svenska modellen,\r\nmed generell välfärd och en utbyggd offentlig sektor,\r\nväl håller att bygga vidare på. Den förhindrar att\r\nbarnens hela liv utstakas av föräldrarnas sociala\r\nstatus. Den lägger grunden för en gemenskap och\r\nförståelse, inte minst när direktörens dotter går i\r\nsamma skola som metallarbetarens son. Den ger\r\ntrygghet i förändring som ökar friheten att satsa nytt\r\noch kanske utbilda sig flera gånger i livet.\r\nVäljarnas mandat är att satsa på näringslivets\r\nframtidsbranscher med stort kunskapsinnehåll, höga\r\nkrav och miljövänlig produktionsstruktur. Det är ett\r\nmandat att använda en aktiv näringspolitik för att\r\nlägga grunden för goda villkor. Det är ett mandat att\r\nvärna jobben i den gemensamma sektorn,\r\nbarnomsorg, skola, sjukvård och äldreomsorg.\r\nTankarna att lösa arbetslöshetsproblemen med ett\r\nåtertåg till pig- och tjänarsamhället har fått ett rejält\r\nbakslag.\r\nDet är inte heller könsfördelningen vid tiden för\r\nden svenska modellens barndom på 30-talet som fått\r\nstöd. För första gången består den socialdemokratiska\r\nriksdagsgruppen av hälften kvinnor och hälften män.\r\nSveriges första jämställda regering har kunnat bildas.\r\nJag anser att den samlade förlusten för\r\nhögerkrafterna är ett uttryck för att Sverige skall bli\r\nmer internationellt engagerat. Det enda\r\nfrämlingsfientliga riksdagspartiet är i princip\r\nutraderat.\r\nJag tolkar väljarnas mandat så här: Ta Sverige ur\r\nkrisen aktivt och rättvist, överge systemskiftet, bygg\r\nvidare på den svenska modellen, ge miljö,\r\njämställdhet, kultur och globalt engagemang en\r\nbetydligt mer framträdande roll.\r\nFru talman! Carl Bildt påstod i valrörelsens\r\ninledning att Sverige nu gick mot en gyllene period.\r\nDet uttalandet dementerades brutalt av den marknad\r\nhan själv hyllar. Kurvorna visar inte rätt. Marknaden\r\nchockhöjde räntan. Ändå framhärdar Cark Bildt i sin\r\nbeskrivning. Jag tolkar det som att han kastade in\r\nhandduken i kampen om regeringsmakten och i stället\r\ninledde striden om historieskrivningen. Under fyra år\r\nframöver kommer vi att få höra - vi har hört det här i\r\ndag - hur bra det hade blivit om den borgerliga\r\nregeringen hade fått fortsätta.\r\nLåt oss då minnas hur det verkligen var. Under\r\nCarl Bildts tid som statsminister har statsskulden\r\nfördubblats. Arbetslösheten har inte varit så hög sedan\r\n30-talet. Skyhöga realräntor drog ner investeringarna\r\nmed 30 %. Den svenska kronan förlorade en fjärdedel\r\nav sitt värde.\r\nLåt oss också minnas hur den gamla regeringens\r\negna framtidsberäkningar såg ut. I våras, innan räntan\r\nnått sommarens nivåer, räknade man med en fortsatt\r\narbetslöshet på över 10 % och ett stort\r\nbudgetunderskott ända fram till 1999.\r\nBudgetunderskottet, visar det sig nu, ligger 40\r\nmiljarder kronor högre än vad regeringen förut har\r\nmedgivit.\r\nNär det gäller statsskulden deklarerar jag återigen\r\natt vi skall stabilisera den under den här valperioden.\r\nMen det är inte allmänna uttalanden som imponerar,\r\nCarl Bildt! Värdet av sådana uttalanden har\r\ndevalverats i takt med penningvärdet under den\r\nBildtska regeringen. Det är konkreta, skarpa åtgärder\r\nsom är det avgörande.\r\nVisst finns det positiva tecken i den svenska\r\nekonomin. Jag pekade i regeringsförklaringen på den\r\nkraftiga uppgången inom exportsektorn och den starka\r\nbytesbalansen. Men det går inte att bara tala om den\r\ndel av ekonomin som går bra - särskilt inte med tanke\r\npå de stora obalanser som finns mellan en stark export\r\noch en svag hemmamarknad.\r\nFör att konjunkturuppgången skall få fäste krävs\r\ndet en kraftfull politik, bättre statsfinanser och\r\nminskad arbetslöshet. Det krävs en balansgång mellan\r\nbudgetförstärkningar och insatser för tillväxt. Sverige\r\nmåste både spara och arbeta sig ur krisen.\r\nSvenska folket står inom kort inför ett nytt val:\r\nfolkomröstningen om ett svenskt medlemskap i den\r\neuropeiska unionen. Frågan är om Sverige skall delta\r\nfullt ut i det europeiska samarbetet.\r\nRöstar en majoritet nej, då blir det ett nej för\r\nmycket lång tid framöver. Tanken att kunna\r\nomförhandla den nu liggande preliminära\r\növerenskommelsen har inget med verkligheten att\r\ngöra. På så sätt får folkomröstningen ännu\r\nlångsiktigare konsekvenser än val. Skulle det efter ett\r\nnej bli allvarliga problem i ekonomin med räntorna\r\neller sysselsättningen, går det inte att utlysa en ny\r\nfolkomröstning. Låt mig vara alldeles klar på den\r\npunkten här i riksdagens talarstol.\r\nBlir det ett ja, får vårt globala engagemang ännu\r\nett forum och ett redskap. Blir Sverige medlem i den\r\neuropeiska unionen, kommer den här regeringen att\r\näven genom samarbetet där verka för ett starkare stöd\r\ntill Förenta nationerna, för öppenhet mot omvärlden\r\noch för ökad frihandel med utvecklingsländerna och\r\nCentral- och Östeuropa.\r\nFru talman! Jag har avgivit en regeringsförklaring\r\ni linje med den politik som presenterats för väljarna i\r\nvalrörelsen. Jag vet att det också i andra partier finns\r\nett mycket äkta engagemang för människors\r\nlevnadsvillkor och en insikt om Sveriges svåra\r\nproblem.\r\nRegeringen kommer i konstruktiv anda att pröva\r\nförslag som övriga partier presenterar. Våra förslag\r\nkommer att förankras bättre och på ett tidigare\r\nstadium i riksdagen.\r\nDen skepsis som samarbetstanken möter kan bara\r\nskingras i handling, och det kommer att visa sig att\r\nregeringen för sin del menar allvar. Sveriges\r\nmedborgare har rätt att kräva en större ansvarskänsla\r\nän någonsin av sina folkvalda.\r\n(Applåder)</pre><pre>Anf.  8  GUDRUN SCHYMAN (v) replik:\r\nFru talman! Valresultatet, Ingvar Carlsson, är vi\r\növerens om: Det var en vänsterseger i valet.\r\nJag tror att en absolut majoritet av den svenska\r\nbefolkningen hade fått nog av högerregeringens\r\nprivatiseringar och valfrihetsrevolutioner.\r\nJag tror att vi på vänsterkanten har att göra något\r\nhelt annat. Vi har nämligen att få en framtidstro till\r\nstånd som handlar om att anpassa sig till en ny tid -\r\nmen utifrån ett bevarande av värdevärderingarna\r\nbeträffande rättvisa och solidaritet.\r\nJag tror att väljarnas mandat faktiskt har handlat\r\nom just de här frågorna. Men jag skulle vilja få\r\nbesked från statsministern om några saker som han\r\ninte tog upp i sitt anförande här.\r\nEn sak gäller, och det vet jag att vi är väldigt\r\növerens om, kommunernas verksamhet -\r\nbarnomsorgen, äldreomsorgen, skolan och kulturen.\r\nHur, Ingvar Carlsson, har ni i regeringen tänkt er att\r\nde här verksamheterna skall fredas? Hur har ni tänkt\r\ner att de här verksamheterna också när konjunkturen\r\nvänder skall kunna få utvecklas och växa?\r\nDen borgerliga regeringen hade sin syn här:\r\nNathalieplanen, som skulle innebära att ungefär 60\r\n000-100 000 jobb skulle försvinna inom den\r\nlandstingskommunala sektorn. Vi har en annan åsikt,\r\noch jag vet att ni i regeringen har en annan åsikt. Men\r\nvar skall pengarna tas?\r\nVi har aviserat möjligheter när det gäller att\r\nfinansiera detta. Ni har inte gjort det. Jag skulle vilja\r\nha ett klarläggande på den punkten.\r\nEn annan sak gäller fördelningspolitiken. Hur\r\ntänker ni under en fyraårsperiod göra när det gäller\r\nåterställande av nivån i a-kassan, höjning av nivån för\r\nlångtidssjukskrivna samt ersättning och kompensation\r\ntill de sämst ställda pensionärerna? Där har jag inte\r\nfått något klart besked.\r\nEn tredje sak gäller arbetstiden. Vi har ju i\r\nvalrörelsen diskuterat och det förs en intensiv debatt\r\ninom fackföreningsrörelsen om en sänkning av den\r\ndagliga arbetstiden, om en förkortning av arbetstiden\r\n- men inte som ett mål för att minska arbetslösheten\r\nutan som en offensiv och framtidsinriktad\r\nvälfärdsreform.\r\nVar finns den klara viljan i regeringen att delta i\r\nden här debatten? Jag undrar vad ni har att komma\r\nmed i den här frågan, som är viktig. Den drivs nu av\r\nmånga inom fackföreningsrörelsen. Det vore väldigt\r\ntråkigt om den socialdemokratiska regeringen ensam\r\nskulle vara motståndare till en aktiv och progressiv\r\ndiskussion om en arbetstidsförkortning. Jag hoppas\r\nalltså på svar dels på den frågan, dels på frågan om\r\nkommunernas ekonomi i framtiden.</pre><pre>Anf.  9  Statsminister  INGVAR\r\nCARLSSON (s):\r\nFru talman! Jag är i den situationen att jag kan\r\nhänvisa till socialdemokratins besked i valrörelsen på\r\nsamtliga frågor som Gudrun Schyman ställde. Vi sade\r\nnämligen att den viktigaste frågan för oss - vare sig\r\ndet gäller i kommuner, i landsting eller i riksdagen -\r\när att bekämpa arbetslösheten. Det är där vi\r\nkraftsamlar, därför att arbetslösheten är det\r\nallvarligaste hotet mot svenska folkets välfärd och\r\näven det allvarligaste hotet inte bara mot den ekonomi\r\nsom vi i riksdagen har att ansvara för utan också mot\r\nden ekonomi som kommunala företrädare har att\r\nansvara för.\r\nDen viktigaste ågärden för oss att vidta för att\r\nfrämja verksamheten inom skolan, sjukvården,\r\nbarnomsorgen och äldreomsorgen är att få i gång\r\ntillväxten och att få ned arbetslösheten. Det är det som\r\nvi kraftsamlar kring.\r\nVi gav ändå ytterligare besked. Vi sade att skulle\r\nvi inte klara detta fullt ut utan verksamheten skulle\r\nhotas på det sätt som t.ex. refererades i dagens\r\nMorgoneko när det gällde hemtjänsten i Stockholm,\r\när vi t.o.m. beredda att hellre skära i transfereringarna\r\nän i verksamheten. Jag undrar om Vänsterpartiet har\r\norkat gå så långt i sina besked före valet. Därmed har\r\njag också i förbigående delvis svarat Bengt\r\nWesterberg, men där återkommer jag.\r\nJag skulle också vilja ta upp EU-frågan, som\r\nGudrun Schyman berörde i sitt inlägg. Jag är djupt\r\noroad över vad som nu händer i Europa med\r\nhögernationella krafter som börjar röra på sig igen: Le\r\nPen i Frankrike, nyfascisterna i Italien och nu senast\r\ndet högerextremistiska partiet i Österrike.\r\nFör mig är det en grundläggande fråga. Skall vi\r\ngöra om misstagen sedan 30-talet? Eller skall alla\r\ngoda krafter nu i Europa samla sig och aktivt\r\nbekämpa dessa mörkerkrafter? Jag menar att\r\nlösningen för oss demokrater i Sverige inte ligger i att\r\nisolera oss. Lösningen ligger inte i att säga att vi inte\r\ndeltar organiserat i det arbetet.\r\nFör mig är detta en viktig fråga, ett viktigt\r\nargument för att vi skall bli medlemmar i den\r\neuropeiska unionen. Också den vägen, via det\r\nforumet, skall vi bekämpa högerextremismen. Det\r\nhandlar till syvende och sist om demokratin i Europa.\r\nLåt oss inte göra om misstaget att tro att demokratin\r\nen gång för alla är vunnen, utan låt oss se till att vi\r\narbetar för att förstärka demokratin utifrån de villkor\r\noch den verklighet som nu gäller. Jag är förvånad\r\növer att Vänsterpartiet i nästan varje Europaprojekt\r\nhar gått emot detta till att börja med. Först i efterhand\r\nansluter man sig.</pre><pre>Anf.  10  GUDRUN SCHYMAN (v) replik:\r\nFru talman! När det gäller kommunernas ekonomi\r\nfår jag inga klargöranden. Jag hoppas att sådana\r\nkommer med den ekonomiska proposition som ni\r\nsnart kommer att lägga fram.\r\nEtt medlemskap i den europeiska unionen, Ingvar\r\nCarlsson, är inte ett projekt för att sänka\r\narbetslösheten. Det är inte ett projekt för att minska\r\nden sociala utslagningen, för att minska de\r\nekonomiska orättvisorna, för att hävda miljöpolitiken\r\növer ekonomin.\r\nDet är ett projekt vars målsättning är klart\r\nformulerad, nämligen att stärka den västeuropeiska\r\nindustrins konkurrenskraft i den hårdnande\r\nvärldsekonomin och handeln. Detta är inskrivet i de\r\ntraktat som vi har att ta ställning till i\r\nfolkomröstningen den 13 november. Denna\r\nmålsättning är klar. Den är odiskutabel.\r\nSedan kan man naturligtvis väva in olika\r\nambitioner som man har när man, om man vill, sätter\r\nsig runt sammanträdesbordet för att vara med och\r\nfatta beslut. Men tänk noga över, Ingvar Carlsson, vad\r\ndet är för beslut som man skall fatta. Vad är det för\r\nregler som gäller? Vad är målet för samarbetet?\r\nDet kan inte vara så att vi skall hävda samarbetets\r\nhelgd över allting annat. Det måste väl ändå vara\r\nmålet med samarbetet som är det viktiga, precis som\r\nmålet med politiken är det viktiga, inte politiken i sig.\r\nJag anser att målet för oss som är socialister borde\r\nvara att hävda människan och människans frihet. Det\r\när inte målet för den eropeiska unionens samarbete.\r\nOm man har som inskriven lag, vilket man har i EU,\r\natt kapitalets fria rörlighet är målet, så kan vi inte,\r\nIngvar Carlsson, komma dit och försöka hävda att vi\r\nskall motsätta oss detta mål.\r\nVi har ju gått med på det om vi skulle säga ja till\r\nett medlemskap i den europeiska unionen. På samma\r\nsätt kan vi inte komma dit och säga att vi skall hävda\r\nneutralitet och alliansfrihet som en säkerhetspolitisk\r\nidé när vi, om ni skulle säga ja, har gått med på att\r\nradera ut denna möjlighet, eftersom det skall vara ett\r\ngemensamt försvars- och utrikespolitiskt\r\narrangemang.\r\nAtt påstå att EU skulle vara ett projekt för att\r\nminska arbetslösheten är att inte vara intellektuellt\r\nhederlig i politiken. Praktiken och verkligheten,\r\nIngvar Carlsson, i det här fallet, visar sin mycket\r\ntydliga roll. Vi skulle inte ha så många arbetslösa i\r\nVästeuropa om det högsta målet med det europeiska\r\nsamarbetet hade varit att minska arbetslösheten.</pre><pre>Anf.  11  Statsminister INGVAR\r\nCARLSSON (s):\r\nFru talman! Gudrun Schyman sade att det är\r\nviktigt med hederlighet i politiken. Jag tror det var i\r\nmeningen efter det att Gudrun Schyman hade påstått\r\natt den svenska alliansfriheten är förlorad om vi går\r\nmed i EU. Jag vill på det bestämdaste slå fast att jag\r\när en övertygad anhängare av svensk alliansfrihet. Jag\r\nhar alltid varit det. Jag har argumenterat för det här i\r\nkammaren och i andra sammanhang. Jag är samtidigt\r\nanhängare av ett svenskt medlemskap. Jag protesterar\r\nmot Gudrun Schymans påstående att vi förlorar\r\nalliansfriheten om vi går med i EU. Det är en sak som\r\nvi bestämmer själva. Gudrun Schyman vet att vi\r\nkommer att kunna göra det i fortsättningen.\r\nJag har fått ganska många frågor. Jag ställde en till\r\nGudrun Schyman: Varför har Vänsterpartiet varit\r\nemot samtliga Europaprojekt - t.o.m. EES-avtalet -\r\nunder efterkrigstiden, för att sedan i efterhand\r\nacceptera det? Det är en bra fråga i dag också. Jag\r\ntycker att Gudrun Schyman skall säga att finns inte\r\nhos medlemmarna i Vänsterpartiet någon sorts\r\ninställning som från början är negativ till\r\ninternationellt samarbete, och att skulle inte det ha fått\r\nväldigt allvarliga konsekvenser för Sverige som\r\nnation om det hade fått styra vårt lands utveckling?\r\nSedan är faktiskt för mig inte bara freden i Europa\r\nsom jag tog upp som första argument, utan också\r\narbetslösheten, möjligheten att bekämpa\r\narbetslösheten, oerhört viktig och avgörande.\r\nJag har suttit som statsminister i det här landet,\r\noch vi gick tvärs mot utvecklingen i Europa och\r\nlyckades hålla nere arbetslösheten. Men jag upplevde\r\nockså hur det blev svårare och svårare med hänsyn till\r\nmarknadskrafternas agerande - hur vi politiker\r\nriskerar att ständigt hamna i underläge - därför att vi\r\nreagerade nation för nation, medan kapitalet och\r\nmarknadskrafterna rörde sig fritt. Det var för mig,\r\nGudrun Schyman, ett väldigt avgörande argument inte\r\nbara för att jag bestämde mig för att politiken nu\r\nmåste bilda motkrafter mot dessa marknadskrafter,\r\nutan också för att vi var med om att bilda europeiska\r\nsocialdemokraters parti och för att vi aktivt\r\nengagerade oss i att utarbeta en socialdemokratisk,\r\neuropeisk strategi mot arbetslösheten där vi satte in en\r\nav våra främsta företrädare.\r\nDet är alltså inte bara så att vi har trott på\r\nmöjligheten. Vi har utformat konkret hur den\r\npolitiken skall bedrivas. Jag tror att det är oerhört\r\nviktigt för Europas demokrati att vi bekämpar inte\r\nbara högerkrafterna utan också den arbetslöshet som\r\nannars kan bli en av högerkrafternas starkaste\r\nargument.</pre><pre>Anf.  12  BIRGER SCHLAUG (mp) replik:\r\nFru talman! När det gäller ekonomi, arbetslöshet\r\noch EU slåss den nya regeringen och den gamla\r\nregeringen litet grand med varandra. Men i själva\r\nverket har ni varit väldigt överens. När Ingvar\r\nCarlsson nu ojar sig över marknadens aktörer och de\r\nfria marknadskrafterna skall man vara väldigt klar\r\növer att det var under Ingvar Carlssons regering som\r\nalla spelregler monterades ned.\r\nDessutom var ni överens om kronans knytning till\r\necun. Ni var överens om en underfinansierad\r\nskattereform. Ni var överens om EES-avtal och\r\nmedlemskap. Det intressanta är att vid varje steg som\r\nni har tagit mot ett svenskt medlemskap i EU har ni\r\nsagt att nu skall ekonomin fixa sig och med ett EES-\r\navtal skall det bli bättre ekonomi.\r\nMedlemskapsansökan kom i ett krispaket - nu skall\r\ndet bli bättre för svensk ekonomi, hette det, och med\r\nkronans knytning till ecun skall det nu bli bättre för\r\nden svenska ekonomin. Vi skall vara väldigt glada för\r\natt vi inte fortsätter att knyta kronan till ecun. Det\r\nhade i alla fall inte varit roligt att vara småföretagare i\r\nSverige i så fall.\r\nNu kommer samma naiva trosvisshet. Bara vi blir\r\nmedlemmar i EU skall ekonomin fixa sig.\r\nFörutsättningarna skall bli mycket bättre. Men det har\r\nvi hört gång efter gång efter gång. Det stämmer inte.\r\nIngvar Carlsson inledde med att säga att det som\r\nkännetecknar ett civiliserat samhälle är fria val, där\r\narbetare och direktörer kan rösta. Det är riktigt. Jag\r\nhar hört uttrycket civiliserat samhälle en gång förut\r\nfrån Ingvar Carlsson. Då gällde det att det i ett\r\nciviliserat samhälle inte finns någon kärnkraft.\r\nMen det blev ingen avveckling. I ett civiliserat\r\nsamhälle kanske också skall gälla att man följer de\r\nvalresultat och de löften man har gett. I samband med\r\nfolkomröstningen om kärnkraft lovade\r\nSocialdemokraterna tillsammans med Folkpartiet att\r\nåtgärder skulle vidtas för att styra elkonsumtionen så\r\natt direktverkande elvärme förhindrades. Har ni gjort\r\ndet?\r\nNär det gäller Linje 2 stod det på baksidan att\r\nkärnkraftverk skall ägas av stat och kommun för att\r\nunderlätta avvecklingen. Vad är det ni gör? Ni\r\naccepterar ju en utförsäljning av kärnkraften till bl.a.\r\nPreussen Elektra, därför att man inte får diskriminera\r\nnågot EU-företag.\r\nNi svek folkomröstningen om kärnkraft för att\r\nkunna klara oss in i EU. Det är vad det handlar om.\r\nEkonomin blir inte bättre vid ett svenskt medlemskap\r\ni EU. Och varifrån skall medlemsavgiften tas?</pre><pre>Anf.  13  Statsminister INGVAR\r\nCARLSSON (s):\r\nFru talman! Birger Schlaug fällde i sin inledning\r\nett uttalande som, om jag hörde rätt, gick ut på att\r\nSverige skulle mista sin frihet som självständig nation\r\nom vi blev medlemmar av den europeiska unionen.\r\nÄven på denna punkt måste jag uttala en kraftig\r\nprotest, inte bara mot överdrifter, utan mot allvarliga\r\nfelaktigheter i debatten. Det är också kränkande mot\r\nett grannland som Danmark, eller länder som\r\nNederländerna, Belgien, Irland för att ta några\r\nexempel. Skulle inte detta vara självständiga nationer\r\nsom har sin frihet i behåll?\r\nJag vill också allvarligt reagera mot påståendet om\r\nnarkotikan, att man som medlem av Europeiska\r\nunionen inte skulle ha rätt att bestämma och driva sin\r\negen narkotikapolitik. Kommissionen har t.ex. precis\r\nden uppfattning som vi har här i Sveriges riksdag.\r\nZürich i Schweiz, som inte alls är medlem i\r\nEuropeiska unionen, som inte ens har ett EES-avtal,\r\nhar några av de mest långtgående friheter och\r\nliberaliseringar som vi i dag upplever. Använd inte de\r\nargumenten! Jag tror faktiskt att det skadar nej-sidan.\r\nVi i de nordiska socialdemokratiska partierna har\r\nskrivit till de grupper på kontinenten som driver den\r\nhär linjen och redovisat vår uppfattning. Vi har sagt\r\nifrån att det är en mycket farlig linje som de driver.\r\nJag tycker att det är märkligt att partier som ligger\r\ntill vänster och miljöpartier, som ute i Europa brukar\r\ntro på möjligheterna inom den europeiska unionen, i\r\nSverige inte tror på dem, inte tror på politikens\r\nmöjligheter. Jag är förvånad över den pessimism som\r\npräglar bl.a. Miljöpartiets inlägg när det gäller\r\nEuropapolitiken. Jag för min del upplever att ni ena\r\nminuten tror att politiken har sådana fantastiska\r\nmöjligheter här hemma och kan påverka allt. I nästa\r\nminut tror ni inte alls på politikens möjligheter, när\r\ndet gäller Europa.\r\nNi hävdar att vi tappar så mycket av suveräniteten\r\nom vi går med i Europeiska unionen. Det är klart att\r\nvi tappar en del av suveräniteten. Men en demokrati\r\nsom ger inflytande över en tilltagande maktlöshet vill\r\njag påstå är en demokrati i gungning.</pre><pre>Anf.  14  BIRGER SCHLAUG (mp) replik:\r\nFru talman!  Jag konstaterar att jag fortfarande\r\ninte har fått svar på varför man inte följde\r\nfolkomröstningens resultat om kärnkraft och det som\r\nLinje 2 anförde på baksidan.\r\nJag har inte heller fått svar på varifrån pengarna\r\ntill medlemsavgiften skall komma. Staten skall betala\r\n20 miljarder kronor.\r\nGöran Persson har antytt att man skall höja\r\narbetsgivaravgifterna för produktionen. Det blir inte\r\nlätt för produktionen, när ett EU-medlemskap\r\nsamtidigt innebär en gemensam el-börs, så att el-\r\npriserna kommer att fördubblas för industrin. Är det\r\nså vi skall skapa fler jobb i Sverige? Varifrån skall\r\npengarna tas i realiteten? Skall ni samköra med\r\nFolkpartiet, höja momsen på mat, eller vad är det\r\nfråga om?\r\nNär det gäller narkotikapolitiken pågår det faktiskt\r\nen mycket intensiv propaganda och kamp för att\r\nlegalisera många olika narkotiska preparat inom EU.\r\nDet var mycket nära att det i EU-parlamentet blev ett\r\nja för legalisering. Att vifta undan det på det här sättet\r\noch säga att man som statsminister inte tänker\r\nacceptera det har inte med saken att göra. En politisk\r\nunion av EU:s karaktär medför att det inte spelar\r\nnågon roll vad Ingvar Carlsson tycker och tänker i den\r\nfrågan.\r\nNär det gäller regeringsförklaringen och det\r\nglobala perspektivet är en målsättning för den här\r\nregeringen att Sverige skall komma med i\r\nsäkerhetsrådet. Björn Eriksson blev chef för Interpol,\r\ninte tack vare att Sverige var medlem i EU, utan tack\r\nvare stöd från mängder av länder utanför EU, i Afrika\r\noch Sydamerika.\r\nÄr det någon som tror att man släpper in Sverige i\r\nsäkerhetsrådet om vi är medlemmar i EU när vi efter\r\nMaastrichtfördraget måste göra följande:\r\nMedlemsstaterna skall aktivt och förbehållslöst\r\nstödja unionens utrikes- och säkerhetspolitik i en anda\r\nav lojalitet och ömsesidig solidaritet. De skall - dvs.\r\nSverige i det säkerhetsråd Ingvar Carlsson vill ha in\r\noss i - avstå från varje handling som strider mot\r\nunionens intressen eller kan minska dess effektivitet.\r\nTror Ingvar Carlsson att Sverige blir medlem i\r\nsäkerhetsrådet om Sverige blir medlem i Europeiska\r\nunionen? Det tror inte jag, och jag tror inte att någon\r\nannan heller tror att vi, eftersom Sverige inte har en\r\negen röst i FN, kan säga vad vi själva tycker och vad\r\nvi själva beslutar i den här kammaren.\r\nVarifrån kommer avgiften till EU - 20 miljarder\r\nkronor? Ni vill skära 1,2 miljarder genom att införa en\r\nkarensdag för vård av sjukt barn. Var tar ni 20\r\nmiljarder?</pre><pre>Anf.  15  Statsminister INGVAR\r\nCARLSSON (s):\r\nFru talman! Birger Schlaug fortsätter att vara\r\nmycket slarvig med sin argumentation. Han säger:\r\nSkulle Sverige kunna bli medlem av Förenta\r\nnationernas säkerhetsråd om vi är medlemmar av EU?\r\nNu är det faktiskt så, Birger Schlaug, att för 1995\r\noch 1996 kommer Tyskland och Italien att vara\r\nmedlemmar av säkerhetsrådet. Jag inbillar mig\r\nfaktiskt, utan att blåsa upp mig som svensk, att vi med\r\nvårt internationella engagemang har väl så goda\r\nmöjligheter som Italien att bli medlemmar. Men det\r\nvisar hur orimligt påståendet är att ett medlemskap i\r\nEuropeiska unionen skulle förhindra oss att bli\r\nmedlemmar i säkerhetsrådet.\r\nSedan vill jag faktiskt säga följande om narkotika.\r\nSverige beslutar självt om sin narkotikapolitik. I den\r\nproposition om medlemskap i EU som vi skall\r\nbehandla om folket säger ja i omröstningen den 13\r\nnovember beskrivs detta mycket tydligt. Jag citerar\r\nfrån s. 426: \"Identitetskontroller av personer vid inre\r\ngräns behålles till dess att ett beslut fattats på svensk\r\nsida om avveckling av dem. Ett sådant beslut är\r\nberoende av att effektiva s.k. kompensatoriska\r\nåtgärder införs i EU och i Sverige.\"\r\nDet finns inget i Romfördraget, inget i\r\nEnhetsakten och inget i Maastrichtavtalet som ålägger\r\noss i Sverige att liberalisera vårt narkotikaskydd.\r\nDetta är en svensk fråga.\r\nTill slut vill jag komma till kostnaderna för ett\r\nmedlemskap. Det är riktigt att vi socialdemokrater har\r\nsagt att medlemskapet inte skall betalas genom att\r\nskära ned på välfärden. Även på den punkten sade vi\r\nredan före valet att vi anser att produktionen skall\r\nbetala det. Jag vill påminna om att 1 % högre ränta\r\ninnebär en ökad kostnad på 10 miljarder kronor och\r\natt 1 % lägre arbetslöshet innebär en besparing på 10\r\nmiljarder kronor. Bara en liten positiv effekt av ett\r\nmedlemskap innebär alltså en finansiering av hela\r\nmedlemsavgiften. Men eftersom vi på ja-sidan så ofta\r\nfår frågor från Miljöpartiet de gröna om hur vi tänker\r\nfinansiera det hela vore det rimligt att ni på nej-sidan\r\nnågon gång talade om hur ni skall klara de\r\npåfrestningar som det innebär ekonomiskt att stå\r\nutanför.</pre><pre>Anf.  16  ALF SVENSSON (kds) replik:\r\nFru talman! Man behöver inte syssla länge med\r\nsvensk politik förrän man får helt klart för sig att\r\nSocialdemokraterna har\r\nproblemformuleringsmonopol och bestämmer vad\r\nsom är rätt och korrekt och vad som är orätt och\r\nmindre korrekt. Det är precis det som framgår av\r\nIngvar Carlssons tal.\r\nNär den tidigare regeringen gjorde besparingar,\r\nnedskärningar eller vad vi nu vill kalla det, var det\r\nohederligt, felaktigt, brutalt och naturligtvis nyliberalt.\r\nDet märkliga är dock att i slutet av augusti ställde sig\r\nIngvar Carlsson bakom dessa besparingar, dessa\r\nbrutala och nyliberala besparingarna. Jag har inte\r\nheller märkt att han har upphävt det\r\nställningstagandet. Men de besparingar som nu\r\nkommer har ingenting med brutalitet att göra. De är i\r\nstället hedervärda, ärliga, ansvarsfulla och\r\nnödvändiga. De raserar absolut ingenting för någon.\r\nI sitt tal säger Ingvar Carlsson: \"Vi begär fullmakt\r\nav svenska folket att under valperioden vidta de\r\nytterligare åtgärder som kan krävas för att rädda\r\nSveriges ekonomi.\" I samma tal säger han: \"Väljarna\r\nvisste vad en röst på Socialdemokraterna skulle\r\ninnebära.\" Men det visste de väl inte, när det begärs\r\nfullmakt om sådant som ingen av oss vet något om.\r\nVad man däremot kan ana är att väljarna\r\nförespeglades att allt skulle bli vid det gamla. Mycket\r\nlängre har vi inte kommit i dag heller, när vi\r\ndebatterat om regeringsförklaringen. Vi har inte fått\r\nklarhet i vad som kommer att drabba svenska folket.\r\nFru talman! I Socialdemokraternas valmanifest\r\nstår det: \"Tankarna att lösa arbetslöshetsproblemen\r\nmed ett återtåg till pig- och tjänarsamhället har fått ett\r\nrejält bakslag.\" Jag skulle vilja veta vem som har hyst\r\nsådana tankar. Jag frågar ärligt. Det\r\nsocialdemokratiska ungdomsförbundet har ju tillvitat\r\nkds och mig den typen av åsikter, både på affischer, i\r\nbroschyrer och i annan propaganda. Jag vill veta vem\r\nsom åsyftas på denna punkt.\r\nJag vet också att Ingvar Carlsson och\r\nSocialdemokraterna under valrörelsen avgivit löftet\r\natt ungdomar inte skall behöva gå arbetslösa mer än\r\nhundra dagar. Det vore i det sammanhanget intressant\r\natt få veta vilken lön och vilka arbetsuppgifter de skall\r\nfå efter dessa hundra dagar. Det kan väl inte handla\r\nom annat än helt reglementsenliga löner och helt\r\nriktiga jobb, såvitt jag förstår.</pre><pre>Anf.  17  Statsminister  INGVAR\r\nCARLSSON (s) replik:\r\nFru talman!  Alf Svensson har imponerande\r\nsnabbt ställt om från regeringsbänken till\r\noppositionsbänken. Han ställer mängder av frågor här\r\ni dag. Men ni kristdemokrater kan ju inte komma ifrån\r\nert medansvar för de tre år som ledde till att Sverige\r\nfick en fördubbling av statsskulden och att Sverige\r\nfick en arbetslöshet som är den högsta sedan 30-talet.\r\nAlf Svensson, ni kan inte heller komma ifrån den\r\nförda fördelningspolitiken. Problemet var ju inte att\r\ndet gjordes besparingar som drabbade grupper som\r\nhade det mycket svårt utan att det dessutom infördes\r\nlättnader för dem som hade det allra bäst ställt i\r\nsamhället. Det var ju det som ledde till att vi i Sverige\r\nfick snabbt ökande sociala och ekonomiska skillnader.\r\nNär vi nu har fått denna fördubblade statsskuld är\r\ndet självklart att kraftfulla besparingar måste vidtas.\r\nDå finns som en första självklar åtgärd indragningen\r\nav vårdnadsbidraget. Hur skall man kunna motivera\r\natt en ny utgift, en ny reform, införs, samtidigt som vi\r\nså sent som i dag får bekräftat att de gamla i samhället\r\ninte ens får den allra viktigaste vården och omsorgen?\r\nJag tror att våra äldre och sjuka, som i valet fick så\r\nlångtgående besked från kds, känner sig mycket\r\nsvikna när kds anser sig ha råd att satsa på en ny\r\nutgift, en ny kostnad men inte levererar de ökade\r\ninsatser för sjukvården som kds utlovat. Kds skulle ju\r\nslå vakt om sjukvården och äldreomsorgen. Kds är i\r\nstället med på kraftiga nedskärningar. Det är den brist\r\npå konsekvens som jag tycker är mycket besvärande\r\nför kds.\r\nSå kommer jag till pigdebatten. För mig är det\r\nockså en mycket svårförklarlig politik, när man anser\r\nsig ha råd att införa avdragsrätt för människor som\r\nhar det relativt bra, detta för de skall få hjälp med att\r\nsköta sina hem. Samtidigt avskedas en del människor\r\nsom arbetar på våra sjukhus eller så får de sin\r\narbetsbörda mycket kraftigt ökad. Det är naturligtvis\r\ntrevligt för dem som är friska och arbetsföra att få\r\nhjälp i hemmet och dessutom få avdragsrätt för det.\r\nMen det kan inte vara en rimlig fördelning att\r\ngeneröst öka på sådana områden. Tänk om\r\nvederbörande blir sjuk! Jag tror att han eller hon då\r\nvill att man i stället satsar sådana resurser inom vård\r\noch omsorg.</pre><pre>Anf.  18  ALF SVENSSON (kds) replik:\r\nFru talman! Min fråga till Ingvar Carlsson var:\r\nVilket parti avsågs, vid tal om pigdebatten?\r\nJag kan ha respekt för att Ingvar Carlsson inte\r\ngillar den typen av förslag som fanns i den Vinellska\r\nutredningen. Men vilket parti var det som avsågs? Jag\r\nställde den frågan av den speciella anledning som här\r\nmotiverades.\r\nJag skulle också vilja ställa ytterligare en fråga till\r\nIngvar Carlsson, som ju har slutordet i varenda\r\ndebattrunda. Tror inte Ingvar Carlsson att det kommer\r\natt innebära några påfrestningar för kommunerna när\r\nman drar in vårdnadsbidraget? Tror inte Ingvar\r\nCarlsson att barnomsorgslagen kommer att innebär att\r\nen del av dem som blir av med vårdnadsbidraget\r\nvänder sig till kommunen med begäran om en\r\ndagisplats? Tror verkligen Ingvar Carlsson att varenda\r\nkrona som vårdnadsbidraget kostar för att få valfrihet\r\noch för att få rättvisa för de sämst ställda går att spara\r\nin?\r\nOm det nu skulle vara så, att det skulle utgöra en\r\nbesparing - låt oss utgå från denna naturligtvis helt\r\norimliga hypotes - undrar jag om dessa pengar i\r\nkommunerna skall satsas på de gamla? Ingvar\r\nCarlsson drog ju in deras situation i sammanhanget.\r\nHan sade att vi så sent som i dag får veta att vi inte\r\nhar de resurser som behövs inom vården. Skall\r\nresurserna då dit? Ingvar Carlsson gör ju här gällande\r\natt vi i kds skulle ha betett oss så förfärligt när det\r\ngäller vården. Ingvar Carlsson får ju då pengar att\r\nsatsa. Så har det ju låtit under valrörelsen. Är\r\npengarna forfarande avsedda för en sådan satsning?\r\nLåt mig erinra Ingvar Carlsson om att det inte är\r\nså få gånger som jag läst analyser i tidskriften Tiden,\r\nsocialdemokraternas egen tidskrift. I den tidskriften\r\nsäger analytiker - det är inga dåliga analytiker - att\r\nunder 80-talet, under den tidigare socialdemokratiska\r\nregeringen, intresserade man sig för mycket för\r\nfördelningspolitiken och för litet för om vi hade något\r\natt fördela. Att ha en önskan att fördela är ju inte\r\nsvårt. Den har jag också. Men vad finns det att\r\nfördela?\r\nGlöm inte heller hur ekonomin var när den\r\növerlämnades vid regeringsskiftet 1991. Det verkar\r\nsom Ingvar Carlsson tror, även om jag vet att han inte\r\ngör det, att allt elände regnade ned över Sverige\r\nvalnatten 1991.Ekonomin mådde faktiskt inte helt väl\r\ndå. 1 000 personer blev arbetslösa varje dag i slutet av\r\nIngvar Carlssons regeringsperiod 1991. Kurvorna\r\npekade sannerligen inte uppåt då. Känn en viss\r\ntillfredsställelse över att de gör det nu!</pre><pre>Anf.  19  Statsminister  INGVAR\r\nCARLSSON (s):\r\nFru talman! Det är riktigt att en internationell\r\nlågkonjunktur kom i början på 1991 som dessutom\r\nblev värre än vad de flesta hade förutspått. Så långt är\r\nvi överens, Alf Svensson.\r\nDet jag kritiserar regeringen för är att man, för\r\nförsta gången på många årtionden, inte bedrev en\r\naktiv konjunkturpolitik för att möta den\r\nkonjunkturnedgången och att man med sin politik\r\nfördjupade lågkonjunkturen och medverkade till att\r\narbetslösheten blev högre än den annars hade behövt\r\nbli.\r\nJag vill erinra om att den öppna arbetslösheten\r\n1991 var 3 %. I dag är den 8 %. Statsskulden har\r\nfördubblats. Kronans värde har fallit med drygt en\r\nfjärdedel. Det kan ändå inte den avgångna regeringen\r\navsvära sig sitt ansvar för.\r\nMan kan inte heller säga att alla kurvor nu pekar\r\nåt rätt håll. Om det vore så skulle ingen vara gladare\r\nän jag, Alf Svensson. Men vi vet i själva verket att\r\nläget i landet är utomordentligt allvarligt på de\r\navgörande punkterna, dvs. arbetslösheten,\r\nstatsskulden och räntorna.\r\nLåt oss stanna ett ögonblick vid frågan varför vi\r\nvill skära i vårdnadsbidraget och en lång rad andra\r\nutgifter. Jo, det beror på att vi måste både spara och\r\narbeta oss ur krisen, Alf Svensson. Det går inte med\r\ndet ena eller det andra. Om vi inte sparar får vi inte\r\nner räntorna och inte fart på investeringarna, och då\r\nvågar inte de enskilda konsumera. Därför lägger vi\r\nfram de här sparförslagen.\r\nMen vi måste också ha ett stöd för tillväxten.\r\nExportindustrin går ju väldigt bra, medan\r\nhemmamarknaden är väldigt svag. Därför måste det\r\nföras en politik som stimulerar framför allt produktion\r\noch ökad sysselsättning inom näringslivet. Det är\r\ndärför som vi lägger fram de här förslagen. Det är\r\ndärför som jag har kallat ett särskilt näringslivsråd för\r\nde större företagen och deras insatser också inom den\r\nstatliga sektorn. Det är också därför som vi kommer\r\natt ha en särskild grupp med småföretagarna. Vi vill\r\nutveckla politiken och göra den bättre.\r\nJag hoppas också att vi tillsammans här i\r\nriksdagen skall kunna göra något åt den ekonomiska\r\nbrottsligheten, som kds har tagit upp och som vi är\r\nintresserade av. Jag tror att det är väldigt viktigt att vi\r\nklarar av det.\r\nTill slut, fru talman, vill jag säga något om\r\nkommunerna. Vi har lagt fram förslag för att\r\nytterligare människor inte skall avskedas inom den\r\ngemensamma sektorn. Regeringen anslöt sig till den\r\nuppfattningen. Jag tror att den bästa insats som vi kan\r\ngöra för kommunerna dessutom är att bekämpa\r\narbetslösheten.</pre><pre>Anf.  20  BENGT WESTERBERG (fp)\r\nreplik:\r\nFru talman! Ingvar Carlsson bekräftar i sitt\r\nanförande att också han anser att det är på motståndet\r\nmot förändringar i kommunerna som\r\nSocialdemokraterna i hög grad har vunnit valet.\r\nJag fick också ett intryck av att kommunerna och\r\nlandstingen nu skall befrias från det förändringstryck\r\nsom vi av ideologiska skäl har utsatt dem för under de\r\nhär åren.\r\nSå långt är väl allting okej; det överensstämmer\r\nganska väl med det som fru talmannen i en tidigare\r\nskepnad och andra ledande socialdemokrater har\r\nframfört under valrörelsen.\r\nMen när Ingvar Carlsson sedan säger att\r\nSocialdemokraterna också har gett raka men kärva\r\nbesked har det inte alls gett svaret på frågan hur den\r\nkommunala expansionen skall finansieras.\r\nDet ni har gett besked om är hur man skall sanera\r\nstatsfinanserna, och ni har begärt ett öppet mandat när\r\ndet gäller just denna fråga, hur man skall klara det om\r\ndet blir värre än vad ni trodde när ni lade fram\r\nPerssonplanen.\r\nFrågan hur man skall finansiera den kommunala\r\nexpansionen har vi bara fått mycket svävande besked\r\nom, nämligen att man skall skära på transfereringar.\r\nIngvar Carlsson har sagt att det är pensioner,\r\npensionärer och barnfamiljer som skall betala. Då\r\nåterstår ändå den fråga som nu inte är besvarad.\r\nNu säger Ingvar Carlsson i kommuner och\r\nlandsting: Gå på! Fortsätt att expandera!\r\nFörändringstrycket skall lätta. Han utlovar därmed i\r\npraktiken statliga bidrag för att betala denna\r\nexpansion.\r\nDå är min fråga: På vilket sätt kommer\r\nbarnfamiljer och pensionärer att få betala den här\r\nsocialdemokratiska politiken? Där har Ingvar\r\nCarlsson inte varit konkret under valrörelsen och inte i\r\ndag heller. Jag hoppas att det kommer besked nu.\r\nIngvar Carlsson säger att det som småföretagen\r\nvill ha är ökad efterfrågan och sänkt realränta. Ja, det\r\när självklart. De ingredienserna har också ingått i vår\r\npolitik för de mindre företagen. Vi har haft\r\nambitionen att föra en finanspolitik som skall kunna\r\npressa ner räntan. Vi lyckades ganska bra med det tills\r\nde socialdemokratiska opinionssiffrorna sköt i höjden\r\noch räntorna med dem.\r\nDet räcker inte. Vi hade en hög efterfrågan och\r\nlåga realräntor i slutet på 80-talet, men den expansion\r\nvi då fick stod på alldeles för svag grund. Då\r\nexpanderade företagen med hjälp av lån, precis som\r\nhushållen, och hamnade i en prekär situation, som\r\ngjorde att de var sårbara när lågkonjunkturen slog till.\r\nOm man skall få en hållbar, långsiktig expansion\r\när det viktigt att det sker med mycket större insats av\r\neget kapital. Det är därför vi har föreslagit\r\nskatteförändringar, bl.a. för att skapa förutsättningar\r\nför en sådan expansion i småföretagen. Där har vi\r\nvidtagit åtgärder som ni nu vill ta tillbaka.\r\nIngvar Carlsson nämner nu småföretagen gång på\r\ngång, men det är ett faktum att han glömde bort dem i\r\nregeringsförklaringen. Han glömde också bort dem i\r\ndet skrivna anförandet i dag, och han lade till dem\r\nmellan raderna - han kom plötsligt på att de också var\r\nviktiga. Detta att småföretagen ständigt glöms bort är\r\nsymtomatiskt för Socialdemokraternas sätt att tänka.</pre><pre>Anf.  21  Statsminister  INGVAR\r\nCARLSSON (s):\r\nHerr talman! Tänk om det är så enkelt, Bengt\r\nWesterberg, att småföretagen är en självklarhet för\r\nsocialdemokrater och därför inte nämndes! Det står\r\nför övrigt i dagens morgontidningar att vi skall\r\ntillsätta en småföretagargrupp, så även där fanns de\r\nmed.\r\nBengt Westerberg talade om att det skulle ha varit\r\nbra med en gest i mitt inledningsanförande. Jag tycker\r\natt den fanns där, ganska tydligt uttalad. Däremot\r\nhandlade de gester som Bengt Westerberg räknade\r\nupp om att öka de ekonomiska påfrestningarna för\r\nlandet. Jag tror att det blir väldigt svårt, t.o.m. farligt,\r\nom vi skulle träffa kompromisserna från den\r\nutgångspunkten.\r\nDet är inte så att vi socialdemokrater är mot\r\nförändringar i kommunerna - tvärtom. Det är ofta\r\nsocialdemokratiska kommunala företrädare som leder\r\ndet förändringsarbetet. Men det är en väldig skillnad\r\nmellan att privatisera, och låta marknadskrafterna ta\r\növer det som den gemensamma sektorn har ett ansvar\r\nför, och att förändra.\r\nVi anser att samhället skall ha det grundläggande\r\nansvaret för viktiga verksamheter som skolan,\r\nsjukvården och äldreomsorgen. Det har visat sig att\r\nman inte bara är bättre på att klara de behov som\r\nfinns, utan det blir faktiskt oftast också billigare och\r\nrationellare om samhället har ansvaret.\r\nBengt Westerberg klagade i sin inledning på att\r\nvarken övriga socialdemokrater eller jag skulle ha\r\nklargjort vår inställning till kommunernas ekonomi.\r\nJust i den diskussion som vi hade inför Veckans\r\nAffärer talade Bengt Westerberg och jag om den\r\nfrågan. Jag redovisade vad som var vår uppfattning,\r\nnämligen att vi inte kan utlova några nya statsbidrag\r\nför att öka den reala tillväxten. Jag redovisade vad vår\r\npartikongress har sagt och vad jag sade i valrörelsen,\r\nnämligen att vi hellre drar ner på transfereringarna än\r\npå verksamheten om vi inte tillräckligt snabbt och\r\neffektivt kan vända konjunkturen, få ner\r\narbetslösheten och få fart på tillväxten. I det läget kan\r\ndet bli nödvändigt att överföra resurser från staten till\r\nkommunerna.\r\nMen jämfört med vad den borgerliga regeringen\r\nredovisade om sin politik var vi ett under av klarhet -\r\ndet måste jag ändå säga. Vi fick klart för oss att\r\nmånga tiotusentals människor skulle avskedas inom\r\nden gemensamma sektorn, men därefter gick\r\nuppgifterna isär. Moderaterna sade: Inte en krona i\r\nskattehöjning - vare sig i kommuner eller i riksdagen\r\n- för att lösa problemen och klara verksamheten. I det\r\navseendet var Folkpartiet betydligt rakare - det måste\r\njag säga. Man talade om att man kunde tänka sig att\r\nöka inkomsterna - rätt kraftigt t.o.m. - bl.a. genom\r\navgifter till våra socialförsäkringssystem. Men som\r\nregeringsbesked var det inte mycket värt!</pre><pre>Anf.  22  BENGT WESTERBERG (fp)\r\nreplik:\r\nHerr talman! Ingvar Carlsson ansåg sig ha fått\r\nmed några gester av samförstånd i\r\nregeringsförklaringen. Jag måste uppriktigt säga att\r\njag inte förstår vilka gester det är. Det enda jag kan\r\nhitta är en allmän formulering på slutet om att Ingvar\r\nCarlsson och regeringen eftersträvar samförstånd.\r\nSådana formuleringar har funnits i varje\r\nregeringsförklaring så länge jag har varit ledamot i\r\ndenna kammare och säger ju ingenting om vad man\r\nvill åstadkomma eller om den faktiska viljan.\r\nIngvar Carlsson sade att regeringen naturligtvis\r\ninte kunde utlova kostnadskrävande reformer. Nej, det\r\nhar jag verkligen inte begärt heller. Husläkarsystemet\r\när inte kostnadskrävande - det är en\r\nkostnadsbesparande reform. Och när vi avskaffade\r\ndubbelbeskattningen var det fullt ut finansierat inom\r\nnäringslivet med hjälp av andra skatter, så det är inte\r\nheller en kostnadskrävande reform. I det långa loppet\r\nkommer det tvärtom att kosta på att återinföra\r\ndubbelbeskattningen - det kommer att hämma den\r\nnödvändiga expansionen i det privata näringslivet och\r\ni synnerhet i de små företagen.\r\nSedan sade Ingvar Carlsson att\r\nsocialdemokraterna inte vill låta marknadskrafterna ta\r\növer. Nej, vem vill det? Inte har den avgående\r\nregeringen bedrivit någon politik som har inneburit att\r\nmarknadskrafterna har tagit över. Vi har hela tiden\r\nförsvarat den gemensamma, solidariska finansieringen\r\nav gemensamma tjänster. Men vi har sagt att det inom\r\nramen för denna gemensamma finansiering måste\r\nfinnas möjligheter också för enskilda alternativ - för\r\nförskollärare att driva dagis, för privatpraktiserande\r\nläkare och mycket annat. Det är inte kostnadsdrivande\r\n- det är tvärtom åtgärder för att effektivisera\r\nverksamheterna.\r\nIngvar Carlsson anförde också något kryptiskt\r\nförsvar för att småföretagen ständigt glöms bort. Det\r\nhar inte med saken att göra om det står i dagens\r\ntidning; det stod redan för flera dagar sedan i Dagens\r\nIndustri att ni skulle tillsätta ett småföretagarråd eller\r\nvad det nu skall kallas. Men det fanns inte med i\r\nregeringsförklaringen, och det fanns inte med i dagens\r\nskrivna anförande. Småföretagarna har aldrig varit\r\nnågra hjältar i Ingvar Carlssons tal - det är andra\r\npersoner som lyfts fram, och det finns många andra\r\nhjältar att lyfta fram. Men småföretagarna,\r\npersonerna, är inte viktiga i socialdemokratisk politik\r\noch retorik. Jag tycker att det är symtomatiskt att de\r\ninte förekommer på det sätt som de borde göra i de\r\ndokument som jag nu har talat om.\r\nJag måste sedan gå tillbaka till diskussionen om\r\nkommunerna. Ingvar Carlsson bekräftade att\r\nsocialdemokraterna har vunnit valet på att motsätta\r\nsig de förändringar som har skett i kommunerna.\r\nIngvar Carlsson hävdar att alla de förändringarna är\r\nideologiskt motiverade och inte beror på ekonomiska\r\nrealiteter. Då är frågan: Vad tänker ni göra för att\r\nåterställa det som har skett under de här åren och för\r\natt ge kommunerna möjlighet till en sådan expansion?\r\nAntingen måste ni säga att det inte kommer att bli\r\nså utan att ni vill fullfölja den politik som vi lade fast,\r\neller också måste ni ändra politisk inriktning. Då\r\nkvarstår ändå frågan än så länge obesvarad: Hur skall\r\npensionärer och barnfamiljer betala för denna ändrade\r\npolitiska inriktning?</pre><pre>Anf.  23  Statsminister  INGVAR CARLSSON\r\n(s) replik:\r\nHerr talman! Det är litet väl magstarkt att Bengt\r\nWesterberg, som har suttit i en regering som kört det\r\nhär landet i botten ekonomiskt och som överlämnar en\r\nstatsskuld av fullständigt gigantiska mått, efter ett par\r\ndagar frågar: Hur skall den nya socialdemokratiska\r\nregeringens politik nu drabba pensionärer och\r\nbarnfamiljer? Litet mer ödmjukhet från Bengt\r\nWesterbergs sida skulle faktiskt inte skada!\r\nI det här valet har faktiskt var femte småföretagare\r\nröstat på socialdemokraterna. Det gör de därför att de\r\nhar praktisk erfarenhet av  borgerlig politik. Den\r\nledde till att 43 000 småföretag gick i konkurs under\r\ner regeringstid. Varför? Jo, därför att efterfrågan blev\r\nför svag, därför att räntan blev skyhög, därför att man\r\ninte fick låna i bankerna! I alla de överläggningar jag\r\nhar haft med småföretagen har det framförts som det\r\navgörande.\r\nVi inledde en mycket bra dialog med\r\nsmåföretagarna före valet. Vi tänker fortsätta den\r\nefter valet. Det är faktiskt inte vad som sägs i\r\nallmänna ordalag i regeringsdeklarationer eller andra\r\ndokument utan vad man gör i praktiken som är det\r\nviktiga, Bengt Westerberg, och det vet\r\nsmåföretagarna bättre än några andra.\r\nNu är det plötsligt inte alls någonting märkvärdigt\r\nsom har skett ute i kommunerna! Bengt Westerberg\r\nframstället det nu bara som ett förändringsarbete! Jag\r\ntror att medborgarna uppfattar det på ett helt annat\r\nsätt. Jag tror att de känner att vad som var på väg att\r\ninträffa var i grunden ett systemskifte där\r\nmoderaterna har varit drivande. Det som var i\r\nfarozonen var den typ av skola som vi har haft och\r\nsom har varit gemensam för alla barn, en sjukvård där\r\nvar och en skall kunna känna trygghet att få bästa\r\ntänkbara vård och den äldreomsorg som har gjort att\r\ngamla inte skulle behöva frukta för att inte bli väl\r\nomhändertagna under sin ålderdom.\r\nDe försök som har gjorts, ofta i moderatledda\r\nregeringar - det medger jag gärna - har gjort att\r\nmänniskor har sagt ifrån att de inte vill vara med om\r\nden typen av systemskifte. Det tror jag är förklaringen\r\ntill att socialdemokraterna gjorde ett mycket starkt val\r\ni kommuner och landsting. Det är klart att det är ett\r\nbesked från väljarna som vi har att rätta oss efter. När\r\ndet gäller sjukvården tror jag att det finns mycket\r\ngoda möjligheter till samarbete mellan oss och\r\nCenterpartiet. På skolans område vet jag att\r\nFolkpartiet redan hade sagt ifrån att man inte ville gå\r\nin med avgifter och att man ville se över\r\nskolpengssystemet i den mån det kunde leda till\r\nsegregering. Där ser jag också möjligheter till\r\nsamarbete.\r\nNär det däremot gäller gester handlar det inte om\r\nt.ex. vårdnadsbidraget. Det är en kostnadskrävande\r\nreform som det är väldigt svårt för mig att börja ett\r\nbesparingsarbete med. Etableringen av\r\nprivatpraktiserande läkare är det också väldigt svårt\r\nför mig att försvara när vi har så ont om pengar. De\r\nhöjningar av kapitalbeskattningen som vi har\r\nföreslagit är det sätt på vilket de högre inkomsttagarna\r\nkan vara med och bära sin del av bördan. Som jag har\r\nsagt i dag: Det gäller att hålla samman nationen, och\r\ndå måste de som har det bäst ställt också vara med\r\noch ta ansvar.</pre><pre>Anf.  24  OLOF JOHANSSON (c) replik:\r\nHerr talman! Eftersom jag var ganska kärv i mitt\r\nförra inlägg ska jag vara vänligare nu.\r\nJag tycker att Ingvar Carlsson i sina inlägg har en\r\nensidig fixering vid den nyliberala retoriken och\r\nsystemskiftesdiskussionen. Det är inte så enkelt i\r\nsvensk politik att det bara finns borgerliga partier som\r\nföreträder detta.\r\nLåt mig när det gäller småföretagen säga att det är\r\nbra att de också får en grupp - det är väl alldeles\r\nutmärkt!\r\nDe platsade inte i regeringsförklaringen. Litet grand\r\nav förklaringen ligger i det som Bengt Westerberg\r\nsade här tidigare och i det som andra \"fristående\r\nsjälar\" har uttryckt med anledning av\r\nregeringsförklaringen.\r\nP-O Edin från LO sade t.ex. i ett uppriktigt\r\nanförande att näringslivsrådet är en avspegling av de\r\nverkliga maktförhållandena inom svenskt näringsliv.\r\nDå behövs inga småföretagare. Regeringen har ett\r\nstort ansvar för att de lyfts fram. Tänk om P-O Edin\r\nhar rätt i att de aldrig kommer till tals! De måste få\r\nandra förutsättningar av regeringen. Storföretagarna\r\nhar ju en annan vana. Så de klarar sig säkert.\r\nJag vill gratulera Socialdemokraterna till den\r\nnumerärt jämställda regeringen och även till att man\r\nhar kommit upp till Centerns siffror under förra\r\nmandatperioden när det gäller jämställdheten i den här\r\nkammaren.\r\nOm man tittar på siffrorna i\r\neftervalsundersökningarna kan man konstatera en sak.\r\nMiljöpartiet har enligt eftervalsundersökningarna\r\n63 % kvinnor och 37 % män i valmanskåren. För\r\nCentern är förhållandet 55-45, för Vänsterpartiet 54-\r\n46 och Folkpartiet 51-49. Övriga partier slår åt det\r\nandra hållet.\r\nDetta är ganska intressant. Vad kan det bero på?\r\nHar Ingvar Carlsson någon förklaring? Jag utgår från\r\natt dessa siffror i huvudsak stämmer. Drar ni någon\r\nslutsats av detta när det gäller politiken?\r\nJag tycker att det finns en mycket klar inriktning.\r\nKvinnor gillar inte uttalad betongpolitik. Det syns\r\nminsann i den här undersökningen av fördelningen\r\nmellan män och kvinnor i de olika partierna. Vilken\r\nslutsats drar Ingvar Carlsson av detta?\r\nNär regeringsförklaringen lämnar det mesta öppet\r\nfinns det naturligtvis en risk för att det inte blir så\r\nmycket debatt.\r\nJag vill avslutningsvis säga att det för en gångs\r\nskull inte är någon underdrift att säga att Sverige står\r\ninför de viktigaste veckorna i sin historia. Det handlar\r\nom folkomröstningen och om hur regeringen tänker\r\ntackla sitt samarbetsuppdrag. Därför vill jag upprepa\r\nmin fråga om nationella hållningar i Europapolitiken.</pre><pre>Anf.  25  Statsminister  INGVAR\r\nCARLSSON (s):\r\nHerr talman! Jag blir så tagen av Olof Johanssons\r\nvänlighet att jag har svårt att samla mig till en replik,\r\nmen jag måste påpeka att vi inte bara har uppnått\r\njämställdhet i riksdagsgruppen och i regeringen.\r\nEnligt eftervalsundersökningarna fick vi faktiskt 45 %\r\nav alla Sveriges kvinnors röster. Samma andel gällde\r\nför männen.\r\nDet är klart att man skulle kunna önska sig ännu\r\nmer, Olof Johansson, men jag är relativt nöjd med att\r\n45 % av alla Sveriges kvinnor röstade på\r\nSocialdemokraterna i det här valet. Vi skall försöka\r\nbättra oss ytterligare till nästa val. Men detta är ett bra\r\nutgångsläge inför fortsättningen.\r\nOlof Johansson menar att vi lämnar mycket öppet\r\ni regeringsdeklarationen. Andra i debatten har sagt att\r\nvi stänger dörrar, att vi inte ger öppningar för\r\nsamarbete. Jag tror att det är Olof Johansson som har\r\nrätt på den här punkten.\r\nRegeringsdeklarationen avspeglar naturligtvis vårt\r\nvalmanifest. Det har vi sagt hela tiden. Vi gick till val\r\npå det. Något annat skulle vara ganska sensationellt.\r\nVi markerar dock mycket tydligt att vi skall försöka ta\r\ntill oss synpunkter för att underlätta breda majoriteter.\r\nDet skall vi göra genom kontakter innan\r\npropositionerna läggs fram, genom att studera\r\noppositionens motioner och genom att föra informella\r\nsamtal i riksdagen.\r\nEftersom det uttalas tvivel om att vi kommer att\r\nförmå detta är det vår sak att visa att vi menar allvar.\r\nDet har jag sagt i dag. Framtiden får utvisa om jag har\r\nrätt eller fel på den punkten.\r\nTill sist kan jag bara instämma med Olof\r\nJohansson i att det naturligtvis är ett oerhört intensivt\r\noch viktigt skede som vi nu går igenom. Först var det\r\nriksdagsval, kommunalval och landstingsval. Sedan\r\nkommer kyrkofullmäktigevalet och folkomröstningen\r\nom Sveriges medlemskap i den europeiska unionen.\r\nTill detta kan vi lägga vår förmåga att nu fatta de\r\nbeslut som är nödvändiga för att ta Sverige ur den\r\nekonomiska krisen.</pre><pre>Anf.  26  OLOF JOHANSSON (c) replik:\r\nHerr talman! Taletiden har börjat gå innan jag har\r\nkommit fram till talarstolen. Bortsett från det tycker\r\njag att Ingvar Carlsson gör det något lätt för sig när\r\nhan säger att eftervalsundersökningarna handlar om\r\nden socialdemokratiska andelen av valmanskåren.\r\nEftervalsundersökningarnas mycket tydliga siffror\r\ngäller könsfördelningen inom respektive partis\r\nvalmanskår. Socialdemokraterna har fått motsatta\r\nsiffror, dvs. att det är en stark övervikt för antalet män\r\ni förhållande till antalet kvinnor. Jag frågade Ingvar\r\nCarlsson om han drar någon slutsats av detta.\r\nJag skall fortsätta med vänligheterna. Jag\r\nuppskattar Ingvar Carlssons klara deklaration när det\r\ngäller alliansfriheten. Vi har haft många diskussioner,\r\näven under förra valperioden och före en ansökan om\r\nmedlemskap. Jag uppfattar det så, att vi också\r\nfortsättningsvis har gemensamma strävanden i den\r\ndelen, men jag upprepar frågan om de nationella\r\nhållningarna.\r\nSverige är ett litet land. Om vi vill ha inflytande\r\ninom EU vid ett ja i folkomröstningen måste vi se till\r\natt vi skapar nationella hållningar. Det gör att vi får en\r\nstark position för att uppnå detta inflytande.\r\nMan skulle kunna spetsa till frågan litet. Vilken\r\nhållning är det som gäller för Ingvar Carlsson om t.ex.\r\nSocialdemokraterna i Europa, i sitt gemensamma\r\nparti, har en hållning och Sverige en annan nationell\r\nhållning?  Det är en avgörande frågeställning när det\r\ngäller just synen på nationella hållningar i förhållande\r\ntill det mera federalistiska synsättet. Den frågan\r\ntycker jag att det finns anledning att besvara.\r\nVi är vana vid att regeringen först lägger fram sina\r\npropositioner. Därefter kommer motionerna. Jag gör\r\nåterigen en välvillig tolkning av Ingvar Carlsson. Jag\r\nutgår från att han avser läsning av våra program - och\r\nde är många - från valrörelsen och inte motionerna.\r\nDem tänker vi fortfarande komma med efter det att ni\r\nhar lagt fram propositionerna. Jag hoppas att vi är\r\növerens på den punkten.\r\nDet är viktigt att ni i den här debatten konstaterar\r\natt stödpartierna till vänster sviktar. Detta är en\r\nmycket hård kritik mot er som allmänt och verbalt har\r\nställt upp för en socialdemokratisk regering. När det\r\nkommer till politiken visar det sig att\r\nsamstämmigheten inte finns där. Vilken slutsats drar\r\nIngvar Carlsson av detta?</pre><pre>Anf.  27  Statsminister  INGVAR\r\nCARLSSON (s):\r\nHerr talman! Jag är helt klar över att vi får\r\ninskränka oss till att läsa program och andra skrifter\r\ninnan vi skriver våra propositioner. Jag kan försäkra\r\nOlof Johansson om att vi inte kommer att läsa\r\nmotionerna innan de är skrivna. Det är mig helt\r\nfrämmande.\r\nOlof Johansson ställde en fråga om de nationella\r\nhållningarna och om samarbetet på partiplanet via, i\r\nvårt fall, det europeiska socialdemokratiska partiet.\r\nDet är naturligtvis inte en fråga om antingen eller.\r\nViktiga nationella frågor vill vi slå vakt om. Olof\r\nJohansson nämnde alliansfriheten. Där är det glasklart\r\nden nationella hållningen som gäller.\r\nVi kommer att bedriva vår narkotikapolitik, som\r\njag har sagt tidigare i dag. Jag tror att vi skulle ha\r\nmycket att vinna på att utarbeta en\r\nsysselsättningsstrategi, en strategi mot arbetslösheten.\r\nDär finner jag en större samhörighet med mina\r\nsocialdemokratiska partivänner i Europa än vad jag\r\nfinner med t.ex. Moderaterna i Sverige. Därmed tror\r\njag att det är viktigt att vi förmår att utveckla och\r\nanvända oss av de möjligheter som Europaplanen\r\ninnebär. Moderaterna kommer självfallet att göra så\r\nmed sin politik. Vi får mötas i demokratisk tävlan i\r\nvalen till Europaparlamentet på det sätt vi har gjort\r\noch gör i Sverige.\r\nVi vet att regeringssamarbetet inom EU är viktigt.\r\nDet är bra, och det skall vi inte ändra på. Det skall\r\nbestå, och där drivs de nationella önskemålen. Detta\r\när en viktig fråga att diskutera, och det finns inte\r\nglasklart ja eller nej. Jag vill ta vara på chansen att\r\nutnyttja båda möjligheterna.\r\nDe opinions- och eftervalsanalyser jag har tagit\r\ndel av, Olof Johansson, visar samstämmigt för\r\nSocialdemokraternas del att av dem som röstade på\r\noss var hälften kvinnor och hälften män. Det innebär\r\natt 45 % av Sveriges kvinnor som deltog i valet\r\nröstade på Socialdemokraterna. Jag vet inte vilka\r\nundersökningar Olof Johansson har läst, men inte kan\r\ndet vara den stora eftervalsundersökningen.</pre><pre>Anf.  28  CARL BILDT (m):\r\nHerr talman! Debatten har hitintills bekräftat litet\r\nav vad jag sade inledningsvis, nämligen att den\r\nhänger litet i luften mellan Europafrågan och\r\nfrånvaron av besked om den ekonomiska politiken.\r\nDet vi har hört Ingvar Carlsson säga tyder inte på\r\nså mycket annat än att man har packat upp lådorna\r\nfrån valrörelsen i Rosenbad och där hittat de manus\r\nman har använt under de senaste månaderna. Inte en\r\nsiffra, inte en formulering, inte en tanke är annorlunda\r\nän vad vi hörde under dessa månader.\r\nPå en punkt instämmer jag med vad Ingvar\r\nCarlsson har sagt. Jag tycker att det Ingvar Carlsson\r\nhar sagt här i kammaren i dag om betydelsen av det\r\neuropeiska samarbetet är bra. Jag instämmer gärna i\r\ndet. Det gäller inte minst det han sade inledningsvis\r\nom att vi inte skall tro att om vi säger nej till\r\nmedlemskap i EU att det finns en andra möjlighet.\r\nOmförhandlingsmöjligheten är stängd. Låt mig gärna\r\ntillägga att detta gäller också de som tror att vi i ett\r\nsådant läge kan omförhandla eller förbättra EES-\r\navtalet. Den möjligheten är lika stängd. Vid ett nej får\r\nvi leva med det EES-avtal som Gudrun Schyman och\r\nandra på ganska goda grunder har utdömt som\r\noförenligt med våra ambitioner till inflytande.\r\nMen så till ekonomin: läget, utgångspunkten. Jag\r\nhoppas att Ingvar Carlssons formulering var\r\noförsiktig. Om den inte var oförsiktig var den\r\noförskämd. Han säger att den förra regeringen har\r\nkört Sverige i botten.\r\nTa det försiktigt med att gå så långt! Ingvar\r\nCarlsson skall vara medveten om att det har varit en\r\ntuff tid, men att vi nu befinner oss på vägen upp.\r\nCarlsson kan säkert göra en lista med plus och minus.\r\nMen när Ingvar Carlsson hävdar att Sverige har körts i\r\nbotten har hans retorik sprungit långt i väg. Gör inte\r\nom den typen av saker. Ingvar Carlsson kan inte räkna\r\nmed ett seriöst bemötande om han inte för seriösa\r\nresonemang.\r\nVad som har hänt i svensk ekonomi är följande.\r\nDet gick nedåt under 1991 och 1992. Ekonomin\r\nplanade ut 1993, och nu går vi kraftfullt uppåt. Så är\r\ndet! Om ni inte tror på mig kan ni läsa\r\nKonjunkturbarometern från förra veckan. För\r\nindustrisektorn framgår det att produktionsplanerna\r\nnu är synnerligen expansiva. I juni passerades all time\r\nhigh. Industriproduktionen har aldrig någonsin varit så\r\nhög i Sverige. Den som tror att detta bara beror på\r\nexportindustrin och nedskrivningar av kronan kan läsa\r\nvad som händer inom tjänstesektorn. Där är det\r\nfortsatt stark expansion och påtaglig optimism.\r\nFörsäljningen väntas skjuta fart ordentligt, och\r\nnyanställningar aviseras inom nästan samtliga\r\nbranscher. En ekonomi i fritt fall har förbytts i en\r\nekonomi i klar uppgång.\r\nInnebär detta att vi har en möjlighet till en gyllene\r\nperiod? Ja, det har vi. Vi har en historisk möjlighet\r\nunder förutsättning att vi agerar nu. Det som krävs nu\r\när att sanera statsfinanserna med hjälp av besparingar,\r\ninte med hjälp av skattehöjningar. I den mån Ingvar\r\nCarlsson inte har förstått det tidigare, kommer han\r\nsnart bli varse att Perssonplanen till sin omfattning är\r\nen pytteplan i förhållande till vad som behövs. Den är\r\ndessutom en skattehöjningsplan. Det vi behöver är\r\nfaktiskt utgiftsbegränsningar. Varje försök att driva en\r\npolitik som bortser från behovet att göra något och i\r\nstället försöker höja skatter, kan under något eller\r\nnågra år surfa på den kraftiga ekonomiska uppgången.\r\nNi kan göra det och hålla era gamla valtal. Men\r\ndärefter kommer verkligheten att infinna sig. Därefter\r\nsitter vi med långtidsarbetslösheten, inflationen och\r\nstagnationen.\r\nLägg valrörelseretoriken åt sidan. Titta på vad\r\nsom pågår inom den finansiella sektorn. Ni måste inse\r\natt Sverige regeras inte med hjälp av råd,\r\ndelegationer, kommissioner, omorganisationer och\r\nlyssnande på oppositionen. Allt detta är bra. Men\r\nSverige, Ingvar Carlsson, regeras med hjälp av\r\npolitik, handling och åtgärder. Det är det som kommer\r\natt krävas, och det är det som vi har sett så sorgligt\r\nlitet av i den svaga och svävande\r\nregeringsförklaringen för en vecka sedan. Vi har inte\r\nheller sett någon antydan till detta i dagens debatt.</pre><pre>Anf.  29  OLOF  JOHANSSON (c):\r\nHerr talman! Ingvar Carlsson drog ingen slutsats\r\nunder det tidigare replikskiftet om det sviktande\r\nstödet från vänster. Frågan är naturligtvis om\r\nMiljöpartiet och Vänsterpartiet drar någon slutsats av\r\nderas, så här långt, begränsade inflytande över\r\nregeringens politik, dvs. regeringsförklaringen så som\r\nden hittills har framtonat, och inte minst\r\nmiljöavsnittet som båda partierna har starkt kritiserat.\r\nRisken är ju att jag får helt rätt angående det jag\r\nsade under valrörelsen, dvs. om det inte finns någon\r\ninbjudan till regeringsförhandlingar brukar inte\r\nSocialdemokraterna släppa till några kompromisser.\r\nDet är det som har bekräftats av årets val.\r\nLåt mig ta fram en annan aspekt beträffande\r\nbetongpolitiken. Ingen står här och agerar för\r\nbetongpolitiken. Det stående inslaget i Sveriges\r\nriksdag är att det här förs en politik som skall\r\ngenomföras med hjälp av den tysta metoden. Det\r\nfinns inga agitatorer som står och talar för\r\nÖresundsbroar och Dennispaket. Det är bara sådant\r\nsom skall byggas.\r\nMen för att visa att jag inte bara är negativ till\r\nbyggande vill jag ta ett intressant exempel från de\r\nsenaste dagarna. Häromdagen kom en rapport från\r\nMålarnas riksförbund. Den visar att det som\r\nursprungligen var ett centerförslag om skattereduktion\r\nför reparation av bostäder, småhus och flerfamiljshus,\r\nvar en mycket kostnadseffektiv åtgärd. För perioden\r\nden 15 februari 1993 till den 28 februari 1994, med\r\nungefär sju månader full effekt av reduktionen, har\r\nnettointäkten för staten överstigit 1,5 miljarder\r\nkronor. Detta har gjorts med en skattereduktion på\r\nsammanlagt 775 miljoner kronor. Om hälften av\r\narbetskostnaden på totalt 4 miljarder antas ha gett nya\r\njobb, blev alltså den totala sysselsättningsökningen\r\ndrygt 8 000 jobb.\r\nDen fråga som jag naturligtvis har anledning att\r\nvidarebefordra är om den socialdemokratiska\r\nregeringen är beredd att pröva en fortsättning.\r\nJag vill återkomma till en del av den kritik som\r\njag framförde inledningsvis. Alla har här i dag kunnat\r\nkonstatera och observera vilken kritik som har\r\nbesvarats. Det är inte för sent än. Jag återkommer till\r\ndetta i mitt nästa inlägg.</pre><pre>Anf.  30  BENGT WESTERBERG (fp):\r\nHerr talman! Låt mig inledningsvis bara\r\nkonstatera att Ingvar Carlsson inte heller utnyttjade\r\nsitt sista anförande i det förra replikskiftet till att ge\r\nbesked om kommunerna. Vi lär väl få vänta på det\r\nytterligare.\r\nJag vill nu vända mig till det andra partiet i\r\nregeringsunderlaget, Vänsterpartiet, och ta upp en del\r\nav det som Gudrun Schyman sade i sitt anförande.\r\nGudrun Schyman sade nu, och hon har sagt det många\r\ngånger tidigare, att Vänsterpartiet vill att man i\r\nprincip skall övergå till sextimmarsdag. Jag förmodar\r\natt det gäller sextimmarsdag med oförändrad lön.\r\nJag har funderat litet över vad det kan betyda för\r\nolika företag och institutioner. För en skola blir\r\ninnebörden t.ex. att inom ramen för oförändrad budget\r\nkommer antalet lärartimmar att minska med ungefär\r\nen fjärdedel. Då inställer sig den intressanta frågan\r\nhur det skall kunna leda till bättre undervisning. Hur\r\nskall den här skolan få mer resurser för att kunna\r\nanställa och skapa fler jobb? Dessutom är det mycket\r\nvanligt att en skola har några deltidsarbetande lärare.\r\nMånga av dem skall då plötsligt få heltidslön för sitt\r\ndeltidsarbete. Då sprängs budgeten. För att kunna\r\nhålla den gamla budgeten måste man i det läget dra\r\nner ytterligare på resurserna, på lärartimmarna.\r\nSkulle Gudrun Schyman möjligen kunna utnyttja\r\nsitt anförande till att förklara hur en minskning av\r\narbetstiden till tre fjärdedelar av vad den är i dag\r\nskulle kunna bidra till att undervisningen i en skola\r\nförbättras och till att det blir fler jobb? Det skulle vara\r\nklargörande inför den fortsatta debatten.\r\nGudrun Schyman tog också upp energifrågan.\r\nGudrun Schyman och Vänsterpartiet har\r\nuppenbarligen bestämt sig för att man vill stänga av\r\nkärnkraftsreaktorer under den här mandatperioden.\r\nDet kanske vi också kan medverka till. Det beror på\r\nvad den sittande energikommissionen kommer att visa\r\nvad gäller eventuella målkonflikter mellan många\r\nolika beslut som riksdagen har fattat. Vi har sagt att vi\r\nvill vänta med att ta ställning tills vi har sett vad den\r\nhär kommissionen kommer fram till. Men Gudrun\r\nSchyman har redan bestämt sig.\r\nOm kommissionen påvisar att det finns\r\nmålkonflikter på det här området, vad är Gudrun\r\nSchyman i så fall beredd att offra? Är hon beredd att\r\ngå ifrån våra internationella åtaganden när det gäller\r\nkoldioxidutsläpp? Är hon beredd att bygga ut några av\r\nde orörda älvarna? Är hon beredd att offra välfärd och\r\nsysselsättning, t.ex. svensk skogsindustri? Eller vad är\r\nGudrun Schyman beredd att offra eftersom hon så\r\nhårt har bundit sig för att kärnkraftsreaktorer skall\r\nstängas av under den här mandatperioden?\r\nGå nu inte upp i talarstolen och säg att ni\r\nvänsterpartister inte är beredda att offra någonting!\r\nOm vi är i en sådan lycklig belägenhet att vi klarar\r\nalla mål, behöver vi inte diskutera prioritering.\r\nEftersom Gudrun Schyman redan har valt att\r\nprioritera, vill jag också veta vad hon vill prioritera\r\nbort om energikommissionen kommer att visa att det\r\nhär finns en målkonflikt.</pre><pre>Anf.  31  GUDRUN SCHYMAN (v):\r\nHerr talman! Jag skall börja med att göra Bengt\r\nWesterberg besviken. Jag kommer inte i första hand\r\natt använda mina tre minuter till att besvara hans\r\nfrågor. Jag avser faktiskt att rikta mig till den\r\nnuvarande regeringen. Jag vill ha besked i vissa\r\nfrågor. Jag har inte fått det hittills, men jag hoppas att\r\njag skall kunna få det. Min första fråga gäller just\r\narbetstidsförkortningen, som också Bengt Westerberg\r\nvar inne på.\r\nJag tycker att det vore bra om Ingvar Carlsson nu\r\nkunde bekräfta att vi får en utredning som med en\r\noffensiv hållning ser över just arbetstidsfrågan. För\r\nden tidigare utredningen, som Mona Sahlin var\r\nordförande i, var ett av de stora problem\r\narbetskraftsbristen, och det var därför man sade nej\r\ntill tanken på förkortad arbetstid. I dag har vi ju inte\r\nbrist på arbetskraft, utan det är snarare så att väldigt\r\nmånga människor mer än någonting annat skulle vilja\r\narbeta. Vi har nu också en insikt om den nya\r\nteknikens erövringar, något som innebär att - och det\r\när ju bra - monotona och trista jobb faktiskt\r\nförsvinner. Med dessa nya förutsättningar tycker jag\r\natt vi borde kunna samla oss till en ny värdering av\r\noch diskussion om en daglig arbetstidsförkortning.\r\nDetta är verkligen en framtidsfråga, och jag tycker att\r\ndet vore bra att här få ett besked från regeringen.\r\nMin andra fråga gäller just kommunerna, och även\r\ndetta var Bengt Westerberg inne på. Är det så att den\r\nnya regeringen kan säga till kommunerna rakt ut och\r\nge klara besked om att det inte blir några fler\r\nnedskärningar och besparingar? Kan regeringen säga\r\natt när konjunkturen vänder och det blir en ekonomisk\r\ntillväxt, så kommer detta att få genomslag också i\r\nkommunerna? Detta är klargöranden som jag faktiskt\r\ntror att väldigt många väntar på, Ingvar Carlsson.\r\nFör att vi skall kunna försvara och utveckla den\r\nsociala tryggheten, den mänskliga infrastrukturen, för\r\nbarnen, de gamla, de sjuka, osv., måste vi ta ställning\r\ni den här frågan, och jag vill ha ett besked.\r\nDen tredje fråga som jag vill ha ett besked om\r\ngäller medlemsavgiften i EU. Vi hade en debatt i går,\r\nmen jag fick då inga besked. Det har sagts att det är\r\nproduktionen som skall betala. Men fråga är: Hur har\r\nni tänkt er att detta skall gå till? Ingvar Carlsson\r\nmåste väl ändå ha svaret på den frågan! Är det\r\narbetsgivaravgiften som skall höjas och i så fall med\r\nhur mycket? Vi i Vänsterpartiet har gjort en beräkning\r\nsom visar att om man undantar kommuner och\r\nlandsting så behövs en höjning av arbetsgivaravgiften\r\nmed runt 6 % för andra arbetsgivare. Det skulle\r\nkraftigt påverka möjligheterna att få fram fler nya\r\njobb. Jag vill ha ett besked, Ingvar Carlsson!</pre><pre>Anf.  32  BIRGER SCHLAUG (mp):\r\nHerr talman! Olof Johansson verkar bitter och\r\nledsen efter valet, och han ägnar ganska mycket kraft\r\nåt att slå på Miljöpartiet. Nu är det väl så, att\r\nDennisuppgörelsen i Stockholm trots allt innebär att\r\ndet inte blir Västerled och Österled. Det blir biltullar,\r\noch det blir ökad satsning på kollektivtrafik. Vi fick\r\ninte igenom allt vi ville, men vi fick igenom något och\r\ntrots allt ganska mycket.\r\nJag tycker att Olof Johansson borde vara mindre\r\nbitter och i stället fundera över vad man kan göra -\r\nom det skall kunna bli ett grönt bälte i Sveriges\r\nriksdag eller inte - och rikta sig mot de krafter som\r\nbedriver den betongpolitik som vi i många stycken är\r\növerens om att vi inte skall ha.\r\nBengt Westerberg tog upp frågan om jobben och\r\nkom in på den ekonomiska politiken. Jag vill då fråga\r\nBengt Westerberg hur det förhåller sig med\r\nskatteväxlingen. Folkpartiet vill skatteväxla på ett sätt\r\nsom innebär att man höjer de miljörelaterade\r\nskatterna och samtidigt sänker tjänstemomsen. Bengt\r\nWesterberg frågade för några minuter sedan: Hur\r\nskall det gå för skogsföretagen och svensk industri?\r\nJa, hur skall det gå för svensk basindustri om man\r\nbara lägger på nya kostnader och samtidigt endast\r\nkompenserar tjänstesektorn? Jag skulle tro att det i så\r\nfall inte blir mycket kvar av svensk basindustri.\r\nIngvar Carlsson tog åter upp EU-frågan. Vi skall\r\nin i EU för att stoppa de mörka krafterna i EU - det\r\nvar Ingvar Carlssons budskap. Tanken svindlade i\r\nvarje fall litet grand. Det var väl ingen som var så\r\nknäpp att han eller hon sade att vi skulle in i\r\nSovjetunionen för att stoppa de mörka krafterna där.\r\nNu är visserligen Sovjetunionen och Europeiska\r\nunionen väsensskilda, men ett har de gemensamt - det\r\nfinns ingen utträdesparagraf, och det vore väl det\r\nminsta man borde kunna begära av Europeiska\r\nunionen, som i andra avseenden naturligtvis skiljer sig\r\nväldigt mycket från Sovjetunionen.\r\nMotmakten mot de mörka krafterna tror jag är att\r\nman utvecklar demokratin, minskar klyftorna och\r\nminskar arbetslösheten. Men EU-konceptet som det\r\nligger bygger ju till stor del på motsatsen - frihet för\r\nkapitalet, folkrörelsernas minskade inflytande och en\r\nrelativt låg prioritering av kampen mot arbetslösheten\r\ni centralbankens direktiv.\r\nJag tror att ju större enheter och ju mer av\r\ncentralisering som vi får, ju större avståndet blir\r\nmellan dem som berörs av beslut och dem som\r\nbeslutar, desto mer ökar också anonymiteten och\r\nfrämlingskapet. Därför bidrar EU-konceptet just till\r\nanonymitet och främlingskap. Då vänder sig\r\nmänniskor inåt, som i Österrike. Egoism och dunkla\r\nhögerkrafter ges utrymme när man ser att man är på\r\nväg in i ett system där anonymiteten tar över.\r\nUtveckla demokratin i stället för att avveckla eller\r\nreducera den genom ett medlemskap i EU!</pre><pre>Anf.  33  ALF SVENSSON (kds):\r\nHerr talman! Jag hade hoppats att Ingvar Carlsson\r\nlitet grand skulle ta upp relationerna mellan\r\nbarnomsorgslagen och vårdnadsbidragen.\r\nUnder de två sista valrörelseveckorna stod jag en\r\neftermiddag i solskenet nere på torget i Hörby. Efter\r\nmitt lilla anförande fick folk ställa frågor, och det\r\nkom genast fram en ung mamma med en pojke i\r\nhanden. Hon sade att barnet var fem år och att hon\r\nsammanlagt hade fyra barn. Hon spände ögonen i mig\r\noch ställde en fråga som jag tyckte var mycket\r\nmärklig: Vem anser du skall bestämma hur min man\r\noch jag skall ge vård och omsorg för våra fyra barn?\r\nJag sade att det var den lättaste fråga i världen för\r\nmig att svara på: Det skall naturligtvis ni göra, och\r\ningen annan. Men, sade hon, ni har nu sänkt\r\nersättningen i föräldraförsäkringen. Jag försökte då,\r\nför att inte allt skulle hamna på regeringen, säga att vi\r\nhar varit överens om det - också Socialdemokraterna\r\nvar med på den sänkningen.\r\nMen nu skall man ta bort vårdnadsbidragen, sade\r\nhon. Jag hoppas att det inte sker, sade jag och försökte\r\nfå henne att rösta på oss för att detta inte skulle ske -\r\nen ganska naturlig reaktion från min sida. Men om det\r\nsker, sade hon. Ja, om det sker beror det på att\r\nSocialdemokraterna får majoritet, svarade jag.\r\nMen då klarar vi oss inte, sade hon, utan jag måste\r\nut och få ett jobb. Jag får ju inte socialbidrag, för då\r\nmåste jag ställa mig till arbetsmarknadens förfogande.\r\nSå är det ju, märkligt nog. Att arbeta med fyra barn\r\nhemma är inte att ha ett jobb.\r\nJag tycker att den här mamman med fyra barn i\r\nHörby har rätt att tillsammans med sin man bestämma\r\növer hur hon skall ordna sin barnomsorg och skall få\r\nsin insats respekterad. Men vårdnadsbidraget skall\r\ntydligen tas bort. Ingvar Carlsson säger jämt och\r\nständigt att det är en besparing. Det sade han under\r\nhela valrörelsen. Först nämndes en besparing om\r\n4 000 miljoner och sedan en besparing om 2 300\r\nmiljoner, vilket var en riktigare uppgift. Efter nyår går\r\ndå frun i Hörby ut och söker ett jobb och får kanske\r\nett sådant. Samtidigt begär hon fyra daghemsplatser.\r\nTror Ingvar Carlsson att det är en besparing i detta\r\nenskilda fall? Vi kunde åtminstone ta upp det. Det är\r\nju faktiskt så att kommunpolitiker gång på gång,\r\nt.o.m. socialdemokratiska sådana, uttalat ängslan för\r\natt barnomsorgslagen kommer att bli dyr när den inte\r\när kompletterad med vårdnadsbidragen.\r\nJag vet att det nu inte är något replikskifte, men\r\njag skulle gärna vilja få svar på denna fråga. Man\r\ndänger jämt och ständigt till med ett avskaffande av\r\nvårdnadsbidraget som en besparing. Det är inte någon\r\nbesparing. I detta enskilda fall blir det sannerligen en\r\nfördyring.</pre><pre>Anf.  34  Statsminister  INGVAR\r\nCARLSSON (s):\r\nHerr talman! Eftersom detta är min enda chans att\r\nfå en debatt med Carl Bildt i dag, kommer jag\r\nhuvudsakligen att ägna mitt inlägg åt honom. Men\r\nförst några ord till Gudrun Schyman, som hade en\r\nfråga om arbetstidsutredning. Ja, vi tycker att det är\r\nrimligt med hänsyn till den utveckling som har ägt\r\nrum att utreda frågan, och vi kommer därför att\r\ntillsätta en sådan utredning.\r\nNär det gäller kommunerna har jag upprepade\r\ngånger givit våra besked, och de står sig. När det\r\ngäller medlemskapet har vi angett principerna och\r\nskall återkomma mera konkret, men faktum är att\r\nGudrun Schyman inte har talat om hur hennes parti\r\nvill att de ekonomiska påfrestningar som uppstår om\r\nvårt land inte blir medlem skall klaras. Jag vill\r\npåminna Gudrun Schyman om att 1 % räntehöjning\r\nmotsvarar 10 miljarder kronor. Gudrun Schyman tror\r\nväl inte ett ögonblick att ett nej går spårlöst förbi på\r\nräntesidan. Får vi ned arbetslösheten med 1 %, får vi\r\nin 10 miljarder kronor. Det är sådana faktorer som\r\nman måste föra in om man vill ta upp den debatten.\r\nBirger Schlaug jämförde ett medlemskap i EU\r\nmed ett medlemskap i Sovjetunionen. Även om han\r\nanvände argumentet om utträdesrätt vill jag varna\r\nBirger Schlaug för att fortsätta den sortens\r\nargumentation. Det är visserligen inte min sak att\r\ntänka på nejsidans argumentation, men en litet\r\nsakligare debatt borde vi väl ändå ha.\r\nDet finns inte någon rätt till utträde ur Förenta\r\nnationerna eller Nordiska rådet heller. Att någon över\r\nhuvud taget kommer på tanken att Europeiska\r\nunionen i något avseende skall jämföras med Stalins\r\nSovjetunionen är så groteskt att det är sorgligt att få\r\nhöra det från kammarens talarstol.\r\nJag skulle gärna återkomma ytterligare till Alf\r\nSvensson och vårdnadsbidraget, men att\r\nvårdnadsbidrag inte skulle innebära en påfrestning för\r\nsamhällsekonomin tror ingen på. Om Alf Svensson\r\ntalar med sin förre regeringskollega Bengt\r\nWesterberg, är denne säkerligen beredd att utveckla\r\nvarför satsningar på barnomsorg också ger inkomster.\r\nEtt införande av ett vårdnadsbidrag är, oavsett om\r\nman tycker väldigt mycket om det, en påfrestning på\r\nekonomin.\r\nSå till Carl Bildt. Jag tar det som en komplimang\r\nnär det konstateras att jag kan säga samma sak här i\r\ndag som jag gjorde i valrörelsen. Det visar både på en\r\närlighet och en styrka i argumentationen. Hur Carl\r\nBildt kan se det som en belastning har jag\r\nutomordentligt svårt att förstå.\r\nJag tycker att Sverige har hamnat nere på botten i\r\nekonomin, och jag vill, om Carl Bildt tycker illa om\r\ndet, kontra med att han själv använde ordet\r\nkontrarevolution när det gäller vår politik. Inte heller\r\ndet var något mjukt uttryck. Kräver man varsamhet\r\nfrån min sida, skall man kanske föregå med gott\r\nexempel. Uttrycket \"att köra i botten\" är nog i varje\r\nfall mjukare än ordet \"kontrarevolution\".\r\nVad gäller det underlag som jag har är det\r\nförvånansvärt att Carl Bildt inte inser att han\r\növerlämnar ett Sverige som är i allvarligare kris än\r\nnågon gång tidigare. Det är så långt från en gyllene\r\nperiod som man kan komma. Skyll inte från er på 80-\r\ntalet, på den internationella lågkonjunkturen och\r\nannat! Två år är en mycket lång tid, och ni\r\nmisslyckades med er politik under den tiden. Ni\r\nföreträdde i ingången en högmodets politik, där ni\r\ntalade om den mest kompetenta regeringen, om den\r\nenda vägen och om den skapande statskonsten. Ni\r\nstängde ute analysen, förnuftet och eftertanken, och\r\ndet ledde till enorma förluster för Sverige och\r\nlöntagarna.\r\nDet är sant, som jag har sagt i dag, att vi gläds åt\r\nexportframgångarna och åt förbättringen av\r\nbytesbalansen, men sanningen är den att detta är ett\r\nresultat av framför allt kronans fall, som i sig, med\r\nCarl Bildts egna ord, var ett misslyckande. Också att\r\nsätta sig i knät på Ny demokrati var ett allvarligt\r\nmisslyckande.\r\nNu säger Carl Bildt att det är på väg uppåt. Han\r\nsäger att det nu gäller att ta vara på möjligheterna, att\r\nekonomin planade ut 1993 och att det går kraftigt\r\nuppåt nu.\r\nSå här är det. År 1993 försvann 221 000 jobb. År\r\n1994 försvinner 35 000 jobb. Den totala\r\narbetslösheten ökar både i år och nästa år, om inte nya\r\nåtgärder vidtas. Det är med er politik som vi riskerar\r\natt fastna i långtidsarbetslöshet.\r\nJag förstår att Carl Bildt nu försöker kämpa om\r\nhistorieskrivningen, men det går aldrig att skriva om\r\nhistorien. Fakta är här så tydliga och så tunga att\r\ningen, inte ens Carl Bildt med sin verbala förmåga,\r\nkan skriva om denna verklighet. Jag skulle önska att\r\ndet vore så som Carl Bildt säger. Det skulle göra mitt\r\narbete mycket lättare. Det skulle göra det lättare för\r\ndet socialdemokratiska partiet och skulle framför allt\r\nvara mycket bättre för medborgarna. Men tyvärr står\r\nvi inför en mycket allvarlig och svår situation där jag\r\nemellertid, tillsammans med mina kolleger, kommer\r\natt göra allt för att klara balansen mellan att arbeta\r\noch spara oss ur denna kris.</pre><pre>Anf.  35  CARL  BILDT (m):\r\nHerr talman! Jag undrar om det inte är Ingvar\r\nCarlsson som ägnar sig åt historia, med sina gamla\r\nvalrörelsetal, medan jag försöker få besked om\r\nframtidspolitiken.\r\nSanningen förblir ju den, och den går aldrig att\r\ntala bort, att vid regeringsskiftet för tre år sedan var\r\nSveriges ekonomi på väg ner. Det fanns en\r\nkonjunkturfaktor internationellt i detta, men det fanns\r\nen politikfaktor, väl beskriven av Kjell-Olof Feldt i\r\nhans olika böcker.\r\nNu befinner sig svensk ekonomi kraftigt på väg\r\nupp. Det finns en konjunkturfaktor även i detta, men\r\ndet finns också en mycket stark politikfaktor. Då\r\nsäger jag: Utnyttja då dessa möjligheter till en gyllene\r\nperiod, som nu äntligen finns, men inse att det kräver\r\nhandling och handling snart och handling bestämt!\r\nNär jag såg på räntorna i dag på morgonen, såg jag\r\natt nioårsräntan är 11,22 % och sexårsräntan 8,68 %.\r\nOlof Johansson var uppe här tidigare och sade att med\r\nde här räntorna kan Öresundsbrons kalkyler aldrig\r\nhålla. Olof Johansson har rätt. Det finns inte en\r\nframtidsinvestering i Sverige som går att räkna hem\r\noch försvara med de realräntor som vi har nu. Och\r\nvarje vecka, varje månad, för att inte tala om varje år,\r\nsom ni försummar att vidta de besparingar, i mening\r\nutgiftsbegränsningar, som är en förutsättning för att vi\r\nlångsiktigt och varaktigt skall få ner räntorna,\r\nkommer att leda till ökade problem för Sverige längre\r\nfram, på andra sidan den klara uppgång som vi nu har.\r\nSå där är mitt mycket tydliga besked, och jag ser\r\ndet som ett gott tecken att finansministern inte är här\r\nutan att han arbetar: Inse att Perssonplanen var en\r\npytteplan! Inse att det behövs mycket mer! Inse att det\r\nbehövs snabbt! Inse att ni i er valrörelseretorik\r\nförsummade att tala om det verkliga läget, både\r\nmöjligheterna och vad som krävs för att dessa\r\nmöjligheter skall utnyttjas!\r\nDagens debatt har väl bekräftat att det som\r\nSocialdemokraterna och regeringen än så länge har är\r\nett motprogram. De är emot vad den borgerliga\r\nregeringen gjorde när det gällt valfrihet - där skall de\r\ngenomföra sin kontrarevolution -, de är emot vad vi\r\ngjorde för att förbättra för företagen, de är emot\r\nåtskilligt av det vi gjorde på utbildningspolitikens\r\nområde, men de saknar fortfarande det program som\r\nkrävs för att varaktigt få ner räntor, för att varaktigt se\r\ntill att Sverige får den långsiktiga och kraftiga\r\nekonomiska expansion utan vilken allt annat för eller\r\nsenare, Öresundsbron inte undantagen, kommer att\r\nmisslyckas.</pre><pre>Anf.  36  OLOF JOHANSSON (c):\r\nHerr talman! Jag tackar naturligtvis för detta\r\nindirekta stöd för vår klokskap när det gäller att\r\nförsöka stoppa Öresundsbron. Frågan är bara vad\r\nIngvar Carlsson tänker göra åt saken, tillsammans\r\nmed danskarna.\r\nMiljöpartiet påstår att jag skulle vara bitter på\r\nnågot sätt. Det är jag inte, men jag är sanningsenlig.\r\nEn sak som var alldeles tydlig under valrörelsen var ju\r\natt ni ställde ut växlar om vad ni skulle göra. Jag\r\ntycker att man skall infria sina växlar.\r\nJag konstaterar då för det första att ni inte kunde\r\npåverka regeringsförklaringen. Jag ger er inte skulden\r\nför det, utan jag bara konstaterar att den är torftig när\r\ndet gäller miljön, så ni kan rimligen inte ha haft något\r\ninflytande.\r\nJag konstaterar för det andra att ni inte fick den\r\ninbjudan som hade inneburit inflytande att förhandla\r\nom detta. Det är väl bara att konstatera faktum, och\r\njag konstaterar att jag tyvärr fick rätt - tyvärr, säger\r\njag - i mina varningar före valet och att ni hade fel.\r\nDet är väl bara att ta nya tag, Birger Schlaug.\r\nJag har inga problem med sakpolitiken. Jag skall\r\nta ett exempel som ni brukar hålla på och förfalska\r\nhistorien i.\r\nDet är självklart att man alltid kan göra mer.\r\nFörnybar energi tillhör inte de frågor som nämns så\r\nofta här i kammaren, men vi har arbetat vidare under\r\nden gångna perioden, och det är viktigt att redovisa att\r\nresultatet är att det gått framåt 1991-1994, inte bakåt\r\nsom ni brukar säga.\r\nDet skedde en fördubbling av den installerade ytan\r\nsolpaneler och en femdubbling av den installerade\r\nvindkraften. Arealen energiskog ökade från 4 000 till\r\n11 000 hektar. Biobränsleeldade kraftvärmeverk har\r\ntillkommit i snabb takt. CO2-avvecklingen kan klaras\r\nenligt de målsättningar vi har satt upp, det säger den\r\nsenaste nationella rapporten.\r\nDet är klart att man sedan alltid kan göra det till en\r\nmålkonflikt i förhållande till kärnkraftsavvecklingen,\r\nför då krävs det ännu mer. Visst, och vi vill göra ännu\r\nmer på det förnybara området, för det är nämligen\r\nsättet att lösa den målkonflikten, dvs. CO2-utsläppen\r\nmot kärnkraftsavvecklingen.\r\nFör övrigt trodde jag väl att de frågorna hade fått\r\nsin lösning genom att vi har lovat svenska folket vad\r\nvi skulle göra när det gäller energiframtiden. Det\r\ninnebär att kärnkraften skall börja avvecklas under\r\nden här perioden, för i annat fall sviker man löftet om\r\n25 års teknisk livslängd. Jag utgår ifrån att vi\r\ngemensamt kommer att eftersträva att sätta den press\r\nsom behövs för att den socialdemokratiska regeringen\r\nskall röra på sig.</pre><pre>Anf.  37  BENGT WESTERBERG (fp):\r\nHerr talman! Ingvar Carlsson anser sig ha gett\r\nbesked om kommunerna. Jag undrar om de\r\nkommunpolitiker och kommunaltjänstemän som sitter\r\noch lyssnar på debatten, om det nu finns några, har\r\nuppfattat de beskeden. Är det nu fritt fram för\r\nkommunal expansion? Kommer det att bli några\r\nökade statsbidrag eller inte?\r\nJag tror inte att de anser sig ha fått svar på de\r\nfrågorna. För säkerhets skull, om de nu skulle reagera\r\nsom jag, kanske Ingvar Carlsson borde utnyttja sitt\r\nsista anförande till att ge de beskeden en gång till. Jag\r\ntycker inte att de har givits särskilt klart så här långt.\r\nBirger Schlaug ställde en fråga om\r\narbetskraftskostnader i industrin och tjänstesektorn.\r\nDet är alldeles uppenbart att det långsiktiga problem\r\nsom vi har är att inom industrin har vi en mycket\r\nsnabb produktivitetsutveckling men att vi inte har det\r\ninom tjänstesektorn.\r\nDet innebär att skall tjänstesektorn kunna klara\r\nkonkurrensen med industrin, måste vi successivt på\r\nolika sätt förbättra förutsättningarna för\r\ntjänstesektorn, på industrins bekostnad. Det är i\r\nindustrin, med en snabb produktivitetsutveckling, som\r\nförmågan att betala ökad skatt kommer att finnas mer\r\nän inom tjänstesektorn. Det är bakgrunden till det\r\nförslag vi har lagt fram, att man bör överväga t.ex. en\r\nsänkning av tjänstemomsen eller på annat sätt\r\nstimulera tjänstesektorn.\r\nSedan måste jag säga att jag inte blev förvånad\r\növer att Gudrun Schyman vägrar svara på mina\r\nfrågor. Det är naturligtvis ganska svåra frågor, och\r\nGudrun Schyman ställer ju hellre frågor än hon\r\nbesvarar frågor. Men nu får Gudrun Schyman finna\r\nsig i att hon ingår i regeringsunderlaget. Hon har\r\naktivt stött valet av Ingvar Carlsson som statsminister.\r\nMan har inom Vänsterpartiet avsatt en särskild person\r\nsom skall ägna sig åt att samordna propositioner och\r\nandra frågor med Socialdemokraterna.\r\nGudrun Schyman utnyttjade sitt huvudanförande\r\nhär i dag till att räkna upp ett antal saker som man vill\r\nuppnå i förhandlingarna med Socialdemokraterna.\r\nDär ingick bl.a. sex timmars arbetsdag och avveckling\r\nav kärnkraften. Då tycker jag att de frågor jag har\r\nställt är mycket relevanta, och Gudrun Schyman bör\r\nnog ändå utnyttja sitt sista anförande nu till att svara\r\npå frågorna.\r\nHur skall man göra i en skola när arbetstiden\r\nförkortas och när deltidsarbetande lärare skall få\r\nheltidslön? När budgeten sprängs och man måste\r\navskeda lärare för att kunna hålla budgeten och\r\nundervisningstimmarna minskar drastiskt, hur skall\r\ndet leda till en bättre skola och hur skall det leda till\r\nfler jobb? Förklara det för oss som inte begriper hur\r\nVänsterpartiets tänkande på den punkten fungerar!\r\nHur skall man göra om det visar sig att\r\navstängning av kärnkraftsreaktorer leder till att vi\r\nmåste ge upp något av de andra mål som vi också har\r\nlovat väljarna att vi skall försöka nå: att begränsa\r\nkoldioxidutsläppen, att se till att vi kan leverera\r\nelektricitet till konkurrenskraftiga priser så att vi kan\r\nklara välfärd och sysselsättning och bevara de orörda\r\nälvarna? Vilket av de målen är Gudrun Schyman\r\nberedd att ge upp för att klara det prioriterade målet\r\natt stänga av kärnkraftsreaktorer under perioden?</pre><pre>Anf.  38  GUDRUN SCHYMAN (v):\r\nHerr talman!  Jag är ledsen att debattiden är så\r\nkort, Bengt Westerberg. Jag kommer att koncentrera\r\nmig på att ställa frågor till regeringen. Jag tycker att\r\ndet är viktigast också för väljarna att få reda på vad\r\ndet är för politik som skall gälla framöver. En del av\r\nde frågor som Bengt Westerberg har ställt till mig\r\nkommer jag också att ställa till regeringen.\r\nDet gäller framför allt frågan om kommunerna.\r\nJag konstaterar också att vi inte har fått besked i\r\ndenna fråga, Ingvar Carlsson. Hur och på vilket sätt\r\nkommer kommunerna att garanteras att kunna\r\nfortsätta sin viktiga verksamhet? Hur och på vilket\r\nsätt kommer kommunerna att garanteras att också få\r\nta del av den tillväxt som vi alla hoppas kommer? Det\r\nbehövs ett klart besked på den punkten. Vi har inte\r\nfått några besked. Man kan ju säga att inga besked är\r\nbättre än dåliga besked, men jag tycker ändå att det\r\nvore bra om vi nu i denna debatt kunde få ett besked i\r\nden frågan.\r\nJag är väldigt tillfreds med att jag nu fått ett klart\r\nbesked vad gäller sextimmarsdagen, Bengt\r\nWesterberg. Det kommer att tillsättas en utredning.\r\nDet kommer förhoppningsvis att vara en utredning\r\nsom innehåller representanter från samtliga partier\r\noch också fackliga företrädare. Jag förutsätter att\r\nutredningen kommer att ha mandatet att snabbt\r\nkomma fram till ett förslag. Vi står inför en helt\r\nförnyad arbetsmarknad och ett helt förnyat arbetsliv.\r\nVi behöver en seriös diskussion om dessa frågor.\r\nJag förutsätter, Bengt Westerberg, att utredningen\r\nockså kommer att ta till sig de fakta som finns,\r\nnämligen att det samhällsekonomiskt är en större vinst\r\natt ha fler människor i arbete än att ha få i arbete och\r\nmånga arbetslösa. Det har visat sig av de erfarenheter\r\nsom vi har kunnat göra i Sverige att det är på det\r\nsättet. Det blir samhällsekonomiska vinster. Det blir\r\nrent företagsekonomiskt ökade utgifter i ett kort\r\nperspektiv. Jag tycker att det är viktigt att använda\r\nskattepengarna på ett sådant sätt att vi ökar\r\nsamhällsnyttan. Då kan man gärna, som vi i\r\nVänsterpartiet har gjort, avsätta en pott pengar som\r\nunderlättar för denna typ av verksamhet. Det tror jag\r\nvore väldigt bra.\r\nDen sista fråga som jag faktiskt skulle vilja ha\r\nbesked om, Ingvar Carlsson, är frågan om\r\nmedlemsavgiften. Hur skall den betalas? Nu har jag\r\nhört att avgiften skall tas av produktionen, men hur\r\noch på vilket sätt? Ni måste ju ändå ha räknat på det,\r\neller hur? Det kan inte vara så att ni sitter och\r\nhummar om denna fråga i regeringskansliet i dag. Ni\r\nmåste ha räknat på den. Ni måste ha konkreta\r\nuträkningar. Det vore väl bra att få besked i den här\r\ndebatten, just i dag! Vad kommer det att innebära? Är\r\ndet ökad skatt på inkomster? Är det ökade\r\narbetsgivaravgifter? På vilket sätt kommer ni att\r\nfinansiera ett eventuellt medlemskap?\r\nAtt vi inte har lagt fram en finansiering är väl\r\nganska självklart. Det är ju inte vår politik. Vi har inte\r\nfinansierat vårdnadsbidraget heller. Det är ju er\r\npolitik. Ni måste ändå ha ett svar på den frågan.</pre><pre>Anf.  39  BIRGER SCHLAUG (mp):\r\nHerr talman!  Jag skall börja där Gudrun Schyman\r\nslutade. Det sparas, det dras in, det införs karensdagar\r\nför att spara pengar. Hur får man plötsligt 20\r\nmiljarder? Man säger att arbetslösheten kan minska\r\nom vi blir medlemmar i EU. Men hela den biten\r\nligger ju faktiskt inom EES-avtalet! Det har inte ett\r\ndyft med EU-medlemskap att göra.\r\nNär man lyssnar både på den nya och på den\r\ngamla regeringen låter det litet grand som om 40\r\ntimmars arbetsvecka är en naturlag. Så skall det vara.\r\nDet är det absolut optimala. Men så är det naturligtvis\r\ninte. Det finns såvitt jag har sett inte en enda\r\nframtidsforskare någonstans - vi har letat mycket -\r\nsom hävdar att det totalt kommer att finnas lika\r\nmycket lönearbete en bit in på 2000-talet som det\r\nfanns i slutet av 1900-talet. Därför måste man anpassa\r\narbetstiden till verkligheten. Historien är inte slut på\r\nnågot sätt.\r\nJag har heller inte fått svar på den fråga jag har\r\nställt två, tre eller möjligtvis fyra gånger om hur det\r\nkan komma sig att Socialdemokraterna och\r\nFolkpartiet gick ifrån det som skilde linje 2 från linje\r\n1. Det var fem saker som skilde, och tre saker har\r\nman låtit bli att leva upp till. Kärnkraften skulle\r\növerföras i offentlig ägo för att lättare kunna\r\navvecklas. I stället accepterar man nu som ett led i\r\nEU-anpassningen att den säljs ut till Preussen Elektra.\r\nVarför?\r\nJag vill också säga litet grand till Centern.\r\nMiljöorganisationerna har gjort sin analys av\r\nregeringens politik. Den var inte nådig. Det gäller inte\r\nminst de frågor som Centerpartiet självt har drivit,\r\nutan hjälp från Moderaterna:  sänkt pris på\r\nhandelsgödsel, på bekämpningsmedel, uppluckring av\r\nstrandskyddet osv., som ni t.o.m. hade som vallöfte i\r\nförra valet.\r\nJag tycker att det är viktigt att konstatera att\r\nregeringen har en historisk chans. Ni har en fantastisk\r\nchans att bli den regering som sätter fart på\r\nkärnkraftsavvecklingen. Ingvar Carlsson kan genom\r\nett konkret beslut göra mycket mer än både Thorbjörn\r\nFälldin och Olof Johansson har gjort. Ta den chansen!\r\nDet är bra.\r\nIngvar Carlsson är ju vågmästare mellan\r\nModeraterna och det gröna bältet i Sveriges riksdag\r\nnär det gäller kärnkraften. Han är vågmästare när det\r\ngäller den nya miljöbalken. Skall ni gå på den gamla\r\nregeringens förslag eller skall ni få till ett nytt mycket\r\nbättre förslag? Ingvar Carlsson är vågmästare när det\r\ngäller rejäla avgifter på konstkväve. Han är\r\nvågmästare mellan den gamla regeringen och de\r\ngröna när det gäller rejäla miljöavgifter på\r\nbekämpningsmedel. Han är vågmästare mellan den\r\ngamla regeringen och de gröna när det gäller\r\nstrandskyddet. T.o.m. när det gäller Öresundsbron är\r\nhan vågmästare mellan dem som vill köra över\r\nKoncessionsnämnden för miljöskydd och det gröna\r\nbältet. Men där har Ingvar Carlsson tyvärr kanske\r\nredan tagit ställning.\r\nSjabbla inte bort den här chansen en gång till! Ta\r\ntill er valresultatet! Ungdomarna röstade grönt. Skall\r\nni ha en framtid får ni slåss med oss om ungdomarna.\r\nDå blir politiken mycket, mycket bättre.</pre><pre>Anf.  40  ALF SVENSSON (kds):\r\nHerr talman! Jag hade hoppats att Ingvar Carlsson\r\nskulle kunna tillstå att vårdnadsbidragets borttagande\r\ninnebär att det ställs krav utifrån barnomsorgslagen.\r\nJag begriper att han inte ger mig ett fullödigt svar, för\r\ndet svaret skulle han själv inte gilla. Jag formulerar\r\nfrågan mycket enkelt: Tror Ingvar Carlsson att\r\nbarnomsorgslagen innbär några som helst kostnader\r\nför kommunerna?\r\nSocialdemokraterna repeterar ju gång på gång\r\npåståendet att regeringen mellan 1991 och 1994\r\ngynnade de besuttna. Om jag har förstått saken rätt\r\nskall nu storföretagarna sätta sig ned tillsammans med\r\nIngvar Carlsson. Det skulle förvåna mig om de slår\r\nsig ihop för att storföretagarna skall berövas resurser.\r\nJag gissar snarast att det sker för att företagen skall\r\ngynnas, så att det på så sätt skapas nya arbetstillfällen.\r\nSamtidigt som den sittningen sker skall ju den\r\npolitik sättas i sjön som innebär att\r\nflerbarnsfamiljerna och de ensamstående mödrarna\r\nsätts åt. De barnfamiljer som har det knackigt sätts åt\r\nnär de förlorar sitt vårdnadsbidrag. De sämst ställda\r\npensionärerna får också vara med och betala.\r\nDet blir så ihåligt, Ingvar Carlsson, att säga att den\r\nförra regeringen gynnade de besuttna när ni samtidigt\r\nmissgynnar de sämst ställda grupperna!\r\nHerr talman! Jag vill avslutningsvis gärna ha sagt\r\natt det naturligtvis är en självklarhet att fatta den hand\r\nsom sträckts ut för att vi  tillsammans skall göra något\r\nmot ekonomisk brottslighet.\r\nHerr talman! Det är därför som jag har tyckt att\r\ndet varit så viktigt att understryka - låt vara att det\r\nuppfattas personligt, men det får väl uppfattas så - att\r\nför att vinna trovärdighet vid den typen av\r\nengagemang gäller det att vi håller rent och snyggt\r\nomkring oss, i den mån vi kan, när det gäller egna\r\ntilltag och metoder under en valrörelse.</pre><pre>Anf.  41  Statsminister  INGVAR\r\nCARLSSON (s):\r\nHerr talman! Både Olof Johansson och Carl Bildt\r\nhar uttalat sig om Öresundsbron med anledning av\r\nden svenska räntans höjning. Jag bara konstaterar att\r\nkonsortiet lånar upp pengar till sitt projekt i vilken\r\nvaluta det vill, och därmed till den räntenivå som\r\ngäller. Det var en något ovidkommande debatt som\r\nherrarna förde.\r\nVi kan därmed lämna den frågan, men däremot\r\ninte räntenivåerna i Sverige.   Vi har haft den\r\nena chockhöjningen av räntan efter den andra under\r\nCarl Bildt. Vi har haft det oslagbara rekordet på 500\r\n%.\r\nMitt i valrörelsen var Socialdemokraterna tvungna\r\natt gå in med sitt valmanifest för att lugna ner\r\nmarknaden något. Men efter fem dagar står Carl Bildt\r\nhär och talar som om han aldrig har varit i närheten av\r\nRosenbad och säger: Den här hemska räntenivån\r\nmåste Socialdemokraterna göra någonting åt. Nu har\r\njag igen fem dagar på mig, Carl Bildt.\r\nRedan under valrörelsen, när ni i realiteten hade\r\nabdikerat, gick vi från oppositionen in och försökte\r\nlugna ner marknaden. Vi skall fortsätta att arbeta för\r\natt få ner räntorna. Det är viktigt. Men Carl Bildt kan\r\ninte komma ifrån sitt ansvar.\r\nI grunden ligger, som Carl Bildt vet, en enorm\r\nstatsskuld. Under Carl Bildts tid som statsminister har\r\nvi skuldsatt oss lika mycket som under alla Sveriges\r\ntidigare statsministrar tillsammans.\r\nCarl Bildt säger att det finns en politikerfaktor\r\nbakom den konjunkturuppgång vi nu ser. Det är ett\r\nmärkligt sätt att uttrycka det. Det har skett en\r\ninternationell konjunkturuppgång, det är vi överens\r\nom. Den andra faktorn är tyvärr kronans fall. Den\r\nmedvetna politiken skulle vara skattesänkningarna för\r\nkapitalägarna. Professor Jan Södersten på\r\nHandelshögskolan har sagt att det inte har gett ett\r\nenda jobb.\r\nCarl Bildt beskriver socialdemokraternas\r\nsaneringsplan som en pytteplan. Själv använde han sig\r\ni valrörelsen enbart av en meny. Det var det\r\nfantastiska, ett regeringsparti som inte var i närheten\r\nav en gemensam regeringspolitik för att göra\r\nnågonting åt problemen.\r\nModerata samlingspartiet hade själv inga konkreta\r\nförslag. Man räknade upp en meny. I en fantastisk\r\nTV-intervju med Carl Bildt skulle han försöka\r\nförklara att det inte fanns någonting i denna som inte\r\nskulle prioriteras.\r\nSedan kan Carl Bildt inte klaga över att jag svarar\r\npå frågor i mitt sista inlägg, eftersom Carl Bildt under\r\nsin tid som statsminister attackerade mig i helt nya\r\nfrågor. Detta är svaren på de frågor som Carl Bildt tog\r\nupp i sitt sista inlägg, och därmed har jag fullgjort\r\nmitt uppdrag.</pre><pre>Partiledardebatten var härmed avslutad.</pre><pre>4 §  Anmälan om utskottens presidier, m.m.\r\nFörste vice talmannen meddelade att till ordförande\r\nresp. vice ordförande i utskotten hade valts följande\r\nledamöter:</pre><pre>konstitutionsutskottet\r\nBirgit Friggebo (fp) ordförande\r\nKurt Ove Johansson (s) vice ordförande</pre><pre>finansutskottet\r\nJan Bergqvist (s) ordförande\r\nPer-Ola Eriksson (c) vice ordförande</pre><pre>skatteutskottet\r\nLars Hedfors (s) ordförande\r\nBo Lundgren (m) vice ordförande</pre><pre>justitieutskottet\r\nGun Hellsvik (m) ordförande\r\nLars-Erik Lövdén (s) vice ordförande</pre><pre>lagutskottet\r\nAgne Hansson (c) ordförande\r\nAnita Persson (s) vice ordförande</pre><pre>utrikesutskottet\r\nMaj-Lis Lööw (s) ordförande\r\nMargaretha af Ugglas (m) vice ordförande</pre><pre>försvarsutskottet\r\nArne Andersson (m) ordförande\r\nBritt Bohlin (s) vice ordförande</pre><pre>socialförsäkringsutskottet\r\nMaj-Inger Klingvall (s) ordförande\r\nGullan Lindblad (m) vice ordförande</pre><pre>socialutskottet\r\nSten Svensson (m) ordförande\r\nBo Holmberg (s) vice ordförande</pre><pre>kulturutskottet\r\nÅke Gustavsson (s) ordförande\r\nElisabeth Fleetwood (m) vice ordförande</pre><pre>utbildningsutskottet\r\nBerit Löfstedt (s) ordförande\r\nBeatrice Ask (m) vice ordförande</pre><pre>trafikutskottet\r\nMonica Öhman (s) ordförande\r\nWiggo Komstedt (m) vice ordförande</pre><pre>jordbruksutskottet\r\nLennart Daléus (c) ordförande\r\nInga-Britt Johansson (s) vice ordförande</pre><pre>näringsutskottet\r\nBirgitta Johansson (s) ordförande\r\nHadar Cars (fp) vice ordförande</pre><pre>arbetsmarknadsutskottet\r\nJohnny Ahlqvist (s) ordförande\r\nElver Jonsson (fp) vice ordförande</pre><pre>bostadsutskottet\r\nKnut Billing (m) ordförande\r\nLennart Nilsson (s) vice ordförande</pre><pre>\r\nVidare meddelade förste vice talmannen att till\r\nordförande resp. vice ordförande i följande\r\nparlamentarikerkommittéer hade valts följande\r\nledamöter:</pre><pre>dels i den svenska delegationen till Europeiska\r\nfrihandelssammanslutningens  (EFTA)\r\nparlamentarikerkommitté, dels i den svenska\r\ndelegationen till dels Europeiska ekonomiska\r\nsamarbetsområdets (EES) gemensamma\r\nparlamentarikerkommitté, dels EFTA-staternas\r\nparlamentarikerkommitté\r\nBerit Löfstedt (s) ordförande\r\nLars Tobisson (m) vice ordförande</pre><pre>den svenska delegationen till Gemensamma\r\nparlamentarikerkommittén EG-Sverige\r\nBerit Löfstedt (s) ordförande\r\nHadar Cars (fp) förste vice ordförande\r\nLars Tobisson (m) andre vice ordförande</pre><pre> 5 §  Hänvisning av ärenden till utskott\r\nFöredrogs och hänvisades\r\nPropositioner\r\n1994/95:21 till socialförsäkringsutskottet\r\n1994/95:23 till justitieutskottet\r\n1994/95:24 till utrikesutskottet\r\n1994/95:26 till socialförsäkringsutskottet\r\n1994/95:27 och 33 till justitieutskottet</pre><pre>Skrivelser\r\n1994/95:1 till utbildningsutskottet\r\n1994/95:20 och 22 till näringsutskottet\r\n1994/95:32 till justitieutskottet\r\n1994/95:38 till utrikesutskottet</pre><pre>Förslag\r\n1994/95:RR2 till arbetsmarknadsutskottet\r\n1994/95:RR3 till näringsutskottet\r\n1994/95:RR4 till justitieutskottet\r\n1994/95:RR7 till trafikutskottet\r\n1994/95:RR8 till lagutskottet</pre><pre>Redogörelse\r\n1994/95:NR1 till utrikesutskottet</pre><pre>6 §  Bordläggning\r\nAnmäldes och bordlades\r\nRedogörelse\r\n1994/95:RR1 Riksdagens revisorers\r\nverksamhetsberättelse för budgetåret 1993/94</pre><pre>Motioner\r\nmed anledning av prop. 1993/94:217 En reformerad\r\ndatalag\r\n1994/95:K1 av Kurt Ove Johansson m.fl. (s)</pre><pre>med anledning av prop. 1993/94:251\r\nFörmyndarskapslagstiftningen\r\n1994/95:L1 av Kenth Skårvik (fp)</pre><pre>med anledning av förs. 1993/94:RR8 Riksdagens\r\nrevisorers förslag angående tillsyn av djurskydd\r\n1994/95:Jo1 av Gudrun Lindvall (mp)</pre><pre>med anledning av förs. 1993/94:RR11 Riksdagens\r\nrevisorers förslag angående tillsyn av skolan\r\n1994/95:Ub1 av Gunnar Goude (mp)\r\n1994/95:Ub2 av Birthe Sörestedt m.fl. (s)\r\n1994/95:Ub3 av Inger Davidson (kds)</pre><pre>7 §  Anmälan om interpellationer</pre><pre>Följande interpellationer hade anmälts:</pre><pre>den 11 oktober</pre><pre>1994/95:5 av Sten Andersson (m) till statsrådet Mats\r\nHellström om kampen mot narkotikan vid ett EU-\r\nmedlemskap</pre><pre>den 12 oktober</pre><pre>1994/95:6 av Dan Ericsson (kds) till finansministern\r\nom den ekonomiska politiken och miljöpolitiken</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 18 oktober.</pre><pre>8 §  Anmälan om frågor</pre><pre>Följande frågor hade anmälts:</pre><pre>den 11 oktober</pre><pre>1994/95:16 av Håkan Strömberg (s) till\r\nkommunikationsministern om en obligatorisk\r\nansvarsförsäkring för sjöfart\r\n1994/95:17 av Mats Odell (kds) till\r\nkommunikationsministern om Arlandabanan</pre><pre>den 12 oktober</pre><pre>1994/95:18 av Mats Odell (kds) till\r\nkommunikationsministern om trafikeringsmonopolet\r\npå järnvägen\r\n1994/95:19 av Mats Odell (kds) till finansministern\r\nom saneringen av statsfinanserna\r\n1994/95:20 av Gustaf von Essen (m) till statsrådet\r\nLeif Blomberg om avvisning av bosnier till Kroatien\r\n1994/95:21 av Åke Carnerö (kds) till\r\nkommunikationsministern om trafikens infrastruktur i\r\nBohuslän</pre><pre>Frågorna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 18 oktober.</pre><pre>9 §  Kammaren åtskildes kl. 13.37.</pre><pre></pre><pre>Förhandlingarna leddes\r\nav talmannen från sammanträdets början t.o.m. 3 §\r\nanf. 20 (delvis) och\r\nav förste vice talmannen därefter till sammanträdets\r\nslut.</pre><pre></pre><pre>Innehållsförteckning</pre><pre></pre><pre>1 §  Justering av protokoll     1\r\n2 §  Beslut om hänvisning till utskott  1\r\n3 §  Partiledardebatt med anledning av regeringsförklaringen    1\r\nAnf.  1  CARL BILDT (m):        1\r\nAnf.  2  OLOF JOHANSSON (c):    3\r\nAnf.  3  BENGT WESTERBERG (fp): 5\r\nAnf.  4  GUDRUN SCHYMAN (v):    7\r\nAnf.  5  BIRGER SCHLAUG (mp):   8\r\nAnf.  6  ALF SVENSSON (kds):    11\r\nAnf.  7  Statsminister INGVAR CARLSSON (s):     12\r\nAnf.  8  GUDRUN SCHYMAN (v) replik:     15\r\nAnf.  9  Statsminister  INGVAR CARLSSON (s):    15\r\nAnf.  10  GUDRUN SCHYMAN (v) replik:    16\r\nAnf.  11  Statsminister INGVAR CARLSSON (s):    16\r\nAnf.  12  BIRGER SCHLAUG (mp) replik:   16\r\nAnf.  13  Statsminister INGVAR CARLSSON (s):    17\r\nAnf.  14  BIRGER SCHLAUG (mp) replik:   17\r\nAnf.  15  Statsminister INGVAR CARLSSON (s):    18\r\nAnf.  16  ALF SVENSSON (kds) replik:    18\r\nAnf.  17  Statsminister  INGVAR CARLSSON (s) replik:    19\r\nAnf.  18  ALF SVENSSON (kds) replik:    19\r\nAnf.  19  Statsminister  INGVAR CARLSSON (s):   20\r\nAnf.  20  BENGT WESTERBERG (fp) replik: 20\r\nAnf.  21  Statsminister  INGVAR CARLSSON (s):   21\r\nAnf.  22  BENGT WESTERBERG (fp) replik: 21\r\nAnf.  23  Statsminister  INGVAR CARLSSON  (s) replik:   22\r\nAnf.  24  OLOF JOHANSSON (c) replik:    23\r\nAnf.  25  Statsminister  INGVAR CARLSSON (s):   23\r\nAnf.  26  OLOF JOHANSSON (c) replik:    24\r\nAnf.  27  Statsminister  INGVAR CARLSSON (s):   24\r\nAnf.  28  CARL BILDT (m):       24\r\nAnf.  29  OLOF  JOHANSSON (c):  25\r\nAnf.  30  BENGT WESTERBERG (fp):        26\r\nAnf.  31  GUDRUN SCHYMAN (v):   26\r\nAnf.  32  BIRGER SCHLAUG (mp):  27\r\nAnf.  33  ALF SVENSSON (kds):   27\r\nAnf.  34  Statsminister  INGVAR CARLSSON (s):   28\r\nAnf.  35  CARL  BILDT (m):      29\r\nAnf.  36  OLOF JOHANSSON (c):   29\r\nAnf.  37  BENGT WESTERBERG (fp):        30\r\nAnf.  38  GUDRUN SCHYMAN (v):   30\r\nAnf.  39  BIRGER SCHLAUG (mp):  31\r\nAnf.  40  ALF SVENSSON (kds):   32\r\nAnf.  41  Statsminister  INGVAR CARLSSON (s):   32\r\n4 §  Anmälan om utskottens presidier, m.m.      32\r\n5 §  Hänvisning av ärenden till utskott 33\r\n6 §  Bordläggning       34\r\n7 §  Anmälan om interpellationer        34\r\n1994/95:5 av Sten Andersson (m) till statsrådet Mats Hellström om kampen mot\r\nnarkotikan vid ett EU-\r\nmedlemskap      34\r\n1994/95:6 av Dan Ericsson (kds) till finansministern om den ekonomiska politiken\r\n och miljöpolitiken     34\r\n8 §  Anmälan om frågor  34\r\n1994/95:16 av Håkan Strömberg (s) till kommunikationsministern om en\r\nobligatorisk ansvarsförsäkring\r\nför sjöfart     34\r\n1994/95:17 av Mats Odell (kds) till kommunikationsministern om Arlandabanan\r\n34\r\n1994/95:18 av Mats Odell (kds) till kommunikationsministern om\r\ntrafikeringsmonopolet på järnvägen      34\r\n1994/95:19 av Mats Odell (kds) till finansministern om saneringen av\r\nstatsfinanserna 34\r\n1994/95:20 av Gustaf von Essen (m) till statsrådet Leif Blomberg om avvisning av\r\n bosnier till Kroatien  34\r\n1994/95:21 av Åke Carnerö (kds) till kommunikationsministern om trafikens\r\ninfrastruktur i Bohuslän        34\r\n9 §  Kammaren åtskildes kl. 13.37.      34</pre><pre></pre><pre>Prot.\r\n1994/95:8\r\n12 oktober\r\n___________</pre><pre></pre><pre>2</pre><pre>\r\n35</pre><pre></pre><pre>\r\nProt.\r\n1994/95:8\r\n12 oktober\r\n___________</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}