{"dokumentstatus":{"dokument":{"hangar_id":"2349181","dok_id":"GI0937","rm":"1994/95","beteckning":"37","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"37","slutnummer":"0","datum":"1994-12-07 00:00:00","systemdatum":"2005-10-27 13:37:44","publicerad":"1994-12-07 00:00:00","titel":"Riksdagens snabbprotokoll 1994/95:37 Onsdagen den 7 december","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{4E09DD0B-146C-4BDC-A36E-475204F3F181}","dokument_url_text":"http://data.riksdagen.se/dokument/GI0937/text","dokument_url_html":"http://data.riksdagen.se/dokument/GI0937","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GI0937","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1994/95:37</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 7 december</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 14.22</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>------------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 1 december.</pre><pre> 2 §  Meddelande om svar på interpellationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation: 1994/95:27</pre><pre>Till riksdagen\r\nBeträffande interpellation 1994/95:27 av Sten\r\nAndersson (m), Totalisatorskatten, får jag meddela att\r\njag inte kan besvara denna inom föreskrivna fyra\r\nveckor.\r\nSkälet härtill är att vi inte funnit någon debattdag\r\nsom passar interpellanten och mig på grund av bl.a.\r\nutrikes tjänsteresor.\r\nJag kommer att besvara interpellationen den 19\r\njanuari 1995.\r\nStockholm den 29 november 1994\r\nGöran Persson</pre><pre>Interpellation 1994/95:35</pre><pre>Till riksdagen\r\nBeträffande interpellation 1994/95:35 av Ragnhild\r\nPohanka, Uppehållstillstånd p.g.a. familjeanknytning,\r\nfår jag meddela att jag inte kan besvara denna inom\r\nföreskrivna fyra veckor.\r\nSkälet härtill är hög arbetsbelastning.\r\nJag återkommer med besked när interpellationen\r\nkan besvaras.\r\nStockholm den 29 november 1994\r\nLeif Blomberg</pre><pre> 3 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades\r\nMotion\r\n1994/95:UU25 till utrikesutskottet</pre><pre>Meddelande om samlad votering</pre><pre>Talmannen meddelade att samtliga ärenden skulle\r\navgöras efter avslutad debatt.</pre><pre>\r\n4 §  Öresundsbron</pre><pre>Föredrogs\r\ntrafikutskottets betänkande\r\n1994/95:TU2 Öresundsbron (prop. 1992/93:100\r\ndelvis).</pre><pre>Anf.  1  OLOF JOHANSSON (c):\r\nFru talman! Detta ärende är en gammal\r\nbekantskap - om jag får uttrycka mig så. Även\r\ntalarlistan är i någon mån bekant. Där finns de som\r\nkämpar på barrikaderna mot bron. Däremot finns det,\r\nsåvitt jag kan se redan från början, bara en förskrämd\r\nanhängare.\r\nDetta ärende har inte varit en av de frågor där\r\nbrobyggarna har velat stå på barrikaderna. Under min\r\ntidigare tillvaro som miljöminister har jag vid\r\nåtskilliga tillfällen i kammaren noterat att jag nästan\r\nalltid får medhåll i denna fråga. Men så är det inte\r\növerallt, t.ex. i en del regeringar som har haft att\r\nhantera denna fråga.\r\nLåt mig först ta upp några grundläggande\r\nvärderingar. Först och främst är den tilltänkta bron i\r\nden utformning den har fått miljöfarlig för Öresund\r\noch Östersjön.\r\nDet är klart att det går att göra olika bedömningar\r\ni en sådan fråga. Jag är medveten om det. Men det\r\nfinns ingen möjlighet att göra olika bedömningar om\r\nhur plågat och känsligt Östersjön är som innanhav. I\r\nså fall måste man vara blind och inte ha upptäckt vad\r\nsom händer runt Östersjöns långa kust. Det är fråga\r\nom syresättningen, föroreningar som släpps ut och\r\nlivet i innanhavet. Östersjön är beroende av att med\r\njämna mellanrum få ordentlig tillförsel utifrån av salt\r\noch syre för att kunna leva vidare. Flora och fauna\r\nfungerar med smala marginaler.\r\nVi kan konstatera att detta inte är något litet\r\nprojekt utan är ett stort projekt. För säkerhets skull har\r\nde som vill ha bron valt att placera den där Öresund är\r\nsom bredast - ungefär 16 km brett. Det betyder i sin\r\ntur att bron blir dyr, och det är detta som\r\ntrafikutskottets betänkande nr 2 i första hand handlar\r\nom.\r\nJag är fullt medveten om att det finns ett\r\nmiljöprövningsbeslut. Det fattades av den tidigare\r\nicke-socialistiska regeringen utan Centerpartiets\r\nmedverkan. Då kan vän av ordning fråga sig varför\r\närendet skall diskuteras så här efteråt. Här finns det\r\nverkligen en skyldighet att reagera på det faktum att\r\nbron inte är byggd. Tillstånd som ges behöver inte\r\nutnyttjas, om det finns starka skäl däremot. Här finns\r\ndet starka skäl. Tillståndsbeslut i ett\r\nmiljöprövningsärende måste inte med absolut\r\nnödvändighet leda till att ett projekt förverkligas -\r\näven om tillståndsbeslutet är positivt.\r\nI betänkandet behandlas förslag om subsidier, dvs.\r\navvikelser från det normala ekonomiska\r\nansvarstagandet. Det handlar om\r\nkapitaltäckningsgaranti till Svedab. Det handlar om de\r\nekonomiska konsekvenserna i allmänhet, dvs. de\r\nstatliga garantier som finns i projektet så att ingen\r\nskall behöva bära ansvaret för de konkreta riskerna\r\nför projektet oavsett kostnaderna. Det är naturligtvis\r\ndetta som är något av huvudfrågan i dagsläget.\r\nJag har med stort intresse tagit del av\r\nutskottsbetänkandet. Jag måste tyvärr konstatera att\r\nsällan har jag sett så mycket förutfattade meningar\r\nsom avskrivs med hänvisning till ett avtal som\r\nträffades 1991.\r\nUtskottsmajoriteten för ingen argumentation.\r\nAttityden i betänkandet är: \"Här är besluten fattade.\r\nVad är det ni bråkar om?\" Betänkandet tillför inget i\r\nsak. Här är det den gamla devisen som gäller: \"Här\r\ndiskuterar vi inte. Här voterar vi.\" Det är synd.\r\nBeslutet innebär att efterhand som projektet\r\nförverkligas kommer många att få kalla fötter - om\r\ndet förverkligas.\r\nEkonomin är mycket ofullständigt utredd. De\r\nsenaste dagarna har det kommit ytterligare bevis på\r\ndetta. För dem i kammaren som inte är helt\r\nuppdaterade vill jag nämna att den danska\r\nekonomiministern i ett tidigt skede har avsagt sig det\r\nekonomiska ansvaret för projektet. Det är rätt ovanligt\r\n- för att uttrycka det hela försiktigt - att en\r\nregeringsledamot säger att han inte kan ta ansvar för\r\nnågot när han sitter i den ansvariga regeringen.\r\nDen danska ekonomiministern var naturligtvis i\r\nförväg informerad om den mycket hårda kritik som\r\nskulle komma mot det sätt som projektet har\r\nbehandlats i tidigare skeden. Jag antar att detta var\r\nsituationen. I slutet av förra veckan kom det danska\r\nriksrevisionsverkets mycket ampra skrivelse. Enligt\r\nuppgift skall skrivelsen diskuteras i det danska\r\nfolketinget på fredag. I stort sett sågas projektet och\r\nkalkylerna från ekonomisk synpunkt.\r\nDet finns två huvudinvändningar som det kan\r\nfinnas anledning att nämna här. Det finns flera, men\r\njag konstaterar att i kapitel åtta redogörs för\r\nutvecklingen av realräntan under tidsperioden 1984-\r\n1993. Realräntan har under de senaste tio åren varit\r\n7,04 %, beräknat som den genomsnittliga effektiva\r\nobligationsräntan, och 6,32 % beräknat som räntan på\r\nden femåriga statsobligationen. Alla som är\r\nbevandrade i det här ärendet vet att det är inte den\r\nkalkylen som gäller i det här fallet. För att få kalkylen\r\natt gå ihop har realräntekravet sänkts och\r\namorteringstiden förlängts. Det har varit det sätt som\r\nfördyringarna under projektets gång har hanterats på\r\nför att få kalkylen att gå ihop. Alltså är realräntan nu\r\n4 %.\r\nMen det spelar ju ingen roll, därför att det finns\r\nbåde hängslen och livrem i projektet, dvs.\r\nskattebetalarna får betala om man inte kan klara\r\nlönsamheten.\r\nSedan finns det en ventil till, för säkerhets skull -\r\ndet är väl dubbla hängslen - och det är att man alltid\r\nkan variera trafiken och trafikflödena. Det betyder att\r\nman bakvägen tar tillbaka en del av det man har sagt\r\när en viktig fråga i  miljöprövningen, dvs. att trafiken\r\ninte får förstöra miljön i den här regionen. Men\r\ngenom att man inte har kontroll på ekonomin och har\r\ntillåtit att konsortiet skall bestämma hur mycket trafik\r\nsom skall flöda över en byggd bro, har man\r\nfullständigt eroderat grunden för miljöprövningen.\r\nJag vet inte om man kan hitta den här typen av\r\närenden någon annanstans i statlig förvaltning och i\r\nsamarbete mellan länder, men jag har aldrig träffat på\r\nett ärende som har hanterats på det här sättet. Själva\r\nupprinnelsen är det sätt på vilket avtalet slöts 1991 -\r\ndet genomsyrar hela betänkandet. Det är det som har\r\ntillåtits vara låsande för all diskussion därefter, så\r\nockså i majoritetens skrivning i detta\r\nutskottsbetänkande.\r\nJag vet inte vad man skall göra för att få en seriös\r\ndebatt om sakfrågorna i det här ärendet - jag erkänner\r\ndet; jag har försökt. De som en gång har bestämt sig\r\nför att det här avtalet skall gälla och den här bron skall\r\nbyggas tycks inte vara mottagliga för sakargument. Vi\r\nfår se om den här debatten, fru talman, kommer att\r\nutgöra något undantag i det fallet.\r\nAvslutningsvis kan jag alltså konstatera att\r\nlåsningarna i den här frågan tycks ha gjorts i första\r\nhand uppifrån. Trots att väldigt många människor är\r\nmot det här projektet har avtalet mellan staterna, som\r\när folkrättsligt bindande, skapat låsningen. De partier\r\nsom står på ja-sidan har uppifrån låst sina\r\nuppfattningar i ett tidigt skede, fastän många i den här\r\nkammaren har talat mot sina partier.\r\nJag konstaterar vidare att det i det här fallet inte\r\nhar varit något hymlande, utan man har klart\r\nkonstaterat att betong går före miljö, före\r\nförsiktighetsprinciper och före principen att\r\nförorenaren skall betala. Det som vi i andra högtidliga\r\nsammanhang talar om i miljöpolitiken gäller alltså\r\ninte på det här området.\r\nDetta gör att det är enkelt för mig att nu yrka bifall\r\ntill reservation nr 1 om Öresundsförbindelsens\r\ngenomförande och reservation nr 2 om den\r\nekonomiska prövningen.\r\nFru talman! Jag tycker att Sveriges riksdag och\r\nregering borde lyssna på den danska riksrevisionens\r\nkritik mot de ekonomiska beräkningarna kring\r\nÖresundsbroprojektet. Precis som Centern vid\r\nflerfaldiga tillfällen har understrukit, vilar\r\nbroprojektets ekonomiska kalkyler på ohållbar grund.\r\nMed nuvarande realränta kommer statsgarantin att\r\nlösas ut, vilket kostar skattebetalarna\r\nmångmiljardbelopp. Trafikmängdsberäkningarna blir\r\ndärmed lika löst grundade, och därmed riskerar miljön\r\natt få ta belastningen av en ökande trafik. Det är\r\noförklarligt att regeringen vägrar att inse detta,\r\nsärskilt i en tid när finansministern försöker göra sig\r\nhörd genom diverse skattehöjningar för att sanera\r\nstatens finanser. Det här handlar om statens finanser i\r\nframtiden.\r\nJag yrkar bifall till reservationerna.</pre><pre>Anf.  2  KARL-ERIK PERSSON (v):\r\nFru talman! Trafikutskottets betänkande skulle\r\negentligen handla om kapitalgarantin till Svedab, men\r\ni och med att behandlingen av en hel massa motioner\r\nfrån den allmänna motionstiden 1992/93 har\r\nuppskjutits måste vi nu diskutera helheten, som Olof\r\nJohansson var inne på. Det får inte vara så att man vid\r\nbehandlingen av motioner som väcktes för två år\r\nsedan skjuter in en annan del, så att helheten inte skall\r\ndiskuteras. Vi har alltså hamnat i en märklig situation.\r\nDet är också konstigt att utskottsbetänkandet kan\r\ntolkas så att man inte kan hålla detta avtal. På sidan 4\r\nstår det:\r\n\"Den slutliga utformningen av\r\nÖresundsförbindelsen skall enligt avtalet göras med\r\nhänsyn till vad som är ekologiskt motiverat, tekniskt\r\nmöjligt och ekonomiskt rimligt så att skadliga\r\nverkningar på miljön förebyggs.\"\r\nOm man då tittar både på miljön och på den\r\nekonomiska grunden för detta beslut måste man säga\r\natt avtalet inte kan hållas.\r\nJag har också läst Danmarks statsrevisorers\r\nuttalande, som jag fick i går. Det är på 52 sidor. De\r\ngör ned projektet totalt, som Olof Johansson sade. När\r\navtalet slöts beräknades räntekostnaden för hela\r\nprojektet till 4 %, men revisorerna talar om 6-7 %. I\r\nutskottsbetänkandet står det att kostnaderna skall vara\r\nbetalda på 30 år, men här talas det om 40 år. Man\r\nhandskas alltså med den här frågan på ett märkligt\r\nsätt.\r\nNär projektet kom till sades det att privata\r\nekonomiska intressen skulle vara med och finansiera\r\ndet. Nu kan det konstateras att inga privata intressen\r\nvill vara med om finansieringen. På det viset kan\r\nprojektet sägas vara totalt dött. Vissa skulle nog tycka\r\natt det vore bra att ha privata intressen med, när staten\r\ngår in som garant. Svenska och danska folket skall stå\r\nsom garanter för detta projekt. Det är vad som\r\nkommer att hända när garantin skall utlösas.\r\nTrafikutskottet besökte Rail-Forum, och dess\r\nordförande Curt Nicolin ville göra en vadslagning\r\nmed utskottets ledamöter. Om jag hade varit\r\nbroförespråkare hade jag antagit vadet. Curt Nicolin\r\nföreslog att vi skulle slå vad om 100 kr om att\r\nräntekostnaden skulle överskrida byggkostnaden.\r\nIngen av de ja-förespråkare som var med ville anta\r\ndetta vad. Det bevisar ju att de som är ja-förespråkare\r\nfaktiskt tror att detta kommer att ske. Och vilken\r\nkostnad blir det då?\r\nOm man läser vidare i utskottstexten finner man\r\nnågot som är märkligt på sidan 12: \"Enligt vad\r\nutskottet erfarit beräknar regeringen att\r\nÖresundsförbindelsens ekonomiska förutsättningar är\r\nstabila.\"\r\nDet låter som om man talar om en patient som\r\nligger i koma på ett lasarett, när man säger att läget är\r\nstabilt men att han kan dö när som helst. Detta projekt\r\nborde gå den vägen att det aldrig kommer till stånd.\r\nSedan kommer frågan: Vem skall trafikera denna\r\nbro? Den störste åkeriägaren i Skåne säger själv att\r\nhan icke kommer att trafikera bron. Jag har en\r\nminnesbild av en broförespråkare som sade att man\r\nnu skulle kunna köra lastbil rätt över denna bro.\r\nÅkeriägaren tyckte att det var konstigt att politikerna\r\ninte kan kartan. Han sade att de aldrig kommer att\r\nköra rakt västerut och låta chaufförerna ligga och sova\r\nutanför Köpenhamn. De som kör från Mellansverige\r\nut mot Europas marknader kan sova på färjorna, och\r\ndärmed vinner de kanske ett halvt dygn.\r\nÄr det järnvägen som skall trafikera bron? I\r\nEuropa pågår en stor diskussion om transporter av\r\nfarligt gods. Det kommer troligtvis aldrig att inträffa\r\natt man kör farligt gods genom två så stora städer som\r\nMalmö och Köpenhamn. Det innebär att farligt gods\r\nsom transporteras från Europa och uppåt eller från\r\nSverige ner till Europa måste växlas om, och det\r\nkommer  fortsättningsvis att transporteras på färjor.\r\nLastbilar kommer troligtvis inte att tillåtas trafikera\r\nbron, på grund av olycksfallsrisken. Vad händer om\r\ndet sker en stor olycka?\r\nAllt det här talar för att det blir privatbilister eller\r\nsnabbtåg mellan Malmö och Köpenhamn som\r\nkommer att trafikera bron.\r\nDet är helt fantastiskt: Vi bygger en bro till en ö\r\nför kanske 30 miljarder kronor, och svenska folket\r\nskall vara med och finansiera den. Vi ser inte någon\r\nsom helst samhällsnytta med det. Företagarna\r\nkommer att utnyttja bron dåligt. Ändå håller man fast\r\nvid att det inte behöver göras någon ordentlig\r\nekonomisk prövning.\r\nVi talar mycket om miljöförstöringen i Östersjön\r\noch dess närhet, och hur skall länderna runt Östersjön\r\nuppfatta signalen att vi bygger en bro här? Man vet i\r\ndag att man inte klarar kravet på att slam inte får röras\r\nupp när muddringsverksamheten kommer i gång - det\r\ntalar också de danska revisorerna om. Man vet också\r\natt laxen i Östersjön har svårt att fortplanta sig. Vad\r\nkommer att hända? Får vi ett stort, dött innanhav?\r\nFru talman! Med det här jag har tagit upp det som\r\njag tycker är väsentligt - att man borde ompröva\r\nbeslutet. I och med att man direkt kan säga att det som\r\nnu har framkommit innebär att avtalet inte kan hålla\r\nborde det inte vara någon större katastrof att man\r\nomförhandlar det och låter bron bli ett minnesmärke\r\növer en betongpolitik som aldrig kom till stånd. Det\r\nskulle glädja många, tror jag. Med detta, fru talman,\r\nyrkar jag bifall till reservationerna 1 och 2 till detta\r\nbetänkande.</pre><pre>Anf.  3  ELISA ABASCAL REYES (mp):\r\nFru talman! Precis innan dagens sammanträde\r\nbörjade fick jag höra att det var bra om folk höll sig\r\ntill sak och att man kunde ha överseende med mig om\r\njag inte höll mig till sak, eftersom jag är ung. Från\r\nmin nya position skulle jag då vilja säga att jag skulle\r\nha tyckt att det var väldigt glädjande om man hade\r\njust hållit sig till sak i det här ärendet.\r\nJag är förundrad över hur långt man har lyckats\r\ndriva den här brofrågan. Projektet har dömts ut så\r\nmånga gånger och av så många personer som\r\nverkligen har tyngd att det inte alls vore konstigt om\r\nman - om inte annat så åtminstone i ödmjukhetens\r\nnamn - omprövade beslutet. Jag undrar om det är\r\nprestige som ligger bakom att man inte gör det. Jag\r\ntror inte att den gissningen är helt felaktig.\r\nAtt bron skulle vara det bästa förslaget kan jag\r\ninte godta, och det kan inte heller Miljöförbundet,\r\nGreenpeace, Naturskyddsföreningen, Aktion Skåne\r\nMiljö, Miljöpartiet de gröna, Fältbiologerna, Svenska\r\nTransportarbetareförbundet, Koncessionsnämnden,\r\ndiverse riksdagspartier och majoriteten av\r\nriksdagspartiernas ungdomsförbund samt Svenska\r\nSjöfolksförbundet och många, många fler. Det finns\r\nen bred opinion mot bron, och det är inte ett utslag av\r\nnoja eller av bilhat från vår sida.\r\nStockholms Handelskammare har beskyllt\r\nmiljörörelsen för att vara en flummig bilhatarklubb\r\nsom inte håller sig till sak. Därför vill jag här hänvisa\r\ntill Koncessionsnämndens tre skäl för att avslå\r\nkonsortiets ansökan.\r\nMen för att klargöra vad det är som får mig att\r\nsäga nej till bron måste jag först och främst säga att\r\nanledningen är att det helt enkelt är fel tänkande. Vi\r\nsom är aktiva, kunniga och engagerade i miljöfrågor\r\nvet att motorvägar och lättnader för bilismen inte\r\nminskar den, utan tvärtom. Redan Henry Ford på sin\r\ntid sade att med varje meter motorväg man bygger\r\nbanar man väg för ytterligare bilar. Inom parentes\r\nsagt är det någonting som dagens bilindustri glatt\r\nhakar på.\r\nDet här fick vi i utskottet påpekat för oss av Mr.\r\nKeith Smith, en företrädare för labourpartiet som var\r\nhär och besökte oss. I hans land har det just kommit ut\r\nen rapport som klart visar att massbilismen är\r\nohållbar, olönsam och ett direkt hot mot vår miljö och\r\nvår välfärd.\r\nMassbilismen kommer aldrig att vara miljömässigt\r\nhållbar. Sveriges nationalrapport om\r\nklimatförändringar från Miljö- och\r\nnaturresursdepartementet från september i år visar\r\nklart att bilismen är en av de största bidragande\r\norsakerna till utsläppen av koldioxid, som är den\r\nviktigaste växthusgasen, eftersom utsläppen är så pass\r\nkraftiga.\r\nDet vore ju bra om naturen kunde anpassa sig till\r\nmassbilismen, men så är det inte - det vet vi alla. Med\r\ntanke på att Sverige nu kommer med i den inre\r\nmarknaden och att EU själv i sin senaste utredning,\r\nEuropean Task for Support of Environment, har slagit\r\nfast att den inre marknadens transportsystem kommer\r\natt vara en mycket tung och allvarlig belastning finns\r\ndet goda massbilismskäl att sätta sig emot ett\r\nbrobygge.\r\nJag uppmanar samtliga riksdagsledamöter och\r\nregeringen till absolut nytänkande, progressivitet och\r\nledningsförmåga på området. Det är ingen naturlag att\r\nbilismen skall öka - det kan vi påverka.\r\nBilismens verkliga samhällskostnader redovisas\r\ninte ordentligt. Folkhälsan försämras t.ex. genom\r\nökad benägenhet för utveckling av atopisk\r\nsensibilisering, vilket är ett mycket stort hot, även om\r\nde flesta inte verkar ha insett det. Det visar att\r\nsamhällskostnaderna för bilismen är bra mycket högre\r\nän vad vi har kunnat redovisa i dag. Det pågår\r\nomfattande forskning på det här området, bl.a. inom\r\nlandstingen men även internationellt.\r\nGlobalt sett är alltså massbilismen ett hot och\r\ndärmed också lokalt och regionalt. Det är ett etablerat\r\nfaktum att växthuseffekt, skogsdöd, övergödning och\r\nförsurning är fruktansvärt allvarliga hot för hela vår\r\njord. Kanske tycker man att talet om globalt tänkande\r\noch miljö är litet flummigt. Låt mig då i stället\r\nhänvisa till det Sverige direkt arbetar med.\r\nSverige arbetar ju aktivt med Östersjöfrågor, men\r\nmed vilken rätt kan Sverige vara ett föredöme för\r\nöststaterna när somliga här är beredda att direkt döma\r\nÖstersjön, som är ett gemensamt hav och ett lån av\r\nframtida generationer, till döden? Bara för att man\r\nmyglar och förskönar detta är det inte mindre av ett\r\nmiljömord. I dag är över en tredjedel av Östersjöns\r\nbotten död. Det är klart att man kan skylla på gamla\r\nmiljösynder som PCB och DDT, men vi vet att i dag\r\noch i framtiden är det bilismen som tillsammans med\r\njordbruket är det största hotet.\r\nTyvärr är det bara att konstatera att Östersjön\r\naldrig någonsin kommer att bli helt återställd. Men vi\r\nkan åtminstone se till att det inte blir värre. Vi kan\r\nhindra att Östersjön blir en stinkande, död, rutten pöl.\r\nDet är på det sättet jag förslår att de flesta här inne\r\nskall arbeta: konstruktivt i stället för destruktivt.\r\nAtt bygga en bro innebär dålig lön för det arbete\r\nsom trots allt genomförs och dålig avkastning på de\r\nresurser som Sverige har satsat på att arbeta för\r\nÖstersjön. Ett sådant agerande är inte trovärdigt.\r\nTittar man på EU:s skrivningar om sustainable\r\nmobility kan man få intrycket att framtiden ser väldigt\r\nljus ut. Det gör den på papperet. Men problemet är att\r\nexempelvis Öresundsbron är en del av de planer som\r\nEU har på 12 000 km nya motorvägar i Europa. Och\r\ndet är inte bara i Skandinavien som vi har problem\r\nmed nya motorleder, påhejade av EU. Kring bygget i\r\nVal d´Isère har det varit ett väldigt stormande, och det\r\nfinns många andra exempel. Det här är verkligen inte\r\nhelt okontroversiellt.\r\nVarför har då EU vurmat så mycket för byggande\r\nav motorleder, när man klart och tydligt har uttryckt\r\natt man vill ha miljövänliga satsningar och ett\r\nmiljöanpassat transportsystem? Det är ganska lätt att\r\nsvara på den frågan. Det är för att bilindustrin i\r\nEuropa liksom i Sverige är oerhört stark, har mycket\r\npengar och stora påtryckningsmöjligheter.\r\nLobbyismen har varit påfallande när det gäller\r\nbrobesluten. Om det finns anledning att ifrågasätta de\r\ndemokratiska spelreglernas giltighet i de olika\r\nprocedurerna är det verkligen ett bra tips att studera\r\nhandläggningen av frågan om Öresundsbron. Det kan\r\nt.ex. nämnas att finansutskottet går emot sina egna\r\nriktlinjer när det gäller samma restriktiva prövning av\r\nalla statliga garantier. Det kan sägas att\r\nKoncessionsnämnden är överkörd. Det kan sägas att\r\ndet finns en miljörörelse som är fullständigt överkörd.\r\nOsv. Det finns alltså viktiga instanser som här totalt\r\nhar förbisetts.\r\nMiljösidans kritik av de ekonomiska\r\nresonemangen har tyvärr inte fått särskilt mycket\r\ngehör. Jag vet inte om den har ansetts osaklig eller\r\npartisk på något sätt. Men den danska riksrevisionen\r\nhar gett en väldigt skarp kritik av projektet, och jag\r\ntror knappast att det är någon här inne som skulle ha\r\nmage att påstå att den skulle vara partisk eller osaklig\r\npå något sätt.\r\nVidare har Danmarks industriminister sagt att det\r\nmycket väl kan bli aktuellt att finansiera bron via\r\nskatteintäkter, dvs. att det måste skjutas till\r\nskattemedel för att klara bron. Det är någonting som\r\ndirekt strider mot grundavtalet om hur det här skulle\r\ngå till. Där finns ingenting om att staten skulle skjuta\r\ntill medel direkt via skatter.\r\nDet bästa vore naturligtvis att bron inte byggdes.\r\nMen i nuläget måste vi se till vad vi först och främst\r\nbör göra, och det som absolut behövs är en vettig,\r\nsaklig ekonomisk utredning om broprojektet. I dag\r\nfinns det t.ex. ingen ordentlig känslighetsanalys för\r\nprojektet, trots att det är en väldigt stor satsning. Det\r\nhar sagts att det kan kosta upp till 30 miljarder. Jag\r\ntror inte att de eventuella skadestånden på lång väg\r\nkan bli så höga som vad vi kan få betala i framtiden.\r\nVi kommer att få betala en nota för orgier i\r\nansvarslöshet och sifferbollande.\r\nDen ekonomiska kalkylen har utsatts för så\r\noerhört stark kritik att jag inte förstår varför man inte\r\när så ödmjuk att man åtminstone tillsätter en ny\r\nekonomisk utredning. Om man struntar i miljön,\r\nvilket var det första kravet, och tänker sig ett\r\nmiljömässigt stålbad, så kan man väl åtminstone se till\r\nde ekonomiska faktorerna.\r\nArgumentet att bron skulle sysselsätta folk via\r\nbyggbranschen tycker jag inte heller är något bra\r\nargument. Skall man lägga ut statliga medel för det\r\nkan man åtminstone göra det på något vettigt. Varför\r\nskall hederliga byggjobbare behöva bygga en bro? Jag\r\ntycker att de kan rusta upp Sveriges skolor då - det\r\ninnebär också en statlig utgift, men det är betydligt\r\nbättre än att bygga en bro.\r\nSå till kapitaltäckningsgarantierna. Det faktum att\r\nregeringen har begränsat sin revisionsrätt visar ganska\r\ntydligt, åt vilket håll det här barkar. Statliga garantier\r\noch kapitaltäckningsgarantier till ett företag som har\r\nungefär 5 % solvens är ganska så anmärkningsvärt.\r\nDen uppbackning av garantier som konsortiet har fått\r\nhar ingen motsvarighet på marknaden; de\r\nföretagsekonomiska spelreglerna har fullständigt satts\r\nur spel. Det går helt enkelt inte att förklara. Det här är\r\nverkligen föremål för granskning.\r\nJag skulle vilja referera en kommentar om de\r\nstatliga garantierna. Den är ur ett examensarbete av\r\nAnne Pyrstöjärvi vid Företagsekonomiska\r\ninstitutionen vid Uppsala universitet.\r\nHon skriver att det även är viktigt att komma ihåg\r\natt varje garanti utgör en potentiell skuld. Om ett\r\nbolag inte kan uppfylla sina åtaganden måste staten gå\r\nin, och staten får då en direkt utgift. Finansutskottet\r\nhar därför förordat att nya garantier skall underkastas\r\nsamma restriktiva prövning som vanliga\r\nutgiftsåtaganden. Vid en prövning bör man särskilt\r\nbelysa den risk som är förknippad med projektet.\r\nHur stora riskkalkyler har det gjorts för\r\nbroprojektet? Hur har man t.ex. studerat trafikflödet?\r\nHar man tagit hänsyn till den oerhört stora\r\npriskänsligheten på avgiften för att få trafikera bron?\r\nHar man studerat hur det t.ex. kommer att drabba SJ\r\nom man blir tvungen att dumpa priserna?\r\nNej, det har man inte. Det intressanta är att\r\nFinansdepartementet har beviljat statliga garantier till\r\nförbindelsen utan att riskanalysen har redovisats. Det\r\nbetyder att man har gått emot sina egna riktlinjer. Jag\r\nförstår inte varför man skall göra en sådan\r\nhandläggning i just det här fallet.\r\nDet här projektet är mycket konstigt från början\r\ntill slut. Det gäller en bro. Det är ett skrytprojekt. Det\r\när inte miljövänligt. Det är inte ekonomiskt hållbart.\r\nRent tekniskt är det kanske roligt att bygga broar, men\r\ndet finns tekniska satsningar som är bra mycket mera\r\nangelägna.\r\nVi har alternativ. Varför har de inte\r\nuppmärksammats? Varför har inte tunnelalternativet\r\nuppmärksammats? En järnvägstunnel är ett bra\r\nalternativ. En tunnel är lönsam, miljövänlig och ger\r\ntydliga signaler från staten, riksdagen och politikerna\r\nom vilket slags trafiksatsningar vi vill ha i framtiden\r\noch vilken typ av trafik som skall växa.\r\nJag är 21 år. Det kanske är litet ungt för att\r\nkomma och skriva folk på näsan och tala om\r\nmiljöförstöring och ifrågasätta projektet. Jag har\r\nrespekt för mina kolleger och tror inte att de fifflar.\r\nDet här har trots allt gått rätt till. Men just därför vet\r\njag att man även måste erkänna att det finns\r\nkonstigheter i det här projektet. Det är lika bra att ta\r\ntag i dem, eftersom vi i alla fall kommer att få göra\r\ndet förr eller senare.\r\nJag yrkar bifall till reservationerna 1, 2 och 3.</pre><pre>Anf.  4  BO NILSSON (s):\r\nFru talman! Onsdagen den 12 juni 1991 fattade\r\nriksdagen sitt beslut om att godkänna avtalet mellan\r\nSverige och Danmark om att gemensamt bygga en\r\nkombinerad järnvägs- och vägförbindelse över\r\nÖresund. Avtalet är, som sagts, folkrättsligt bindande.\r\nAvtalet ratificerades av regeringen den 24 augusti\r\n1991. Jag skall inte tala om för Olof Johansson vilka\r\npartier som ingick i den regeringen. Det tror jag nog\r\natt han vet. Röstsiffrorna i riksdagen var 229 ja och 85\r\nnej. Det är alltså inte det som dagens ärende handlar\r\nom.\r\nOlof Johansson talar om att folk var förskrämda.\r\nJag tycker att det faktum att 229 riksdagsmän röstade\r\nja inte tyder på att de var förskrämda. Det fanns\r\nsåledes en rejäl majoritet i den här riksdagen för detta\r\navtal.\r\nDet fanns emellertid en förutsättning, och det var\r\natt det skulle göras en noggrann miljöprövning av\r\nförbindelsen. Samma regering har prövat projektet i\r\nenlighet med två lagar - naturresurslagen och\r\nvattenlagen. Den 16 juni beslutade regeringen att\r\ngodkänna konsortiets förslag. Det innebär att\r\nregeringen ansåg att projektet klarar högt ställda\r\nmiljökrav. Härvid har bl.a. frågan om\r\nvattengenomströmningen till Östersjön, den s.k. noll-\r\nlösningen, ägnats mycket stor uppmärksamhet. Det är\r\nalltså inte det som dagens ärende handlar om.\r\nÄn en gång vill jag säga till Olof Johansson att\r\nden regering som han ingick i faktiskt har prövat det\r\nhär och funnit att miljöfrågorna går att lösa på ett bra\r\nsätt. Om Olof Johansson inte har förtroende för oss,\r\nborde han väl ändå ha haft det för den regering som\r\nhan ingick i under flera år.\r\nElisa Abascal Reyes från Miljöpartiet säger att vi\r\nsom är miljömedvetna säger nej. Väldigt många, både\r\nmyndigheter och personer, som jag uppfattar som\r\nkunniga i miljöfrågor har trots allt sagt ja. Dessutom\r\nhar regeringen därefter gjort en prövning och funnit\r\natt man kan säga ja av miljöskäl. Jag tycker att det är\r\nlitet förmätet att tala om att de som är miljömedvetna\r\nsäger nej. Det finns många, många som också säger\r\nja.\r\nTill Karl-Erik Persson vill jag säga att skälet för\r\natt vi skulle vänta med behandlingen av dessa\r\nmotioner känner Karl-Erik Persson själv till, eftersom\r\nhan ingick i trafikutskottet redan då. Vi ville avvakta\r\nmiljöprövningen från regeringen. När\r\nmiljöprövningen nu är gjord och ett beslut är fattat\r\nfinns det anledning att avskriva dessa motioner.\r\nFru talman! Ingen fråga har diskuterats, prövats\r\noch utretts så som frågan om den fasta förbindelsen\r\növer Öresund. I mer än 100 år har diskussioner pågått\r\noch förslag presenterats. Redan för 44 år sedan\r\nuttalade sig riksdagen för första gången för en fast\r\nförbindelse över Öresund. Efter regeringens prövning\r\noch godkännande enligt naturresurslagen och\r\nvattenlagen borde allt vara klart, men det fattas tyvärr\r\nytterligare en fråga. En del kallar det för en\r\nteknikalitet. Det gäller att säkra det egna kapitalet i\r\nSVEDAB under de första åren. Detta bör det svenska\r\nBan- och vägverket bemyndigas att göra. Det handlar\r\nalltså inte om några utökade totala ekonomiska\r\nutfästelser från statens sida, utan\r\nkapitaltäckningsgaranti erfordras av\r\nredovisningsmässiga skäl. Det är det som dagens\r\närende handlar om.\r\nOlof Johansson talade här om att man får kalla\r\nfötter. Man kan fundera över hans egna kalla fötter.\r\nHan valde att avgå vid en tidpunkt då han inte kunde\r\nbefara att fälla en borgerlig regering. Det gäller att ha\r\nkalla fötter på beställning.\r\nDagens betänkande behandlar också, som jag sade\r\ntidigare, ett antal gamla motioner - om man får lov att\r\nsäga så. Det gäller motioner som man har avvaktat\r\nmed beroende på det regeringsbeslut som jag tidigare\r\nhänvisade till. Det beslutet fattades i juni i år. Det\r\nskedde visserligen med stor vånda och medförde vissa\r\nkonsekvenser, men regeringen uppfattade ändå att\r\nmiljöförutsättningarna var klart godkända. Jag tycker\r\natt det nu finns skäl att behandla och avslå dessa\r\nmotioner. Jag yrkar på att riksdagen skall göra det.\r\nLåt mig också för säkerhets skull konstatera att\r\nriksdagen redan har fattat beslut om att regering och\r\nriksdag skall följa det här ärendet genom årliga\r\nrapporter där det redovisas hur projektet faktiskt\r\nfortskrider. Härigenom får vi möjligheter att följa\r\nupp, inte minst, de ekonomiska faktorerna.\r\nLåt mig emellertid, inte minst därför att\r\nmotståndarna alltid och i all oändlighet tar upp och\r\npåtalar det som de anser vara negativt med\r\nförbindelsen, ta upp ett antal skäl till varför jag är\r\npositiv. Jag tror också att detta är skälen till att\r\nriksdagen med stor majoritet har sagt ja till\r\nÖresundsförbindelsen. Innan dess måste jag\r\nemellertid säga några saker.\r\nSom jag sade tidigare till Olof Johansson har det\r\nfunnits en rejäl majoritet i riksdagen för förslaget.\r\nEftersom Elisa Abascal Reyes och Miljöpartiet tillåter\r\nsig mycket stora överdrifter och hemska ord som jag\r\ninte skulle vilja ta i min mun om bl.a.\r\nmisstänksamhet, tänker jag överdriva litet åt det\r\npositiva hållet. Det kan ju vara tillåtet efter den salva\r\nsom Elisa Abascal Reyes avlossade här.\r\nBeträffande den danska rapporten om ekonomin\r\nvill jag säga att det självklart finns - det tycker jag att\r\nman skall vara ärlig nog att säga - osäkerheter i ett\r\nsådant stort projekt. Det vore konstigt annars. Det\r\nskulle vara konstigt om exakta fakta skulle föreligga i\r\nalla avseenden. Vi kan ta trafikflödet som exempel.\r\nDet är naturligtvis inte möjligt att tala om exakt hur\r\nmånga bilar som kommer att passera den här bron.\r\nOlof Johansson, Elisa Abascal Reyes och Karl-Erik\r\nPersson m.fl. som är så duktiga kan ju redan nu tala\r\nom hur många bilar det rör sig om så att vi också får\r\nveta. Ni vet det förmodligen redan.\r\nJag tycker att det finns skäl att vara litet ödmjuk\r\noch säga att det kan finnas variationer både uppåt och\r\nnedåt som kan påverka ekonomin. Dessa fakta får vi\r\ninte innan bron står klar och vi får möjligheter att\r\nbedöma hur attraktiv den är. För min del är jag säker\r\npå att den kommer att vara attraktiv.\r\nKarl-Erik Persson åberopar en negativ åkare. Jag\r\nskulle kunna åberopa många positiva åkare och\r\nmånga positiva företag, inte minst i min egen\r\nhemstad, som tror att det här skall bli ett lyft för\r\nregionen. Det finns således både positiva och negativa\r\neffekter, och det tycker jag att man skall inse. Jag\r\navser nu att ta upp några positiva argument för\r\nförbindelsen.\r\nDet gäller en kombinerad väg- och\r\njärnvägsförbindelse som kommer att knyta ihop Skåne\r\noch Själland. Det kommer att göra denna region stark\r\noch utvecklingsbar. Det kommer att innebära att vi på\r\nlinjen Lund-Malmö-Köpenhamn-Roskilde bl.a.\r\nkommer att få världens största universitet. Det\r\nkommer att betyda mycket stora möjligheter till\r\nutbildning och forskning. På sjukvårdens och\r\nmedicinteknikens område kommer det att bli ett\r\nstyrkebälte med fyra universitetssjukhus och\r\nbetydande kunskaper och utveckling när det gäller\r\nhälso- och sjukvården. Dessa knyts ihop med den\r\nfasta förbindelsen.\r\nDet kommer att öppna nya möjligheter för\r\nkulturellt utbyte mellan Skåne och Själland och\r\nmellan Sverige och Danmark i övrigt.\r\nDen nya förbindelsen kommer att få stor betydelse\r\nför infrastrukturen, den ekonomiska utvecklingen och\r\nsysselsättningen även långt borta från brofästen och\r\ntunnelöppningar. Även under byggnadstiden kommer\r\ndet att betyda ett ganska stort tillskott av värdefulla,\r\nmeningsfulla och riktiga arbetstillfällen.\r\nDet gäller en förbindelse som till sin utformning\r\nkommer att bli en sevärdhet i Norden. Efter mina\r\nkontakter med konsortiet i går kan jag berätta att det\r\nfinns ett utomordentligt stort intresse internationellt\r\nför det arbete som nu pågår.\r\nJag anser att denna förbindelse kommer att bli ett\r\nviktigt inslag för att stärka vår region. Jag är själv\r\nskåning. Det är det väl ingen som tvivlar på. Det här\r\ngäller i vårt land men framför allt i det nya Europa.\r\nStarka regioner är en nödvändighet för framtiden.\r\nJag är förmäten nog att tro att Öresundsregionen\r\nhar förutsättningar att bli den starkaste regionen i\r\nNorden.\r\nBron har alla möjligheter att stärka kollektiv- och\r\ntågtrafiken i såväl Skåne som Själland.\r\nPendlingsmöjligheterna ökar. En ny arbetsmarknad\r\nöppnar sig. Men också nationellt menar jag att denna\r\nförbindelse verkligen ger tågtrafiken en chans.\r\nTill sist villl jag säga att förbindelsen blir en länk\r\nmellan Skandinavien, Danmark och övriga Europa.\r\nFru talman! Med denna korta redovisning vill jag\r\npåpeka att de positiva effekterna av\r\nÖresundsförbindelsen är betydande. Jag vill också\r\nkonstatera att dagens ärende egentligen gäller en\r\nkapitaltäckningsgaranti för Svedab.\r\nFru talman! Med dessa ord yrkar jag bifall till\r\nhemställan i trafikutskottets betänkande nr 2 och\r\navslag på motionerna och reservationerna.</pre><pre>Anf.  5  OLOF JOHANSSON (c) replik:\r\nFru talman! Det var roligt att äntligen få höra en\r\nbroanhängare tala fritt ur hjärtat. De har inte varit så\r\nmånga i den här talarstolen. Här har det som sagt\r\nmera voterats än diskuterats.\r\nProblemet är att man först voterade och därefter\r\nprövade om detta var förenligt med miljön. Vi\r\nbehöver inte ta upp den gamla debatten, men denna\r\nanrättning kryddades dessutom med att Georg\r\nAndersson, på den tiden då han var\r\nkommunikationsminister, sade till sin danske kollega\r\natt tillståndsprövningen i Sverige mer var en\r\nformalitet än en realitet. Detta uttalande finns för\r\nsäkerhets skull dokumenterat i protokoll. Detta sades\r\nalltså innan tillståndslagstiftningen i Sverige hade\r\nbörjat tillämpas på det här ärendet. Det gäller\r\nvattenlagen och naturresurslagen. På det sättet låser\r\nman ett projekt.\r\nDet är klart att det är svårt att efteråt erkänna att\r\nman hade fel. Det är problemet, Bo Nilsson. När man\r\nbeter sig på det här sättet kan man inte ha fel sedan. I\r\nså fall måste man erkänna att man har gjort ett\r\ngrundläggande fel i själva handläggningen av ärendet\r\nsom strider mot intentionerna i den svenska\r\nmiljölagstiftningen.\r\nJag skall också ta upp ekonomin. Det är mycket\r\nanmärkningsvärt att ett projekt är försett med så\r\nmånga garantier. Om man vore så säker på\r\nframgången skulle man naturligtvis inte begära några\r\ngarantier över huvud taget, men det gör man i alla\r\nsammanhang.\r\nDet är svårt att hitta några svenska projekt där\r\nman är klar över exakt hur man skall göra och hur\r\nallting skall byggas utan att kalkylerna är klara.\r\nVad kommer t.ex. hela landanläggningen i Sverige\r\natt kosta? Vem skall betala?\r\nCitytunneln och förändringar i miljön är absolut\r\nnödvändiga när tågsättens antal två- eller tredubblas\r\ngenom Malmö. Jag har själv varit nere och lyssnat på\r\nde människor som bor där. Jag förstår dem som har\r\nsvårt att inse varför just de skall drabbas av den här\r\ntrafiken. Varför skall det gå miljöfarlig trafik rakt\r\nigenom en tätort, som Karl-Erik Persson undrade? Det\r\när inte acceptabelt.\r\nJag konstaterar avslutningsvis att utskottet på\r\nsidan 12 skriver att riksdagen skall ha möjlighet att\r\nfölja hur olika ekonomiska faktorer utvecklas. Det är\r\ndetta vi ber om här. Varför beaktar man då inte vad\r\ndanskarna säger i ett nytt material som är förödande\r\nför hela projektets framtid?</pre><pre>Anf.  6  BO NILSSON (s) replik:\r\nFru talman! Jag skall bara ge några korta\r\nkommentarer till Olof Johanssons påståenden. Han\r\nsäger att ärendet har hanterats i fel ordning, att man\r\nvoterar först och prövar miljön sedan. Jag vill tala om\r\nför Olof Johansson att jag skulle vara den förste som\r\nsade nej till det här projektet om det hade konstaterats\r\natt miljöfrågorna inte skulle kunna lösas på ett\r\ntillfredsställande sätt.\r\nNu har man prövat detta. Den regering som Olof\r\nJohansson ingick i under flera år har sagt att man kan\r\nlösa miljöfrågorna på ett bra sätt. Då tycker jag inte\r\natt Olof Johansson kan säga att det här ärendet har\r\nhanterats i fel ordning.\r\nJag står här och är ärlig och säger att jag skulle\r\nvara den första som skulle rösta nej till det här\r\nprojektet om inte miljöfrågorna hade klarats av.\r\nNär det gäller ekonomin kan man självfallet inte\r\njämföra detta projekt med många andra projekt. Det\r\nhär är ett unikt projekt. Det är ett projekt som skall\r\nförbinda två länder. Om man skall klara av detta\r\nmåste det självfallet finnas statliga garantier. Men på\r\nsikt skall projektet kunna finansieras med de avgifter\r\nsom kommer in ifrån förbindelsen när den väl står\r\nfärdig och trafiken kan gå på den. Därför är det\r\nmycket svårt att jämföra detta projekt med ett vanligt\r\nbrobygge i t.ex. Sverige. Då är det visserligen lika\r\nosäkert med ekonomin, men samtidigt garanterar\r\nVägverket och därmed också staten ekonomin i\r\nsådana projekt.\r\nJag tycker att det här projektet är unikt. Det går\r\ninte att jämföra med andra. Jag tycker att man skall\r\nvara ärlig och säga att det finns en osäkerhet, men på\r\nlång sikt kommer projektet med nästan\r\nhundraprocentig säkerhet att gå ihop. Frågan är bara\r\nom det kommer att ta 35 år eller 40 år. Hur många år\r\ndet kommer att ta kan vi icke bedöma med\r\nhundraprocentig säkerhet.</pre><pre>Anf.  7  OLOF JOHANSSON (c) replik:\r\nFru talman! Jag tycker att Bo Nilsson på ett\r\nganska förtjänstfullt sätt bevisar just det som jag sade.\r\nHan tycker att det är normalt att först fatta ett\r\nfolkrättsligt bindande beslut och förhandla fram ett\r\navtal och sedan behandla miljöprövningen med de\r\nlåsningar som avtalet innebär.\r\nI den regering som jag tillhörde noterade jag att\r\nlåsningarna var för stora för att man över huvud taget\r\ni grunden skulle kunna pröva projektet färdigt. Därför\r\nlämnade jag regeringen. Jag tar inte ansvar för\r\nnågonting som jag inte får fullfölja.\r\nDet är just denna felaktiga tidsordning som har\r\nmedfört att man har hamnat i en diskussion där man\r\ntill varje pris måste försvara det som man har gjort i\r\nstället för att diskutera öppet. I annat fall vore det en\r\nsjälvklarhet att man nu tog till sig det danska\r\nriksrevisionsverkets rapport.\r\nRiksdagen har gång på gång utlovats årliga\r\nrapporter om den ekonomiska utvecklingen av\r\nprojektet. Vi har fått en rapport - låt vara att den\r\nkommer från ett annat land. Men den skall inte\r\nbeaktas. Vi skall inte dra några slutsatser om\r\nrealränteutvecklingen, om osäkerheter, om\r\nfördyringar i landanläggningar på den danska sidan,\r\nom kust-till-kust-anläggningen och om de oförklarligt\r\nsenfärdiga kalkylerna på den svenska sidan; man får\r\npressa fram information om vad det kostar att få\r\ntrafikflödena att fungera.\r\nFörslaget om Citytunneln hade inte kommit fram\r\nom inte Centern i regeringen hade lyckats lyfta fram\r\nden frågan. Ingen har hittills anmält sig frivilligt för\r\natt finansiera den. Det handlar om 4 miljarder.\r\nBrukar vi i den här församlingen hantera poster på\r\n4 miljarder på det här sättet? Brukar vi först besluta\r\noch därefter ta konsekvenserna oavsett vilka de blir?\r\nJag tycker att Bo Nilsson på ett utmärkt sätt har\r\nvisat vilken felaktig tågordning som har gällt för detta\r\nbroprojekt.\r\nTill sist vill jag säga att det är bra att vi är överens\r\nom att det finns osäkerheter. Men varför i all världen\r\nskall skattebetalarna stå för dessa osäkerheter? Det\r\nfinns opiononsundersökningar som visar att\r\nmajoriteten av skattebetalarna inte vill ha detta\r\nbroprojekt. Varför skall inte de som vill ha det betala?</pre><pre>Anf.  8  BO NILSSON (s) replik:\r\nFru talman! Jag hoppas inte att jag sade att detta är\r\nen normal handläggning. Jag vet nämligen inte vad\r\nsom är normalt i sådana här sammanhang. Jag anser\r\natt projektet är unikt.\r\nDäremot var det riktigt att redan när avtalet\r\nbehandlades säga ifrån att förbindelsen inte skulle\r\nbyggas om miljöfrågorna inte skulle gå att lösa. Då\r\nskulle avtalet inte gälla. Det tyckte jag var ett sätt att\r\ngarantera miljön.\r\nJag tycker också att Olof Johanssons regering har\r\nett stort ansvar. Man har sagt att man på ett mycket\r\nbra sätt kan klara av miljöfrågorna. Efter all den\r\nprövning som har skett tror jag faktiskt att problemen\r\ngår att lösa.\r\nOlof Johansson undrade varför vi inte tar till oss\r\nden danska rapporten. Självfallet tar vi den rapporten\r\npå allvar. Vi följer den ekonomiska utvecklingen när\r\ndet gäller denna fråga i regeringen och i vår\r\nriksdagsgrupp. Vi nonchalerar inte någon rapport.\r\nSjälvfallet skall vi följa detta ärende mycket noggrant\r\nbåde i partiet i regeringen och i partiet här i riksdagen.\r\nCitytunneln diskuteras för närvarande mycket\r\nseriöst i förhandlingar mellan de inblandade\r\ntrafikhuvudmännen i regionen, men det går inte att\r\nredovisa om det är ekonomiskt och praktiskt möjligt\r\natt kombinera bron med en citytunnel - vilket jag\r\npersonligen tycker skulle vara en mycket bra lösning\r\nför tågtrafikens framtid i regionen - innan\r\nförhandlingarna är färdiga.\r\nTalet om riskerna för skattebetalarna tycker jag är\r\nett riktigt dåligt argument. Vi säger gång på gång att\r\nden här förbindelsen skall finansieras genom avgifter.\r\nAtt då gång på gång komma dragande med detta\r\nargument är på gränsen till oärligt.</pre><pre>Anf.  9  KARL-ERIK PERSSON (v) replik:\r\nFru talman! Bo Nilsson säger att ekonomin inte är\r\nett så stort problem, eftersom det i avtalet står att det\r\nskulle vara ekonomiskt försvarbart. Det verkar det\r\nvara, enligt Bo Nilsson i alla fall.\r\nMan kan säga att det är tur att det är ett långt\r\ntidsperspektiv på minst 30-40 år. Varken Bo Nilsson\r\neller jag kan, såvitt jag förstår, vara med och försvara\r\ndetta och ställas till ansvar för det.</pre><pre>Det kan ju vara glädjande för kommande generationer\r\ni alla fall.\r\nSedan sägs det att vi skall följa broprojektet. Ja,\r\ndet är ju jättebra. Men, Bo Nilsson, om nu bron är\r\nbyggd, miljöförstöringen har kommit till stånd och\r\nekonomin går åt skogen, skall vi då putta bron i\r\nbäcken?\r\nJag tror faktiskt att om bron är byggd så är den\r\nbyggd. Då får vi stå för konsekvenserna. Jag tror\r\nfaktiskt inte att man kommer att riva bron. Vad skulle\r\ndå hända? Är bron byggd så är den. Då får vi ta\r\nkonsekvenserna, som jag sade.\r\nDet är därför jag tycker att den danska rapporten,\r\nsom vi kan ta del av, borde genomlysa detta på ett\r\nannat sätt. Man skulle kunna se över de ekonomiska\r\nkonsekvenserna igen.\r\nHär talar man om 1990 års penningvärde. Var\r\nbefinner vi oss nu? Hela tiden förskjuter vi detta och\r\ndet kommer att bli dyrare. Vi vet inte dag vad\r\nräntekostnaden kommer att innebära. Men man säger i\r\nalla fall att den kommer att ligga på 6-7 % jämfört\r\nmed 4 % som det var när man började räkna på detta.\r\nDet kommer hela tiden att bli ytterligare kostnader.\r\nDet är klart att det till syvende och sist blir\r\nskattebetalarna som får betala detta.\r\nMan kan inte öka på kostnaderna för dem som\r\nskall trafikera bron, så att ingen åker över den. Då blir\r\ndet ju definitivt omöjligt att få in några pengar över\r\nhuvud taget.\r\nJag vill gå tillbaka litet grand till detta med farligt\r\ngods. Jag tror att det i framtiden aldrig kommer att\r\ntillåtas att det körs farligt gods på bron, vare sig det\r\ngäller lastbilar eller tåg. Då har vi återigen ställt till\r\nmed problem som vi inte kan lösa. Var skall man t.ex.\r\nväxla om när man kommer med farligt gods på tåg?\r\nSkall det växlas om i Malmö eller någon annanstans\r\noch tas via färja? Detta är också ett problem som man\r\nkommer att ställas inför.</pre><pre>Anf.  10  BO NILSSON (s) replik:\r\nFru talman! Karl-Erik Persson sade att jag inte\r\ntycker att det är stora problem i ekonomin. Jag tycker\r\natt detta är ett jättestort projekt. Jag tycker att det är\r\nviktigt att man är ödmjuk inför detta och att man skall\r\nta detta med ekonomin på allvar. Det är så självklart\r\nså det behöver inte sägas. Jag tycker att det är inte ett\r\nstort problem men en stor fråga. Den skall vi\r\nnaturligtvis följa med stor nogsamhet.\r\nNär det gäller ekonomin kritiserar Karl-Erik\r\nPersson det antal år som skall användas osv. Men hur\r\nskulle Karl-Erik Persson klara av att göra\r\nbedömningar om ekonomin på ett annat sätt än detta?\r\nOm finanseringen skall ske via avgifter, måste man\r\nräkna med att det tar ett antal år innan intäkterna\r\ntäcker kostnaderna. Jag kan inte finna något annat sätt\r\natt klara detta. Men Karl-Erik Persson kanske är\r\nklokare än jag, så han kan kanske komma med ett\r\nförslag.\r\nKarl-Erik Persson sade att när bron sedan är\r\nbyggd, så står vi där. I och för sig är detta en sanning.\r\nDet kan jag inte förneka. Men det är precis därför som\r\nvi har gjort en så noggrann prövning. Vi har prövat\r\nmiljökonsekvenserna efter de lagar som finns och vi\r\nhar prövat ekonomin. Det är klart att det i alla projekt\r\nsom sätts i gång finns en viss risk. Det tycker jag att\r\nman måste bjuda på. Men om vi skulle ha\r\nhundraprocentig säkerhet för allting, så vore det inte\r\nmycket som kom till stånd. Det är klart att man måste\r\nvara beredd att efter noggranna prövningar sätta i\r\ngång olika projekt i detta land. Det är ju det som\r\nutvecklar Sverige.\r\nÅterigen till den danska rapporten. Ekonomin i\r\nprojektet kommer att röra sig hela tiden. Det är en\r\nständig förändring, räntor som rör sig, trafikflöden\r\nsom kommer att röra sig och internationella lägen etc.\r\nsom kommer att påverka. Självfallet måste man vara\r\nberedd på en viss rörlighet och förändring. Den tycker\r\njag skall följas väldigt noggrant av denna riksdag och\r\nden regering som vi har i landet.\r\nFrågan om allvarligt gods menar jag är en fråga\r\nsom egentligen inte har med bron att göra, utan det är\r\nen fråga som vi måste lösa oavsett vilket transportslag\r\nsom används över Öresund eller över Östersjön till\r\nsödra Europa eller till Sverige. Detta är en mycket\r\nallvarlig fråga. Men man löser den ju inte genom att\r\ninte bygga någon bro, för vi har ju ändå farligt gods\r\natt hantera. Det är allvarligt, och det måste vi försöka\r\natt lösa på bästa sätt. Men det har ju inte att göra med\r\nom man bygger bron eller inte.</pre><pre>Anf.  11  KARL-ERIK PERSSON (v) replik:\r\nFru talman! Vem av oss som är klokast tycker jag\r\natt vi skall låta andra bedöma. Det kanske vi får olika\r\nsvar på beroende på vem vi frågar.\r\nBo Nilsson kommer tillbaka till att vi inte kan se\r\nresultatet förrän bron är byggd. Det är riktigt. Om\r\nnågon över huvud taget kommer att trafikera bron\r\nberor ju på vilka avgifter man sätter för dem som skall\r\ntrafikera den. Det är ju detta som blir problem. Sätter\r\nman avgifterna för högt, kommer ingen att vilja\r\ntrafikera den. Då står vi där med kostnaderna i alla\r\nfall. Sätter man avgifterna för lågt, kommer vi ju att\r\nfå de miljöförstöringar som man säger att man inte\r\nvill ha i dessa områden. Hur man än vänder på detta\r\nså blir det fel. Det är därför som jag tycker att man\r\ninte skall bygga en bro mellan Malmö och\r\nKöpenhamn. Jag har i stället förespråkat att man\r\nbygger en tunnel för järnvägen. Framför allt skulle\r\nman då komma undan detta, som jag hela tiden har\r\ntalat om, med farligt gods som är ett problem.\r\nSåvitt jag förstår vill SJ ha en tunnel - inte mellan\r\nMalmö och Köpenhamn - för att komma till rätta med\r\ntransporter av farligt gods. Vi kan inte komma ifrån\r\natt en tunnel skulle vara mycket bättre. Det är ju för\r\natt undvika transporter av farligt gods genom stora\r\nstäder som man i dag bygger förbifarter utanför de\r\nstora städerna. Det har varit en av anledningarna till\r\nde trafiksatsningar som har gjorts. I det här fallet skall\r\nman inte göra detta. Det tycker jag är märkligt.</pre><pre>Anf.  12  BO NILSSON (s) replik:\r\nFru talman! Mycket kort till Karl-Erik Persson,\r\nsom i slutet av sin replik sade att han inte tycker att\r\nman skall bygga en bro, vill jag säga att det är väl just\r\npå detta som hela debatten borde fokuseras.\r\nDenna riksdag har med stor majoritet röstat för att\r\nman skall bygga en kombinerad förbindelse.\r\nRegeringen har sedan prövat miljöfrågorna och\r\nkommit fram till att de går att hantera. Därför tycker\r\nvi att man skall bygga den förbindelse som denna\r\nriksdag faktiskt har beslutat om.\r\nFrågan om tunneln är prövad. Det är bara att\r\nerkänna att det inte går att klara finansieringen av en\r\ntunnel, annars hade jag också tyckt att det skulle varit\r\nett intressant förslag. Men nu är det på detta vis, och\r\ndet är något som vi bara har att rätta oss efter.\r\nNär det gäller det farliga godset håller jag med om\r\natt det är ett stort och allvarligt problem som måste\r\nlösas, och det oavsett om det är en fast förbindelse\r\neller inte. Den diskussionen tycker jag att vi kan\r\nfortsätta.</pre><pre>Anf.  13  ELISA ABASCAL REYES (mp)\r\nreplik:\r\nFru talman! Bo Nilsson säger att jag tar ord i min\r\nmun som han aldrig skulle använda och att jag kör\r\nmed starka överdrifter. Det tycker inte jag att jag gör.\r\nOm man ser på de ekonomiska kalkylerna märker\r\nman att redogörelsen för skillnader i uppskattad\r\nanläggningskostnad är otydlig. Underlag för\r\nprognostiserad trafik saknas, som Bo Nilsson själv\r\npåpekade. Någon kalkyl över anslutningarna\r\nredovisas inte. Redovisningen av finansieringen är\r\notydlig. Någon känslighetsanalys redovisas inte.\r\nBo Nilsson säger att denna fråga har manglats\r\nväldigt länge. Det är ett uttalande som får mig att\r\nreagera på två sätt. Först och främst: Varför har det då\r\ninte blivit ordentligt gjort? Andra frågan: Är det inte\r\ndags att börja med litet nytänkande i så fall? Är det\r\ninte dags att börja tillämpa nya lösningar?\r\nSamhällsutvecklingen går faktiskt i en rasande\r\ntakt. De miljökatastrofer som vi kan stå inför är inga\r\növerdrifter. De är verkliga hot. De behöver inte\r\ninträffa. Men de är verkliga hot och inga överdrifter.\r\nDet vanliga politikersnacket som de flesta nu kör\r\nmed här är väl hedervärt och bra. Jag kritiserar inte\r\ndetta. Men jag tycker inte att man heller skall kritisera\r\nnågon som pratar annorlunda, för det finns väldigt\r\nmånga som uppskattar det.\r\nAtt det skulle vara förmätet att säga att vi är\r\nmånga aktiva och engagerade som säger nej. Det är\r\njämförelsevis en klar majoritet på folkrörelsenivå som\r\nhar engagerat sig mot bron, bl.a. inom Bo Nilssons\r\neget parti, t.ex. kvinnoförbundet, Broderskapsrörelsen\r\noch ungdomsförbundet. Därför förstår jag inte varför\r\ndet skulle vara så himla förmätet att säga det. Vi rättar\r\noss åtminstone efter myndigheter som anses\r\nkompetenta på området, t.ex. Koncessionsnämnden.\r\nGarantier är inga teknikaliteter. Det kan visst bli\r\nfråga om statlig inlösen. Att argumentet skattemedel\r\när så dåligt förstår jag inte heller. Det sades i avtalet\r\noch det har sagts i diskussioner att bron skall bära sina\r\nkostnader. Därför tycker jag att det är bra mycket\r\nohederligare - om vi nu skall prata om ohederlighet -\r\nmed den stora risken för statlig inlösen.\r\nOm vi skippar rundsnacket, så tycker jag att det\r\nmest allvarliga är att Bo Nilsson själv säger att det\r\ninte finns någon möjlighet att beräkna hur många bilar\r\nsom skulle trafikera bron. I så fall kan ju inte\r\nmiljöprövningen vara gällande, eftersom vi ju inte vet\r\nhur stora utsläppen blir. I så fall kan inte den\r\nekonomiska kalkylen vara gällande heller, eftersom vi\r\ninte vet vilket pris vi skall sätta.\r\nDet har i alla fall konstaterats att priset är mycket\r\nkänsligt och har hög elasticitet. Ni kan ju inte bara\r\nbygga bron för att se vad som händer sedan. Det vore\r\nfruktansvärt naivt.</pre><pre>Anf.  14  BO NILSSON (s) replik:\r\nFru talman! Jag har sagt, och det tycker jag är\r\nviktigt, att det finns en viss osäkerhet när det gäller\r\nkalkylerna och när det gäller antalet bilar som skall\r\ntrafikera bron. Jag tror att alla kan ställa upp på att det\r\ninte går att med exakt säkerhet tala om hur det\r\nkommer att bli.\r\nNär det gäller ekonomin vet vi att det är stor oro\r\npå penningmarknaden, vilket säkert kommer att\r\nförändras. En fråga som inte har tagits upp här är att\r\nEU kanske kan lämna förmånliga lån till detta projekt,\r\noch det finns ett intresse för det. Därmed skulle\r\nekonomin förbättras för att nu tala om något positivt.\r\nJag tycker att man skall visa respekt inför den här\r\nfrågan.\r\nDet finns meterhöga drivor av utredningar som jag\r\nuppfattar som seriösa. Även om nu Elisa Abascal\r\nReyes och Miljöpartiet är negativa till projektet, så\r\ntycker jag att de skall åka ner och träffa folket som\r\njobbar med detta. Kolla alla de utredningar och fakta\r\nsamt de litet lösa påståenden som finns\r\ndokumenterade beträffande projektet!Jag tror att det\r\nskulle vara mycket bra för kunskapen framöver. Det\r\nfinns massor av utredningar - det kan jag lova,\r\neftersom jag har följt det här ärendet så länge jag har\r\nsuttit i riksdagen.\r\nSedan måste jag protestera mot en sak. Elisa\r\nAbascal Reyes säger att vi reagerar mot att hon pratar\r\nannorlunda. Jag tycker inte att Elisa Abascal Reyes\r\npratar annorlunda. Jag reagerar inte ett skvatt mot\r\nhennes sätt att prata. Men när hon tar till sådana ord\r\nsom mygel och annat, tycker jag att det är obehagligt.\r\nJag anser inte att man skall använda sådana starka ord\r\nhär i kammaren. Jag tror inte att Elisa Abascal Reyes\r\nkan klara ut och stå för dessa påståenden.\r\nTill sist vill jag säga att jag har stor respekt för\r\nmotståndarna. Jag är ödmjuk inför min uppgift som\r\nriksdagsman. Men det innebär ju inte att jag måste\r\nställa mig bakom de argument som förs fram. Men\r\njag har naturligtvis stor respekt för att vi har olika\r\nåsikter i den här frågan. En stor majoritet i riksdagen\r\nhar sagt att vi skall bygga denna förbindelse, och det\r\nhar jag den allra största respekt för.</pre><pre>Anf.  15  ELISA ABASCAL REYES (mp)\r\nreplik:\r\nFru talman! Den kritik som har riktats mot\r\nanalyserna och kalkylerna är så pass stark att det finns\r\nanledning att tala om mera än \"en viss osäkerhet\".\r\nTrafikflödet är det absolut avgörande, både ur\r\nmiljöhänseende och ur ekonomiskt hänseende. Därför\r\nkrävs det mycket goda kunskaper och ett mycket stort\r\nförutseende. Det går inte att veta precis på pricken hur\r\nmånga bilar det blir per dygn, det håller jag med om.\r\nMen man måste ha något på fötterna.\r\nMan har ju inte riktat kritik bara för att man tycker\r\natt det är kul. Det är inte något slags skojigt påhitt att\r\nsäga nej till bron. Detta är en symbolfråga för hela\r\nden samlade miljörörelsen. Det är klart att det finns\r\navvikare, men den samlade miljörörelsen har\r\nbrofrågan som en symbol.\r\nDet är klart att EU kan skjuta till pengar, det tror\r\njag absolut, särskilt som man redan har tillskjutit\r\npengar via European Round Table för att skapa\r\nacceptans för bron. Det tycker jag är litet\r\n\"halvmygligt\", eftersom jag tycker att lobbyism är\r\ndetsamma som mygel. Sedan får Bo Nilsson tycka\r\nvad han vill.\r\nBo Nilsson säger att vi skall titta på fakta. Det är\r\nlitet konstigt sagt. Vi skulle inte kritisera den här bron\r\nom vi inte hade någorlunda fakta bakom. Varför\r\nskulle vi göra det? Det är inte så att vissa människor\r\nföds med en nej-sägarstämpel i hjärnan. Vi har fakta\r\nbakom och vi har ett engagemang. Det är klart att jag\r\ninte tror att människor vill så illa som möjligt när de\r\nvill bygga en bro. Men det finns allvarliga\r\nkonsekvenser som är ett klart hot. Om ingen annan tar\r\ndetta på allvar, måste vi ta till kraftord för att det skall\r\nbli någonting gjort.</pre><pre>Anf.  16  BO NILSSON (s) replik:\r\nFru talman! Det är ju bra att Elisa Abascal Reyes\r\nerkände att det råder osäkerhet när det gäller\r\nbiltrafiken och antalet. Det är med ganska stor\r\nsäkerhet som man vet storleksordningen, men det\r\nfinns naturligtvis risker nedåt och möjligheter uppåt.\r\nSedan är jag litet förvånad över Elisa Abascal\r\nReyes resonemang om att det är litet konstigt att man\r\nskall gå till konsortiet för att få reda på fakta. Jag\r\ntycker att det är hur naturligt som helst. Det är ju det\r\nhär företaget som har det mesta materialet,\r\nmyndighetsprövningarna och besluten. Det är hur\r\nnaturligt som helst att man går dit för att få alla de\r\nfakta som finns där. Sedan kan man också gå på andra\r\nställen. Men för mig är det självklart att detta företag\r\när den organisation som har det allra mesta - för att\r\ninte säga allt - av det material som finns. Det vore\r\nmycket intressant att gå dit, och jag gör det gärna\r\ntillsammans med er.\r\nTill sist sade Elisa Abascal Reyes att bron innebär\r\nett hot mot miljön. Det är ju precis därför som det har\r\nfunnits förutsättningar. Jag kan säga precis samma sak\r\ntill Elisa Abascal Reyes som jag sade till Olof\r\nJohansson: Om det hade varit så, att man vid\r\nmiljöprövningen hade kommit fram till att vi inte\r\nklarar miljön på ett tillfredsställande sätt, då skulle jag\r\nha varit den förste som stod här i kammaren och sade\r\natt vi inte skall bygga denna förbindelse. Nu har\r\nmyndigheterna kommit fram till att det går att\r\ngenomföra projektet mycket bra. Då har jag också att\r\nrätta mig efter detta. Därför tycker jag att vi nu skall\r\nsätta i gång att bygga denna förbindelse. Jag tror att\r\nden är bra för Skåne, för landet och för\r\nkollektivtrafiken, inte minst i det område där bron\r\nskall ligga.</pre><pre>Anf.  17  KERSTIN WARNERBRING (c):\r\nFru talman! All politisk anständighet kräver att\r\nÖresundsbroprojektet omprövas. Men till vilket pris\r\nsom helst skall tydligen socialdemokraternas\r\nprestigeprojekt genomföras. Med regeringens\r\ntillåtelse spelas det hasard med svenska folkets\r\npengar. Statsskulden ökar med nästan 1 miljard varje\r\ndygn. Samtidigt predikar Göran Persson om de skarpa\r\nsparförslag som är nödvändiga för att komma till rätta\r\nmed budgetunderskottet. Hur kan man då vara beredd\r\natt satsa miljarder på ett projekt som innebär att man\r\nspelar hasard både om miljön och om ekonomin och\r\nsom inte ens behövs?\r\nBroprojektets ekonomiska glädjekalkyler håller\r\ninte. Och, Bo Nilsson, detta handlar inte bara om\r\nosäkerhet! Beräkningsunderlaget som enligt Bo\r\nNilsson är ekonomiskt prövat var undermåligt och\r\ndelvis falskt redan när beslutet om bron fattades 1991.\r\nNär brokalkylen inte gick ihop, vad gjorde man då?\r\nJo, man räknade helt enkelt baklänges, både vad\r\ngäller trafikvolymen och vad gäller realräntan, tills\r\nman fick fram de siffror som behövdes.\r\nJag läste redan under förra vintern en artikel i\r\nSydsvenskan, där det svenska Riksrevisionsverket\r\nkritiserade den ekonomiska kalkylen. Man menade att\r\ntrafikprognoserna var för vaga och att bara en mindre\r\nförändring av räntan skulle stjälpa hela kalkylen.\r\nRäntan hade som bekant räknats ned från ursprungliga\r\n7 % till 5 %. Nu har man ytterligare räknat ner räntan\r\ntill 4 %, trots att den i verkligheten i dag ligger på\r\nnästan det dubbla.\r\nFörra veckan läste jag i danska tidningar rubriker\r\nsom \"Århundradets skandal\" och \"Politikerna ljög om\r\nÖresundsbron\". Detta är rubriker som har kommit till\r\nefter det att det danska riksrevisionsverket kommit\r\nmed sin osedvanligt skarpt formulerade rapport som\r\ninnehöll kritik mot de ekonomiska beräkningarna.\r\nMan riktar skarp kritik både mot beräkningarna av\r\nräntan och mot de beräknade trafikintäkterna. Enligt\r\ndet danska riksrevisionsverkets rapport har\r\nFolketinget över huvud taget inte informerats om hur\r\nosäkra beräkningarna för miljardprojektet är, och vad\r\nvärre är: Folketinget har inte informerats om att\r\nförutsättningarna för brobudgeten har förändrats flera\r\ngånger.\r\nSom säkert de flesta känner till gjordes\r\ntrafikprognosen mer optimistisk från ursprungliga\r\n6 500 bilar per dygn till 10 000 bilar per dygn, vilket\r\nbara det innebar att ett miljardunderskott vänts till ett\r\nlitet överskott.\r\nFör övrigt tror jag att det är dags att påminna om\r\natt resandefrekvensen på denna sträcka har sjunkit\r\nbetydligt efter den svenska kronans fall.\r\nTrafikexperterna bedömer att den kommer att sjunka\r\nytterligare efter EU-inträdet.\r\nErfarenheterna visar att alla gigantiska\r\nbyggnadsprojekt blir ca 50 % dyrare än beräknat.\r\nBara för de danska anläggningarna har kostnaderna\r\nredan stigit med 38 %. De beräknade 1,9 miljarderna\r\nför de svenska landanläggningarna räcker inte på\r\nlångt när. Kostnaderna för enbart en eventuell\r\ncitytunnel och en ny yttre ringväg beräknas till 5,5\r\nmiljarder. Till detta skall vi komma ihåg att\r\nsaneringen av den gamla soptippen på Lernacken\r\nkommer att kosta åtskilliga summor. Därtill kommer\r\nockså kostnaderna för belysning på bron, kostnaderna\r\nför säkerhetssystem i tunneln - detta är över huvud\r\ntaget inte inräknat - och fördyringarna för att uppnå\r\nen nollösning, vilka uppgår till ca 2 miljarder. Det är\r\nfaktiskt ofattbart att regeringen kan påstå att\r\nekonomin är stabil! Det är alldeles uppenbart att det\r\nblir skattebetalarna som får stå för fiolerna, och det\r\ninnebär ett avtalsbrott.\r\nDet är lika ofattbart med påståendet att bron ingår\r\ni ett miljöanpassat transportsystem. Bo Nilsson litar\r\ntill hundra procent på den miljöprövning som den\r\nförra regeringen gjorde och som Olof Johansson till\r\nsist blev tvungen att avsäga sig därför att han helt\r\nenkelt inte fick slutföra den. Men, Bo Nilsson,\r\nmiljöprövningen gällde Östersjön.\r\nJag är inte född i Skåne, det hörs. Jag bor i Skåne.\r\nDet är min hembygd. Jag är rädd om den. Men Bo\r\nNilsson, som själv är skåning, borde hålla med om att\r\ndet faktiskt inte har gjorts någon miljöprövning av\r\nMalmöregionen. Hur man kan påstå att detta är ett\r\nmiljöanpassat transportsystem som kommer att leda\r\ntill en avsevärt förbättrad samhällsplanering för\r\nregionen är för mig en gåta. För övrigt, fru talman,\r\nvill jag tillägga att alla broanhängare totalt tycks ha\r\nglömt bort Koncessionsnämndens nej när det gällde\r\nÖstersjön.\r\nLåt oss se på Malmöregionen. Den har redan de\r\nallvarligaste miljöproblemen i hela vårt land, framför\r\nallt relaterat till trafiken. Öresundsbroprojektet\r\nuppmuntrar och kräver ökad biltrafik, helt enkelt\r\ndärför att projektet skall finansieras med bilavgifter.\r\nHur kan det då kallas miljöanpassat? Är systemet\r\nmiljöanpassat då det tvingar fram mer än fördubblad\r\nkapacitet av tung godstrafik på kontinentalbanan, som\r\nju passerar rakt igenom flera bostadsområden och\r\nberör 10 000 personer? Redan i dag förorsakar det\r\nsvåra bullerstörningar. Den eventuella citytunneln\r\nlöser ingalunda några regionala trafikproblem, för den\r\nhar inte någon beröring med de stora\r\npendlarkommunerna.\r\nÄr det ett miljöanpassat transportsystem då det\r\nkrävs en 90 meter bred motorvägs- och\r\njärnvägskorridor med elva planfria korsningar tvärs\r\nigenom det sista öppna landskapet med stort kulturellt\r\nvärde söder om Malmö?\r\nFru talman! Detta säger man samtidigt som\r\nDelegationen för miljöinriktad planering i Skåne har i\r\nuppdrag att särskilt se över möjligheterna att överföra\r\ntrafik till miljövänligare trafiklösningar, att tillskapa\r\nmer allemansrättslig mark och att ta till vara kultur-\r\noch naturvärden.\r\nFru talman! Tala om spel för gallerierna!\r\nÖresundsbron är ett gigantiskt prestigeprojekt,\r\nsom också är hopplöst omodernt redan på\r\nplaneringsstadiet. Dels har Europa förändrats under\r\nplaneringen av bron, dels bygger den på en föråldrard\r\ntransportteknologi. Lager ständigt på väg och det\r\nlogistiska synsättet med just in time-leveranser,\r\nregularitet, pålitlighet och begränsning av\r\ntransportskador är relevanta transportkriterier för vår\r\nexport- och importindustri, som under senare år har\r\ngett land-färjetransporterna stora konkurrensfördelar.\r\nNågon sådan fördel står inte att finna i att transporter,\r\nsom till övervägande del över huvud taget inte skall\r\ntill Danmark, skall behöva via en bro passera\r\nDanmark med den försening som det innebär, för att\r\nsedan ytterligare försenas i den nordtyska\r\ntrafikinfarkten.\r\nFramsynta beslutsfattare måste kasta\r\nÖresundsbroprestigen och inse att behovet av det\r\neffektivaste transportsättet för trafiken till kontinenten\r\nlöses genom kombitrafik, dvs. lastbil, järnväg, färja\r\nvia Skånes sydkusthamnar. Behovet av att förbättra\r\nregionaltrafiken mellan Malmö och Köpenhamn löses\r\nbäst genom en biltunnel direkt från Malmö central till\r\nDanmark.\r\nFörst med dessa åtgärder kan man tala om\r\neffektiva miljöanpassade transportmedel, dessutom\r\ntill en bråkdel av den kostnad som broprojektet\r\nförorsakar.\r\nBo Nilsson säger att den här bron har det talats om\r\ni över hundra år. Enligt uppgift förelades i mars 1936\r\nde svenska och danska myndigheterna broplanerna så\r\nsom de ser ut i dag. Sedan dess har mycket vatten\r\nrunnit under broar här och var. Medan\r\nÖresundsbroförespråkarna bitit sig fast i\r\nbetongstolparna har verkligheten på alla sätt passerat\r\ndem. Ansvarsfulla politiker måste inse att 2000-talets\r\ntrafiklösningar inte kan bygga på 1930-talets\r\nvärderingar. Därför, fru talman, yrkar jag bifall till\r\nreservationerna 1 och 2.</pre><pre>Anf.  18  BO NILSSON (s) replik:\r\nFru talman! Kerstin Warnerbring var ett bra\r\nexempel på överdrifterna som tillåts från det ena\r\nhållet, men inte från det andra. Det var eländes elände\r\noch åter elände. Så är det naturligtvis inte i\r\nverkligheten. I alla andra sammanhang när det gäller\r\ninfrastruktursatsningar i Sverige och ute i världen är\r\nman överens om att infrastrukturen måste byggas ut,\r\nför den är viktig för utvecklingen, för att folk skall\r\nkunna mötas och för näringslivets transporter utom\r\nhär. Här är det föråldrat. En utbyggd och modern\r\ninfrastruktur förbättrar möjligheterna för människorna\r\natt fungera i en region och i ett land samt mellan\r\nländer. Det är därför som jag tror att det här är riktigt.\r\nMen aldrig någonsin kan motståndarna till projektet ta\r\nupp de positiva effekterna. Vad det här betyder för\r\nsysselsättningen på kort och lång sikt, hur många\r\nmänniskor som får meningsfulla jobb under\r\nbyggnadstiden, hur många jobb man skapar\r\nförutsättningar för när förbindelsen står klar\r\ndiskuteras aldrig. Det är precis som om det inte finns,\r\neller så går det inte in hos dem som till varje pris skall\r\nvara mot projektet.\r\nKerstin Warnerbring tog upp några frågor som jag\r\ntycker att det finns skäl att kommentera. Det var det\r\nhär med statsskulden och den svenska ekonomin, som\r\nhon blandar ihop med den här frågan. Det här\r\nprojektet skall finansieras med avgifter. Det skall inte\r\nutgöra en belastning vare sig när det gäller den\r\nsvenska statsskulden eller när det gäller\r\nbudgetunderskottet. Jag tycker att det är att föra folk\r\nbakom ljuset när man talar om att det är\r\nskattebetalarna som får betala. Man återkommer till\r\ndet ständigt. Meningen är ju att det här skall betalas\r\nmed avgifter och därmed inte belasta den svenska\r\nekonomin. Jag tycker att det är viktigt att vara litet\r\nödmjuk, precis som vi ja-sägare kostar på oss att vara.\r\nDet finns risker för fel vid bedömningarna av\r\ntrafikmängd osv. Vi kan inte nå exakta fakta. Man\r\nmåste inse att det i alla större projekt finns en viss\r\nosäkerhet.\r\nDebatten är litet sned. Ni talar bara om elände och\r\nåter elände. Ta upp de positiva sakerna någon gång!\r\nDet här kan främja utvecklingen i vår region. I ett nytt\r\nEuropa kommer regionerna att stärkas. Det är viktigt\r\nmed starka regioner. Jag är förmäten nog - där är jag\r\ninte ödmjuk - att påstå att den här regionen kommer\r\natt kunna bli en mycket viktig region i det nya\r\nEuropa, en stark region, kanske den starkaste i\r\nNorden.</pre><pre>Anf.  19  KERSTIN WARNERBRING (c)\r\nreplik:\r\nFru talman! Det är inte så svårt att låta bli att ta\r\nupp alla de positiva sakerna med det här projektet\r\neftersom det inte finns några. Det talas så varmt om\r\nhur bra det här skall vara för regionen. Om det här\r\nskall vara så bra för regionen förstår jag inte varför\r\nstaten skall gå in med statsgarantier. Varför är det inte\r\nenbart regionen som skall bekosta det?\r\nJag och - märk väl, Bo Nilsson - en\r\növerväldigande majoritet av den skånska befolkningen\r\nhar inte kunnat hitta någonting positivt med projektet.\r\nAtt knyta ihop Malmö och Själland går precis lika bra\r\nmed en tunnel, som dessutom skulle kosta betydligt\r\nmindre.\r\nBo Nilsson talar om hur viktigt detta är för\r\nföretagen. Jag har talat med oändligt många\r\nföretagare i Skåne och de säger: Vad vi behöver är en\r\npsykologisk bro till Danmark. Den får vi genom\r\ninformationsteknologi.\r\nHäromveckan var trafikexperter från hela Europa i\r\nMalmö. De förlade sitt möte där därför att de var\r\nförundrade över vad vi håller på med som planerar\r\ntunnelbanor under den lilla staden Malmö och en\r\nenorm bro för att bygga ihop Malmö och Köpenhamn.\r\nI hela Europa i övrigt satsar man i stället bara på\r\nmiljöförbättrande transportsystem, inte på\r\ntransportsystem som uppmuntrar biltrafik. Man sade\r\nockså att Malmö skulle bli den stora förloraren. All\r\nerfarenhet visar att det är den största staden av de två\r\nsom man bygger ihop som vinner på det hela.\r\nUtländska trafikexperter är alltså synnerligen\r\nförvånade över vad vi håller på med där nere. Det är\r\nockså skåningarna. Det finns ingen anledning att\r\nförstöra miljön ännu mer för att med en bro fästa\r\nSverige till Danmark, när man precis lika gärna kan\r\ngöra det med en tunnel. Broprojektet förstör totalt\r\ninnerstadens miljö i Malmö därför att det blir\r\nnödvändigt med en utbyggnad av kontinentalbanan.\r\nLägger man i stället en järnvägstunnel norr om staden\r\nbehövs inte dessa utbyggnader av vare sig citytunneln\r\neller kontinentalbanan. Detta borde ligga i alla\r\nskåningars intressen, förutom att ekonomin ligger i\r\nhela svenska folkets intressen.</pre><pre>Anf.  20  BO NILSSON (s) replik:\r\nFru talman! Kerstin Warnerbring fortsätter att\r\nargumentera på samma sätt som i sitt\r\ninledningsanförande. Det finns inga positiva effekter,\r\nsäger hon. Det tycker jag faktiskt är på gränsen till\r\nlöjligt. I den här riksdagen har 229 av våra ledamöter\r\nröstat för projektet. Jag utgår från att de har funderat\r\növer det här och tyckt att det finns något positivt i det,\r\nannars skulle de inte ha röstat ja. Men vad vet jag.\r\nKerstin Warnerbring kan ju fråga sina borgerliga\r\nkolleger om detta. Det var 85 som röstade nej. Det\r\nfinns många sympatisörer till projektet. Jag tycker att\r\ndet finns skäl för er motståndare att inse detta en gång\r\nför alla, precis som vi insett för länge sedan att det\r\nfinns motståndare till projektet.\r\nSedan försöker Kerstin Warnerbring med\r\nekonomiska argument. Varför betalar inte regionen?\r\nfrågar hon. Finns det något projekt i den här\r\nstorleksordningen i hela världen där regionen själv har\r\nbetalat? Det här skall finansieras med avgifter, och då\r\nmåste man ha statliga garantier. Jag tycker inte att det\r\när ett dugg konstigt.\r\nNär man sedan talar om ekonomi och säkerhet och\r\ndessutom förordar en tunnel tycker jag faktiskt att\r\nkommentarer är överflödiga.\r\nKerstin Warnerbring säger också att Europa inte\r\nsatsar på vägtransporter. Men vi har ju nu börjat få\r\nsäkra kontakter nere i Europa - om vi inte tidigare\r\nhaft sådana. Det finns ju en mängd vägprojekt i\r\nEuropa som EU tycker att det är viktigt att vi satsar\r\npå. Viljan finns att bygga ut dem. Man är t.o.m.\r\nberedd att ekonomiskt stödja sådana här projekt.\r\nMan måste ändå inse vad som är verklighet. Jag är\r\nden förste att vilja gynna kollektivtrafiken. Jag är den\r\nförste att välja tåget när jag åker hit. Men man måste\r\nändå inse att biltrafiken inom en överskådlig framtid\r\nkommer att vara det dominerande transportsättet.\r\nÄven om vi vill satsa på andra trafikslag måste vi inse\r\natt även biltrafiken i både Europa och Sverige måste\r\nfungera. Därför tror jag att den här bron behövs.</pre><pre>Anf.  21  KERSTIN WARNERBRING (c)\r\nreplik:\r\nFru talman! Bo Nilsson återkommer ständigt till\r\ndetta med att bron skall avgiftsfinansieras. Ja, men allt\r\nfler ekonomiska bedömare börjar begripa att det inte\r\nkommer att fungera, därför att kalkylen gjordes\r\nutifrån felaktiga och falska underlag och därför att\r\nalla trafikbedömare bedömer att trafiken kommer att\r\nminska - inte öka.\r\nUppenbarligen är man ute efter att på alla sätt och\r\nvis se till att trafiken ökar, därför att man absolut vill\r\nha bron.\r\nI det första beräkningsunderlaget står det nämligen\r\natt den bästa finansieringen av bron skulle vara att ta\r\n5 kr per bil i avgift. Då skulle det behövas 40 000\r\nbilar för att detta skall gå i lås. Det är naturligtvis\r\ndärför som man tänker bygga en fyrfilig motorväg\r\nsom skall kunna svälja 30 000-40 000 bilar. Men\r\nvarför en fyrfilig motorväg när det bara handlar om\r\natt förflytta folk mellan Malmö och Köpenhamn?\r\nDetta är ju icke en sträcka på vilken gods kommer att\r\ntransporteras.\r\nInga företagare är intresserade av den enorma\r\nförsening som det här innebär vid förflyttning till\r\nEuropa. Tyskland har inga som helst planer på att\r\nbygga någon förbindelse över Fehmarn Belt. Jag vet\r\ndetta, därför att jag har tagit reda på det. Inom en\r\növerskådlig framtid finns det inget intresse för detta,\r\ndärför att i Tyskland är man helt upptagen med att\r\nbygga ut infrastrukturen i de östra delarna.\r\nBo Nilsson sade också att vi måste vara hemskt\r\ndumma när vi inte begriper hur viktigt detta är för\r\nsysselsättningen. Det här skapar ju jobb, säger han. Ja,\r\ndet skapar några jobb under fyra, fem eller högst sex\r\nårs tid. Men sedan?\r\nDet är alltså sådant här kortsiktigt ekonomiskt\r\nvinningstänkande som ända sedan 60-talet har styrt\r\npolitiken i det här landet. Det måste bli ett slut på det.\r\n229 av riksdagens ledamöter har röstat för detta.\r\nJag skulle i dag för det första vilja rekommendera alla\r\ndessa riksdagsledamöter att ta en ordentlig titt på vad\r\ndetta innebär för Malmöregionen, för Skåne som\r\nhelhet och, i en förlängning, för Östersjön samt för det\r\nandra vilja påminna dem om att de har fattat sina\r\nbeslut utifrån felaktiga och falska beräkningsunderlag.</pre><pre>Anf.  22  MARIANNE\r\nSAMUELSSON (mp):\r\nFru talman! Jag tänkte börja med att kommentera\r\nlitet av det som Bo Nilsson tagit upp i sina repliker\r\noch i sitt anförande.\r\nBo Nilsson sade att vi som säger nej till en bro\r\nsysslar med överdrifter. Enligt honom är det bara\r\nelände, elände och åter elände som vi talar om. Men\r\nvad Bo Nilsson gör är att han talar om glädjekalkyler,\r\nglädjekalkyler och åter glädjekalkyler. Jag skall återge\r\nnågra av Bo Nilssons \"kraftord\", och där tycker jag\r\natt han tagit i här i debatten.\r\nBron ger världens största universitet. Fyra\r\nuniversitetssjukhus knyts ihop, och vi får ett ökat\r\nkulturellt utbyte. Det är vad som sägs.\r\nTillåt mig att tvivla. Var finns det något som säger\r\natt en bro ger ett ökat universitetssamarbete? Det är\r\nfaktiskt ganska omodernt att tro att man i dag mellan\r\nuniversiteten transporterar rapporter med lastbilar\r\neller bilar. Det sköts via elektronisk post och med\r\nmodern datateknik. För det behövs det ingen bro.\r\nDessutom behöver universiteten ha ekonomiska\r\nmöjligheter för att klara ett bra arbete. Då är risken\r\nstor att bron stjäl från universitetens möjligheter.\r\nEn annan stor överdrift - också här tycker jag\r\nalltså att Bo Nilsson tog i - är att detta inte är något\r\nsom helst problem för miljön. Bo Nilsson påstår att\r\nmiljön inte behöver få några som helst problem och\r\natt inga miljöproblem skulle förorsakas - det hade\r\nsagts i miljöprövningarna.\r\nVidare hänvisar Bo Nilsson till en mängd\r\nrapporter, som vi påstods inte ha läst. Det tycker jag\r\när mycket märkligt. Är det några som är pålästa i den\r\nhär frågan, så tror jag att det är vi som säger nej till\r\nbron. Och vi gör det utifrån faktakunskaper. Vi har\r\nläst om miljökonsekvenserna. Vi har tittat på de\r\nekonomiska kalkylerna, och vi har tittat på\r\nhelhetsaspekten. Vi har sedan kommit fram till att ni\r\nförsöker plottra sönder det här i små delmål. Ni väger\r\ninte in helheten, utan denna fattas.\r\nDet finns en internationell konvention som antogs\r\npå Riomötet och som gäller försiktighetsprincipen.\r\nDen innebär att kan inte miljökonsekvenserna med\r\nsäkerhet fastställas, skall man avstå från det\r\nmiljöpåverkande projektet.\r\nVad säger då miljöprövningarna?\r\nKoncessionsnämnden prövade bara en liten del av\r\nbron, den del som skall gå över Sundet. Man var\r\nmycket tveksam och begärde en hel del förändringar,\r\njust därför att bron skulle klara miljöprövningen.\r\nVattendomstolen var inte heller odelat positiv utan\r\nsnarare negativ och påpekade att gör man inte de stora\r\nändringarna i projektet, bl.a. gällde det flyttningen av\r\nön i fråga, kan man inte godkänna det hela.\r\nVidare har man inte prövat helheten. Jag tillhör\r\ndem som var med på Koncessionsnämndens\r\nsammanträde i Malmö. Vad fann jag? Jo, att\r\nKoncessionsnämnden hela tiden konsekvent klagade\r\npå att man hade för litet underlag och för dåliga\r\nrapporter och på att det saknades material.\r\nNär det gäller helhetsaspekterna kunde man titta\r\npå, kan det tyckas, en så enkel liten sak som brofästet.\r\nDet skall ju byggas på en industritipp. Vad sade man?\r\nJo, man sade: Det skall vi inte ta med i beräkningen\r\nnu, därför att det skall Koncessionsnämnden pröva\r\nefter det att brobeslutet är taget.\r\nJag har svårt att tro att en koncessionsnämnd av\r\nmiljöskäl skulle våga säga att det här med soptippen\r\när ett så stort problem att vi måste säga nej till\r\nbrobygget när allt annat är beslutat.\r\nDet gäller alltså miljön. Men det gäller också de\r\nekonomiska konsekvenserna. När det gäller de\r\nekonomiska kalkylerna tycker jag att man också där\r\nborde tillämpa försiktighetsprincipen. De är nämligen\r\nså osäkra att det inte finns något som talar för att vi\r\nhar råd med detta bygge eller som säger att det inte\r\nkommer att innebära en ökad belastning på den redan\r\ndåliga svenska ekonomin. Detta får bäras av de redan\r\ni dag svaga grupper i samhället som har svårt att klara\r\nsin ekonomi. Det kommer inte att bäras av de grupper\r\nsom möjligen kan göra en eller annan förtjänst på\r\nbrobygget i sig.\r\nSkulle det vara av arbetsmarknadsskäl som vi\r\nskall bygga bron - för att åstadkomma jobb - kan jag\r\nkomma med förslag till en mängd bättre\r\narbetsmarknadsåtgärder som skulle innebära att vi\r\nfick betydligt bättre valuta för de pengar som satsas\r\nnär det gäller en bra miljö och en bra\r\narbetsmarknadssituation i Sverige.</pre><pre>Anf.  23  BO NILSSON (s) replik:\r\nFru talman! Egentligen var det inte särskilt mycket\r\nnytt som Marianne Samuelsson tog upp, utan det är\r\nsamma argument som återkommer. Och egentligen\r\nvet jag inte om jag skall fortsätta replikskiftet.\r\nMen en sakfråga vill jag kommentera. Marianne\r\nSamuelsson förlöjligade det här med universiteten och\r\nsamarbetet. Det skulle bara handla om att flytta\r\npapper. Jag tycker att det är signifikativt för det sätt\r\npå vilket den här debatten förs. Det är synd att\r\ndebatten förs på den nivån, därför att det gagnar inte\r\nsaken - tvärtom.\r\nMarianne Samuelsson hade också en ny runda om\r\nmiljön. Jag har många gånger sagt att jag, om\r\nmiljöprövningen inte kunde godkännas, vore den\r\nförste att säga nej till den här förbindelsen. Här\r\nvänder jag mig även till Kerstin Warnerbring.\r\nFörutsättningen för att detta skulle bli av var ju att vi\r\nklarade miljöprövningen. Men då sägs det: Vi är\r\nrädda om miljön i Skåne. Ja. Jag jag själv bor också i\r\nSkåne. Självklart är jag rädd om min, om familjens\r\noch om framtidens miljö. Därför skulle jag, som sagt,\r\nvara den förste att säga nej, om miljöprövningen inte\r\nhade klarats. Det är ett konstaterande som jag tycker\r\natt man inte kan komma ifrån.\r\nTrots allt var det under en borgerlig regering som\r\nden slutliga prövningen gjordes. Det var inte\r\nregeringen som gjorde jobbet, utan det var naturligvis\r\nen mängd kunniga myndigheter som gjorde en\r\nprövning och som kom fram till att man skulle klara\r\ndet här. Efter detta är det, tycker jag, fritt fram för att\r\nbygga den här förbindelsen. Det är ju det som vi har\r\nbestämt tidigare, och det är för detta som\r\nkapitaltäckningsgarantin behövs. Jag yrkar, precis\r\nsom tidigare, bifall här.</pre><pre>Anf.  24  MARIANNE SAMUELSSON (mp)\r\nreplik:\r\nFru talman! Jag tillhör dem som inte tror på att\r\nbron är avgörande för samarbetet mellan\r\nuniversiteten, utan det är andra faktorer som är\r\navgörande för universitetssamarbetet. Det finns\r\ningenting i kalkylerna som tyder på att just bron\r\nskulle innebära att universitetssamarbetet ökar, utan\r\ndet är som sagt andra faktorer.\r\nDet var det jag tog upp, och det tycker jag är fullt\r\nlegitimt, eftersom Bo Nilsson hävdade att\r\nuniversitetssamarbetet skulle bli så mycket bättre än\r\nvad är i dag, om vi skulle få en bro.\r\nOm Bo Nilsson menar att miljön för honom är en\r\nså avgörande fråga, tycker jag att det är konstigt att\r\nhan inte tagit mer allvarligt på den kritik som ändå\r\nfinns med i Koncessionsnämndens prövning och även\r\ni Vattendomstolens dom. Det är också märkligt att Bo\r\nNilsson inte går på  försiktighetsprincipen, som ändå\r\när en internationell konvention som vi har sagt oss\r\nvilja följa.\r\nSå till dagens egentliga fråga, den ekonomiska\r\nkalkylen. De kostnadsberäkningar som gjorts är inte\r\nså helt säkra, utan underlaget för att fatta ett så stort\r\nbeslut är mycket dåligt i det ekonomiska läge som vi i\r\ndag har i landet. Det är viktigt för riksdagen, som har\r\natt ta ansvar för ekonomiska beslut, att ha det\r\nunderlag som krävs för att vi skall kunna fatta de\r\nriktiga besluten. Jag anser att det här underlaget är\r\nalltför osäkert och dåligt.</pre><pre>Anf.  25  GUDRUN LINDVALL (mp):\r\nFru talman! Mänskligheten står inför en av sina\r\nstörsta utmaningar, konstaterade man på\r\nRiokonferensen 1992, nämligen miljöförstöringen.\r\nMan jobbar nu mycket ute i kommunerna för att\r\nskapa lokala Agenda 21, som skall visa hur vi kan nå\r\nen ekologiskt hållbar utveckling så att även\r\nkommande generationer får ta del av den välfärd som\r\när möjlig på jorden.\r\nI skenet av Agenda 21 kan man säga att\r\nÖresundsbron är ett förlegat projekt. Det bygger på ett\r\ngammalt synsätt, som saknar de insikter om ekologi\r\noch hållbarhet för samhället som i dag måste ingå i\r\nprövningen av alla projekt. Utifrån ett Agenda 21-\r\nperspektiv borde brobeslutet omprövas. Resultatet kan\r\ndå bara bli ett: Bron skall aldrig byggas!\r\nBo Nilsson sade att han skulle vara den förste att\r\navstyrka bron, om miljöprövningen visar att det finns\r\ntveksamheter. Koncessionsnämnden avstyrkte faktiskt\r\nbron. Vi kan läsa i regeringens skrivelse 1993/94\r\nRedogörelse för handläggningen av prövningen av\r\nansökan om en fast förbindelse över Öresund:\r\n\"Koncessionsnämnden för miljöskydd avstyrker\r\nbifall till Öresundskonsortiets ansökan om tillstånd\r\nenligt naturresurslagen till den fasta förbindelsen över\r\nÖresund.\r\nSom skäl för avstyrkan anför\r\nKoncessionsnämnden dels att Östersjön, som är\r\nsärskilt känslig från ekologisk synpunkt, kan skadas,\r\ndels att Lommabukten och Lundåkrabukten samt\r\nLimhamnströskeln, som är områden av riksintresse\r\nför yrkesfiske respektive naturvård, påtagligt kan\r\nskadas. Nämnden avstyrker också av hänsyn till\r\nsamhällets mål vad gäller miljöanpassade\r\ntransportsystem.\"\r\nOm regeringen inte före prövningen hade sagt att\r\nman skulle överpröva Koncessionsnämndens beslut,\r\nskulle utslaget ha blivit nej.\r\nVilka miljöhot är det då som finns?\r\nÖstersjön är ett mycket speciellt innanhav. För att\r\ndet skall fungera krävs det att det kommer in friskt\r\nsalt och syresatt vatten. Forskarna är oense om\r\nhuruvida en bro allvarligt kan förhindra denna\r\nvattentillförsel. Redan det förhållandet att forskarna är\r\noense borde göra att man av försiktighetsskäl inte\r\nbygger bron.\r\nNär det gäller Skåne har man egentligen aldrig\r\ntittat på konsekvenserna. Skåne är vår kornbod, och\r\nlantbruket är här en viktig sysselsättning. Vad som\r\nföljer av en ökande biltrafik är att vi får alltmer\r\nmarknära ozon, som är ett gift för växter. I USA har\r\nman räknat på hur många miljarder jordbruket\r\nförlorar just på grund av marknära ozon. Framstående\r\nforskare kan i dag visa att jordbruket håller på att\r\nförlora på grund av det marknära ozonet. En stigande\r\nbiltrafik ökar det marknära ozonet, och det är ett\r\ndirekt hot mot jordbruksnäringen i Skåne. Det borde\r\nstämma Bo Nilsson till eftertanke.\r\nDe försurande utsläppen från bilarna påverkar\r\nockså pH-värdet i marken i Skåne, och det är mycket\r\nallvarligt. Det innebär att många metaller löses ut och\r\nkommer in i grödan och att jordarna på sikt blir\r\nobrukbara. Detta oroar många forskare i Skåne, men\r\ndet kom aldrig med i miljöprövningen.\r\nJag har haft förmånen att ha kontakt med många\r\nmarinekologer i Baltikum, och jag kan säga att\r\nSveriges anseende som ett land intresserat av\r\nmiljöfrågor har fått en allvarlig knäck just på grund av\r\nÖresundsbron. Man menar att om vi kan göra sådana\r\navsteg när gäller försiktighetsprincipen och besluta\r\nom ett projekt som så påtagligt påverkar även alla\r\nandra stater runt Östersjön, har vår trovärdighet inte\r\nsamma lyskraft som tidigare. Marinekologen Jüri\r\nTenson menar att egentligen borde alla stater runt\r\nÖstersjön ha varit med och diskuterat om den här bron\r\nskulle byggas eller inte. Men det vågade man inte från\r\nsvensk sida.\r\nJag skulle vilja påstå att det inte är en slump att\r\nmånga ungdomsförbund säger nej till det här\r\nprojektet. Jag vill påstå att det här handlar om\r\nekologisk kunskap. Det här är ett projekt som inte hör\r\nframtiden till. De kommande parlamentarikerna, som\r\nskall ta ansvaret för detta, säger i dag nej. Det borde\r\nockså stämma de riksdagsledamöter som tidigare sagt\r\nja till en viss eftertanke. Det vore kanske bra om man\r\nhade sina ungdomsförbund med sig när man beslutar\r\nom projekt som uppenbart får konsekvenser för\r\nframtiden.\r\nVi i Miljöpartiet anser att det behövs en\r\nuppryckning av kunskapsnivån när det gäller\r\nekologin, och vi kommer att verka för att Det\r\nnaturliga stegets Karl-Henrik Robèrt får föreläsa här i\r\nkammaren. Faktum är att många av er som sitter här\r\naldrig har fått ekologiundervisning. Men det har de\r\nunga, och jag tror att det är avgörande för deras\r\nställningstagande i många politiska frågor. Man har\r\nkunskapen om ekologin i ryggmärgen. Det skulle jag\r\nönska att alla ledamöter i den kammaren hade.\r\nHär har socialdemokraterna faktiskt chansen att\r\nvisa att man tänker nytt, att man vågar tänka om och\r\natt man kan ta till sig ny kunskap. Dessutom kommer\r\nman att spara pengar till statskassan, något som man i\r\nmånga andra frågor säger sig värna enormt om. Här\r\nfinns chansen. Man skulle spara pengar och man\r\nskulle spara miljön, om man vågade lämna den gamla\r\ntypen av tänkande, om man vågade börja tänka nytt,\r\nom man vågade börja tänka på vad som är ekologiskt\r\nhållbart för framtiden och titta på varje projekt ur nya\r\nsynvinklar. Om man vågade det är jag övertygad om\r\natt det finns bara ett svar: Det här projektet hör\r\nforntiden till - det hör inte framtiden till. Det leder\r\noss inte till ett samhälle i ekologisk balans, och det\r\nleder inte till en hållbar utveckling. Det måste utgå!\r\nAnvänd Agenda 21 även i den här kammaren!</pre><pre>Anf.  26  EVA GOËS (mp):\r\nFru talman! Gudrun Lindvall var inne på detta\r\nprojekt Gigantic. Är det inte nog med kärnkraftens\r\nsårbarhet,och att man har JAS-planet? Det som håller\r\npå att ske inför våra ögon är ett ekonomikskt-\r\nekologiskt vansinne.\r\nDet sägs att som biologisk varelse orkar man inte\r\nta emot alla negativ intryck längre än till elva års\r\nålder, om man inte lyckas slussa ut det på olika sätt.\r\nDet är inte konstigt om man känner vanmakt i det här\r\nsamhället, när politikerna hela tiden kör över\r\nfolkmajoriteten.\r\nJag var nere på koncessionsförhandlingarna den\r\ntredje veckan i januari. 70 % av Malmös befolkning\r\nsade nej till bron, och det var många närvarande. De\r\nenda som talade positivt om bron var portföljbärarna,\r\nsom talade om att man måste ha förbindelse mellan\r\nMalmö och Köpenhamn, precis som om det tidigare\r\ninte varit möjligt. Vilka har inte turat mellan Malmö\r\noch Köpenhamn eller mellan Helsingborg och\r\nHelsingör?\r\nNej, det här projektet ingår inte i ett\r\nkretsloppssamhälle och inte i ett framtida samhälle,\r\nprecis som mina kamrater i Miljöpartiet har sagt.\r\n\"Vi har inte råd att fortsätta med\r\nmiljöförstöringen\" har Björn Gillberg sagt. Döm om\r\nmin förvåning när det var han som stod där och förde\r\ntalan för bron. Men jag vill då påpeka att han visade\r\npå saker som måste ändras, eftersom de premisser\r\nman haft att utgå från var helt felaktiga. Det var\r\nmassor av fel, och han sade att man inte kunde bygga\r\nbron enligt de tänkta planerna. När jag nu läser\r\nbetänkandet ser jag att det är ungefär samma skisser\r\nsom man hade 1993 som ligger till grund för beslutet.\r\nNär jag var i Malmö sades det från Vägverkets\r\nsida att man absolut inte kunde tänka en\r\nenplanslösning utan att det måste vara två plan - ett\r\nför motorvägen och ett för järnvägen, eftersom det\r\nskulle bli sådana vibrationer.\r\nFrån Sjöfartsverket, som hade simulerat den tänkta\r\nsjöfarten, framkom det att man absolut inte kunde ha\r\n300 meter mellan bropelarna utan att det måste vara\r\n400 meter. Dessutom sades det att man måste höja\r\nbron, eftersom den annars skulle bli påkörd; man hade\r\ngjort 14 eller 17 simuleringar, och man hade kört på\r\nbron varenda gång.</pre><pre>Det här menar jag att man inte har tagit med i de\r\nekonomiska beräkningarna.\r\nMen det är inte bara det. Det finns\r\nsocioekonomiska saker som man inte heller har tagit\r\nupp, för att inte tala om miljön och de ekologiska\r\nkonsekvenserna av Öresundsprojektet. Jag ser det som\r\natt Öresundsbron är en ekonomisk ruin för Sverige.\r\nHur kan man tänka sig att kasta 20 - 40 miljarder\r\nkronor i sjön, för detta är att kasta pengarna i sjön.\r\nJag, som norrlänning, hade rest ned för att få yttra\r\nmig å Norrlands vägnar när det gäller torskfisket. Vi\r\nbryr oss faktiskt om var torskarna sätter sina första\r\nspår, var ynglen kommer till och var de får växa. Den\r\nhär gången talade man också om att salthalten skulle\r\nsjunka med 11 - 10,97 % på bottnen och 7 - 6,97 %\r\npå ytan i Östersjön, och det skulle slå ut torskrommen.\r\nFiskeriverket bedömde att den kritiska gränsen låg vid\r\n0,25 - 0,5 % sänkt salthalt. Är det här döden för\r\ntorsken? Det kan man fråga sig.\r\nVad är det för risker man tar? Det här kallas ett\r\nriksintresse, men jag säger att det är ett riskintresse\r\nnär det gäller miljö, människa och ekonomi. Det är\r\nkortsiktigt, och man tänker inte på kommande\r\ngenerationer.\r\nBo Nilsson var inne på att man skall förbinda två\r\nländer. Det är livsviktigt att förbinda. Vi kan förbinda\r\noss med de baltiska staterna, men inte bygger vi en\r\nbro. Men snart är väl också det på gång. Jag tyckte att\r\njag hörde någon som sade att man skulle bygga en\r\nbank över Kvarken. Man tror inte sina öron.\r\nJag tycker att det är känslomässiga argument som\r\nkommer från jasägarna, och det är fakta som kommer\r\nfrån dem som säger nej.\r\nHandläggningen av det här ärendet är under all\r\nkritik. Den har inte följt den demokratiska processen.\r\nHandläggningen av beslutsprocessen rörande\r\nÖresundsbron strider mot internationella\r\nkonventioner, lagar och regler samt svensk\r\nrättspraxis. Regeringsformen säger att myndigheten\r\nskall pröva utifrån lagar, ej utifrån avtal, dvs. det\r\nsvensk-danska avtalet.\r\nNär man har prövat har man gjort\r\nmiljökonsekvensbeskrivningen utifrån avtalets\r\nbegränsningar. Det är avtalet som har begränsat\r\nmöjligheten att göra riktiga\r\nmiljökonsekvensbeskrivningar. Om det, som vi i\r\nMiljöpartiet vill, infördes en livscykelspecifikation på\r\nvaror - alltså en bedömning av om varan från vaggan\r\ntill graven är miljöstörande eller miljöfarlig - skulle\r\nvi inte hitta någon punkt där Öresundsbron skulle\r\nkunna gå igenom utan att vi skulle säga att den var\r\nmiljöstörande.\r\nDetta anser man i dagens Sverige att man har råd\r\natt kasta ut pengar på, när man inte har riktiga\r\nekonomiska kalkyler, för att inte tala om att man inte\r\nhar de långsiktiga ekologiska kalkylerna färdiga, och\r\nman har inte analyserat konsekvenserna.\r\nJag säger nej till Öresundsbron och nej till sådana\r\nhär gigantiska projekt som man inte kan överskåda\r\nkonsekvenserna av.</pre><pre>Anf.  27  STEN ANDERSSON (m):\r\nHerr talman! Jag noterar att jag tillhör den del av\r\nden här församlingen som baserar sitt agerande på\r\nkänslor och icke på fakta. Människan har alltid där det\r\nhar funnits tekniska och ekonomiska möjligheter\r\nbyggt broar. Det är det näst äldsta\r\nkommunikationsmedel som vi känner till.\r\nHerr talman! Man skall inte skämta i en sådan här\r\nallvarlig fråga, men om nu Öresundsbron är så pass\r\neländig som den i dag har beskrivits, varför river man\r\ndå inte en masse alla övriga befintliga broar i\r\nSverige? De måste ju innebära exakt samma negativa\r\nkonsekvenser.\r\nEva Goës pratade om att hon har varit nere i\r\nMalmö och hört på motståndarna. Hon talade om att\r\n70 % av malmöborna var emot bron och att alla var\r\nnärvarande. Jag bor i Malmö och känner på ett\r\nungefär till Malmös faciliteter. Att 70 % av\r\nbefolkningen skulle befinna sig på samma ställe på\r\nsamma gång är tveksamt. Den största samlingsplatsen\r\ni Malmö är såvitt jag vet Malmö stadion. Där kan man\r\nta emot 31 000 åskådare. Några 300 000 lär inte vara\r\nmöjligt.\r\nDet har pratats om ekonomi. Låt mig säga att om\r\njärnvägen skall få en chans att överleva gäller faktiskt\r\nen bro. Skulle det bli en tunnel och järnvägen skulle\r\nstå för sina egna kostnader, då kan vi garanterat säga\r\natt skattebetalarna kommer att behöva rycka in. Det\r\nfinns ingen möjlighet att resenärerna i en eventuell\r\ntågtunnel själva skulle kunna betala de priser som\r\nkrävs. Det har vi sett. Det är baserat på all erfarenhet\r\nvärlden över.\r\nAtt det inte blev en tunnel mellan Helsingborg och\r\nHelsingör beror på att danskarna inte ville ha det på\r\ndet viset. I dag pratar man om att svenska staten skall\r\nstå som delrisktagare. Från början ville man i och för\r\nsig finansiera detta privat, men danskarna, som ändå\r\nkan betecknas som Nordens greker, alltså skickliga\r\naffärsmän, föreslog att detta skulle vara ett statligt\r\nprojekt. Och när danskarna, som lyckats rätt hyggligt i\r\növriga affärsmässiga sammanhang, har den\r\nuppfattningen finns det ingen anledning för oss att ha\r\nen motsatt sådan.\r\nDet har också pratats om Helsingborgsåkaren som\r\ninte vill åka över en eventuell bro. Om hans kunder,\r\nsom han lever av, anser att frakterna skall gå över\r\nbron får han nog ändra sig. Jag kan bara notera och\r\nmeddela kammarens ledamöter att Malmös\r\nåkeriförening kör runt med en text på sina lastbilar där\r\nman talar om att bygga bron och det snabbt. Jag tror\r\ninte att de gör det under någon som helst form av\r\ntvång.\r\nTill sist, herr talman, något om mer akuta\r\nMalmöproblem. Det har sagts att den här frågan är\r\noerhört intensivt debatterad i Malmö och att\r\nmalmöborna är bestämda motståndare till byggandet\r\nav en Öresundsbro. Detsamma har sagts om regionen\r\nrunt Malmö.\r\nDet är möjligt att man inte fattar så mycket här i\r\nvärlden, men kan då någon i den här kammaren\r\nförklara för mig varför Centerpartiet i Malmö på 70-\r\ntalet hade mellan 8 och 10 mandat i Malmö\r\nkommunfullmäktige. I valet 1994 fick partiet 1\r\nmandat, detta tack vare att man förändrat\r\nvalkretsindelningen. Annars hade Centern varit ute.\r\nOm den här frågan är så pass viktig för malmöborna,\r\nvarför har Centern i likhet med Vänsterpartiet och\r\nMiljöpartiet lyckats få så litet gehör i den här frågan\r\nsom man bevisligen har fått? Kan det möjligtvis bero\r\npå att deras politik i övrigt är så litet attraktiv för\r\nmalmöborna?\r\nNär man lyssnat till debatten här i dag har man fått\r\nuppfattningen att detta är en ödesfråga för\r\nmalmöborna. Men om inte valet i september 1994 var\r\nhelt fejkat tyckte tydligen malmöborna i stort sett den\r\nhela och raka motsatsen.</pre><pre>Anf.  28  EVA GOËS (mp):\r\nHerr talman! Naturligtvis var det ett syftningsfel.\r\nAlla från Malmö som skulle ha kunnat vara där var\r\ninte närvarande vid den här\r\nkoncessionsförhandlingen. Men 70 % av befolkningen\r\när emot att man bygger en bro i Malmö.\r\nAnledningen till att de är emot är att Malmö blir\r\nen slasktratt. De vet inte vilka miljökonsekvenser alla\r\nde här tillfartsvägarna kommer att medföra. Samma\r\nsak gäller de ekonomiska konsekvenserna.\r\nNär Sten Andersson nämner att åkerinäringen vill\r\nha bron, kan jag också hänvisa till det här mötet.\r\nTransportarbetareförbundet hade testat företagens\r\ninställning till bron och mötts av ointresse från buss-,\r\nåkeri- och järnvägsbranschen. Det är motsägelsefulla\r\nuppgifter. De väljer hellre att åka järnvägslänken\r\nMalmö-Trelleborg-Sassnitz.</pre><pre>Anf.  29  STEN ANDERSSON (m) replik:\r\nHerr talman! Jag ställde i mitt anförande, baserat\r\npå den i kammaren i dag framförda argumentationen\r\nför att bron mellan Köpenhamn och Malmö skulle\r\nvara ytterst negativ, frågan om vi kan förvänta oss ett\r\nförslag från Miljöpartiet om att alla befintliga broar i\r\nSverige skall rivas. Det skulle ju bli konsekvensen,\r\nom man nu skulle drabbas av ett anfall av logik.\r\nJag har vidare, herr talman, noterat att\r\nTransportarbetareförbundet och Sjöfolksförbundet har\r\nsagt nej till bron, men jag misstänker innerst inne att\r\ndet beror litet grand på egenintresse, på samma sätt\r\nsom när arbetarna i Manchester på 1800-talet kastade\r\nut maskinerna därför att dessa äventyrade deras\r\narbetstillfällen. Vi har sett att detta på sikt var\r\nfördärvligt. Eva Goës gjorde en del referenser till\r\nMalmö, och jag tror att reaktionerna där bygger på\r\nexakt samma grund.</pre><pre>Anf.  30  EVA GOËS (mp) replik:\r\nHerr talman! Det framkom tydligt att\r\nåkerinäringen och Transportarbetareförbundet vill se\r\nen utveckling av en järnvägslink Malmö-Trelleborg-\r\nSassnitz med en kombination av järnväg och färja.\r\nNär det sedan gäller broar vill jag bara framhålla\r\natt vi naturligtvis har arbetat emot Vedabron eller\r\nHöga kusten-bron. Vi anser att det inte är sådana\r\nprojekt som man skall satsa på, om man skall följa\r\nförsiktighetsprincipen och vill ansluta till\r\nRiokonferensens mål en hållbar utveckling.</pre><pre>Anf.  31  STEN ANDERSSON (m) replik:\r\nHerr talman! Jag har nu fått Eva Goës att\r\nacceptera även Vedabron uppe i hennes härliga\r\nhemtrakter. Men låt oss tala om något mera\r\nnärbeläget, nämligen Västerbron i Stockholm. Skall vi\r\nriva också den? Skall vi behöva sätta in färjor där i\r\nstället?\r\nVarför är just Öresundsbron så eländig, när alla\r\nandra broar är så efterfrågade? Det gäller här\r\nanvändningen av det bevisligen näst bästa\r\nkommunikationsmedel som någonsin har funnits.</pre><pre>Anf.  32  ELISA ABASCAL REYES (mp)\r\nreplik:\r\nHerr talman! Jag vill svara på Sten Anderssons\r\nfråga. Jag trodde först inte att han ville få den\r\nbesvarad, men eftersom den har ställts två gånger,\r\nskall jag besvara den.\r\nVarför vill Miljöpartiet inte riva alla broar som\r\nfinns, t.ex. Västerbron, och varför säger vi då nej till\r\nÖresundsbron? Det har med vanlig enkel\r\nmiljökunskap att göra. Det är ett ämne som faktiskt\r\ninte ligger så långt från logiken. Ett litet anfall av\r\nmiljöinsikt skulle inte passa dåligt i detta\r\nsammanhang.\r\nVi motsätter oss en satsning på ökad\r\nframkomlighet för bilismen, och man främjar här\r\nmöjligheterna att utöka massbilismen. Sten Andersson\r\nanför att bilen skulle vara det näst bästa\r\ntransportmedlet. Massbilismen är i dag ett kraftigt hot\r\nmot Östersjön, och det är inte bra.\r\nVi hatar inte bilar. De är praktiska och lätta att\r\nanvända, och vi vill inte att bilarna skall försvinna\r\nfrån jordens yta. Jag kan själv emellanåt åka bil. Jag\r\ntycker att männisior som bor på landsbygden kan ha\r\nbil osv.\r\nMen varför skall vi fortsätta att satsa på en\r\nvansinnesindustri som vi vet har mycket negativa\r\nkonsekvenser? Det är bakgrunden till att vi inte vill att\r\nÖresundsbron skall byggas. Det är precis så som\r\nHenry Ford har sagt: För varje meter motorväg som\r\nman bygger tillkommer ytterligare en bil.\r\nVi måste bedriva en aktiv miljöpolitik även på\r\ntransportområdet. Det ankommer särskilt på oss att\r\nreagera när gammalt tänkande och gamla lösningar\r\ntillämpas på nya problem. Den inställningen står\r\nMiljöpartiet för.\r\nJag vill avslutningsvis ta upp frågan varför\r\nMiljöpartiet inte får mer gehör för sina idéer. Jag kan\r\n- även om det inte berör Sten Anderssons parti -\r\npåpeka att i EU-omröstningen nyligen närmare 47 %\r\nröstade nej, trots att nejsägarna inte har 47 %\r\nrepresentation i riksdagen utan snarare 15. Människor\r\nkan faktiskt ibland ha en självständig uppfattning i\r\nförhållande till det egna partiet.</pre><pre>Anf.  33  STEN ANDERSSON (m) replik:\r\nHerr talman! Jag har noterat att Elisa Abascal\r\nReyes från Miljöpartiet anser att människor i\r\nallmänna och fria riksdagsval inte har en självständig\r\nuppfattning men däremot förmodligen har det i EU-\r\nfrågan.\r\nMen tillbaka till litet mera jordnära områden. Är\r\ninte Västerbron en förutsättning för massbilismen?\r\nDen vill Miljöpartiet behålla. Det skulle vara ytterst\r\nintressant och säkerligen givande för många att få en\r\nhygglig förklaring till detta något egendomliga\r\nställningstagande.</pre><pre>Anf.  34  ELISA ABASCAL REYES (mp)\r\nreplik:\r\nHerr talman! Det är självklart att svenska folket\r\nhar en självständig uppfattning. Jag sade bara att man\r\nkan tänka självständigt på vissa punkter i förhållande\r\ntill sitt parti även i sakfrågor. Jag tror inte att det kan\r\nmotsägas. Det har den senaste folkomröstningen\r\nbevisat.\r\nMiljöpartiet arbetar t.ex. aktivt för att förändra\r\nDennispaketet och motorledssatsningarna i\r\nStockholm, så att dessa framför allt skall komma att\r\ninriktas på kollektivtrafik. Vi tycker att det i det\r\nsammanhanget görs en ojämn fördelning. Det handlar\r\nframför allt om de investeringar som görs.\r\nBilsituationen i Stockholm är tragisk, eftersom den\r\nhar lett till att 40 % i Stockholmsregionen är\r\nallergiker.\r\nHerr talman! Sten Andersson talar om jordnära\r\nsaker. Jag skulle vilja redovisa en \"vattennära\"\r\nargumentation när det gäller Östersjön. Massbilismen\r\när fortfarande ett hot. Över en tredjedel av Östersjöns\r\nbotten är död, och det går förmodligen inte att göra\r\nnågonting åt det.\r\nVästerbron finns, men varför skall vi satsa mer\r\npengar på gamla lösningar? Om man behöver ett nytt\r\nklädesplagg, går man inte ut och köper ett trasigt. Om\r\ndet är sommar köper man inte en vinterkappa, och om\r\ndet är vinter köper man inte sommarplagg. Det har nu\r\nblivit vinter, och det krävs annorlunda lösningar av\r\nproblemen.\r\nAtt Miljöpartiet inte vill ha Öresundsbron beror på\r\natt den helt enkelt är en föråldrad lösning. Det finns\r\ningen framtid för den. Ett enda ungdomsförbund är\r\nför bron, och det är moderaternas ungdomsförbund.\r\nÖvriga ungdomsförbund är faktiskt mot bron, och jag\r\ntycker att det är ganska talande.</pre><pre>Anf.  35  STEN ANDERSSON (m) replik:\r\nHerr talman! Jag vill först tala om att\r\nungdomsförbundens andel av svenska folket är ganska\r\nliten. Andelen människor som deltar i allmänna och\r\nfria val lär däremot uppgå till ca 90 %.\r\nSedan några ord om ekonomi. Om man är smart,\r\nElisa Abascal Reyes, köper man sommarkläder på\r\nvintern. Då spar man mycket pengar. Jag noterar att\r\nMiljöpartiet på sikt har ambitionen att riva\r\nVästerbron. Det skulle då bli en stor förödelse för\r\nkommunikationerna i Stockholm. Applicerad på det\r\növriga Sverige skulle en sådan politik bli en\r\nmiljömässig katastrof.</pre><pre>Anf.  36  KERSTIN WARNERBRING (c):\r\nHerr talman! Jag måste helt enkelt uttrycka min\r\nförvåning över två seker. Först kan jag konstatera att\r\nja-företrädarna - två av dem är representerade i\r\nkammaren just nu - inte har några som helst verkliga\r\nargument för att bygga bron. Icke något sådant\r\nargument har framkommit under hela denna stund.\r\nJag måste vidare med sorg konstatera att\r\nSkånepolitikerna inte vill se den verklighet som vi i\r\nMalmöregionen lever i. Det är på sin plats att\r\npåminna om att samtliga riksdagens ledamöter i\r\ntorsdags fick en liten skrift med titeln \"Får vi liv i\r\nÖstersjön?\" Normalt sett mycket optimistiska\r\nforskare har där på ett pessimistiskt sätt framställt\r\nÖstersjöns framtid. Man menar att oerhört mycket av\r\nlivet i Östersjön helt enkelt beror på om vi skall kunna\r\nminska bilismen eller inte.\r\nEtt område där vi då är tvungna att försöka minska\r\nbilismen är just Malmöregionen. Det är Sveriges\r\ntätast befolkade område. Vi har där den absolut tätaste\r\nbiltrafiken, och de allra största föroreningarna\r\nkommer just från biltrafiken. Detta måste vi förändra,\r\noch det gör vi inte genom att bygga en bro som skall\r\navgiftsfinansieras.\r\nSten Andersson skyller här hela\r\nÖresundsbroprojektet på Danmark. Det är otroligt.\r\nDet var Danmark som inte ville ha någon bro mellan\r\nHelsingör och Helsingborg, den närmaste sträckan.\r\nDet var Danmark som har sagt att bron skall\r\navgiftsfinansieras och att det skall finnas\r\nstatsgarantier. Har verkligen inte svenska\r\nriksdagsledamöter haft några som helst egna åsikter i\r\ndenna fråga? Är det ändå inte dags att ledamöterna i\r\nSveriges riksdag sätter sig ner och tänker efter vad\r\n\"lilla Danmarks\" krav ställer till för Sveriges del?\r\nDet är i sanning på tiden att hela detta projekt\r\nomprövas, inte minst för Skåneregionens del, Sten\r\nAndersson och Bo Nilsson. Som jag tidigare sade för\r\ndet med sig oändligt svåra miljökonsekvenser för\r\nmånga människor, direkt via kontinentalbanan och\r\nindirekt via ökade luftföroreningar. Vi har inte råd\r\nmed detta, vare sig ekonomiskt eller miljömässigt.</pre><pre>Anf.  37  STEN ANDERSSON (m):\r\nHerr talman! Jag noterar att vi som förespråkar en\r\nbro enligt Kerstin Warnerbring inte har några som\r\nhelst faktaargument, till skillnad från den minoritet\r\nsom efter moget övervägande har valt att rösta på de\r\npartier som inte förespråkar en bro. Argumentationen\r\när ibland litet konstig.\r\nDet är väl inte så att danskarna har krävt att bron\r\nskall avgiftsfinansieras. Det har varit bestämt hela\r\ntiden, ända sedan debattens begynnelse. Det som\r\nKerstin Warnerbring säger om det är ett nytt påfund.\r\nSom ledamot från Skåne skall man inte stå här och\r\nprata om \"lilla Danmark\". Det kan ju hända att man\r\nnågon gång hamnar i Köpenhamn, och då är det\r\nuttrycket kanske inte det mest populära man kan\r\nåstadkomma.\r\nHerr talman! Om nu frågan är av en sådan dignitet\r\noch betydelse som vi har fått höra här i kammaren i\r\ndag, varför har då bara ett ytterst litet antal av\r\nmalmöborna röstat på de partier som i åratal har varit\r\nmotståndare mot bron? Det är ju bevisligen i Malmö\r\ndet ena brofästet skall ligga. Beror det på att\r\nargumenten från motståndarna inte är bärande eller\r\nberor det på att dessa tre partiers politik i övrigt är så\r\nlitet attraktiv, att människorna i allmänna och fria val\r\ninte kan tänka sig att lägga sina röster på dem?</pre><pre>Anf.  38  KERSTIN WARNERBRING (c):\r\nHerr talman! Jag torde vid det här laget behöva\r\npåminna Sten Andersson om att det han kallar för en\r\nminoritet i dag är en mycket stor majoritet av hela\r\nsvenska folket. Även längst uppe i norr är man\r\nengagerad i denna brofråga. Det är man helt enkelt\r\ndärför att man förstår att när staten så småningom\r\nkommer att få lägga så mycket pengar på detta\r\nbroprojekt, blir det inget över till regional planering,\r\ntill de infrastruktursatsningar som behövs i resten av\r\nSverige.\r\nVad gäller Skånedelen finns en mycket seriös\r\nundersökning som gjordes sent i våras som visar att\r\ntre fjärdedelar av skåningarna inte är intresserade av\r\nnågon bro. Det säger faktiskt ganska mycket om\r\ntillståndet i Skåne.\r\nSten Andersson återkommer ideligen till\r\nvalresultatet. Sten Andersson borde vara väl insatt i\r\natt valresultat är något mycket komplicerat. Jag kan\r\nför övrigt nämna att Centern nådde ett mycket gott\r\nvalresultat, speciellt i de valkretsar som berörs av\r\nCitytunneln och kontinentalbanan. Folk har klart sagt\r\nifrån att de inte är intresserade.</pre><pre>Anf.  39  STEN ANDERSSON (m):\r\nHerr talman! Hela Sverige är emot bron, enligt\r\nKerstin Warnerbring. Jag vet inte om det har varit\r\nnågon seriös omröstning om det. Jag noterar i alla fall\r\natt de partier som klart och tydligt har sagt att de är\r\nför bron trots detta har erhållit en överväldigande\r\nmajoritet i allmänhet och i synnerhet bland de skånska\r\nväljarna. På Centerns valaffischer fanns bara nej och\r\nåter nej till bron. Av malmöbornas 180 000 röster fick\r\nman endast 1 %. Så många ansåg alltså att Centern\r\nvar det mest gångbara alternativet.\r\nHerr talman! Jag noterar att ingen har svarat på\r\nmitt påstående om att en tunnel skulle vara den\r\nverkliga ekonomiska katastrofen. Om en tunnel inte\r\nskall skattefinansieras utan resenärerna fullt ut skall\r\nbetala varje krona av kostnaden, hur mycket skulle det\r\nkosta per person att färdas i en järnvägsvagn via en\r\ntunnel mellan Malmö och Köpenhamn? Den summan\r\nlär bli astronomisk.</pre><pre>Anf.  40  KERSTIN WARNERBRING (c):\r\nHerr talman! Tunnelalternativet har över huvud\r\ntaget aldrig fått någon riktigt ordentlig ekonomisk\r\nanalys, helt enkelt därför att man band upp sig för\r\nbroalternativet till att börja med. Den synnerligen\r\nundermåliga analys som gjordes av tunnelalternativet\r\ngav det inte samma ekonomiska villkor som\r\nbroalternativet.\r\nSten Andersson sade i ett tidigare inlägg att det\r\nvore döden för järnvägen om vi byggde en tunnel i\r\nstället för en bro. Det verkar som om den här bron\r\nhåller på att bli döden för järnvägen redan nu. SJ\r\nliksom företagets danska motsvarighet börjar dra\r\nöronen åt sig. De kommer att få betala en oerhört stor\r\ndel av kostnaderna varje år. De förstår att om\r\ntrafikavgifterna skall kunna finansiera hela\r\nbroprojektet, måste avgifterna sänkas till en nivå som\r\ninnebär att SJ helt enkelt inte kommer att kunna klara\r\nav sin trafik. Den kommer att gå med alltför stort\r\nunderskott.\r\nDet krävs en ordentlig ekonomisk analys av\r\ntunnelalternativet. Det har det alternativet aldrig fått.\r\nHerr talman! Låt mig till sist konstatera att Sten\r\nAndersson, i likhet med Bo Nilsson, inte har kommit\r\nmed något enda argument för denna bro. Han har inte\r\nkommit med något argument, utan han har hållit på\r\nmed oseriöst tal om att riva broar som redan finns.\r\nHan vill inte se att detta nya projekt skulle innebära\r\nmycket svåra följder för både ekonomi och miljö här i\r\nlandet.</pre><pre>Anf.  41  STEN ANDERSSON (m):\r\nHerr talman! Jag noterar att Kerstin Warnerbrings\r\nekonomiska analys nog knappast kan få högsta betyg.\r\nOm tunneln skall betalas fullt ut av dem som åker\r\nmed järnvägen blir det bevisligen dyrt. Det är bara att\r\ndividera kostnaden med antalet resenärer. Det finns\r\ningen annan möjlighet.\r\nVi som pratar för ja-sidan i dag är mindre vetande,\r\noch vi baserar vårt ställningstagande på känslor. Det\r\nhar jag förstått. Den minoritet i riksdagen som röstar\r\nnej besitter tydligen all världens klokskap. Om detta\r\nkan vi tvista. Men låt framtiden utvisa vem som har\r\nrätt.\r\nHerr talman! Jag är övertygad om att exakt samma\r\nsak händer med Öresundsbron som har hänt med alla\r\növriga broar i världen sedan urminnes tider. Initialt\r\nhar det funnits ett motstånd. Efter hand har nej-\r\nanhängarna sedan reducerats i mycket stor\r\nomfattning.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades efter 16 §.)</pre><pre> 5 §  Handläggningen av prövningen av ansökan\r\nom en fast förbindelse över Öresund</pre><pre>Föredrogs\r\nbostadsutskottets betänkande\r\n1994/95:BoU5 Handläggningen av prövningen av\r\nansökan om en fast förbindelse över Öresund (skr.\r\n1993/94:95).</pre><pre>Anf.  42  ROY OTTOSSON (mp):\r\nHerr talman! Detta betänkande handlar om hur\r\nregeringen har handlagt prövningen av Öresundsbron\r\nenligt naturresurslagen och vattenlagen. Från\r\nMiljöpartiets sida är vi mycket kritiska till hur det har\r\ngått till.\r\nDen tillåtlighetsprövning som\r\nKoncessionsnämnden för miljöskydd gjorde enligt\r\nnaturresurslagen gav ett klart nej till Öresundsbron.\r\nÖresundsbron är inte tillåtlig enligt svensk\r\nmiljölagstiftning och inte heller enligt de miljömål\r\nsom Sveriges riksdag har fattat beslut om.\r\nDet är nämndens slutsats, men så blir det inte.\r\nRegeringen hade förbehållit sig rätten att avgöra\r\ntillåtligheten innan man tillät Koncessionsnämnden att\r\ntitta på ärendet. På det sättet förhindrar man en saklig\r\nmiljöprövning. Det blev en politisk fråga redan från\r\nbörjan.\r\nFör övrigt kom Naturvårdsverket fram till precis\r\nsamma sak när man gjorde prövning enligt\r\nnaturresurslagen, dvs. att projektet egentligen inte är\r\ntillåtligt ur miljösynpunkt. Man sade inte nej, för man\r\ninsåg att regeringen redan hade fattat beslut om att det\r\nvar tillåtligt, och då tyckte man att det var bättre och\r\nmer konstruktivt att falla till föga och i stället gå i på\r\ndetaljer. Naturvårdsverkets styrelse backade, om ni\r\nkommer ihåg den historien. Det skrevs ganska mycket\r\nom det när det var aktuellt.\r\nPå s. 11 i bostadsutskottets betänkande finns det\r\nen bilaga där utskottet går igenom hur besluten har\r\nfattats när det gäller Öresundsbron. Den 23 mars 1991\r\nskrev regeringen på ett avtal med Danmark om att\r\nbygga Öresundsbron. I det avtalet framgår klart och\r\ntydligt att regeringen då ansåg att projektet var\r\ntillåtligt ur miljösynpunkt. Ändå skrev man in i\r\nsamma avtal att två villkor skulle uppfyllas. Man\r\nskulle klara miljöprövningen, och man skulle klara det\r\nekonomiska kravet, dvs. att bron inte skulle kosta\r\nskattebetalarna ett öre. Det fanns alltså en motsägelse\r\nredan i avtalet.\r\nDetta har lett till litet olika tolkningar.\r\nNaturvårdsverket insåg att det egentligen betydde att\r\nregeringen sade ja redan då. Koncessionsnämnden\r\nkörde raka spåret och insåg att man naturligtvis skulle\r\npröva ärendet enligt svensk miljölagstiftning. Då\r\nskulle det ju bli nej.\r\nLitet senare på hösten - den 15 augusti - beslutade\r\nregeringen att Öresundsbron skulle prövas enligt 4\r\nkap. 2 § i naturresurslagen, vilket innebar att\r\nregeringen förbehöll sig rätten att göra den slutgiltiga\r\ntillåtelseprövningen. På det sättet förhindrade man\r\nmiljömyndigheterna att avgöra frågan. Man\r\nförhindrade en saklig prövning. Man gjorde det till en\r\nrent politisk fråga från början.\r\nDet har dykt upp talare här i dag, liksom många\r\ngånger tidigare, som påstått att de skulle vara emot\r\nÖresundsbron om det visade sig att den skulle vara\r\notillåtlig ur miljösynpunkt. De borde läsa innantill, stå\r\nför vad de säger och vara emot. Men saken är den, att\r\ndet är en rent politisk fråga. Man har från början\r\nbestämt sig för att man vill ha en bro av helt andra\r\nskäl än miljöskäl. Miljöskälen får inte hindra, utan det\r\ngäller att täcka upp.\r\nBilaga 1 i bostadsutskottets betänkande är\r\ntendentiös. Koncessionsnämndens beslut redovisas\r\ninte, och inte heller Naturvårdsverkets. I synnerhet när\r\ndet gäller Koncessionsnämnden framgår det klart att\r\nbygget egentligen inte är tillåtet. Det förbigås med\r\ntystnad. Detta visar att även bilagan är en politisk\r\ninlaga som gjorts för att rättfärdiga ett politiskt beslut\r\nsom fattades redan våren 1991.\r\nHerr talman! Om prövningen hade gjorts på rätt\r\nsätt skulle regeringen naturligtvis inte förbehållit sig\r\ndenna rätt. Man skulle ha låtit miljömyndigheterna\r\ngöra en saklig miljöprövning.\r\nJag tycker att miljöprövningen borde ha skett\r\nenligt miljöskyddslagen, eftersom den mer entydigt\r\ntar sikte på miljöproblemen. Naturresurslagen är för\r\nluddig. Olika intressen ställs mot varandra på ett sätt\r\nsom inte gagnar miljön. Vägprojekt kan betraktas lika\r\nmycket som riksangelägenhet som oersättliga\r\nnaturtillgångar och miljövärden gör. Det är orimligt.\r\nMiljöprövningen har inte skett på det sättet.\r\nEn sådan miljöprövning borde också ha föranlett\r\nsamråd med alla berörda Östersjöstater, eftersom\r\nÖresundsbron kommer att påverka hela Östersjöns\r\nekologi på ett eller annat sätt. Detta samråd skulle ha\r\nskett öppet innan några beslut om tillåtligheten fattats\r\n- vare sig reellt eller formellt. Det har inte skett.\r\nVad man gjorde var att i efterhand, när alla reella\r\nbeslut hade fattas mellan Sverige och Danmark,\r\nskicka ut information. Då fick man ganska sura\r\nreaktioner från Finland. Så småningom har man\r\nlyckats få andra stater att inte reagera alltför mycket -\r\nförmodligen genom utfästelser om att bron inte\r\nkommer att påverka fisket negativt osv. De andra\r\nländerna har låtit sig nöja med det. Det har alltså inte\r\ngjorts en egen självständig bedömning av\r\nmiljöeffekterna i de andra berörda länderna, utan de\r\nhar låtit sig nöja.\r\nHade man gjort en riktig miljöprövning och haft\r\nett rejält samråd hade man självfallet fått en helt\r\nannan situation. I princip borde varje Östersjöstat ha\r\nvetorätt i en sådan här fråga. Det handlar om en basal\r\nnaturresurs som hotas.\r\nMed det, herr talman, vill jag yrka bifall till\r\nreservationen och också instämma i det yttrande som\r\nfogats till betänkandet.</pre><pre>Anf.  43  OWE HELLBERG (v):\r\nHerr talman! Jag tänker inte kräva att riksdagen\r\ngör en överprövning av regeringens handläggning av\r\nbrofrågan. Ett enigt jordbruksutskott konstaterar att\r\ndet inte är juridiskt gångbart. Den fortsatta\r\nhanteringen av regeringens ärende får ske i\r\nRegeringsrätten. Om det krävs får ärendet granskas i\r\nkonstitutionsutskottet.\r\nDäremot vill jag kommentera det särskilda\r\nyttrande som Vänsterpartiet och Miljöpartiet enats\r\nom, där det bl.a. skrivs att regeringens\r\nförprövningsrätt i tillståndsfrågan föregripit en\r\nallsidig miljöprövning innan bindande beslut fattas.\r\nDen förprövningsrätten bör avskaffas, vilket\r\nVänsterpartiet också krävt i en motion som avslogs i\r\nkammaren i förra veckan.\r\nJag är övertygad om att en allsidig\r\nmiljökonsekvensbeskrivning av ärendet skulle givit ett\r\nentydigt besked om att bron inte skall byggas.\r\nEnligt naturresurslagen skall mark och vatten\r\nanvändas så att en ekologisk, social och\r\nsamhällsekonomisk långsiktig hushållning gynnas. En\r\nallsidig miljökonsekvensbeskrivning hade kommit\r\nfram till att en långsiktig hushållning innebär minskad\r\nbilism och flygtrafik till förmån för järnväg och\r\nmodern miljövänlig sjöfart.\r\nFyrfiliga motorvägar över en bro kommer\r\nnaturligtvis att öka bilismen. Jag tror att\r\nprognossiffrorna för biltrafiken över bron är betydligt\r\nunderskattade. Det leder till ökade avgasutsläpp och\r\nmiljökonsekvenser som inte alls är beskrivna.\r\nBiltrafikens luftföroreningar, framför allt\r\nkväveoxiderna, är ett hot mot naturen. Skåne tar emot\r\n25 kilo per hektar och lokalt så mycket som 60 kilo\r\nper hektar. 2-10 kilo är acceptabla värden. Utsläppen\r\nkommer att öka i ett område där ca 40 % av granarna\r\när allvarligt skadade och ek- och bokskogarna hotade.\r\nJärnvägstunnelalternativet är dåligt utrett, inte minst\r\nekonomiskt. Alternativa placeringar och lösningar i\r\nkombination med modern färjetrafik skulle ha utretts\r\ngrundligt. Järnväg och färja är mer fördelaktigt ur\r\nmiljösynpunkt, eftersom vi måste minska vår\r\nenergikonsumtion inom samhällets alla områden.\r\nTransportsektorn är den sektor där\r\nenergikonsumtionen ökar mest. Det beror på bilismen.\r\nLångväga transporter måste samordnas bättre genom\r\natt man förbättrar de kollektiva lösningarna. Nya\r\nmotorvägar är fel signal till transportsektorn.\r\nDen nuvarande lösningen har förordats av\r\nSkanlink-förespråkarna. Vägtransporter är\r\nhuvudlösningen på transportproblematiken.\r\nProjektet har kommit att fokuseras runt huruvida\r\ngenomströmningen av vatten till Östersjön skall\r\nkunna säkras genom den s.k. nollösningen. Man måste\r\nmuddra för att kompensera de avstängningsfaktorer\r\nsom en ö, halvöar och betongblock utgör.\r\nMuddringsmetoderna är oprövade, och en rad\r\nforskningsinstitut och enskilda forskare har kritiserat\r\ndem när de tagit del av broprojektets modellstudier\r\nom hur genomströmningen påverkas.\r\nÖstersjön är ett ytterst känsligt ekosystem som\r\nredan i dag är svårt skadat av en rad mänskliga\r\naktiviteter. Vissa områden hotas av kollaps. En\r\nvägledande princip i det avseendet bör bl.a. vara att\r\ninga ytterligare aktiviteter får tillåtas som kan tänkas\r\nförvärra Östersjöns situation. Det stämmer väl\r\növerens med den försiktighetsprincip som Sverige var\r\nmed och beslutade om under Riokonferensen i globala\r\nmiljöfrågor.\r\nDe ekonomiska beräkningarna har många redan\r\ntagit upp under dagens debatt. Jag skall inte förlänga\r\ndebatten med att ta upp dem, utom på en punkt. Det\r\ngäller att bron kommer att utsättas för hårt väder och\r\nen tuff miljö. Det gör det svårt att bedöma\r\nunderhållskostnaderna. Inte minst Ölandsbroprojektet\r\nhar ju visat det.\r\nHelt avgörande för beslutet om projektet är\r\nnaturligtvis brons miljökonsekvenser. Förstörd miljö\r\nkan inte ersättas med pengar. Därför räcker\r\nkonstaterandena från Koncessionsnämnden för\r\nmiljöskydd på tre grundläggande punkter för att avstå\r\nfrån det här brobygget.\r\nDe säger att bron inte kan ingå i ett framtida\r\nmiljöanpassat transportsystem eftersom vägtrafiken\r\nkommer att öka. Vattenströmningen genom Östersjön\r\nkan inte garanteras, och då skall\r\nförsiktighetsprincipen råda. De lokala och regionala\r\nnaturvärdena och naturresurserna hotas, bl.a. fisket\r\noch marina miljöer i närområdet.\r\nI propositionen från 1990/91 står att\r\nKoncessionsnämnden för miljöskydd har en viktig roll\r\nvid beredningen av ärendet och skall ge en allsidig\r\nbelysning av miljöskyddsaspekterna. Nämnden\r\navstyrker broprojektet enligt naturresurslagen i sitt\r\nremissvar. Jag tycker att det är ett tungt vägande skäl\r\nför att stoppa projektet och ett skäl för regeringen att\r\nåterigen titta på de föresatser som gällde inför\r\nmiljöprövningen.</pre><pre>Anf.  44  PER LAGER (mp):\r\nHerr talman! Den här frågan har stötts och blötts i\r\nmånga år. Det är också en mycket stor fråga.\r\nMiljöhänsyn och försiktighetsprincipen borde från\r\nbörjan ha väglett diskussionen. Nu blev det i stället så\r\natt man i första hand såg till de infrastrukturella\r\nönskemålen och tänkta eventuella vinster. Först\r\ndärefter tittade man närmare på miljö och hälsa.\r\nSamråd med de stater som indirekt berörs av\r\nbroförbindelsen och effekterna av denna har enligt vår\r\nmening skötts på ett icke önskvärt sätt.\r\nÖstersjöstaterna borde ha varit med från början innan\r\nbeslut fattats. De borde ha fått delta i ett regelrätt och\r\nomfattande samråd vad gäller bron. Det som nu skett\r\nliknar proceduren i en annan betydande havs- och\r\nmiljöfråga, nämligen norrmännens planer och beslut i\r\nStortinget om provborrningar efter olja i Skagerrak.\r\nMen där är det Sverige som begärt, men ännu inte\r\nfått, ett regelrätt samråd, inkluderande\r\nmiljökonsekvensbeskrivningar värda namnet. I den\r\nfrågan är alla partier i Sverige överens. Kravet på\r\ninflytande över de norska planerna är självklart. Vi\r\nhävdar den nordiska miljökonventionen och\r\nEsbokonventionen. Jag tror att vi alla gläder oss över\r\nde internationella överenskommelser som finns,\r\ninklusive Riodeklarationen.\r\nVi borde självfallet ge Östersjöstaterna samma\r\nmöjligheter att sätta sig in i och kunna påverka\r\nbroplanerna i ett tidigt skede. Vi borde vara ett\r\nföredöme.\r\nEnligt vår och många andras mening är\r\nÖresundsbroprojektet fel både ur miljösynpunkt och\r\nur ekonomisk synpunkt. Koncessionsnämnden för\r\nmiljöskydd har i sitt yttrande anfört att Öresundsbron\r\nskulle strida mot gällande miljölagar på flera punkter.\r\nDetta borde vara tillräckligt för att avstå från\r\nprojektet.\r\nDet är en bakvänd hänsynsordning att först väga\r\nekonomiska, infrastrukturella, arbetsmarknads- och\r\nnaturintressen mot varandra och ge alibi till projektet\r\noch först därefter mer seriöst pröva de avgörande\r\ntunga miljö- och hälsofrågorna. Det är inte ett\r\nlämpligt prövningsförfarande om vi menar allvar med\r\nvåra internationella överenskommelser vad gäller\r\nmiljö, och om vi, herr talman, menar allvar med vårt\r\nansvar inför framtiden och kommande generationer.\r\nHerr talman! Hur många gånger har det påpekats\r\natt miljön inte är förhandlingsbar. Jag yrkar\r\nnaturligtvis bifall till min reservation om kontakterna\r\nmed andra länder och instämmer i Miljöpartiets och\r\nVänsterns särskilda yttrande angående\r\ntillåtlighetsprövningen enligt miljölagstiftningen.</pre><pre>Anf.  45  LENNART NILSSON (s):\r\nHerr talman! Man kan naturligtvis ha\r\nuppfattningar om provborrningar i Nordsjön, om\r\nhuruvida man skall bygga motorvägar i form av\r\nScandinavian Link, som har sagts här, eller om\r\nÖresundsbron.\r\nMen faktum är att nu har den här debatten pågått\r\nunder snart tre timmar. Det är inte detta som det här\r\nutskottsbetänkandet handlar om. Det handlar rent\r\nformellt om huruvida regeringen, utifrån de lagar vi\r\nhar att fatta beslut kring, har skött det här. Vi har inte\r\nfunnit att det finns något att erinra om i det fallet,\r\näven om man kan ha olika uppfattningar om en\r\nregering. Men detta handlar inte om det.\r\nDet som handlar om rättsliga och konstitutionella\r\nsaker handläggs naturligtvis i konstitutionsutskottet i\r\nvederbörlig ordning. Mot den bakgrunden yrkar jag\r\nbifall till hemställan i utskottets betänkande.</pre><pre>Anf.  46  ROY OTTOSON (mp):\r\nHerr talman! Jag förstår att Lennart Nilsson inte\r\nvill gå in i sakfrågan på ett mer detaljerat sätt. Det är\r\nju pinsamt hur det här har hanterats. När det visar sig\r\natt svensk miljölagstiftning inte tillåter ett projekt, när\r\ndet visar att regeringen har förbehållit sig rätten att\r\npolitiskt avgöra en sakfråga och när det visar sig att\r\ndet inte har varit ett riktigt samråd med omgivande\r\nländer som påverkas av detta passar man kanske helst\r\noch tycker att bron skall byggas.\r\nI den reservation som finns i betänkandet påpekas\r\natt regeringen snarast bör ta de nödvändiga\r\nkontakterna med övriga Östersjöstater i syfte att få till\r\nstånd ett verkligt samrådsförfarande med\r\nmiljökonsekvensbedömningar som utförs självständigt\r\nav de berörda länderna. Där skall man verkligen väga\r\nden eventuella nyttan av det här projektet mot de\r\nrisker man tar, inte minst med hänsyn till\r\nRiokonferensens uttalanden om\r\nförsiktighetsprincipen. Man måste ta hänsyn till\r\nbetydelsen av de naturresurser som finns i Östersjön\r\nnu och i framtiden. Det bör de andra länderna få göra\r\nsjälvständigt.\r\nEtt sådant samrådsförfarande har egentligen inte\r\nskett. Det bör ske. Jag yrkar därför bifall till\r\nreservationen.</pre><pre>Anf.  47  LENNART NILSSON (s):\r\nHerr talman! Det är inte jag som gör politik av\r\ndetta. Jag skulle naturligtvis kunna diskutera\r\nÖresundsbron, men det har man gjort under snart tre\r\ntimmar här. Bostadsutskottet har att granska en\r\nskrivelse från regeringen om huruvida det här har\r\nskötts enligt de lagar som finns. Det är det vi har att\r\nhandlägga i bostadsutskottet. Sedan får naturligtvis\r\nkonstitutionsutskottet och andra instanser pröva det\r\nhär rättsligt från andra utgångspunkter.</pre><pre>Anf.  48  ROY OTTOSSON (mp):\r\nHerr talman! Jag noterar att Lennart Nilsson inte\r\nkommenterar den reservation som finns fogad till\r\nbetänkandet. Den går faktiskt ut på att man skall\r\nsamråda med Östersjöstaterna innan man går vidare\r\nmed projektet, och detta med anledning av den\r\nhandläggning som har varit. Det som redovisas när\r\ndet gäller den här handläggningen är att man har\r\nmeddelat de andra länderna, men man har inte haft ett\r\nreellt samråd. Det är en konkret brist här.\r\nDet har väckts motioner om detta från två partier, kds\r\noch Miljöpartiet, och det finns en reservation. Om\r\nman från majoritetens sida tycker annorlunda borde\r\nman åtminstone kommentera reservationen.\r\nJag hävdar fortfarande att ett samråd bör genomföras.\r\nJag yrkar alltså bifall till reservationen.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades efter 16 §.)</pre><pre>6 §  Nationalstadsparken Ulriksdal -Haga-\r\nBrunnsviken-Djurgården</pre><pre>Föredrogs\r\nbostadsutskottets betänkande\r\n1994/95:BoU6 Nationalstadsparken Ulriksdal -Haga-\r\nBrunnsviken-Djurgården (prop. 1994/95:3).</pre><pre>Anf.  49  OWE HELLBERG  (v):\r\nHerr talman! Vänsterpartiet ser mycket positivt på\r\ntillblivandet av en nationalstadspark inom Ulriksdal-\r\nHaga-Brunnsviken-Djurgården-området.\r\nNationalstadspark är ett nytt begrepp som lagfästs i\r\nnaturresurslagen och därmed ger ett övergripande\r\nskydd mot fortsatt exploatering inom området som\r\nförändrar dess karaktär eller gör att det mister i\r\nomfång. Vi är särskilt nöjda med detta, eftersom\r\nVänsterpartiet varit pådrivande i frågan för att komma\r\nfram till detta beslut.\r\nAvgränsningen av området är vi inte riktigt nöjda\r\nmed. Det stärkta skyddet bör omfatta även området\r\nrunt KTH, Kungliga tekniska högskolan, som med\r\nsina tidstypiska tegelbyggnader företräder just\r\nbegreppet kultur i natur, och Hjorthagenområdet, som\r\när ett ovanligt lyckat exempel på funktionalismens\r\nsträvan att bygga högklassiga arbetarbostäder luftigt\r\nlagda i naturen.\r\nHjorthagen är också viktig som en naturkorridor\r\nmellan norra och södra Djurgården. Just där finns en\r\ntrång passage som behöver kompletteras med\r\nHjorthagenområdet för att säkerställa den ekologiska\r\nspridningen inom hela området.\r\nBåde området kring KTH och Hjorthagen hotas av\r\nstarka exploateringsintressen där natur- och\r\ngrönområden kan tas i anspråk för trafikplatser och\r\nutbredd bebyggelse. Det största hotet mot parkens\r\növerlevnad är dock de planerade vägutbyggnaderna i\r\nform av Norra länken och Österleden, med planer på\r\nända upp till sexfiliga stadsmotorvägar.\r\nRisken för ökade avgasutsläpp hotar den\r\nbiologiska mångfalden. De trafiktekniska lösningar\r\nsom gjorts av ekonomiska skäl ger inte det skydd som\r\när nödvändigt för parkens fortlevnad. Det visar inte\r\nminst de olika förslag som Solna kommun och\r\nStockholms stad tagit fram, där Solnas förslag ser\r\nbättre ut men är dyrare.\r\nDet räcker därför inte med att konstatera att kravet\r\npå en utbyggd infrastruktur sammantaget skall\r\nmedföra en förbättring av miljön inom\r\nnationalstadsparken. Infrastrukturens utbyggnad skall\r\ngagna en långsiktigt hållbar utveckling inom parken\r\noch regionen i övrigt. Kortsiktiga ekonomiska\r\nintressen får inte stå över långsiktiga miljöaspekter.\r\nVänsterpartiet stöder också Miljöpartiets krav om\r\natt ekologiska spridningskorridorer upprättas utanför\r\nområdet i det kommunala planarbetet för att bevara\r\nden biologiska mångfalden inom nationalstadsparken.\r\nEtt biologiskt utbyte måste säkerställas. Annars finns\r\ndet risk för försvagning av arternas möjlighet till\r\nfortbestånd. Innan skötselplaner m.m. fastställs\r\nbehövs ett tillfälligt interimistiskt skydd upprättas så\r\natt inte träd av misstag eller slarv huggs ner innan\r\nskötselplanerna är fastställda.\r\nJag kan slutligen konstatera att begreppet\r\nnationalstadspark behöver lyftas fram med\r\ninformationsinsatser och andra åtgärder för att belysa\r\nvad det är för något. Därför stöder jag Miljöpartiets\r\nkrav att staten skall skjuta till medel. Det gäller inte\r\nminst för symbolvärdet att markera\r\nnationalstadsparkens status och för att visa sitt\r\nengagemang i frågan.\r\nDetta område är unikt för Stockholm. Men det\r\nfinns säkert andra områden i Sverige som kan\r\nkvalificera sig för att få bli nationalstadsparker, t.ex.\r\nSlottskogen i Göteborg eller området runt Uppsala\r\nslott. Stor restriktivitet bör iakttas när man skall\r\nutnämna nya områden till nationalstadsparker.\r\nRegeringen bör därför ta initiativ till en utredning\r\ndär man dels upplyser intresserade kommuner av vad\r\nsom gäller för att inrätta en nationalstadspark, dels gör\r\nen inventering av möjliga områden som kan vara\r\naktuella. Härmed yrkar jag bifall till motionerna\r\n3,4,7,8 och 9 i betänkande BoU6.</pre><pre>Anf.  50  EWA LARSSON (mp):\r\nHerr talman! Vi står nu framme vid målet efter\r\nmånga års intensivt arbete, bl.a. från tidigare\r\nriksdagsledmöter. Jag tänker då kanske främst på\r\nAnna Horn af Rantzien, som var en av dem som\r\nväckte frågan om nationalstadspark en gång i tiden.\r\nJag tänker också på alla stockholmare som har\r\nengagerat sig i olika intresseföreningar för att få\r\ndenna Sveriges första nationalstadspark att bli\r\nverklighet.\r\nNu står vi inför det historiska beslutet. Ett unikt\r\nhistoriskt kulturlandskap skall få ett långsiktigt skydd\r\nmot exploatering utifrån en samlad syn på områdets\r\nutveckling. Men målet kanske bara är början på en ny\r\nväg, och det brukar ju vara vägen som räknas.\r\nMålen för nationalstadsparken vill vi skall vara att\r\nvärna, vårda och visa. Jag skall bara nämna några\r\ndelmål.\r\nNär det gäller att värna skall inga byggprojekt\r\ntillåtas som skadar området eller natur- och\r\nkulturvärden, och man skall inte kunna ta några nya\r\ngrönområden i anspråk. Eventuella byggprojekt skall\r\nha starka restriktioner mot skador under byggtiden.\r\nFör att nämna något delmål när det gäller att vårda\r\nkan jag säga att ekologiska skötselplaner baserade på\r\nvetenskapliga inventeringar skall utarbetas för\r\nnationalstadsparkens grönytor. Man bör också\r\nåterplantera växter och djurarter i nationalstadsparken\r\nså att det som har gått förlorat kommer tillbaka. Vi\r\ntycker också att kulturminnen skall restaureras,\r\nliksom parker och trädgårdar.\r\nNär det gäller delmålen för att visa tycker vi att\r\nnationalstadsparken skall fungera pedagogisk port till\r\nnatur och kultur för Stockholms invånare och\r\nbesökare. Den skall marknadsföras som en unik\r\nattraktion för Sverige och kunna användas i\r\nutbildningssammanhang i hela Sverige.\r\nNu vill jag att vi tittar litet närmare på målet att\r\nvärna. I den föreslagna nya paragrafen, 3 kap. 7 §\r\nnaturresurslagen, står att i en nationalstadspark får\r\nbebyggelse, nya anläggningar och andra åtgärder\r\nendast vidtas om det kan ske utan intrång i\r\nparklandskap eller naturmiljö och utan att det\r\nhistoriska landskapets natur- och kulturvärden i övrigt\r\nskadas.\r\nDetta låter ju väldigt bra. Men sedan säger\r\nbostadsutskottet i sitt betänkande att syftet med\r\nnationalstadsparken är att områdets huvudstruktur vad\r\navser natur- och bebyggelseområden inte får ändras.\r\nDärefter tillägger utskottet att ett sådant synsätt\r\nemellertid inte hindrar etablerade verksamheter inom\r\neller intill nationalstadsparken från att utvecklas eller\r\nfungera.\r\nFör att inte tveksamhet skall uppstå framöver om\r\nhur tolkningen av begreppet utveckling skall göras, en\r\ntolkning som förmodligen bli väldigt olika beroende\r\npå vem det är som tolkar, yrkar Miljöpartiet på att\r\nvissa förtydliganden görs.\r\nVi vill avvisa en del exploateringar och ge\r\nnationalstadsparken ett tillfredsställande skydd för\r\nnatur-, kultur-, och friluftsliv. Vi vill medverka till att\r\narbete med ekologiska skötselplaner inleds redan nu.\r\nVi vill att restaureringsplaner, bullerskydd,\r\nförsköningsprogram och ekologiska stadsdelsprojekt\r\nför en uthållig livsstil i storstaden kommer till stånd.\r\nVi vill lyfta fram dessa punkter för att visa på vår\r\ninriktning. Risken finns att andra tolkar ordet\r\nutveckling på helt andra sätt. Vi vet ju att alla ännu\r\ninte anser att en utbyggnad för t.ex. massbilism är en\r\nföråldrad, fördummande, ekologiskt förkastlig och\r\nekonomiskt vansinnig samhällsplanering. I synnerhet\r\nvi som har lyssnat på debatten om Öresundsbron vet\r\ndetta. Därför tror vi i Miljöpartiet att det är viktigt att\r\nvi är extra tydliga.\r\nJag vill ge några exempel på exploateringar som\r\ninte kan anses förenliga med intentionerna för\r\nnationalstadsparken.\r\n1.  Österleden kan inte anses förenlig.\r\n2.  Norra länken, Norrtull, Bellevue, Kräftriket och\r\nVärtan. Här måste tas stor miljöhänsyn.\r\n3.  Husarviken, Storängsbotten och OS år 2004 kan\r\ninte anses förenligt. Alltså behöver det inte ske någon\r\nplanering för OS.\r\n4.  Norrtull och Japanskrapan är inte förenlig. Det\r\nvill vi tala om nu så att det inte blir några nya planer.\r\n5.  Vetenskapsstaden, norra Djurgårdens\r\ninstitutionsområde. Här måste stor miljöhänsyn tas.\r\n6.  Ladugårdsgärde. Expo 97 kan inte anses\r\nförenlig med nationalstadsparkens intentioner.\r\n7.  Kaknäs skjutbana kan inte anses förenlig.\r\n8.  Sörentorp. En ny stadsdel kan inte anses\r\nförenlig!\r\n9.  Exploatering intill nationalstadsparken i Solna.\r\nHär måste utbyggnadsplanerna kraftigt reduceras.\r\n10.  Trafik och buller. Aktiva åtgärder måste vidtas\r\nmed hjälp av bullerskydd. Det gäller buller från både\r\nflyg, väg och skjutbana.\r\n11.  Visuella störningar. Vi kan omedelbart ta bort\r\nolaga vägreklam.\r\nVi önskar att projektens relation till\r\nnationalstadsparken tydliggörs på så sätt att det\r\nframgår att de inte är förenliga. Ett interimistiskt\r\nskydd skulle vara på sin plats.\r\nVidare har vi Stockholms gröna fingrar. De är de\r\nspridningskorridorer som möjliggör biologisk\r\nmångfald inom nationalstadsparken. Vi tycker att de\r\nskall säkras redan nu. Exempel på sådana områden är\r\nUlriksdalsfältet, Järvafältet, Lilla Frösunda och\r\nVanadisparken.\r\nAtt kommunerna i sina översiktsplaner uttryckt\r\nambitioner som överensstämmer i syfte med\r\nintentionerna med nationalstadsparken - som utskottet\r\nskriver - ser inte utskottet som något hinder för att\r\nriksdagen skall ge regeringen till känna att\r\nspridningskorridorerna utanför området skall säkras.\r\nTvärtom! Detta kan fungera som ett stöd för\r\nkommunerna när kommunernas ambitioner kommer i\r\nkläm i det kortsiktiga ekonomiska tänkandet. Tänk på\r\nde omfattande hoten jag har redogjort för.\r\nHerr talman! Jag stöder naturligtvis Miljöpartiets\r\nalla reservationer. Men jag vill särskilt yrka bifall till\r\nreservation 2, mom. 3, själva målsättningen med\r\narbetet med nationalstadsparken. Vidare reservation 4,\r\nmom. 5, nödvändigheten av spridningskorridorer.\r\nReservation 5, mom. 6, skötselplan och interimistiskt\r\nnaturreservat. Till sist reservation 8, mom. 9, Norra\r\nlänken.</pre><pre>Anf.  51  INGRID SKEPPSTEDT (c):\r\nHerr talman! Riksdagen har i dag att besluta om\r\nSveriges första nationalstadspark. Med en\r\nnationalstadspark avses ett riksintresse som har stor\r\nbetydelse för det nationella kulturarvet, för en tätorts\r\neller tätortsregions ekologi och för människors\r\nrekreation.\r\nOmråden i tätorter och tätortsregioner där\r\nparklandskap, naturmiljöer och bebyggelsemiljöer\r\nflätas samman till unika historiska landskap, skall\r\nkunna ges ställning som nationalstadspark och få ett\r\nsamlat och långsiktigt skydd mot exploateringsföretag\r\nm.m.\r\nDet område vi i dag skall ta ställning till är\r\nUlriksdal-Haga-Brunnsviken-Djurgården. Området\r\nhar genom århundraden uppskattats för sin skönhet.\r\nDet har nyttjats för rekreation av alla stockholmare\r\nsamt av besökare från när och fjärran. Det historiska\r\nlandskapets huvuddrag har bevarats, och dess\r\nkvaliteter vidmakthållits från generation till\r\ngeneration tack vare en kombination av kungligt\r\nmarkägande och inflytande, allmän opinion och\r\nframsynta kommunpolitiker.\r\nUlriksdal-Haga-Brunnsviken-Djurgårdens\r\nkulturhistoriska värden har även uppmärksammats  av\r\nden europeiska organisationen Europa Nostra. I en\r\nskrivelse till statsrådet Görel Thurdin i oktober 1993\r\nunderstryker organisationen att hotet mot de kungliga\r\nparkerna i hjärtat av Stockholm väcker internationell\r\nuppmärksamhet. Organisationen, som organiserar 200\r\nmedlemsorganisationer från 29 europeiska länder,\r\nyrkar även på att den svenska regeringen skall vidta\r\nåtgärder till skydd för denna värdefulla del av det\r\neuropeiska kulturarvet.\r\nI samband med Förenta nationernas\r\nmiljökonferens i Rio de Janerio år 1992 ställde sig\r\nSverige bakom miljömål som bl.a. gäller bevarande\r\nav den biologiska mångfalden. Att slå vakt om\r\nområdet Ulriksdal-Haga-Brunnsviken-Djurgården,\r\nmed dess mångsidiga naturvärden och innehåll av\r\nutrotningshotade växt- och djurarter, är ett uttryck för\r\nSveriges vilja att följa upp dessa mål.\r\nFörslaget arbetades fram under den förra\r\nmandatperioden under beredning av miljöminister\r\nGörel Thurdin. Regeringen hade ett nära samarbete\r\nmed både Stockholms och Solna kommuner om hur\r\nde enligt plan- och bygglagen avsåg att tillgodose\r\nnaturvårdens, kulturminnesvårdens och friluftslivets\r\nintressen i det aktuella området.\r\nRespektive kommun fastställde ett program för\r\nområdet som överlämnades till länsstyrelsen för\r\nyttrande. Länsstyrelsen framhöll i sitt yttrande att de\r\noexploaterade och kulturhistoriskt värdefulla\r\nmiljöerna i området borde få ett permanent och\r\neffektivt skydd i form av en särskild lagstiftning.\r\nRegeringens bedömning var att kulturmiljöerna och\r\nnaturvärdena i Ulriksdal-Haga-Brunnsviken-\r\nDjurgården-området borde ges ett långsiktigt skydd i\r\nnaturresurslagen. I den breda remissbehandling som\r\ngenomförts har i stort sett samma synpunkter\r\nframförts.\r\nFrågan gäller nu närmast den lagtekniska\r\nlösningen som förs fram i propositionen. Den innebär\r\natt begreppet nationalstadspark tas in i\r\nnaturresurslagen i en ny paragraf - 3 kap. 7 §.\r\nI paragrafens första stycke anges att området\r\nUlriksdal-Haga-Brunnsviken-Djurgården är en\r\nnationalstadspark. I andra stycket anges att inom en\r\nnationalstadspark får ny bebyggelse och nya\r\nanläggningar komma tills stånd och andra åtgärder\r\nvidtas endast om det kan ske utan intrång i\r\nparklandskap eller naturmiljö och utan att det\r\nhistoriska landskapets natur och kulturvärden i övrigt\r\nskadas.\r\nDet finns några reservationer som är fogade till\r\nbetänkandet. De har avstyrkts av utskottet, de flesta\r\npå grund av att det inte ankommer på riksdagen att\r\nbesluta i dessa frågor.\r\nJag har också i ett särskilt yttrande tagit upp\r\nbehovet av att särskild hänsyn tas till de unika natur-\r\noch kulturvärden som finns i området när vissa\r\nväginvesteringar skall göras vid Norra länken.\r\nAndreas Carlgren återkommer till detta.\r\nDet känns bra att vi i dag skall fatta detta beslut -\r\nett historiskt sådant - om en nationalstadspark i\r\nStockholm. Vi undantar på detta sätt viktiga och\r\nkänsliga områden för vidare exploatering. Det är\r\nområden som är viktiga för bevarande av byggnader,\r\ndjur och växter och som ger så mycket rekreation för\r\nalla som besöker de delarna av staden. Sverige är\r\nredan känt långt utanför landets gränser för det fina\r\noch rena vattnet. En ytterligare attraktion blir\r\nsäkerligen nationalstadsparken.\r\nHerr talman! Jag yrkar bifall till utskottets förslag.</pre><pre>Anf.  52  CARINA MOBERG (s):\r\nHerr talman! I denna fråga är det mycket som vi\r\när överens om partierna emellan, såväl på den\r\nkommunala nivån som på riksnivån. Jag tycker att det\r\nkänns viktigt att ta fasta och utgå från detta i den\r\nfortsatta diskussionen inför det beslut vi skall fatta.\r\nVad som alltså föreslås i propositionen - och som\r\ntål att upprepas - är en ändring i naturresurslagen,\r\nNRL.\r\nJag känner en viss stolthet över att det är just\r\nområdet Ulriksdal-Haga-Brunnsviken-Djurgården i\r\nSolna och Stockholms kommuner som föreslås bli\r\nlandets första nationalstadspark. Det är ett på sitt sätt\r\nunikt beslut som jag som storstadsbo, och här\r\nföreträdare för bostadsutskottet, känner mig väldigt\r\nglad över.\r\nOmrådet i sig är för landet som sådant ett mycket\r\nbetydelsefullt område i den mest utpräglade\r\ntätortsregionen vi har i Sverige, till en del likställt\r\nmed allas vår huvudstad Stockholm.\r\nDen lagtekniska lösningen som förs fram i\r\nförslaget innebär att begreppet nationalstadspark tas in\r\ni naturresurslagen i en ny paragraf. Detta ger en\r\nmöjlighet att få en allsidig bedömning av frågor som\r\nrör olika åtgärder och företeelser.\r\nDet jag tycker är viktigt att ta fasta på i det arbete\r\nsom föranlett detta förslag är den enighet som till\r\nstörsta delen varit det som gällt. Det är endast genom\r\nett ömsesidigt ansvarstagande mellan stat och\r\nkommun som någonting som en nationalstadspark kan\r\nkomma att fungera.\r\nVad vi nu gör är att öppna ett nytt lagrum. Vi skall\r\nförsöka komma överens om de principer som gör\r\ndetta möjligt. Utöver det kan man ha synpunkter och\r\nförslag på en mängd områden, såsom vad parken skall\r\nheta, att fler områden borde ingå, att andra områden i\r\nvårt land också borde bli nationalstadsparker osv.\r\nÄven om allt vad som anförts i yrkanden och\r\nreservationer med anknytning till denna proposition\r\ntillgodosågs, skulle säkerligen lika många och fler\r\nförslag återstå. Därför skall vi komma ihåg att det är\r\ngrunderna för nationalstadsparken vi skall fatta beslut\r\nom i dag, gestaltade av den här nämnda.\r\nI det kärva ekonomiska läge som vårt land\r\nbefinner sig i handlar politik i mycket stor\r\nutsträckning om tilltron till varandra, partikamrater\r\nemellan såväl som i relationerna mellan kommun och\r\nstat. I detta fall kan speciellt understrykas vikten av\r\natt vi som lagstiftande församling måste känna tilltro\r\ntill kommunerna.\r\nUnder utskottets beredning av ärendet har man\r\ninte i någon motion eller reservation föreslagit\r\nnågonting som inte går att förena med det\r\npresenterade lagförslaget. Utskottet har tillstyrkt\r\nförslaget.\r\nI flera av motionsyrkandena hänvisas dock till\r\nfrågor som är av den naturen att det inte kan vara\r\nriksdagen som fattar beslut om dem. Jag skall snabbt\r\nredogöra för delar av dessa.\r\nHär finns motionsyrkanden om bl.a. frågor om\r\närendets fortsatta beredning, avgränsningen av parken\r\nsamt vissa åtgärder som syftar till att ge parken\r\nytterligare skydd.\r\nFlera frågor är sådana som skall behandlas av\r\nkommunerna inom ramen för den fysiska planeringen.\r\nTill grund för avgränsningen av området ligger\r\növersiktsplanerna för Solna och Stockholm.\r\nUtskottsmajoriteten väljer att utgå ifrån dessa.\r\nVad gäller skötseln av parken har den\r\nuppmärksammats i propositionen, och åtgärder i linje\r\nmed motionsförslaget kommer att vidtas. Ett av\r\nsyftena med parken är ju just att slå vakt om\r\nregionens ekologi. Länsstyrelsen i Stockholms län\r\nkommer av regeringen att få i uppdrag att i samråd\r\nmed berörda intressenter överväga skötselfrågorna.\r\nÄven frågan om informationsinsatser behandlas i de\r\nkommande överväganden som länsstyrelsen kommer\r\natt göra.\r\nVad gäller de trafiktekniska lösningarna och en\r\nlångsiktigt hållbar utveckling inom parken kontra\r\ninfrastrukturinvesteringar, är syftet med\r\nnationalstadsparken att områdets huvudstruktur vad\r\navser natur- och bebyggelseområden inte får ändras.\r\nDetta hindrar dock inte etablerade verksamheter inom\r\neller intill parken från att utvecklas och fungera.\r\nTilläggas för framtiden kan också, att med den\r\nansvarsfördelning beträffande ärenden om fysisk\r\nplanering som gäller är det naturligt att frågor om\r\ndisposition av marken i första hand initieras av\r\nkommunerna. Detta handlar om tilltro till\r\nkommunerna, och jag måste säga att jag tycker att vi\r\nborde ha högre tankar om våra kommuner. Vi skall nu\r\nbidra med vår del i det arbete som krävs för att vi\r\nskall få till stånd en lagändring utifrån vissa principer.\r\nAv dessa skäl yrkar jag avslag på samtliga förslag\r\nsom har kommit upp här och bifall till\r\nutskottsmajoritetens förslag.</pre><pre>I detta anförande instämde Björn von Sydow (s).</pre><pre>Anf.  53  EWA LARSSON (mp) replik:\r\nHerr talman! Carina Moberg säger att vi skall ta\r\nfasta på den enighet som har legat till grund för\r\narbetet med nationalstadsparken. Det är jättefint att vi\r\nhar kommit fram till beslut i ärendet i dag, även om\r\ndet har gått ett antal år - men det är ju vägen som\r\nräknas. Vi står nu inför ett i många avseenden bra\r\nbeslut.\r\nCarina Moberg tog i slutet av sitt anförande upp\r\njust det som jag citerade ur betänkandet, nämligen om\r\nintentionen med nationalstadsparken. \"Ett sådant\r\nsynsätt hindrar emellertid inte etablerade\r\nverksamheter inom eller intill nationalstadsparken\r\nfrån att utvecklas och fungera.\"\r\nHur definierar då Carina Mobergs parti ordet\r\n\"utveckling\"? Från Miljöpartiets sida hade vi gärna\r\nsett att man gått in och preciserat vissa stora projekt\r\nsom är planerade i området, t.ex. OS och Expo 97.\r\nInnebär dessa projekt en utveckling eller försköning\r\nav området? Det hade varit fint om man klargjort det.\r\nDärför står vi naturligtvis kvar vid våra reservationer.</pre><pre>Anf.  54  CARINA MOBERG (s) replik:\r\nHerr talman! Visst skulle man kunna göra\r\nytterligare förtydliganden och skrivningar i ett så här\r\nviktigt och positivt ärende, men vi från mitt parti och\r\ntillika majoriteten i utskottet anser att det som är\r\nskrivet är fullt tillräckligt. Det skall naturligtvis\r\nkompletteras genom att kommunerna tar sitt ansvar,\r\noch länsstyrelsen har en samordnande funktion.\r\nTrafikutvecklingen hör till samma område, även\r\nom Ewa Larsson i och för sig inte tog upp den frågan\r\nnu. Vi kan tyvärr inte tänka bort att två tredjedelar av\r\nde stora vägarna norr om Slussen går igenom det här\r\nområdet. Men i det här ärendet behandlas inte trafiken\r\noch inte heller OS som företeelse.\r\nDäremot ger detta lagrum möjligheter till ett\r\nsamlat skydd mot en stor del av\r\nexploateringsverksamheten. Det är alltså denna\r\nlagändring som gör detta möjligt, och vi i mitt parti\r\ntycker att det är bra.</pre><pre>Anf.  55  EWA LARSSON (mp) replik:\r\nHerr talman! Sveriges första nationalstadspark är\r\nen nationell fråga, av stor dignitet, vilket ett eventuellt\r\nOS också torde vara. Här vet vi att Stockholms stad\r\nhar olika synpunkter och att partierna tycker olika,\r\nmen hela landet har ett nationellt intresse av OS. Det\r\nvore därför bra med ett förtydligande: Är ett OS att\r\nbetrakta som utveckling? Eller skall vi se det som\r\nplanerad bebyggelse i nationalstadsparken?\r\nOm man kunde förtydliga intentionerna skulle vi\r\nnog tjäna på det i ett eventuellt fortsatt planarbete. Det\r\nskulle innebära att ett visst planarbete över huvud\r\ntaget aldrig behöver komma till stånd.</pre><pre>Anf.  56  CARINA MOBERG (s) replik:\r\nHerr talman! Om det nu skulle bli så att vi får ett\r\nOS till vår huvudstad kommer det beslut vi fattar i\r\ndag att kunna ligga till grund för att vi skall kunna se\r\ntill att allt går rätt till. Vi kommer att kunna se till att\r\nvåra historiska landskap och natur- och kulturvärden\r\ninte skadas.\r\nDessutom skulle jag vilja tillägga att det är en\r\nnationalstadspark vi skall fatta beslut om, inte ett\r\nmuseum.</pre><pre>Anf.  57  OWE HELLBERG (v) replik:\r\nHerr talman! Den här frågan handlar om två saker,\r\ndels lagstiftningen, som Carina Moberg var inne på,\r\ndels utformningen av just den här\r\nnationalstadsparken. Visst skall vi lita på\r\nkommunerna, men man kommer aldrig ifrån att\r\nintressen, särintressen, kan ställas mot varandra.\r\nNär det gäller nationalstadsparkens\r\nutbredningsgräns är det ingen tillfällighet att den ser\r\nut som den gör. Det är naturligtvis fråga om en\r\nkompromiss mellan departement och berörda\r\nkommuner. Att man inte har tagit med KTH-området\r\noch Hjorthagen, vilket en rad remissinstanser\r\nförespråkade, beror naturligtvis på att det finns\r\nexploateringsintressen i området. Det är osäkert om\r\ndessa klarar att uppfylla de villkor som gäller enligt\r\nden nya lagstiftningen. Det är beklagligt.\r\nAtt stifta lagar är inte tillräckligt för att skydda\r\nnationalstadsparkens framtid. Det som är avgörande\r\nför parkens överlevnad på sikt är hur trafikproblemen\r\ni området skall lösas, inom parken men framför allt\r\nutanför parken. Man blir då litet orolig när man läser\r\nsvaren från vissa remissinstanser, t.ex. Stockholms\r\nläns landsting och Banverket, som betonar att de\r\ntrafiktekniska lösningarna inte får förhindra en\r\nutbyggd väg- och järnvägstrafik enligt de planer som\r\nfinns. Därför är det viktigt att tillstyrka\r\nVänsterpartiets reservation 8 till betänkandet.</pre><pre>Anf.  58  CARINA MOBERG (s) replik:\r\nHerr talman! Om jag skall tillägga någonting till\r\ndet som jag har sagt tidigare, vill jag trycka på detta\r\natt naturresurslagen inte är utformad för att utgöra\r\ngrund för ingripanden mot pågående verksamhet eller\r\nför att hindra pågående markanvändning. Vid behov\r\ngriper de lagar in som är anknutna till\r\nnaturresurslagen - den är ju en paraplylag. Såväl plan-\r\noch bygglagen som naturvårdslagen och\r\nkulturminneslagen kan väntas få mycket stor\r\nbetydelse i denna fråga.\r\nNu får vi alltså grunden genom det beslut vi skall\r\nfatta i dag. Vi kommer naturligtvis att använda de\r\nverktyg som därutöver finns att ta till om det skulle\r\nbehövas.</pre><pre>Anf.  59  OWE HELLBERG (v) replik:\r\nHerr talman! Jag tror att det är nyttigt och av stor\r\nvikt att göra de ytterligare markeringar som vi\r\nförespråkar när det gäller fortsatt lagstiftning i de här\r\nfrågorna.</pre><pre>Anf.  60  CARINA MOBERG (s) replik:\r\nHerr talman! Jag skulle slutligen bara vilja\r\nunderstryka att vi måste ha en tilltro till våra\r\nkommuner och deras översiktsplaner. I dessa\r\növersiktsplaner behandlas många av de frågor och\r\nproblem som vi har diskuterat här i dag. Jag känner\r\nsjälv en stark tilltro till våra kommuner. Det handlar\r\nom ett gemensamt ansvarstagande. Vi har\r\nlänsstyrelsen i Stockholms län till vår hjälp.</pre><pre>Anf.  61  ANDREAS CARLGREN (c):\r\nHerr talman! I dag diskuterar vi skyddet av ett\r\nunikt område mitt i Stockholm. Det är ett fantastiskt\r\nnaturområde, där vi trots att det ligger så nära\r\nstorstaden har 250 fågelarter; något hundratal av dem\r\nhäckar regelbundet där. Vi har vidare en ädelskog,\r\nframför allt en ekskog, som är ett av Sveriges\r\nvärdefullaste bestånd för insekter som lever av bark\r\noch ved, och med ett sjuttiotal växt- och djurarter som\r\nfinns på Naturvårdsverkets nationella hotlista.\r\nMen det är också ett historiskt landskap, som flera\r\nhar nämnt. Det här var det område på södra och norra\r\nDjurgården som Karl XI på sin tid gjorde till kunglig\r\njaktpark, där man faktiskt kunde jaga varg och björn i\r\nen inhägnad. På 1700-talet gjorde Gustav III området\r\nkring Brunnsviken till ett väldigt parkområde,\r\ninspirerat av den engelska parken. Det är naturligtvis\r\noerhört viktigt för hela landet att vi bevarar natur- och\r\nkulturvärdena som finns i området, och det är därför\r\nvi ger det namnet nationalstadspark.\r\nJag vill framhålla hur viktiga de insatser har varit\r\nsom Görel Thurdin som mark- och planminister har\r\ngjort för att få fram hela det här beslutet. Ewa Larsson\r\nkallade det här för ett historiskt beslut. Vi\r\ncenterpartister säger gärna att Gustav III uppförde\r\nEkotemplet i Hagaparken, och Görel Thurdin gjorde\r\nHaga till ett tempel i ekoparken.\r\nDet är många som har bidragit till idéerna bakom\r\nskapandet av nationalstadsparken. Det är Projekt\r\nEkoparken, det är Förbundet för Ekoparken,\r\nNaturskyddsföreningen, Stockholmscentern och en\r\nrad andra. Men det viktiga har varit att åstadkomma\r\nett regeringsförslag och se till att det finns politisk\r\nmajoritet för det.\r\nJag kunde inte låta bli att säga detta efter att ha\r\nlyssnat på debatten och framför allt de inlägg som\r\nmiljöpartister och vänsterpartister har gjort. Jag tycker\r\natt många av de idéer som ni har är bra. Men det\r\nräcker ju inte med att tycka bra saker - det gäller att\r\nfå dem genomförda också. Det har vi lyckats med,\r\nkan jag konstatera, och det är jag som centerpartist\r\nganska stolt över.\r\nNu skapas det ett skydd, och det viktiga är att det\r\när ett verktyg vars styrka avgörs av hur man använder\r\ndet. Det kommer att vara upp till regeringen och\r\nMiljödepartementet att visa att man klara att använda\r\ndet verktyget.\r\nDet finns nämligen flera hot mot området. Ett är\r\nnaturligtvis den planerade Österleden, som är tänkt att\r\ngå rakt under Djurgården och komma upp nära\r\nGärdet. I planerna, som har sett olika ut i olika\r\nskeden, har det ingått två stora trafikplatser vid\r\nFrihamnen och Storängsbotten, ett flertal avgastorn\r\noch trafikökning på flera gator inom\r\nekoparksområdet.\r\nDessutom har vi hotet från de tänkta OS-\r\nexploateringarna, som skulle göras för två veckors\r\nOS. Tanken är t.ex. att den stora invignings- och\r\nfriidrottsarenan i kanten av Lill-Jans-skogen efter två\r\nOS-veckor skall förvandlas till kontor motsvarande\r\nsju Hötorgsskrapor. Vid Husarviken har man tänkt sig\r\nen OS-by för 16 000 personer.\r\nUniversitetsområdets utbyggnad till\r\nVetenskapsstaden är ytterligare ett hot mot det här\r\nområdet. Det visar hur viktigt det är att vi i stället\r\nverkar för en universitetsutbyggnad på Södertörn. I en\r\nutredning för någon tid sedan visade man ett\r\nutbyggnadsbehov på 360 000 m2 vid universitetet och\r\nTekniska högskolan, vilket naturligtvis skulle göra\r\nviktiga intrång på området.\r\nEfter att ha lyssnat på debatten vill jag särskilt till\r\nCarina Moberg säga att jag litar på kommunerna, men\r\njag litar i det här fallet inte på Socialdemokraterna.\r\nTill skillnad från Miljöpartiet och Vänsterpartiet vill\r\njag säga att det här är en fråga som inte bara går att\r\nreglera i lagtext - det krävs politisk vilja också, och\r\ndet är där jag inte litar på Socialdemokraterna. Frågan\r\nmåste ju vara om Socialdemokraterna är beredda att\r\navbryta exploateringsplanerna, överge planerna på\r\nÖsterleden, skrota planerna på OS-exploateringar i\r\nekoparken. Det är en politisk fråga, och det går inte\r\natt dölja genom att bara hänvisa till kommunerna -\r\ndet är politiker som bestämmer i kommunerna också.\r\nJag har i en särskild motion tagit upp hur viktigt\r\ndet är att utforma Norra länken så att den anpassas till\r\nnatur- och kulturvärdena i området. Nu citerar\r\nutskottet kravet i propositionen när det gäller det här.\r\nDär sägs att Norra länken kan förenas med\r\nnationalstadsparken \"under vissa förutsättningar\",\r\nbl.a. förläggning i tunnelläge under\r\nnationalstadsparken och anslutningar och anordningar\r\nsom hör till leden ovan jord på ett sådant sätt att\r\nområdets natur- och kulturvärden inte skadas.\r\nUtskottet citerar detta och säger att skyddet skall vara\r\nså starkt att det inte behövs något särskilt\r\nriksdagsuttalande. Är skyddet så starkt har jag ju nått\r\nvad jag vill. Tillsammans med övriga centerpartister\r\nkommer jag att noga följa och granska hur såväl\r\nStockholms stad som myndigheter och regeringen\r\nagerar för att se till att det skyddet verkligen\r\nrespekteras. Allt detta visar hur viktigt det beslut som\r\nvi skall fatta i dag är.</pre><pre>Anf.  62  EWA LARSSON (mp) replik:\r\nHerr talman! Om Andreas Carlgren tycker att det\r\nsom Miljöpartiet och Vänsterpartiet har skrivit i\r\nreservationerna är så bra så välkomnar jag\r\nCenterpartiet att stödja dem. Det är fortfarande\r\nmöjligt att göra det.\r\nVi litar inte heller på en del partier när det gäller\r\nstora exploateringsprojekt. Det är för att få ett\r\nförtydligande av intentionerna med\r\nnationalstadsparken som vi har reserverat oss. Vi\r\nbehöver ett sådant förtydligande, tycker vi, för att\r\nstärka det redskap som vi i dag har - vi vet ju att det\r\nfinns mycket delade meningar. Men jag hoppas att\r\nAndreas Carlgren har rätt i att det här ger ett bra stöd\r\nåt oss att politiskt opinionsmässigt arbeta vidare mot\r\nprojekt som Österleden och OS. Men nog skulle det\r\nväl vara skönt om vi i dag kunde få ett något bättre\r\nredskap med intentionerna tydliggjorda - tycker inte\r\nAndreas Carlgren det?</pre><pre>Anf.  63  ANDREAS CARLGREN (c):\r\nHerr talman! Jag förstod att Ewa Larsson skulle\r\nsäga som hon gjorde, när jag sade som jag gjorde. Det\r\när bara det att reservationer har hittills aldrig räddat\r\nvärlden.\r\nSom jag ser det är poängen att vi har lyckats skapa\r\nen politisk majoritet, t.o.m. enhällighet, för ett skydd\r\nsom kommer att betyda väldigt mycket för det här\r\nområdet. Det tycker jag är det viktiga. Ewa Larsson\r\nkunde gärna ge oss ett erkännande för det, tycker jag.\r\nJag ger gärna ett erkännande för att det finns goda\r\nidéer i det som Miljöpartiet slåss för. Men vi\r\nåstadkommer ju ingenting genom att ansluta oss till\r\nMiljöpartiets reservationer här - det gör vi genom ett\r\npolitiskt beslut, och ett sådant kommer vi att fatta,\r\ntack vare Centern.\r\nSedan vill jag säga att socialdemokraterna är ju ett\r\npolitiskt problem, inte ett lagstiftningsproblem. Därför\r\ngäller det att fortsätta att sätta politisk press på\r\nSocialdemokraterna. En del av det har vi också gjort\r\ngenom att dra tillbaka förslagen om statliga garantier\r\nför Öster- och Västerleden. I det här fallet gäller det\r\nÖsterleden - den skulle vara ett av hoten. Det har vi\r\nockså åstadkommit. Det är mera sådant vi måste\r\nåstadkomma, och det gör man genom politisk press.\r\nDet bör såväl Miljöpartiet som Centern och\r\nmiljökrafterna i Stockholm se till att verka för.</pre><pre>Anf.  64  EWA LARSSON (mp) replik:\r\nHerr talman! Jag tror att vi förstår varandra. Jag\r\ntyckte att jag i mitt huvudanförande framförde att jag\r\ngladdes åt att vi nu står inför ett historiskt ögonblick,\r\natt vi nu har kommit så långt att vi kan få de redskap\r\nsom vi i dag får.\r\nVad Centern skulle kunna bidra med i det fortsatta\r\narbetet - jag tror nämligen att alla är överens om att\r\ndet är vägen som räknas - genom att stödja några av\r\nvåra reservationer är att visa på att även Centern har\r\nögonen på de exploateringsvilliga partierna. Genom\r\natt vi på så sätt blir fler som tydliggör exempelvis vårt\r\nmotstånd mot Österleden kan vi tillsammans ge ökat\r\nstöd till de grupper inom dessa partier som inte vill ha\r\nden. Det kan ju inte vara så att Andreas Carlgren helt\r\noch hållet utdömer förekomsten av reservationer i det\r\npolitiska arbetet.</pre><pre>Anf.  65  ANDREAS CARLGREN (c)\r\nreplik:\r\nHerr talman! Jag utdömer självfallet inte\r\nförekomsten av reservationer. Men jag säger att det\r\ngäller att välja vad man reserverar sig för, att avge\r\nreservationer som leder vidare.\r\nIngen behöver tvivla på att vi har ögonen på\r\nexploateringsvilliga intressen. Men det räcker ju inte\r\nmed ögon. Det gäller att ha hand också. Det menar jag\r\natt vi har haft. Vi har använt händerna - vi har skapat\r\nett verktyg. Nu finns det ett verktyg, som jag\r\ndessutom menar är starkt. Vi skall fortsätta att\r\nanvända det - det är den stora poängen. Om man\r\nsedan bifaller en reservation, t.ex. om att området\r\nborde ha ett annat namn, eller inte är ju inte fullt så\r\nväsentligt som att faktiskt ha skapat verktyget.\r\nJag tror inte att debatten för oss längre. Nu gäller\r\nden viktiga fortsatta politiska striden vad för idéer\r\nsom skall få styra hur Stockholm skall utvecklas. Det\r\när inte exploatering som gagnar Stockholm.</pre><pre>Anf.  66  SYLVIA LINDGREN (s):\r\nHerr talman! Låt mig redan från början säga att\r\njag tillhör dem som tycker att det här området är\r\noerhört unikt, inte minst i ett storstadsområde, och\r\ndärför självfallet skall bevaras, behandlas, värnas och\r\nvårdas på allra bästa sätt.\r\nRent spontant tycker jag också att det låter bra och\r\nbehjärtansvärt. Jag är också övertygad om att det kan\r\nvara nödvändigt att ha en nationalstadspark för att slå\r\nvakt om bevarandet av de områden som är aktuella i\r\nden här propositionen. Men jag känner mig tveksam\r\ntill att man inte har analyserat den här frågan\r\ntillräckligt. Jag tycker inte heller att man riktigt har\r\nberört de långsiktiga konsekvenserna. Det är\r\nanledningen till att jag står bakom en motion, som vill\r\natt man skall beröra de ekonomiska konsekvenserna.\r\nNuvarande lagstiftning ger ett förhållandevis bra\r\nskydd. Jag sympatiserar således med intentionerna\r\nbakom förslaget, men jag är bekymrad över\r\nkonsekvenserna och den regionala utvecklingen. Jag\r\ntycker att det är svårt att överblicka. Det framgår inte\r\nvem som har kostnadsansvaret. Om man stiftar en\r\nsådan här lag, förutsätter jag att staten tar över\r\nkostnaderna. Men om det säger man intet. Jag får\r\nkänslan av att man avser att överlämna\r\nkostnadsansvaret till kommunerna. Jag känner en oro\r\ninför detta.\r\nJag tycker att det behövs klarare riktlinjer, t.ex.\r\nnär det gäller hur man skall hantera befintlig\r\nverksamhet där man vill utvidga eller ändra\r\ninriktning. Man kan inte blunda för regionala\r\nintressen som även har vital betydelse för\r\nhuvudstadens kommunikationer och vidareutveckling.\r\nJust nu vill t.ex. Sveriges television utvidga sin\r\nverksamhet vid Storängsbotten. Det är en mycket\r\nkänslig del av nationalstadsparken. Vem står för de\r\nmerkostnader som kan komma att uppstå här? Gör\r\nstaten det? Icke. Jag tycker därför att man borde ha\r\nbelyst den frågan mycket bättre, vilket motion Bo3\r\ngår ut på.\r\nEtt av de viktigare syftena med plan- och\r\nbygglagen var att förtydliga ansvarsfördelningen\r\nmellan stat, kommun och övriga parter. Kommunerna\r\nhar sålunda tilldelats ökade befogenheter och ett ökat\r\nansvar. Syftet med att ge det nu aktuella området ett\r\nförstärkt skydd överensstämmer också med de mål\r\nsom man bl.a. har uttalat från Stockholms stad. Det\r\ngäller bl.a. det unika i det här området.\r\nMed föreliggande förslag kan det ifrågasättas var\r\nkommunens befogenheter och ansvar finns vid\r\nbehandling av frågor som berör nationalstadsparken. I\r\nbetänkandetexten där man svarar på motion Bo3 som\r\nföreslår att staten skall ta ett klarare ekonomiskt\r\nansvar står: \"Om staten anser sig i annan form böra ta\r\nett ekonomiskt ansvar för genomförandet av\r\nnationalstadsparken blir det anledning för regeringen\r\natt återkomma till riksdagen i frågan. Riksdagen får -\r\nom frågan anhängiggörs - då pröva den och därvid\r\nockså ta ställning till den medelsanvisning som kan\r\nbli aktuell.\"\r\nJag blir inte riktigt klok på det här. Vem tar det\r\nekonomiska ansvaret? Det här är ett stort problem för\r\nmig. Jag tycker faktiskt att man borde ha löst den\r\nfrågan eller åtminstone gett regeringen detta till\r\nkänna. Tyvärr har man inte velat ta upp detta i\r\nbetänkandet.\r\nFör övrigt tycker jag absolut att man skall lita på\r\nSocialdemokraterna när det gäller dessa frågor och\r\nvikten av att bevara miljöintressena. Man skall dock\r\nockså vara medveten om att man skall pröva frågorna\r\nnoggrant. Det viktigaste är väl ändå att vi vet vilka\r\nbeslut vi fattar. Det vill Socialdemokraterna utreda\r\nmycket noga innan ett beslut fattas. Det tycker jag\r\nfaktiskt är ett gott tecken.</pre><pre>Anf.  67  ANDREAS CARLGEN (c):\r\nHerr talman! Sylvia Lindgren är orolig för att\r\nanalysen bakom förslaget inte är tillräcklig. Jag måste\r\nsäga att jag inte delar den oron mot bakgrund av\r\npromemorian från regeringen, det omfattande\r\nremissarbetet och alla de synpunkter som har kommit\r\nin under arbetets gång.\r\nSylvia Lindgren är orolig för att det beslut vi nu\r\nskall fatta inte är tillräckligt klart. Det är egentligen\r\ninte problemet. Problemet är fortfarande, som jag\r\nsade, att det politiska syftet, framför allt bland\r\nsocialdemokrater och moderater i skön förening i\r\nStockholmsområdet, är oklart. Dess värre är det inte\r\nbara oklart.\r\nPå många punkter är planerna mycket bestämda,\r\nmen de går i en helt annan riktning än ett skydd av\r\nnationalstadsparken, dvs. att bygga Österleden, att\r\ngöra enorma OS-exploateringar i området och att\r\nsatsa på en utbyggnad av universitetsområdet som\r\nskulle kunna hota skyddet av kultur- och\r\nnaturvärdena. Det är inte det beslut som vi kommer\r\natt fatta i dag som blir oklart.\r\nDet är socialdemokraternas politiska inställning\r\nsom är oklar. Ni älskar att säga att ni är för miljön.\r\nDet är dock sällan ni vill ta de praktiska\r\nkonsekvenserna. Därför menar jag att Sylvia\r\nLindgrens viktigaste insats inte är att skriva en motion\r\ni riksdagen utan att övertyga sina partivänner i\r\nStockholm om att de inte skall driva de\r\nexploateringsintressen som hotar det område som vi\r\nhär i dag i riksdagen försöker skydda.</pre><pre>Anf.  68  EWA LARSSON (mp):\r\nHerr talman! Jag känner stor sympati för Sylvia\r\nLindgrens oro. Som gammal kommunalpolitiker i\r\nStockholm vet jag att man måste få budgeten att gå\r\nihop i kommunen också. Därför tog jag i mitt\r\nanförande upp att om intentionerna med\r\nnationalstadsparken hade formulerats tydligare hade\r\ndet hjälpt kommunernas ambitioner i översiktsplanen\r\nnär de står inför kortsiktiga ekonomiska beslut. Alla\r\nkommuner måste få sin budget att gå ihop. Jag tror att\r\nom vi hade varit litet tydligare skulle vi ha hjälpt\r\nkommunerna att upprätthålla sina höga ambitioner i\r\növersiktsplanerna.</pre><pre>Anf.  69  SYLVIA LINDGREN (s):\r\nHerr talman! Jag kan hålla med Ewa Larsson om\r\natt det finns otydligheter i betänkandet. På sidorna 4\r\noch 6 finns direkta motsättningar. Jag tror att vi menar\r\nexakt samma avsnitt.\r\nMin huvudpoäng gäller ändock det ekonomiska\r\nansvaret. Här kommer vi att fatta ett beslut om en\r\nnationalstadspark. Det är litet otydligt vad det innebär\r\noch vad det får för konsekvenser.\r\nMen det är självklart att jag som politiker och\r\nboende i Stockholm är mycket intresserad av den\r\nregionala utvecklingen av huvudstaden. Det måste\r\nfinnas arbetstillfällen, utvecklingsmöjligheter,\r\nmöjlighet till konkurrens med andra huvudstäder osv.\r\nDet är nödvändigt. Om förslaget får till effekt att\r\nverksamheter som i dag fungerar här måste flytta till\r\nandra delar undrar jag vem som skall stå för kalaset.\r\nÄr det staten som skall göra det? Det säger man\r\ningenting om. De ekonomiska konsekvenserna är inte\r\nbelysta. Är det kommunerna som skall ta ansvaret\r\neller hur skall det gå till?\r\nDessa frågor är inte riktigt utredda - därav mina\r\nfunderingar och min något fundersamma uppfattning\r\nom vad lagen går ut på.</pre><pre>Anf.  70  ANDREAS CARLGREN (c):\r\nHerr talman! Sylvia Lindgren har fortfarande inte\r\nsvarat på kritiken, dvs. att vi här skall fatta beslut om\r\ninförande av en lagparagraf som innebär ett starkt\r\nskydd för nationalstadsparken samtidigt som\r\nsocialdemokraterna inte ger besked politiskt om man i\r\nStockholm är beredd att följa upp det skydd som\r\nkommer att behövas.\r\nDet enda Sylvia Lindgren har att säga är att det\r\neventuellt blir för dyrt att skydda parken. Det gör mig\r\nännu mer orolig.\r\nLåt mig ta ett konkret exempel.\r\nUniversitetsbyggnaderna faller under statens ansvar.\r\nSkulle vi t.ex. utveckla en universitetsstruktur - som\r\ndet heter på ett fint språk - på Södertörn innebär det\r\nen kostnad som staten får vara med och stå för. Det är\r\ninte oklart.\r\nJag vidhåller dock att det finns oklarheter i den här\r\nfrågan, eftersom socialdemokraterna och moderaterna\r\ni Stockholmsområdet tillsammans driver planerna på\r\nÖsterleden och på att göra enorma OS-exploateringar.\r\nSom tur är kommer det inte bara att avgöras i Sverige\r\nom en OS-exploatering skall komma till stånd. Från\r\ninternationellt håll har man visat stort intresse för att\r\nbevara nationalstadsparken. Det är faktiskt inte bara\r\nett nationellt intresse. Man får hoppas att det finns\r\nmera förnuft på annat håll än just i Stockholm. Här\r\nhar socialdemokrater och moderater drivit den linjen.\r\nDet är det politiska och verkliga hotet mot\r\nnationalstadsparken.</pre><pre>Anf.  71  SYLVIA LINDGREN (s):\r\nHerr talman! Jag kommer att med kraft verka för\r\nen bra miljöpolitik i Stockholm. Jag kommer också att\r\nallt vad jag kan verka för att behålla arbetstillfällen\r\noch för att utveckla regionen. Jag är övertygad om att\r\nnäringspolitik, arbetsmarknadspolitik och miljöpolitik\r\nmåste gå hand i hand.\r\nEgentligen hade jag inte behövt kommentera vad\r\nAndreas Carlgren sade avslutningsvis. Han sade själv\r\natt det enda Sylvia Lindgren känner oro för är att det\r\nblir för dyrt. Ja, jag är orolig för det, eftersom man\r\ninte har talat om vem som skall betala.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades efter 16 §.)</pre><pre>7 §  Redogörelse för företag med statligt ägande,\r\nm.m.\r\nFöredrogs\r\nnäringsutskottets betänkande\r\n1994/95:NU2 Redogörelse för företag med statligt\r\nägande, m.m. (prop. 1994/95:20).</pre><pre>Förste vice talmannen konstaterade att ingen talare\r\nvar anmäld.\r\n(Beslut fattades efter 16 §.)</pre><pre> 8 §  Allmänna pensionsfondens verksamhet år\r\n1993\r\nFöredrogs\r\nnäringsutskottets betänkande\r\n1994/95:NU3 Allmänna pensionsfondens verksamhet\r\når 1993 (skr. 1994/95:13).</pre><pre>Förste vice talmannen konstaterade att ingen talare\r\nvar anmäld.\r\n(Beslut fattades efter 16 §.)</pre><pre> 9 §  Konkurrensverkets ställning i överklagade\r\närenden enligt konkurrenslagen\r\nFöredrogs\r\nnäringsutskottets betänkande\r\n1994/95:NU5 Konkurrensverkets ställning i\r\növerklagade ärenden enligt konkurrenslagen (prop.\r\n1994/95:44).</pre><pre>Förste vice talmannen konstaterade att ingen talare\r\nvar anmäld.\r\n(Beslut fattades efter 16 §.)</pre><pre> 10 §  Ändring i lagen om ömsesidig\r\nhandräckning i skatteärenden\r\nFöredrogs\r\nskatteutskottets betänkande\r\n1994/95:SkU9 Ändring i lagen om ömsesidig\r\nhandräckning i skatteärenden (prop. 1994/95:62).</pre><pre>Förste vice talmannen konstaterade att ingen talare\r\nvar anmäld.\r\n(Beslut fattades efter 16 §.)</pre><pre>11 §  Ökat skydd för barn\r\nFöredrogs\r\njustitieutskottets betänkande\r\n1994/95:JuU5 Ökat skydd för barn (prop. 1994/95:2).</pre><pre>Anf.  72  BIRTHE  SÖRESTEDT (s):\r\nHerr talman! En av samhällets viktigaste uppgifter\r\när att värna om barnens behov och rättigheter. Det\r\nhandlar om att ge alla barn en trygg uppväxt.\r\nUnder de senaste åren har det kommit allt fler\r\nsignaler om att nedskärningen främst drabbar barnen.\r\nInte minst påverkar den utarmning av barnomsorgen,\r\nskolan och fritidsverksamheten som håller på att ske\r\nbarns uppväxtmiljö.\r\nDen ökade arbetslösheten och den tilltagande\r\nsegregationen leder till att människor far illa. Familjer\r\nfår ändrade levnadsförhållanden, och tryggheten\r\nförsvinner. Detta påverkar också barnen.\r\nBarn och ungdomar behöver oss vuxna. De\r\nbehöver någon att lita på. När inte familjen räcker till\r\nmåste det finnas ett extra skyddsnät. Det är samhällets\r\nskyldighet att sätta barnens intresse främst.\r\nFN:s konvention om barnens rättigheter som\r\nSverige ratificerade 1990 innehåller bestämmelser\r\nsom är avsedda att tillförsäkra barnen grundläggande\r\nrättigheter. Det innebär att vi har ett ansvar för att\r\nbarnens behov uppfylls i fråga om ekonomiska,\r\nsociala, och kulturella rättigheter. Vi har skyldighet\r\natt göra vårt yttersta för att uppfylla konventionen.\r\nDet gäller också barns rättighet att bli beskyddade\r\nfrån alla former av sexuella övergrepp och\r\nutnyttjanden. De förändringar som föreslås i det\r\nbetänkande som vi behandlar i dag är ett viktigt led i\r\ndetta arbete.\r\nJustitieutskottet har vid ett flertal tillfällen\r\nbehandlat frågor i syfte att stärka barnens rättigheter.\r\nUtskottet har också krävt en allmän översyn av\r\nbestämmelsen om sexuellt umgänge med barn.\r\nDe förändringar som nu föreslås ligger helt i linje\r\nmed utskottets tidigare ställningstaganden.\r\nÄndringarna innebär ett förstärkt skydd för barn,\r\noavsett om det föreligger ett beroendeförhållande eller\r\ninte till den som förmår barnet att delta i en sexuell\r\nhandling. Lagstiftningen vill tydligt förmedla den\r\nvuxnes ansvar.\r\nNu föreslås att straffvärdet vid grovt sexuellt\r\nutnyttjande blir detsamma som för våldtäkt.\r\nHärigenom har utskottets tidigare uttalanden\r\ntillgodosetts.\r\nPreskriptionstiden är en annan fråga som har varit\r\nföremål för mycket diskussion. Genom att man låter\r\npreskriptionstiden för sexualbrott som riktar sig mot\r\nbarn börja löpa först den dag då målsäganden fyller\r\neller skulle ha fyllt 15 år kan brott, som har begåtts\r\nmot barn i tidig ålder men som inte upptäcks förrän\r\nlångt senare, beivras och skadestånd utdömas.\r\nMen dessa åtgärder är inte tillräckliga. Det behövs\r\nfler åtgärder såväl när det gäller barnens rättsliga\r\nskydd som när det gäller barnens situation i samhället.\r\nVi måste gå vidare med översynen av\r\nsexualbrotten. Inte minst har några domar som har\r\navkunnats under senare tid visat att det fortfarande\r\nfinns brister.\r\nDet som särskilt har uppmärksammats är att\r\nsexualbrott mot mycket små barn inte har bedömts\r\nsom våldtäkt med motiveringen att våld i\r\nbrottsbalkens mening inte har förekommit. Det kan\r\ngivetvis ifrågasättas om det kan krävas att ett litet\r\nbarn gör motstånd för att omfattas av det skydd som\r\nvåldtäktsbestämmelsen är avsedd att ge. Mot bl.a. den\r\nbakgrunden är det angeläget att det snarast görs en\r\növersyn av våldtäktsbestämmelsen.\r\nKriminalisering av innehav av barnpornografi är\r\nockså ett led i kampen mot sexuellt utnyttjande av\r\nbarn. Genom att med alla tänkbara medel angripa\r\nmarknaden för barnpornografi kan vi förhoppningsvis\r\nbidra till att minska efterfrågan på sådant material och\r\ndärigenom också minska omfattningen av sexuella\r\növergrepp mot barn. Regeringen har nyligen tillsatt en\r\nutredning om de samlade åtgärderna mot\r\nbarnpornografi.\r\nEtt annat värdefullt inslag i strävan att öka barns\r\nskydd mot övergrepp är den internationella konferens\r\nsom Sverige skall vara värd för 1996.\r\nJag konstaterar också med tillfredsställelse att\r\njustitieministern har aviserat att regeringen kommer\r\natt ta initiativ till en samlad generell översyn av\r\nbestämmelserna om sexualbrott i brottsbalken.\r\nHerr talman! Barnen måste sättas i centrum. Det\r\nbehövs bättre utredningsresurser när det gäller arbetet\r\nmed att utreda och lagföra anmälningar om brott mot\r\nbarn. De människor som kommer i kontakt med barn\r\noch verkar i deras närhet måste bli mer observanta på\r\natt upptäcka brott och anmäla dessa. En annan viktig\r\nfråga är barns rätt att komma till tals i domstolarna\r\nnär det gäller mål och ärenden som angår dem.\r\nFör att trygga barns uppväxtmiljö och motverka\r\nvåld och utslagning måste vi vidta generella åtgärder\r\nför att stärka välfärden för alla. Att öka jämställdheten\r\när också en betydelsefull åtgärd i detta sammanhang.\r\nEn aktiv opinionsbildning och upplysning kan\r\nockså medverka till ett ökat medvetande om olika\r\növergrepp mot barn, vilka orsaker som ligger bakom\r\noch hur de kan motverkas.\r\nSkärpta straff är naturligtvis ett sätt att angripa\r\nsexuella övergrepp, men om vi skall komma till rätta\r\nmed övergreppen måste vi också som ett led i det\r\nförebyggande arbetet ge gärningsmännen särskilda\r\nbehandlingsinsatser för att förhindra att de upprepar\r\nsin brottslighet.\r\nHerr talman! Jag yrkar bifall till hemställan i\r\njustitieutskottets betänkande.</pre><pre>Anf.  73  GUN HELLSVIK (m):\r\nHerr talman! Jag vill inleda med att yrka bifall till\r\nhemställan i justitieutskottets betänkande.\r\nDet betänkande som vi har att ta ställning till i dag\r\nhar som utgångspunkt att en av samhällets viktigaste\r\nuppgifter är att skydda barn mot alla former av\r\nsexuella kränkningar. Sexuella övergrepp mot barn är\r\nett extremt uttryck för att den vuxne inte respekterar\r\nett barns behov och självklara rätt till kroppslig\r\nintegritet. Barn som utnyttjas i sexuella sammanhang\r\ntar både social och känslomässig skada.\r\nÄven om Sverige internationellt sett ligger\r\nförhållandevis långt framme vad avser lagstiftningen\r\nom barns rätt finns det skäl att hela tiden vara\r\nuppmärksam på eventuella brister och att ta till vara\r\nde möjligheter som finns att ytterligare stärka barns\r\noch ungdomars skydd.\r\nI olika sammanhang har brottsrubriceringen\r\n\"sexuellt umgänge med barn\" diskuterats. Detta\r\nutmönstras enligt betänkandet och skall i stället\r\nrubriceras som sexuellt utnyttjande. Bakgrunden till\r\ndetta är att ordet umgänge vanligen åsyftar sexuella\r\nhandlingar av frivilligt slag. För mig, och för de flesta\r\nandra, är ordet umgänge positivt laddat, och ordets\r\nmakt skall inte underskattas. Sexuella handlingar med\r\nbarn är från barnets sida inte i verklig mening\r\nfrivilliga. Det är viktigt att lagstiftningen tydligt visar\r\natt det är fråga om ett utnyttjande om ett barn deltar i\r\nen sexuell aktivitet med en vuxen.\r\nÄven höjningen av straffmaximum för det grova\r\nsexuella utnyttjandet är en viktig markering. Genom\r\natt man höjer maximistraffet så att det motsvarar\r\nstraffmaximum för våldtäkt visar man att handlingar\r\ndär exempelvis egentligt fysiskt våld inte har\r\nförekommit ändå betraktas med samma allvar.\r\nEn viktig förändring sker också genom att\r\nbestämmelsen om sexuellt ofredande utvidgas så att\r\ndet blir straffbart att förmå även den som är över 15 år\r\nmen inte 18 år att medverka vid framställning av\r\npornografisk bild eller vid sexuell posering. Unga\r\nmänniskor som utnyttjas i pornografiska sammanhang\r\nkan inte själva överblicka de långsiktiga\r\nkonsekvenserna av sitt handlande. Risken är stor att\r\nde skadas känslomässigt. Den som utsätter våra unga\r\nför sådana risker bör därför drabbas av straff.\r\nEn ytterligare viktig förändring är förlängningen\r\nav preskriptionstiden. Barn som utsätts för sexuella\r\növergrepp kan ofta på grund av beroendeställning,\r\nlojalitet mot gärningsmannen, rädsla eller bristande\r\nmognad inte berätta om vad de har utsatts för förrän\r\nde har kommit upp i tonåren. Effekterna av\r\növergreppen är ofta svåra, livsvariga psykiska skador.\r\nDet starka intresse som uppbär det straffrättsliga\r\nskyddet mot att barn utsätts för sexuella kränkningar\r\nsammantaget med det förhållandet att anmälan för\r\nsådana brott ofta görs en lång tid efter kränkningen\r\nmotiverar att preskriptionstiden förlängs.\r\nJag har emellertid en liten undran med anledning\r\nav betänkandet.\r\nTill grund för betänkandet ligger den förra\r\nregeringens proposition. I denna proposition förs ett\r\nresonemang om behandlingen av barn som har\r\nberövats friheten. Bl.a. konstateras att frihetsberövade\r\nbarn enligt barnkonventionen skall hållas åtskilda från\r\nvuxna. Med hänvisning till att\r\nUngdomsbrottskommittén har lämnat förslag som\r\nsyftar till att förbättra situationen för unga intagna\r\nlades det i detta sammanhang inte fram något förslag\r\ntill förändringar.\r\nDet kan då vara på plats att notera att en majoritet\r\nav riksdagens ledamöter för en vecka sedan sade nej\r\ntill den inriktning som hade förespråkats av\r\nUngdomsbrottskommittén. Hur har den majoritet som\r\nmotsatte sig förbättringarna tänkt göra i stället?</pre><pre>Anf.  74  ALICE ÅSTRÖM (mp):\r\nHerr talman! Det betänkande som vi i dag skall\r\nfatta beslut om är oerhört viktigt på många olika sätt.\r\nDet har också tidigare talare berört.\r\nDet är samhällets skyldighet att skydda barn från\r\natt utsättas för denna form av övergrepp. Jag\r\ninstämmer i det mesta som har sagts här tidigare, men\r\njag skulle vilja lyfta fram några av frågorna i\r\nbetänkandet, som jag anser vara särskilt viktiga.</pre><pre>Det är just att man efter den diskussion som har varit\r\nom begreppet sexuellt umgänge, som antyder att det\r\nfinns en frivillighet i relationen, lyfter ut begreppet\r\noch i stället använder den mycket mer riktiga\r\nbenämningen,  ett sexuellt utnyttjande, vilket det alltid\r\när när det rör sig om sexuella handlingar med barn.\r\nEn viktig förändring är också att man utvidgar\r\nbegreppet sexuellt ofredande så att det blir straffbart\r\natt förmå även dem som fyllt 15 men inte 18 år att\r\nföreta eller medverka i en handling med sexuell\r\ninnebörd, om handlingen är ett led i en framställning\r\nav en pornografisk bild eller utgör en posering i annat\r\nfall än när det är fråga om framställning av bild.\r\nDet är nog fler än jag som har följt TV-\r\nprogrammen, där det har visats upp många unga\r\nflickor som har utnyttjats i dessa sammanhang och\r\nsom i dag har stora psykiska lidanden. Mot detta har\r\nvi inte haft någon laglig möjlighet att ingripa. En\r\nviktig del är att stärka dessa unga människors skydd.\r\nEtt av de viktigaste förslagen är också\r\nförlängningen av preskriptionstiden. Det är oerhört\r\nvanligt att dessa barn inte visar symtom på det som\r\ndet egentligen gäller. Det är mycket vanligt att de\r\nförst när de börjar komma i tonåren uppvisar psykiska\r\nproblem, och det är först vid arbetet med de här\r\nungarna som upptäckterna görs. Då är det mycket\r\nviktigt att man har en preskriptionstid som hör ihop\r\nmed brottet.\r\nDet är angeläget att gå vidare i arbetet med att\r\nstärka skyddet för dessa barn. Vi har under senare tid\r\nockså sett en del domslut som visar att vi måste gå\r\nvidare med detta arbete, för det har varit domslut som\r\ninte ligger i linje med det som vi i justitieutskottet\r\nsträvar efter.\r\nVi får inte glömma att det här är en del i ett stort\r\nproblem. Det är viktigt att utredningsverksamheten\r\nbyggs ut så att den fungerar bättre vid upptäckter av\r\ndessa fall. Det är oerhört många fall som i dag aldrig\r\nens går till åtal. Det är en viktig fråga att arbeta vidare\r\nmed.\r\nDet är också angeläget att följa upp just detta att\r\ndet är fråga om ett stort psykiskt lidande. Det kommer\r\natt ta lång tid innan dessa människor kommer till rätta\r\nmed sina liv igen. I dag görs i Sverige, tyvärr, alldeles\r\nför litet behandlingsinsatser. Det finns alldeles för\r\nlitet modeller för att arbeta med dessa grupper. Det är\r\nett arbete som måste vidgas. Man måste gå vidare\r\nmed att utveckla modeller för arbete med de grupper\r\nsom har varit utsatta för sexuella övergrepp. Dem kan\r\nman inte arbeta med under vanliga förutsättningar.\r\nDen kränkningen, den skammen, den förtvivlan och\r\ndet som har förstörts själsligt kräver ett långt arbete i\r\nen trygg miljö och med mycket erfaren personal.\r\nDärför måste man även inom detta område gå vidare\r\noch utveckla metoder.\r\nMen det beslut vi fattar i dag är en viktig del i att\r\nstärka skyddet för dessa barn. Jag yrkar därmed bifall\r\ntill utskottets hemställan.</pre><pre>Anf.  75  KIA ANDREASSON (mp):\r\nHerr talman! Alla partier är överens om att det är\r\nnödvändigt med ytterligare åtgärder mot sexuella\r\növergrepp. Det förekommer därför inga motsättningar\r\nmellan partierna när det gäller minderåriga. Som vi\r\nhär har hört skall lagen skärpas på vissa punkter.\r\nMiljöpartiet skulle på vissa av punkterna vilja gå litet\r\nlängre.\r\nJust begreppet ålder, att det inte endast är barn\r\nunder 15 år utan ungdomar under 18 år som skall\r\nfredas, tycker vi är viktigt.\r\nI FN:s barnkonvention slås fast att varje människa\r\nunder 18 år är ett barn. Sverige har ju skrivit under\r\nkonventionen. Det är ett mycket viktigt konstaterande\r\nnär man i domstolar skall tolka det inträffade och\r\ndöma i mål rörande sexualbrott mot barn.\r\nAndra talare här har sagt ungefär vad jag hade\r\ntänkt att säga, för vi är ju så eniga i denna fråga. Det\r\när mycket positivt att begreppet sexuellt umgänge har\r\nändrats till  sexuellt utnyttjande. Men jag tycker att\r\ndet skulle behövas ännu ett förtydligande av\r\ninnebörden. Det är ju inte bara fråga om utnyttjande,\r\nutan barnet i fråga skadas ju också. Därför borde\r\ntermen ändras till övergrepp.\r\nBestämmelsen om sexuellt ofredande utvidgas,\r\nsom vi har hört, till att gälla även ungdomar under 18\r\når när det gäller tvång vid posering eller vid\r\nmedverkan till pornografisk bild. Men vi tycker att\r\nbestämmelsen skall gälla oavsett om medverkan kan\r\nanses vara frivillig. Barn under 18 år kan inte\r\növerblicka vidden av ett sådant deltagande och bör\r\ndärför skyddas så långt lagen räcker.\r\nÄven en skärpning av lagtexten föreslås i detta\r\nsammanhang, så att sexuellt ofredande ändras till\r\nsexuellt övergrepp. Som Alice Åström sade får ett\r\nsådant här deltagande stora konsekvenser som\r\ninverkar på hela ens liv.\r\nBarnkonventionen konstaterade, som jag sade, att\r\npersoner under 18 år är barn. Det tycker vi skall vara\r\nvägledande vid alla resonemang när det gäller\r\nsexualbrott.\r\nPreskriptionstiden för vissa grövre sexualbrott bör\r\ndärför löpa från den dag offret fyller 18 år. Det tar tid\r\nför en person att bearbeta sina upplevelser från det att\r\nsymtomen visar sig. Den förlängda preskriptionstiden\r\nskulle behövas för detta.\r\nDet kommer förmodligen att göras en ny översyn\r\nav lagen. Förhoppningsvis blir det en total översyn\r\nsom gör lagen mer lättåskådlig och konsekvent. Men\r\nman kan tyvärr inte bara förändra lagar för att uppnå\r\nen förändring, även om de är grunden för samhällets\r\nåsikt.\r\nDet gamla manssamhället gör sig fortfarande\r\ngällande i åsikter. Det ser vi när det gäller\r\nbedömningar och domslut vid våra domstolar.\r\nUpprepade gånger har pressen publicerat domslut\r\nsom upprört många på grund av åsikter om att barn i\r\nsamband med övergrepp inte gjort tillräckligt\r\nmotstånd eller att de på andra sätt bidragit till att de\r\nblivit utnyttjade. Domstolarna har alltså dömt\r\ngärningsmännen mildare och menat att barn bidragit\r\noch omedvetet medverkat till händelser.\r\nJag fick till riksdagen ett upprop från elva\r\nsocialsekreterare som arbetar i Vällingby. De\r\nuttrycker i brevet sin upprördhet över en dom mot en\r\nfar som föregripit sig mot sina två flickor. Domarna\r\nför gärningarna var inte lika. Den mindre flickan, som\r\nbara var tre år, hade han inte hållit fast utan lagt sig\r\npå. Domen blev då sexuellt utnyttjande och inte\r\nvåldtäkt.\r\nDet finns många exempel på den typen av\r\nresonemang som är mycket stötande.\r\nDen nya lagändringen bör förhoppningsvis göra\r\ndet lättare för rättens ledamöter att döma till barnens\r\nupprättelse. En undersökning visar också att\r\ntingsrätterna dömer mycket mildare. Om en dom\r\növerklagas till hovrätten, så skärper den\r\nbedömningarna i mycket stor utsträckning.\r\nDet är därför viktigt att domstolarna och\r\nallmänheten blir informerade om riksdagens och\r\nregeringens åsikter om sexualbrott mot barn.  Insikten\r\nfår inte stanna i lagparagrafer utan skall spridas för\r\nkännedom till de som utsätts för övergreppen och de\r\nsom berörs av besluten.</pre><pre>Anf.  76  BIRTHE SÖRESTEDT (s):\r\nHerr talman! Vi i utskottet har varit helt överens\r\nnär det gäller regeringens proposition. Vi har varit\r\nhelt överens om de åtgärder som måste vidtas.\r\nKia Andreasson pekade här i talarstolen på en del\r\nolika begrepp i lagstiftningen som hon anser bör\r\nändras. Det har nu aviserats att det skall göras en\r\nsamlad generell översyn av bestämmelserna om\r\nsexualbrott. Förhoppningsvis kommer man vid\r\növersynen att gå igenom varje begrepp. Det är viktigt\r\natt vi får detta belyst.\r\nVidare är det inte bara lagstiftningsåtgärderna som\r\nbehöver belysas, utan det behöver också vidtas\r\nåtskilliga åtgärder för barnens situation i samhället.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades efter 16 §.)</pre><pre>12 §  Undantag från tillsyn över stiftelser i vissa\r\nfall</pre><pre>Föredrogs\r\nlagutskottets betänkande\r\n1994/95:LU10 Undantag från tillsyn över stiftelser i\r\nvissa fall (prop. 1994/95:65).</pre><pre>Tredje vice talmannen konstaterade att ingen\r\ntalare var anmäld.\r\n(Beslut fattades efter 16 §.)</pre><pre>13 §  Konsumentpolitikens mål och inriktning</pre><pre>Föredrogs\r\nlagutskottets betänkande\r\n1994/95:LU14 Konsumentpolitikens mål och\r\ninriktning.</pre><pre>Anf.  77  CHARLOTTE\r\nCEDERSCHIÖLD (m):\r\nHerr talman! Det är att beklaga att regeringen drar\r\ntillbaka den konsumentpolitiska propositionen som\r\nligger på riksdagens bord. Vi känner viss oro inför\r\nvad regeringen kan tänkas återkomma med. Vi hoppas\r\natt den socialdemokratiska konsumentpolitiken inte\r\nkommer att frånta konsumenterna den påverkan på\r\nmarknaden som konsumenternas fria val utgör och\r\nsom påverkar produktutbud och håller priserna i\r\nschack på en fri marknad.\r\nDet gäller att stärka konsumenternas ställning som\r\naktörer på marknaden. Då krävs omsorg om\r\nkonsumentens rättsliga ställning och om\r\nkonsumentens hälsa och säkerhet. Det finns ingen\r\nanledning att införa statliga åtgärder där det finns\r\nandra lösningar. Konsumenterna börjar för övrigt att\r\nutveckla en allt större konsumentmedvetenhet och\r\nproduktkunskap, något som bör stärkas, men inte alls\r\nomvandlas till en inlärd hjälplöshet.\r\nKonkurrensen är den bästa garantin för att\r\nkonsumenterna skall få så bra varor och tjänster som\r\nmöjligt till rimliga priser. Här kommer EU-\r\nmedlemskapet att bidra.\r\nDet är också av avgörande betydelse för den\r\ninternationella konkurrenskraften hos svenskt\r\nnäringsliv att konkurrensen upprätthålls också på\r\nhemmamarknaden.\r\nSer man till 1972 års riktlinjer för den statliga\r\nkonsumentpolitiken kan man ana oråd. I det\r\ndåvarande slutbetänkandet kan man läsa följande:\r\n\"Vid bedömningen av hushållens behov kan man i\r\nKonsumentverkets arbete inte i någon avgörande grad\r\nbygga på konsumenternas anspråk. Det är känt att\r\nanspråksnivån på några områden kan vara alltför låg.\r\nBehovet måste här som i annat samhällsarbete\r\nformuleras med utgångspunkt från samhällets\r\nambitioner om individernas välbefinnande.\"\r\nVi får hoppas att den socialdemokratiska\r\nkonsumentpolitiken sedan dess har blivit mer\r\nmarknadsorienterad.\r\nMed det anförda vill jag yrka bifall till\r\nreservationen i LU14.</pre><pre>Anf.  78  BIRGITTA CARLSSON (c):\r\nHerr talman!  Vi lever i ett föränderligt samhälle,\r\noch det gäller att vi tar till vara de förändringar som\r\nhänder runt omkring oss på ett konstruktivt sätt.\r\nDen framtida konsumentpolitiken, prop.\r\n1994/95:16, som avlämnades av den förra regeringen\r\ntidigare i höst innehåller många viktiga\r\nförändringsförslag inom konsumentpolitiken.\r\nPropositionen bygger på Konsumentpolitiska\r\nkommitténs betänkande Konsumentpolitik i en ny tid\r\n(SOU 1994:14), som avlämnades till regeringen i\r\njanuari 1994. Detta betänkande var sedan ute på\r\nremiss. Nu finns förslagen till förändringar inom\r\nkonsumentpolitikens område på riksdagens bord, men\r\nvad händer då? Jo, den nya regeringen drar tillbaka\r\ndetta förslag som skulle ha flyttat fram våra positioner\r\npå detta område.\r\n1972 antog riksdagen riktlinjer för en ny\r\nkonsumentpolitik, och 1986 fattades ett nytt beslut om\r\nen ny konsumentpolitik. Det är förvånande med tanke\r\npå de uttalanden som civilministern gjort om intresset\r\ninom konsumentpolitiken, att vi inte nu 1994, efter det\r\narbete som har lagts ned genom utredning och\r\nremissomgång, kan vara beredda att fatta detta\r\nkonsumentpolitiska beslut.\r\nDen framtida konsumentpolitiken innehåller nya\r\nmål för konsumentpolitiken som är formulerade på\r\nföljande sätt.\r\nEtt första mål för konsumentpolitiken skall vara\r\natt främja hushållens möjligheter att utnyttja sina\r\nresurser enligt egna önskemål, inbegripet möjligheten\r\natt genom god överskådlighet på marknaden göra\r\nvälöverlagda val.\r\nEtt andra mål skall vara att främja\r\nkonsumenternas rättsliga ställning, inbegripet deras\r\nförmåga att göra sina rättigheter gällande.\r\nEtt tredje mål skall vara att främja\r\nkonsumenternas hälsa och säkerhet.\r\nAll verksamhet inom den statliga\r\nkonsumentpolitiken skall ta sikte på ett eller flera av\r\ndessa mål. Verksamheten skall dessutom vara förenlig\r\nmed en eller flera av följande prioriteringsgrunder.\r\nDen skall alltså:</pre><pre>- stödja människor som på grund av sina\r\nindividuella förhållanden är förhindrade att fungera\r\nsom brukare eller konsumenter på bästa sätt,\r\n- avse hushållens baskonsumtion eller\r\n- undanröja brister i marknadens funktionssätt.</pre><pre>För första gången finns det förslag om att\r\nmiljöfrågorna skall vara klart definierade och\r\ninskrivna som ett mål. Därför lyder det fjärde målet så\r\nhär:\r\nKonsumentpolitiken skall som ett fjärde mål ha att\r\nfrämja konsumenternas intresse av en från\r\nmiljösynpunkt långsiktigt hållbar utveckling samt att\r\ndärvid verka för att konsumenternas önskemål om en\r\ngod miljö får genomslag på marknaden.\r\nAtt miljöfrågorna lyfts fram i den framtida\r\nkonsumentpolitiken är för oss i Centern en\r\nsjälvklarhet. Miljömedvetna konsumenter är vad vi\r\nbehöver nu och i framtiden, om miljöfrågorna skall få\r\nden genomslagskraft som är nödvändig för att man\r\nskall kunna hushålla med våra ändliga resurser.\r\nMiljömedvetenheten hos oss alla ökar, och inom det\r\nområdet har det hänt väldigt mycket under den förra\r\nmandatperioden. Vi har antagit en\r\nkretsloppsproposition, och den kommer att innebära\r\nstora förändringar både för oss konsumenter och\r\nkanske främst för producenterna genom det\r\nproducentansvar som infördes från den 1 januari\r\n1994.\r\nMiljöfrågorna är globala, men de orsakas oftast av\r\nenskilda människors dagliga livsföring. Genom\r\nmiljömedvetna konsumenter kan vi skapa\r\nkonsumentopinion och ett marknadstryck som\r\nresulterar i minskad miljöförstöring.\r\nSom jag nämnde i början av mitt anförande lever\r\nvi i ett föränderligt samhälle. Det har hänt mycket\r\ninom konsumentpolitikens område sedan jag som\r\ntonåring i början av 60-talet lyssnade på\r\nHushållningssällskapets hemkonsulent som reste runt\r\noch bedrev konsumentupplysningskampanjer. Hon\r\nlärde oss bl.a. att alltid vid köp läsa\r\nvarudeklarationsetiketterna på olika varor. Det är en\r\nkunskap som med det enorma utbud av varor som\r\nfinns i dag är minst lika viktig för dagens\r\nkonsumenter.\r\nMed tanke på att vi har fått en ny läroplan för\r\nskolan är det väldigt viktigt att de konsumentpolitiska\r\nfrågorna kommer in i utbildningen. För att\r\nkonsumenterna skall kunna fungera som brukare och\r\nmarknadsaktörer på ett så väl övervägt sätt som\r\nmöjligt krävs att vi har kunskaper. Utbildning är\r\ndärför ett viktigt medel i konsumentpolitiken.\r\nKonsumentfrågorna bör integreras i undervisningen i\r\nolika ämnen, främst i grundskolan men också i\r\ngymnasial utbildning.\r\nDen 13 november röstade vi ja till ett medlemskap\r\ni EU. Om det går som planerat kommer vi att fr.o.m.\r\nden 1 januari 1995 ansluta oss till EU. Även detta\r\nbeslut, men kanske framför allt EES-avtalet med fri\r\nrörlighet för varor, tjänster, människor och kapital,\r\npåverkar oss som konsumenter. Det hade därför varit\r\nen fördel om den framlagda propositionen hade\r\nbehandlats nu.\r\nVårt land har en längre tradition inom\r\nkonsumentpolitikens område än vad EU har, och det\r\när angeläget att vi ligger rätt i tiden med vår politik\r\ninom detta område vid en anpassning till EU.\r\nHerr talman! Som en av reservanterna i utskottet\r\nyrkar jag bifall till vår reservation i lagutskottets\r\nbetänkande nr 14. Jag tycker att de förändringar som\r\när föreslagna i propositionen är angelägna och att de\r\nskall genomföras nu.</pre><pre>Anf.  79  KARIN OLSSON (s):\r\nHerr talman! Den borgerliga regeringen lade fram\r\nen proposition till riksdagen om den framtida\r\nkonsumentpolitiken. Propositionen innehöll förslag\r\nsom inte var förenliga med den regeringsförklaring\r\nsom statsministern avgav den 7 oktober. Av det skälet\r\nåterkallades propositionen Den framtida\r\nkonsumentpolitiken genom regeringens skrivelse\r\n1994/95:30 den 18 oktober.\r\nKonsumenternas intressen är viktiga. De måste\r\nlyftas fram och ges en klar inriktning. Målen och\r\nriktlinjerna måste stämma överens med den grundsyn\r\nsom i det här fallet regeringsförklaringen uttrycker.\r\nJag citerar: \"Den gemensamma marknaden innebär ett\r\nrikare utbud av varor och tjänster. För att denna\r\nmarknad skall fungera väl behövs en gemensam\r\neuropeisk konsumentpolitik. Sverige skall bidra till en\r\nstärkning av konsumenternas ställning i Europa vad\r\ngäller varornas och tjänsternas pris, kvalitet och\r\nsäkerhet.\"\r\nDet är viktigt att vi värnar jämförprissystemet,\r\nsom vi har sett som ett viktigt instrument när vi skall\r\nvälja vilka varor vi skall köpa. Därför är det bättre att\r\nvänta ytterligare några månader för att kunna ta\r\nställning till en ny proposition om den framtida\r\nkonsumentpolitiken.\r\nTill Charlotte Cederschiöld och Birgitta Carlsson\r\nvill jag bara säga: Känn ingen oro för den framtida\r\nkonsumentpolitiken som den nuvarande regeringen\r\nkommer att lägga fram förslag om. Socialdemokratisk\r\nkonsumentpolitik står på konsumenternas sida.\r\nJag yrkar härmed bifall till utskottets hemställan\r\noch avslag på reservationen.</pre><pre>Anf.  80  CHARLOTTE\r\nCEDERSCHIÖLD (m):\r\nHerr talman! Jag vill bara uttrycka en viss glädje\r\növer att man i Karin Olssons anförande kunde notera\r\natt den socialdemokratiska konsumentpolitiken står\r\nmer på konsumenternas sida, som hon uttryckte det\r\nnu. Om man jämför med riktlinjerna i 1972 års\r\nstatliga konsumentpolitik förefaller det som att den\r\nsocialdemokratiska konsumentpolitiken är mer på väg\r\növer åt vårt håll. Det vill jag uttrycka min glädje över.</pre><pre>Anf.  81  KARIN OLSSON (s):\r\nHerr talman! Jag har litet svårt att förstå Charlotte\r\nCederschiölds påpekande om att den\r\nsocialdemokratiska konsumentpolitiken inte skulle ha\r\nstått på konsumenternas sida. Med mina erfarenheter\r\nav konsumentpolitik under mer än 20 års tid vill jag\r\npåstå att socialdemokraterna alltid har värnat om\r\nkonsumenterna och deras rättigheter.</pre><pre>Anf.  82  CHARLOTTE\r\nCEDERSCHIÖLD (m) replik:\r\nHerr talman! Det finns alltså en liten diskrepans -\r\ni många avseenden är vi överens - när det gäller\r\nkonsumentpolitiken i det som uttrycktes i 1972 års\r\nriktlinjer. Man trycker så hårt på att det handlar om\r\nsamhällets gemensamma önskemål, respektive\r\nindividernas och de enskilda konsumenternas egna\r\nönskemål. Det finns nu en viss skillnad i\r\nkonsumentpolitiken, där jag tycker mig kunna\r\nförmärka att socialdemokratin är på väg över i vår\r\nriktning.</pre><pre>Anf.  83  KARIN OLSSON (s) replik:\r\nHerr talman! I det fallet är det väl så att samhällets\r\nansvar gynnar också den enskilda konsumenten. Jag\r\nser egentligen ingen skillnad i den politik som vi för\r\nnu i förhållande till den konsumentpolitiska\r\ninriktningen i 1972 års politik.</pre><pre>Anf.  84  CHARLOTTE\r\nCEDERSCHIÖLD (m) replik:\r\nHerr talman! Om det inte hade funnits någon\r\nskillnad, skulle det innebära att alla människor vore\r\nexakt lika. Då skulle vi behöva bara en tvål, en\r\ntandborste och en tandkräm. Men eftersom alla inte är\r\nexakt lika utan har litet olika önskemål, finns det en\r\nviss diskrepans mellan något slags övergripande\r\nsamhällelig syn på vilka produkter som skall\r\nkonsumeras och vilka produkter den enskilde\r\nindividen vill konsumera.</pre><pre>Anf.  85  KARIN OLSSON (s) replik:\r\nHerr talman! Charlotte Cederschiöld och jag har\r\nlitet olika politiska inriktningar. Det finns ingen\r\nanledning att kommentera det ytterligare. Det finns\r\ningen socialdemokrat som har sagt att vi skall ha en\r\ntvål och en tandborste. Det tror jag är klart för alla.</pre><pre>Anf.  86  BIRGITTA CARLSSON (c) replik:\r\nHerr talman! Vid genomläsning av propositionen\r\nkan jag inte annat än att tycka att även den står på\r\nkonsumenternas sida. Men jag tycker att det hade\r\nvarit bättre om vi hade kunnat fatta ett beslut med\r\ntanke på det EU-medlemskap som vi har framför oss.\r\nVi hade legat väl framme i tiden. Men några\r\nmånaders förskjutning kanske inte spelar så stor roll.</pre><pre>Anf.  87  KARIN OLSSON (s) replik:\r\nHerr talman! Det känns bra att Birgitta Carlsson\r\noch jag är överens i denna fråga. Det är bättre att vi\r\nhar någon månad på oss. Då får vi en sammanhållen\r\npolitik och kan även ta in det faktum att vi nu efter en\r\nfolkomröstning avser att bli medlemmar i Europeiska\r\nunionen.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades efter 16 §.)</pre><pre>14 §  Socialförsäkringsregister</pre><pre>Föredrogs\r\nsocialförsäkringsutskottets betänkande\r\n1994/95:SfU3 Socialförsäkringsregister (prop.\r\n1994/95:8).</pre><pre>Anf.  88  MARGIT GENNSER (m):\r\nHerr talman! Det föreliggande ärendet handlar om\r\ngrundläggande regler för databaserade\r\nsocialförsäkringsregister. Det har varit en mycket lång\r\nlagstiftningsprocess, och det är bra. Det här\r\nlagförslaget handlar om väldigt känsliga avgöranden.\r\nEffektivitet ställs mot människors integritet,\r\nmänniskors rädsla för att avslöja alltför mycket om\r\nnära detaljer för myndigheter och rädsla för att dessa\r\nuppgifter kan komma på villovägar. Jag tycker att det\r\när bra att vi har fått arbeta så länge med det här\r\närendet.\r\nI stort sett är vi eniga. Det finns bara en liten\r\nmeningsskiljaktighet, som återfinns i reservationen till\r\nbetänkandet. Det gäller en informationsfråga. I 20 § i\r\nlagen står det vilken sorts information som de\r\nregisteransvariga är skyldiga att lämna till\r\nallmänheten. Här har två motionärer menat att man då\r\nockså skulle ha en uppgift om vem som på\r\nmyndigheten är registeransvarig, att det alltså skall\r\nfinnas en sådan. I praktiken kommer det naturligtvis\r\natt betyda att myndigheten, ifall man vill utföra sin\r\nuppgift på ett bra sätt och följa förvaltningslag osv.,\r\nkommer att utse en registeransvarig.\r\nJag skulle vilja säga att reservationen har ett\r\nväldigt stort syfte. Det är en liten påminnelse till dem\r\nsom skall hantera den här lagstiftningen om att se till\r\natt de lämnar ut namnet på en person och\r\ntelefonnummer så att det är lätt för allmänheten att ta\r\nkontakt, att man inte behöver besvära växeln på\r\nmyndigheten i alltför hög grad.\r\nUtskottet hade kunnat ta in det här påpekandet,\r\noch man kunde göra som man gjorde i det här fallet.\r\nJag tycker inte att det är en stor sak. Det är viktigt att\r\ndet är nerskrivet i en reservation.\r\nJag yrkar bifall till reservationen.</pre><pre>Anf.  89  SVEN-ÅKE NYGÅRDS (s):\r\nHerr talman! I detta betänkande behandlas\r\nregeringens förslag till lag om\r\nsocialförsäkringsregister. Där föreslås en\r\nförfattningsreglering för flertalet personregister på\r\nADB-medium vid Riksförsäkringsverket och de\r\nallmänna försäkringskassorna. Det är fråga om\r\nregister som behövs för handläggningen av ärenden\r\nom socialförsäkringsförmåner och andra förmåner.\r\nLagen föreslås träda i kraft den 1 juli 1995.\r\nUtskottet anser att förslaget ligger i linje med\r\ninriktningen att ta fram särskilda registerförfattningar\r\nför integritetskänsliga personuppgifter. Vidare\r\nkonstaterar utskottet att den föreslagna lagen kommer\r\natt innebära ett förstärkt skydd för de registrerade\r\npersonernas integritet.\r\nUtskottet tillstyrker propositionen, men vi har\r\nförtydligat förslaget något när det gäller innehållet i\r\nregistren. Utskottet är helt överens om detta\r\nbetänkande, utom i en liten detalj. Moderaterna anser\r\natt det skall göras ett tillägg som innebär att\r\ninformationen även skall omfatta uppgift om vem som\r\när registeransvarig. KU, som har haft ärendet på\r\nremiss, har avvisat moderaternas förslag. Ett liknande\r\nförslag har nyligen avslagits av riksdagen.\r\nKonstitutionsutskottet har i sitt yttrande över\r\nmoderaternas förslag sagt att det inte finns anledning\r\natt ta in en särskild bestämmelse i lagen om detta.\r\nFörslaget avstyrktes av konstitutionsutskottet, och\r\nsocialförsäkringsutskottet delar KU:s uppfattning och\r\navstyrker reservationen.\r\nHerr talman! Jag hemställer att kammaren bifaller\r\nutskottets förslag i detta betänkande och därmed\r\navslår den moderata reservationen.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades efter 16 §.)</pre><pre> 15 §  Svensk hemslöjd</pre><pre>Föredrogs\r\nkulturutskottets betänkande\r\n1994/95:KrU5 Svensk hemslöjd.</pre><pre>Anf.  90  MARIANNE ANDERSSON  (c):\r\nHerr talman! Här har vi återigen ett enigt\r\nbetänkande från kulturutskottet. Man kan då fråga sig\r\nvarför jag skall ta kammarens dyrbara tid i anspråk\r\nnär det inte är fråga om polemik. Jag gör det för att i\r\nnågon lyfta kulturfrågorna i kammaren. Inte minst\r\nmot bakgrund av den senaste helgens fruktansvärda\r\nhändelse här i Stockholm framstår det som alltmer\r\nnödvändigt att vi inser kulturens betydelse för att\r\nskapa engagemang och identitet samt förhindra\r\nutanförskap och rotlöshet, alldeles särskilt bland barn\r\noch ungdomar.\r\nI betänkandet behandlas en motion om\r\nhemslöjden. I texten beskrivs dess stora betydelse för\r\nkulturarvet, för vår identitet och för vår bild gentemot\r\nomvärlden. Utskottet instämmer, men yrkandet om\r\nökade resurser avstyrks med motiveringen att detta\r\nbör övervägas i det ordinarie budgetarbetet. Det är\r\nriktigt.\r\nJag vill tillägga några saker som inte riktigt\r\nframkommer i texten men som har den största\r\nbetydelse inför dessa överväganden. Det är\r\nhemslöjdsrörelsens prioritering av arbete bland barn\r\noch ungdomar. Det är en mycket medveten satsning\r\nsom nu växer starkt. Utställningen Slöjdtåget turnerar\r\nrunt om i landet från maj i år och hela nästa år. Den\r\nriktar sig mot skolorna och ger barn och ungdomar\r\nmöjligheter att använda sin fantasi och sin kreativitet.\r\nTåget är ett utmärkt exempel på denna prioritering\r\noch har fått mycket stort gensvar. Många barn som\r\nbesökt Slöjdtåget under dagen vill fortsätta på kvällen.\r\nDe förstår att det här med hemslöjd inte är något\r\ntöntigt och bara förknippat med knätofs utan är\r\nnågonting som verkligen ligger i tiden. Nu följer\r\nHemslöjdsförbundet upp verksamheten genom olika\r\naktiviteter. Jag skall ge några exempel utifrån landet.\r\nMan kan ordna s.k. slöjdfredag på en\r\nungdomsgård. Man kan ha en öppen slöjdverkstad dit\r\nungdomar kan komma och pröva på. Ett slöjdkafé för\r\nungdomar och en slöjdskola för både större och\r\nmindre barn, knyppelskola för barn är andra exempel,\r\nliksom inspirationskurser för fritidsledare och\r\nfritidspedagoger, lärare osv.\r\nDet här ger inspiration till att pröva på\r\nverksamhet i samband med aktiviteter som\r\n\"kulturnatta\", julmarknader och andra evenemang där\r\nmycket folk samlas. Idéspån är en annan aktivitet där\r\nman tar vara på invandrarungdomars\r\nhantverksbakgrund, ger dem stärkt indentitet samt\r\nbygger broar mellan svenskar och invandrare. Det\r\nfinns många fler exempel. Allt detta har mötts att\r\nväldigt stort intresse.\r\nJag är alldeles övertygad om att slöjden är en väg\r\natt kanalisera den kraft som finns inom barn och\r\nungdomar att på ett konstruktivt sätt fånga upp dem\r\nsom kanske inte passar in eller som är intresserade av\r\nandra verksamheter - idrott, musik osv.\r\nAlla olika delar behövs om vi skall ha en chans att\r\nmöta de stora problem som vi i dag står inför och som\r\ntill mycket stor del orsakas av rotlöshet, utanförskap,\r\nhistorielöshet och brist på meningsfull sysselsättning.\r\nNågon har sagt att den kultur dör där man upphör\r\natt förena praktik och teori - handens arbete och\r\nhjärnans arbete. Därför är det väldigt viktigt att vi\r\nhåller ihop det här. Slöjden är ett av många redskap i\r\ndet arbetet. Mycket av det här arbetet sker på ideell\r\nbasis. Men det är också nödvändigt med utökade\r\nresurser för att detta skall kunna växa tillräckligt.\r\nJag hoppas, och förutsätter, att regeringen i\r\nbudgetarbetet tar detta med i beräkningen.\r\nJag yrkar bifall till hemställan i betänkandet.</pre><pre>Anf.  91  IRÉNE VESTLUND (s):\r\nHerr talman! Det är faktiskt första gången som\r\nslöjdfrågorna behandlas i riksdagen sedan de\r\növerfördes till Kulturdepartementet. Tidigare hörde\r\nde, tror jag, till Näringsdepartementet - vad\r\ndepartementet just då hette kommer jag alltså inte\r\nriktigt ihåg.\r\nDet här är också en markering av vad Marianne\r\nAndersson tar upp, nämligen traditionen, bevarandet,\r\nkulturarvet och förnyelsen. I dag känns det som om\r\nKulturdepartementet är rätta stället som hemvist för\r\noss inom Hemslöjdsrörelsen.\r\nMarianne Andersson har tagit upp flera av de\r\nsaker som vi faktiskt väldigt intensivt arbetar med,\r\ninte minst från marknadsföringssynpunkt. Det är\r\nväldigt intressant att höra och se att inte minst\r\nungdomar, och då även ungdomar i \"svåra åldrar\", är\r\nmycket intresserade av gammalt hantverk.\r\nHör och häpna! Under flera år har vi haft ett\r\nspeciellt slöjdstånd på Rockfestivalen i Hultsfred. Det\r\nhar varit både förbluffande och ibland litet gripande\r\natt se de hårdrockande ungdomarna med sina frisyrer\r\nsitta och pula med träskedar och lära sig att knyppla.\r\nDe har med stolthet burit med sig de alster som de har\r\nåstadkommit. Gemensamt har de frågat: Varför har vi\r\ninte förut fått reda på att det går att slöjda och göra\r\nnågot med sina händer?\r\nVad jag lyfter fram i min motion är det sorgliga\r\nfaktum att det i dag inte går så väldigt bra för alla våra\r\nbutiker som Hemslöjdsrörelsen tidigare varit\r\ninvolverad i. Det har ofta tagits som intäkt för att\r\nHemslöjdsrörelsen är på väg ut. Tvärtom!\r\nHemslöjdsrörelsen lever väldigt starkt, framför allt i\r\nden ideella rörelsen.\r\nMen både Nämnden för hemslöjdsfrågor och vi\r\nsom en ideell rörelse har ett sammantaget ansvar för\r\nmarknadsföring och för att se till att slöjden får en\r\nrättmätig plats också för dem som försöker försörja\r\nsig på sådant här. Det är ju inte intressant att behålla\r\ntraditioner och att utveckla traditionerna till\r\nkvalitetsalster om det inte också finns möjligheter till\r\nen viss försäljning. Detta stimulerar slöjdarna att\r\nkomma in till våra museer. Vi ser väldigt många goda\r\nexempel. Jag skulle kunna uppmana till besök på\r\nNordiska museet, där vi just nu har en utställning som\r\nheter Slöjdjul. Vi från Hemslöjdsrörelsen ger ett\r\nstipendium till en aktiv slöjdare, som via Nordiska\r\nmuseet får gå in i dess samlingar och med\r\nkvalificerad och kunnig hjälp får botanisera bland\r\ntraditionerna för att kanske få fram nya uttryck för\r\ngamla ting.\r\nDet här med marknadsföring låter väldigt\r\npretentiöst, och vi tänker ta det på väldigt stort allvar.\r\nDet har vi också gjort när det gäller våra olika\r\nsatsningar. Men för att man skall kunna klara av det\r\nhär behövs det ett visst ekonomiskt stöd. Ansvaret för\r\nmarknadsföringen ligger naturligtvis även ute i den\r\nideella organisationen. Men med ideellt arbete orkar\r\nman inte med hur mycket som helst. Vi på det\r\ncentrala planet har ansvaret för de övergripande\r\nförutsättningarna för marknadsföringen och framför\r\nallt när det gäller att se till att man alltid talar om\r\nslöjden, slöjdarna och våra alster på det positiva sätt\r\nsom den delen av vår kulturtradition kräver.\r\nJag är väldigt glad över utskottets mycket positiva\r\nskrivning, och jag är medveten om att man i dag inte\r\nkan så att säga bryta sig in i en budget för att få fram\r\npengar. Men jag ser det faktiskt, herr talman, som ett\r\nganska bastant löfte att man från utskottets sida\r\nkommer att arbeta för den här resursförstärkningen -\r\nden svenska kulturen, traditionen och slöjdarna till\r\ngodo.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades efter 16 §.)</pre><pre>16 §  Riksdagens revisorers förslag till följd av\r\nstatens stöd till Saab-Scanias bilfabrik i Malmö</pre><pre>Föredrogs\r\narbetsmarknadsutskottets betänkande\r\n1994/95:AU1 Riksdagens revisorers förslag till följd\r\nav statens stöd till Saab-Scanias bilfabrik i Malmö\r\n(förs. 1992/93:RR7).</pre><pre>Anf.  92  PER UNCKEL (m):\r\nHerr talman! Det ärende som riksdagen nu skall\r\ndiskutera är en smula gammalt. Det daterar sig till\r\n1980-talet och till den förrförra regeringens\r\nhandlande. Det är emellertid viktigt både i sak och\r\nfrån principiella utgångspunkter - principiellt därför\r\natt det handlar om riksdagens behandling av förslag\r\nföranledda av granskningar av Riksdagens revisorer\r\noch i sak därför att det är svårt att frigöra sig från\r\nintrycket att det som ärendet egentligen handlar om,\r\nnämligen statligt stöd i anslutning till Saab-Scanias\r\netablering i Malmö, når ett högstämt crescendo när\r\ndet gäller ett enskilt statsråds lättsinne i fråga om\r\ndennes ämbetsutövning.\r\nI det senare hänseendet, herr talman, är detta\r\närende anmält till konstitutionsutskottet. Jag utgår\r\nfrån att utskottet, sin vana trogen, noga kommer att\r\ngranska detta och även kommer med nödvändiga\r\nanmärkningar.\r\nSom jag sagt har Riksdagens revisorer granskat\r\ndetta ärende och kommit fram till en enig bedömning.\r\nRiksdagens revisorer har funnit att den dåvarande\r\nindustriministern, Thage G Peterson, gjorde sig\r\nskyldig till och brast i fråga om konsekvensanalyser.\r\nDet brast i fråga om den allmänna hanteringen av\r\nlokaliseringsbidrag. Det brast i fråga om hanteringen\r\nav avskrivnings- och återbetalningsregler. Därutöver\r\nfann Revisorernana anledning att apropå detta också\r\nunderstryka att försiktighet borde iakttagas med den\r\ntyp av tillfälliga krispaket som var den regeringens\r\nalldeles speciella signum.\r\nFår jag, herr talman, innan jag går vidare från\r\nprincipiella utgångspunkter säga ett par ord om hur\r\njag menar att riksdagen skall hantera förslag från\r\nRiksdagens revisorer.\r\nRiksdagen har ju inte tillsatt sina revisorer av en\r\ntillfällighet utan därför att Revisorernana fristående\r\nskall kunna granska sådant som det är av allmänt\r\nintresse att få belyst. I den reservation som återfinns i\r\nutskottets betänkande säger vi att man från riksdagens\r\nsida måste kunna anföra mycket starka argument mot\r\ndet som Revisorernana anfört för att finna tillräckliga\r\nskäl att avvisa vad Revisorernana har kommit fram\r\ntill. Jag vill gärna tillägga, herr talman, att detta i\r\nsärskilt stor utsträckning gäller när Revisorernana har\r\nkommit fram till en enig bedömning. Som framförs i\r\nreservationen så finns det inga sådana starka argument\r\nanförda vare sig vid utskottets behandling eller i det\r\nsom utskottet anför i sitt yttrande.\r\nLikväl, herr talman, och det är det\r\nanmärkningsvärda, så vägrar utskottet av någon för\r\noss alldeles outgrundlig anledning att göra det\r\nsjälvklara: säga att Riksdagens revisorers kritik är\r\nvälmotiverad. I stället blir revisorskritiken ett allmänt\r\npolitiskt schackrande, som framstår i en alldeles\r\nsärskilt egenartad belysning när nu ärendet\r\nslutbehandlas efter det att riksdagen fått de unika\r\nförutsättningarna för att i praktisk gärning bedöma hur\r\ndet faktiskt gick, nämligen illa, med det som den\r\ndåvarande industriministern försökte göra i Malmö.\r\nFacit finns alltså tillgängligt när riksdagen om en\r\nstund skall gå till ställningstagande om\r\nrevisorskritiken.\r\nJag har mot denna bakgrund, herr talman, svårt att\r\nfrigöra mig från intrycket att vad utskottet nu försöker\r\ngöra är ett missriktat försök att försköna det som\r\nalldeles uppenbart är helt omöjligt att dölja, nämligen\r\npåtagliga och uppenbara misstag från den dåvarande\r\nindustriministern.\r\nNu är det emellertid så att verkligheten kommer\r\natt rösta på ett annat sätt än jag misstänker att\r\nriksdagen om en stund kommer att göra. Riksdagen\r\nhar därmed en mäktig överman. Verkligheten står där\r\nsom ett bevis på hur det egentligen är fatt.\r\nDärför, herr talman: Om riksdagen skulle följa det\r\nsom utskottets majoritet har anfört, blir den enda\r\negentliga konsekvensen av det att man undergräver\r\nden auktoritet som Riksdagens revisorer rätteligen bör\r\nbehandlas med och att man drar litet av ett löjets\r\nskimmer över politiken när man inte är beredd att\r\nerkänna ens de mest uppenbara politiska missgrepp.\r\nHerr talman! Jag ber att få yrka bifall till den\r\nreservation som finns fogad till utskottets betänkande.</pre><pre>Anf.  93  MARTIN NILSSON (s):\r\nHerr talman! Jag skall säga som det är. När jag\r\nläste den reservation i utskottet som Moderaterna är\r\nensamma om, tyckte jag att det var en av de mer\r\ntunna reservationer som jag har sett under mina år i\r\nriksdagen.\r\nI den del av Riksdagens revisorers förslag som\r\nhandlar om lokaliseringsstöd och i den del där\r\nrevisorerna skriver att det behövs tydligare regler och\r\npraxis för hur lokaliseringsstöd skall tilldelas och\r\neventuellt återbetalas har utskottet tillstyrkt\r\nrevisorernas förslag och gått med på ett\r\ntillkännagivande till regeringen.\r\nRevisorernas förslag handlar vidare om\r\nmöjligheterna till bättre konsekvensanalyser och berör\r\nfrågan om man skall fatta beslut om tillfälliga\r\nkrispaket eller inte. På båda dessa områden delar\r\nutskottet uppfattningen att det behövs\r\nkonsekvensanalyser och att man skall vara restriktiv\r\nmed tillfälliga krispaket. Det står tydligt i\r\nutskottsbetänkandet. Det är en politik som har\r\ntillämpats och som tillämpas. Den frågan har vi haft\r\nen diskussion om här i riksdagen, och\r\nkonstitutionsutskottet krävde i sitt betänkande\r\n1993/94:KU30 tydligare regler när det gäller\r\nkonsekvensanalyser.\r\nHärigenom blir moderaternas reservation till\r\nbetänkandet helt ett slag i luften. Agerandet i det\r\nenskilda fallet, nämligen Thage G Petersons och den\r\ndåvarande regeringens handläggning av denna fråga,\r\när någonting som skall behandlas av\r\nkonstitutionsutskottet, och det har ingenting med detta\r\nbetänkande att göra.\r\nVad det nu handlar om är den principiella synen\r\npå frågan om det skall finnas möjligheter till tillfälliga\r\nkrispaket och frågan om konsekvensanalyser.\r\nI vissa lägen kan det finnas ett starkt behov av\r\nsådana här tillfälliga krispaket. Självfallet skall man\r\niaktta restriktivitet, men man måste inse att det finns\r\ntillfällen då sådana åtgärder är lämpliga.\r\nI det samhällsekonomiska läge som vi nu har ser\r\nvi en situation med massarbetslöshet på nationell nivå.\r\nVi har svårt att urskilja de problem som fanns på\r\n1980-talet med stora regionala problem, som\r\nföranledde tillfälliga krispaket i Norrbotten,\r\nBergslagen, Uddevalla och Malmö. Men det fanns då\r\nett behov av dessa krispaket.\r\nDet är alltid lätt att vara efterklok och att hitta fel\r\n- något som Per Unckel gjorde här i talarstolen. Det\r\när just vad Moderaterna här ägnar sig åt. Jag har\r\nunder ett par dagar läst moderata reservationer i de\r\nutskottsbetänkanden som skrevs med anledning av\r\nMalmöpaketet samt krispaketen för Norrbotten och\r\nBergslagen. I dessa betänkanden finns inga\r\nreservationer där man säger att man inte vill vara med\r\nom detta på grund av att konsekvensanalyserna är för\r\ndåliga. Man yrkade inte avslag med en sådan\r\nhänvisning, utan man framförde andra synpunkter och\r\ngjorde en del andra korrigeringar. Men i\r\nreservationerna finns inte ett ord om bristande\r\nkonsekvensanalyser.\r\nMan yrkade inte heller avslag med hänvisning till\r\natt man inte gillade tillfälliga krispaket. Tvärtom\r\nföreslog man när det gällde Malmöpaketet andra\r\ninsatser - utbildningsinsatser, beredskapsarbeten för\r\näldre och en rad andra åtgärder, som också kan\r\nbetraktas som krispaket. Därmed faller den moderata\r\nkritiken just när det gäller handläggandet platt till\r\nmarken - det finns ingenting kvar.\r\nVad som nu är viktigt och som utskottsmajoriteten\r\nkonstruktivt ägnar sig åt är att se framåt när det gäller\r\nrevisorernas påpekanden. Vi har då sagt att det är\r\nviktigt att konkretisera och förtydliga de regler som\r\nfinns om lokaliseringsbidraget och om återbetalningen\r\nsamt vilken modell som skall gälla vid beviljandet,\r\ndvs. investerings- eller sysselsättningsmodellen. Om\r\ndet har vi varit eniga i utskottet.\r\nRevisorerna har också påpekat att det bör vara\r\ntydligare regler när det gäller konsekvensanalyser. I\r\nkonstitutionsutskottets betänkande 1993/94:KU30\r\nframhålles att detta arbete är på gång i\r\nregeringskansliet. I Finansdepartementet överväger\r\nman hur konsekvensanalyserna i framtiden skall\r\nkunna förbättras och förstärkas.\r\nDen tredje delen i revisorernas förslag handlar om\r\ntillfälliga krispaket. Utskottet delar uppfattningen att\r\ndet skall råda restriktivitet. Det har det också gjort. Vi\r\nhade under hela 1980-talet fyra krispaket. Det finns\r\ninget behov av ett tillkännagivande just på grund av\r\natt det har varit en restriktiv tillämpning.\r\nNär man läser moderaternas reservation kan man\r\ninte undgå att tro att de har något slags principiell\r\novilja mot krispaket, att det är normpolitiken inom\r\nnäringspolitiken som skall vara det avgörande, att\r\nman skall ha fasta spelregler och sedan hoppas att\r\nmarknaden löser alla problem. Jag tycker att\r\nverkligheten har bevisat att så inte alltid är fallet.\r\nBehov av krispaket kan uppstå, och regeringen\r\nkommer att visa restriktivitet. Men när det finns ett\r\nbehov av krispaket skall den möjligheten också\r\nfinnas.\r\nJag yrkar bifall till utskottets hemställan i dess\r\nhelhet.</pre><pre>Anf.  94  PER UNCKEL (m):\r\nHerr talman! Martin Nilsson gör ett förtvivlat\r\nförsök att få Moderaterna att framstå som ett parti\r\nsom egentligen lika mycket som något annat var för\r\nkrispaket till Malmö. Han gör ett lika desperat försök\r\natt meddela att Moderaternas stora problem\r\negentligen är att Moderaterna inte gillar krispaket.\r\nHerr talman! Jag håller med om det andra men\r\ninte om det första.\r\nSedan har jag bara en stillsam fråga till Martin\r\nNilsson: Vad är det som har inträffat sedan den tid då\r\nsocialdemokraterna tillsammans alla andra i\r\nRiksdagens revisorer ansåg motiverat med den typ av\r\npåpekanden som vi här har att behandla? Nu anser\r\nsamma socialdemokratiska parti plötsligt beträffande\r\ntvå vitala punkter att något påpekande inte behöver\r\ngöras.\r\nMartin Nilsson får ursäkta mig om jag då\r\nmisstänker att det finns ett starkt drag av att försöka\r\nförsköna en industriministers insatser, som verkligen\r\nredan har avslöjat inpå bara kroppen.</pre><pre>Anf.  95  MARTIN NILSSON (s):\r\nHerr talman! Per Unckel frågade varför vi inte\r\nskulle kunna gå med på ett sådant förslag, och han\r\ntrodde att motivet skulle vara att vi ville försköna en\r\nsocialdemokratisk tidigare industriminister. Per\r\nUnckel borde fråga sina tidigare borgerliga\r\nregeringskamrater vad de har för intresse av att\r\nförsköna en socialdemokratisk före detta\r\nindustriminister. Deras motiv härför borde vara\r\nsynnerligen litet.\r\nMen det är ju inte detta det handlar om. Vad det\r\nhandlar om är att det revisorerna föreslår redan är på\r\ngång. Moderaterna vill lägga in en vidare betydelse i\r\nförslaget, nämligen ett stopp för tillfälliga krispaket. I\r\nden mån Per Unckel tar fel när han nämner det första\r\noch det andra synsättet på tillfälliga krispaket gav det\r\nkanske en ganska bra bild av hur man resonerar inom\r\nModerata samlingspartiet. Det har faktiskt skett en\r\nförändring bort från synen att man kan acceptera\r\ntillfälliga krispaket till en mer fast normpolitik.\r\nJag tycker att Per Unckel borde läsa betänkandena\r\nfrån 1985/86. Det står där tydligt vilka förslag\r\nModeraterna framlagt. I den mån det finns en skuld,\r\nså är den i högsta grad delad. Men det är inte skulden\r\nvi nu diskuterar, utan det är framtiden, principerna för\r\nlokaliseringsstöd och en skärpning av\r\nkonsekvensanalyserna för tillfälliga krispaket. Där har\r\nModeraterna en reservation som helt är ett slag i\r\nluften. Ni är emellertid ensamma om reservationen -\r\ninget annan parti ställer sig bakom den.</pre><pre>Anf.  96  PER UNCKEL (m):\r\nHerr talman! Moderaterna reserverar sig gärna\r\nensamma till förmån för ett enhälligt förslag från\r\nRiksdagens revisorer, om detta nu skulle behövas.\r\nMartin Nilsson bad mig gå tillbaka och läsa\r\nriksdagshistoria från 1980-talet. Det gör jag mycket\r\ngärna. Vid samma läsning kommer Martin Nilsson att\r\nfinna att det spektakel som den dåvarande\r\nsocialdemokratiska regeringen utsatte Malmö för i\r\nanslutning till lokaliseringsstödet till Saab-Scanias\r\nbilfabrik i Malmö sade moderaterna nej till.\r\nMartin Nilsson är mig ännu svaret skyldig på\r\nfrågan vad det är som gjort att Socialdemokraterna nu\r\nvänder sina egna partivänners bedömning ryggen,\r\nsåsom denna bedömning kommer till uttryck i\r\nRiksdagens revisorers förslag. Var det något fel på det\r\nsom socialdemokraterna sade i detta Riksdagens\r\nrevisorers enhälliga betänkande? Har det inträffat\r\nnågonting som gjort att Socialdemokraterna plötsligt\r\nhaft anledning att byta fot? Eller har högre makter\r\ninskridit och sagt att så får goda socialdemokrater inte\r\nsäga och att det är bättre att göra revisorernas förslag\r\ntill föremål för det politiska schackrande som\r\nriksdagen dess värre sannolikt kommer att göra sig\r\nskyldig till?</pre><pre>Anf.  97  MARTIN NILSSON (s):\r\nHerr talman! Det är snarare så att Per Unckel om\r\nmöjligt bör förklara varför han inte har tillit till sina\r\nmoderata kolleger i konstitutionsutskottet, om de nu\r\ngått med på skrivningen i utskottets betänkande nr 30\r\nunder förra riksmötet, där man just betonar vikten av\r\nfler konsekvensanalyser. Det arbetet pågår, och det\r\nbehövs inga fler beslut om den saken. Vi har noterat\r\nvad revisorerna tycker. Moderaterna försöker av detta\r\ngöra en politisk missnöjesmarkering beträffande ett\r\nenskilt statsråds agerande, en fråga som för övrigt inte\r\nskall behandlas av arbetsmarknadsutskottet utan av\r\nkonstitutionsutskottet längre fram under riksmötet.\r\nDen frågan får vi diskutera när den tiden kommer.\r\nNu pågår ett arbete för att stärka\r\nkonsekvensanalyserna. Det är dessutom så att vi är\r\ntveksamma till den innebörd som Moderaterna\r\nförsöker lägga in i revisorernas förslag när det gäller\r\ntillfälliga krispaket. Vi tror att man ibland kan behöva\r\ntillfälliga krispaket. Moderaterna vill göra sådana till i\r\ndet närmaste en omöjlighet, och så låtsas man som om\r\nman aldrig varit för tillfälliga krispaket.\r\nLäs än en gång reservationerna till\r\narbetsmarknadsutskottets betänkande 1985/86:AU18.\r\nDet kan behövas, Per Unckel!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Beslut\r\nTU2 Öresundsbron\r\nMom. 1 (Öresundsförbindelsens genomförande)\r\n1. utskottet\r\n2. res. 1 (c, v, mp)\r\nVotering:\r\n224 röster för utskottet\r\n59 röster för res. 1\r\n14 avstod\r\n52 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  129 s, 72 m, 13 fp, 10 kds\r\nFör res. 1:     1 s, 22 c, 1 fp, 19 v, 16 mp\r\nAvstod:         11 s, 3 fp\r\nFrånvarande:    20 s, 8 m, 5 c, 9 fp, 3 v, 2 mp, 5 kds</pre><pre>Mom. 2 (ekonomisk prövning)\r\n1. utskottet\r\n2. res. 2 (c, v, mp)\r\nVotering:\r\n231 röster för utskottet\r\n59 röster för res. 2\r\n7 avstod\r\n52 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  137 s, 72 m, 13 fp, 9 kds\r\nFör res. 2:     1 s, 22 c, 1 fp, 19 v, 16 mp\r\nAvstod:         3 s, 3 fp, 1 kds\r\nFrånvarande:    20 s, 8 m, 5 c, 9 fp, 3 v, 2 mp, 5 kds</pre><pre>Mom. 3 (kapitaltäckningsgaranti)\r\n1. utskottet\r\n2. res. 3 (mp)Votering:\r\n252 röster för utskottet\r\n17 röster för res. 3\r\n28 avstod\r\n52 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  138 s, 72 m, 14 c, 16 fp, 2 v, 10 kds\r\nFör res. 3:     1 s, 16 mp\r\nAvstod:         2 s, 8 c, 2 fp, 16 v\r\nFrånvarande:    20 s, 8 m, 5 c, 8 fp, 4 v, 2 mp, 5 kds</pre><pre>Mom. 4-6\r\nKammaren biföll utskottets hemställan.</pre><pre>BoU5 Handläggningen av prövningen av ansökan\r\nom en fast förbindelse över Öresund\r\nMom. 2 (kontakterna med andra länder)\r\n1. utskottet\r\n2. res. (mp)\r\nVotering:\r\n279 röster för utskottet\r\n16 röster för res.\r\n1 avstod\r\n53 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  139 s, 72 m, 22 c, 17 fp, 19 v, 10\r\nkds\r\nFör res.:               16 mp\r\nAvstod:         1 s\r\nFrånvarande:    21 s, 8 m, 5 c, 9 fp, 3 v, 2 mp, 5 kds</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>BoU6 Nationalstadsparken Ulriksdal-Haga-\r\nBrunnsviken-Djurgården\r\nMom. 3 (målsättningen med arbetet med\r\nnationalstadsparken)\r\n1. utskottet\r\n2. res. 2 (mp)\r\nVotering:\r\n279 röster för utskottet\r\n17 röster för res. 2\r\n53 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  140 s, 72 m, 22 c, 18 fp, 17 v, 10\r\nkds\r\nFör res. 2:     1 v, 16 mp\r\nFrånvarande:    21 s, 8 m, 5 c, 8 fp, 4 v, 2 mp, 5 kds</pre><pre>Mom. 4 (avgränsningen av nationalstadsparken)\r\n1. utskottet\r\n2. res. 3 (v, mp)\r\nVotering:\r\n262 röster för utskottet\r\n35 röster för res. 3\r\n52 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  140 s, 72 m, 22 c, 18 fp, 10 kds\r\nFör res. 3:     19 v, 16 mp\r\nFrånvarande:    21 s, 8 m, 5 c, 8 fp, 3 v, 2 mp, 5 kds</pre><pre>Mom. 5 (spridningskorridorer m.m.)\r\n1. utskottet\r\n2. res. 4 (v, mp)\r\nVotering:\r\n262 röster för utskottet\r\n35 röster för res. 4\r\n52 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  141 s, 71 m, 22 c, 18 fp, 10 kds\r\nFör res. 4:     19 v, 16 mp\r\nFrånvarande:    20 s, 9 m, 5 c, 8 fp, 3 v, 2 mp, 5 kds</pre><pre>Mom. 6 (skötselplan och interimistiskt naturreservat\r\nm.m.)\r\n1. utskottet\r\n2. res. 5 (v, mp)\r\nVotering:\r\n263 röster för utskottet\r\n35 röster för res. 5\r\n51 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  141 s, 72 m, 22 c, 18 fp, 10 kds\r\nFör res. 5:     19 v, 16 mp\r\nFrånvarande:    20 s, 8 m, 5 c, 8 fp, 3 v, 2 mp, 5 kds</pre><pre>Mom. 9 (Norra länken)\r\n1. utskottet\r\n2. res. 8 (v, mp)\r\nVotering:\r\n262 röster för utskottet\r\n36 röster för res. 8\r\n51 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  141 s, 72 m, 21 c, 18 fp, 10 kds\r\nFör res.                8:1 c, 19 v, 16 mp\r\nFrånvarande:    20 s, 8 m, 5 c, 8 fp, 3 v, 2 mp, 5 kds</pre><pre>Mom. 11 (ytterligare områden som nationalstadspark)\r\n1. utskottet\r\n2. res. 9 (v)\r\nVotering:\r\n276 röster för utskottet\r\n19 röster för res. 9\r\n3 avstod\r\n51 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  141 s, 72 m, 22 c, 18 fp, 13 mp, 10\r\nkds\r\nFör res.9:      19 v\r\nAvstod:         3 mp\r\nFrånvarande:    20 s, 8 m, 5 c, 8 fp, 3 v, 2 mp, 5 kds</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>NU2 Redogörelse för företag med statligt ägande,\r\nm.m.\r\nKammaren biföll utskottets hemställan.</pre><pre>NU3 Allmänna pensionsfondens verksamhet år\r\n1993\r\nKammaren biföll utskottets hemställan.</pre><pre>NU5 Konkurrensverkets ställning i överklagade\r\närenden enligt konkurrenslagen\r\nKammaren biföll utskottets hemställan.</pre><pre>SkU9 Ändring i lagen om ömsesidig handräckning\r\ni skatteärenden\r\nKammaren biföll utskottets hemställan.</pre><pre>JuU5 Ökat skydd för barn\r\nKammaren biföll utskottets hemställan.</pre><pre>LU10 Undantag från tillsyn över stiftelser i vissa\r\nfall\r\nKammaren biföll utskottets hemställan.</pre><pre>LU14 Konsumentpolitikens mål och inriktning\r\nMom. 1 (Konsumentpolitikens mål och inriktning)\r\n1. utskottet\r\n2. res. (m, c, fp)\r\nVotering:\r\n176 röster för utskottet\r\n120 röster för res.\r\n53 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  141 s, 19 v, 16 mp\r\nFör res.:               71 m, 22 c, 17 fp, 10 kds\r\nFrånvarande:    20 s, 9 m, 5 c, 9 fp, 3 v, 2 mp, 5 kds</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>SfU3 Socialflörsäkringsregister\r\n1. utskottet\r\n2. res. (m)\r\nKammaren biföll utskottets hemställan med\r\nacklamation.</pre><pre>KrU5 Svensk hemslöjd\r\nKammaren biföll utskottets hemställan.</pre><pre>AU01 Riksdagens revisorers förslag till följd av\r\nstatens stöd till Saab-Scanias bilfabrik i Malmö\r\n1. utskottet\r\n2. res. i motsvarande del (m)\r\nVotering:\r\n222 röster för utskottet\r\n72 röster för res.\r\n1 avstod\r\n54 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  141 s, 22 c, 16 fp, 19 v, 14 mp, 10\r\nkds\r\nFör res.:               72 m\r\nAvstod:         1 fp\r\nFrånvarande:    20 s, 8 m, 5 c, 9 fp, 3 v, 4 mp, 5 kds</pre><pre>18 §  Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 6 december</pre><pre>1994/95:42 av Stig Bertilsson (m) till civilministern\r\nom föreningslivets lotteri- och spelverksamhet</pre><pre>Interpellationen redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 13 december.</pre><pre> 19 §  Anmälan om fråga</pre><pre>Anmäldes att följande fråga framställts</pre><pre>den 6 december</pre><pre>1994/95:205 av Rune Berglund (s) till\r\nkommunikationsministern om postservicen i glesbygd</pre><pre>Frågan redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 13 december.</pre><pre> 20 §  Kammaren åtskildes kl. 14.22.</pre><pre>Förhandlingarna leddes\r\nav talmannen från sammanträdets början t.o.m. 4 §\r\nanf. 26 (delvis),\r\nav förste vice talmannen därefter t.o.m. 11 § anf. 74\r\n(delvis) och\r\nav tredje vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}