{"dokumentstatus":{"dokument":{"hangar_id":"2349193","dok_id":"GI0949","rm":"1994/95","beteckning":"49","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"49","slutnummer":"0","datum":"1995-01-11 00:00:00","systemdatum":"2005-10-27 13:38:38","publicerad":"1995-01-11 00:00:00","titel":"Riksdagens snabbprotokoll 1994/95:49 Onsdagen den 11 januari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{D7D988D4-4047-4538-86B6-B45F32F5E658}","dokument_url_text":"http://data.riksdagen.se/dokument/GI0949/text","dokument_url_html":"http://data.riksdagen.se/dokument/GI0949","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GI0949","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1994/95:49</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 11 januari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl 9.00 11.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor\r\n__________________________________________________________________________</pre><pre>\r\n1 §  Svar på interpellation 1994/95:26 om små-\r\nviltsjakten ovan odlingsgränsen</pre><pre>Anf.  1  Jordbruksminister  MARGARETA\r\nWINBERG (s):\r\nHerr talman! Peter Eriksson har frågat mig om jag\r\navser att vidta några åtgärder för att minska konflikten\r\nnär det gäller småviltsjakt ovan odlingsgränsen.\r\nHösten 1993 infördes ett nytt system för upplåtelse\r\nav småviltsjakt på statens mark ovan odlingsgränsen\r\noch på renbetesfjällen. I princip all mark där upplåts\r\nnu för småviltsjakt, om det inte uppkommer olägenhet\r\nav betydelse för rennäringen eller för samebymed-\r\nlemmarnas rätt till jakt. I nationalparker, naturreservat\r\noch fågelskyddsområden gäller dock samma in-\r\nskränkningar i jakten som tidigare. Jaktutövningen är\r\nalltså strikt reglerad av hänsyn till rennäringen och\r\nnaturvården. Liksom tidigare måste jägarna betala en\r\navgift. Avgiftsinkomsterna fördelas mellan samebyn\r\noch Samefonden. Det är således inte fråga om någon\r\n\"fri\" småviltsjakt, som Peter Eriksson betecknar den.\r\nRestriktionerna för jakten är flera, bl.a. följande.\r\nAv hänsyn till rennäringen, naturvården och de boen-\r\nde får jakt inte bedrivas närmare än 1 000 m från ett\r\nområde där renar samlas ihop, flyttas eller drivs.\r\nSamma avståndsregler gäller vid arbetshage för ren-\r\nskötseln eller slaktplats när anläggningarna används,\r\nliksom vid bebyggelse. Jakt får inte heller ske närma-\r\nre en renhjord än 500 m. Länsstyrelsen kan begränsa\r\nantalet jägare inom ett område, om det behövs med\r\nhänsyn till jaktvården. Detta har gjorts vid två tillfäl-\r\nlen under hösten 1994. På Flatruet i Jämtlands län och\r\ninom ett område vid Torneträsk i Norrbottens län\r\nförbehölls jakten ortsborna. Det är också möjligt att\r\nkvotera eller stoppa försäljningen av jaktkort om\r\nantalet jägare tenderar att bli för stort inom ett områ-\r\nde. Länsstyrelsen kan vidare avlysa ett område från\r\njakt för att förhindra störningar i renskötseln.\r\nNär det nya upplåtelsesystemet infördes bestämde\r\nregeringen att en utvärdering skulle ske efter det\r\nförsta årets jakt. Uppgifter om förhållandena kring\r\njakten samlades in genom enkäter till samebyar, jä-\r\ngarorganisationer, länsstyrelser och vid sammankoms-\r\nter i länen. Det framgår av den sammanställning som\r\nJordbruksverket och Sametinget har gjort av enkätsva-\r\nren att jakten var totalt sett oförändrad under 1993.\r\nJägarna hade större arealer att bedriva jakt på. Ett\r\noförändrat antal jägare på en större areal ledde alltså\r\ntill ett lågt jakttryck. Därför behövdes inte någon\r\nreglering av jakten i förhållande till vilttillgången det\r\nåret. Störningarna på renskötseln bedömdes som små\r\noch var i allmänhet begränsade till störningar av be-\r\ntesron. Eftersom utvärderingen avsåg en kort period\r\nbeslutade regeringen om fortsatt utvärdering av det\r\nnya upplåtelsesystemet. Utvärderingen skall redovisas\r\nvåren 1996.\r\nLänsstyrelsernas erfarenheter har varit mycket go-\r\nda när det gäller höstens småviltsjakt. Den massinva-\r\nsion av jägare som vissa befarade uteblev. Antalet\r\njägare har visserligen ökat, men de jagar på väsentligt\r\nstörre arealer än tidigare.\r\nPeter Eriksson påstår att jakttrycket har ökat kraf-\r\ntigt inom stora delar av området. Med jakttryck menas\r\nantalet jaktdygn per kvadratkilometer och år. Ett\r\nkraftigt ökat jakttryck kan leda till att hotade arter får\r\nsvårare att överleva. Det nya upplåtelsesystemet har\r\nemellertid inte lett till något ökat jakttryck. I Norge\r\ntillämpas sedan länge i stort sett samma upplåtelsesys-\r\ntem som nu har införts i Sverige. I Norge är jakt-\r\ntrycket ungefär ett jaktdygn per kvadratkilometer och\r\når. Där förekommer inte några olägenheter av bety-\r\ndelse vare sig för renskötseln eller naturvården. I\r\nSverige är jakttrycket på de aktuella statliga markerna\r\nnu 0,56 jaktdygn per kvadratkilometer och år. Huvud-\r\ndelen av jakten utövas liksom tidigare av den bofasta\r\nbefolkningen i området. Dygnstillståndens andel av\r\njakttrycket svarar för mindre än 0,2 jaktdygn per\r\nkvadratkilometer och år. Inom vissa vägnära områden\r\ni Norrbottens län utmed riksvägarna till Norge har\r\njakttrycket dock varit 1-2 jaktdygn per kvadratkilo-\r\nmeter och år. I det tidigare upplåtelsesystemet fanns\r\ndet områden med ett jakttryck som översteg 5 jakt-\r\ndygn per kvadratkilometer och år. Det nuvarande\r\njakttrycket ger därför ingen anledning till oro för\r\nhotade djurarter. Trots detta överväger Länsstyrelsen i\r\nNorrbottens län att införa en begränsning av det antal\r\ndygnstillstånd som skall säljas i dessa vägnära områ-\r\nden nästa jaktsäsong.\r\nPeter Eriksson tar också upp frågan om okunniga\r\njägare. Om det vill jag säga att kraven på jägarna är\r\ndesamma i hela landet. För dem som jagar ovanför\r\nodlingsgränsen och på renbetesfjällen gäller samma\r\nkrav på jägarutbildning och artkunskap som vid vilken\r\nannan jakt som helst i Sverige. En enda olycka av\r\nlindrigare art har inträffat där en person blev träffad\r\nav hagel. Sådana olyckor är dess bättre mycket ovan-\r\nliga, och den hade inget som helst samband med det\r\nnya upplåtelsesystemet. Olyckan inträffade i ett jakt-\r\nsällskap som tillsammans med medlemmar i en same-\r\nby var på ripjakt. Den olyckan hade kunnat inträffa\r\noavsett upplåtelseform och oavsett vem som är mark-\r\nägare. Inga incidenter har inträffat på grund av att\r\nflera jaktsällskap jagat på samma område.\r\nNågon ändring av jakttiderna för olika slag av vilt\r\nhar inte skett genom det nya upplåtelsesystemet. Så\r\nt.ex. startar ripjakten den 25 augusti sedan lång tid\r\ntillbaka, oavsett vem som äger marken och var den är\r\nbelägen. Den kritik mot jakten på ripkycklingar som\r\nframförs från tid till annan har således inget med\r\nupplåtelsesystemet att göra. Det har i massmedierna\r\nockså förekommit uppgifter om att skjutna ripor har\r\ngrävts ned eller slängts bort. Sådana uppgifter uppfat-\r\ntar jag som inslag i en oseriös debatt om småviltsjak-\r\nten. Det har nämligen då varit fråga om ripor vars\r\nätbara delar redan har tagits om hand.\r\nEtt första sätt att minska konflikter när det gäller\r\nsmåviltsjakten är att vara saklig och framföra sakliga\r\nargument för en förändring. Sådana argument kan bli\r\nett utflöde av den pågående utvärderingen. För att\r\nundvika konflikter med rennäringen är det viktigt att\r\nstörningarna för renskötseln minimeras. Det sker bäst\r\ngenom att informationen mellan jägarna och sameby-\r\narna förbättras. I regeringens beslut om fortsatt utvär-\r\ndering poängterades vikten av att Jordbruksverket,\r\nSametinget och länsstyrelserna verkade för att infor-\r\nmationen förbättras. Man kan få den uppfattningen att\r\ndet är av samepolitiska skäl som samebyarna hittills\r\ninte har velat delta i det informationsutbytet. Det är\r\nmin förhoppning att myndigheterna inklusive Same-\r\ntinget skall kunna samverka bättre i denna fråga och\r\natt den pågående utvärderingen skall ge underlag för\r\nett ställningstagande som i rimlig utsträckning tillgo-\r\ndoser alla berördas intressen.</pre><pre>Anf.  2  PETER ERIKSSON (mp):\r\nHerr talman! Jag måste säga att jag tycker att det\r\nvar ett dåligt svar, Margareta Winberg.\r\nFrågan om jakten ovan odlingsgränsen har varit en\r\nstor fråga i Sverige under ganska lång tid. Det har\r\nframförts en omfattande kritik mot detta från många\r\norganisationer. Men Margareta Winberg är inte be-\r\nredd att ta till sig ett dugg av den kritiken. Jag tycker\r\natt det är svagt.\r\nJag tycker också att sifferexercisen om jakttrycket\r\när väldigt osaklig. Det är helt klart att jakten har ökat\r\nkraftigt - jag tror att alla är överens om det. Man\r\npratar bl.a. om en tredubbling av antalet jaktdagar\r\novanför odlingsgränsen. Men Margareta Winberg\r\nförsöker att få det till att jakttrycket skulle ha minskat.\r\nDet beror på att hon plockar in alla arealer som över\r\nhuvud taget finns ovanför  odlingsgränsen. Sanningen\r\när att det inte bedrivs någon ripjakt på Kebnekajses\r\ntopp och inte heller på en hel del av den mark som\r\nfinns ovan odlingsgränsen. Det verkliga jakttrycket är\r\nbetydligt högre än vad jordbruksministern säger här.\r\nJakten bedrivs i älvdalarna, i dalgångarna i fjällen och\r\ni björkskogen. Det gäller oftast en mindre del av den\r\ntotala arealen.\r\nI områden nära vägar där det är känt att jakten se-\r\ndan tidigare har varit bra, har jakttrycket ökat mycket\r\nkraftigt. Länsstyrelsen i Norrbotten har t.ex. börjat\r\ndiskutera att det inte håller med en helt fri jakt.\r\nJag tycker att man kan utgå från några grundläg-\r\ngande principer när man diskuterar jakt och som jag\r\ntror att de flesta jägarna i Sverige ställer upp på. Jakt\r\nbör t.ex. bedrivas på ett långsiktigt uthålligt sätt. Jäga-\r\nre bör ha grundläggande kunskaper om fauna och\r\nviltvård. Jakt bör inte bidra till att arter riskerar att\r\nutrotas. Jägare bör göra vad som går för att förhindra\r\natt bytesdjuren lider i onödan.\r\nGenerellt kan man säga att dessa principer eller\r\ngrundläggande krav på jakt tillgodoses väl i Sverige.\r\nDäremot tillgodoses de inte när det gäller småviltsjak-\r\nten ovan odlingsgränsen. Den är inte uthållig. Man\r\nkan jämföra med om vi skulle ha fri jakt på rådjur i\r\nMellansverige eller i södra Sverige. Jag tror att det är\r\nmycket få jägare i Sverige som skulle vilja vara med\r\nom det. Det skulle innebära att rådjursjakten skulle\r\nminska ganska snabbt, eftersom jakttrycket blir allde-\r\nles för hårt.\r\nEn fri jakt gynnar inte jägarna och jägarnas intres-\r\nsen. Jakten måste regleras på något sätt. Vi har i Sve-\r\nrige varit med om att arter längre tillbaka i tiden fak-\r\ntiskt har utrotats på grund av jakt. Det är inte så värst\r\nlänge sedan älgen var ett mycket sällsynt djur i svens-\r\nka skogar.\r\nDetta gäller också två av de andra principerna som\r\njag tog upp. Jägare bör ha grundläggande kunskaper\r\nom fauna och viltvård. Så är inte fallet. Allt fler av de\r\njägare som jagar ovan odlingsgränsen har inte ge-\r\nnomgått jägarexamen och har inte grundläggande\r\nkunskaper om vilka arter som är jaktbara eller fridlys-\r\nta.\r\nDet vore ganska enkelt för ministern att ta upp en\r\nsådan diskussion och se till att det blir en förändring\r\nså att det åtminstone finns krav på att de jägare som\r\nkommer hit från andra länder måste ha med sig en\r\nguide ut eller att de måste genomgå något smärre prov\r\nför att visa att de klarar att hantera vapen och har\r\ngrundläggande kunskaper om faunan.\r\nJakt bör inte bidra till att arter riskerar att utrotas.\r\nHär har vi också problem. I fjällvärlden finns det arter\r\nsom är helt beroende av riporna, t.ex. jaktfalken. Ett\r\njaktfalkspar kräver ungefär en ripa om dagen. Jaktfal-\r\nken lever i stort sett på ripan - året runt.\r\nOm jakttrycket ökar kraftigt och tillgången på ripa\r\nminskar kommer det att slå mot en utsatt art som\r\njaktfalken. Det finns även andra predatorer, rovdjur,\r\nsom påverkas kraftigt om tillgången på ripor och\r\nannat småvilt skulle minska i fjällvärlden.\r\nJakten spelar alltså roll. Man kan inte bara noncha-\r\nlera det här och säga att jakten inte spelar någon roll\r\nför bytestillgången. Det gör den särskilt i ett område\r\nsom är så magert och utsatt som fjällområdet.\r\nKonflikten med samerna har ett berättigat intresse\r\nhär. Det är framför allt samerna som har drivit den\r\nhär frågan mycket länge. Nu har man faktiskt gått till\r\nEuropadomstolen i Strasbourg. Det är ett enormt\r\nunderbetyg för den svenska regeringens och riksda-\r\ngens sätt att hantera ursprungsbefolkningen i landet.\r\nDet är inte konstigt att samerna reagerar. Frågan är\r\nilla skött. Man har en hävdvunnen rätt. Renskötseln\r\nutsätts totalt sett för kraftiga störningar.</pre><pre>Anf.  3  MICHAEL HAGBERG (s):\r\nHerr talman! Jordbruksministern! Peter Eriksson\r\ntar upp en fråga som har diskuterats mycket i medier-\r\nna och i denna kammare när kammaren fattade ett\r\nenigt beslut om att släppa småviltsjakten fri ovanför\r\nodlingsgränsen. Jag tycker att det är ett bra förslag.\r\nJordbruksministern har här redovisat de konsek-\r\nvenser som detta kommer att få. Det har gjorts en del\r\nanalyser av vad som har hänt under den här jaktsä-\r\nsongen. Efter jaktsäsongen 1995 kommer det också att\r\ngöras en analys och en redovisning. Därefter kan vi\r\nfatta ett beslut för framtiden på det här området.\r\nDebatten har varit omfattande och pågått länge.\r\nDet har också förekommit avarter i den. Jag tycker att\r\nPeter Eriksson här tog upp en del av avarterna - efter\r\ndet att en del av försöksperioden är genomgången.\r\nDet här tycker jag är trist. Vi har gett landets jägare,\r\noch även jägare från andra länder, möjlighet att upp-\r\nleva jakt i dessa fina naturområden i vårt land. Vi kan\r\nvara stolta över det.\r\nJag tycker inte att man skall gå så djupt efter en\r\nsådan här diskussion. Jag tycker inte att Peter Eriks-\r\nsons referenser räcker till.\r\nDärför har vi i jordbruksutskottets socialdemokra-\r\ntiska grupp tagit initiativ till en träff tillsammans med\r\nsamebyar, länsstyrelsen och Kiruna jaktklubb för att\r\npå plats diskutera effekterna. Vi åker upp på söndag\r\noch kommer att vara där i två dagar. Vi får träffa dem\r\nsom är intresserade i det här området. Efter det kom-\r\nmer vi att kunna delta i den framtida debatten. Vi\r\nkommer att ha en uppfattning om utvärderingen.\r\nDärigenom kan vi fatta beslut inför framtiden.</pre><pre>Anf.  4  Jordbruksminister  MARGARETA\r\nWINBERG (s):\r\nHerr talman! Peter Eriksson tyckte att svaret var\r\ndåligt. Jag har redovisat de siffror och de slutsatser\r\nsom man har kommit fram till efter den första utvär-\r\nderingen och även de signaler som vi naturligtvis hela\r\ntiden får, framför allt från länsstyrelserna. Det är då\r\nlitet märkligt att tro att en regering skulle kunna gå\r\nefter andra typer av uppgifter. Vi kan inte gå efter\r\ntidningsskriverier eller allmänna påståenden. Vi måste\r\nha vårt underlag väl grundat. Jag uppfattar det nog så\r\natt det jag har redovisat är sakligt och väl grundat.\r\nI mitt första inlägg redovisade jag vad man kan\r\ngöra. Fram till dess att utvärderingen skall göras har\r\nlänsstyrelserna hela tiden möjlighet att begränsa och\r\nreglera jakten.\r\nPeter Eriksson säger också att jakten inte är uthål-\r\nlig. Jag vill nämna att 1994 sköts 30 000 ripor i Sveri-\r\nge. Vi kan jämföra med Norge där det sköts 160 000\r\nripor. Jag vet inte om siffran är relevant. Den behöver\r\ninte vara det, men det är ändå en jämförelse.\r\nI utvärderingen kommer vi naturligtvis också att\r\nse över jägarna och deras utbildning. Det är inte god-\r\ntagbart att man kommer från utlandet eller från Sveri-\r\nge och inte har någon som helst kunskap om förhål-\r\nlandena här eller om jaktvapen, vilket Peter Eriksson\r\ntalade om. Det är självfallet inte bra, och vi skall se\r\növer det i samband med utvärderingen.\r\nPeter Eriksson talade också om jaktfalkarna. Jag\r\när väl medveten om vad jaktfalken behöver för att\r\nkunna överleva. De analyser som har gjorts på det här\r\nområdet visar inte att jaktfalken är hotad i och med\r\ndet här beslutet om nya upplåtelseformer.\r\nPeter Eriksson tog liksom Michael Hagberg upp\r\nkonflikterna med samerna. Jag är mycket väl medve-\r\nten om detta. Jag har själv arbetat i Jämtlands län med\r\nprecis den här frågan. Jag vet att man genom samråd\r\noch diskussioner faktiskt kan komma överens. Jag är\r\nkritisk mot den tidigare regeringen i fråga om det sätt\r\npå vilket det här beslutet tillkom. Jag delar samernas\r\nuppfattning, dvs. att det inte fanns det samråd som jag\r\nanser skall finnas innan ett sådant här beslut eventuellt\r\nfattas.</pre><pre>Anf.  5  PETER ERIKSSON (mp):\r\nHerr talman! Jag vill först kommentera Michael\r\nHagberg. Som jag ser det är detta en konflikt mellan\r\nden svenska staten - regeringen och riksdagen - och\r\nden samiska ursprungsbefolkningen och de samiska\r\norganisationerna. Även lokalbefolkningen i Sveriges\r\ninlandskommuner har rättmätiga krav. Andra som\r\ntycker att det är vackert i våra fjälldalar och som har\r\nintresse av att jaga där tycker jag faktiskt är mindre\r\nviktiga i sammanhanget.\r\nLokalbefolkningen har rättmätiga krav på att få\r\nvistas och jaga i marker i sina egna kommuner. Sa-\r\nmerna pekar på den hävdvunna rätt som de har haft\r\növer markerna. De pekar på rennäringens intressen\r\noch har krav på att renarna skall ha någorlunda betes-\r\nro och på att sarvslakten skall kunna genomföras på\r\nett vettigt sätt osv. Turister och andra, t.ex. Riksda-\r\ngens jaktklubb, har faktiskt ett sekundärt intresse.\r\nDet är bra att Margareta Winberg till en viss del\r\nerkänner att frågan har skötts illa av den svenska\r\nregeringen. Jag önskar att man tog till sig det och\r\nvisade på ett annat sätt att hantera frågan framöver,\r\nom man verkligen menar allvar med det här.\r\nDet är också bra att Margareta Winberg nu visar\r\npå någon form av öppning när det gäller frågan om att\r\njägarna kanske måste genomgå något prov. Det skulle\r\nkunna tyda på att vi kan klara av det här i framtiden\r\npå ett bättre sätt. Kanske skall de ha en jaktguide med\r\nsig som dokumentation eller på något annat sätt visa\r\natt de kan se skillnad på jaktbart vilt och inte jaktbart\r\nvilt och att de kan hantera vapen osv.\r\nMargareta Winberg verkar inte riktigt förstå frå-\r\ngan om jaktfalkar och andra rovdjur. Ni har tänkt\r\nkomma i efterhand. En analys kan senare visa att\r\nbeståndet av jaktfalkar har halverats, trots att det\r\nredan är försvinnande litet i Sverige. Då är man sent\r\nute. Det är effekten av sådana här utvärderingar. Man\r\nfrågar hur det gick och svarar att patienten dog men\r\nsäger att man skall bättra sig nästa gång. Det är ingen\r\nlyckad lösning. Därför måste man göra analyser och\r\nta fasta på de ekologiska konsekvenserna tidigt, innan\r\ndet är för sent.</pre><pre>Anf.  6  MICHAEL HAGBERG (s):\r\nHerr talman! Avartsargumenten fortsätter. Jag står\r\ninte här och resonerar om vilka möjligheter Riksda-\r\ngens jaktklubb har. Det är faktiskt många ur lokalbe-\r\nfolkningarna i dessa län som också har fått nya jakt-\r\nmöjligheter. De ser det som en frihet. Jag tycker nog\r\natt vi skall låta hela denna period gå innan vi kan säga\r\nhur det kommer att gå. Det är bra med en försöks-\r\nverksamhet under ett par år. Vi får se vad den får för\r\neffekter.\r\nJag har tagit del av Jägareförbundets material. Där\r\nser jag att man på ett seriöst sätt, tillsammans med sitt\r\nstudieförbund, har tagit fram studiecirkelmaterial. Det\r\nfinns en ren folkrörelsetanke i fråga om hur man, i det\r\nhär fallet, skall kunna utbilda de svenska jägarna och\r\nderas hundar och hur hundarna skall bli ren-rena.\r\nJägarkåren skall också se till att man naturligtvis\r\nkänner till de arter som finns. Det finns ju en obliga-\r\ntorisk jaktutbildning för dem som skall ha nya jaktli-\r\ncenser.\r\nJag är också glad över att jordbruksministern bely-\r\nser vikten av att vi har en ordentlig uppföljning och ett\r\nsamråd med samebyarna. Det är viktigt. Det gäller\r\näven den övriga lokalbefolkning som finns där uppe.\r\nVi måste också se till att de gäster som kommer dit,\r\nkanske från Riksdagens jaktklubb eller t.o.m. Peter\r\nEriksson, får lära sig ett och annat. Det gäller även\r\nutländska gäster. Jag tycker dock att utvärderingen\r\nskall avvaktas. Jag har förtroende för jordbruksminis-\r\ntern. Jag tror att hon kommer att lyfta fram den här\r\nfrågan. Det kommer vi från jordbruksutskottet också\r\natt göra.\r\nTack!</pre><pre>Anf.  7  GUDRUN LINDVALL (mp):\r\nHerr talman! Jag hade inte tänkt gå upp i den här\r\ndebatten, men efter att ha hört Michael Hagberg tala\r\nför särintressena kunde jag inte låta bli.\r\nDet är ganska intressant att se vilket genomslag\r\nJägareförbundet har fått på den jaktpolitik som vi\r\nbedriver i Sverige i dag. Att se att ett sådant särintres-\r\nse och ett sådant förbund har fått genomslagskraft\r\ntycker jag är stötande. Det finns många sätt att upple-\r\nva fjällen. Frågan är om det med gevär i handen är det\r\nbästa för miljön där uppe.\r\nDet kanske inte vore så illa om man även pratade\r\nmed andra naturorganisationer, t.ex. Sveriges Ornito-\r\nlogiska Förening som kraftigt har fördömt den här\r\ntypen av jakt. Detta är inte den enda fågeljakt i Sveri-\r\nge där man har börjat lätta på restriktionerna. Man har\r\ninfört en skyddsjakt på skarv; det har diskuterats\r\nmycket i de kretsar som jag brukar befinna mig i,\r\nnämligen ornitologiska kretsar. Man funderar på att\r\ninföra en vårjakt på ejder.\r\nRiksdagens jaktklubb behöver nog en motvikt: en\r\nbiologisk klubb för riksdagsmännen. Jag kommer att\r\nta initiativ till att bilda en sådan, med en fågelsektion.\r\nDå får även de intressena en chans att göra sig hörda i\r\nden här kammaren. Jägareförbundet har tydligen fått\r\nsin röst mer än väl hörd.\r\nDet är ingen slump att man i Norge kan skjuta\r\n160 000 ripor och i Sverige 30 000. Det visar att det\r\nekologiska system som finns i fjällen är stört. Anled-\r\nningen till detta kanske vi inte skall diskutera här,\r\nmen det visar att ripan i dag finns i ett ekologiskt\r\nsystem som faktiskt behöver värnas. Det behöver bl.a.\r\nvärnas mot ett ökande jakttryck. Det finns inte lika\r\nmånga ripor i dag som det har funnits tidigare. Det\r\nberor bl.a. på överbetningen av ren i fjällvärlden.\r\nMed tanke på dagens läge i fjällvärlden är det helt\r\nfel att släppa jakten fri. Jakttrycket brukar i biologiska\r\nkretsar bedömas på hur stor del av populationen som\r\ndet byte som skjuts utgör.\r\nFrågan är om det är jägarnas - de som vill uppleva\r\nnaturen med ett gevär i handen - intressen som hela\r\ntiden skall gå före. Vi andra vill faktiskt uppleva fjäl-\r\nlen som ett ekologiskt fungerande system med de\r\narter som skall finnas där i riklig mängd. Kanske skall\r\nvåra intressen gå före.\r\nJag är ytterst förvånad över att Jägareförbundet\r\nhar lyckats få så stort gehör hos många riksdagsmän.\r\nJag skulle önska att det fanns litet vidare vyer och att\r\nman inte bara såg till geväret.</pre><pre>Anf.  8  Jordbruksminister  MARGARETA\r\nWINBERG (s):\r\nHerr talman! Jag vill först korrigera mig på en\r\npunkt i ett tidigare inlägg. Jag sade att det handlade\r\nom 30 000 ripor i Sverige och 160 000 i Norge. Det\r\ngäller de norra delarna av respektive land. Det är\r\n30 000 i Norrbotten och 160 000 i Tromsö och Finn-\r\nmarks fylken. Rätt skall vara rätt.\r\nPeter Eriksson! Min kritik mot handläggningen\r\nkvarstår. Men det är historia. Det är ett passerat stadi-\r\num. Nu har vi att arbeta med den situation som är.\r\nDärför har jag redovisat hur vi tänker handlägga detta\r\närende. Vi kommer att göra den här utvärderingen.\r\nInnan dess vill jag inte ta ställning för det ena eller\r\nandra. Jag vill se den här utvecklingen.\r\nPeter Eriksson talar om lokalbefolkningens och\r\nsamernas rätt. Jag vill påpeka att samerna alltid har\r\nförstahandsrätt till dessa marker, både för jakt och\r\nfiske. När den rätten är tillgodosedd skall man se till\r\nandra gruppers rätt. Lokalbefolkningen är en grupp,\r\nmen det finns också turister och andra grupper. Sa-\r\nmernas rätt skall dock alltid tillgodoses först. Så står\r\ndet i rennäringslagen från 1971.\r\nPeter Eriksson säger att han gärna hade sett ett an-\r\nnat sätt att hantera frågan. Jag vill gärna vidga frågan\r\nlitet grad genom att tala om samerna och rennäringen.\r\nJag vill påpeka att i den budget som regeringen lade\r\nfram i går - jag är numera sameminister och har an-\r\nsvar för sametinget och rennäringen - går det att utlä-\r\nsa av siffrorna att samerna inte har drabbats av ned-\r\nskärningar i årets budget. Det är ett sätt för mig att\r\nvisa att jag tycker att detta är en viktig folkgrupp. Det\r\när också ett sätt för oss att visa att vi, trots den eko-\r\nnomiska kärvhet vi lever i, vill prioritera och profilera\r\ngruppen - med tanke på att FN har inlett ursprungsbe-\r\nfolkningarnas decennium.\r\nPeter Eriksson tar också upp de övriga jaktfrågor-\r\nna. Jag har tillsatt en jaktutredning. Häromdagen\r\ntillsattes en sekreterare i utredningen. Jaktutredaren\r\nUlla Pettersson kommer att titta på olika delar av\r\ndessa frågor, dock inte på frågan om småviltsjakten på\r\nrenbetesfjället. Men däremot kommer hon att titta på\r\nt.ex. utbildning. Men just småviltsjakten på renbetes-\r\nland har vi ej tagit med i utredningen därför att den\r\nutvärdering vi har pratat om skall göras.\r\nGudrun Lindvall tycker att man skall prata med\r\nandra organisationer. Det håller jag med om. Det är\r\nklart att man inte bara skall lyssna på en eller två\r\norganisationer, utan alla som är berörda av frågorna\r\nskall få säga sitt. Jag tycker att hennes initiativ till en\r\nbiologisk förening med en fågelsektion är ett alldeles\r\nutmärkt förslag. Jag håller med om att vissa intressen\r\ni denna kammare behöver motvikter. Det är alltid bra\r\natt få en dialog mellan olika grupper också bland\r\nriksdagens ledamöter.\r\nLåt mig slutligen säga något om särintressen. Visst\r\nkan man tycka att Riksdagens jaktklubb är ett\r\nsärintresse. Men detta är också en fråga för lokalbe-\r\nfolkningen. I Norrbotten, men också i stora delar av\r\nmitt hemlän Jämtland, är jakt och fiske en stor del av\r\nkulturen och traditionen.</pre><pre>Anf.  9  PETER ERIKSSON (mp):\r\nHerr talman! Jag vill gärna instämma i det sista\r\nMargareta Winberg sade, nämligen att jakt är en vik-\r\ntig del av kultur och tradition speciellt i glesbygden i\r\nNorrland. Det är också ett vettigt sätt att bedriva fri-\r\nluftsliv, om det sker på ett långsiktigt och uthålligt sätt\r\nså att inte arter stör och hotas och att bytesdjur inte\r\nutsätts för onödigt lidande. Men återigen tycker jag att\r\nsmåviltsjakten ovan odlingsgränsen inte är bra. Det\r\nhandlar inte om en långsiktigt uthållig jakt.\r\nJag kommer nu in på samefrågorna. Jag tycker att\r\ndet är positivt att det inte sker några stora nedskär-\r\nningar på det lilla stödet till samerna. Men sametinget\r\nfår inte dela ut partistöd, vilket blir ett enormt pro-\r\nblem för de partier som skall verka i sametinget och\r\npå olika sätt framföra olika samegruppers intressen\r\noch åsikter. Jag tycker att det är en märklig lösning.\r\nSkall de överleva genom att klara sig på studiecir-\r\nkelsverksamhet i framtiden?\r\nMargareta Winberg tycker att samerna har blivit\r\nilla behandlade i denna fråga. Men då tycker jag att\r\ndet krävs ett ändrat sinnelag i framtiden. Hittills har\r\ninte så mycket av det visats upp. Men Margareta\r\nWinberg och den övriga regeringen har inte haft så\r\nmycket tid på sig. Ni får väl komma upp till bevis\r\nmed att ni menar allvar med att de samiska frågorna\r\när viktiga. Vi måste i Sverige, som i andra länder, ta\r\nhänsyn till de ursprungsbefolkningar som finns. Men i\r\nden här frågan måste man även ta hänsyn till lokalbe-\r\nfolkningens intressen. Jag tycker att det är viktigt. De\r\nhar bott där i många generationer - både som samer\r\noch som svenskar.\r\nJag skulle vilja ställa en sista fråga om småvilt-\r\nsjakten i framtiden. Är jordbruksministern beredd att\r\nriva upp det nuvarande fria systemet om det visar sig\r\natt arter riskerar att utrotas på grund av ett ökat jakt-\r\ntryck i Sverige?</pre><pre>Anf.  10  Jordbruksminister  MARGARETA\r\nWINBERG (s):\r\nHerr talman! Får jag först ta upp frågan om par-\r\ntistöd. På sidan 50 i Jordbruksdepartementets bilaga\r\ntill budgetpropositionen står det, mot bakgrund av en\r\nrapport som Riksrevisionsverket har gjort, att same-\r\ntingets medel inte bör användas för partistöd eller\r\nandra bidrag till samiska organisationer. För bidrag\r\ntill samiska organisationer bör även i fortsättningen\r\nanvändas de av sametinget disponerade medlen bl.a.\r\nur Samefonden. Där går det att hämta pengar.\r\nSå till den sista frågan. Jag vill inte här och nu\r\nbinda mig för vare sig det ena eller det andra. Jag vill\r\nha en objektiv och förutsättningslös utvärdering. Jag\r\när inte främmande för att genomföra förändringar, om\r\ndet visar sig att resultatet av utvärderingen på någon\r\neller några punkter strider mot det som jag och rege-\r\nringen finner är en bra utveckling.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>2 §  Svar på interpellation 1994/95:36 om för-\r\nhandlingar i EU om framtida miljöstöd till jord-\r\nbruket</pre><pre>Anf.  11  Jordbruksminister  MARGARETA\r\nWINBERG (s):\r\nHerr talman! Gudrun Lindvall har frågat mig om\r\nvilka förslag till miljöstöd för jordbruket jordbruks-\r\nministern förhandlar om i Bryssel, om programmet\r\nför ekonomisk bärkraft och programmet för resurs-\r\nhushållande konventionellt jordbruk finns med i för-\r\nhandlingarna samt varför jordbruksministern inte\r\navvaktar utskottsbehandlingen av förslaget innan\r\nförhandlingar inleds.\r\nFrågorna ställs mot bakgrund av en felaktig upp-\r\nfattning om vilka kontakter om miljöersättningspro-\r\ngrammen som vi haft med EG-kommissionen. All-\r\nmänt hållna diskussioner om miljöersättningspro-\r\ngrammet har hållits. Förslaget har emellertid inte\r\ndiskuterats i detalj med kommissionen mot bakgrund\r\nav att riksdagen tills helt nyligen inte hade beslutat\r\nom miljöersättning till jordbruket vid ett EU-\r\nmedlemskap. Regeringen har nu också i årets budget-\r\nproposition lämnat förslag till vilka resurser som bör\r\navsättas för programmet.\r\nArbetet med att utarbeta ett färdigt förslag har nu\r\nåterupptagits och bedrivs intensivt för att så snart som\r\nmöjligt kunna överlämna ett formellt förslag.</pre><pre>Anf.  12  GUDRUN LINDVALL (mp):\r\nHerr talman! Jordbruksministern! Jag kan inte\r\nriktigt säga att jag är nöjd med svaret. Jag har inte alls\r\nfått svar på mina frågor.\r\nBakgrunden är att när jordbruksutskottet diskute-\r\nrade vilka miljöstöd som skulle finnas i framtiden\r\nhade Vänsterpartiet fortfarande den uppfattning som\r\nframförts i deras motion, nämligen att det inte skulle\r\nskäras i något av de delfinansierade programmen.\r\nUnder resans gång ändrades dessa krav. När utskottet\r\nså småningom lade fram betänkandet framgick det att\r\njust de program som jag har föreslagit, dels ett pro-\r\ngram för ekonomisk bärkraft som handlar om stöd till\r\nvall och bete, dels stöd till resurshållande konventio-\r\nnellt jordbruk, var de program som Socialdemokrater-\r\nna ville ta bort. Men det finns en skrivning i betän-\r\nkandet om att de skall få finnas kvar - tyvärr en\r\nmycket luddig beskrivning.\r\nMin fråga är alltså lika aktuell i dag som den var\r\nnär den ställdes. Vad kommer att hända med pro-\r\ngrammet om ekonomisk bärkraft, dvs. stöd till vall\r\noch bete? Kommer det att bli ett stöd till resurshushål-\r\nlande konventionellt jordbruk i Sverige?\r\nJust det sista programmet är ett program som EU\r\nsäger skall finnas i alla medlemsländer. Det är det\r\nprogrammet som skall göra att det blir en utveckling\r\nmot ett alltmer hållbart lantbruk, dvs. ett sådant lant-\r\nbruk som alla i ord är ense om att vi måste ha. Men\r\ntyvärr, när det kommer till handling tycks vi i dag ha\r\nfått en regering i Sverige som inte alls tänker sätta\r\npengar eller möjligheter bakom de vackra orden.\r\nDet som har kommit fram i propositionen nu är\r\noerhört vagt. Man kan fundera på om det är att för-\r\nhandla, Margareta Winberg, när man säger till EU att\r\nde 2,8 miljarder kronor som Sverige lyckats förhandla\r\nsig fram till till miljöstöd till jordbruket skall minskas\r\ntill 800 miljoner kronor. Vi säger alltså till EU att var\r\nså god, vi avstår en av de miljarder vi hade tänkt att ta\r\ntillbaka på medlemsavgiften.\r\nDet här är så mycket olyckligare eftersom just\r\ndessa pengar hade kunnat få i gång den utveckling\r\nmot ett ekologiskt hållbart lantbruk som vi så väl\r\nbehöver i Sverige. Det finns ett enormt intresse hos\r\nbönder i dag för att få i gång en sådan utveckling.\r\nSåsom vi ser av föreliggande förslag kommer\r\ndenna utveckling att omintetgöras med den regering\r\nvi har i dag och med den jordbrukspolitik som denna\r\nregering tänker förfäkta.\r\nMiljöstödet minskar alltså med ungefär 2 miljar-\r\nder jämfört med det stöd vi hade kunnat få i EU-\r\nbidrag.\r\nDet är sorgligt att erfara att regeringen har så små\r\nvisioner om vilket jordbruk Sverige skall ha i framti-\r\nden, att regeringen har så litet förståelse för att det\r\nmåste till stöd för att nå ett ekologiskt hållbart lant-\r\nbruk och att regeringen har så litet vilja till att tillsätta\r\nmedel för en utveckling.\r\nJag kan inte säga att jag fått svar på mina frågor.\r\nJag skulle behöva ytterligare svar.\r\nMargareta Winberg säger i det skrivna svaret:\r\n\"Arbetet med att utarbeta ett färdigt förslag har nu\r\nåterupptagits och bedrivs intensivt för att så snart som\r\nmöjligt kunna överlämna ett formellt förslag.\" Hur\r\nkan man då ange en summa i budgetpropositionen,\r\nom man ännu inte vet vilka typer av miljöstöd man\r\nkommer att få av EU? Vad finns i förhandlingarna?\r\nStämmer det som socialdemokraterna i jordbruksut-\r\nskottet säger att förhandlingarna kommit långt?\r\nStämmer det att de siffror som finns i budgetproposi-\r\ntionen är de siffror som man förhandlat sig fram till?\r\nFinns det någon diskussion om resurshushållande\r\nkonventionellt jordbruk? Vad händer med miljöstöden\r\ntill vall och vete? Frågorna kvarstår och jag hoppas på\r\nsvar.</pre><pre>Anf.  13  LENNART DALÉUS (c):\r\nHerr talman! Det är ett tunt svar som jordbruks-\r\nministern gett på denna interpellation. Jag vill fråga\r\njordbruksministern: Vad har hänt med förslaget om\r\nresurshushållande konventionellt jordbruk? I utskottet\r\nsades det i den behandling som skedde innan vi skiljes\r\nåt före årsskiftet att utskottet ville att regeringen\r\nskulle återkomma med ett nytt och bättre genomarbe-\r\ntat förslag om resurshushållande konventionellt jord-\r\nbruk. Uppenbarligen behövs ett sådant underlag och\r\nställningstagande för att regeringen skall kunna bedri-\r\nva förhandlingar i EU. Det framgår delvis av jord-\r\nbruksministerns svar att man där inte konkret förhand-\r\nlar förrän det förekommit en utskottsbehandling av ett\r\nvisst förslag.\r\nUtskottet har sagt att man ville ha ett konkret för-\r\nslag när det gäller resurshushållande konventionellt\r\njordbruk. Det  borde rimligen, herr talman, ha kommit\r\ni samband med budgetpropositionen. Men jag kan inte\r\nfinna att det förekommit en sådan behandling i det\r\nförslag som ligger på bordet. Hur kommer regeringen\r\natt förhandla när det gäller denna fråga? Med vilka\r\nutgångspunkter kommer regeringen att förhandla? Det\r\nfinns inget förslag som utskottet behandlat, än mindre\r\ndenna kammare.\r\nDå är regeringen förhindrad att bedriva konkreta\r\nförhandlingar, vilket framgår av jordbruksministerns\r\nsvar. Min fråga är då: Var finns det genomarbetade\r\nförslag om resurshushållande konventionellt jordbruk\r\nsom utskottet och kammaren efterfrågade innan vi\r\nskildes åt före årsskiftet?\r\nDet uppstår ytterligare en fråga efter det att man\r\ntagit del av jordbruksministerns svar. Utskottet och\r\näven kammaren i sitt beslut före årsskiftet efterfråga-\r\nde en konsekvensanalys av de beslut som då fattades;\r\nden skulle återfinnas i regeringens budgetförslag. En\r\nsådan konsekvensanalys är ju nödvändig om man\r\nskall kunna gå vidare med de korrekta förslagen och\r\nde korrekta förhandlingarna i Bryssel.\r\nHerr talman! Jag har faktiskt läst bilagan till bud-\r\ngetpropositionen så noga som det stått i min makt att\r\ngöra. Men jag har inte kunnat hitta denna kon-\r\nsekvensanalys redovisad. Såvitt jag förstår, innebär\r\ndet att regeringen har avstått från att följa de beslut\r\nsom utskott och kammare fattade med anledning av\r\nde tidigare regeringsförslagen rörande EU. Allt detta\r\nleder till frågan: Hur bedriver regeringen egentligen\r\narbetet i Bryssel? Med vilka utgångspunkter arbetar\r\nregeringen?\r\nFrån Centerns sida och från andra har det krävts\r\natt det skall finnas en parlamentarisk kommitté som\r\nföljer arbetet i EU, dvs. det svenska agerandet i EU.\r\nDet har regeringen, milt uttryckt, hittills ställt sig\r\nkallsinnig till. Man har talat om en arbetsgrupp som\r\nskall kunna följa myndigheternas hantering i Sverige\r\nav EU-besluten, men det är något helt annat.\r\nDetta är både tråkigt och trist särskilt med tanke\r\npå att nej-sidan, som det tidigare hette i arbetet inför\r\nfolkomröstningen, så mycket talade om det demokra-\r\ntiska underskottet i EU, vilket rimligen på varje sätt\r\nbör motverkas. Är det inte då angeläget med en par-\r\nlamentarisk kommitté som följer och tydligt kan hjäl-\r\npa jordbruksministern och regeringen - vilket ju ver-\r\nkar vara nödvändigt - med underlag för de förhand-\r\nlingar som kommer att föras?\r\nHerr talman! Min konkreta fråga till jordbruks-\r\nministern blir alltså: Var finns konsekvensanalysen\r\nsom riksdagen har efterfrågat för att kunna gå vidare i\r\nEU-arbetet? Var finns den detaljerade planen för\r\nresurshushållande konventionellt jordbruk? Låt mig\r\nockså tillföra en sista fråga: Hur tänker regeringen\r\nförhandla, med vilket underlag, innan riksdagen har\r\ntagit ställning till de nu i budgetpropositionen aktuella\r\nförslagen? Jordbruksministern har ju deklarerat att\r\nman avvaktar utskottsbehandlingar och förslag innan\r\nförhandlingar går vidare. Innebär det att förhandling-\r\narna står stilla tills vi i kammaren någon gång under\r\nvåren tagit ställning till budgetpropositionen?</pre><pre>Anf.  14  Jordbruksminister  MARGARETA\r\nWINBERG (s):\r\nHerr talman! Det här blir en rätt intressant debatt\r\nmed en ja-sägare och en nej-sägare i EU-frågan mot\r\njordbruksministern. Jag har då att försvara den situa-\r\ntion som Sverige nu befinner sig i, nämligen att vi är\r\nmedlemmar av unionen med allt vad det innebär med\r\nett mycket annorlunda arbetssätt. Vi kan ha synpunk-\r\nter på det, men det är inte dagens diskussion. Dagens\r\ndiskussion handlar i stället om principer. Såsom jag\r\nuppfattar det handlar inte diskussionen heller om\r\nsakinnehållet i de olika propositionerna och riksdags-\r\nbesluten utan om hur regeringen, eller jag, förhandlar.\r\nMen jag förhandlar inte om sådana här saker. Det\r\ngår inte till så. Det här förhandlas på tjänstemannani-\r\nvå. Det är en annan ordning. Och det blir, precis som\r\nLennart Daléus sade, en annan form av demokrati,\r\nsom vi som tidigare tillhörde nej-sidan kallade för det\r\ndemokratiska underskottet. Detta, är just ett belägg för\r\natt demokratin blir på ett annat vis.\r\nMycket av det som tidigare behandlades i Sveriges\r\nriksdag sitter vi ju nu och diskuterar i Bryssel, många\r\ngånger inte ens på politisk nivå utan på tjänsteman-\r\nnanivå. Det går till så, att tjänstemännen sonderar\r\nsamtidigt som debatten pågår i riksdagen. De är såda-\r\nna sonderingar som gjorts; det är inga beslut som\r\nfattats. Det är en felaktig uppfattning.\r\nDetta sker parallellt med behandlingen i utskott\r\noch i riksdag. Självfallet kan inga definitiva ställ-\r\nningstaganden göras innan det definitiva ställningsta-\r\ngandet är gjort i Sveriges riksdag. Men hela tiden\r\nmåste det finnas en beredskap för ett visst beslut. Vi\r\nfår alltså i första vändan i Bryssel utgå från att rege-\r\nringens förslag i princip antas.\r\nDet faktum att det måste gå till på detta sätt beror\r\npå att processen annars skulle bli så oändligt mycket\r\nmer utdragen. Det skulle inte gagna någon.\r\nLennart Daléus tar också upp frågan om en parlamen-\r\ntarisk kommitté. Jag har inte kommit i beröring med\r\nden frågan så mycket. Däremot har vi haft diskussio-\r\nner om informationsutbytet. Vi har haft diskussioner\r\nom hur signalerna från respektive fackutskott, i det\r\nhär fallet jordbruksutskottet, skall komma till mig och\r\ndärmed kunna utgöra ett underlag för mitt ställnings-\r\ntagande i Bryssel. Det är ju en ännu outvecklad rela-\r\ntion, men jag hoppas att vi skall kunna utveckla den,\r\nså att fackutskottet kommer in i diskussionen på ett\r\ntidigt stadium.\r\nJag vill också påminna om att den principiella tan-\r\nken med den nya organisationen i riksdagen är att EU-\r\nnämnden skall vara det organ dit ministern går och\r\ndiskuterar och informerar om de ställningstaganden\r\nsom han eller hon tänker göra kommande vecka i\r\nministerrådet. Sedan är det EU-nämndens ledamöters\r\nuppgift att föra tillbaka de synpunkterna till respektive\r\nfackutskott. Jag förstår om fackutskotten inte är nöjda\r\nmed det här - det skulle inte jag vara om jag satt i\r\njordbruksutskottet. Därför hoppas jag att vi kan ut-\r\nveckla någon annan form av relation oss emellan.</pre><pre>Anf.  15  GUDRUN LINDVALL (mp):\r\nHerr talman! Det blir många snirkligheter i den\r\nhär debatten, av olika skäl. Det är inte så att regering-\r\nen börjar från scratch när det gäller att fundera på\r\nvilken typ av miljöstöd vi skall ha i Sverige. Det har\r\nju gjorts ett förarbete. Det finns ett framtaget, väl\r\nförankrat, förslag. Jag som nej-sägare måste säga att\r\ndet är en av de få saker som jag tycker har varit bra i\r\nden förhandling som sköttes av den borgerliga rege-\r\nringen. Man såg till att utverka mycket pengar till\r\nmiljöstöd till jordbruket i Sverige. Det är positivt för\r\nmiljön, för framtiden och för det ekologiska, hållbara\r\nlantbruk vi så småningom måste ha.\r\nDärför är frågan fortfarande denna: Finns förslaget\r\nom stöd till vall och bete kvar? Det måste väl vara så\r\natt regeringen gör upp riktlinjerna för det som tjäns-\r\ntemännen sedan skall förhandla om. Finns det i de\r\nriktlinjer som tjänstemännen förhandlar om ett gene-\r\nrellt stöd till vall och bete?\r\nDet måste också finnas ett belopp som regeringen\r\nönskar att man skall lyckas komma fram till i dessa\r\nförhandlingar, även om det är tjänstemännen som\r\nförhandlar. Vilket belopp är det i så fall?\r\nFinns det i de direktiv som tjänstemännen har för-\r\nslag om att få till stånd ett stöd till resurshushållande\r\nkonventionellt jordbruk, eller finns det inte? Tjänste-\r\nmännen måste väl ha något med sig från sin regering.\r\nJag vill alltså veta vilka direktiv beträffande mil-\r\njöstöden Margareta Winberg som jordbruksminister\r\nhar lämnat till de tjänstemän som skall förhandla i\r\nhennes namn. Jordbruksministern måste väl vara\r\nintresserad av vad tjänstemännen förhandlar om i\r\nBryssel.\r\nJordbruksutskottet har nu sagt att det skall finnas\r\ngenerella stöd till vall och bete, dvs. det som kallas ett\r\nekonomiskt bärkraftigt program. Det står också i\r\nbetänkandet att vi vill att regeringen skall plocka fram\r\nett program för resurshushållande konventionellt\r\njordbruk. Det finns pengar anslagna i budgetproposi-\r\ntionen, men det finns ingenting som säger vad peng-\r\narna skall användas till.\r\nDärför undrar jag: Vilka direktiv beträffande de\r\nhär två programmen har tjänstemännen fått från jord-\r\nbruksministern? Finns de med, eller finns de inte\r\nmed? Det kan inte vara helt omöjligt att svara på den\r\nfrågan.</pre><pre>Anf.  16  LENNART DALÉUS (c):\r\nHerr talman! Jordbruksministern redovisar be-\r\nsvärligheterna i förhandlingsarbetet i Bryssel, och hon\r\nredovisar sin syn på det parlamentariska arbetet med\r\nde här frågorna. Jag kan säga att jag inte är bekymrad\r\növer riksdagens sätt att hantera frågorna. Som konsti-\r\ntutionsutskottet mycket tydligt markerade i sin be-\r\nhandling av frågan, skall fackutskotten ta aktiv del i\r\nriksdagens EU-arbete. Däri ligger nog inte bekymret,\r\nutan det ligger snarare i det som jag tror att många\r\nmed mig i jordbruksutskottet uppfattade som en inte\r\nomedelbar glädje från jordbruksministerns sida över\r\natt ofta och intensivt komma till utskottet och redovisa\r\nsin syn på det här arbetet. Vi var många som uppfat-\r\ntade det så att jordbruksministern såg det som besvär-\r\nligt och tidsödande. Om den attityden har ändrats är\r\njag naturligtvis den förste att välkomna det. Jag kan\r\nförsäkra att jordbruksutskottet med glädje kommer att\r\nta del av de frågeställningar som blir aktuella i arbetet\r\nmellan Sverige och EU.\r\nFrågan om den parlamentariska kommittén, som\r\njordbruksministern säger sig inte ha kommit i berö-\r\nring med, finns redovisad i det utskottsbetänkande\r\nsom var en följd av jordbruksministerns och regering-\r\nens proposition under hösten. Där finns tankegångarna\r\nbakom den parlamentariska kommittén redovisade.\r\nMajoriteten valde dock sedan att inte gå på den linjen.\r\nJag tycker att det kan vara värt för jordbruksministern\r\natt anamma den synen och pröva om det inte skulle\r\nkunna vara ett sätt att komma till rätta med diskussio-\r\nnerna om demokratiskt underskott och dålig förank-\r\nring i Sverige.\r\nNu säger jordbruksministern att det pågår sonde-\r\nringar i Bryssel parallellt med utskottshanteringen.\r\nDet kanske skulle vara en poäng om de som agerar i\r\ndessa sonderingar också hade en mycket nära kontakt\r\nmed det arbete som bedrivs i jordbruksutskottet, för\r\natt känna den rätta stämningen. Det kräver kanske\r\nsärskild omsorg.\r\nJag är ändå litet ledsen, herr talman, över att jag\r\ninte har fått besked om var jag skall leta i bilagan till\r\nbudgetpropositionen för att hitta den av utskottet och\r\nriksdagen beställda konsekvensanalysen. Jag har ock-\r\nså svårt att hitta preciseringen av det konventionella\r\njordbruket och de åtgärder som också där efterfråga-\r\ndes av kammaren.</pre><pre>Anf.  17  Jordbruksminister  MARGARETA\r\nWINBERG (s):\r\nHerr talman! Gudrun Lindvall talar om snirklig-\r\nhet, och jag kan dela uppfattningen att det här är\r\nsnirkligt. Det är också just metoden för arbetet som\r\ngör att det för mig många gånger är svårt att stå här\r\noch redovisa hur långt vi har kommit. Det pågår ju\r\nhela tiden en dialog mellan regeringen och kommis-\r\nsionen. Jag kan försäkra att det inte bara gäller den\r\nhär frågan, utan det gäller de flesta frågor om jord-\r\nbruket. Denna dialog kan vara ganska utdragen innan\r\nman kommer fram till ett resultat. Eftersom riksdagen\r\nännu inte har fattat beslut om pengar och annat har vi\r\nsjälvfallet inte kommit fram till något resultat på det\r\nhär området.\r\nVad förhandlar vi om? Ja, vi förhandlar självklart\r\nom det principförslag till tre miljöprogram som vi\r\nlade fram i höstas samt om de synpunkter som riksda-\r\ngen hade. Jag har själv suttit i riksdagen, så jag vet att\r\ndet är riksdagen som bestämmer, inte regeringen.\r\nRiksdagen har alltid sista ordet; man skall visa den\r\nrespekten för demokratin. Vi sitter inte där nere och\r\nförhandlar om pengar, utan vi diskuterar principerna.\r\nFrågan om pengarna är inte klar, utan den skall be-\r\nhandlas här i riksdagen. Först därefter kan vi ta upp\r\nden frågan i Bryssel.\r\nLennart Daléus uppfattade det så att jag inte var\r\nvillig att komma till utskottet. Han kanske inte har\r\nförstått medlemskapets betydelse för jordbruket och\r\ndärmed Jordbruksdepartementet och jordbruksminis-\r\ntern. Jag tror nämligen att jordbruket och fisket är det\r\nområde som påverkas mest av medlemskapet. Där-\r\nmed påverkas också tjänstemännens och politikernas\r\ntid. Det var det jag gav uttryck för när vi pratade om\r\ndetta senast. Min primära uppgift måste alltså vara att\r\ni EU-nämnden redovisa och lyssna, och sedan skall vi\r\nförsöka utveckla en relation med utskottet. Jag har\r\nden tanken att vi inte kan arbeta dubbelt. Man kan inte\r\nförst gå till utskottet och tala om vad man tänker säga\r\nnästa vecka, och sedan gå till EU-nämnden och tala\r\nom samma sak. Det är inte en sådan dialog jag önskar\r\nmellan departementet och utskottet, utan det är en\r\nmera djupgående dialog, som framför allt sker mycket\r\ntidigare.\r\nDetta betyder, som Lennart Daléus var inne på, att\r\nnär man tycker att man har kommit någonstans, när\r\nman har kommit fram till något slags delmål, går man\r\ntill utskottet och berättar detta och får synpunkter på\r\nförhandlingsläget. Det är så vi måste arbeta.\r\nDet finns inte tid för ministern att dubbelarbeta,\r\noch det beklagar jag. Men det är oerhört betungande\r\nrent tidsmässigt för en jordbruksminister att vara\r\nnärvarande i EU samt inte minst förbereda både i\r\ndepartementet, med de tjänstemän som förbereder\r\nmina möten i Bryssel, och i EU-nämnden. Därav min\r\ni Lennart Daléus tycke något motvilliga inställning till\r\ndetta.\r\nKonsekvensanalysen pågår. Vi har inte hunnit med\r\nden, därför att beslutet i riksdagen kom så sent förra\r\nåret.</pre><pre>Anf.  18  GUDRUN LINDVALL (mp):\r\nHerr talman! Jag sitter som ersättare i EU-\r\ndelegationen, numera EU-nämnden. Visst är det\r\nmycket handlingar. Men det skulle finnas en möjlig-\r\nhet att hålla oss i jordbruksutskottet mera informerade\r\ngenom att skicka samma handlingar till oss som går\r\ntill EU-nämnden beträffande jordbruket. Jordbruksut-\r\nskottet har möte på torsdagar. Om vi då till jord-\r\nbruksutskottet kunde få de handlingar som EU-\r\nnämnden får att behandla på fredagen, skulle vi i alla\r\nfall vara informerade. Det behöver inte nödvändigtvis\r\nbetyda att jordbruksministern måste diskutera med\r\noss. Hon kanske kunde skicka en tjänsteman någon\r\ngång. Men vi kunde i alla fall få information om vad\r\nsom sker. Vi kan faktiskt ta till oss information text-\r\nmässigt. Den informationen har jag saknat i jord-\r\nbruksutskottet.\r\nJag har förstått att ni har diskuterat med andra le-\r\ndamöter i jordbruksutskottet och visat dem handlingar\r\nsom jag har fått via EU-delegationen. Det hade räckt\r\natt få de handlingarna. Då hade man i alla fall varit\r\ninformerad. Jag tror att det skulle finnas möjligheter\r\natt öppna ett samarbete här. Jag kan förstå att det kan\r\nvara besvärande för jordbruksministern att vara fy-\r\nsiskt närvarande alla gånger. Det är inte ens möjligt.\r\nNär jag hör jordbruksministern blir jag ännu mer\r\nförvånad över att just programmen för stöd till vall\r\noch bete och resurshushållande konventionellt jord-\r\nbruk inte nämns i budgetpropositionen. Det är ju riks-\r\ndagen som bestämmer. Riksdagen har ställt sig bakom\r\nett betänkande där det står att det skall finnas ett gene-\r\nrellt stöd till vall och bete och att regeringen skall\r\nåterkomma med ett program för resurshushållande\r\nkonventionellt lantbruk. Det vore lämpligt att det stod\r\ni budgetpropositionen, eftersom den skall vara ett\r\nunderlag för den förhandling som jordbruksministern\r\noch tjänstemännen sedan skall göra när det gäller\r\nmiljöstöden till jordbruket i Sverige.\r\nDe program som riksdagen har sagt skall finnas\r\nborde finnas i budgetpropositionen. Det gör de inte.\r\nJag vet inte riktigt hur man skall tolka det. Skall man\r\ntolka det som att regeringen avser att återkomma\r\nnågot annat år med ett program för resurshushållande\r\nkonventionellt lantbruk, fast det står i betänkandet att\r\ndet skall komma nu? Eller finns det invävt på något\r\nsätt, så att man inte ser det? En större öppenhet beträf-\r\nfande miljöprogrammen hade varit på sin plats, efter-\r\nsom detta skall vara vägledande för regeringen.\r\nDet generella arealstödet till vall och bete finns\r\nnämnt. Men det finns inte några belopp angivna. I en\r\nmening står det att det skall vara generellt. I en annan\r\nstår det att det inte skall vara generellt. Det finns en\r\nluddighet i detta som man från Vänsterpartiet, som\r\nvar med om denna uppgörelse, måste känna sig\r\nmycket frustrerad inför. Vi från jordbruksutskottet\r\nfick klart för oss att den skulle skingras i och med\r\nbudgetpropositionen. Den har inte alls skingrats. Ty-\r\nvärr har inte ens denna debatt skingrat den luddighe-\r\nten. Vi får säkert återkomma många gånger i jord-\r\nbruksfrågor framöver.</pre><pre>Anf.  19  LENNART DALÉUS (c):\r\nHerr talman! I anslutning till det jordbruksminis-\r\ntern sade i sitt senaste inlägg vill jag återvända till\r\ninterpellationssvaret. Jordbruksministern konstaterar\r\ndär att man inte har diskuterat frågorna om miljöer-\r\nsättningsprogram i detalj med kommissionen, därför\r\natt riksdagen inte har fattat beslut. Det återkom också\r\ni jordbruksministerns senaste inlägg. Det kanske bör\r\nsägas att det faktum att riksdagen inte har fattat beslut\r\ni dessa frågor beror på att riksdagen inte har fått något\r\nförslag från regeringen. Om regeringen hade varit litet\r\nframsynt och omtänksam i fråga om sin jordbruksmi-\r\nnisters arbetsbörda i Bryssel, hade man kanske litet\r\ntidigare kommit till riksdagen med preciseringar som\r\nriksdagen hade kunnat ta ställning till. Därmed hade\r\nman kunnat underlätta för jordbruksministerns age-\r\nrande i Bryssel.\r\nJag har all respekt och full förståelse för den re-\r\ndovisning som jordbruksministern ger av den omfat-\r\ntande arbetsbörda och de tidskrävande insatser som\r\nfordras av en jordbruksminister i EU. Det är en för-\r\nklaring till den attityd som jag tror att många uppfat-\r\ntade från jordbruksministerns sida tidigare när det\r\ngällde beredvilligheten att komma till utskottet. Nu\r\nfår vi uppenbarligen i större utsträckning ta del av de\r\nberörda tjänstemännens ambitioner att inhämta syn-\r\npunkter från jordbruksutskottet. Det skall naturligtvis\r\nlåta sig göras. Men med tanke på den redovisning som\r\njordbruksministern har gett av gången måste det ske\r\nförhållandevis kontinuerligt, om tjänstemännen skall\r\nkunna känna stämningen i utskottet och ha det som\r\nutgångspunkt för sina sonderingar, om det nu är på det\r\nsättet arbetet skall bedrivas. Detta förvånade mig\r\nnågot.\r\nVi får ta till oss den avslutande informationen i\r\njordbruksministerns senaste inlägg, att det som utskot-\r\ntet och kammaren tidigare begärde av regeringen,\r\nnämligen en konsekvensanalys av de beslut som fat-\r\ntades förra året, inte finns med på det sätt riksdagen\r\nhar begärt, därför att man inte har hunnit med det\r\narbetet. Det är i alla fall ett svar - ett tydligt svar.</pre><pre>Anf.  20  Jordbruksminister  MARGARETA\r\nWINBERG (s):\r\nHerr talman! Jag vill bara påminna om att beslutet\r\nfattades någon av de sista dagarna före jul här i riks-\r\ndagen. Vi har haft jul och en del har varit lediga under\r\njulen. Därmed har det varit omöjligt att i någon större\r\nutsträckning uppfylla de krav i detta avseende i bud-\r\ngetpropositionen som Gudrun Lindvall och Lennart\r\nDaléus tar upp. Man kan bara räkna dagar för att inse\r\nom det skulle bli något värde i den analysen.\r\nDet är sällan som kontakten med utskottet från en\r\nministers sida har varit så ingående som nu. Jag har\r\nnämligen en sakkunnig som sitter i utskottet, Kaj\r\nLarsson. Visserligen är han sakkunnig på fiskeområ-\r\ndet, men det hindrar inte att han förmedlar alla de\r\nstämningar och diskussioner som förekommer i ut-\r\nskottet.\r\nJag har också en upplysning till Gudrun Lindvall.\r\nDet är fysiskt omöjligt för utskottet att på tisdagen\r\neller ens onsdagen få dessa papper. Jag är osäker på\r\nom det är möjligt med tanke på sekretessen. Det läm-\r\nnar jag därhän. Själv får jag inte dessa papper förrän\r\npå torsdagen. De är inte färdiga i Bryssel förrän på\r\ntorsdagen. På torsdag eftermiddag har jag en genom-\r\ngång inför mitt besök hos EU-nämnden på fredagen.\r\nSå tajt är alltså programmet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1994/95:34 om kvin-\r\nnorna och de biståndspolitiska målen</pre><pre>Anf.  21  Statsrådet PIERRE SCHORI (s):\r\nHerr talman! Maj-Lis Lööw har frågat mig om re-\r\ngeringen avser att föreslå en utökning av de bistånds-\r\npolitiska målen så att kvinnornas roll i utvecklings-\r\nprocessen särskilt uppmärksammas.\r\nHerr talman! Maj-Lis Lööw tar upp en nyckelfrå-\r\nga för regeringen - jämställdheten. I regeringsförkla-\r\nringen framhöll vi vikten av jämställdhet ur både ett\r\nsvenskt och ett internationellt perspektiv. Inom mitt\r\nansvarsområde ligger tyngdpunkten på att stärka\r\nkvinnorna i det internationella utvecklingssamarbetet.\r\nDet är också detta interpellationen handlar om.\r\nFör att kraftfullt kunna bekämpa fattigdomens\r\nspridning och djup måste vi utgå från både kvinnors\r\noch mäns livssituation. Därför ingår jämställdhetsfrå-\r\ngan som en röd tråd i biståndsmålen.\r\nJämställdhet är en förutsättning för demokrati och\r\nmänskliga rättigheter. Vägen till demokrati måste\r\ndärför gå via kvinnans frigörelse. Kvinnor och män\r\nhar lika rätt att vara med och formulera förutsättning-\r\narna för sin egen framtid. FN:s världskonferens om de\r\nmänskliga rättigheterna år 1993 lyfte fram vikten av\r\natt kvinnan är fullt delaktig i utvecklingsprocessen.\r\nKonferensen betonade att såväl regeringar som FN\r\nmåste se till att kvinnor åtnjuter alla former av\r\nmänskliga rättigheter. Diskriminering av kvinnan är\r\nsåväl en kränkning av hennes rättigheter som ett av de\r\nstora hindren för varaktig utveckling i u-länderna.\r\nRättvise- och fördelningsskäl talar för att kvinnor\r\noch män skall ha samma möjligheter att tillgodogöra\r\nsig biståndets positiva effekter och få del av de socia-\r\nla, ekonomiska och politiska resurserna i samhället.\r\nMålet om ökad tillväxt talar för att bättre använda\r\nkvinnors potential i utvecklingssamarbetet. Kvinnan\r\nhar ofta huvudansvaret för viktiga produktionsområ-\r\nden såsom jordbruket. Kvinnans betydelse för en\r\nmiljömässigt hållbar utveckling betonades starkt vid\r\nFN:s konferens för miljö och utveckling år 1992.\r\nStrukturella, kulturella och religiösa faktorer hind-\r\nrar kvinnor i många länder från att bidra till den pro-\r\nduktionsökning som är nödvändig för ekonomisk\r\ntillväxt. Det finns stora hinder, ibland förbud, för\r\nkvinnor att äga mark och att teckna krediter. Det kan\r\nockså ta sig uttryck i att kvinnan får ta på sig hela\r\nansvaret för tillsyn av barn och åldringar. Bättre kun-\r\nskap i biståndet om dessa hinder och om kvinnors och\r\nmäns sociala och ekonomiska roller bör leda till en\r\neffektivare resursallokering och förbättrade förutsätt-\r\nningar för ekonomisk tillväxt. Världsbanken har under\r\nsenare år uppmärksammat samspelet mellan insatser\r\ninom hälso- och utbildningsområdet samt infrastruk-\r\nturinvesteringar och strukturella förändringar. Det\r\nkrävs investeringar både i människor och maskiner.\r\nEn av de viktigaste åtgärderna är att satsa på flickors\r\noch unga kvinnors utbildning.\r\nArbetet med att integrera kvinnoperspektivet, eller\r\nrättare sagt både kvinnors och mäns perspektiv, i det\r\ninternationella utvecklingssamarbetet pågår med stor\r\nintensitet. Genom att utgå inte bara från kvinnor utan\r\nockså från män stärker vi kvinnors möjligheter att ta\r\ndel av och bidra till en hållbar utveckling i samhället.\r\nJag vill också poängtera vikten av att männen omprö-\r\nvar sina roller, attityder och beteenden. Männen måste\r\ninse att också de tjänar på att samhället blir mer jäm-\r\nställt.\r\nSverige är ett av de länder som kommit längst i\r\narbetet med att låta ett könsrelaterat perspektiv ge-\r\nnomsyra hela utvecklingssamarbetet från hälso-, ut-\r\nbildnings-, jordbruks- och infrastrukturstöd till demo-\r\nkratistöd och strukturanpassning. Detta gäller för både\r\nvårt bilaterala och vårt multilaterala samarbete. I vissa\r\nsituationer kommer det därutöver fortfarande att vara\r\nnödvändigt att göra särskilda kvinnoinsatser. Jag vill\r\nbetona att arbetet med att integrera jämställdhet i\r\nutvecklingssamarbetet är en pågående process som\r\nstår i relation till förändringar i omvärlden.\r\nMed syfte att förstärka och ge ökad tyngd åt denna\r\nviktiga fråga har regeringen i årets budgetproposition\r\nföreslagit att vi tillsammans med riksdagspartierna\r\nskall se över de biståndspolitiska målformuleringarna\r\nur ett jämställdhetsperspektiv. Jag kommer inom kort\r\natt tillsätta en utredning som får till uppgift att analy-\r\nsera hur jämställdshetsaspekterna ytterligare kan\r\nlyftas fram i våra målformuleringar. Uppgiften blir att\r\nutreda om vi bör upprätta ett sjätte biståndsmål eller\r\nom en förändrad formulering av de nuvarande fem\r\nmålen är att föredra. En särskild parlamentarisk refe-\r\nrensgrupp skall också tillsättas. Svaret, herr talman,\r\npå Maj-Lis Lööws fråga är därför ja.</pre><pre>Anf.  22  KRISTINA SVENSSON (s):\r\nHerr talman! Jag vill å Maj-Lis Lööws vägnar\r\ntacka Pierre Schori för ett mycket positivt svar.\r\nDen socialdemokratiska regeringen har placerat\r\njämställdheten högt på den politiska dagordningen.\r\nDet måste naturligtvis genomsyra alla politikområden,\r\nså även biståndspolitiken. Jag tycker att det här svaret\r\nger en god analys av varför ett jämställdhetsperspek-\r\ntiv måste löpa som en röd tråd i allt biståndsarbete.\r\nDet handlar om att förbättra kvinnors liv. Det\r\nhandlar om att göra kvinnor delaktiga i biståndet. Det\r\nhandlar om att kvinnor får sin rättmätiga del av bi-\r\nståndet.\r\nDet går inte att inta en könsneutral hållning i bi-\r\nståndsarbete. Kön har betydelse och får konsekvenser.\r\nI dag talar man därför om nödvändigheten av ett gen-\r\nderperspektiv i biståndet. En sådan hållning är natur-\r\nligtvis viktig för kvinnorna själva. Men den är också\r\nen förutsättning för en hållbar utveckling, dvs. en\r\nutveckling som gynnar och gagnar alla i samhället -\r\nmän, kvinnor och barn.\r\nJag avser inte att i den här debatten konkretisera\r\nhur kvinnor i världens fattiga länder lever, för det har\r\ngjorts många gånger tidigare här i kammaren.\r\nLåt mig bara konstatera att majoriteten av världens\r\nfattiga är kvinnor och kvinnor med barn. Kvinnorna är\r\nde som arbetar mest. De äter sämst, och de har sämre\r\nhälsa. De äger minst och tjänar sämst. De flesta anal-\r\nfabeterna är kvinnor, och kvinnorna är den grupp som\r\nökar samtidigt som analfabetismen totalt sett minskar.\r\nDessa förhållanden drabbar inte bara kvinnorna utan\r\nockså barnen.\r\nInsikten om att bistånd måste nå kvinnor för att\r\nleda till utveckling har varit känd länge. Men denna\r\ninsikt har hanterats på olika sätt. Först satsade man på\r\nkvinnoprojekt - program som var exklusivt riktade till\r\nkvinnor. De här insatserna var framgångsrika så till\r\nvida att de ledde till förändring på mikroplanet. Men\r\ndet stannade där.\r\nNästa steg var att lägga in en kvinnokomponent i\r\nalla projekt. Det var naturligtvis ett steg framåt. Nu är\r\nman framme vid tredje generationens tänkande. Nu\r\nhandlar det om ett integererat genderperspektiv. Man\r\nser kvinnor som aktörer i biståndsprocessen och som\r\ndelaktiga i planering och genomförande. Kvinnor är\r\nstarka, även om de är fattiga. Kvinnor kan förändra\r\nsina liv och sina familjers liv, och kvinnorna kan\r\ntillsammans med männen förändra ett samhälle så att\r\nbistånd leder till en hållbar utveckling. Här i Sverige\r\nhar den här synen på ett integrerat jämställdhetspers-\r\npektiv i biståndet vuxit fram framför allt som ett re-\r\nsultat av det arbete som genomförts inom SIDA.\r\nMaj-Lis Lööw nämner i sin interpellation den be-\r\ntydelse som KIB, Kvinnorådet för internationellt\r\nbistånd, haft. Andra exempel är särskilda handläggare\r\nför kvinnobistånd och utbildningsprogram för all\r\nbiståndspersonal. Stegvis har insikten om kvinnofrå-\r\ngornas betydelse införlivats i en helhetssyn på bistånd\r\noch utveckling.\r\nJust nu genomför man en utvärdering av kvinno-\r\nbiståndet. Vi kommer alltså att få svar på frågan om\r\ndet är så att Sverige har varit ledande inom det här\r\nområdet.\r\nVi har naturligtvis inte arbetat i ett vakuum. De\r\nstora FN-konferenserna har varit av vital betydelse för\r\natt bredda debatten och öka kunskapen. Världsbanken\r\när en mäktig aktör inom biståndet, och där har man\r\nändrat färdriktning och kursriktning. Man erkänner\r\nfattigdomen som det stora hindret för utveckling, och\r\nman erkänner kvinnornas betydelse för att förändra\r\ndetta.\r\nNärmast framför oss har vi det sociala toppmötet i\r\nKöpenhamn i mars och, naturligtvis, Kvinnokonferen-\r\nsen i Beijing i september.\r\nFörberedelsemöten, dokument, strategier och\r\nplattformar kan tyckas vara långt från fattiga kvinnors\r\nverklighet. Det finns naturligtvis en risk att alla\r\nmångordiga deklarationer inte blir något annat än just\r\nmångordiga deklarationer. Därför är uppföljning det\r\nviktiga när det gäller resultatet av alla dessa konferen-\r\nser. Man kan fråga sig vad det blev av de framåtsyf-\r\ntande strategier som togs fram i Nairobi t.ex.\r\nSverige har haft en stark och tydlig röst i den in-\r\nternationella biståndsdebatten. Vi har varit trovärdiga,\r\nför vi har inga egenintressen. Vi har därför också ett\r\nansvar att gå vidare. Det känns konsekvent att, med\r\nden insikt som vi i dag har om kvinnornas stora bety-\r\ndelse för att nå en hållbar utveckling, komplettera de\r\nbiståndspolitiska målen.\r\nJag tycker att det är en särskild poäng att vi tar ett\r\nsådant initiativ inför Beijingkonferensen. Jag välkom-\r\nnar därför biståndsministerns förslag om att tillsätta\r\nen särskild utredare för att genomlysa de biståndspo-\r\nlitiska målen.\r\nJag vill också passa på att fråga Pierre Schori hur\r\nfrågorna om kvinnors roll i utvecklingsprocessen lyfts\r\nfram och förbereds från svensk sida när det gäller de\r\ntvå närmaste konferenserna, det sociala toppmötet i\r\nKöpenhamn och Kvinnokonferensen i Beijing.</pre><pre>Anf.  23  KARL-GÖRAN\r\nBIÖRSMARK (fp):\r\nHerr talman! I ministerns svar finns det många\r\ntänkvärda meningar. Jag skulle vilja citera den me-\r\nning som inleder sista stycket på s. 2 och som jag\r\ntycker är en nyckelmening:\r\n\"Strukturella, kulturella och religiösa faktorer\r\nhindrar kvinnor i många länder från att bidra till den\r\nproduktionsökning som är nödvändig för ekonomisk\r\ntillväxt.\"\r\nKunskapen om detta är - precis som Kristina\r\nSvensson här sade - stor i dag, åtminstone bland\r\nmänniskor som arbetar intensivt med bistånd och som\r\nhar praktisk erfarenhet från arbete ute på fältet.\r\nAlla kvinnor måste få makt, vinna respekt för sina\r\nrättmätiga krav och bestämma över sin egen framtid. I\r\ndag hindras kvinnor från att bidra till den sociala och\r\nekonomiska utvecklingen, eftersom de förnekas till-\r\ngång till utbildning och hälsovård. Kvinnor förnekas\r\nockså möjligheten att aktivt ta del av det politiska\r\nbeslutsfattandet och inflytandet över såväl offentlig\r\nsom enskild sektor.\r\nKvinnors inflytande över utvecklingen i tredje\r\nvärlden måste ägnas allt större uppmärksamhet i bi-\r\nståndet. Därom är vi alla överens - det vill jag påstå.\r\nJag har tittat litet grand på vad utrikesutskottet har\r\nsagt under årens lopp och funnit att det finns många\r\nbra skrivningar i utrikesutskottet - sida upp och sida\r\nner. Jag skall inte trötta med citat. Men några rader\r\nfrån ett betänkande från 1992/93 vill jag återge: Det\r\nråder allmän enighet om att insatser för att på olika\r\nområden förbättra kvinnornas levnadsvillkor och\r\nstärka deras ställning är en viktig del av det svenska\r\nbiståndet.\r\nI utskottet har vi många gånger diskuterat just den\r\nhär aspekten.\r\nUtbildningen är en väsentlig del här. Jag har per-\r\nsonligen haft förmånen att vara med i den national-\r\nkommitté som 1990 arbetade med det s.k. läskunnig-\r\nhetsåret och var med när det gällde Jomtiendeklara-\r\ntionen. I min bokhylla har jag plockat fram de vackra\r\ndeklarationer som Kristina Svensson också talade om.\r\nSida upp och sida ner talas det om hur viktig kvinnors\r\nutbildning är.\r\nVidare har jag tagit fram Unescos skrift från 1991.\r\nDär finns ett citat av Julius Nyerere: Utbildas en man,\r\nså utbildas en individ. Utbildas en kvinna, så utbildas\r\nen hel familj.\r\nThomas Hammarberg säger: Flickor drabbas på\r\nmånga håll av dubbel diskriminering. De är barn och\r\nde tillhör den kvinnliga världen.\r\nJomtiendeklarationen är mycket tydlig på denna\r\npunkt. Bl.a. skrivs det så här: Det mest angelägna är\r\natt säkerställa tillgången till utbildning för flickor och\r\nkvinnor, förbättra dess kvalitet och avlägsna varje\r\nhinder mot deras aktiva deltagande. Allt stereotypt\r\nkönstänkande måste avlägsnas.\r\nSå här skulle jag kunna fortsätta. Kunskapen finns\r\nalltså. Det är handling som fordras.\r\nNu när jag står här tänker jag på en situation som\r\njag upplevde på 60-talet i en byskola i Södra Afrika.\r\nJag hade stämt träff med Skolstyrelsen för att förbätt-\r\nra situationen på skolan. När jag kom dit blev jag\r\nmycket förvånad, därför att jag bara såg kvinnor och\r\nbarn på skolgården. Det var inte den kultur man var\r\nvan vid att möta när en träff med en hövding hade\r\nbestämts. Kvinnorna och barnen fanns alltså utanför\r\nskolan. När jag sedan skulle tala business skulle det\r\nske inne i skolan. Där fanns det bara män. Det är nu\r\n30 år sedan, men det här gäller även i dag. Mannen\r\nbeslutar - kvinnan utför. Tänk er motsatsen: Kvinnan\r\nbeslutar - mannen utför. Det är heller ingen bra lös-\r\nning. Det skall naturligtvis vara både-och, ett samar-\r\nbete.\r\nNu över till frågan om ett sjätte biståndsmål. Jag\r\nvet inte om ministern har bestämt sig, men jag fick en\r\nuppfattning i den riktningen. Frågan gäller om rege-\r\nringen avser att föreslå en utökning av de bistånds-\r\npolitiska målen, så att kvinnornas roll i utvecklings-\r\nprocessen särskilt uppmärksammas. Ministern säger i\r\ndag att svaret på frågan är ja. Texten antyder någon-\r\nting annat, att det skall föras ett resonemang och se-\r\ndan skall vi se var vi hamnar. Men det är ju möjligt att\r\nministern redan har bestämt sig för ett sjätte bi-\r\nståndsmål. Det kunde vara intressant att få höra.\r\nSedan en fråga till, eftersom jag uppfattade att det\r\nvar en liten variation mellan texten och vad ministern\r\nsade. Texten lyder: \"Jag kommer inom kort att tillsät-\r\nta en särskild utredare.\" Men ministern talade nu här\r\nom en utredning. Det är en viss differens här. Jag\r\nskulle därför jag vilja ha ett klarläggande.</pre><pre>Anf.  24  GULLAN LINDBLAD (m):\r\nHerr talman! Få frågor tilldrar sig så stort intresse\r\nbland allmänheten som just biståndsfrågorna. Nu är ju\r\ninte detta en allmän biståndsdebatt, utan debatten\r\ninriktar sig särskilt på frågan om kvinnornas roll i\r\nutvecklingsarbetet.\r\nMen med tanke på gårdagens ekonomiska debatt\r\nvill jag inledningsvis säga att jag tycker att det är\r\nganska självklart att vissa nedskärningar måste ske\r\näven inom biståndspolitiken, eftersom vi faktiskt i\r\nvårt land lånar till vår konsumtion. Men jag tror att\r\nmed effektivisering, rationalisering och ökad kontroll\r\nkan säkerligen mycket goda resultat uppnås även\r\nframgent också till lägre kostnader.\r\nPersonligen tror jag att en ökande del av biståndet\r\nlämpligen borde kunna kanaliseras ut till ideella or-\r\nganisationer. Jag skulle gärna vilja höra biståndsmi-\r\nnisterns syn på detta.\r\nDet är glädjande att representanter från flera parti-\r\ner har visat att detta är en intressant och viktig fråga.\r\nJag tror att också biståndsministerns ser det så när vi\r\ndeltar så pass livligt i debatten som vi gör här. Jag\r\ntycker också att det svar som vi har fått är positivt.\r\nNär det gäller kvinnornas roll i utvecklingsproces-\r\nsen kan jag konstatera att såväl tidigare som nuvaran-\r\nde regering i budgetpropositionerna talat vackert,\r\nvilket K-G Biörsmark också var inne på, om behovet\r\nav att stärka kvinnans ställning och hennes möjlighe-\r\nter att åtnjuta mänskliga rättigheter i samma ut-\r\nsträckning som männen.\r\nI årets budgetpropositionen sägs det att kvinnans\r\nviktiga roll i utvecklingsprocessen gör det angeläget\r\natt utvecklingsinsatser utformas med särskild hänsyn\r\ntill behovet att främja kvinnors ställning. Interpella-\r\ntionssvaret har samma positiva framtoning.\r\nEftersom jag inte dagligen sysslar med dessa frå-\r\ngor har jag läst litet bakåt i tiden och försökt att se\r\nframåt. Efter att nu ha fått facit är det litet bekläm-\r\nmande att konstatera att - trots vissa fina insatser som\r\nhar gjorts tidigare, vilka särskilt har riktats till kvinnor\r\n- SIDA först 1985 tog fram ett särskilt handlingspro-\r\ngram för ett kvinnoinriktat bistånd. I skriften Väga\r\nlika tungt, som kom så sent som 1990, sägs det: Låt\r\noss från börja säga som det är; det svenska biståndet\r\ntill tredje världen har i huvudsak nått män. Kvinnorna\r\nhar gynnats i betydligt mindre utsträckning. Det har\r\ninte varit avsikten precis. Men, som man brukar säga,\r\ndet bara blev så.\r\nDet finns också tyvärr exempel på att de goda in-\r\ntentioner man haft varit helt missriktade. Vissa pro-\r\njekt har t.o.m. försämrat kvinnornas situation avse-\r\nvärt, fast detta naturligtvis inte var meningen. Träd-\r\nplanteringsprojekt har t.ex. helt kommit att åvila\r\nkvinnorna, trots att de egentligen inte haft tid med\r\ndessa. Storskalighet inom jordbruket har gjort kvin-\r\nnornas arbete tyngre. Eftersom den tidigare självägda\r\njorden arrenderats ut har kvinnorna förlorat den in-\r\nkomst som de tidigare haft av sina odlingar och där-\r\nmed blivit ännu mer beroende av männen. Därför är\r\ndet mycket välkommet att ett ordentligt omtänkande\r\nsker i dessa frågor.\r\nJag delar helt synpunkten att det skall vara ett in-\r\ntegrerat arbete - man måste arbeta för både kvinnor\r\noch män för att uppnå ett positivt samarbete. Men att\r\nföra fram just kvinnornas roll i utvecklingsprocessen\r\när ju inte enbart en kvinnofråga, utan en fråga för hela\r\nsamhället. Som Kristina Svensson var inne på är det\r\nkvinnorna som har stor del av både det produktiva och\r\ndet reproduktiva arbetet. Någon har sagt: \"Kvinnor\r\nutgör halva mänskligheten, förfogar över en tiondel av\r\nvärldens inkomster, äger mindre än en hundradel av\r\nvärldens rikedomar samt svarar för två tredjedelar av\r\nalla arbetstimmar i världen. - Kvinna i u-land är den\r\nfattigaste bland fattiga.\"\r\nVarje förbättring av kvinnans villkor får stor so-\r\ncial och samhällsekonomisk betydelse. Jag vill sär-\r\nskilt lyfta fram en fråga, nämligen utbildningens roll i\r\nett kvinnoinriktat bistånd. När kvinnor får utbildning\r\noch hälso- och sjukvård får även barnen det bättre -\r\nja, t.o.m. hela familjen får det bättre. Ökad utbildning\r\nför kvinnorna blir alltså en hjälp till hela befolkning-\r\nen.\r\nDet finns ett fastställt samband t.ex. mellan kvin-\r\nnors ökade utbildning och befolkningstillväxten. Bätt-\r\nre utbildade kvinnor föder färre barn - en nog så vik-\r\ntig fråga i vår överbefolkade värld.\r\nDet sägs i budgetpropositionen och framgår även\r\nav interpellationssvaret att utbildningsfrågorna till-\r\nmäts stor betydelse och sätts i fokus. Jag skulle vilja\r\natt biståndsministern utvecklade detta litet närmare.\r\nJag vill också ställa frågan: Kommer utredningen,\r\nsom jag välkomnar, att vara en parlamentarisk utred-\r\nning eller enbart en särskild utredare med en referens-\r\ngrupp? Det vore intressant att få svar på den frågan.</pre><pre>Anf.  25  HELENA NILSSON (c):\r\nHerr talman! Jag har tillhört SIDA:s kvinnoråd i\r\ntio år. Det har tillkommit genom ett initiativ från Maj-\r\nLis Lööw i en motion till denna riksdag. Kvinnorådet\r\när ett rådgivande organ med representanter från de\r\nsvenska kvinnoorganisationerna, sammanlagt elva\r\nrepresentanter i dag, som är nationellt täckande och\r\nmed lång erfarenhet av biståndsarbete.\r\nKvinnorådet har bl.a. tagit fram SIDA:s hand-\r\nlingsprogram för kvinnoinriktat bistånd från 1985 som\r\nGullan Lindblad refererade till. Men vi har i kvin-\r\nnorådet också följt SIDA:s eget arbete med att planera\r\noch genomföra biståndsprojekt utifrån ett könsrelate-\r\nrat perspektiv, Agenda Awareness som det heter på\r\nengelska. Det har bl.a. inneburit att hundratals medar-\r\nbetare och konsulter inom biståndsområdet har ge-\r\nnomgått en särskild utbildning, eftersom arbetssättet\r\när mycket operationellt. Alla biståndsprojekt skall\r\nanalyseras utifrån hur de kommer att påverka mäns\r\noch kvinnors situation och roll i samhället. Som det\r\nstår i interpellationssvaret har detta arbete också blivit\r\nvägledande även för andra biståndsmyndigheter, både\r\nnationellt och internationellt.\r\nJag vill gärna erkänna att detta arbetssätt inte på\r\nnågot sätt var självklart för oss som jobbar inom\r\nkvinnoförbund och kvinnoprojekt i tredje världen. Vi\r\när mycket misstänksamma och det finns viss skepsis\r\noch ifrågasättande. Men som Kristina Svensson påpe-\r\nkade blev kvinnoprojekt lätt någonting som man hade\r\nvid sidan om eller något som man särskilt uppmärk-\r\nsammade. Egentligen var ju ambitionen från oss alla\r\natt det bilaterala biståndet skulle genomsyras och hur\r\ndetta skulle komma både män och kvinnor till del.\r\nDetta skulle också vara en medveten policy. När vi\r\nhar följt detta arbete har vi funnit att det finns mycket\r\nuppmuntrande rapporter och utvärderingar.\r\nDen frågeställning som vi har diskuterat i kvin-\r\nnorådet och som jag tycker är viktig att föra fram\r\nockså här är: Kan kvinnors roll i demokratiprocessen,\r\nrepresentation i politiska församlingar, deltagande i\r\nsamhällsutvecklingen i stort garanteras av det könsre-\r\nlaterade perspektivet i biståndsarbetet, eller behövs\r\ndet andra tydliga mål?\r\nDe svenska kvinnoorganisationer som ingår i\r\nSIDA:s kvinnoråd är politiska, religiösa, fackliga och\r\nideella organisationer, vilka länge har arbetat oftast i\r\ndet tysta med kontakter och projekt med kvinnoorga-\r\nnisationer i tredje världen för att just stärka kvinnor-\r\nnas roll i beslutande församlingar och för att de skall\r\ndelta i samhällsutvecklingen.\r\nJag välkomnar det förslag som statsrådet Schori\r\nhar presenterat i interpellationssvaret och i budgetpro-\r\npositionen om att tillsätta en utredning - vi får väl\r\nklarhet sedan om ifall det är utredare eller utredning\r\nsom skall tillsättas. Men jag tycker inte, till skillnad\r\nfrån K-G Biörsmark, att biståndsministern har bundit\r\nsig för en slutsats. Det är just denna öppenhet som jag\r\ntycker är så viktig mot bakgrund av vad jag har sagt\r\nutifrån våra erfarenheter i SIDA:s kvinnoråd.\r\nJag har kunnat följa utvecklingen av detta arbets-\r\nsätt när det gäller det bilaterala biståndet. I interpella-\r\ntionssvaret står det också att man från svensk sida\r\njobbar med det multilaterala biståndet. Om detta ar-\r\nbetssätt skall ingå i biståndsmålen är det viktigt att\r\nveta om det finns bra exempel på hur det multilaterala\r\nbiståndet har förändrats genom denna policy och hur\r\ndetta sätt att arbeta mottagits av de multilaterala orga-\r\nnen och av andra länder.</pre><pre>Anf.  26  BERTIL PERSSON (m):\r\nHerr talman! Jag tycker att man har anledning att i\r\ngrunden se relativt positivt på de effekter som bistån-\r\ndet har gett ute i världen. Vi kan se att under bara en\r\ngeneration, 20-30 år, har en rad länder nu gått från\r\nabsolut fattigdom till relativt välstånd.\r\nDet gäller naturligtvis framför allt länderna i Stilla\r\nhavs-Asien. Men man börjar också se en liknande\r\nutveckling i länder i t.ex. Latinamerika.\r\nI det arbetet har det varit väldigt viktigt att vi så\r\nkraftfullt har arbetat för att skapa förutsättningar för\r\nmarknadsekonomi, för demokrati, för mänskliga rät-\r\ntigheter och för genderperspektivet. Det är ett arbete\r\nsom måste fortsätta i dessa länder under en lång peri-\r\nod för att man skall kunna befästa demokrati, jäm-\r\nställdhet och liknande.\r\nDet som ministern sade när det gäller kvinnornas\r\nroll i jordbruket är väsentligt att ta fasta på. Jag vill\r\nockså understryka att småföretagsamheten är en väl-\r\ndigt viktig aspekt. Många småföretagare och många\r\npotentiella småföretagare är just kvinnor. Särskilt med\r\ntanke på befolkningsökningen i u-länderna måste\r\nmånga av sysselsättningstillfällena skapas inom små-\r\nföretagsamheten. Där räcker inte jordbruket till.\r\nI det sammanhanget är det också angeläget att un-\r\nderstryka att en ökad frihandel - alltså att vi öppnar\r\nvåra marknader - för produkter från u-länderna är en\r\nviktig aspekt.\r\nI alla de länder som har utvecklats från fattigdom\r\ntill relativ rikedom har det varit oerhört väsentligt\r\nmed en god utbildning för hela befolkningen. Inte\r\nminst kvinnorna har fått möjlighet till utbildning på\r\nett sätt som inte tidigare har skett, vilket har haft\r\nmycket stor betydelse.\r\nMen tanke på befolkningsutvecklingen spelar in-\r\nsatserna när det gäller grundläggande hälsa och sjuk-\r\nvård och rätten till reproduktiv hälsa en viktig roll.\r\nSammanfattningsvis: Skall man varaktigt och ut-\r\nhålligt skapa tillväxt och avveckla fattigdom måste\r\ninsatser göras så att hela befolkningen i de aktuella\r\nländerna omfattas. Då är - som Kristina Svensson\r\nsade - kvinnornas deltagande även i planeringen oer-\r\nhört viktigt.\r\nJag tycker att vi har fått ett positivt svar. Vi ser\r\nmed betydande optimism på utvecklingen framöver.</pre><pre>Anf.  27  Statsrådet PIERRE SCHORI (s):\r\nHerr talman! Det är glädjande att riksdagsledamö-\r\nterna flockas kring talarstolen i denna fråga och att de\r\nkommer från olika partier. Det visar på en bredd och\r\nett engagemang i riksdagen som bådar gott inför\r\nframtiden.\r\nDet har ställts flera frågor här. Jag skall försöka att\r\nbesvara dem i ordning.\r\nTill Kristina Svensson vill jag angående plane-\r\nringen inför Pekingkonferensen säga att  redan den 30\r\njanuari kommer det att äga rum ett tvådagarssemina-\r\nrium med internationella experter. Man skall då utby-\r\nta synpunkter och försöka att lägga upp en strategi\r\ninför Pekingkonferensen. Syftet är att identifiera de\r\nglobala utvecklingsfrågorna och diskutera hur man\r\nskall bemöta dem ur kvinno- respektive manspers-\r\npektivet. Slutsatserna från detta seminarium blir ett\r\nviktigt bidrag till vårt förberedelsesearbete inför kvin-\r\nnokonferensen i Peking.\r\nDet finns också en rad andra åtgärder som har\r\nvidtagits. Vi har redan antagit en nationell handlings-\r\nplan - det var under den förra regeringen, i juni 1994.\r\nDet har dessutom hållits ett antal regionala förmöten.\r\nVi har haft överläggningar med olika enskilda organi-\r\nsationer - det finns ett särskilt NGO-forum för detta.\r\nSedan har vi naturligtvis den nationella kommittén\r\nsom tillsattes i oktober 1993 med jämställdhetsminis-\r\ntern som ordförande. Där pågår också ett arbetet.\r\nSammantaget har Sverige givit ett sammanlagt bi-\r\ndrag på nästan 40 miljoner kronor till olika organisa-\r\ntioner för insatser inför konferensen. Det gäller stöd\r\ntill FN-sekretariatet och NGO-forum i New York, till\r\nUNDP, UNIFEM och OECD. Det gäller också regio-\r\nnala stöd till Asien, Afrika, Latinamerika och Europa.\r\nInom olika landramar har vi givit speciella bidrag.\r\nInom Sverige har Statistiska centralbyrån och svenska\r\nUNIFEM-kommittén fått bidrag till förberedelsearbe-\r\nte. Dessutom har det delats ut fristående bidrag till\r\nforskning om gender- och makroekonomi. Samman-\r\nlagt rör det sig om nästan 40 miljoner kronor.\r\nHär finns alltså ett gediget mänskligt, intellektuellt\r\noch materiellt inslag i förberedelserna inför Peking-\r\nkonferensen. Jag tror att Sverige kommer att vara ett\r\nav de mest förbereddda länderna när den svenska\r\ndelegationen kommer till konferensen.\r\nDet finns också många exempel på hur Sverige\r\naktivt driver dessa frågor i internationella organisatio-\r\nner. Inom UNDP har vi tagit initiativ till framtagning\r\nav en könssegregerad statistik i Human Development\r\nReport. Det skulle annars inte ha funnits med där. Av\r\nden statistiken framgår klart de orättvisor som finns i\r\ndessa sammanhang. Man belyser mäns och kvinnors\r\nlivssituation, och därigenom ges det ett beslutsunder-\r\nlag.\r\nInom UNICEF har Sverige medverkat till att man\r\ninte bara ser kvinnan som moder utan man tar med\r\nkvinnans hela livscykel.\r\nInom Världsbanken har vi tillsammans med de\r\növriga nordiska länderna varit pådrivande för en in-\r\ntegrering av kvinnoperspektivet i strategierna.\r\nI det bilaterala samarbetet understryker vi mycket\r\nav det som K-G Biörsmark tog upp om undervisning-\r\nen. Undervisningen har fått en särskild och tydlig\r\ngenderprofil. I t.ex. Indien, Bangladesh och Sri Lanka\r\nhar man satsat på fattiga flickor på lansbygden. De\r\nhar blivit en prioriterad målgrupp också när det gäller\r\nen särskild kvinnobank. Man har givit direkt stöd till\r\nkvinnoorganisationer i Nicaragua och Chile. Det finns\r\nockså landvisa genderanalyser som har varit till stöd\r\nför regeringarna i Tanzania, Zambia, Etiopien, Gui-\r\nnea-Bissau, Bangladesh och Vietnam.\r\nInte minst har det varit viktigt att i hemmaorgani-\r\nsationen ge hög prioritet åt kompetensutveckling som\r\nsyftar till att bygga upp medvetenhet, engagemang\r\noch kompetens bland SIDA:s personal, konsulter och\r\nandra intressenter när det gäller genderfrågor.\r\nDen fråga som Gullan Lindblad tog upp om en-\r\nskilda organisationer ger mig anledning att också ta\r\nupp utvecklingen i Öst- och Centraleuropa. Vi har nu\r\nkunnat se hur demokratin i dessa länder har brutit\r\nigenom. Men den har fått ett mycket manligt ansikte.\r\nDet har blivit en klar nedgång i det kvinnliga delta-\r\ngandet i de olika parlamenten. Kvinnorna har så att\r\nsäga skuffats tillbaka till spisen. På en del håll har det\r\nvarit så att kvinnorna skall vara hemma och föda flera\r\nbarn och därmed utöka de etniska grupperna. Detta\r\nhar varit ett oroväckande inslag som har eroderat\r\ndemokratiseringsprocessen.\r\nDärför har vi sett det som viktigt - vilket vi även\r\nkommer att göra framöver - att merparten av de insat-\r\nser som görs via enskilda organisationer skall genom-\r\nföras för att särskilt främja kvinnorna i Öst- och Cent-\r\nraleuropa.\r\nJag skulle kunna ge många exempel. Inom Swede-\r\nCorp har man nu ett 20-procentigt deltagande av\r\nkvinnor i utbildningsprogrammen. BITS har genom\r\nStiftelsen Kvinnor kan genomfört utbildningsprojekt i\r\nEstland. Svenska institutet genomför seminarier på\r\ntemat Democracy without women - no democracy i\r\nRyssland, vilket nog kan behövas.\r\nJag skall ta upp frågan om utredning eller inte ut-\r\nredning. Jag har inte bestämt mig. Jag är faktiskt\r\nkluven som en liberal i frågan om vi skall ha ett sjätte\r\nbiståndsmål eller om vi skall integrera kvinnopers-\r\npektivet i de övriga fem målen. Min första reaktion\r\nvar att det skall ske en integrering med de övriga fem\r\nmålen, eftersom det skall genomsyra hela verksamhe-\r\nten. Jag tror på att vägen till demokrati, framsteg och\r\ntillväxt går via kvinnans frigörelse. Det är så. Men det\r\nkommer att tillsättas en utredare med en parlamenta-\r\nrisk referensgrupp. Genom det deltagande som har\r\nvarit här i dag är jag övertygad om att oavsett vilken\r\nform vi väljer kommer vi att nå ett gott resultat i bred\r\nenighet.</pre><pre>Anf.  28  KRISTINA SVENSSON (s):\r\nHerr talman! Inför det sociala toppmötet i Köpen-\r\nhamn har jag förstått att man från svensk sida har\r\nmissat detta med genderperspektivet. Det är någonting\r\nsom jag vill skicka med, trots att det är något sent\r\npåtänkt.\r\nNär det gäller Beijingkonferensen har vi ju tid på\r\noss. Det seminarium som skall hållas på Rosenbad\r\nden 30 januari kommer att bli en väldigt bra utgångs-\r\npunkt för att fånga upp synpunkter från enskilda or-\r\nganisationer och olika experter om vilka frågor som vi\r\nskall driva.\r\nDet är nödvändigt att man kommer till rätta dessa\r\ntvå frågor, dels om bristen på data och statistik, dels\r\nom vilka genderkonsekvenserna blir när det gäller de\r\nmakroekonomiska reformerna. Vi från svensk sida\r\nskulle kunna göra en insats genom att stödja sådant\r\nanalysarbete.\r\nSedan vill jag göra en liten kommentar om följden\r\nav demokratiseringsprocessen i Östeuropa när det\r\ngäller att kvinnor har förlorat i politisk representation.\r\nDetta är ingenting som enbart gäller Östeuropa utan\r\ndet gäller i allra högsta grad också situationen i de nya\r\ndemokratierna i Afrika. Denna fråga måste absolut\r\nuppmärksammas, och detta stöd kan naturligtvis ut-\r\nformas på många olika sätt. Men jag vill markera att\r\ndetta är en erfarenhet som många har gjort.\r\nEn annan sak som också har uppmärksammats un-\r\nder de senaste åren och som är väldigt viktig för att\r\nman skall kunna förändra - främst på mikroplanet -\r\ngäller tillgången till krediter. Det handlar om små\r\nkrediter. Kvinnor betalar igen dessa lån, som sedan\r\nkan gå vidare till andra grupper av kvinnor eller en-\r\nskilda kvinnor. Det är verkligen ett sätt för kvinnorna\r\natt förändra sin egen och sin familjs livssituation, att\r\nge bättre utbildning och bättre hälsovård till sina barn.\r\nJag hoppas att ett verktyg, bland alla de verktyg\r\nsom vi arbetar med inom biståndet, som kommer att\r\nuppmärksammas mycket mer är tillgången till små\r\nkrediter riktade till kvinnor.</pre><pre>Anf.  29  KARL-GÖRAN\r\nBIÖRSMARK (fp):\r\nHerr talman! Orden uppföljning och utvärdering\r\nhar nämnts här flera gånger. Det är väldigt viktigt att\r\nde vackra orden och proklamationerna  blir verklig-\r\nhet. Jag har tillfälle att själv följa upp Jomtien genom\r\nUnescoengagemanget. Unescorådet i Sverige kommer\r\natt ordna ett seminarium i höst för just uppföljning.\r\nUnesco centralt kommer att ha en uppföljning år 1996\r\noch även 2000 för att se vad som hänt på det här om-\r\nrådet. Det är alltså väldigt viktigt med utvärderingen\r\nså att man inte bara gör deklarationer och sedan\r\nglömmer dem.\r\nEn annan sak som är på gång när det gäller kvin-\r\nnornas roll är en ny konferens 1996 som gäller boen-\r\ndet, Habitat - Boplats 96, i Istanbul. Det är också\r\nviktigt att kvinnorna kommer in i planeringen och\r\ndiskussionerna om hur bostäder skall utformas och\r\nhur de stora slumområden som finns skall kunna för-\r\nbättras, för ett bättre boende för familjer och barn.\r\nHur skall man tackla detta? Jag sade i mitt tidigare\r\ninlägg att strukturella, kulturella och religiösa faktorer\r\när viktiga. Vi jobbar just mot traditionella strukturella,\r\nreligiösa och kulturella faktorer inom det politiska\r\nområdet. Kvinnorna tappar terräng i de unga demo-\r\nkratierna, och det är allvarligt.\r\nJag vill göra en kort kommentar kring småföreta-\r\ngandet. Jag delar helt uppfattningen att enkla små\r\nkrediter till kvinnor har visat sig vara någonting\r\nmycket fruktbart. När utskottet var i Bolivia hade jag\r\ntillfälle att studera hur kvinnor med mycket små me-\r\ndel kunde starta småindustrier. De sköter ekonomin\r\noch betalar sina lån.\r\nSå åter till själva klämmen i interpellationen. Vi är\r\npå samma linje, vi är kluvna båda två. Jag har inte satt\r\nner min fot när det gäller ett sjätte biståndsmål. Men\r\njag är inte främmande för det. Om det visar sig att\r\nsaken i sig vinner på det och vi gör det hela tydligare,\r\nkan jag mycket väl tänka mig att man lägger till ett\r\nsjätte biståndsmål. Jag är dock litet tveksam på grund\r\nav att vi då kanske är inne i en process där vi lägger\r\ntill ett sjunde, åttonde eller nionde biståndsmål. Det\r\nkan innebära någon form av urvattning av målen, och\r\ndet vore olyckligt. Men det får vi som sagt möjlighet\r\natt återkomma till.\r\nJag kan inte låta bli att ge Gullan Lindblad en liten\r\nkommentar. Hon menade att nedskärningar på bistån-\r\ndet är någonting som vi måste acceptera. Jag är inte så\r\nsäker på. det Jag har en annan uppfattning, men det\r\nkan vi återkomma till.</pre><pre>Anf.  30  GULLAN LINDBLAD (m):\r\nHerr talman! Jag gläder mig åt biståndsministerns\r\npositiva syn på de enskilda organisationerna, inte\r\nminst när det gäller betydelsen av att engagera dem i\r\nden demokratiska utvecklingprocessen i de nya de-\r\nmokratierna. Jag tror att det är oerhört viktigt. Det\r\nkanske är just enskilda idealister i organisationerna\r\nsom kan bidra väldigt mycket till att föra fram kvin-\r\nnorna och deras rättmätiga ställning.\r\nJag tycker att det är viktigt att utbildningens roll\r\nbetonas i olika sammanhang. Kristina Svensson och\r\nKarl-Göran Biörsmark har tagit upp möjligheterna för\r\nkvinnor att få lån. Det framgår faktiskt av budgetpro-\r\npositionen och av svaret att Världsbanken ger allt fler\r\nav sina lån till kvinnors startande av företag.\r\nJag vill lyfta fram ett par positiva saker. Man\r\ntycker att det finns så mycket negativt i världen. Räd-\r\nda barnens medsysterprojekt är ett fint exempel på hur\r\nen enskild organisation kan engagera sig mot ett av de\r\nvidrigaste uttrycken för kvinnovåld och kvinnoför-\r\ntryck, nämligen omskärelsen. Med detta projekt har\r\nman nu arbetat i ganska många år. Jag tror att man har\r\nnått en hel del resultat. Jag har själv deltagit och aktivt\r\nmedverkat i det arbetet, som jag tror är väldigt viktigt.\r\nHär gäller det att vara observant. Så kommer jag in på\r\nbehovet av utvärdering och kontroll på olika områden.\r\nDet är oerhört viktigt att vi i olika sammanhang, bl.a.\r\ni FN, ständigt ställer frågor om och kontrollerar vad\r\nsom händer med de fina deklarationerna.\r\nJag var FN-delegat i november i höstas, och jag\r\nfick en hel del positiva erfarenheter där, bl.a. från\r\nUNDP. Då vill jag anknyta till vad Bertil Persson\r\nsade om behovet av marknadsekonomi. Jag gladde\r\nmig mycket åt att man numera säger att vi har frångått\r\nrollen av socialbidragsgivare. I stället lyfter vi fram\r\nde informella ekonomierna. Vi ser hur kvinnorna\r\ninformellt har jobbat med olika former av hantverk\r\noch annat. Vi hjälper dem till småföretagsamhet, små\r\nhantverksindustrier o.d. Detta är precis den väg vi\r\nskall gå. Det gläder mig att man mer och mer har\r\nsatsat på detta, så att kvinnorna också får möjlighet att\r\nbli företagare i ordets rätta bemärkelse, att det inte\r\nbara sker litet i skymundan.</pre><pre>Anf.  31  HELENA NILSSON (c):\r\nHerr talman! Kluvenheten kanske vi har gemen-\r\nsamt genom att väldigt litet utvärdering hittills gjorts i\r\ndet könsrelaterade perspektivet. Jag tycker att de\r\nexempel på det multilaterala biståndets område bara\r\när en början. Vi har inte sett de slutliga resultaten.\r\nMed tanke på det könsrelaterade perspektivet är\r\ndagens debatt spännande. Den sker mellan kvinnor\r\noch män i parlamentet. Det könsrelaterade perspekti-\r\nvet, precis som nämns i svaret, innehåller också mans-\r\nrollen. Bertil Persson, Karl-Göran Biörsmark och jag\r\nhar suttit i Nationalkommittén inför befolkningskon-\r\nferensen. Det finns alltså ingen forskning gjord på hur\r\nmansrollen ser ut i t.ex. det reproduktiva. All statistik\r\nvisar antal barn per kvinna, aldrig antal barn per man,\r\naldrig vad det är som gör att män vill skaffa barn och\r\nhur många barn. Det är oerhört viktigt att beakta för\r\natt man skall kunna vidta konkreta åtgärder.\r\nDebatten i kammaren i dag har också visat hur\r\nviktigt det är att målet måste vara kvinnors deltagande\r\ni den politiska och beslutande processen. Vi kan dis-\r\nkutera krediter, småföretagande och utbildning, men\r\nom inte kvinnor finns med där besluten fattas, oavsett\r\nvar man lever, så är det ingen demokrati.</pre><pre>Anf.  32  Statsrådet PIERRE SCHORI (s):\r\nHerr talman! Jag får tacka för utrycken för enighet\r\noch samsyn på många områden. Vi skall ta till oss\r\ndetta i förberedelsearbetet inför det sociala toppmötet\r\noch ta med det till den arbetsgrupp inom Socialdepar-\r\ntementet som vi har gemensamt inför mötet.\r\nKvinnokrediter och småföretagande, som bl.a.\r\nBertil Persson har tagit upp, är en viktig sak. Vi har\r\nett tydligt exempel på hur det fungerar i Bangladesh.\r\nDet var motvilligt man började ge stöd till en person\r\nsom satte i gång detta. Det visade sig vara väldigt\r\nviktigt. Det är inte bara i Women´s Bank på Manhat-\r\ntan utan också i Bangladesh som det fungerar. Det\r\ntror jag är en viktig sak som vi skall ta fasta på.\r\nI förberedelsearbetet för Habitat bör genderpers-\r\npektivet komma med. Det är riktigt. Jag är öppen för\r\nett sjätte biståndsmål. Jag skall med glädje verkställa\r\nde visa beslut som riksdagen kommer fram till.\r\nJag tror att EU-medlemskapet öppnar nya möjlig-\r\nheter för enskilda organisationer. Där finns mycket\r\npengar för enskilda organisationer att hämta. Vi utar-\r\nbetar just nu en skrift som skall vägleda de enskilda\r\norganisationerna i Sverige hur man skall få tillgång\r\ntill dessa. Då kan man verkligen börja satsa på just\r\nkvinnor i Central- och Östeuropa och i tredje världen.\r\nDet finns nya friska pengar att sätta in.\r\nNär det gäller utvärdering kommer vi att få ett bra\r\navstamp för en ny bedömning också i utredningsgrup-\r\npen, för det har gjorts en utvärdering som gäller exakt\r\narbetet på att integrera jämställdhetsfrågorna i ut-\r\nvecklingssamarbetet. Den blir klar i denna månad.\r\nI regeringsförklaringen sade regeringen att bistån-\r\ndet skall vägledas av tre speciella områden: demo-\r\nkrati, folkdelaktighet och kvinnors rätt. Det kommer\r\natt genomsyra vårt arbete. Jag tror att vi har sett\r\nmycket av fattigdomens feminisering, som ni har varit\r\ninne på. För att möta fattigdomens feminisering skall\r\nvi nu gå från länders frigörelsekamp till kvinnornas\r\nfrigörelsekamp, som blir också männens och samhäl-\r\nlens frigörelsekamp.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Hänvisning av ärenden till utskott m.m.</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n1994/95:133 till justitieutskottet</pre><pre>Föredrogs och lades till handlingarna\r\nSkrivelse\r\n1994/95:103</pre><pre>Föredrogs och hänvisades\r\nSkrivelser\r\n1994/95:120 och 121 till jordbruksutskottet\r\n1994/95:131 till socialförsäkringsutskottet\r\n1994/95:132 till justitieutskottet</pre><pre>5 §  Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 10 januari</pre><pre>1994/95:48 av Eva Zetterberg (v) till finansministern\r\nom Bretton Woods-institutionerna</pre><pre>Interpellationen publiceras i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 17 januari.</pre><pre> 6 §  Anmälan om fråga</pre><pre>Anmäldes att följande fråga framställts</pre><pre>den 11 januari</pre><pre>1994/95:235 av Maud Björnemalm (s) till jord-\r\nbruksministern om hästsportutbildningen och stiftel-\r\nsen Wången</pre><pre>Frågan publiceras i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 17 januari.</pre><pre> 7 §  Kammaren åtskildes kl. 11.00.</pre><pre></pre><pre>Förhandlingarna leddes av förste vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}