{"dokumentstatus":{"dokument":{"hangar_id":"2349207","dok_id":"GI0963","rm":"1994/95","beteckning":"63","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"63","slutnummer":"0","datum":"1995-02-21 00:00:00","systemdatum":"2005-10-27 13:39:35","publicerad":"1995-02-21 00:00:00","titel":"Riksdagens snabbprotokoll 1994/95:63 Tisdagen den 21 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{2C18A8CA-C658-4DEA-ADCA-973696B7315B}","dokument_url_text":"http://data.riksdagen.se/dokument/GI0963/text","dokument_url_html":"http://data.riksdagen.se/dokument/GI0963","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GI0963","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1994/95:63</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 21 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 15.10</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>_______________________________________________________________________</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 14 februari.</pre><pre>2 §  Avsägelse</pre><pre>Talmannen meddelade att statsrådet Jan Nygren\r\n(s) avsagt sig uppdraget att vara ledamot i krigsdele-\r\ngationen.</pre><pre>Kammaren biföll denna avsägelse.</pre><pre>3 §  Anmälan om kompletteringsval till krigsde-\r\nlegationen</pre><pre>Talmannen meddelade att Socialdemokratiska\r\nriksdagsgruppen på grund av uppkommen vakans\r\nanmält Kjell Nordström som ledamot i krigsdelega-\r\ntionen efter statsrådet Jan Nygren.</pre><pre>Talmannen förklarade utsedd till</pre><pre>ledamot i krigsdelegationen\r\nKjell Nordström (s)</pre><pre>4 §  Meddelande om svar på interpellation</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 1994/95:55</pre><pre>Till riksdagen\r\nBeträffande interpellation 1994/95:55 av Sven\r\nBergström, \"Nedläggningar av kriminalvårdsanstal-\r\nter\", får jag meddela att jag inte kan besvara denna\r\ninom föreskrivna fyra veckor på grund av utlandsre-\r\nsor.\r\nJag kommer att besvara interpellationen den 16\r\nmars 1995.\r\nStockholm den 15 februari 1995\r\nLaila Freivalds</pre><pre>5 §  Svar på fråga 1994/95:289 om betygskriteri-\r\ner</pre><pre>Anf.  1  Statsrådet YLVA JOHANSSON (s)\r\nFru talman! Britt-Marie Danestig-Olofsson har\r\nfrågat mig om det kommer att skapas förordnings-\r\nmässig klarhet kring framtagandet av betygskriterier.\r\nSvaret är ja. Låt mig kort redovisa min syn på frågan.\r\nÄndringar i grundskoleförordningen bereds för\r\nnärvarande inom regeringskansliet med anledning av\r\nriksdagens beslut om betygen i grundskolan. Ut-\r\ngångspunkten för det arbetet är givetvis riksdagens\r\nbetygsbeslut i december 1994. Där har riksdagen - på\r\nregeringens förslag - ånyo slagit fast att utvecklings-\r\nsamtalen skall vara den viktigaste formen för kontak-\r\nter mellan skolan och hemmet. Ett utvecklat samarbe-\r\nte mellan skola och hem är mycket betydelsefullt både\r\nvad gäller elevens kunskapsutveckling och sociala\r\nutveckling. Sådana återkommande samtal är skolans\r\nviktigaste instrument för att informera och informeras\r\nom elevens utveckling. Utvecklingssamtalen skall ha\r\nsin utgångspunkt i skolans ansvar för elevens utveck-\r\nling. I de fall eleven har svårigheter bör utvecklings-\r\nsamtalet kunna mynna ut i en överenskommelse om\r\nlämpliga åtgärder. För den förälder som önskar skrift-\r\nlig information kan det vara naturligt att skolan\r\nskriftligt redovisar vad man är överens om vid ett\r\nsådant samtal.\r\nDäremot skall den eventuella skriftliga informa-\r\ntionen inte ha karaktären av betyg. Detta framgår klart\r\nav både regeringens förslag och riksdagens beslut.\r\nMin ambition är att det också klart skall framgå av\r\ngrundskoleförordningen att den skriftliga information\r\nsom en lärare lämnar som komplement till utveck-\r\nlingssamtalen inte får ha karaktären av betyg. Betyg\r\nskall ges först fr.o.m. årskurs 8, och det är Skolverket\r\nsom kommer att fastställa de nationella betygskriterier\r\nsom behövs för betygssättningen.</pre><pre>Anf.  2  BRITT-MARIE DANESTIG-\r\nOLOFSSON (v)\r\nFru talman! Jag tackar skolministern för svaret på\r\nmin fråga. Jag är tillfreds med att skolministern så\r\nstarkt betonar vikten av utvecklingssamtalet som källa\r\nför information. Jag är också tillfreds med just beto-\r\nningen av hur viktigt samtalet mellan elever, föräldrar\r\noch lärare är när det gäller elevens totala skolsitua-\r\ntion.\r\nEftersom normer skapas snabbt, bl.a. inom skolan,\r\nvill jag veta när skolministern anser att arbetet med de\r\nnödvändiga förändringarna av grundskoleförordning-\r\nen - med anledning av beslutet om ett nytt betygssys-\r\ntem - kan vara slutfört. Det är en fråga.\r\nJag tror att jag kan tolka skolministern som att hon\r\nanser det principiellt felaktigt att skolans personal\r\narbetar med att ta fram betygskriterier för årskurserna\r\n1-7. Om så är fallet kan detta lätt få en styrande ef-\r\nfekt på utvecklingssamtalen. Lärarna kommer kanske\r\natt uttrycka sig i termer som godkänd, icke godkänd,\r\nmycket väl godkänd osv.</pre><pre>Anf.  3  Statsrådet YLVA JOHANSSON (s)\r\nFru talman! Det är viktigt att man ute på skolorna\r\narbetar med att ta fram lokala målsättningar. När det\r\ngäller elevens kunskapsutveckling tror jag att det är\r\nbra att man försöker fastställa målsättningar både för\r\nolika årskurser och för olika moment i undervisning-\r\nen.\r\nI arbetet med att fastställa sådana målsättningar är\r\ndet viktigt att bryta ner kursplanerna till lokala kun-\r\nskapsmål. Det är också viktigt att elever och föräldrar\r\när delaktiga i det arbetet. Sådana målsättningar för\r\nkunskapsutveckling kan vara ett bra stöd när det gäller\r\nbedömningen av hur det går för eleven i förhållande\r\ntill de krav som ställs i kursplanerna och när det gäller\r\natt bedöma eventuella särskilda insatser.\r\nSom jag sade i mitt svar bereds frågan om grund-\r\nskoleförordningen just nu inom regeringskansliet.\r\nRegeringen har planer på att fatta beslut i frågan inom\r\nkort.</pre><pre>Anf.  4  BRITT-MARIE DANESTIG-\r\nOLOFSSON (v)\r\nFru talman! Jag tolkar skolministern som att inom\r\nkort betyder före den här terminens slut. Det känns\r\ntillfredsställande.\r\nJag delar skolministerns uppfattning att det är vik-\r\ntigt att den här diskussionen förs ute på skolorna, att\r\nman gör den här nedbrytningen och att man verkligen\r\npratar om och formulerar olika kunskapsmål.\r\nFör mig är det ändå principiellt viktigt att det däri-\r\nfrån är ett steg till att man börjar formulera kriterier\r\nför betyg. Jag tror att skolministern delar min upp-\r\nfattning att det då kommer in någonting annat som\r\nkan få en styrande effekt som jag tror att varken\r\nskolministern eller jag vill ha när det gäller utveck-\r\nlingen av skolan.\r\nDet är viktigt att det i den här förordningen klart\r\nframgår hur man skall tolka och förstå regeringens\r\noch departementets vilja.\r\nTack!</pre><pre>Anf.  5  Statsrådet YLVA JOHANSSON (s)\r\nFru talman! Jag tror att jag och Britt-Marie Da-\r\nnestig-Olofsson har en gemensam grundsyn när det\r\ngäller den här frågan.\r\nDet viktiga arbetet med att kontinuerligt följa\r\nvarje elevs kunskapsutveckling får inte förväxlas med\r\ndet arbete som skall ske först i fråga om årskurs 8 när\r\ndet gäller betygssättning och utvärdering.\r\nFörordningar skall vara tydliga, men man måste\r\ninse att vi som politiker måste vara ute och diskutera\r\nde argument som ligger bakom den här typen av för-\r\nordningar.</pre><pre>Anf.  6  BRITT-MARIE DANESTIG-\r\nOLOFSSON (v)\r\nFru talman! Jag tackar återigen skolministern.\r\nBakgrunden till att jag initierade den här frågan är\r\natt jag har haft kontakt med föräldrar och skolpersonal\r\npå ett antal skolor. Bara det tycker jag inger hopp om\r\natt frågorna diskuteras och skapar ett stort engage-\r\nmang hos både föräldrar och personal.\r\nTack så mycket!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på fråga 1994/95:299 om handelsunion\r\nmellan Turkiet och EU</pre><pre>Anf.  7  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! Ragnhild Pohanka har frågat mig om\r\nSverige har krävt att Turkiet skall uppfylla krav på\r\ndemokrati och respekt för de mänskliga rättigheterna\r\ninför deltagande i en tullunion med EU.\r\nSvaret på frågan är att Sverige i de diskussioner\r\nsom förts inom EU konsekvent har understrukit att en\r\ntullunionsöverenskommelse måste kombineras med\r\nen kritisk dialog med Turkiet om den bristande re-\r\nspekten för de mänskliga rättigheterna i landet. Efter\r\nde uppseendeväckande fängelsedomar som avkunnats\r\nmot flera turkiska parlamentariker i december har\r\ndenna linje vunnit alltmer gehör inom EU.\r\nDet är min övertygelse att vi bäst påverkar Turkiet\r\ngenom att bidra till landets ekonomiska och sociala\r\nutveckling och genom att använda varje tillfälle att\r\növertyga och övertala den turkiska regeringen att leva\r\nupp till sina åtaganden som medlem av Europarådet\r\noch Organisationen för säkerhet och samarbete i Eu-\r\nropa, OSSE. I båda dessa strävanden blir tullunionen\r\nett värdefullt instrument.\r\nJag känner djup oro över den bristande respekten\r\nför politiska fri- och rättigheter i Turkiet. I förra\r\nveckan hade jag tillfälle att ingående diskutera detta\r\nmed den turkiske utrikesministern Karayalcin, då\r\ndenne besökte Stockholm. Jag framförde att det i\r\nSveriges stöd för tullunionsöverenskommelsen ligger\r\nen klar förväntan om att Turkiet skall uppfylla sina\r\ninternationella åtaganden när det gäller mänskliga\r\nrättigheter. Jag underströk vidare att ett fortsatt tur-\r\nkiskt närmande till Europa förutsätter framsteg på\r\ndetta område.Från svenskt håll har vi verkat för att\r\nEU:s ordförandeland vid mötet med Turkiet i associa-\r\ntionsrådet den 6 mars skall klargöra medlemsstaternas\r\nsynsätt i dessa frågor. Vi förväntar oss ett kraftfullt\r\nagerande från EU:s sida vid detta möte.\r\nSlutligen vill jag tillägga att regeringen i alla kon-\r\ntakter med den turkiska regeringen, liksom regelbun-\r\ndet i internationella organ såsom OSSE och Euro-\r\nparådet, tar upp den bristande respekten för mänskliga\r\nrättigheter i Turkiet för att påskynda förändringar som\r\nstår i samklang med hur medborgare behandlas i län-\r\nder som deltar i det europeiska samarbetet.</pre><pre>Anf.  8  RAGNHILD POHANKA (mp)\r\nFru talman! Jag får tacka ministern för svaret. Det\r\ngick helt i linje med min inställning och mina tankar.\r\nJag är därför väldigt glad för svaret.\r\nNu har det tyvärr i massmedierna framkommit\r\nfram en annan bild, vilket jag inte vill lasta ministern\r\nför. Man ansåg att det var bättre att ha Turkiet innan-\r\nför än utanför. Nu har jag fått höra att det inte är Sve-\r\nriges avsikt att handla på det viset.\r\nDet tycker jag är väldigt viktigt. Jag har lyssnat till\r\nvad som sagts sedan 1980, dvs. 15,16 år. Man säger\r\nhela tiden att man håller på med en demokratisering\r\noch kommer att öka demokratin. Tortyr förekommer,\r\nmen det är outbildade poliser som utför den, osv. När\r\njag träffade utrikesminstern sade han ungefär samma\r\nsak igen. Han tyckte det var dåligt, men man skulle\r\npåbörja arbetet.\r\nDet är också på gång, eller man har åtminstone\r\ntalat om det, att utesluta Turkiet ur Europarådet. I det\r\nfallet har jag ingen åsikt. Turkiet har skrivit under\r\ntortyrkonventionen från den 2 februari 1989. Men det\r\nhar förekommit i stort sett lika mycket tortyr om inte\r\nännu mer sedan dess.\r\nSedan till flyktingfrågan. En hel del flyktingar,\r\nkanske de allra flesta, har de senaste åren varit kurder.\r\nMen det finns också andra förtryckta grupper i Tur-\r\nkiet. Detta gäller inte ministerns område. Men man\r\nkunde tänka sig ett tillfälligt utvisningsstopp medan\r\ndet pågår krig. Enligt hur man definierar krig är det ju\r\nett krig som pågår i östra Turkiet. De fängslade kur-\r\ndiska parlamentarikerna utgör enbart toppen på isber-\r\nget.\r\nKan vi göra någoting mer i Sverige? Finns det\r\nnågonting ytterligare som Sverige kan göra? Jag vet\r\natt vi har agerat starkt i Europarådet från Sveriges\r\nsida. Men detta är så uppenbart. Finns det någonting\r\nmer vi kan göra?</pre><pre>Anf.  9  Utrikesminister LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! I alla sammanhang när vi ser att det\r\nbrister i mänskliga rättigheter i ett land måste vi be-\r\nstämma oss för om vi bäst påverkar genom isolering\r\neller genom att vi tror på styrkan i argumenteringen\r\nför mänskliga rättigheter och alltså väljer att hitta\r\nforum där vi faktiskt kan föra fram vår syn och få till\r\nstånd ett samtal med dem som kan vidta en föränd-\r\nring. Min linje visavi Turkiet är den senare.\r\nDet är bra att vi har gemensamma forum där Tur-\r\nkiet är med och att vi därmed i dessa kan ta upp en\r\ndiskussion om mänskliga rättigheter. Det är vad t.ex.\r\njag själv har gjort i Europarådets ministerråd. Det är\r\ndet som sker inom Organisationen för säkerhet och\r\nsamarbete i Europa. Det är också så som jag menar att\r\nman skall använda att det nu planeras en tullunion\r\nmellan EU och Turkiet.\r\nDetta är naturligtvis en process. Vi kan med be-\r\nklagande se att den har gått långsamt. Det har ibland\r\nockså tagits många steg tillbaka i Turkiet. Men det\r\nfinns också en del tecken som tyder på att det i alla\r\nfall finns partier som önskar en utveckling i Turkiet\r\nmot mera av demokrati. Det är de krafterna som vi\r\nmåste stödja.</pre><pre>Anf.  10  RAGNHILD POHANKA (mp)\r\nFru talman! Jag håller helt med om att man skall\r\ntala med människor. Det är en annan sak att ta med\r\nTurkiet i en tullunion.\r\nNär vi slutar att tala med varandra kan vi inte\r\nkomma vidare. Då minskar förtroendet, och Turkiet\r\nkanske ännu mindre bryr sig om vad vi deklarerar\r\nofficiellt när vi inte talar med dem. Det tycker jag att\r\nvi skall göra. Men samtidigt måste man se vilken\r\ntaktik de använder.\r\nDe skriver hela tiden att det pågår en process. De\r\nsäger hela tiden att demokratiseringen pågår. Sedan\r\nser man för ett par veckor sedan att 27 personer skju-\r\ntits i Diyarbakir. Det är bara gerillamän, säger man,\r\nvilket ju inte är \"bara\".\r\nJag försvarar inte helt PKK. Det har också gjort\r\nstora övergrepp. Men myndigheterna har ett ännu\r\nstörre ansvar. De sanktionerar förföljelse, tortyr och\r\ndödande genom att inte göra någonting åt det. Am-\r\nnesty kräver att man skall avskeda de poliser som\r\nanvänder tortyr. Det är ett krav som Amnesty ställer.\r\nJag vet inte om man på det sättet kan gå in i ett\r\nlands inre angelägenheter. Men man kan förvänta sig\r\natt det skall ta slut. Vi har ju krav också på andra\r\nländer.</pre><pre>Anf.  11  Utrikesminister LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! Jag delar Ragnhild Pohankas åsikt om\r\natt man har rätt att ställa särskilt tydliga krav på ett\r\nlands myndigheter, i synnerhet ett land som tillhör\r\nEuroparådet, för att bara nämna någon av de organi-\r\nsationer som vi nu talar om.\r\nOm vi ser till verkligheten kan vi också vara över-\r\nens om att det som pågår är ett övervåld från såväl\r\nden turkiska regeringen som PKK, som utför terror-\r\ndåd. Det viktigaste är att man kommer till en för-\r\nhandling. Dess värre saknas förhandlingsviljan från\r\nbåda parter. Här tror jag omvärlden skall göra vad den\r\nkan för att trycka på.\r\nJag menar att tullunionsfrågan kan användas i\r\nsammanhanget. Vi skall alltså inte se frågan om en\r\ntullunion som bara en fråga som handlar om det\r\nkommersiella. Den är också kopplad till att ge oss\r\nytterligare en plattform för att diskutera om mänskliga\r\nrättigheter.</pre><pre>Anf.  12  RAGNHILD POHANKA (mp)\r\nFru talman! Om vi lyckas att se till att det händer\r\nnågonting i Turkiet är det självklart att man kan ta\r\nupp frågan till en ny prövning. Men som läget är i dag\r\nönskar vi oss väl inte att blir för nära sammankoppla-\r\nde med Turkiet och hur det behandlar sitt folk.\r\nNär Saddam Hussein förstörde 4 000 byar i Irak\r\nhände inte heller så mycket i omvärlden. Det var\r\nKuwait-frågan som sedan gjorde att man ingrep. Det\r\när fråga om minst 2 000 byar i Turkiet, och omvärl-\r\nden reagerar ändå väldigt litet.</pre><pre>Anf.  13  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! Eftersom jag är något osäker om\r\nRagnhild Pohanka kan ha missförstått mig vill jag\r\ngärna säga att jag har samma åsikt som andra länder\r\ninom EU. Det är bra med en tullunion, men inte bara\r\nav de kommersiella skälen, utan för att vi också skall\r\nfå tillfället att föra en dialog om mänskliga rättigheter.\r\nJag är alltså beredd att säga ja till en tullunion när\r\nden dagen kommer. Vi är nu inne i en förhandlings-\r\nprocess.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på frågorna 1994/95:300 och 302 om\r\nmilitärt utbyte med andra länder m.m.</pre><pre>Anf.  14  Försvarsminister THAGE G\r\nPETERSON (s)\r\nFru talman! Yvonne Ruwaida har frågat mig om\r\njag avser att verka för ett fortsatt utbyte mellan den\r\nsvenska och den pakistanska försvarsmakten. Yvonne\r\nRuwaida har också frågat mig om jag avser att se till\r\natt det sker en skärpning av praxis när det gäller\r\nsvenskt militärt utbyte med andra länder.\r\nJag besvarar de båda frågorna i ett sammanhang.\r\nInom Försvarsdepartementet pågår ett arbete med\r\natt se över det internationella samarbetet inom depar-\r\ntementets olika verksamhetsområden.\r\nSedan översynen är klar är det min avsikt att göra\r\nen prioritering av angelägenhetsgraden i fråga om de\r\ninternationella kontakterna. Innan detta översynsarbe-\r\nte är klart vill jag inte svara på frågor om enskilda\r\nländer.</pre><pre>Anf.  15  YVONNE RUWAIDA (mp)\r\nFru talman! Jag får tacka för svaret. Det gläder\r\nmig att det pågår en översyn.\r\nI försvarsministerns svar säger han att han avser\r\natt göra en prioritering av angelägenhetsgraden i fråga\r\nom de internationella kontakterna. Den fråga som jag\r\ntycker att man bör ställa sig är: Vilken typ av militärt\r\nutbyte är lämplig, och med vilka länder är militärt\r\nutbyte lämpligt? Jag skall ge några exempel på mili-\r\ntärt utbyte som jag inte tycker är lämpligt.\r\nBl.a. planerades 1991, enligt ett dokument på För-\r\nsvarsdepartementet, att en armédelegation från Pakis-\r\ntan under en jägarövning med Norrlands jägarbataljon\r\nskulle få tillfälle att studera strid i fjällterräng. Sverige\r\nhar även skickat officerare på utbildning till Nepal för\r\natt träna med de beryktade gurkhasoldaterna. Resan\r\nvar ett stipendium som delades ut av arméchef Åke\r\nSagrén. Detta hände 1992.\r\nDetta är exempel på militära utbyten som jag inte\r\ntycker är lämpliga. När det gäller Pakistan bör det\r\nockså påpekas att det där förekommer grova kränk-\r\nningar av de mänskliga rättigheterna. De soldater som\r\nbegår kränkningar eller övergrepp mot civilbefolk-\r\nningen straffas inte. Sverige medlar ju inte heller i den\r\nkonflikten eftersom Indien anser att det är en inbör-\r\ndesfråga.\r\nJag vill ha svar på vilka regler som skall gälla för\r\nmilitärt utbyte. Vilken praxis skall vi ha? Kommer\r\nförsvarsministern att acceptera liknande former av\r\nmilitärt utbyte?</pre><pre>Anf.  16  Försvarsminister  THAGE G\r\nPETERSON (s)\r\nFru talman! Jag förstår Yvonne Ruwaidas frågor,\r\noch jag respekterar dem. Jag har också ställt många\r\nfrågor själv. Det är en av orsakerna till att vi nu gör\r\nett översynsarbete. När det är klart och jag får se i\r\nvilken omfattning vi har internationella kontakter och\r\npå vilka nivåer vi har dessa kontakter inom hela För-\r\nsvarsdepartementets område är det min avsikt, som\r\njag har sagt i frågesvaret, att göra en prioritering.\r\nDet är också min avsikt att väga in alla de syn-\r\npunkter som kan finnas mot kontakterna med olika\r\nländer. Yvonne Ruwaida har nu gett mig synpunkter\r\npå ett land. Jag är medveten om att Yvonne Ruwaida\r\nkommer att återkomma med sina frågor här i riksda-\r\ngen när översynsarbetet är klart. Då skall jag också\r\nsvara på dem.</pre><pre>Anf.  17  YVONNE RUWAIDA (mp)\r\nFru talman! Låt mig tacka för svaret. Jag hoppas\r\nverkligen att försvarsministern kommer att ta del av\r\nmina synpunkter i sitt arbete. Som försvarsministern\r\nsade, kommer jag förmodligen att återkomma när\r\növersynsarbetet är färdigt.\r\nJag vill bara påpeka en sak. Jag tycker att man\r\näven skall titta på vad Utrikesdepartementet gör. Vi\r\nmåste se vad man gör på olika sidor. Det får inte bli\r\nså att Försvarsdepartementet tittar på det rent militära\r\noch inte ser hur Sverige agerar i t.ex. biståndsfrågor\r\neller hur Lena Hjelm-Wallén agerar utrikespolitiskt.\r\nDet hör faktiskt ihop med den typ av militärt utbyte\r\nsom vi vill ha.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på fråga 1994/95:277 om förskrivning-\r\nen av läkemedel</pre><pre>Anf.  18  Socialminister  INGELA\r\nTHALÉN (s)\r\nFru talman! Birgit Henriksson har frågat mig vad\r\njag avser att vidta för åtgärder för att få en uppfattning\r\nav och kunna förhindra överförskrivningar av läke-\r\nmedel.\r\nBakgrunden till frågan är rapporter från bl.a. poli-\r\nser, socialarbetare och sjukhus om att ett omfattande\r\nmissbruk bland ungdomar håller på att sprida sig.\r\nMissbruket består bl.a. i att man blandar sömnmedel\r\nmed alkohol. Jag delar Birgit Henrikssons oro vad\r\ngäller dessa rapporter.\r\nAnsvaret för att minska möjligheterna för ungdo-\r\nmar att få tillgång till bl.a. sömnmedel vilar på\r\nmånga.\r\nHur dessa preparat kommer i ungdomars händer är\r\ninte alltid till alla delar klarlagt, men vissa vägar är\r\nkända. Receptförfalskningar, besök hos flera läkare\r\nsom på \"falska\" symtombeskrivningar skriver ut\r\nmåttliga mängder, läkare som förskriver större doser\r\nän vad som är medicinskt motiverat, köp av dessa\r\nläkemedel i länder där de är mer lättillgängliga än i\r\nSverige och tillgrepp av föräldrars eller andra närstå-\r\nendes läkemedel är vägar som nämnts.\r\nLäkarkåren har ett ansvar att följa de riktlinjer om\r\nåterhållsam förskrivning av denna läkemedelsgrupp\r\nsom Socialstyrelsens Allmänna råd och Läkeme-\r\ndelsverkets rekommendationer anger. Riktlinjerna\r\ntydliggörs för övrigt också i de s.k. FASS-texterna till\r\ndessa läkemedel. Även läkemedelskommittérnas\r\nrekommendationer går i samma riktning. Att granska\r\noch klandra felaktiga förskrivningar är en viktig till-\r\nsynsuppgift för Socialstyrelsen, som också utreder\r\ndessa frågor. Det leder ibland till att läkare efter So-\r\ncialstyrelsens yrkande förlorar sin förskrivningsrätt\r\nför denna läkemedelsgrupp och i enstaka fall t.o.m.\r\ntill att legitimationen återkallas.\r\nSocialstyrelsen har också informerat mig om att\r\nett samarbete pågår mellan Läkarförbundet och Soci-\r\nalstyrelsen för att finna nya och mer effektiva lös-\r\nningar på frågan om läkare som utan medicinsk grund\r\nförskriver narkotiska preparat.\r\nDet ligger också ett stort ansvar hos föräldrar och\r\nandra, som fått ångestdämpande och sömnförstärkan-\r\nde medel utskrivna till sig, att förhindra att medlen\r\nkommer i händerna på obehöriga.\r\nVad gäller receptförfalskningar kommer de för-\r\nhoppningsvis att minska när Läkemedelsverket inom\r\nkort fastställer en s.k. säkerhetsblankett för denna\r\ngrupp av läkemedel.\r\nJag är också mycket oroad över att alkoholbruket\r\ntycks öka långt ner i åldrarna. Jag är oroad över att\r\nblandmissbruket verkar bli allt vanligare.\r\nDenna negativa utveckling måste brytas. Rege-\r\nringen har tagit initiativ för att initiera kommunala\r\nalkoholpolitiska handlingsprogram som direkt syftar\r\ntill att förhindra alkohol- och drogmissbruk hos ung-\r\ndomar.\r\nFör innevarande budgetår har 75 miljoner kronor\r\nanslagits för olika alkohol- och drogpolitiska åtgärder.\r\nVi måste alla engagera oss i frågor kring ungdo-\r\nmars alkohol- och drogmissbruk. När socialförsäk-\r\nringsminister Anna Hedborg och jag själv reser runt i\r\nkommunerna tar vi numera med oss ett informations-\r\nmaterial om ungdomars alkohol- och drogmissbruk\r\nmed exempel på åtgärder mot missbruket. Vi begär en\r\nstunds överläggningar med de ansvariga i kommunen\r\nför att diskutera vad som kan göras för att hejda upp-\r\ngången av ungdomars alkoholkonsumtion och miss-\r\nbruk. Att aktivt delta i debatten om alkohol- och\r\ndrogmissbruk är något som jag rekommenderar alla\r\natt göra.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på fråga 1994/95:295 om Arlandaba-\r\nnan</pre><pre>Anf.  19  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Krister Örnfjäder har frågat mig hur\r\nlångt man kommit från regeringens sida i beredningen\r\nav ärendet gällande Arlandabanan.\r\nBakgrunden till frågan är att regeringen den 22\r\ndecember 1994 beslutade att tillkalla en förhand-\r\nlingsman med uppdrag att föreslå överenskommelser\r\nom en samordning och integrering av trafiken på\r\nArlandabanan med trafiken på statens spåranläggning.\r\nFörhandlingsmannen överlämnade fredagen den\r\n17 februari 1995, alltså i fredags, förhandlingsresulta-\r\ntet till regeringen. Resultatet av förhandlingarna är en\r\növerenskommelse mellan Arlandabanekonsortiet och\r\nstaten samt avsiktsförklaringar från SJ, SL och Tåg i\r\nMälardalen AB. Allt i syfte att göra det möjligt att\r\nåstadkomma en samordnad och integrerad tågtrafik på\r\nArlandabanan och i Mälardalsregionen.\r\nMin bedömning är att det nu finns möjlighet att\r\nåstadkomma en samlad och långsiktigt hållbar tågtra-\r\nfikuppgörelse för Storstockholms- och Mälardalsregi-\r\nonerna. Järnvägstrafiken, såväl regionalt som interre-\r\ngionalt, kan samordnas och integreras med trafiken på\r\nArlandabanan. Detta ger förutsättningar för en stabil\r\noch långsiktig utveckling av tågtrafiksystemet i hela\r\nregionen.\r\nFörhandlingsmannens förslag till överenskommel-\r\nse mellan parterna skall nu skyndsamt granskas av\r\nberörda departement och beredas inom regeringen.</pre><pre>Anf.  20  KRISTER ÖRNFJÄDER (s)\r\nFru talman! Jag vill börja med att tacka kommuni-\r\nkationsministern för svaret.\r\nNär den borgerliga regeringen beslutade att skriva\r\navtal med Arlanda Linkkonsortiet innehöll avtalet\r\nmånga delar som var direkt dåliga för både resenärer\r\noch för samhället i dess helhet.\r\nNär vi nu kan se förhandlingsresultatet tycker jag\r\natt kommunikationsministern och regeringens för-\r\nhandlare har lyckats mycket bra med detta dåliga\r\navtal som utgångspunkt.\r\nFör mig som bor utanför storstadsområdet och\r\nmånga gånger är hänvisad till tågtrafik när jag har\r\nbehov av att ta mig till Arlanda är det en nödvändig-\r\nhet att kunna göra det på bästa möjliga sätt. Detta är\r\ntill fördel både för tågtrafiken och för flygtrafiken i\r\ndess helhet.</pre><pre>Med hänsyn till det resultat som redan uppnåtts\r\nhoppas, och tror, jag att det som nu skall hända kom-\r\nmer att ske på ett lika positivt sätt som när det gäller\r\ndet som redan är gjort.\r\nAvslutningsvis vill jag gratulera till uppnådda re-\r\nsultat och samtidigt tacka för svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på fråga 1994/95:297 om EU:s in-\r\nfrastrukturprogram</pre><pre>Anf.  21  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Sven Bergström har frågat mig om jag\r\när beredd att ta med exempelvis Botniabanan och\r\nAtlantbanan på listan över projekt som kan få del av\r\nEU:s infrastrukturprogram.\r\nBakgrunden till frågan är att EU har presenterat en\r\nlista med 14 prioriterade infrastrukturprojekt där bl.a.\r\nÖresundsbron och den nordiska triangeln ingår.\r\nAv Maastrichtfördraget framgår att EU skall bidra\r\ntill upprättandet av och utvecklingen av alleuropeiska\r\nnät vad gäller infrastruktur inom bl.a. transporter. För\r\natt förverkliga detta skall EU bl.a. stödja satsningar på\r\nprojekt av gemensamt intresse och ställa upp riktlin-\r\njer, prioriteringar m.m. för de åtgärder som förutses\r\nför de alleuropeiska nätverken.\r\nSom nybliven medlem i EU har arbetet med att\r\ndefiniera vilka delar av den svenska transportin-\r\nfrastrukturen som skall ingå i det transeuropeiska\r\nnätverket just påbörjats. En svensk utgångspunkt är att\r\nde svenska delarna av nätverket dels skall omfatta\r\nhela landet, dels skall vara vägar, järnvägar m.m. av\r\ngemensamt intresse för EU.\r\nFör att snabbt få i gång utbyggnaden av de mest\r\nangelägna projekten i det transeuropeiska nätverket\r\nhar en lista på 14 projekt tagits fram i EU. Genom ett\r\ngemensamt agerande från Sverige, Norge och Finland\r\nhar vi lyckats få med den nordiska triangeln som ett\r\nav de 14 projekten. Den nordiska triangeln skall binda\r\nihop Helsingfors, Stockholm, Oslo och Köpenhamn\r\nmed goda kommunikationer.\r\nMina ansträngningar koncentreras nu på kort sikt\r\npå att komplettera och fördjupa argumentationen\r\nkring nödvändigheten av EU:s stöd i detta projekt och\r\ni Öresundsförbindelsen. Andra projekt kommer, i den\r\nmån de kommer att ingå i det transeuropeiska nätver-\r\nket, att behandlas i enlighet med de riktlinjer för ut-\r\nvecklingen av det transeuropeiska nätverket som för\r\nnärvarande behandlas av det europeiska parlamentet\r\noch ministerrådet.</pre><pre>Anf.  22  SVEN BERGSTRÖM (c)\r\nFru talman! Jag ber att få tacka kommunika-\r\ntionsministern för svaret. Jag tycker dock att svaret\r\ninnehållsligt i huvudsak var tunt.\r\nJag noterar att Ines Uusmann när det gäller in-\r\nfrastruktursatsningar understryker att det skall vara\r\nprojekt av intresse för ett alleuropeiskt nät. Det måste\r\nrimligen betyda att man inte ensidigt stirrar sig blind\r\npå t.ex. Västeuropa och EU-länderna i första hand.\r\nI slutet av svaret säger Ines Uusmann: \"Andra\r\nprojekt kommer, i den mån de kommer att ingå i det\r\ntranseuropeiska nätverket, att behandlas i enlighet\r\nmed de riktlinjer för utvecklingen av det transeurope-\r\niska nätverket som för närvarande behandlas av det\r\neuropeiska parlamenetet och ministerrådet.\"\r\nMen har inte kommunikationsministern och Sve-\r\nriges regering egna synpunkter och argument i frå-\r\ngan? Här säger kommunikationsministern \"i den mån\r\nde kommer att ingå\", men det finns väl här utrymme\r\nför att starkt argumentera för något som man tror på.\r\nJag menar att det borde vara en självklarhet att det\r\nskall finnas något slags balans i de projekt som vi från\r\nsvensk sida för fram.\r\nHur kan det alltså komma sig att det bara är pro-\r\njekt med tyngdpunkten på södra Sverige som är lista-\r\nde här?\r\nRisken är stor, menar jag, att en sådan här priori-\r\ntering förstärker de stora regionala skillnader som\r\nfunnits, och som fortfarande finns, i Sverige när det\r\ngäller synen på EU. Ju längre norrut man kommer,\r\ndesto mera kritisk blir ju opinionen.\r\nOm EU:s strukturfonder på detta sätt förstärker\r\nregionala obalanser är jag rädd för att de obalanser\r\nsom finns i vår syn på EU också förstärks. Jag tror att\r\ndet vore olyckligt för landet, inte minst när vi går in\r\nför parlamentsval till EU och EU:s regeringskonfe-\r\nrens 1996.</pre><pre>Anf.  23  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Det är bra att jag får en chans att sva-\r\nra här. Jag tror nämligen att det råder ett missförstånd\r\nnär det gäller det transeuropeiska nätverket i dess\r\nhelhet samt de förslag som nu finns på den prioritera-\r\nde listan.\r\nAv de projekt som den s.k. Christophersengruppen\r\ntog fram handlade det vid det aktuella tillfället om 14\r\nprojekt. Däri fanns två projekt som berörde Sverige:\r\nÖresundsbron och den nordiska triangeln -projekt\r\nsom skulle finansieras inom de närmaste två åren,\r\nenligt den prioriterade listan i Christophersengruppen.\r\nVidare fortsätter man arbetet med det transeurope-\r\niska nätverket - som ett resultat av toppmötet i Essen\r\ni december förra året. Nu avser man att ta fram pro-\r\njekt som skall finansieras från 1995 t.o.m. 1999. I det\r\narbetet deltar vi.\r\nJag talar i svaret om projekt som i någon mån\r\nkommer att ingå i det transeuropeiska nätverket.\r\nSjälvklart kommer den svenska uppfattningen att\r\nredovisas. Vi ingår ju nu som medlemmar i EU och\r\nhar naturligtvis samma syn som andra länder har -\r\nvåra projekt skall alltså ingå här. Ingen annan avgör\r\nvilka projekt som skall föras fram eller inte. Därmed\r\ninte sagt att vi från svensk sida har avgjort vilka pro-\r\njekt som kommer att föras fram i nästa omgång. Den\r\ndiskussionen och den beredningen pågår under våren\r\noch sommaren.</pre><pre>Anf.  24  SVEN BERGSTRÖM (c)\r\nFru talman! För att göra en välvillig tolkning vill\r\njag säga att man kan hoppas att Ines Uusmann är\r\nberedd att i fortsättningen prioritera också projekt i\r\nandra delar av landet. Svaret är emellertid litet kryp-\r\ntisk på den punkten i den meningen att det här på\r\nnågot sätt skulle finnas med i Christophersengruppens\r\narbete. Man kan ju slås av misstanken att det rent av\r\när så att infrastrukturpengar från EU skall bli en\r\nräddningsplanka för det Öresundsbroprojekt som nu -\r\ndet blir ju allt tydligare - inte visar sig hålla vare sig\r\nföretagsekonomiskt eller miljömässigt.\r\nDe kalkyler som har gjorts för Öresundsbroprojek-\r\ntet bygger på helt andra räntenivåer än de som i dag\r\nstår till buds. Tydligen är detta ett projekt som med\r\nregeringens goda minne till varje pris skall genomfö-\r\nras.\r\nCitytunneln i Malmö ingår plötsligt, såvitt jag\r\nförstår, i Öresundsbroprojektet. Då är det väl ännu\r\nmer uppenbart att det inte finns några seriösa kalkyler\r\nsom tyder på att projektet från ekonomisk synpunkt\r\nskulle vara rimligt.\r\nMenar Ines Uusmann att man i alla fall skall full-\r\nfölja dessa projekt med infrastrukturpengar från EU,\r\ntrots att det egentligen inte är vare sig lönsamt eller\r\nriktigt?</pre><pre>Anf.  25  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Öresundsbroprojektet ingår i\r\nChristophersengruppens prioriterade lista tillsammans\r\nmed den nordiska triangeln.\r\nFrågan gällde, som jag uppfattade den, hur vi skall\r\nse på ytterligare projekt som kommer under nästa\r\nperiod så att säga. Jag menar att det är för tidigt att i\r\ndag ge löften om vilka järvägs- och vägprojekt som\r\ndet från svensk sida kan komma att bli aktuellt att\r\nprioritera. Den frågan kan jag inte besvara i dag. Jag\r\nhar redovisat ett antal principer för hur det här arbetet\r\ngår till.</pre><pre>Anf.  26  SVEN BERGSTRÖM (c)\r\nFru talman! Jag blir inte riktigt klok på vad som\r\nmenas. Ines Uusmann säger att projekten på något sätt\r\nmed automatik ingår sedan tidigare. Det skulle vara\r\nett slags arvegods. Men samtidigt har det ju sagts att\r\nde svenska synpunkterna på detta skall redovisas i\r\nslutet av februari. Således måste det väl finnas något\r\nutrymme för egna synpunkter och argument samt eget\r\ntyckande från den svenska regeringens sida.\r\nSkall t.ex. Öresundsbroprojektet och Citytunneln\r\ntill varje pris genomföras, även om det visar sig vara\r\norimligt från ekonomisk synpunkt - och då med in-\r\nfrastrukturpengar från EU? Jag tycker inte att det är\r\nen rimlig politik, och jag hoppas att Ines Uusmann\r\nintar samma ståndpunkt.</pre><pre>Anf.  27  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! När det gäller Öresundsbroprojektet\r\nkan vi naturligtvis ta en diskussion om finansieringen.\r\nMen frågan gällde inte den saken.\r\nAtt Öresundsbroprojektet ingår i de 14 prioriterade\r\nprojekten betyder att Öresundsbron är en del av det\r\nviktiga alleuropeiska nätverket.\r\nOm vi sedan kan få några ecu, eculetter, kronor\r\neller vad det kan innebära till Öresundsbron är väl det\r\ngott och väl. I det avseendet kommer saken mer att\r\nhandla om att konsortiet kan uppta lån via Europeiska\r\ninvesteringsbanken än att vi skulle få några direkta\r\nbidrag. Vi är trots allt ett land som kan finansiera de\r\nhär sakerna ganska bra själva.</pre><pre>Anf.  28  SVEN BERGSTRÖM (c)\r\nFru talman! Ines Uusmann upprepar att detta är en\r\nviktig del, med någon sorts automatik, men undviker\r\nsorgfälligt ekonomin. Såvitt jag kan förstå talar i dag\r\nalla seriösa ekonomiska bedömare om att detta håller\r\npå att gå över styr ekonomiskt. Då vill jag gärna ha ett\r\nbesked: Är det rimligt att fullfölja detta till varje pris,\r\noavsett om det är framtida generationer som skall vara\r\nmed och betala?\r\nJag tycker att min fråga kvarstår: Är regeringen\r\nberedd att ha några egna synpunkter och göra något\r\nslags egen prioritering, eller hänvisar man bara till att\r\ndetta med någon slags automatik ingår i Christopher-\r\nsengruppens arbete? Jag tycker att det vore rimligt,\r\nom vi nu är medlemmar, att vi har egna synpunkter\r\noch ställer egna krav från svensk sida.</pre><pre>Anf.  29  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Jag avstår från att recensera alla seriö-\r\nsa bedömare. Det finns, som jag upplever det, många\r\nseriösa bedömare som talar om att det samhällseko-\r\nnomiskt faktiskt är ganska vettigt att bygga en Öre-\r\nsundsförbindelse. Den diskussionen tycker jag att vi\r\nkan avsluta där.\r\nSverige har fört fram, och gör det fortfarande, att\r\nbåde den nordiska triangeln och Öresundsbron är för\r\noss mycket viktiga projekt som skall ingå i det alleu-\r\nropeiska nätverket.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på fråga 1994/95:290 om CSN-\r\nkorten</pre><pre>Anf.  30  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Andreas Carlgren har frågat mig om\r\njag är beredd att framlägga det bakgrundsmaterial\r\nsom visar att avvecklingen av CSN-kortet har så\r\nobetydliga konsekvenser att det inte ens behöver re-\r\ndovisas i Utbildningsdepartementets bilaga till bud-\r\ngetpropositionen.\r\nKraven på besparingar inom Utbildningsdeparte-\r\nmentets område har inneburit svåra avvägningar. Ett\r\nslopande av subventionen till de studerandes tåg- och\r\nflygresor är bättre, enligt vår uppfattning, än att dra\r\nned på studiemedlen eller antalet utbildningsplatser.\r\nResekostnaderna för de studerande varierar givet-\r\nvis beroende på de studerandes individuella förhållan-\r\nden och deras behov och intresse av att resa. En re-\r\ndovisning av konsekvenserna av regeringens förslag\r\nhärvidlag skulle närmast få formen av exemplifiering-\r\nar. Sådana beräkningar fyller knappast någon funktion\r\nför riksdagens ställningstagande. Frågan behandlas nu\r\ni utbildningsutskottet, och departementet har inte fått\r\nnågon förfrågan från utskottet om ytterligare under-\r\nlag.\r\nJag vill tillägga att ett slopande av subventionen\r\ninte behöver innebära att de studerandes rabattmöjlig-\r\nheter försvinner. Det är fullt möjligt för trafikföreta-\r\ngen att tillsammans med CSN komma överens om\r\nnågon annan form av rabattsystem än det nuvarande.\r\nJag vill tillfoga att jag har erfarit från CSN att man för\r\nsådana diskussioner med trafikföretagen.</pre><pre>Anf.  31  ANDREAS CARLGREN (c)\r\nFru talman! Jag ber att få tacka för svaret. Bak-\r\ngrunden till min fråga är att regeringen föreslår en\r\nnedskärning med stora konsekvenser för många stu-\r\ndenter. Det är en nedskärning som avfärdas på några\r\nrader, en nedskärning som man inte på något sätt\r\nredovisar konsekvenserna av.\r\nMinisterns svar innebär att han inte alls utesluter\r\nallvarliga konsekvenser. Det är bara så att det inte går\r\natt förutse dem på departementet.\r\nNu finns det däremot möjlighet för många i riks-\r\ndagen att förutse konsekvenserna. Jag har med stort\r\nintresse läst vad som har sagts i olika motioner i riks-\r\ndagen i den här frågan. Man redovisar från många län\r\nmycket allvarliga konsekvenser. I t.ex. Norrbotten\r\nrekryterar högskolan i Luleå hälften av sina civilin-\r\ngenjörsstudenter från Syd- och Mellansverige. Carl\r\nThams partivän Lars U Granberg har som första namn\r\nundertecknat en motion där han säger att den sociala\r\nsnedrekryteringen är stor i norra Sverige. I Norrbot-\r\nten, Västerbotten, inlandet, på landsbygden och i delar\r\nav landet där högskolan inte är grannbygden finns\r\nstora mänskliga resurser som kommer att gå till spillo.\r\nPå samma sätt redovisas konsekvenser från Väs-\r\nterbotten, Umeå universitet, från Jämtland, Mitthög-\r\nskolan i Östersund, från Västernorrland, Statens skola\r\nför vuxna i Härnösand. Runt om i landet finns dessa\r\nkonsekvenser. De bedöms av Carl Thams partikamra-\r\nter här i riksdagen som mycket allvarliga.\r\nFrågan är dels hur Carl Tham tänker ta hänsyn till\r\nden kunskapen, dels om Carl Tham tänker lyssna alls\r\npå de invändningarna.</pre><pre>Anf.  32  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Studenternas organisationer har fullt\r\nnaturligt drivit en intensiv kampanj för att behålla\r\ndenna förmån. Jag finner inte det onaturligt. Men jag\r\när lika säker på att om regeringen hade föreslagit en\r\nannan besparing, skulle man ha drivit en lika intensiv\r\nkampanj mot den.\r\nPåståendena om att avskaffandet av studenternas\r\nreserabatter skulle innebära att stora mänskliga resur-\r\nser går till spillo anser jag fullständigt överdrivna.\r\nI övrigt behandlas denna fråga i utbildningsutskot-\r\ntet och kommer, när utbildningsutskottets betänkande\r\nföreligger, att diskuteras i denna kammare. Andreas\r\nCarlgren kommer då sannolikt att få tillfälle att på\r\nnytt lufta sina argument. Jag kan inte se att debatten\r\njust nu fyller någon ytterligare funktion.</pre><pre>Anf.  33  ANDREAS CARLGREN (c)\r\nFru talman! Det är bra att utbildningsministern in-\r\nformerar mig om att jag, som sitter i utbildningsut-\r\nskottet, just behandlar den här frågan. Det stämmer.\r\nDet var också en del av anledningen till att jag ställde\r\nfrågan till utbildningsministern.\r\nVåren 1994 uttalade riksdagen att \"regeringen\r\nskyndsamt närmare bör låta utreda möjligheterna till\r\nett samordnat system för resesubventioner inom olika\r\nslag av utbildningsverksamhet m.m.\"\r\nCarl Tham återger detta i sin proposition, men\r\nutesluter orden att det skall göras skyndsamt och att\r\ndet skall utredas närmare.\r\nFrågan är: Är det här utredningsuppdraget någon-\r\nting som Carl Tham tänker fullfölja, eller är avskaf-\r\nfandet av CSN-kortet steget för Carl Tham? Är det på\r\ndet sättet Carl Tham utreder, att helt enkelt avskaffa\r\ndet som riksdagen ville att ministern skulle utreda?</pre><pre>Anf.  34  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Regeringen har lagt fram en proposi-\r\ntion. Den behandlas i sedvanlig ordning av riksdagen.\r\nNär riksdagens beslut är fattat kommer regeringen att\r\nvidta de åtgärder som regeringen i så fall bedömer\r\nsom nödvändiga.</pre><pre>Anf.  35  ANDREAS CARLGREN (c)\r\nFru talman! Det framgår mycket tydligt att Carl\r\nTham inte kan redovisa konsekvenserna av sitt för-\r\nslag. Carl Tham tycker att debatten inte borde föras i\r\nriksdagen nu, utan senare. Carl Tham vill inte svara\r\npå om han tänker fullfölja riksdagens beslut.\r\nDet vore bättre att Carl Tham gav besked på den\r\npunkten än att jag skall behöva ställa en ny fråga som\r\nberör precis det område som jag nu ställt frågan om.\r\nCarl Thams partikamrater har redovisat konsek-\r\nvenserna mycket tydligt på flera punkter i sina motio-\r\nner här i riksdagen. Carl Tham säger att de delvis är\r\nmycket konstiga och han avfärdar dem. Det är för mig\r\nett konstigt sätt att handlägga frågan, om det är ut-\r\nbildningsministern som talar här.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på fråga 1994/95:305 om kårobliga-\r\ntoriet</pre><pre>Anf.  36  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Annika Jonsell har frågat mig vilka\r\nåtgärder jag avser att vidta för att en styrelse för en\r\nhögskoleenhet själv inte skall kunna ge och ta bort\r\nkårstatus utan kårens medverkan.\r\nEnligt förordningen om studerandekårer, nationer\r\noch studentföreningar för fakultet skall den som stu-\r\nderar vid en statlig högskoleenhet vara medlem i den\r\nstuderandekår som finns vid enheten. Studerandekår\r\när den studerandesammanslutning som högskolesty-\r\nrelsen efter särskild ansökan har godkänt som obliga-\r\ntorisk studerandekår. Godkännandet kan alltså inte\r\nges utan sammanslutningens medverkan.\r\nNär det blir aktuellt att besluta att en samman-\r\nslutning inte längre skall vara obligatorisk kår, skall\r\nhögskolestyrelsen tillämpa vanliga förvaltningsrättsli-\r\nga regler. Det är en fråga för den självständiga myn-\r\ndigheten att avgöra på vilka grunder den fattar beslut.\r\nDet ankommer således på högskolestyrelsen att avgö-\r\nra om det finns tillräckliga skäl för att en samman-\r\nslutning inte längre skall vara obligatorisk kår. Det är\r\ndock väl sörjt för rättssäkerheten eftersom beslut av\r\nstyrelsen kan överklagas hos Överklagandenämnden\r\nför högskolan. Jag kan inte se att det behövs några\r\nändringar av gällande regler.</pre><pre>Anf.  37  ANNIKA JONSELL (m)\r\nFru talman! Jag vill tacka utbildningsministern för\r\nsvaret. Bakgrunden till min fråga var att riksdagen\r\nunder den förra mandatperioden beslutade att kårobli-\r\ngatoriet skulle avvecklas. En hel del studentkårer\r\nbörjade som konsekvens av detta att omorganisera sin\r\nverksamhet för att passa ett system utan obligatorium.\r\nSå gjorde t.ex. Lunds studentkår, som nu har börjat\r\ndela upp sin kår. Man vill avveckla denna och i stället\r\nha åtta fakultetskårer.\r\nDet därefter fattade beslutet att kårobligatoriet\r\nskall kvarstå får, som jag ser det, vissa orimliga kon-\r\nsekvenser. Man kan fråga sig vilken roll universitets-\r\nledningen får. Den skall ju avgöra vilka kårer som\r\nskall ha kårstatus och vilka som inte skall ha det.\r\nJag är glad över beskedet i svaret att högskolesty-\r\nrelsen bara efter särskild ansökan kan godkänna en ny\r\nstuderandekår. Däremot tycker jag inte att det är bra\r\natt här få höra att det är en fråga för den självständiga\r\nmyndigheten, universitetsstyrelsen, att avgöra på vilka\r\ngrunder en kår inte längre skall vara obligatorisk kår.\r\nJag tycker att det ger en orimlig makt åt universitetets\r\nstyrelse.</pre><pre>Anf.  38  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Det system som har införts för det\r\nsvenska universitetsväsendet och som till stora delar\r\nkom till under den föregående regeringen innebär ju\r\natt universiteten och högskolorna självständigt fattar\r\nbeslut i alla centrala förvaltningsrättsliga spörsmål,\r\noch detta är ett sådant. Jag varken kan eller får inskri-\r\nda i en sådan beslutshantering.\r\nOm styrelsen skulle fatta ett beslut som någon el-\r\nler några vid universitetet anser vara felaktigt, kan\r\nstyrelsens beslut överklagas hos Överklagandenämn-\r\nden för högskolan. Jag menar därför att det är väl sörjt\r\nför rättssäkerheten. Jag tror inte att det vore en lycklig\r\nordning att ett sådant här beslut, som är en tillämp-\r\nning av förvaltningsrätten, skulle läggas hos regering-\r\nen.</pre><pre>Anf.  39  ANNIKA JONSELL (m)\r\nFru talman! Jag tänker här närmast på eventuella\r\nfall där en studentkår är mycket tillmötesgående mot\r\nuniversitetsledningen medan en annan studentkår står\r\nlitet mera för studenternas rättigheter, på ett sätt som\r\ninte alla gånger överensstämmer med universitetsled-\r\nningens syn. Om det då blir motpartens, universitets-\r\nledningens, uppgift att avgöra vem som är den rätta\r\nföreträdaren för studenterna, får det orimliga konsek-\r\nvenser.\r\nMan kan jämföra med vad som gäller för fackför-\r\nbunden inom arbetslivet. Om det hade varit arbetsgi-\r\nvarnas sak att avgöra vilka som skulle vara deras rätta\r\nmotparter, fackförbund som går emot arbetsgivarna i\r\ncentrala frågor eller sådana som är litet mindre själv-\r\nständiga, skulle det få orimliga konsekvenser.</pre><pre>Anf.  40  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Det måste föreligga något missförs-\r\ntånd. Det är inte så att en högskolestyrelse utan vidare\r\nplötsligt kan besluta om att avskaffa en studentkårs\r\nstatus som obligatorisk studerandekår. Jag har här sagt\r\natt det föreligger förvaltningsrättsliga regler som\r\nhögskolestyrelsen skall tillämpa. Jag kan därför inte\r\nse att jämförelsen med den fackliga verksamheten i\r\ndet här avseendet är riktigt relevant. En högskolesty-\r\nrelse kan inte välja en studentkår bara därför att denna\r\nså att säga faller den bäst i smaken, utan den måste\r\nfölja de förvaltningsrättsliga reglerna. Jag har ingen\r\nanledning att betvivla att Lunds universitets styrelse\r\nkommer att göra det.</pre><pre>Anf.  41  ANNIKA JONSELL (m)\r\nFru talman! Jag är nöjd med det svaret. Tack så\r\nmycket!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på fråga 1994/95:296 om ersättning\r\ntill fiskare från a-kassa</pre><pre>Anf.  42  Arbetsmarknadsminister ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Elving Andersson har frågat mig om\r\njag är beredd att medverka till en regeländring som\r\nmöjliggör ersättning till fiskare de dagar eller den tid\r\nde på grund av ransonering inte kan fullgöra sin ar-\r\nbetsuppgift.\r\nNär det gäller arbetslöshetsersättningen krävs det\r\nnormalt av en företagare att han helt skall ha upphört\r\nmed sin verksamhet som företagare. Från den huvud-\r\nregeln finns det två undantag: fiskare och vissa åkare.\r\nFöre Sveriges inträde i EU gällde att ett   fartygs-\r\nbidrag med högst 2 000 kr per fartyg och arbetsdag\r\nfick lämnas till fiskeföretag som på grund av förbud\r\nmot fortsatt havsfiske fått likvidetssvårigheter. Det-\r\nsamma gällde för fiskeföretag som på grund av mins-\r\nkade fångstmöjligheter gjorde uppehåll i fisket.\r\nGenom regeringsbeslut var det möjligt att under\r\ntid då sådant fartygsbidrag lämnades också få arbets-\r\nlöshetsersättning.\r\nI och med Sveriges inträde i EU har de situationer\r\ndå fartygsbidrag kan lämnas ändrats till att gälla till-\r\nfälliga avbrott i havsfisket som beslutats på grund av\r\noförutsedda och enstaka händelser av främst biologisk\r\nnatur. Frågor om fartygsbidrag prövas av Sveriges\r\nfiskares arbetslöshetskassa.\r\nRegeringen planerar att inom de närmaste veckor-\r\nna besluta om att arbetslöshetsersättning kan utbetalas\r\nav arbetslöshetskassan enligt de nya förutsättningarna.\r\nStatskontoret lämnade i december 1994 en rapport\r\nsom tog upp flera aspekter på fiskares arbetslöshetser-\r\nsättning. Rapporten har nyligen remissbehandlats och\r\när nu under beredning i Jordbruksdepartementet.</pre><pre>Anf.  43  ELVING ANDERSSON  (c)\r\nFru talman! Låt mig först tacka arbetsmarknads-\r\nministern för svaret på frågan. Sveriges fiskares ar-\r\nbetslöshetskassa berörs av flera problemområden. Ett\r\nav dem gäller de svårigheter som man kan ha att upp-\r\nfylla arbetsvillkoret därför att det förekommer diverse\r\navbrott i verksamheten. Ett annat berör lägen med\r\nransonering. När fiskekvoterna håller på att bli uttag-\r\nna måste fartygen vissa dagar ligga i hamn. Det senas-\r\nte problemområdet är EU:s regelverk.\r\nDet råder stor osäkerhet inom fiskarkåren och in-\r\nom fiskarnas a-kassa om vad som kommer att gälla\r\nnär kvoten, framför allt vad gäller torsk, är uppfiskad,\r\nvilket enligt vad man räknar med skall ske i\r\nmars-april. Det finns en uppenbar risk att om det blir\r\nen mycket restriktiv tolkning av bestämmelserna,\r\nkommer ett antal fiskare helt enkelt att tvingas gå i\r\nkonkurs.\r\nArbetsmarknadsministern säger i sitt svar egentli-\r\ngen ingenting i sakfrågan. Han gör bara den kommen-\r\ntaren att man inom de närmaste veckorna skall ta ett\r\nbeslut. Jag kan i och för sig förstå att arbetsmark-\r\nnadsministern inte kan föregripa ett regeringsbeslut,\r\nmen jag skulle ändå vilja att arbetsmarknadsministern\r\ndeklarerade någon form av ambition i ärendet. Han\r\nkunde t.ex. säga att regeringen åtminstone har ambi-\r\ntionen att finna en lösning som innebär att man inte\r\ngenom en stelbent regeltillämpning tvingar en mängd\r\nfiskeföretag i konkurs, oavsett om det gäller EU-\r\nregler eller nationella regler.</pre><pre>Anf.  46  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Vi kommer att försöka se till att våra\r\nfiskare får samma behandling som fiskarna i andra\r\nländer. Så mycket kan jag lova. Om vi då använder\r\narbetslöshetsförsäkringen eller ett näringsstöd via\r\nJordbruksdepartementet är av underordnad betydelse.\r\nDet viktigaste är att man kan konkurrera på lika vill-\r\nkor.</pre><pre>Anf.  47  ELVING ANDERSSON (c)\r\nFru talman! Jag tackar för denna, som jag tycker,\r\npositiva deklaration. Vi skall bägge följa denna fråga.\r\nVi kanske får anledning att återkomma.</pre><pre>Överläggningen var härmed avslutad</pre><pre>14 §  Svar på fråga 1994/95:304 om avveckling-\r\nen av bioackumulativa ämnen</pre><pre>Anf.  48  Miljöminister  ANNA LINDH (s)\r\nFru talman! Dan Ericsson har frågat mig vilken\r\nhållning den svenska regeringen har inför Nordsjö-\r\nministermötet avseende avvecklingen av långlivade\r\nbioackumulerbara ämnen.\r\nDen fjärde Nordsjökonferensen kommer att hållas\r\npå ministernivå i Esbjerg i Danmark i juni månad.\r\nArbetet med att förbereda konferensen pågår för när-\r\nvarande med stor intensitet. Ett flertal förberedande\r\nmöten har redan hållits bl.a. för att följa upp resultatet\r\nfrån tidigare konferenser.\r\nSverige fäster självfallet mycket stor vikt vid mil-\r\njösituationen i våra omgivande hav. Särskilt väsentligt\r\när det regionala samarbetet inom Nordsjökonferensen\r\noch inom de marina konventionerna, dvs. Helsing-\r\nforskonventionen om skydd av den marina miljön i\r\nÖstersjön och Pariskonventionen för skydd för den\r\nmarina miljön i Nordostatlanten.\r\nDe tidigare Nordsjökonferenserna, som hölls\r\n1984, 1987 och 1990, har i hög grad blivit ledande för\r\narbetet mot havsföroreningar både i Nordostatlanten\r\noch i Östersjön. Vid dessa ministerkonferenser har det\r\nfattats beslut om gemensamma åtaganden om t.ex.\r\nreduktioner av närsalter och andra farliga ämnen.\r\nDessa beslut har sedermera även tagits inom de mari-\r\nna konventionerna.\r\nVid Pariskonventionens ministermöte i september\r\n1992 var ministrarna överens om att utsläppen av\r\ntoxiska persistenta och bioackumulerbara ämnen skall\r\nreduceras till år 2000 till nivåer som icke är skadliga\r\nför människan eller naturen, och på sikt skall utsläp-\r\npen upphöra helt. Som exempel nämndes de organo-\r\nhalogenerade ämnena.\r\nRedan 1991 ställde sig den svenska riksdagen\r\nbakom det långsiktiga målet om att utsläppen av stabi-\r\nla organiska och miljöskadliga ämnen inte skall få\r\nförekomma i miljön. Utsläppen av stabila organiska\r\nämnen skall begränsas så att de till sekelskiftet nått en\r\nsådan nivå att miljön inte tar skada. På sikt skall ut-\r\nsläppen av stabila organiska miljögifter upphöra. De\r\nsvenska målen ligger fast, och jag kan försäkra Dan\r\nEricsson om att Sverige kommer att aktivt driva den-\r\nna fråga i förberedelsearbetet inför och vid den fjärde\r\nNordsjökonferensen.</pre><pre>Anf.  49  DAN ERICSSON (kds)\r\nFru talman! Jag tackar miljöministern för svaret.\r\nBakgrunden till frågan är att Sverige tidigare har\r\nagerat för att eliminera utsläppen av långlivade giftiga\r\nbioackumulativa ämnen. Man har då lagt en särskild\r\ntonvikt vid halogenerade ämnen.\r\nJust nu pågår, precis som ministern sade, ett förbe-\r\nredelsearbete inför Nordsjöministermötet i Köpen-\r\nhamn. Om jag har uppfattat saken rätt står striden\r\nmellan de länder som inte vill göra någonting alls -\r\nman kan exemplifiera med Storbritannien - och de\r\nländer som vill göra någonting mycket konkret, såsom\r\nHolland. De senare vill få fram en lista på vilka äm-\r\nnen som skall avvecklas och när det skall ske. Enligt\r\nde uppgifter jag har fått har inte Sverige i dessa förbe-\r\nredande samtal anslutit sig till den hårdare linjen, som\r\njag skulle önska. Det är därför jag har ställt en fråga\r\nom den svenska hållningen.\r\nSverige har enligt ett frågesvar från Nordiska mi-\r\nnisterrådet intagit en avvisande hållning till ett juri-\r\ndiskt bindande avtal till skydd mot förorening av\r\nhaven från landbaserade källor. Det har skett i förbe-\r\nredelsearbetet inför en global konvention, som kom-\r\nmer upp vid en särskild FN-konferens i Washington\r\nsenare i år.\r\nDet var dessa två informationer sammantaget som\r\ngjorde att jag började undra om den nuvarande rege-\r\nringens uppfattning i dessa frågor. Det gäller att inte\r\ntappa tempo utan att fortsätta driva på.\r\nDet är nästan som vanligt när Anna Lindh och jag\r\ndebatterar. Det ser ut som om vi är överens om miljö-\r\nengagemanget. Men jag tror att det vore bra om Anna\r\nLindh verkligen ville undanröja oklarheterna i denna\r\nfråga om båda dessa punkter, både inför Nordsjömi-\r\nnisterkonferensen och FN-konferensen i Washington,\r\noch säga att Sverige verkligen skall gå i bräschen för\r\natt få till bindande överenskommelser om avveckling\r\nav bioackumulativa ämnen.</pre><pre>Anf.  50  Miljöminister  ANNA LINDH (s)\r\nFru talman! Jag skall gärna undanröja tvivelsmå-\r\nlen. Jag tror att Dan Ericsson och jag är överens men\r\natt Dan Ericsson har blandat ihop äpplen och päron i\r\ndenna fråga. Vi är inte emot en global konvention.\r\nDet som har hänt är att vi i det nordiska arbetet har\r\ndiskuterat vilka konventioner man i första hand skall\r\nfå till stånd. Det har då funnits en ganska stark över-\r\nensstämmelse mellan många länder om att det mest\r\nbindande, det mest effektiva och verkningsfulla är om\r\nman i första hand arbetar med regionala konventioner.\r\nVi kan alltså ställa upp på en global konvention också,\r\nmen vi vill i första hand ha regionala konventioner. Vi\r\ntror att det är mer verkningsfullt. Det är därför vi i de\r\nnordiska länderna har haft litet olika uppfattningar.\r\nSverige har där haft samma uppfattning som många\r\nav de andra länder som följer den hårdare linjen, som\r\nDan Ericsson beskriver det.\r\nDet vi vill ha är en bättre uppföljning och en bättre\r\nkontroll. Vi vill gärna se regionala konventioner. Vi\r\nvill få en ordentlig utvärdering av spridning och effek-\r\nter av dessa ämnen, som så småningom kanske också\r\nleder fram till en global konvention. Vi tror att detta\r\när det effektivaste och bästa sättet att nå konkreta\r\nresultat.</pre><pre>Anf.  51  DAN ERICSSON (kds)\r\nFru talman! Det är möjligt att vi diskuterar äpplen\r\noch päron och kanske litet olika tågordningar och\r\nprioriteringar. Men om det är som ministern nu säger,\r\natt det är de regionala konventionerna som är det\r\ncentrala och det viktiga och att vi sedan kanske kan gå\r\nvidare globalt, måste jag ändå ställa några frågor om\r\ndet som står i frågesvaret. Ministern säger där att\r\nutsläppen av stabila organiska miljögifter skall upphö-\r\nra helt på sikt. Hur är det i det konkreta arbetet inför\r\nNordsjöministerkonferensen? Hur ställer man sig till\r\nHollands förslag om en konkret lista med tidsangivel-\r\nser för när man skall ha avvecklat och fasat ut dessa\r\nämnen?\r\nI frågesvaret talas om avveckling på sikt. Det är en\r\nliten skillnad mellan det och konkreta förslag som\r\ninnebär att vi ser att dessa ämnen försvinner. Om vi\r\ninte får till dessa regionala konventioner är det svårt\r\natt gå vidare till det globala perspektivet.</pre><pre>Anf.  52  Miljöminister  ANNA LINDH (s)\r\nFru talman! Jag kan inte här i talarstolen gå ige-\r\nnom de olika ländernas respektive förslag. Däremot\r\nkan jag återigen säga att Sverige kommer att gå på\r\nden stränga linjen när det gäller utsläppen. Den enda\r\ntvistefrågan vi har haft har varit diskussionen om\r\nhuruvida man i första hand skall försöka få till stånd\r\nen global konvention eller inte. Det har inte varit\r\nnågon stor tvistefråga. När det gäller att ha så stränga\r\nregler som möjligt tillhör Sverige naturligtvis de på-\r\ndrivande.</pre><pre>Anf.  53  DAN ERICSSON (kds)\r\nFru talman! Vi kanske inte skall förlänga debatten.\r\nDet verkar som om ministern och jag är överens. Vi\r\nskall hålla den stränga linjen när det gäller utsläppen.\r\nJag hoppas att den information jag har om att Sverige\r\nkanske inte är så pådrivande är felaktig och att Sveri-\r\nge verkligen ligger i framkant och går i bräschen för\r\ndetta.\r\nJag förstår fortfarande inte riktigt distinktionen\r\nmellan att ha regionala konventioner och överens-\r\nkommelser och att vi inte samtidigt skulle kunna\r\nverka för att få in detta i en global konvention. I detta\r\nfall handlar det om ett juridiskt bindande avtal. Jag\r\nförstår inte riktigt distinktionen efter denna debatt.\r\nDet är möjligt att ministern har rätt. Det viktiga nu är\r\nNordsjöministerkonferensen. Jag hoppas att vi efter\r\nden kan säga att Sverige inte har varit efter något\r\nannat land. Sedan får vi väl se inför Washingtonkon-\r\nferensen.</pre><pre>Anf.  54  Miljöminister  ANNA LINDH (s)\r\nFru talman! Globala konventioner är bra och vik-\r\ntiga på många sätt. Men om man vill vara säker på att\r\nfå ganska snabba och tydliga resultat är det viktigt att\r\narbeta med regionala avtal när det finns regionala\r\nolikheter. Det ger möjlighet till fler regionala regler,\r\ntill en bättre uppföljning och kontroll. Det ger helt\r\nenkelt en annan möjlighet till en betydligt konkretare\r\nkonvention är vad den globala konventionen oftast\r\ninnebär. I detta fall är det dessutom så att det är så\r\nmånga länder som är emot den globala konventionen\r\natt det initiativet riskerar att falla till marken. Då är\r\ndet viktigt att vi har andra handlingsvägar, så att vi\r\ninte står blockerade.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nKonstitutionsutskottets betänkande 1994/95:KU31\r\nFinansutskottets betänkande 1994/95:FiU8\r\nSkatteutskottets betänkande 1994/95:SkU18\r\nLagutskottets betänkanden 1994/95:LU6 och LU15\r\nKulturutskottets betänkande 1994/95:KrU8\r\nUtbildningsutskottets betänkande 1994/95:UbU7</pre><pre>16 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Propositioner\r\n1994/95:157 Ändring av bidragsbestämmelserna för\r\nfristående skolor godkända för vanlig skolplikt\r\nm.m.\r\n1994/95:158 Ny myndighetsorganisation inom arbets-\r\nlivsområdet m.m.\r\n1994/95:171 Beskattningen under kriser och krig</pre><pre>Redogörelse\r\n1994/95:RB1 Fullmäktiges i Riksbanken förvalt-\r\nningsberättelse för år 1994</pre><pre>Arbetsmarknadsutskottets betänkande\r\n1994/95:AU8 Stöd för nyanställningar</pre><pre>17 §  Anmälan om frågor</pre><pre>\r\nAnmäldes att följande frågor framställts</pre><pre>den 20 januari</pre><pre>1994/95:306 av Urban Ahlin (s) till utrikesministern\r\nom Östtimor\r\n1994/95:307 av Ingvar Eriksson (m) till jordbruks-\r\nministern om odlingen av bruna bönor</pre><pre>Frågorna publiceras i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 7 mars.</pre><pre>18 §  Kammaren åtskildes kl. 15.10.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}