{"dokumentstatus":{"dokument":{"hangar_id":"2349250","dok_id":"GI09106","rm":"1994/95","beteckning":"106","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"106","slutnummer":"0","datum":"1995-05-16 00:00:00","systemdatum":"2005-10-27 13:42:49","publicerad":"1995-05-16 00:00:00","titel":"Riksdagens snabbprotokoll 1994/95:106 Tisdagen den 16 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{6F37732D-4A86-4915-A269-5236B0A429AF}","dokument_url_text":"http://data.riksdagen.se/dokument/GI09106/text","dokument_url_html":"http://data.riksdagen.se/dokument/GI09106","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GI09106","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1994/95:106</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 16 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 15.47</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>-----------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 10 maj.</pre><pre>2 §  Meddelande om frågestunden den 30 maj</pre><pre>Talmannen meddelade att frågor som skulle be-\r\nsvaras vid frågestunden tisdagen den 30 maj skulle\r\nlämnas in till kammarkansliet senast tisdagen den 23\r\nmaj kl. 13.30.</pre><pre>3 §  Meddelande om svar på interpellation</pre><pre>Till kammaren hade inkommit följande skrivelse</pre><pre>Interpellation 1994/95:141</pre><pre>Till riksdagen\r\nBeträffande interpellation 1994/95:141 av Ingrid\r\nNäslund (kds) om barn till alkoholmissbrukare får jag\r\nmeddela att jag inte kan besvara denna inom före-\r\nskrivna fyra veckor. Skälet härtill är att jag vid inter-\r\npellationstillfället den 29 maj 1995 befinner mig på\r\nutlandsresa.\r\nJag kommer att besvara interpellationen den 9 juni\r\n1995.\r\nStockholm den 9 maj 1995\r\nAnna Hedborg</pre><pre>4 §  Svar på fråga 1994/95:476 om effekten av\r\nnedläggning av häktet i Eskilstuna</pre><pre>Anf.  1  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Lars G Linder har frågat mig vad jag\r\navser att göra för att skapa en samordnad besparings-\r\nverksamhet mellan berörda myndigheter så att beslu-\r\ntade ekonomiska neddragningar inte skall skapa öka-\r\nde statliga kostnader. Frågan är ställd mot bakgrund\r\nav att Kriminalvårdsstyrelsen har hemställt om att få\r\nlägga ned häktet i Eskilstuna.\r\nHäktet Eskilstuna har varit i bruk sedan september\r\n1993. Häktet, som av Kriminalvårdsstyrelsen alltid\r\nhar setts som ett provisorium, har 11 platser och är\r\ninrymt i polisens f.d. arrestlokaler. Häktet inrättades\r\nför att komma till rätta med den höga beläggningen\r\ninom häktesorganisationen.\r\nKriminalvårdsstyrelsen har nyligen hos regeringen\r\nbegärt att häktet Eskilstuna skall läggas ned per den\r\n30 juni i år. Under senare tid har häktesorganisationen\r\ntillförts platser, bl.a. i Norrköping och Örebro. Ytter-\r\nligare häktesplatser tillkommer i höst i och med att\r\ndet nya häktet i Huddinge då tas i bruk. Vidare har\r\nbeläggningstrycket på häktena minskat något under\r\nsenare tid.\r\nKriminalvårdsstyrelsens förslag om nedläggning\r\nav häktet Eskilstuna bereds f.n. inom Justitiedeparte-\r\nmentet. Frågan kommer att bedömas i ett helhetspers-\r\npektiv tillsammans med andra förändringar inom\r\nkriminalvården. I den bedömningen kommer jag att\r\nfästa stor vikt vid Kriminalvårdsstyrelsens uppfattning\r\nom hur en effektiv kriminalvård kan bedrivas. I sam-\r\nmanhanget kommer naturligtvis effekter inom andra\r\nmyndighetsområden att vägas in. Jag har tidigare\r\nredogjort för detta synsätt i samband med liknande\r\nfrågor här i riksdagen.</pre><pre>Anf.  2  LARS G LINDER (s)\r\nFru talman! Jag får börja med att tacka för svaret.\r\nJag har ställt frågan utifrån två olika utgångspunk-\r\nter, framför allt kanske den mer generella utgångs-\r\npunkten, att det är viktigt med samordning när nu\r\nstaten på grund av det statsfinansiella läget tvingas att\r\ngenomföra stora neddragningar. Men besparingar på\r\nen myndighets verksamhet skall inte på ett för staten\r\nsammantaget ekonomiskt ofördelaktigt sätt drabba\r\nandra delar av den statliga verksamheten. Detta är ett\r\nallmänt problem som det är oerhört angeläget att hela\r\ntiden ha kontroll över. Annars sparar man inte pengar,\r\nsom man tror, när man upprättar budgetramar. Tvärt-\r\nom leder det direkt till ökade kostnader i andra delar.\r\nSåvitt jag kan bedöma av de informationer som jag\r\nhar fått är just frågan om nedläggning av det proviso-\r\nriska häktet i Eskilstuna ett sådant exempel.\r\nDen andra utgångspunkten för min fråga är att vi i\r\nEskilstuna och norra Sörmland har upplevt att det har\r\nvarit väldigt värdefullt att ha ett häkte i Eskilstuna.\r\nMed en nedläggning blir det tio mil till närmaste\r\nhäktesplats, vilket innebär direkt ökade resekostnader\r\nför häktningstransporter, för omhäktningstransporter,\r\nför transporter till huvudförhandlingar. Frivården får\r\nökade kostnader. Advokatkostnaderna, som samhället\r\nstår för i stor utsträckning, stiger. Vid Polismyndighe-\r\nten i Eskilstuna har man sagt att man förlorar mång-\r\nmiljonbelopp på att inte ha ett häkte i Eskilstuna.\r\nDärutöver finns en massa andra skäl som inte direkt\r\noch omedelbart ger ekonomiska effekter. Jag ber att\r\nfå återkomma till dessa.\r\nMen jag tror att det är oerhört angeläget, både ur\r\ndet lokala och det generella perspektivet, att ha en\r\nhelhetssyn på de indragningar som man är tvungen att\r\ngöra.</pre><pre>Anf.  3  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Det är givetvis så, att i samband med\r\nnedläggning av ett häkte, en anstalt eller någon annan\r\ninstitution, måste man göra bedömningen på vilket\r\nsätt den påverkar kostnaderna i andra led. Det görs\r\ngivetvis i detta ärende.\r\nMen jag har anledning att påpeka att häktet i Es-\r\nkilstuna är ett dyrt häkte. Det kostar ungefär 7 miljo-\r\nner kronor om året. Dygnskostnaden överstiger vida\r\ndet som är genomsnittet i landet.\r\nAv ekonomiska skäl är det motiverat att detta\r\nhäkte, när kriminalvården måste dra ner, blivit ett av\r\nde häkten som Kriminalvårdsstyrelsen har anledning\r\natt ta med i övervägningarna.</pre><pre>Anf.  4  LARS G LINDER (s)\r\nFru talman! Det är säkert riktigt att häktet i Eskils-\r\ntuna har en hög kostnad. Det beror ju på att det är ett\r\nprovisorium som inte har möjligheter till den organi-\r\nsation och effektivitet som man har vid permanent\r\nhäkte. Jag har anledning att understryka att det på sikt\r\nfinns behov av ett permanent häkte i Eskilstuna, vilket\r\nockså är en uppfattning som finns inom Kriminal-\r\nvårdsstyrelsen.\r\nDet finns också andra skäl att slå vakt om den\r\nverksamhet som finns. Det blir inte direkta men väl\r\nindirekta ekonomiska konsekvenser när det gäller\r\nrättssäkerhetsaspekter. Uppklaringsprocenten för brott\r\ni Eskilstuna har ökat betydligt sedan man fick det\r\nprovisoriska häktet, eftersom polisen vid utredning\r\nhar bättre möjligheter än om man måste åka tio mil\r\neller mer för att träffa den häktade för vidare utred-\r\nning eller för att ställa kompletterande frågor. Häkt-\r\nningstiderna blir också kortare. Det är svårt att bedö-\r\nma hur mycket kortare de blir. Men det innebär också\r\nbesparingseffekter, som man förlorar vid en nedlägg-\r\nning.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på fråga 1994/95:486 om underrättelse-\r\nregister hos polisen</pre><pre>Anf.  5  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Lars Björkman har frågat mig vilka\r\nåtgärder jag avser att vidta för att förhindra att oskyl-\r\ndiga personer antecknas i det polisunderrättelseregis-\r\nter som en särskild utredare skall lämna förslag till.\r\nPolisunderrättelseverksamhet innebär att polisen\r\nsamlar in och bearbetar uppgifter om personer som\r\nkan antas delta i brottslig verksamhet utan att det\r\nfinns misstanke om något konkret brott. Sådan regist-\r\nrering sker i mycket stor utsträckning redan i dag med\r\nstöd av polisregisterlagen. För att få föra sådana regis-\r\nter med stöd av ADB krävs emellertid tillstånd av\r\nDatainspektionen.\r\nUnder 1991 ansökte Rikspolisstyrelsen om till-\r\nstånd att få föra datoriserade underrättelseregister i\r\nden allmänna polisverksamheten, men ansökan av-\r\nslogs. Ett sådant tillstånd har emellertid, efter över-\r\nklagande till regeringen, i slutet av 1993 meddelats\r\nbeträffande Finanspolisens underrättelseregister för\r\nuppgifter enligt lagen (1993:768) om åtgärder mot\r\npenningtvätt. Vid beslutet tog regeringen hänsyn till\r\natt ramarna för registreringen var angivna i lagen om\r\nåtgärder mot penningtvätt och i första hand avsåg\r\ntransaktioner som hade samband med brottslighet av\r\nallvarligt slag.\r\nVad frågan nu handlar om är alltså att i författning\r\nmer generellt reglera möjligheten att föra datoriserade\r\nunderrättelseregister.\r\nAv frågan att döma verkar det som om Lars\r\nBjörkman tror att det är min och regeringens avsikt att\r\nsådana register skall tillåtas generellt utan närmare\r\növerväganden och utan att hänsyn tas till enskildas\r\nintegritet. Självfallet förhåller det sig inte på detta\r\nsätt.\r\nI de direktiv som regeringen har beslutat om har\r\nsåledes angetts att utredaren särskilt skall beakta de\r\nrisker för obefogade intrång i enskildas integritet som\r\nen ADB-registrering kan medföra. Utredaren skall\r\nockså överväga om en registrering skall tillåtas endast\r\nför vissa brott och för vissa specificerade ändamål\r\neller kanske först efter det att en viss misstankegrad\r\nhar uppnåtts.\r\nSom jag förmodar att även Lars Björkman anser,\r\när det av största vikt för oss alla att polisen har till-\r\ngång till effektiva medel i sin brottsbekämpande verk-\r\nsamhet, i all synnerhet när det är fråga om brottslighet\r\nav allvarligt slag. Det torde inte råda någon tvekan om\r\natt datoriserade polisunderrättelseregister, rätt regle-\r\nrade, skulle kunna utgöra ett viktigt instrument för\r\npolisen i dess i många fall alltför ojämna kamp mot\r\nsådan brottslighet.\r\nVid förverkligandet av målsättningen om fri rör-\r\nlighet inom EU är det också av stor betydelse att\r\ninformationsutbytet när det gäller brottsbekämpning\r\nblir så effektivt som möjligt. Det finns anledning att\r\nförmoda att viss registrering av uppgifter av underrät-\r\ntelsekaraktär också kan bli nödvändigt för att vi skall\r\nkunna delta i det europeiska polissamarbetet.\r\nGenom att direktiven har utformats på det sätt som\r\njag har beskrivit är det min förhoppning att det skall\r\ngå att finna en lösning som tillgodoser såväl samhäl-\r\nlets krav på en effektiv brottsbekämpning som hänsy-\r\nnen till enskildas integritet.</pre><pre>Anf.  6  LARS BJÖRKMAN (m)\r\nFru talman! Jag ber att få tacka justitieministern\r\nför svaret. Jag kan bara konstatera att jag har fått svar\r\npå ett område som jag inte riktigt har frågat om. Jus-\r\ntitieministern har förutsatt att registret skall upprättas\r\nmot en bakgrund som jag inte har skissat. Jag är i och\r\nför sig glad om mina tankar är felaktiga.\r\nJag kan bara konstatera att ett förspaningsregister\r\nav den typ man pratar om självfallet underlättar poli-\r\nsarbetet. Det är i och för sig begripligt om man arbe-\r\ntar med sådana metoder i ett samhälle där myndighe-\r\nter och andra samhällsorgan tar sig rätten att ständigt\r\nvara informerade om medborgarnas förehavanden.\r\nJag tycker som moderat företrädare att denna typ\r\nav registrering av enskilda, utan att bevisad misstanke\r\nföreligger, rimligen borde ha varit förvisad till histo-\r\nriens skräpkammare i och med att regimerna i våra\r\nöstra grannstater har fallit.\r\nEtt sådant förspaningsregister kan onekligen leda\r\ntill att man hamnar i ett register utan att det finns\r\nnågra misstankar. Registret kan ändå användas på ett\r\nsådant sätt att jag som enskild individ inte kan värja\r\nmig och min egen integritet.\r\nDet är lätt att tänka tillbaks på Orwells bok, där\r\nhan talar om att \"Storebror ser dig\".\r\nJag kan trots svaret jag har fått ändå inte frigöra\r\nmig från misstanken att enskilda polismäns godtycke\r\nligger till grund för att man registrerar, t.o.m. med\r\nADB-hjälp, och upprättar ett register över mig och\r\nandra medborgare utan att jag har någon som helst\r\ngaranti för hur registret kommer att handläggas och\r\nskötas i framtiden.\r\nKan man verkligen garantera enskild persons in-\r\ntegritet i dessa frågor? Det är det debatten egentligen\r\nhandlar om.</pre><pre>Anf.  7  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Jag är inte säker på att jag riktigt för-\r\nstår vad det är Lars Björkman egentligen talar om. Jag\r\ntrodde att jag hade svarat på den fråga som Lars\r\nBjörkman ställer som rör förspaningsregister.\r\nSom jag sade i mitt svar har vi redan sådana, men\r\ninte ADB-baserade. Det finns i varje land. Det är\r\ningenting som har varit unikt för tidigare Sovjet-\r\nunionen. I varje land har man förspaningsregister av\r\nnågot slag.\r\nDet viktiga med dem är att de är mycket noggrant\r\nreglerade just för att säkerställa att det inte är enskild\r\npolismans godtycke som avgör vad som står där och\r\nför att säkerställa att misstag som är kränkande för\r\nden enskildes integritet inte begås. Det är just en\r\nsådan lagstiftning vi skall åstadkomma.</pre><pre>Anf.  8  LARS BJÖRKMAN (m)\r\nFru talman! Jag kan konstatera att vi inte riktigt\r\nanvänder samma utgångspunkt.\r\nDe direktiv som jag ändå har tagit del av ger vid\r\nhanden att man utan egentlig misstanke kan registrera\r\nmänniskor för ett framtida behov som inte heller be-\r\nhöver vara dokumenterat.\r\nI svaret säger man också att utredaren skall över-\r\nväga om en registrering skall tillåtas endast för vissa\r\nbrott och för vissa specificerade ändamål och först\r\nefter det att en viss misstankegrad har uppnåtts. Det\r\nkan i och för sig tyda på att man, utan att från början\r\negentligen ha bevisskyldighet, kan registrera männi-\r\nskor.\r\nMot bakgrund av de tidningsuppgifter vi har haft\r\ntillgång till under senaste veckan kan vi konstatera att\r\ninte ens de register som i dag förekommer och de\r\nuppgifter som finns i Polisens handlingar kan skyddas\r\npå ett sådant sätt att de inte missbrukas.\r\nJag erinrar mig debatten om de människor som\r\nhade lämnat tips till Polisen och t.o.m. belönats för\r\nsina insatser. Ändå hade deras uppgifter lämnats ut.\r\nDet har lett till oerhört stor skada för dessa människor\r\nsom helt oskyldigt har drabbats.</pre><pre>Anf.  9  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Det kanske skulle vara befrämjande\r\nför debatten om Lars Björkman höll isär sakerna. Jag\r\nuppmanar honom att läsa direktiven än gång till. Där\r\nstår det att registret skall omfatta personer som man\r\nmisstänker, men det behöver inte nödvändigtvis vara\r\nmisstanke om ett visst brott. Det måste alltså föreligga\r\nmisstanke om att det är en person som håller på med\r\nbrottslig verksamhet. Det är de regler som enligt po-\r\nlislagen redan gäller för de register som i dag förs\r\nmanuellt.\r\nDet handlar inte om att man skall registrera män-\r\nniskor där det inte föreligger någon misstanke över\r\nhuvud taget. Vi har inget behov av något sådant regis-\r\nter. Polisen har inget behov av ett sådant register.\r\nLars Björkman syftar på att man har tagit in upp-\r\ngifter om s.k. tipsare i förundersökningsprotokollet.\r\nDet har över huvud taget ingenting med Polisens\r\nregister att göra.</pre><pre>Anf.  10  LARS BJÖRKMAN (m)\r\nFru talman! Jag har heller inte påstått att det har\r\nmed registerverksamheten att göra. Det har att göra\r\nmed möjligheten att skydda människors integritet. Det\r\när det jag har skjutit in min oro på.\r\nÄven om vi med de allra bästa förutsättningar för-\r\nsöker skydda alla uppgifter som kan vara kränkande\r\nför enskilda människor klarar vi inte uppgiften.\r\nGenom att bygga ut registrens omfattning och\r\ndelvis också registrens bakgrund ökar antalet männi-\r\nskor som figurerar i dessa sammanhang. Därmed ökar\r\nockså risken för att uppgifter grundade på icke bevi-\r\nsad brottslighet - i varje fall från mina utgångspunkter\r\n- kan leda till enskild persons skada. Det är det jag\r\nskjuter in mig på.\r\nJag har fortfarande inte blivit särskilt lugnad. Jag\r\nhar inte garanterats ett sådant skydd.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på fråga 1994/95:487 om antalet\r\npoliser</pre><pre>Anf.  11  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Lars Björkman har frågat mig vilka\r\nåtgärder jag avser att vidta för att kunna kvarstå vid\r\nmitt tidigare löfte om att bibehålla antalet poliser.\r\nFrågan har ställts mot bakgrund av att regeringen i\r\nkompletteringspropositionen föreslår att en del av\r\nEU-avgiften skall finansieras genom en höjning av\r\npersonalomkostnaderna för statligt anställda och att\r\nmyndigheterna inte skall få kompensation för mer-\r\nkostnaderna.\r\nJag har vid tidigare riksdagsfrågor från bl.a. Gun\r\nHellsvik uttalat att antalet poliser i landet inte behöver\r\nminska under de närmaste åren. Jag vill återigen be-\r\ntona att jag står fast vid detta.\r\nDet framgår av Rikspolisstyrelsens senaste ratio-\r\nnaliseringsrapport att det i februari 1995 fanns 17 100\r\npoliser. Under åren 1995 till 1997 kommer polisvä-\r\nsendet att tillföras sammanlagt ca 1 375 färdigutbil-\r\ndade poliser. Drygt 900 poliser avgår med ålderspen-\r\nsion t.o.m. 1999. Polisväsendet får alltså ett nettotill-\r\nskott på ca 475 poliser fram till år 1999. Dessutom\r\nkommer polisaspiranter åter att antas till polisutbild-\r\nningen fr.o.m. 1997. Dessa förutsättningar innebär\r\nsammantaget, även om hänsyn tas till de besparingar\r\nsom beslutats i budgetpropositionen och komplette-\r\nringspropositionen, att antalet poliser i slutet av detta\r\nårhundrade inte behöver vara färre än nu.</pre><pre>Anf.  12  LARS BJÖRKMAN (m)\r\nFru talman! Jag är fullt medveten om den diskus-\r\nsion som tidigare har förts i denna fråga och också de\r\nsvar som har avgivits. Det är just därför jag förnyar\r\nfrågeställningen från en annan utgångspunkt, nämli-\r\ngen den att det kommer att göras ytterligare en ned-\r\ndragning som fram tills ganska sent har varit helt\r\nokänd.\r\nEnligt de beräkningar som har gjorts på Rikspo-\r\nlisstyrelsen och även på departementet, förmodar jag,\r\ninnebär detta att man kommer att ha någonstans mel-\r\nlan 100 och 150 miljoner kronor mindre att röra sig\r\nmed när det gäller den rent polisiära verksamheten.\r\nÖvriga neddragningar är kända och till stora delar\r\nockså beslutade.\r\nVi har politiskt uttryckt en enighet om att det skall\r\ngöras satsningar på bekämpning av ekobrottslighet\r\noch narkotikabrottslighet. Jag är orolig för att vi på\r\ngrund av dessa nedskärningar får svårigheter att infria\r\nlöftena och sätta tillräckligt många polismän i arbete\r\nför att jaga de brottslingar som vi inte har minsta\r\nanledning att släppa efter trycket på.\r\nJustitieministern vet bättre än jag att vi utöver de\r\nbesparingar jag har nämnt i min fråga har ett mycket\r\nstort sparbeting på ungefär 600 miljoner kronor. Det\r\nkommer att innebära att den personalintensiva verk-\r\nsamhet som Polisen ändå är kommer att få svårigheter\r\natt hålla sin verksamhet uppe.\r\nDet finns i det siffermaterial jag fick av justitie-\r\nministern siffror som säger att man inte skall behöva\r\nminska antalet poliser. Jag noterar ändå en viss glid-\r\nning i självsäkerheten i uttalandena jämfört med tidi-\r\ngare debatter och konstaterar att inställningen är litet\r\nmer lågmäld i denna fråga.\r\nJag hoppas verkligen att jag inte skall ta det som\r\nintäkt för att antalet poliser kommer att vara otillräck-\r\nligt utan att vi kan hålla trycket uppe, såsom vi poli-\r\ntiskt är överens om.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på frågorna 1994/95:489, 490, 491,\r\n495, 496, 497 och 498 om sexuella övergrepp på\r\nbarn</pre><pre>Anf.  13  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Rose-Marie Frebran har frågat mig\r\nvilka åtgärder jag tänker vidta för att skärpa den nuva-\r\nrande lagstiftningen till skydd för barn mot våld-\r\ntäktsliknande övergrepp. Barbro Westerholm, Ingbritt\r\nIrhammar, Eva Zetterberg, Margareta Israelsson och\r\nGullan Lindblad har frågat mig när förslag kan väntas\r\nom skärpning av den straffrättsliga lagstiftningen till\r\nskydd för barn mot sexuella övergrepp som har karak-\r\ntär av våldtäkt.\r\nBrottsbalkens kapitel om sexualbrott har genom-\r\ngått flera förändringar de senaste åren, senast nu vid\r\nårsskiftet. En av de ändringar som då genomfördes\r\nvar att brottet sexuellt umgänge med barn numera\r\nrubriceras sexuellt utnyttjande av underårig. Ett skäl\r\nför detta var att benämningen sexuellt umgänge inte\r\nvar lämplig eller ens adekvat som brottsrubricering\r\nför denna typ av gärningar. Ett sexuellt umgänge med\r\nett barn under 15 år kan ju enligt det synsätt som\r\npräglar lagstiftningen aldrig sägas vara i egentlig\r\nmening frivilligt från barnets sida, utan innefattar\r\nregelmässigt någon form av utnyttjande.\r\nLagstiftningen präglas därför nu tydligt av synsät-\r\ntet att om ett barn förmås delta i en sexuell aktivitet\r\nmed en vuxen så är detta helt och hållet den vuxnes\r\nansvar. Detta är en klar förbättring av lagstiftningen,\r\nmen som framgått av bl.a. justitieutskottets nyligen\r\navgivna betänkande så finns det skäl att gå vidare på\r\nområdet.\r\nDärför har jag också tagit initiativ till att en ut-\r\nredning skall tillsättas som skall se över brottsbalkens\r\nbestämmelser om sexualbrott. En av de viktigaste\r\nfrågorna som denna utredning kommer att få ta ställ-\r\nning till är just den som frågeställarna tagit upp, näm-\r\nligen frågan om en utvidgning av lagstiftarens be-\r\ngrepp våldtäkt.\r\nSåväl lagstiftning som rättspraxis förmedlar i dag\r\nbudskapet att det krävs någon form av våld för att en\r\nvåldtäkt skall föreligga. Enligt min - och uppenbarli-\r\ngen också frågeställarnas - uppfattning finns det star-\r\nka skäl att ompröva detta förhållande. Jag delar därför\r\nutskottets uppfattning att frågan om våldtäkt mot barn\r\nskall få en grundlig genomlysning i den utredning\r\nsom jag kommer att tillsätta. Jag vill bara tillägga att\r\ndet för mig är uppenbart att ett samlag med ett litet\r\nbarn inte kan vara annat än en våldtäkt, oberoende av\r\nom något faktiskt våld förekommit eller inte.\r\nEnligt vad jag erfarit kommer Kvinnovåldskom-\r\nmissionen att överväga frågor som rör sexualbrott mot\r\nkvinnor och barn och komma med förslag till änd-\r\nringar i brottsbalken. Jag ser med stort intresse fram\r\nemot att få ta del av dessa förslag som kommer att\r\növerlämnas i slutet av juni månad. Dessa förslag\r\nkommer sedan att ingå i det fortsatta arbetet med\r\növersynen av sexualbrotten.</pre><pre>Anf.  14  BARBRO WESTERHOLM (fp)\r\nFru talman! Jag vill tacka justitieministern för sva-\r\nret. Jag kan konstatera att det råder en samsyn mellan\r\noss, nämligen att det är uppenbart att ett samlag med\r\nett litet barn inte kan vara något annat än våldtäkt\r\noberoende av om något faktiskt våld förekommit eller\r\ninte.\r\nJag skulle dock mycket gärna vilja höra vad justi-\r\ntieministern avser med ett litet barn. Uppfattningarna\r\nkan vara delade. Går gränsen vid sju eller åtta år eller\r\nräknas även äldre barn in? Jag anser att det fortfaran-\r\nde är ett grovt övergrepp även om barnet är ganska\r\nmånga år.\r\nNu gäller det att få genomslag i rättspraxis för att\r\nvi ser allvarligt på det här brottet. Vi är många som\r\nhar upprörts över de fall som har beskrivits. Domarna\r\nhar blivit friande eller mycket milda, enligt min upp-\r\nfattning, för att barnet inte har gjort motstånd. Jag\r\ntycker att det ter sig ganska naturligt att ett barn inte\r\ngör motstånd i en sådan situation, där man är mycket\r\nrädd för ännu grövre våld. Det kan också vara så att\r\nman är för rädd för att det blir repressalier efteråt om\r\nman inte ställer upp på den vuxnes övergrepp.\r\nJustitieministern talade om en ingående utredning.\r\nJag tycker att det vore intressant att få veta något om\r\ntidsplanen. Den ingående utredningen får inte hamna i\r\nlångbänk. Det är också viktigt att man kommer till\r\nskott inom rimlig tid. Under tiden hoppas jag att den\r\nhär debatten och förra veckans beslut skall vara till\r\nvägledning för domstolar, om de tvekar om hur da-\r\ngens lagstiftning skall tillämpas. Samtidigt måste vi\r\nockså följa upp vad som händer med rättstillämpning-\r\nen just nu.</pre><pre>Anf.  15  ROSE-MARIE FREBRAN (kds)\r\nFru talman! Jag vill tacka justitieministern för sva-\r\nret på våra frågor. Det är positivt i många avseenden.\r\nDet inger förhoppningar om att justitieministern\r\nkommer att vara pådrivande i den här frågan.\r\nDet är riktigt som det också framhålls i svaret att\r\ndet har skett vissa förbättringar i den här lagstiftning-\r\nen under senare år, men vi tycks vara överens om att\r\ndessa förbättringar inte är nog. Trots dessa föränd-\r\nringar har vi av och till tvingats ta del av domar som\r\nblir förvånade och upprörda över - och som inte\r\nminst allmänheten upprörs över. Det beror på att det i\r\nvår lagstiftning finns kvar en föråldrad syn på sexuella\r\növergrepp mot barn.\r\nProblemet är att det krävs ett tvång för att man\r\nskall kunna döma för våldtäkt. Det specifika tvånget\r\nhar en klart underordnad betydelse när ett barn utsätts\r\nför ett sexuellt övergrepp. Ett barn är fysiskt svagare,\r\nhar en begränsad social och personlig mognad och\r\nsaknar livserfarenhet och referensramar. Det gör att\r\nbarnet verkligen är i underläge mot den vuxne. Det\r\nkan kanske t.o.m. vara så att ett hot om utebliven\r\nkärlek eller vänskap av ett barn kan upplevas som\r\nminst lika allvarligt som ett hot om fysiskt våld. Där-\r\nför är det verkligen hög tid att vi inser vårt ansvar mot\r\ndessa våra minsta.\r\nJag har inga invändningar mot den utredning som\r\njustitieministern skall tillsätta. Den skall ta upp gans-\r\nka mycket. Kan den här frågan tas med förtur? Detta\r\när min fråga.</pre><pre>Anf.  16  INGBRITT IRHAMMAR (c)\r\nFru talman! Jag vill också tacka för svaret. Det är\r\noerhört viktigt att lagstiftning och rättspraxis så långt\r\ndet är möjligt överensstämmer med allmänna rätts-\r\nmedvetandet. Så är definitivt inte fallet i dag när det\r\ngäller sexuella övergrepp mot barn och våldtäktsbe-\r\ngreppet.\r\nFlera upprörande fall har rapporterats. Ett fall\r\nupprörde mig särskilt och ledde till att jag skrev en\r\nmotion, som sedan har skrivits under av alla partier.\r\nDet gäller ett fall som är oerhört svårt att förstå. En\r\npappa gjorde övergrepp mot sin sjuåriga dotter, och\r\ndet räknades som våldtäkt. Men övergreppen mot den\r\ntreåriga dottern - som inte kan göra någon typ av\r\nmotstånd, eftersom hon inte förstår det här - räknades\r\ninte som våldtäkt. Det är helt klart att det inte får vara\r\nså här. Ytterligare fall har inträffat.\r\nDet var glädjande att både utskottet och riksdagen\r\ntydligt och klart gav regeringen i uppdrag att få till\r\nstånd en sådan lagstiftning att flera fall av övergrepp\r\nskall kunna benämnas som våldtäkt. Det var också\r\nglädjande att höra av svaret att justitieministern delar\r\nutskottets och riksdagens uppfattning, nämligen att\r\ndet behöver ske en förändring.\r\nDet gäller nu tidsaspekten. Vi är rädda för att flera\r\nfall skall inträffa innan lagstiftningsarbetet är klart.\r\nJag anser att man skulle kunna lägga fram en proposi-\r\ntion till hösten, som skulle kunna leda till lagstiftning\r\ntill den 1 januari. Min fråga är om detta är möjligt.</pre><pre>Anf.  17  EVA ZETTERBERG (v)\r\nFru talman! Även jag vill tacka för svaret på frå-\r\ngorna. Jag vill komplettera de övriga talarna med att\r\ntala om begreppet våldtäkt.\r\nVåld kan innebära både fysiskt och psykiskt våld.\r\nEn våldtäkt är ett övergrepp. Jag menar att även om\r\ndet inte har krävt fysiskt våld är det likväl ett vålds-\r\nbrott. Därmed borde det betecknas som våldtäkt. Det\r\när därför mycket angeläget att få till stånd en annor-\r\nlunda lagstiftning som gör att alla former av sexuella\r\növergrepp på barn blir rubricerat som våldtäkt. Jag är\r\nglad att vi är överens med regeringen på den här\r\npunkten.\r\nDet som man ändå kan fundera på är tidsaspekten,\r\nsom Ingbritt Irhammar berörde. Kan vi få en proposi-\r\ntion till hösten? Utredningen även tar upp andra as-\r\npekter. Det är säkert angeläget att se över bestämmel-\r\nserna om sexualbrott i allmänhet. Men det får inte dra\r\nut på tiden när det gäller brottsrubriceringen för över-\r\ngrepp mot barn. Det är alltså angeläget att få en för-\r\nändring snarast möjligt. Jag tycker att den frågan kan\r\nbrytas ut.\r\nJag vill också kommentera frågan om \"litet barn\",\r\nsom justitieministern berörde. Jag menar att det i\r\nlagens mening handlar om barn. Barn är man i detta\r\navseende när man är under 15 år. Det får inte råda\r\nnågon tveksamhet på den punkten.</pre><pre>Anf.  18  MARGARETA ISRAELSSON (s)\r\nFru talman! Också jag vill sälla mig till raden av\r\ntalare som tackar för svaret. Jag vill speciellt tacka för\r\ndess innehåll. Det är glädjande att också justitieminis-\r\ntern delar uppfattningen att den här typen av sexuella\r\növergrepp mot barn inte kan rubriceras som något\r\nannat än våldtäkt.\r\nNär man tittar efter vad som har skrivits och beslu-\r\ntats i denna kammare på detta område de senaste åren\r\nser man att det har skett en förändring i flera olika\r\nsteg, alltifrån att sexuellt umgänge förändrades till\r\nsexuellt utnyttjande till att maximistraffet för sexuellt\r\nutnyttjande nu senast förlängdes från 4 år till 6 år,\r\ndvs. detsamma som för våldtäkt.\r\nDet vi nu står inför är ytterligare ett steg, nämligen\r\nsynen på dessa övergrepp. När jag talat med jurister\r\nhar jag förstått att man gärna vill göra en klar distink-\r\ntion mellan vad som är våldtäkt och vad som ett ut-\r\nnyttjande. Talar man med incestoffer är de väldigt\r\ntydliga på den här punkten, precis som vi som fråge-\r\nställare har velat markera, nämligen att den här typen\r\nav övergrepp inte kan uppfattas som någonting annat\r\nän en våldtäkt.\r\nDet har här ställts frågor som också jag gärna vill\r\nunderstryka, samtidigt som jag förstår att det gäller\r\nsådant som utredningen skall se över. Det handlar då\r\nom vad som är \"litet barn\" och de tidsaspekter som\r\nskall gälla för arbetet i utredningen.</pre><pre>Anf.  19  GULLAN LINDBLAD (m)\r\nFru talman! Även jag tackar för svaret på frågan,\r\nmen jag är litet otålig. Jag skulle väldigt gärna ha sett\r\natt justitieministern hade sagt, eftersom det har\r\nkommit en beställning från riksdagen, att förslaget\r\nkommer i höst.\r\nJag har med stort intresse följt frågan om begrep-\r\npet våldtäkt när det gäller minderårig. Jag har tidigare\r\nställt frågor, bl.a. i oktober 1992 och i februari 1993\r\ntill dåvarande justitieministern. Det har då liksom nu\r\nsagts att man skall ytterligare utreda frågan. Nu vet vi\r\natt Kvinnovåldskommissionen kommer med ett för-\r\nslag, och riksdagen har gjort sin beställning.\r\nFör en lekman är det nästan obegripligt att ett så-\r\ndant brott mot ett barn inte skall bedömas som våld-\r\ntäkt. Jag är glad över att vi har precis samma syn.\r\nJustitieministern uttalar just att ett samlag med ett litet\r\nbarn inte kan vara annat än våldtäkt. Även jag vill\r\nvidga begreppet till att gälla barn.\r\nJag är glad över att rättsinstanserna tydligen på\r\nsenare tid har börjat att lyssna till vad folkopinionen\r\nhar krävt. Man har faktiskt i ett par domar i Högsta\r\ndomstolen och i Göta hovrätt dömt för grov våldtäkt\r\ntrots att de lägre rättsinstanserna ansett att det inte\r\nvarit styrkt att tillräckligt motstånd hade gjorts.\r\nJag är som sagt otålig. När kommer lagförslaget?\r\nKan vi få det i höst, eftersom vi alla är eniga?</pre><pre>Anf.  20  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Det är två frågor som det finns an-\r\nledning att uppehålla sig litet grand vid, eftersom\r\ngrundinställningen är mycket likartad. Det är dels\r\nfrågan om gränsdragningen åldersmässigt, dels frågan\r\nom utredningsarbetet och tidsaspekten i det.\r\nJag väckte den här frågan första gången för ett\r\nantal månader sedan. Den är ju inte ny i den rättspoli-\r\ntiska debatten. Det har funnits en del utslag från\r\ndomstolarna som har givit oss anledning att fundera\r\nkring frågan. Jag såg då att frågan inte var lätthanter-\r\nlig, och det av flera skäl.\r\nFrågan kan vara besvärlig rent juridisk-tekniskt.\r\nDet är någonting som man får respektera och inte\r\nignorera. När det gäller lagstiftning som kan vara\r\nkomplicerad kan man ofta göra sig en björntjänst om\r\nman inte går till botten med frågeställningarna. Men\r\nfrågan är besvärlig också utifrån en annan utgångs-\r\npunkt.\r\nDet handlar om vilken attityd och vilket förhåll-\r\nningssätt man har och från vilket perspektiv man ser\r\npå den här problematiken. Det jag har ägnat ganska\r\nmycket tid under det gångna året - det var i början på\r\nåret som frågan första gången restes för mig - är vår\r\nsyn på vuxnas beteende i förhållande till barn.\r\nFör mig blev det så småningom ganska klart att de\r\nbestämmelser vi har i 6 kap. brottsbalken fortfarande\r\nhar kvar ett vuxenperspektiv i synen på brott mot\r\nbarn. Det var bakgrunden till att jag bestämde mig för\r\natt vi måste se över hela 6 kap. och samtliga brotts-\r\nrubriceringar.\r\nDet finns ett antal olika brott som berör barn. Vi\r\nhar under årens lopp varit och petat i och förändrat\r\nbrottsrubriceringar. Det har hela tiden varit fråga om\r\nett slags förskjutning i en annan riktning. Orsaken till\r\natt processen har varit omständlig och skett bitvis tror\r\njag ligger i de juridisk-tekniska svårigheterna. Men\r\nframför allt gäller det att frigöra sig från ett tankesätt\r\nsom antagligen sitter djupt i vårt samhälle och hitta en\r\nhelt annan utgångspunkt i hantering av dessa brott.\r\nJag vill därför understyrka att det är mycket ange-\r\nläget att vi tar ett helhetsgrepp i frågan. Vi skall inte\r\nspringa i väg och tro att vi gör någon en tjänst genom\r\natt återigen göra en snabb förändring av en paragraf i\r\n6 kap. Vi skall i den här debatten komma ihåg att det\r\ninte är så att samlag med barn inte betecknas som\r\nvåldtäkt. Det gör det, och det gör det i flertalet fall.\r\nMen det finns några situationer där den konstruktion\r\nsom vi har valt för dessa bestämmelser gör att man\r\nkan hamna i en annan paragraf i 6 kap. i stället.\r\nDet finns då anledning att erinra sig att det inte\r\nbetyder att det blir några skillnader vad gäller\r\nstraffpåföljden. För bedömningen av vilket straffvärde\r\nden enskilda konkreta handlingen har det inte någon\r\nsom helst betydelse vilken brottsrubricering man\r\nsätter. Straffskalorna är sådana både när det gäller\r\nvåldtäkt och sexuellt utnyttjande av underårig att\r\ndomstolen har möjlighet att hamna på samma nivå\r\noberoende av vilken brottsrubricering som görs.\r\nDet är alltså inte något angeläget reformarbete\r\nsom behöver göras beroende på att det finns männi-\r\nskor som begår vad åtminstone vi här anser vara\r\nvåldtäkt och inte får ett straff som motsvarar det\r\nbrottet. Så är inte situationen.\r\nDessa saker sammantaget gjorde att jag insåg att\r\nvi måste ha en bred utredning kring dessa frågor. Jag\r\nvågade vid den tidpunkt när jag första gången gick ut\r\noffentligt och uttalade mig inte säga någonting annat\r\nän det jag säger i dag, nämligen att min personliga\r\nuppfattning är att samlag med ett litet barn alltid\r\nmåste betecknas som våldtäkt.\r\nDet är en medvetet vald markering, eftersom jag\r\ninte vill föregripa den diskussion som kommer att\r\nuppstå i lagstiftningsarbetet om var åldersgränsen\r\nskall gå. Jag är inte övertygad om att vi kan göra det\r\nså lätt för oss att vi säger 15 år. Det är fråga om en\r\ndag hit eller dit med en sådan exakt angivelse. Jag tror\r\natt vi i detta fall får göra som i alla andra samman-\r\nhang, dvs. att överlåta till domstolen att bedöma det\r\nenskilda fallet.\r\nBarn är också olika. 14-åringar är på ett sätt, och\r\ndet är 16-åringar också. Att sätta en exakt gräns, och\r\ntro att vi därigenom har löst ett problem, är jag inte\r\növertygad om att vi kommer att klara. Låt utredningen\r\nfå överväga dessa frågor. Ni har möjlighet att framfö-\r\nra era uppfattningar i den frågan.\r\nJag har för dagen inte velat att ta en personlig\r\nståndpunkt mer än att säga att samlag med ett litet\r\nbarn enligt mitt betraktelsesätt är en våldtäkt. Vad jag\r\nmenar med litet barn kan jag inte heller säga. En sju-\r\nåttaåring är självfallet ett litet barn! Det är gräns-\r\ndragningen kring 15-årsgränsen som jag inser kom-\r\nmer att skapa en del problem, med de måste lösas.\r\nNär det gäller tidsaspekten har jag en osäker fak-\r\ntor att hantera i sammanhanget. Det är Våldskommis-\r\nsionens förslag.\r\nDet ingick ju inte i Våldskommissionens uppdrag\r\natt komma med förslag till förändringar av lagstift-\r\nningen när det gäller sexuella övergrepp på barn. Nu\r\nhar jag förstått att man avser att komma med ett för-\r\nslag. Jag är mycket glad och förväntansfull inför det.\r\nDet kommer i slutet av juni månad. När jag vet hur\r\ndet förslaget ser ut, hur det är utarbetat, hur långtgå-\r\nende det är och vilken utredning som finns bakom det\r\nkan jag bedöma om det direkt kan ligga till grund för\r\nen lagstiftningsåtgärd eller om jag bör sätta in det i\r\nnågot annat sammanhang och hantera det på något\r\nannat sätt.\r\nDärför ber jag att ni respekterar att jag för dagen\r\ninte kan ange någon exakt tidsgräns för detta. Obser-\r\nvera också att det inte är någon överhängande brådska\r\ni detta ärende. Det som är oerhört viktigt och bråds-\r\nkande är att vi ger uttryck för det ändrade synsätt som\r\ni alla fall vi tillsammans representerar. Det finns andra\r\nsom inte delar den uppfattningen.</pre><pre>Anf.  21  BARBRO WESTERHOLM (fp)\r\nFru talman! Visst handlar det om respekt för lag-\r\nstiftningens komplexitet. Men det handlar också om\r\nde utsatta och att utan dröjsmål se till att inte fler barn\r\nkommer till skada. Det handlar också om förtroendet\r\nför oss politiker och att vi utan dröjsmål kan ta oss an\r\nproblemen och lösa dem inom rimlig tid när lagarna\r\ninte stämmer med människors rättsmedvetande. Det är\r\ndärför jag tycker att man skall sätta en viss tidspress\r\npå detta.\r\nJag tycker att barnkonventionens definition av vad\r\nsom är barn borde vara utgångspunkt för de ställ-\r\nningstaganden som görs när det gäller åldersgränsen.</pre><pre>Anf.  22  ROSE-MARIE FREBRAN (kds)\r\nFru talman! Jag har förståelse för justitieminis-\r\nterns syn på att det här skall behandlas i ett helhet-\r\nsperspektiv. Jag inser också att justitieutskottet har\r\nskrivit - och riksdagen har ställt sig bakom det - att\r\nman skall titta grundligt på detta i utredningen.\r\nMen anser justitieministern att allt skall behandlas\r\ni en samlad utredning och att vi inte kan få något i\r\nförväg? Om allt måste behandlas i ett sammanhang är\r\ndet då så att utredningen kommer i gång före somma-\r\nren? Kan den få särskilda direktiv att arbeta mycket\r\nkoncentrerat?\r\nÄven om justitieministern säger att det inte är nå-\r\ngon överhängande brådska tycker jag att det är ett\r\nakut behov av att lagstiftaren får ingripa. Domstolar-\r\nnas anseende sjunker och politikernas också. Vi vill\r\ninte se fler domar av det slag som vi har sett här.</pre><pre>Anf.  23  MARGARETA ISRAELSSON (s)\r\nFru talman! I mitt förra inlägg underströk jag att\r\ndet har hänt mycket under en period. Det har skett en\r\nsuccessiv förändring av 6 kap.\r\nJag vill tala om för kammaren att när vi i förra\r\nveckan behandlade justitieutskottets betänkande nr 24\r\nhade jag glädjen att gå upp och säga att det var roligt\r\natt ett enigt utskott föreslog en sak. Det gällde en\r\ngrundlig genomlysning av den här frågan. Det var vad\r\nman inriktade sig på och ville att justitieministern\r\nskulle göra.\r\nGenomlysningen skulle vara inriktad på att få till\r\nstånd en ordning där fler fall av övergrepp på barn\r\nsom i övrigt uppfyller rekvisiten för våldtäkt också\r\nkommer att bedömas som ett sådant brott. Jag tycker\r\natt en del av dessa formuleringar pekar på att det\r\nkanske krävs en grundligare genomlysning av detta.\r\nTill slut tycker jag att det är viktigt att få säga att\r\ngrunden i lagstiftningen måste vara att det är den\r\nvuxne, precis som i övrigt i barnkonventionen, som\r\nhar ansvaret när det gäller sexuella övergrepp på barn.\r\nJag tycker att man med det som utgångspunkt skall\r\nföra en diskussion om åldersgränsen, även om jag, i\r\nlikhet med flera här, tycker att den ålder som räknas\r\nsom barn i barnkonventionen skall vara det som gäl-\r\nler. Det måste ju vara den vuxnes ansvar för sina\r\nhandlingar gentemot barnet som skall vara vägledan-\r\nde för lagparagraferna även på det här området.</pre><pre>Anf.  24  INGBRITT IRHAMMAR (c)\r\nFru talman! Även jag ser fördelar med att se över\r\nden här lagstiftningen i ett helhetsperspektiv. Det är\r\nfarligt att plottra upp det på olika delar. Samtidigt kan\r\nden här översynen underlättas av att Kvinnovålds-\r\nkommissionen tydligen har tittat på den här delen och\r\nenligt massmedieinformation har ett färdigt lagförslag\r\npå området. Att det finns ett färdigt lagförslag att\r\nskicka ut på remiss gör mig litet optimistisk när det\r\ngäller tidsaspekten. Remisstiden kan ju sättas på ett\r\nsådant sätt att man intensivt kan arbeta med detta\r\nunder hösten.\r\nDet är fortfarande min förhoppning att det skall bli\r\nett direktiv från regeringen om att man under kort tid\r\nskall ha många täta sammanträden. Det skulle göra att\r\nden helhetsöversyn som behövs i detta komplexa\r\njuridiska ärende kan koncentreras.</pre><pre>Anf.  25  GULLAN LINDBLAD (m)\r\nFru talman! Det viktiga är att vi har samma\r\ngrundinställning, och det visar ju den uppställning av\r\nkvinnor som vi kan se här. Men jag vill säga att detta\r\negentligen inte är en kvinnofråga. Den angår i lika\r\nhög grad våra män.\r\nSom lagstiftare känner jag mig mera som repre-\r\nsentant för det allmänna rättsmedvetandet än som\r\njuridiskt sakkunnig. Jag kan ha respekt för de juridis-\r\nka spetsfundigheterna - vi uppfattar dem kanske så\r\nibland. Men det är viktigt att allt är ordentligt utrett.\r\nJag tycker dock att den här frågan har varit före-\r\nmål för så många utredningar, och det finns en direkt\r\nbeställning från parlamentet liksom från Kvinno-\r\nvåldskommissionen som kommer med sitt förslag, att\r\njag ändå hoppas att vi kan få se ett lagförslag i höst.</pre><pre>Anf.  26  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! För att ta tag i den tråd som Gullan\r\nLindblad slutade med vill jag bara påpeka att just den\r\nfråga som vi diskuterar nu aldrig har varit föremål för\r\nutredning. Detta är faktiskt något av ett nytänkande.\r\nVi vill nog alla se oss som företrädare för den all-\r\nmänna opinionen och det allmänna rättsmedvetandet.\r\nMen jag tror att vi skall vara medvetna om att även\r\nom vi är mycket eniga är nog inte alla eniga i den här\r\nfrågan. Det är en ganska svår fråga.\r\nDet hindrar inte att jag är fullständigt övertygad\r\nom att vi kan komma fram och ändra lagstiftningen i\r\nenlighet med det synsätt som vi företräder.\r\nJag har mycket svårt att svara på hur vi kan gå\r\nfram, men jag har gott hopp om att det underlag som\r\nKvinnokommissionen ger oss gör det möjligt att han-\r\ntera den här frågan snabbare. Men det blir en avväg-\r\nningsfråga i förhållande till helhetssynen. Det är\r\nmycket svårt att köra på två spår samtidigt och kom-\r\nma i mål vid en och samma tidpunkt.\r\nJag har inte underlag att kunna göra en bedömning\r\nav hur vi kan hantera detta i dag. Kvinnovåldskom-\r\nmissionens förslag kommer, om jag är rätt informe-\r\nrad, i slutet på juni månad. Då kan jag göra en be-\r\ndömning av i vilket läge vi befinner oss och hur vi bör\r\nhantera detta.\r\nMen för att ge er förhoppningar vill jag säga att\r\njag inte alls utesluter möjligheten att det går att bryta\r\nut detta och ändå bibehålla helhetssynen och att köra\r\ndetta på två olika spår. Jag utesluter inte alls den\r\nmöjligheten, men jag kan inte bedöma den förrän jag\r\nhar sett det förslag som eventuellt kommer.</pre><pre>Anf.  27  GULLAN LINDBLAD (m)\r\nFru talman! Vi skall kanske inte dividera om vem\r\nsom har rätt och fel och hur mycket detta har utretts\r\nosv. På en fråga den 9 februari 1993 fick jag svaret att\r\nbrottsbalkens regler om sexualbrott har varit föremål\r\nför upprepade översyner under senare år. Så sent som\r\nden 1 juli 1992 ändrades vissa av dessa regler, bl.a.\r\nde som handlar om våldtäkt.\r\nVi vet också att Kvinnovåldskommissionen helt\r\nnyligen har utrett dessa frågor. Så visst har de utretts.\r\nJag tycker nog att riksdagens särskilda beställning är\r\nen mycket viktig faktor i sammanhanget.</pre><pre>Anf.  28  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Som jag påpekade har det gjorts\r\nmånga ändringar i 6 kap. brottsbalken. Men proble-\r\nmet är att de aldrig har haft den utgångspunkt som vi i\r\ndag har blivit eniga om, nämligen att samlag med ett\r\nlitet barn alltid är våldtäkt. Det är faktiskt ett nytt steg\r\nsom vi har tagit på lagstiftningsområdet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på fråga 1994/95:498 om partistödet</pre><pre>Anf.  29  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Sten Svensson har frågat mig vilka åt-\r\ngärder jag avser att vidta för att se över lagstiftningen\r\nför att förhindra uppenbara missbruk av partistödet.\r\nBakgrunden till det statliga partistödet är att det\r\nlänge ansetts att ett sådant stöd är av stor betydelse\r\nför det politiska livet och för demokratins arbetsvill-\r\nkor. Partistödet gör det möjligt för de politiska parti-\r\nerna att få en ekonomisk grund för sin informations-\r\noch opinionsbildande verksamhet utan att vara bero-\r\nende av enskilda bidragsgivare. I detta ligger också att\r\ndet är angeläget att ett parti som tidigare varit repre-\r\nsenterat i riksdagen, men som förlorar sina riksdags-\r\nmandat, ges möjlighet till ett avtrappat stöd för att\r\ninte helt plötsligt förlora sina möjligheter att fortsätta\r\nsin opinionsbildande verksamhet inför kommande\r\nriksdagsval.\r\nRedan då det allmänna partistödet utformades un-\r\nder 1960-talet var en grundläggande förutsättning att\r\nnågon statlig kontroll av hur medlen användes inte\r\nskulle förekomma. Jag delar den bedömningen. Ett\r\nsystem med en sådan kontroll skulle nämligen förut-\r\nsätta direkt insyn i partiernas verksamhet. En rege-\r\nringskontroll av oppositionen skulle knappast anses\r\nvara förenlig med grundläggande demokratiska vär-\r\nderingar.\r\nDäremot är det självklart att partistödet inte får\r\nanvändas på ett sätt som innebär t.ex. bedrägeri,\r\nskattebrottslighet eller någon annan straffbar verk-\r\nsamhet. I sådana fall kan naturligtvis myndigheterna\r\ningripa.\r\nMot bakgrund av de starka skäl som finns mot en\r\nökad statlig kontroll av hur partierna i övrigt använder\r\ndet statliga partistödet är jag för närvarande inte be-\r\nredd att införa sådan lagstiftning som Sten Svensson\r\ntycks syfta på.</pre><pre>Anf.  30  STEN SVENSSON (m)\r\nFru talman! Jag ber att få tacka justitieministern\r\nför svaret. Det är en bra redovisning av de bestäm-\r\nmelser som gäller och det återgår på det beslut som vi\r\nhär i riksdagen har fattat. Jag har därför inget att in-\r\nvända mot eller att ifrågasätta i den här redovisning-\r\nen.\r\nDet framgår bl.a. av justitieministerns svar att man\r\nskall ge stöd till ett parti som bedriver ett aktivt of-\r\nfentligt opinionsarbete och som kan fortsätta sin opi-\r\nnionsbildande verksamhet inför kommande riksdags-\r\nval. Jag tycker att vi har ett mycket bra exempel här i\r\nkammaren, nämligen Miljöpartiet. Miljöpartiet är\r\nalltså exempel på hur detta skall fungera.\r\nNy demokrati är faktiskt exempel på raka motsat-\r\nsen. Där har den här verksamheten de facto upphört.\r\nVad man egentligen enbart sysslar med i dag är inter-\r\nna slagsmål innanför stängda dörrar. Ingen får insyn\r\ndär, vare sig massmedier eller någon annan. Man\r\ntvistar om hur de här pengarna skall förvaltas och vem\r\nsom skall ha makt över vad.\r\nNågon verksamhet enligt lagstiftarens mening, för\r\nvilken de här pengarna skall användas och som syftar\r\ntill att fortsätta en opinionsbildande verksamhet för att\r\nta sig tillbaka till riksdagen, förekommer inte. Det kan\r\nvi konstatera.\r\nDet är ganska stötande i dagens samhällsekono-\r\nmiska läge att staten skall fortsätta att betala ut pengar\r\ntill en sådan verksamhet, när den verksamheten har\r\nupphört. Det är inte fråga om att plädera för statlig\r\ninsyn i den interna verksamheten. Vi är ense om att\r\nman inte skall göra det. Men vi kan ju konstatera att\r\nden verksamhet som skall bedrivas offentligt inte\r\nförekommer.\r\nJag vill fråga justitieministern om hon inte ens vill\r\nutvärdera utfallet av stödet mot bakgrund av Ny de-\r\nmokratis agerande.</pre><pre>Anf.  31  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Jag utgår från att varken Sten Svens-\r\nson eller jag egentligen vet vilken verksamhet Ny\r\ndemokrati bedriver. Det är nog inte möjligt för oss att,\r\nutan att vidta särskilda åtgärder, ta reda på det.\r\nJag tror att den frågan får sitt facit vid nästa val.\r\nDå vet vi om Ny demokrati kan återkomma till riks-\r\ndagen eller om det partiet är borta. Då är det kanske\r\nväljarnas dom över det partiet.\r\nNär det gäller partistöd finns det naturligtvis en\r\nmängd aspekter. Jag vill inte utesluta att det kan be-\r\nhövas utvärderingar av olika slag - inte från den ut-\r\ngångspunkt som vi har diskuterat här i dag men från\r\nandra utgångspunkter, bl.a. mot bakgrund av att vi\r\nhaft en försöksverksamhet med personval. När det\r\ngäller partistödet finns det en rad frågor att gå vidare\r\nmed. Men just från den här aspekten tror jag att vi\r\nskall överlåta bedömningen av Ny demokrati på väl-\r\njarna nästa val.</pre><pre>Anf.  32  STEN SVENSSON (m)\r\nFru talman! Jag tror att det är viktigt att definiera\r\nvad man i lagstiftningen menar med parti i det här\r\nsammanhanget. Justitieministern kan ju inte mena att\r\nman utan några som helst krav på att ett parti skall\r\nuppträda som ett politiskt parti skall fortsätta att beta-\r\nla ut skattebetalarnas pengar. Det borde rimligen\r\nframgå att man aktivt skall offentligt arbeta med opi-\r\nnionsbildande verksamhet för att kunna definieras\r\nsom ett stödmottagande parti enligt lagstiftarens me-\r\nning.\r\nDet är bra att justitieministern säger att man skall\r\ngöra en utvärdering. Det hälsar jag med tillfredsstäl-\r\nlelse. Men även den här aspekten borde tas med. Det\r\nvar svårt att förutse ett sådant här agerande. Jag vill\r\ndock peka på att skillnaden mellan Miljöpartiet och\r\nNy demokrati är så iögonfallande att vi inte passiva\r\nkan åse vad som inte händer. Det är ju den bristande\r\nverksamheten hos Ny demokrati som jag tar upp till\r\ndiskussion.</pre><pre>Anf.  33  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Jag delar verkligen Sten Svenssons\r\nuppfattning om att det är en påfallande skillnad mel-\r\nlan Ny demokrati och Miljöpartiet. Men jag upprepar\r\natt jag tror att varken Sten Svensson eller jag egentli-\r\ngen kan bedöma vilken verksamhet Ny demokrati i\r\ndag bedriver.</pre><pre>Anf.  34  STEN SVENSSON (m)\r\nFru talman! Jag anser att man, när man betalar ut\r\nskattebetalarnas pengar måste göra det utifrån sunda\r\noch bra kriterier så att pengarna tydligt kan relateras\r\ntill en viss prestation. Det behöver man göra även när\r\ndet gäller ett politiskt parti.\r\nDet är inte fråga om intern insyn. Man får göra\r\nvad de vill internt. Men här är det fråga om verksam-\r\nhet som skall rikta sig mot allmänheten, opinions-\r\nbildning.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på fråga 1994/95:484 om socialbidrag\r\ntill turister</pre><pre>Anf.  35  Socialminister  INGELA\r\nTHALÉN (s)\r\nFru talman! Sten Andersson har frågat mig om jag\r\när beredd att medverka till förändringar i lagstiftning-\r\nen så att turister endast i akuta fall skall kunna erhålla\r\nekonomiskt stöd.\r\nSom Sten Andersson är väl medveten om ankom-\r\nmer det varken på honom eller på mig att här i kam-\r\nmaren diskutera ett avgörande av en domstol i ett\r\nenskilt fall. Eftersom Sten Anderssons fråga utgår från\r\natt man av domstolsavgörandet kan dra den generella\r\nslutsatsen att turister i allmänhet har rätt till socialbi-\r\ndrag är jag emellertid tvungen att i vart fall något\r\nberöra sakförhållandena i målet.\r\nDet rör sig om ett gift par med barn, där mannen\r\när bosatt i Sverige och där hustrun och hennes barn\r\nväntar på beslut om permanent uppehållstillstånd i\r\nlandet. Jag vill inte vidare gå in på de särskilda förhål-\r\nlandena i målet, men vill framhålla att redan av vad\r\njag sagt framgår att det inte finns anledning att dra\r\nden slutsats som frågan bygger på.\r\nNär det gäller turister utbetalas normalt inte soci-\r\nalbidrag enligt socialtjänstlagen. Turister hänvisas i\r\nstället att ta kontakt med sin ambassad eller sitt konsu-\r\nlat. Det aktuella fallet föranleder alltså inget initiativ\r\nfrån min sida, eftersom turister redan i dag endast i\r\nakuta fall kan erhålla ekonomiskt stöd.</pre><pre>Anf.  36  STEN ANDERSSON (m)\r\nFru talman! Jag tackar socialministern för svaret.\r\nBakgrunden till min fråga är att Sverige befinner sig i\r\nen utomordentligt besvärlig ekonomisk situation. Vi\r\nmåste använda all vår pedagogiska förmåga till att\r\nförklara varför tidigare givna löften inte längre kan\r\ninfrias.\r\nI pressen, i alla fall i Skåne, kan man dock läsa om\r\nett gift par. Hustrun och barnet bor för närvarande i\r\nBaltikum. Men hustrun kan åka hit och har rätt att\r\nleva på socialbidrag. Hon har åkt hit till Sverige ett\r\nantal gånger. Statsrådet säger - för en gångs skull\r\naccepteras att en fråga i ett enskilt ärende diskuteras\r\noch det händer inte varje dag, vill jag påstå - att det i\r\ndet här fallet skulle vara korrekt.\r\nJag säger inte i min fråga att alla turister som be-\r\ngärt socialbidrag har fått det, men några har fått det.\r\nDet aktuella fallet är faktiskt, fru talman, något stö-\r\ntande. Jag kan också tala om att statsrådets egna par-\r\ntikolleger i Malmö har tagit initiativ till överklagan-\r\ndet. Jag är alltså med i en ganska talrik liga.\r\nJag noterar att statsrådet accepterar att turister i\r\nvissa fall skall ha rätt till socialbidrag. Det skall bli\r\nintressant att höra statsrådets förklaringar inför män-\r\nniskorna utanför detta hus. Det handlar ju om att\r\nförklara nedskärningarna för alla andra. Men turister\r\nskall vid flertalet besök i Sverige, i vissa fall, kunna\r\nerhålla socialhjälp.</pre><pre>Anf.  37  TALMANNEN\r\nJag vill erinra om att vi nu är farligt nära, och ba-\r\nlanserande på, gränsen för vad kammaren får diskute-\r\nra.</pre><pre>Anf.  38  Socialminister  INGELA\r\nTHALÉN (s)\r\nFru talman! Jag vet inte vilken liga Sten Anders-\r\nson spelar i. Men eftersom Sten Andersson i sin fråga\r\nuttrycker att han vill att jag skall medverka till för-\r\nändringar i lagstiftningen, så att turister endast i akuta\r\nfall skall kunna erhålla ekonomiskt stöd, svarar jag att\r\nlagstiftningen i dag är sådan att turister endast i akuta\r\nfall erhåller ekonomiskt stöd. Jag anser att Sten An-\r\ndersson därmed har fått svar på sin fråga.</pre><pre>Anf.  39  STEN ANDERSSON (m)\r\nFru talman! Jag vill givetvis inte på något vis\r\ntrampa på kammarens skrivna eller oskrivna regler.\r\nMen det aktuella fallet kan väl inte vara ett akut fall. I\r\nså fall är min uppfattning om betydelsen hos ordet\r\nakut något begränsad.\r\nDet handlar alltså om en kvinna och hennes barn.\r\nDe har åkt till Sverige ett flertal gånger. Varenda gång\r\nde kommit hit har den i Sverige boende maken begärt\r\nsocialhjälp för hustruns uppehälle här i Sverige -\r\ndetta till skillnad från hur det är för alla andra turister.</pre><pre>Anf.  40  Socialminister  INGELA\r\nTHALÉN (s)\r\nFru talman! För att mera generellt kommentera\r\nSten Anderssons frågeställning är det så att gifta,\r\nenligt äktenskapsbalken, är försörjningspliktiga gen-\r\ntemot varandra. Om man av olika skäl inte har möj-\r\nlighet att uppfylla denna försörjningsbörda, har man\r\nenligt socialtjänstlagen möjlighet att få hjälp.\r\nI det här fallet har man gjort bedömningen att ma-\r\nkarna har ett ömsesidigt ansvar gentemot varandra.\r\nAtt personen i fråga har ett turistvisum kan inte åsido-\r\nsätta vare sig äktenskapsbalkens ömsesidiga försörj-\r\nningsansvar eller socialtjänstlagens skyldighet enligt\r\nvistelsebegreppet.\r\nDet går inte att dra slutsatsen att det handlar om\r\natt turister har möjlighet att få socialbidrag.</pre><pre>Anf.  41  STEN ANDERSSON (m)\r\nFru talman! Jag konstaterar bara att om en som är\r\nboende i Sverige har sin hustru boende i ett annat land\r\noch hustrun med barn kommer till Sverige baserat på\r\nsläktskap och gemensam försörjning, har den här\r\npersonen under tiden enligt svensk lagstiftning - detta\r\nbaserat på statsrådets tolkning - rätt att erhålla soci-\r\nalbidrag i Sverige. Detta är minst sagt förvånansvärt!</pre><pre>Anf.  42  Socialminister  INGELA\r\nTHALÉN (s)\r\nFru talman! Jag konstaterar bara att äktenskaps-\r\nbalken är mycket tydlig på denna punkt när det gäller\r\nden ömsesidiga försörjningsplikten. Socialtjänstlagen\r\när också mycket tydlig på denna punkt när det gäller\r\nvistelsebegreppet och när det gäller stöd under kortare\r\nperioder. Det gäller oavsett medborgarskap.\r\nI det här fallet - om också jag, fru talman, får göra\r\nen liten kommentar enligt målet - är det så att perso-\r\nnen i fråga söker uppehållstillstånd i Sverige; därav\r\nbakgrunden till domen i kammarrätten.\r\nI övrigt vidhåller jag vad som framgår av mitt\r\nsvar, nämligen att det som Sten Andersson försöker\r\nge sken av i sin fråga - att turister skulle erhålla soci-\r\nalbidrag under den tid de vistas i Sverige - inte är en\r\nslutsats som kan dras av kammarättens dom. Den\r\nslutsatsen kan man heller inte dra av socialtjänstlagen,\r\noavsett vistelsebegrepp eller annat. Och den slutsatsen\r\nkan man över huvud taget inte dra, om man inte med-\r\nvetet vill skada socialtjänstlagen och socialbidrags-\r\nfrågorna i övrigt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på fråga 1994/95:500 om\r\nfolkhögskollärarexamen</pre><pre>Anf.  43  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Britt-Marie Danestig-Olofsson har\r\nfrågat mig om jag är beredd att säkerställa fortlevna-\r\nden av folkhögskollärarprogrammet genom att preci-\r\nsera ett minsta antal folkhögskollärarexamina som\r\nLinköpings universitet skall producera.\r\nDet styrsystem riksdagen fattat beslut om för uni-\r\nversitet och högskolor innebär att det är universiteten\r\noch högskolorna själva som bedömer behov och efter-\r\nfrågan av olika utbildningar. Regeringen har endast\r\nundantagsvis preciserat ett minsta antal examina av\r\nenskilda utbildningar för högskolorna. Högskolorna\r\nbestämmer själva sitt utbildningsutbud och hur de\r\nskall använda sina resurser.\r\nBeslut i dessa frågor är således delegerade till\r\nhögskolorna. Jag uppfattar det som självklart att Lin-\r\nköpings universitet har kontakt med folkhögskolorna\r\noch deras organisationer för att tillräckligt många\r\nfolkhögskollärare skall kunna examineras.\r\nSvaret på denna fråga är alltså nej.</pre><pre>Anf.  44  BRITT-MARIE DANESTIG-\r\nOLOFSSON (v)\r\nFru talman! Jag tackar utbildningsministern för\r\nsvaret på min fråga om dimensioneringen av folkhög-\r\nskollärarutbildningen i Linköping.\r\nI det utbildningsuppdrag som regeringen har givit\r\nuniversitetet sägs det att Linköpings universitet har\r\nrätt att utfärda folkhögskollärarexamen. Det är man\r\nensam i landet om att göra.\r\nDenna utbildning är unik. Det finns bara en sådan\r\ni landet och bara vid ett universitet. Den fyller ett\r\nalldeles speciellt behov för en alldeles specifik skol-\r\nform.\r\nAv olika skäl kostar den här utbildningen litet mer\r\nän annan lärarutbildning. Utbildningen är en ettårig\r\npraktisk-pedagogisk utbildning om 40 poäng med 15\r\npoäng för praktik. Utbildningen spänner över ett vitt\r\nområde. Det gäller alltså många ämnesområden, vil-\r\nket avsevärt fördyrar den ämnesmetodiska utbildning-\r\nen.\r\nVidare skall utbildningen försöka mäta folkhög-\r\nskolans behov av utbildade lärare inom ett mycket\r\nstort område. Många gånger handlar det om yrkesför-\r\nberedande utbildningar och mycket kvalificerade\r\nutbildningar, bl.a. inom det estetiska området. Allt\r\ndetta ställer stora krav på lärarutbildningen.\r\nDessutom skall eleverna kunna praktisera på olika\r\nfolkhögskolor över hela landet, vilket också fördyrar\r\npraktikbesöken när det gäller resekostnader för både\r\nelever och lärare.\r\nLärarutbildningen har i stort sett, inte bara vid\r\nLinköpings universitet, gång på gång tvingats spara\r\nunder den här tiden. Så småningom kommer man helt\r\nklart fram till en punkt där man kanske börjar titta på\r\nde små och väldigt smala utbildningarna, som är\r\nganska kostsamma. Då finns risken att man väljer att\r\nskära ner antalet helårsstudieplatser. Det blir då allt\r\nfärre studenter.\r\nMed tanke på den stora satsningen med 10 000\r\nnya platser vill jag fråga utbildningsministern: Är\r\ndetta befogat?</pre><pre>Anf.  45  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Det är Linköpings universitets ansvar\r\natt utnyttja sina statsanslag på bästa sätt, med hänsyn\r\ntagen till de utbildningsuppdrag som universitet har.\r\nJag utgår från att man vid universitet är angelägen\r\nom att se till att folkhögskollärarutbildningen bedrivs\r\npå avsett sätt. Jag har ingen anledning att betvivla det.\r\nUniversitetet har att avgöra hur resurserna utnytt-\r\njas inom de ramar som statsmakterna fastställer. De\r\nbesparingar som har gjorts är för det första, generellt\r\növer riket, förhållandevis marginella. För det andra\r\nslår de ungefärligen likartat. Det finns således ingen\r\nanledning att misstänka att universitetet på grund av\r\nbesparingar är i sådant trångmål att man inte kan\r\nfullfölja den här utbildningen.\r\nDet är självklart av intresse att se till att man ut-\r\nbildar tillräckligt många folkhögskollärare. Som jag\r\nsade i svaret utgår jag från att universitetet har detta\r\nfullt klart för sig och att man har kontakter med or-\r\nganisationer och folkhögskolor som kan ge underlag\r\nför deras bedömning av den erforderliga kapaciteten.</pre><pre>Anf.  46  BRITT-MARIE DANESTIG-\r\nOLOFSSON (v)\r\nFru talman! Jag är väl medveten om att det natur-\r\nligtvis är Linköpings universitet som skall fatta de här\r\nbesluten. Men mindre principiellt beträffande de här\r\nutbildningarna, som ändå fyller ett viktigt samhälls-\r\nbehov, är det så att det skiljer mellan olika universitet\r\nnär det gäller vilken nivå besluten fattas på. Det\r\nhandlar alltså om detaljeringsgraden. Det kan vara\r\nfråga om allt mellan att detaljbeslut tas av styrelsen\r\noch att både volym och sammansättning av utbild-\r\nningsutbudet delegeras till institutionerna. Det kan\r\nalltså vara väldigt olika.\r\nKommer utbildningsministern att följa upp den här\r\ntypen av utbildningar, så att de inte i dessa ekono-\r\nmiskt kärva tider faller mellan stolarna och alltså\r\nförsvinner? På det sättet mister vi ju något som är\r\nvärdefullt för en så unik skolform som folkhögskolan.</pre><pre>Anf.  47  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Det är självklart regeringens och mitt\r\nansvar att se till att vi har de utbildningar i landet som\r\nbehövs för skilda ändamål. Det gäller självfallet också\r\nfolkhögskolan, som vi betraktar som en mycket viktig\r\nutbildningsform i vårt land. Det gäller naturligtvis\r\nockså lärarutbildningen och folkhögskolan.\r\nDet är klart att man principiellt kan diskutera det\r\nsystem som vi nu har. Universiteten och högskolorna\r\nbestämmer i stor utsträckning själva över sina resurser\r\noch omfattningen på den utbildning som de erbjuder.\r\nDet blir tillfälle till en principiell diskussion i sam-\r\nband med att riksdagen tar ställning till nästa tre-\r\nårscykel för universitet och högskolor. Det kommer\r\natt ske hösten 1996. Då får man också ta ställning till\r\nhuruvida det system som vi nu har fungerar väl eller\r\nom det bör modifieras på ett eller annat sätt för att ge\r\nstatsmakterna starkare styrmedel.</pre><pre>Anf.  48  BRITT-MARIE DANESTIG-\r\nOLOFSSON (v)\r\nFru talman! Jag tackar utbildningsministern för\r\ndetta besked. Det känns tryggt. Jag hoppas att den\r\nfråga som jag har ställt till utbildningsministern har\r\nuppmärksammat honom på det viktiga i att följa dessa\r\nspörsmål fram till nästa treårsperiod. Jag uppfattar det\r\nnästan som ett löfte att utbildningsministern kommer\r\natt bevaka dessa viktiga frågor.</pre><pre>Anf.  49  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Utbildningsministern bevakar allt in-\r\nom utbildningsområdet.</pre><pre>Anf.  50  BRITT-MARIE DANESTIG-\r\nOLOFSSON (v)\r\nFru talman! Det känns ännu tryggare.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på fråga 1994/95:501 om ett nytt\r\nSjöhistoriskt museum</pre><pre>Anf.  51  Kulturminister  MARGOT\r\nWALLSTRÖM (s)\r\nFru talman! Marianne Andersson har frågat mig\r\nom regeringen avser underställa riksdagen frågan om\r\nlokaliseringen av Sjöhistoriska museet.\r\nBakgrunden till Marianne Anderssons fråga är att\r\nSjöhistoriska museet anmält att det är i behov av\r\nutvidgade lokaler samt att Nobelstiftelsen önskar\r\nförvärva Sjöhistoriska museets fastighet på Djurgår-\r\nden. Kommittén om kulturpolitikens inriktning har\r\nhaft regeringens uppdrag att ta fram ett underlag för\r\nbeslut i frågan. Utredningen har nu lämnat sitt betän-\r\nkande. Den föreslår att staten säljer museets nuvaran-\r\nde byggnad till Nobelstiftelsen, att Sjöhistoriska mu-\r\nseet får nya lokaler i anslutning till Vasamuseet vid\r\nGalärvarvet i Stockholm och att vissa föremål förs till\r\nMarinmuseum i Karlskrona.\r\nKulturutredningen har utrett ytterligare två alter-\r\nnativ, som båda i korthet innebär att hela eller delar\r\nav museet förs till Karlskrona, Malmö och Göteborg.\r\nKulturutredningens betänkande är för närvarande ute\r\npå remiss fram till början av juni.\r\nRegeringen har av denna anledning ännu inte tagit\r\nslutlig ställning till frågan om en flyttning av Sjöhis-\r\ntoriska museet. Om regeringen finner att förändringar\r\ni den riktning som utredningen drar upp bör genomfö-\r\nras, kommer ett förslag att underställas riksdagen.</pre><pre>Anf.  52  MARIANNE ANDERSSON (c)\r\nFru talman! Jag vill tacka kulturministern för sva-\r\nret. Det är mycket tillfredsställande att riksdagen får\r\nnågot att säga till om när det gäller den här lokalise-\r\nringen. Självklart hoppas jag att regeringens ställ-\r\nningstagande blir i enlighet med alternativ 3, alltså det\r\nsom en ganska stor minoritet inom utredningen har\r\nförordat, innebärande att museet kommer att lokalise-\r\nras till Karlskrona, Malmö och Göteborg med bibe-\r\nhållet samarbete med Stockholm.\r\nSverige är en betydande sjöfartsnation, och alla\r\ndessa städer har en lång tradition och betydande kun-\r\nskap inom olika områden av sjöfarten. Museet har\r\nnaturligtvis ansvar för föremål, samlingar, forskning\r\noch annat som har med museiverksamhet att göra,\r\nmen det har också ett ansvar för att så många männi-\r\nskor som möjligt skall få ta del av den verksamhet\r\nsom finns på museet.\r\nJag menar att allt talar för att man skall decentrali-\r\nsera verksamheten. Vi vet att det råder en dominans\r\nav stora museer i Stockholm. Självklart är Stockholm\r\ncentrum i Sverige, och dit åker de allra flesta turister,\r\nbåde från Sverige och från utlandet, men det finns ett\r\nenormt utbud, och de flesta som kommer hit får chans\r\natt begagna sig bara av en försvinnande liten del av\r\ndetta utbud. Jag menar därför tillsammans med reser-\r\nvanterna att det är ett kulturpolitiskt mycket stort\r\nvärde i att nu ta chansen att decentralisera, samtidigt\r\nsom Stockholm dessutom får ett fantastiskt nytt mu-\r\nseum, Nobelmuseet. Det blir ytterligare ett stort till-\r\nskott, och jag är alldeles övertygad om att det kommer\r\natt ta en stor del av besökarnas uppmärksamhet i\r\nanspråk.</pre><pre>Anf.  53  Kulturminister  MARGOT\r\nWALLSTRÖM (s)\r\nFru talman! Vi fick alltså Kulturutredningens be-\r\ntänkande i torsdags, och det är nu ute på remiss till\r\nden 6 juni. Jag har en lång lista över remissinstanser\r\ntill vilka detta betänkande har sänts. Det vore, innan\r\nvi har fått in alla synpunkter och haft en möjlighet att\r\nse på hela materialet, oklokt av mig att ta ställning\r\neller säga någonting om vad regeringen har tänkt. När\r\nvi skall överväga de olika förslag och alternativ som\r\nfinns handlar det om att se på kostnader, organisato-\r\nriska förändringar, eventuell försäljning av fastigheten\r\noch andra sådana frågor.\r\nMarianne Anderssons fråga var om detta beslut\r\nskall underställas riksdagen, och så kommer att bli\r\nfallet.</pre><pre>Anf.  54  MARIANNE ANDERSSON (c)\r\nFru talman! Jag har full förståelse för att kultur-\r\nministern inte i dag uttalar någon absolut vilja. Det är\r\ndärför som jag vill uttala min vilja och försöka lägga\r\nfram argumenten för den. Jag är övertygad om att det\r\nrätta beslutet är att utlokalisera denna verksamhet på\r\ndet sätt som beskrivs i utredningen och som reservan-\r\nterna förordar.\r\nJag har sett en del på kommitténs förslag. Den\r\nframhåller bl.a. argumentet om storleken av befolk-\r\nningsunderlaget och tillgängligheten för besökare i\r\nStockholm. Det som jag sade i mitt första anförande\r\npekar i en annan riktning. Utbudet är där så oerhört\r\nstort att enligt min definitiva uppfattning fler männi-\r\nskor kommer att besöka museet, om det förläggs till\r\nen annan plats.\r\nEtt annat argument som man för fram är att det\r\nskulle bli en kompetensförlust, om nu verksam perso-\r\nnal inte skulle flytta med vid utlokaliseringen. Jag är\r\ninte så alldeles säker på att så blir fallet. Det finns en\r\nbetydande kompetens också på de då aktuella orterna,\r\noch det måste vara fritt för dem som så vill att flytta\r\nmed.</pre><pre>Anf.  55  Kulturminister  MARGOT\r\nWALLSTRÖM (s)\r\nFru talman! Jag konstaterar bara att Marianne An-\r\ndersson och jag säkerligen får anledning att återkom-\r\nma till frågan om lokaliseringen av Sjöhistoriska\r\nmuseet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på fråga 1994/95:492 om asylrätten</pre><pre>Anf.  56  Statsrådet LEIF BLOMBERG (s)\r\nFru talman! Ulla Hoffmann har frågat statsminis-\r\ntern om regeringen mot bakgrund av det nyligen in-\r\nförda viseringstvånget för kroatiska medborgare är\r\nberedd att stå fast vid sitt löfte att värna asylrätten.\r\nStatsministern har överlämnat frågan till mig för\r\nbesvarande.\r\nJag vill börja med att säga något om viseringsbe-\r\nstämmelser. Det är varje lands självklara rätt att be-\r\nstämma vem som skall tillåtas resa in i vårt land.\r\nDenna syn avspeglar sig i den svenska utlänningsla-\r\ngen, som har en presumtion för viseringstvång, med\r\nundantag för de övriga nordiska länderna. Undantag\r\nför viseringstvånget görs då Sverige sluter viserings-\r\nfrihetsavtal. Detta görs med likasinnade stater där det\r\nbedöms som oproblematiskt med en fri rörlighet för\r\npersoner. Skulle det visa sig att den fria rörligheten\r\ninnebär problem för avtalsparterna, kan avtalet sägas\r\nupp eller suspenderas för att åter reglera personers\r\nrörlighet mellan länderna. Detta är fallet med Kroati-\r\nen.\r\nReglerna för vem som beviljas asyl har inget sam-\r\nband med viseringspolitiken. Många av dem som\r\nkommit till Sverige och här sökt och beviljats asyl har\r\nkommit från länder visavi vilka viseringstvång rått.\r\nEtt exempel på detta är Iran. Det faktum att man\r\nkommer från ett land för vilket viseringstvång råder\r\ninnebär alltså inte någon inskränkning i rätten att söka\r\noch erhålla asyl.\r\nRätten att söka asyl innefattar inte någon rätt för\r\nden enskilde att fritt välja vilket land han eller hon\r\nsöker asyl i. Detta följer av den s.k. första asyllands-\r\nprincipen, som ingår i svensk rätt.\r\nPå Ulla Hoffmanns fråga kan jag alltså svara ja.\r\nRegeringen står fast vid sitt löfte att värna asylrätten.</pre><pre>Anf.  57  ULLA HOFFMANN (v)\r\nFru talman! Jag tackar statsrådet för svaret. Min\r\nfråga var dock ställd till statsministern, eftersom den\r\nrör ett uttalande som statsrådet Blomberg gjort om\r\nasylrätten. Uttalandet förändrar enligt Vänsterpartiets\r\nmening inriktningen av asylrätten i Sverige.\r\nStatsministern har det övergripande ansvaret för\r\nregeringens politik, och det är därför som jag vänder\r\nmig till regeringschefen med frågan om vilka åtgärder\r\nregeringen mot bakgrund av uttalandet är beredd att\r\nvidta för att klargöra att den står fast vid sitt löfte att\r\nvärna asylrätten. Jag anser det nödvändigt med ett\r\nklarläggande av att regeringen står fast vid värnandet\r\nav asylrätten trots det gjorda uttalandet.\r\nI stället för att komma med ett sådant klargörande\r\nskickar regeringschefen den som gjort uttalandet. Jag\r\nkan inte, vilket också framgår av statsrådets svar,\r\ntolka statsministerns handläggning av frågan på något\r\nannat sätt än att statsrådet Blombergs uttalande är\r\nsanktionerat.</pre><pre>Anf.  58  Statsrådet LEIF BLOMBERG (s)\r\nFru talman! Jag tror att Ulla Hoffmanns fråga ut-\r\ngår från att det endast är människor med uppenbara\r\nasylskäl som kommer på tanken att söka sig till Sveri-\r\nge. Men människor kan, som bekant, ha många andra\r\npersonligt sett goda skäl för att vilja komma till vårt\r\nland.\r\nEtt bibehållande av viseringsfriheten gentemot\r\nKroatien i en situation där vi bedömer det som omöj-\r\nligt att återsända någon enda dit skulle innebära att\r\nställa ut ett löfte till alla kroater som är intresserade\r\nav att komma till Sverige, åtminstone för en tid, att de\r\nhar den möjligheten eller t.o.m. rätten, oavsett om de\r\nhar asylskäl eller inte. En sådan växel vill regeringen\r\ninte ställa ut utan att också vara beredd att lösa in den.\r\nJag skulle vilja fråga Ulla Hoffmann: Är Ulla\r\nHoffmann och Vänsterpartiet beredda att stå för ett\r\nsådant erbjudande? Borde det då inte i logikens namn\r\ngälla också Bosnien, Restjugoslavien och en lång rad\r\nandra länder, som många människor önskar sig bort\r\nifrån? Accepterar Ulla Hoffman några viseringskrav\r\növer huvud taget eller har just Kroatien något slags\r\nsärställning?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på fråga 1994/95:493 om\r\nhomosexuella flyktingar</pre><pre>Anf.  59  Statsrådet LEIF BLOMBERG (s)\r\nFru talman! Barbro Westerholm har mot bakgrund\r\nav ett enskilt asylärende frågat mig vilka åtgärder\r\nregeringen avser vidta för att möjliggöra asyl för\r\nhomosexuella.\r\nJag har redan i februari i år här i kammaren besva-\r\nrat denna fråga av Barbro Westerholm men gör det\r\ngärna igen.\r\nOmständigheterna i det enskilda fall som Barbro\r\nWesterholm refererar till kan jag givetvis av sekre-\r\ntesskäl inte kommentera. Jag vill dock påpeka att den\r\nredogörelse Barbro Westerholm gör för Utlännings-\r\nnämndens ställningstagande inte är rättvisande. Hon\r\nanger att skälet för avslaget enbart är att Rumänien\r\nskrivit på internationella fri- och rättighetskonventio-\r\nner. Utlänningsnämnden har en mycket god länder-\r\nkännedom, och den omständigheten att Rumänien\r\nundertecknat olika konventioner är givetvis bara en\r\nbland flera andra omständigheter som ligger till grund\r\nför ställningstagandet att ingen förföljelse förekom-\r\nmer som är sanktionerad av de rumänska myndighe-\r\nterna.\r\nNär det gäller rätten till asyl för homosexuella an-\r\nger förarbetena till utlänningslagen att uppehållstill-\r\nstånd kan beviljas av humanitära skäl om en samlad\r\nbedömning talar för det. Undantagsvis kan också\r\nskyddsregeln för de facto-flyktingar vara tillämplig.\r\nI den parlamentariska kommitté som för närvaran-\r\nde ser över flyktingpolitiken kommer frågor om vilka\r\nsom skall anses ha skyddsbehov och i framtiden få\r\nstanna i Sverige att behandlas. Kommittén skall pre-\r\nsentera sina förslag i juli i år, och innan dess har jag\r\ninte för avsikt att vidta några åtgärder på detta områ-\r\nde.</pre><pre>Anf.  60  BARBRO WESTERHOLM (fp)\r\nFru talman! Jag får tacka statsrådet Blomberg för\r\nsvaret. Det kan tyckas tjatigt att jag fortsätter att ta\r\nupp frågor på detta sätt, men de inrymmer olika prin-\r\ncipiella frågeställningar. Det är inte samma fråge-\r\nställning som kommer igen. Det som faktiskt händer\r\nefter sådana här debatter är att de påverkar hur man\r\narbetar vidare efteråt.\r\nDen principiella fråga som låg bakom detta fall\r\ngäller en person som söker asyl i Sverige därför att ett\r\nland som har skrivit på konventioner som skall skyd-\r\nda de homosexuella inte följer konventionerna. Vad\r\ngör Sverige åt det land som bryter mot en konvention\r\nman har skrivit på? Vi kan lämna de enskilda fallen\r\ndärhän. Är den svenska regeringen beredd att ta upp\r\nfrågan med regeringen i det land som den asylsökande\r\nkommer från? Det är egentligen knäckfrågan, som\r\nstatsrådet kanske har någon kommentar till.</pre><pre>Anf.  61  Statsrådet LEIF BLOMBERG (s)\r\nFru talman! Jag har just inte några andra kommen-\r\ntarer än vad jag har lämnat. Detta är en av de frågor\r\nman bör se över i kommittéarbetet. Som jag svarade\r\nförra gången står det inte särskilt angivet i förarbete-\r\nna. I den proposition som lades fram av den förra\r\nsocialdemokratiska regeringen, av Maj-Lis Lööw,\r\nomnämns den. Hela vårt arbete med att förändra in-\r\nvandrings- och flyktingpolitiken har sin grund i den\r\nproposition som lades fram av Maj-Lis Lööw. Jag\r\nförutsätter därför att vi också får tankar presenterade\r\nför oss från kommitténs sida.\r\nTill svar på Barbro Westerholms direkta fråga vill\r\njag säga att vi är lika angelägna om att andra länder\r\nföljer sina konventionsåtaganden som att vi själva\r\nskall göra det. I den mån vi inte lever upp till de kon-\r\nventioner vi har skrivit på bör vi korrigera oss själva,\r\npå samma sätt som vi bör ta upp en dialog med andra\r\nstater som har undertecknat konventioner med ett\r\nvisst innehåll och inte lever upp till de åtaganden de\r\nhar gjort gentemot sina egna medborgare. Det är\r\nväldigt viktigt.</pre><pre>Anf.  62  BARBRO WESTERHOLM (fp)\r\nFru talman! Då emotser jag denna utredning som\r\nsemesterläsning.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på fråga 1994/95:485 om\r\nhembränning</pre><pre>Anf.  63  Statsrådet ANNA HEDBORG (s)\r\nFru talman! Ulla-Britt Hagström har ställt en fråga\r\ntill justitieministern om vilka åtgärder som regeringen\r\nkommer att vidta för att motverka hembränning av\r\nalkohol. Arbetet inom regeringen är så fördelat att det\r\när jag som skall svara på frågan.\r\nJag håller med Ulla-Britt Hagström om att hem-\r\nbränning är ett problem. Samtidigt är det svårt att rätt\r\nbedöma hembränningens omfattning och utveckling i\r\nSverige. Det finns dock oroande signaler på senare tid\r\nom att hembränd sprit i ökad utsträckning säljs till\r\nungdomar.\r\nJag vill dock korrigera en missuppfattning vad\r\ngäller straffbestämmelserna för olovlig sprittillverk-\r\nning. Förutom att den som olagligt tillverkar sprit kan\r\ndömas till fängelse upp till fyra år så kan all vinning\r\nav brottet förverkas. Dessutom gäller från årsskiftet\r\natt all tillverkning av sprit och spritdrycker är punkt-\r\nskattepliktig, dvs. även sådan tillverkning som är\r\nillegal. Det betyder att den som ertappas med att\r\nolagligt tillverka sprit måste betala alkoholskatt med\r\n474 kr per liter ren alkohol. Detta är en betydande\r\nskärpning jämfört med de 75 kr per liter som den\r\ntidigare straffskatten innebar. Det är dock numera inte\r\ndomstolen utan skattemyndigheten som fastställer den\r\nhär skatten.\r\nAvslutningsvis vill jag också nämna att det inom\r\nregeringskansliet för närvarande arbetas med en de-\r\npartementspromemoria som bl.a. behandlar förslag till\r\nhur man kan skärpa bestämmelserna avseende olovlig\r\nsprittillverkning. Denna promemoria kommer att\r\nremissbehandlas under sommaren. Avsikten är att till\r\nhösten kunna förelägga riksdagen en proposition i\r\nfrågan.</pre><pre>Anf.  64  ULLA-BRITT HAGSTRÖM (kds)\r\nFru talman! Jag vill tacka statsrådet Anna Hed-\r\nborg för svaret, som var positivt och klargörande.\r\nBakgrunden till min fråga är att hembränningen har\r\nfått genomslag i ungdomars alkoholvanor. Jag känner\r\nen mycket stor oro över att ungdomarna dricker allt\r\nmer samtidigt som vi vet att 75 % av brottsligheten är\r\nberoende av alkohol.\r\nDet var resultatet från en ungdomsenkät 1993 av\r\nSkaraborgsinstitutet om högstadieelevernas hälsa och\r\nlivsstil som fick mig att reagera. Den innehåller föl-\r\njande. Svaren på frågan om eleverna vet var de kan få\r\ntag i hembränd sprit är oroande. Både flickor och\r\npojkar i alla årskurser vet var de kan få tag på den.\r\nKunskapen är störst i årskurs 9, där 40 % av eleverna\r\nvet var de kan köpa den hembrända spriten. Detta är\r\nallvarligt, bl.a. därför att man inte vet kvaliteten eller\r\nstyrkan på spriten. Dessutom utförs en kriminell\r\nhandling. Detta är mycket bekymmersamt.\r\nAnledningen till att jag i min fråga menar att det är\r\notillräckligt med böter för hembränningen som sådan\r\när att jag utgick från alkohollagstiftningen, som talar\r\nom böter eller fängelsestraff. Till detta kommer de\r\nstora kostnaderna som alkoholen drar med sig för\r\nsamhället. Det handlar om alkoholrelaterad produk-\r\ntivitetsminskning genom ökad sjukfrånvaro, invalidi-\r\nsering och för tidig död. Det blir egendomsskador,\r\nvägtrafikolyckor, skadegörelse och annat. Inom sko-\r\nlan blir det ökad elevvård osv.\r\nJag undrar varför den man jag refererade till i min\r\nfråga inte skulle kunna dömas till en sådan dom som\r\nstatsrådet talar om. Kan Anna Hedborg visa exempel\r\npå någon dom som har avkunnats om alkoholskatt\r\nmed 474 kr per liter? Hur tänker statsrådet agera för\r\natt upplysa ungdomarna om att de varken vet kvalitet\r\neller styrka på spriten och att de faktiskt svävar i stor\r\nfara?</pre><pre>Anf.  65  Statsrådet ANNA HEDBORG (s)\r\nFru talman! Det är alldeles klart att vi har ett stort\r\nproblem för närvarande i de ganska tydliga signalerna\r\npå att ungdomar dricker betydligt mycket mer och\r\ntidigare - inte minst flickor har börjat dricka tidigt -\r\noch att hembränt spelar en allt större roll, särskilt för\r\nde unga pojkarnas drickande. Det är också ett av\r\nskälen till att vi arbetar med denna promemoria i\r\ndepartementet, där vi funderar över vilka olika insat-\r\nser vi kan göra för att komma åt framför allt hem-\r\nbränningssituationen. Det är litet för tidigt att i dag\r\nbeskriva vilka åtgärder den kommer att innehålla. Det\r\nkommer att vara ett batteri av åtgärder. Det är nöd-\r\nvändigt om man skall kunna komma åt en fråga som\r\nden här. En sak är säker, nämligen att hembrän-\r\nningsapparater skall kunna förverkas, efter en be-\r\nställning från riksdagen.\r\nI övrigt kan man säga att det pågår ganska många\r\naktiviteter när det gäller alkoholkonsumtion över\r\nhuvud taget och inte minst när det gäller ungdomar.\r\nDet arbete av stor vikt som ligger närmast till är det\r\nprogram som Folkhälsoinstitutet ganska snart skall\r\npresentera, med en nationell strategi. Det skall sedan\r\nkunna fungera som hjälp och stöd för det arbete som\r\nmåste göras framför allt på lokal nivå i kommunerna\r\noch genom de alkoholpolitiska program som nu blir\r\nen nödvändighet till följd av den nya alkohollagstift-\r\nningen.\r\nJag hoppas mycket på det arbete som nu sätter i\r\ngång i de allra flesta kommuner med en social aspekt\r\npå alkoholkonsumtionen och med den nya alkoholla-\r\ngen som instrumentet bakom. Det handlar mycket just\r\nom ungdomar.</pre><pre>Anf.  66  ULLA-BRITT HAGSTRÖM (kds)\r\nFru talman! Jag har ingenting att säga emot det\r\nstatsrådet Hedborg säger. Under 80-talet har en stor\r\nutslagning av unga människor med stor alkoholkon-\r\nsumtion eller beroende noterats. Därför är det av stor\r\nbetydelse att senarelägga alkoholdebuten bland unga\r\nmänniskor. Det kan aldrig nog betonas. En tidig alko-\r\nholdebut sammanhänger dels med ökat bruk av nar-\r\nkotika, dels med normbrott och asocialt beteende.\r\nDen svenska alkoholkonsumtionen beräknas i dag\r\ntill totalt 8 liter ren alkohol per person och år. En\r\ninternationell forskargrupp har beräknat att skulle\r\nkonsumtionen öka med 2,5 liter ren alkohol om året,\r\nskulle misshandelsfallen öka från 40 000 till 50 000,\r\noch den alkoholrelaterade dödligheten skulle öka med\r\n1 800 dödsfall om året. Kostnaden för den alkoholre-\r\nlaterade sjukvården skulle öka med ca 5 miljarder\r\nkronor.\r\nJag undrar om den promemoria som statsrådet ta-\r\nlar om kan innehålla något om att man försöker få ner\r\ndebutåldern för drickande bland ungdomar.</pre><pre>Anf.  67  Statsrådet ANNA HEDBORG (s)\r\nFru talman! En av de viktigaste strategiska frågor-\r\nna över huvud taget när det gäller samhällets restrikti-\r\nva syn på alkohol och alkoholtillförsel är att det\r\nhandlar om ungdomar. Skall alkoholpolitiken lyckas\r\nmåste den bygga på folklig förankring , förståelse och\r\nuppställning från hela samhället. Jag tror att vi i vårt\r\nsamhälle är ganska överens om att skapa miljöer för\r\nungdomar som gör att alkoholdebuten uppskjuts. Det\r\när någonting som de allra flesta kan ställa upp på.\r\nHela vår alkoholpolitik går ut på att få en alkohol-\r\ndebut för unga människor i samklang med de övriga\r\nregler som vi har på alkoholområdet. Det är inte bara\r\nden promemoria som vi håller på med som det hand-\r\nlar om, utan det handlar inte minst om hela det före-\r\nbyggande arbete som sker med Folkhälsoinstitutet i\r\nspetsen.</pre><pre>Anf.  68  ULLA-BRITT HAGSTRÖM (kds)\r\nFru talman! Jag har fortfarande inte fått något ex-\r\nempel på där man har utdömt en punktskatt på 474 kr\r\nper liter. Men det kanske är så nytt att lagen kanske\r\ninte riktigt hunnit verka.\r\nEn möjlighet för regeringen, som jag ser det, är att\r\ngöra en rejäl manifestation för familjen. Fortfarande\r\nföljs familjeåret upp, och i går var den internationella\r\nfamiljedagen.\r\nEnligt Skaraborgsenkäten om skaraborgarnas häl-\r\nsa och levnadsförhållanden säger 16 % av männen\r\noch 12 % av kvinnorna att de någon gång under året\r\nprövat att tillverka eget öl eller vin. Det är tillåtet för\r\neget bruk. Vad som bekymrar mig är att det främst är\r\nungdomar som enligt enkäten har prövat tillverka öl\r\neller vin - 20 % av män i åldern 20-34 och 14 % av\r\nkvinnor. Vi behöver få en attitydförändring hos ung-\r\ndomen så att man inte dricker så mycket. Hembränna-\r\nren kan i högsta grad underminera ungdomarnas häl-\r\nsa. Tar regeringen ett fastare grepp?</pre><pre>Anf.  69  Statsrådet ANNA HEDBORG (s)\r\nFru talman! Det är nog inte bara familjen det\r\nhandlar om. Tyvärr går det riktigt illa i familjer där\r\nman bränner hemma och på så vis skapar en viss\r\nattityd till hembränning och alkoholkonsumtion. Hela\r\nvuxenvärlden har ett ansvar när det gäller hembrän-\r\nning och över huvud taget alkoholkonsumtion gente-\r\nmot sig själva och ungdomarna. Vilken attityd vuxen-\r\nvärlden ger ungdomarna är mycket viktigt i samman-\r\nhanget. Det är en de frågor som finns med i det all-\r\nmänna förebyggande arbetet.\r\nUlla-Britt Hagström frågade om det har utdömts\r\nnågon punktskatt för illegal hembränning. Det vet jag\r\nfaktiskt inte, inte heller när det gäller det enskilda\r\nfallet - jag kan ju inte debattera enskilda fall. Att\r\nregelverket medger en hårdare beskattning än tidigare\r\när i sammanhanget kanske det viktiga för framtiden.</pre><pre>Anf.  70  ULLA-BRITT HAGSTRÖM (kds)\r\nFru talman! Jag tackar för detta. Jag var ju ute ef-\r\nter att få reda på om lagstiftningen behöver skärpas.\r\nDen är alltså skärpt, och det handlar om att följa lag-\r\nstiftningen.\r\nNu blir det ytterligare bekymmer för ungdomarna,\r\nsom jag ser det, genom de ytterligare neddragningarna\r\npå kommunsektorn och genom att man inte får kost-\r\nnadsuppräkningar, vilket ger ett minskat utrymme på\r\n18 miljarder fram till 1998. Här är jag väldigt rädd för\r\natt ungdomsgruppen glöms bort. Barnomsorgslagen\r\nsäger att vi måste ha barnomsorg. Vi går miste om 5\r\nmiljarder genom att vi blir av med vårdnadsbidraget.\r\nVi har en grupp 80-åringar och äldre där behoven\r\nökar, och kommunerna inriktar sig på dessa. Risken\r\nfinns att ungdomarna glöms bort och att familjerna\r\npressas alltmer genom sänkta barnbidrag och ökade\r\nutgifter. Det kan innebära att ungdomarna glöms bort.\r\nDärför vädjar jag till statsrådet Anna Hedborg att\r\ngöra allt för ungdomarna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Svar på fråga 1994/95:503 om utgiftstaket\r\ni socialförsäkringssystemet</pre><pre>Anf.  71  Statsrådet ANNA HEDBORG (s)\r\nFru talman! Ulla Hoffmann har, med anledning av\r\nförslaget i kompletteringspropositionen om ett utgift-\r\nstak för de offentliga utgifterna, frågat mig hur rege-\r\nringen tänker definiera utgiftstaket i socialförsäk-\r\nringssystemet.\r\nAvsikten med att införa ett utgiftstak för de of-\r\nfentliga utgifterna är att budgetpolitiken skall kunna\r\nbedrivas mera långsiktigt. Enligt regeringens upp-\r\nfattning ökar detta förtroendet för den ekonomiska\r\npolitiken och främjar tillväxten, vilket är nödvändigt\r\nför att komma till rätta med svårigheterna med de\r\noffentliga finanserna.\r\nDen exakta utformningen av utgiftstaket och upp-\r\nföljningsprocessen kräver, som framgår av komplet-\r\nteringspropositionen, ytterligare beredningsarbete.\r\nDetta arbete avses bedrivas på ett sådant sätt att rege-\r\nringen senast i den ekonomisk-politiska propositionen\r\nvåren 1996 kan lägga fram förslag om dels den tek-\r\nniska utformningen av ett utgiftstak, dels ett kvantita-\r\ntivt angivet utgiftstak för år 1997.\r\nJag vill tillägga att det pågående arbetet i såväl\r\nsjuk- och arbetsskadeberedningen som genomföran-\r\ndegruppen för det nya pensionssystemet bl.a. syftar\r\ntill att åstadkomma en fastare koppling mellan de\r\nolika försäkringarnas inkomster och utgifter. På så\r\nsätt ges möjligheter till en bättre beräkning av de\r\nbudgetpolitiska förutsättningarna för de olika försäk-\r\nringsgrenarna.</pre><pre>Anf.  72  ULLA HOFFMANN (v)\r\nFru talman! Jag tackar statsrådet Hedborg för sva-\r\nret. Statsrådet säger att man måste komma till rätta\r\nmed svårigheterna med de offentliga finanserna. Jag\r\nser dock utgiftstaket som att regeringen avhänder sig\r\nytterligare en möjlighet att bedriva en social sam-\r\nhällsekonomisk politik. Det finns faktiskt en poäng i\r\natt statens finanser, precis som samhällsekonomin i\r\növrigt, påverkas negativt av t.ex. hög arbetslöshet.\r\nDet är med andra ord rimligt att det svider i statens\r\nkassakista när utslagningen av människor är för stor.\r\nDet tvingar politikerna att bedriva en konstruktiv och\r\nsocial politik.\r\nJag säger inte att det kommer att bli så, men med\r\nett utgiftstak får regeringen möjlighet att föra en poli-\r\ntik med stor tolerans mot arbetslöshet och social ut-\r\nslagning. Men i ett läge som i dag blir det ett utgift-\r\nstak som är mycket osäkert definierat. Enligt vad jag\r\nförstod av kompletteringspropositionen skall alltså\r\nriksdagen lägga fast hur mycket pengar som får spen-\r\nderas på socialförsäkringar. Men man säger ingenting\r\nom inkomsterna. Det är självklart att vi skall ha kon-\r\ntroll på utgifterna. Men det gör man bättre med någon\r\nform av målformulering. Men en kontroll över stats-\r\nbudgeten innebär inte bara att man begränsar utgifter-\r\nna utan också att man når ett samspel mellan utgifter\r\noch inkomster.\r\nJag har ytterligare några frågor till statsrådet vad\r\ngäller utgiftstaket. Skall det vara ett tak gemensamt\r\nför alla system, eller skall det vara olika i de olika\r\nsystemen? Kommer det vidgade avgiftsunderlag till\r\npensionerna som socialförsäkringssystemen utgör till\r\nen kostnad av 30 miljarder per år att ingå och ligga\r\nunder det här taket?\r\nSedan vill jag att statsrådet ytterligare kommente-\r\nrar det nya pensionssystemet och utgiftstaket. Jag\r\ntrodde att man hade beslutat i riksdagen att någon\r\nform av följsamhetsindexering, och inte ett utgiftstak,\r\nskulle gälla.</pre><pre>Anf.  73  Statsrådet ANNA HEDBORG (s)\r\nFru talman! När vi inför ett utgiftstak gör vi det\r\ninte för att skapa hög tolerans för arbetslöshet, utan\r\nprecis raka motsatsen.\r\nFör att vi skall kunna bedriva en aktiv politik som\r\när mycket starkt inriktad på att minimera arbetslöshe-\r\nten krävs det att vi, till skillnad från den förra rege-\r\nringen, har så mycket ordning på finanserna att vi har\r\nmöjligheter till och förutsättningar för att verkligen\r\nbedriva en sådan aktiv politik, också konjunkturpoli-\r\ntiskt. Att ett utgiftstak skulle skapa tolerans för arbets-\r\nlöshet är alldeles tvärt emot vad det handlar om.\r\nDe konkreta frågorna om hur ett utgiftstak kom-\r\nmer att konstrueras är helt enkelt omöjliga att besvara.\r\nBeredningsarbetet med den faktiska utformningen av\r\nett utgiftstak har knappt börjat. Det betyder att det är i\r\nberedningsarbetet det får avgöras hur ett sådant tak\r\nkommer att se ut.\r\nDet är självklart att socialförsäkringssystemet är\r\nspeciellt till sin karaktär och därför kommer att kräva\r\nnoggranna överväganden. Just socialförsäkringarna\r\ninnehåller en del av de svåra frågorna när det gäller\r\npå vilket sätt man kopplar socialförsäkringarna till ett\r\nutgiftstak. Å andra sidan utgör socialförsäkringarna en\r\nså stor del av de offentliga utgifterna att de inte kan\r\nfrikopplas helt och hållet från frågan.</pre><pre>Anf.  74  ULLA HOFFMANN (v)\r\nFru talman! Jag poängterade mycket noggrant att\r\ndet inte är nödvändigt att det kommer att bli så. Jag\r\npåstår inte heller att regeringen har för avsikt att an-\r\nvända sig av utgiftstaket på det sättet.\r\nMen det framgår faktiskt inte av kompletterings-\r\npropositionen vad det är som är meningen. Det visar\r\nhur osäkert och odefinierat utgiftstaket är, och jag\r\ntycker att det verkar konstigt att riksdagen skall fatta\r\nbeslut i en fråga vars konsekvenser för t.ex. socialför-\r\nsäkringarna vi inte känner till.\r\nStatsrådet svarar inte på min fråga. Hur är det med\r\nföljsamhetsindexeringen i det nya pensionssystemet,\r\nsom jag tror de flesta partier har ställt upp bakom?\r\nKommer det nya pensionssystemet också att omfattas\r\nav utgiftstaket, eller kommer det att vara ett autonomt\r\nsystem vid sidan om? Det vidgade avgiftsunderlaget\r\nkommer att kosta 30 miljarder. Kommer dessa att\r\nligga under utgiftstaket?</pre><pre>Anf.  75  Statsrådet ANNA HEDBORG (s)\r\nFru talman! Att fatta beslut och faktiskt veta vad\r\nman gör är viktigt. Det som vi har för avsikt att åstad-\r\nkomma med hjälp av det kvalificerade beredningsar-\r\nbete som krävs innan man detaljutformar utgiftstaket\r\när att skapa ännu mycket bättre budgetdisciplin i\r\nstaten. Det är ganska viktigt.\r\nSkall man kunna undvika negativa överraskningar\r\nav det slag som den förra regeringen åstadkom, med\r\nsitt fullständiga världsrekord i felräkning på 120 mil-\r\njarder i budgetunderskott, är det viktigt att vi utveck-\r\nlar budgetprocessen och budgetdisciplinen.\r\nEtt utgiftstak innebär ju inte att man skall skapa\r\nidiotramar, utan man skall skapa sådana ramar som\r\ndet går att leva med. Dessutom handlar det om att\r\nman faktiskt skulle kunna förutse och förutspå effek-\r\nterna av sina beslut.</pre><pre>Anf.  76  ULLA HOFFMANN (v)\r\nFru talman! Jag blir förtvivlad för att min repliktid\r\nsnart är slut. Jag vill gärna få veta mera om följsam-\r\nhetsindexeringen i det nya pensionssystemet.\r\nStatsrådet säger att taket är viktigt och att man\r\nskall veta vad man gör. När det gäller LSS hade rege-\r\nringen i kompletteringspropositionen, budgeterat ett\r\nvisst antal kronor. När kostnaden sedan överstiger den\r\nbudgeterade kostnaden skär man bara rakt av, utan att\r\nutreda varför. Jag menar att man skulle kunna få pre-\r\ncis samma effekt om man gör ordentliga kon-\r\nsekvensanalyser innan man framlägger ett förslag om\r\nt.ex. ett utgiftstak.</pre><pre>Anf.  77  Statsrådet ANNA HEDBORG (s)\r\nFru talman! Nej, vi skär inte rakt av i LSS. Men\r\neftersom man då inte gjorde ordentliga kon-\r\nsekvensanalyser i förväg, måste vi göra det nu i och\r\nmed att kostnaderna har blivit så mycket högre.\r\nDet är över huvud taget ganska svårt att göra de-\r\ntaljerade utfästelser i förväg både om utgiftstaket, som\r\nännu inte är färdigberett, och också om följsamhetsin-\r\ndexeringen i förhållande till utgiftstaket. Följsam-\r\nhetsindexeringens detaljer är ännu inte beslutade, men\r\nde måste naturligtvis på något sätt kopplas till frågan\r\nom utgiftstaket, möjligen genom att man konstaterar\r\natt man på den punkten redan har löst ett viktigt pro-\r\nblem, nämligen följsamhet till samhällsekonomins\r\nutveckling.</pre><pre>Anf.  78  ULLA HOFFMANN (v)\r\nFru talman! Som gammal pensionskämpe vill jag\r\ndå säga att det gläder mig att överenskommelsen\r\nkanske inte håller fullt ut genom att man har börjat att\r\nändra litet.\r\nMen fortfarande undrar jag: Kommer de 30 mil-\r\njarderna, som utgör det vidgade avgiftsunderlaget, att\r\ningå i kostnaderna och på det sättet påverka t.ex.\r\nnivåer - eller hur det nu kommer att se ut - i social-\r\nförsäkringarna?</pre><pre>Anf.  79  Statsrådet ANNA HEDBORG (s)\r\nFru talman! Vi har en pensionsöverenskommelse\r\nsom fortsätter att fungera på så vis att vi skall komma\r\növerens om på vilket sätt detaljerna i uppgörelsen\r\nskall fullföljas. Bland dessa detaljer ingår följsam-\r\nhetsindexeringen, och den kommer så småningom att\r\nhamna på bordet i form av konkreta förslag. Det,\r\nliksom alla andra förslag som nu läggs fram, kommer\r\nnaturligtvis att behöva kopplas till frågan om ett ut-\r\ngiftstak så, att det blir förutsägbart på vilket sätt dessa\r\nutgifter kommer att påverkas. Det gäller pensionerna\r\noch över huvud taget alla andra utgifter. Vi kommer\r\natt återkomma i frågan.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nKonstitutionsutskottets betänkande\r\n1994/95:KU47 Digitala ljudradiosändningar</pre><pre>Finansutskottets betänkande\r\n1994/95:FiU22 Frågor om offentlig upphandling</pre><pre>Lagutskottets betänkanden\r\n1994/95:LU26 Investeringar i arrendejordbruket\r\n1994/95:LU28 Ändrade regler om ersättningsansvaret\r\nför oljeskador till sjöss\r\n1994/95:LU29 Märkning av skor</pre><pre>Utbildningsutskottets betänkanden\r\n1994/95:UbU11 Ny högskola i Stockholms län\r\n1994/95:UbU12 Inrättandet av professurer\r\n1994/95:UbU13 Studiefinansieringen för doktorander\r\n1994/95:UbU14 Anslag till Sveriges lantbruksuni-\r\nversitet, m.m.\r\n1994/95:UbU15 Anslag till högre utbildning och\r\nforskning, m.m.</pre><pre>Arbetsmarknadsutskottets betänkande\r\n1994/95:AU16 Ny föräldraledighetslag m.m.</pre><pre>17 §  Kammaren åtskildes kl. 15.47.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}