{"dokumentstatus":{"dokument":{"hangar_id":"2349265","dok_id":"GI09121","rm":"1994/95","beteckning":"121","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"121","slutnummer":"0","datum":"1995-06-15 00:00:00","systemdatum":"2005-10-27 13:44:00","publicerad":"1995-06-15 00:00:00","titel":"Riksdagens snabbprotokoll 1994/95:121 Torsdagen den 15 juni","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{8BF30362-099E-447F-811F-1C6B3023622D}","dokument_url_text":"http://data.riksdagen.se/dokument/GI09121/text","dokument_url_html":"http://data.riksdagen.se/dokument/GI09121","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GI09121","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1994/95:121</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 15 juni</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 12.27</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor\r\n------------------------------------------------------------------------</pre><pre>1 §  Partiledardebatt</pre><pre>Anf.  1  LARS TOBISSON (m)\r\nFru talman! Så här vid riksmötets slut är det na-\r\nturligt att se tillbaka på vad som hänt sedan valet i\r\nhöstas. I särklass viktigast är att medborgarna i folk-\r\nomröstning beslutat om Sveriges inträde i EU och att\r\nvi sedan årsskiftet deltar fullt ut i det europeiska sam-\r\narbetet - detta efter den borgerliga regeringens förar-\r\nbete och utan att den socialdemokratiska ens kunde\r\nsamla sig till en ståndpunkt i frågan.\r\nDen nya regeringen var sedan i och för sig snabb\r\nmed att driva igenom skattehöjningar på över 50\r\nmiljarder kronor och därtill en rad återställare på t.ex.\r\narbetslivets område. Men i övrigt går förändringsarbe-\r\ntet trögt. Nödvändiga beslut på det ekonomiska områ-\r\ndet skjuts på framtiden. Sverige uppträder inte precis\r\nsom pådrivare i Europa. Och även när det gäller väl-\r\nfärdssamhällets utveckling böjer sig regeringen för\r\netablerade intressen bakom den modell som fungerar\r\ndåligt. Den stigande framtidstron under fyrpartirege-\r\nringen har därmed förbytts i en stark övervikt för dem\r\nsom befarar sämre tider.\r\nDet har sitt intresse att jämföra regeringens be-\r\ndömningar och politik med den socialdemokratiska\r\npartimotion som väcktes för ett år sedan. Den var\r\nmest en stridsskrift inför valet med råskäll mot de\r\nborgerliga. Men där avgavs också tydliga löften. Med\r\nsocialdemokratisk politik skulle bruttonationalproduk-\r\nten öka 1995 med 4,5 %. Den öppna arbetslösheten\r\nskulle dessutom pressas ner under 5 %.\r\nNu redovisar regeringen att tillväxten kommer att\r\nstanna under 3 % både i år och nästa år. Ändå ligger\r\nman högt jämfört med andra bedömare. På litet längre\r\nsikt räknar regeringen med att tillväxtutrymmet blir\r\nmindre än 2 % om året. Det är en förfärligt dålig siffra\r\nbåde i historiskt perspektiv och jämfört med andra\r\nländer. Skulle den bedömningen visa sig vara riktig,\r\nkommer Sverige att fortsätta sin snabba utförsåkning i\r\nden internationella välfärdsligan för att snart inta en\r\nbottenplats bland industriländerna.\r\nRegeringen visar också en betydande pessimism\r\nbeträffande arbetslösheten. Den väntas sjunka endast\r\nlångsamt de närmaste åren för att stabiliseras kring ca\r\n10 % totalt sett - nära 500 000 personer. Den öppna\r\narbetslösheten bedöms fastna nära 6 % och alltså inte\r\npå denna sidan år 2000 komma ner under den nivå\r\nsom för ett år sedan angavs som möjlig att uppnå\r\nredan 1995. Det är en katastrof för socialdemokratisk\r\npolitik - och naturligtvis för alla dem som drabbas.\r\nMen det finns inget ödesbundet i detta dystra sce-\r\nnario. Framtiden på några års sikt blir vad vi gör den\r\ntill. Vi moderater vill rikta in den ekonomiska politi-\r\nken på tillväxt, på nya jobb och på budgetsanering. I\r\nden ordningen, inte därför att vi med tillväxt- och\r\nsysselsättningsstimulerande insatser kan undvika\r\nnödvändiga saneringsåtgärder. Men dessa senare\r\nmåste utformas så att de inte motverkar utan befräm-\r\njar ekonomisk tillväxt och aktivitet. Saneringspoliti-\r\nkens syfte är inte att strama åt utan att frigöra resurser\r\nför ekonomisk utveckling.\r\nUnder arbetet med konvergensprogrammet har vi\r\nfått veta att tillväxten tänker regeringen ta itu med till\r\nhösten. Men redan nu måste finanspolitiken avvägas\r\nså att den inte framkallar en recession i förtid. Från\r\ndenna synpunkt är skattehöjningar inte likvärdiga med\r\nbesparingar. Vad som måste eftersträvas är utgifts-\r\nminskningar, skattesänkningar och avregleringar, som\r\nverkar stimulerande på arbete, företagande och spa-\r\nrande.\r\nFru talman! Regeringen har nu offentliggjort sitt\r\nförslag till konvergensprogram. Det är bra att man\r\nverkar ta konvergenskraven på allvar. Och de budget-\r\npolitiska mål som ställs upp för att stabilisera\r\nstatsskulden och eliminera underskottet i de offentliga\r\nfinanserna finns det inget att invända emot. Men en-\r\nligt vår mening uppnås inte dessa mål med av rege-\r\nringen angivna medel. Felet är att kompletteringspro-\r\npositionen från början pekats ut som den ofrånkomli-\r\nga basen.\r\nVi moderater vill redan nu binda oss för ett starka-\r\nre budgetsaldo 1998. Men än viktigare är att våra\r\nförslag har en helt annan fördelning: större utgifts-\r\nminskningar, som inte bara gör skattehöjningar onö-\r\ndiga utan därutöver ger utrymme för betydande skatte-\r\nlättnader. Tillsammans med våra förslag till avregle-\r\nringar, inte minst inom arbetslivets område, öppnar\r\ndetta för en snabbare tillväxt och för tillkomsten av\r\nflera nya jobb där de måste komma till stånd, nämli-\r\ngen inom den enskilda sektorn.\r\nRegeringen erkänner nu att det fattas bortåt 20\r\nmiljarder kronor för att få bort underskottet i de of-\r\nfentliga finanserna till 1998. Men varför skjuter ni då\r\nbeslutet om åtgärder på framtiden? Ett klart besked nu\r\nskapar mycket större trovärdighet kring beslutsamhe-\r\nten att reda ut Sveriges ekonomiska problem och\r\nskulle därmed få en välgörande effekt på räntan och\r\nkronans värde.\r\nSamma förhållande gäller beträffande Riksbanken.\r\nEnligt konvergensprogrammet avser regeringen att\r\nlägga förslag beträffande riksbankschefens ställning.\r\nMen detta är inte allt som krävs för att ge Riksbanken\r\ndet oberoende som Maastrichtfördraget förutsätter.\r\nHär kommer även in frågor som rör fullmäktiges\r\nsammansättning, mandatperioden osv. Och återigen:\r\nVarför inte göra detta snabbt, om det nu ändå måste\r\ngöras?\r\nEtt beslut som regeringen har fattat är att inte nu ta\r\nbeslut om svenskt deltagande i EMU:s tredje fas, när\r\nvi väl uppfyllt konvergensmålen. Det ger inget över-\r\ntygande intryck att ägna stort utrymme i programmets\r\ninledning åt att förklara att man inte vet om man vill\r\nvara med fullt ut i det europeiska valutasamarbetet.\r\nDet vill vi moderater att Sverige skall, så snart vi kan\r\noch får.\r\nFru talman! Regeringens tvekan och tövan, som\r\nnaturligtvis bottnar i splittringen i de egna leden,\r\nframträder även i andra avseenden i förhållande till\r\nEuropa. Beskedet att Sverige vill delta i Schengen-\r\nsamarbetet dröjde så länge, att det gav utrymme för\r\nkritik att riksdagen togs med överraskning. Men fri\r\nrörlighet för människor inom EU ligger ju redan i vårt\r\nmedlemsavtal. Det är ingen överraskning.\r\nI den aktuella debatten om Europasamarbetets\r\nframtid har socialdemokraterna en benägenhet att\r\nundvika ställningstaganden och att fly till egna hjärte-\r\nfrågor. Men den som ställer sig vid sidan av förverk-\r\nligandet av det fredsprojekt som EU i grunden utgör\r\nriskerar att marginaliseras och bli utan inflytande.\r\nViktigast för Sverige i det kommande översynsarbetet\r\när att verka för EU:s utvidgning till hela Europa, och\r\ndå måste vi också vara beredda att finna institutionella\r\nlösningar som gör denna utveckling möjlig.\r\nMer överraskande än att regeringen saknar till-\r\nväxtstrategi och Europastrategi är att socialdemokra-\r\nterna trevar och vacklar även på det sociala området.\r\nJag tänker då kanske inte i första hand på att man\r\nförst våldsamt kritiserade den borgerliga sänkningen\r\nav kompensationsnivån inom socialförsäkringarna till\r\n80 % för att nu själv förorda 75 %.\r\nMer avslöjande är t.ex. det långa dröjsmålet med\r\natt utfärda nya direktiv till Sjuk- och arbetsskadebe-\r\nredningen, vars uppdrag bygger på en av krisuppgö-\r\nrelserna från hösten 1992. Och när de äntligen före-\r\nligger, innebär de ett stopp för en mer genomgripande\r\nreform, där sjukförsäkringen samordnas med arbets-\r\nlöshetsförsäkringen till ett komplett skydd mot olika\r\ninkomstbortfall.\r\nDe nya direktiven tillåter dessutom endast en lös-\r\nning av sådana nyckelfrågor som antalet karensdagar,\r\nmöjligheterna att variera försäkringsskyddet efter den\r\nförsäkrades livssituation, avvägning mellan obligato-\r\nriskt skydd, kompletterande försäkring och eget spa-\r\nrande m.m.\r\nÅterigen har alltså inre motsättningar och ideolo-\r\ngisk motvilja lett till dröjsmål och halvmesyrer. Si-\r\ntuationen blir inte bättre av att regeringen söker sam-\r\nverkan med partier som strävar i en annan riktning än\r\nden som är nödvändig beträffande ekonomin, den\r\nsociala tryggheten och inte minst Europa.\r\nKontrasten är stor mot det som sker i vårt grann-\r\nland Finland. Där står en nytillträdd socialdemokra-\r\ntisk statsminister och en moderat finansminister för\r\nlångtgående utgiftsminskningar, skattelättnader, större\r\nflexibilitet på arbetsmarknaden, privatisering och en\r\nklar satsning på jobb i småföretag och i tjänstesektorn\r\ni stället för offentlig verksamhet. Tillväxttakten är\r\nlångt högre och utsikterna till att uppfylla konver-\r\ngensmålen klart bättre än för Sverige.\r\nRegeringens dilemma är att när andra skall bedö-\r\nma vad som i Sverige görs för att få bukt med våra\r\nproblem kan det alltid hävdas att regeringen inte gör\r\nallt som är parlamentariskt möjligt. Man kommer att\r\npeka på att det stora oppositionspartiet är berett - ja,\r\nrent av driver på - att snabbare återupprätta vårt land\r\nsom tillväxt- och företagarnation. Och det kommer vi\r\nmoderater att fortsätta att göra, nu närmast i den kam-\r\npanj som stundar inför EU-valet i höst.\r\n(Applåder)</pre><pre>Anf.  2  GUDRUN SCHYMAN (v) replik\r\nFru talman! Jag skulle vilja ställa några frågor till\r\nLars Tobisson. Han började med att säga att det var\r\nnaturligt att se tillbaka. Jag hoppas att den här partile-\r\ndardebatten kommer att vara en debatt där vi blickar\r\nframåt. Jag tror att vi skulle må bra av det, inte minst i\r\nden politiska debatten.\r\nDe framtidsvisioner Lars Tobisson berörde hand-\r\nlade om EU-inträdet. Vi är ju redan där, men frågan\r\när hur fortsättningen skall bli. Jag skulle därför vilja\r\nställa två frågor.\r\nAnser moderaterna att Sverige skall arbeta aktivt\r\nför att vi skall få en fullt ut gällande gemensam utri-\r\nkes- och säkerhetspolitik, dvs. ett avskaffande av det\r\nveto som i dag finns för enskilda länder? Anser mode-\r\nraterna att Sverige bör sikta in sig på ett medlemskap i\r\nNATO, vilket ju är en av de stora stötestenarna och\r\naktuella debattfrågorna inom den gemensamma utri-\r\nkes- och säkerhetspolitiken i dag? Det är de två frå-\r\ngorna.\r\nVidare jag vill ta upp något som mer rör den inri-\r\nkespolitik och den samhällsutveckling som vi står\r\ninför. Lars Tobisson säger att moderaterna vill ha\r\nstörre utgiftsminskningar och skattelättnader. Jag\r\nantar att det betyder större utgiftsminskningar för den\r\ngemensamma sektorn, men jag skulle vilja ha en pre-\r\ncisering. Vad är det som skall minskas? Jag skulle\r\nockså vilja veta vad det är för skattelättnader Lars\r\nTobisson talar om. Vilka är det som skall få sänkta\r\nskatter enligt moderaterna?\r\nJag skulle också vilja veta på vilket sätt de sane-\r\nringar man har tänkt sig kommer att frigöra resurser.\r\nPå vilket sätt frigörs resurser när det som beslutades\r\nhär i går nu blir verklighet, nämligen sänkt a-kassa,\r\nsänkt sjukförsäkring och sänkta barnbidrag? Vilka\r\nresurser tillför detta samhället? Vilka resurser tillförs i\r\nsamhället, när vi skär ner på barnomsorgen, äldreom-\r\nsorgen, sjukvården och utbildningen och låter\r\n100 000 kvinnor gå ut i öppen arbetslöshet? På vilket\r\nsätt tillför detta samhällsutvecklingen någonting posi-\r\ntivt?</pre><pre>Anf.  3  LARS TOBISSON (m) replik\r\nFru talman! Det var många stora frågor för ett\r\nsnabbt och kort replikskifte. Vad beträffar våra ut-\r\ngiftsminskningar och skattelättnader har Gudrun\r\nSchyman haft goda tillfällen, ända sedan i januari, till\r\natt ta del av dem när de har presenterats.\r\nLåt mig bara säga att syftet med detta, liksom med\r\navregleringarna, är naturligtvis att frigöra möjligheter\r\nför enskilda personer och enskilda företag att erbjuda\r\nde jobb som vi alla är överens om måste komma i den\r\nenskilda sektorn. Det gör man inte genom att höja\r\nskatter på företag och på investeringar, vilket är den\r\naktuella politiken.\r\nGudrun Schyman hade också två precisa frågor\r\nom EU. Det är självklart att vi arbetar för att forma en\r\ngemensam utrikes- och säkerhetspolitik. Men när det\r\ngäller de intressen som Sverige har direkt beröring\r\nmed, förbehåller vi oss fortsatt vetorätt. Vi kommer\r\ninte att gå över från mellanstatligt till överstatligt\r\nbeslutfattande.\r\nVi har självklart inga ambitioner att begära med-\r\nlemskap i NATO. Jag tror inte att NATO är öppet för\r\nen medlemsansökan från Sverige. Det skulle bli gans-\r\nka stora problem för NATO att hantera de försvars-\r\nfrågor som vi skall klara på egen hand.</pre><pre>Anf.  4  GUDRUN SCHYMAN (v) replik\r\nFru talman! Det är alldeles riktigt, Lars Tobisson,\r\natt jag har haft möjlighet att studera moderaternas\r\nmotioner och förslag. Men eftersom det här är ett\r\ntillfälle för många fler, också utanför denna kammare,\r\natt ta del av partiernas olika ställningstaganden, tycker\r\njag att det är bra om vi kan vara så konkreta och tyd-\r\nliga som möjligt. Det är bra om vi kan tala i klarspråk,\r\nså att så många människor som möjligt förstår vilken\r\npolitik de olika partierna står för.\r\nJag tror nämligen att många i dagens politiska de-\r\nbatt blir förvirrade av att allting låter likadant. Allt är\r\nväldigt svepande och ligger på ett väldigt generellt\r\nplan. Jag vill faktiskt veta - det måste ju Lars Tobis-\r\nson som väl sitter i finansutskottet kunna tala om -\r\nvilka personer, vilka inkomstlägen, är det som skall få\r\nsänkt skatt? Vilka företag är det som skall få sänkt\r\nskatt?\r\nDet är ju faktiskt så, Lars Tobisson, att i dag går vi\r\nmot en allt större tudelning av samhället och av eko-\r\nnomierna, både för enskilda individer, för familjer,\r\nför hushåll och för företag. De som har litet får allt\r\nmindre, och de som har mycket får allt mer. Detta\r\nskapar ekonomiska orättvisor och växande klyftor,\r\noch detta i sin tur skapar misär. Arbetslösheten spelar\r\nen stor roll och skapar social oro. Det finns en ut-\r\nveckling som jag är väldigt oroad av och som karak-\r\nteriseras av ökande klassklyftor.\r\nJag undrar om moderaterna är medvetna om detta,\r\neller, om ni är det, om ni bryr er om det. Era förslag,\r\nså som jag har läst dem, innebär faktiskt att männi-\r\nskor som har arbete och som tjänar bra skall få skatte-\r\nlättnader, och människor som är arbetslösa eller som\r\ntjänar litet skall dra åt svångremmen ännu mer. Stora\r\nföretag som gör stora vinster skall få mer skattelättna-\r\nder, och små företag får gneta på bäst de kan.\r\nDenna tudelning är någonting som vi i Vänster-\r\npartiet vill komma bort ifrån. Därför undrar jag hur\r\nModeraterna ser på det här. Är ni inte oroade över\r\ndenna samhällsutveckling? Vad är ert recept för att få\r\nså många människor som möjligt i arbete med möjlig-\r\nhet att leva ett rimligt, normalt och värdigt liv?</pre><pre>Anf.  5  LARS TOBISSON (m) replik\r\nFru talman! Sverige är ett högskatteland. Ingen\r\nannanstans är skattetrycket så hårt. Det betyder att\r\näven människor med lägre inkomster belastas med\r\nmycket hårda skatteuttag. Vad vi går in för, när vi\r\nsäger att vi skall sänka skatter på arbete och företa-\r\ngande, är naturligtvis att vi skall göra det över hela\r\nlinjen.\r\nVi är det enda parti som konsekvent går in för att\r\nhålla nere kommunalskatten och t.o.m. ger premier till\r\nkommuner som sänker kommunalskatten, den skatt\r\nsom drabbar rakt över, och som faktiskt på det viset\r\nblir hårdare för dem som har lägre inkomster.</pre><pre>Anf.  6  BIRGER SCHLAUG (mp) replik\r\nFru talman! Det var väl ett förväntat replikskifte.\r\nJag tänkte försöka med en annan vinkling på det\r\nhär. Lars Tobisson talar om tillväxt och nya jobb. Är\r\ndet känt för Lars Tobisson och Moderaterna att en\r\ngammal traditionell tillväxt inte leder till speciellt\r\nmånga nya jobb? Det är därför som det är så viktigt\r\natt göra det som Moderaterna inte vill, nämligen\r\nskatteväxla - sänka skatten på arbete och höja skatten\r\npå energi, råvaror och utsläpp. Den typen av tillfällig\r\ntillväxt kan ge jobb. Men den tillväxt som Moderater-\r\nna talar om ger inga jobb.\r\nDessutom talas det litet slarvigt om tillväxten från\r\nLars Tobissons sida. Om man sänker bidragen för\r\narbetslösa och för andra som har det svårt, leder det\r\ndå till att ekonomin hålls i gång eller inte? Är inte ert\r\nrecept, att de som har det svårt skall få det sämre, ett\r\nsätt att i själva verket stagnera ekonomin?\r\nSedan till det här med marknaden. Marknaden\r\nskall lösa alla problem. Men Moderaterna står inte\r\nens för marknadsekonomi. De står för särintressen.\r\nSkulle Moderaterna driva marknadsekonomin till vad\r\nden verkligen betyder, då skulle man låta marknaden\r\nstyra energipolitiken t.ex. Och då skulle kärnkraftsbo-\r\nlagen inte vara subventionerade genom att staten skall\r\nbetala försäkringspremierna. Varför låter ni inte\r\nmarknaden komma in även på energipolitiken? Varför\r\nlåter ni inte marknadens aktörer stå för miljökostna-\r\nderna, de externa kostnaderna för sin verksamhet?\r\nDet är ju det som är marknadsekonomi.\r\nModeraternas typ av marknadsekonomi är att pri-\r\nvatisera vinsterna och socialisera kostnaderna!</pre><pre>Anf.  7  LARS TOBISSON (m) replik\r\nFru talman! Det är inte oväntat att jag har en helt\r\nannan syn på dessa frågor än Birger Schlaug. Han\r\npåstår att den politik som vi står för inte leder till\r\ntillväxt. Men då borde han nästan vara glad. Såvitt jag\r\nförstår är det ett mål för Miljöpartiet att skapa noll-\r\ntillväxt, att verkligen inte få några förändringar. Där\r\nhar vi inte alls samma syn.\r\nProblemet för er är att när det verkligen blir noll-\r\ntillväxt, som vi tyvärr har, lider människor av denna\r\nkris och då får vi de yttringar i form av arbetslöshet\r\nsom vi nu kan avläsa. Då börjar ni tala om att ni kan\r\nskapa sysselsättning på annat sätt. Det går inte, och\r\ndet har ingen annan heller klarat av.\r\nLikaså anklagar man oss för att inte tro på mark-\r\nnaden och man anför energipolitiken. Men vi har\r\ndrivit på och fått till stånd nu när även Socialdemo-\r\nkraterna ställt upp en avreglering av elmarknaden. Det\r\när ett tecken på vad vi driver. Motsatsen är att Birger\r\nSchlaug nu vill inrikta sig på att förbjuda kärnkraft.\r\nDet har vi ingen förståelse för.</pre><pre>Anf.  8  BIRGER SCHLAUG (mp) replik\r\nFru talman! Jo, det är sant att Miljöpartiet vill\r\nförbjuda kärnkraft från ett visst årtal, t.ex. år 2010.\r\nVad jag talade om är det som är heligt för Lars Tobis-\r\nson: marknaden.\r\nVarför låter Moderaterna inte sitt genuina mark-\r\nnadstänkande tränga in på energipolitiken? Varför går\r\nman emot exempelvis miljöavgifter? Varför går man\r\nemot skatteväxling? Varför går man emot skatter på\r\nde externa kostnader som viss verksamhet ställer till\r\nmed? Varför gillar man inte uranskatt? Varför gillar\r\nman inte koldioxidskatt? Det handlar alltså om sådana\r\nskatter som betalar för det som verksamheten ställer\r\ntill med.\r\nDet är sant att Miljöpartiet inte är ett tillväxtparti.\r\nVi menar på fullt allvar att evig tillväxt är en omöjlig-\r\nhet. I ett materiellt moget samhälle är det svårt att\r\njaga fram ekonomisk tillväxt hur länge som helst.\r\nDärför måste vi hitta andra vägar att skapa ett robust\r\nsamhälle. Det kan vi göra med skatteväxling. Det talar\r\nallt fler ekonomer om. T.o.m. i konvergensprogram-\r\nmet är skatteväxlingen en central del av den ekono-\r\nmiska politiken, men Moderaterna ställer sig utanför.\r\nEn kort notering till. Carl Bildt är inte här i dag,\r\nutan Lars Tobisson är här. Innebär det nu när Carl\r\nBildt är fredsmäklare att Moderaterna också tänker\r\nställa sig bakom vårt krav på stopp för vapenexport?\r\nFör 2 miljarder kronor har vi exporterat vapen till\r\nJugoslavien, där Carl Bildt nu är fredsmäklare. Förut\r\nvar han vapenmånglare.</pre><pre>Anf.  9  LARS TOBISSON (m) replik\r\nFru talman! Det finns en bred enighet om att vi för\r\natt kunna upprätthålla ett starkt försvar också måste\r\nha viss vapenexport.\r\nFöregående inlägg var betecknande. Birger\r\nSchlaug visar att han inte tror på framtiden. Det gör vi\r\nmoderater. Vi tror att människan genom en utveckling\r\nav sina förmågor, sina resurser, förmår att verkligen\r\ngöra det bättre för oss alla - inte bara i Sverige utan\r\növer hela världen. Det gör vi genom att utnyttja den\r\nbästa förutsättning för detta som finns, nämligen\r\nmarknadsekonomin.\r\nMen det innebär inte att vi t.ex. rakt av är emot\r\nmiljöavgifter. Dock är det ett problem med Miljöpar-\r\ntiets uppläggning. Ni vill lägga skatt och hoppas dra\r\nin pengar på det här. Vi vill med miljöavgifter stimu-\r\nlera fram en bättre användning av våra naturresurser.</pre><pre>Anf.  10  OLOF JOHANSSON (c)\r\nFru talman! Vardagen förmörkas ofta av en brutal\r\nverklighet, så också vid detta riksdagsårs slut. Rap-\r\nporterna om ett alltmer brutaliserat våld, inte minst\r\nbland ungdomar, växer i styrka. I natt kom den senas-\r\nte rapporten.\r\nKnivbeväpning förefaller i vissa sammanhang och\r\nkretsar snarare vara regel än undantag. Den som\r\nknivbeväpnar sig gör sig ju också mentalt beredd att\r\nanvända sitt vapen. Så har också skett. Flera unga\r\nmänniskor har under den senaste tiden fått sätta livet\r\ntill, och andra har skadats allvarligt.\r\nVåldet har alltså brutaliserats. Detta måste mötas.\r\nDet finns naturligtvis inga enkla lösningar på så här\r\nsvåra problem. I stället måste många olika åtgärder\r\nprövas. Attityder måste förändras. Men det tar tid, och\r\nden tiden har vi inte. Normer måste förstärkas, och\r\ndet tar också tid.\r\nI en del fall räcker det kanske om föräldrar eller\r\nkompisar sätter gränser och bryr sig om. I andra fall\r\när problemen djupare. Arbetslöshet, en tilltagande\r\nsegregering och drogmissbruk föder osäkerhet, socia-\r\nla problem och våld.\r\nGrundläggande principer för det svenska välfärds-\r\nsamhället måste försvaras och förstärkas. Det behövs\r\nen verklig folkrörelse mot våldet, och det finns en\r\nsådan som växer. Det kunde vi höra som var inbjudna\r\ntill konungen på en sittning kring de här frågorna.\r\nAlla de som ställer upp för att motarbeta våldet\r\ngör en värdefull insats, men det är förenat med risker.\r\nÄndå behövs fler i det arbetet. Statsmakternas stöd\r\noch skärpta regler krävs. Inga åtgärder får uteslutas\r\nför att bryta den nuvarande våldsspiralen.\r\nEn översyn pågår av såväl vapenlagen som kniv-\r\nlagen. Det är självklart att båda dessa lagar måste\r\nskärpas.\r\nEn kartläggning av knivvanorna sker på regering-\r\nens initiativ, och det är bra. Men det krävs fler insat-\r\nser.\r\nJag tycker att vi skall ställa frågan till oss själva\r\nsom personer: Är det inte nödvändigt nu att vi vidgar\r\nmöjligheterna för visitation av människor i grupp?\r\nDet är ju betydligt mera kränkande att bli knivskuren\r\nän att bli visiterad. Vem skulle tveka ett ögonblick på\r\nden punkten?\r\nJag tror att det är nödvändigt att vi ger ordnings-\r\nmakten de befogenheter som krävs för detta. Det finns\r\nredan bra exempel på att man tillämpat detta och\r\nsamlat in vapen i förväg när många ungdomar samlas\r\npå ett och samma ställe. Det är tid för eftertanke!\r\nFru talman! Också utanför Sveriges gränser finns\r\ndet våld i vår världsdel, främst på det oroliga Balkan.\r\nSverige skall självklart medverka till alla insatser som\r\nvi kan göra för att bevara eller återställa freden. När\r\nFN:s säkerhetsråd så begär, skall vi ta ställning till\r\nutökade svenska insatser. Men en förutsättning är\r\nsjälvklart att man kan fylla sin roll och klara sin upp-\r\ngift. Detta hänger bl.a. samman med att man får klara\r\nmandat och ett klart ansvar.\r\nJag vill passa på att uttala fullt stöd för  Carl\r\nBildts roll som medlare i konflikten. Jag förutsätter att\r\nvi alla - mer än vanligt om jag får säga så - över\r\npartigränserna önskar att Carl Bildt lyckas.\r\nDet behövs insatser från hela Europa för att med-\r\nverka till en fredligare utveckling i vår världsdel. För\r\nCentern är EU ett sådant samarbete mellan stater.\r\nHuvudinriktningen skall vara att bredda, inte fördju-\r\npa, samarbetet. Den skall inte heller vara att bygga\r\nbeslutspyramider. Centern avvisar, liksom en tydlig\r\nmajoritet av svenska folket, svenskt medlemskap i\r\nNATO. Sverige skall inte ingå i något förpliktande\r\nförsvars- eller militärpolitiskt samarbete - i den me-\r\nningen inget säkerhetspolitiskt samarbete - i EU.\r\nSverige skall inte för egen del ha en glidande uttolk-\r\nning av säkerhetspolitiken.\r\nDet viktigt att vi talar tydligt, inte minst i det\r\nkommande EU-parlamentsvalet som kommer att av-\r\ngöra mycket av den här utvecklingen i vår egen\r\nvärldsdel.\r\nEU-parlamentsvalet står alltså för dörren. Avgö-\r\nrande frågor blir just valet mellan breddning och\r\nfördjupning men också kampen mot arbetslösheten\r\noch miljöförstöringen, inte minst mot bakgrund av\r\ndiskussionerna kring konvergensprogrammet.\r\nIngen skall inbilla sig att det blir möjligt att skapa\r\nen bred folklig uppslutning bakom åtgärderna för att\r\nanpassa svensk ekonomi till EU:s krav utan att kam-\r\npen mot arbetslösheten prioriteras. Det är farligt - och\r\nvi är redan i dag inne i den negativa utvecklingen -\r\nnär stora delar av den svenska opinionen reagerar\r\nnegativt mot allt som har med den europeiska unionen\r\natt göra. Det kan inte vara så. Det kan inte vara rim-\r\nligt att politiska företrädare för partier aktivt arbetar i\r\nen organisation som folket inte accepterar eller tolere-\r\nrar. Denna varningssignal har kommit tidigt den här\r\ngången, och den skall tas på allvar.\r\nKraven i konvergenssammanhang är bra ur dis-\r\nciplinsynpunkt. Oavsett medlemskap i EMU gäller att\r\ndet är viktigt att som medlem i den europeiska unio-\r\nnen mobilisera ett brett folkligt stöd för samarbete, i\r\nsynnerhet nu när detta samarbete vidgas. Det är därför\r\nvi säger: Folkomröstning igen, för att människor skall\r\nfå säga sin mening om sådana här stora och viktiga\r\nfrågor!\r\nDet blir inte möjligt att mobilisera ett stöd för den\r\nfortsatta europeiska utvecklingen om vi lämnar folket\r\nbakom oss, och det blir omöjligt om inte arbetslöshe-\r\nten kan pressas ned.\r\nFru talman! Riksdagsåret har under våren inne-\r\nburit en del sakpolitiska framgångar för Centerpartiet.\r\nUr den synpunkten tycker jag att det har skett en väl-\r\ndigt positiv klimatförändring i den svenska politiken\r\nåtminstone så som vi har upplevt det - andra kan\r\nnaturligtvis se det på ett annat sätt utifrån sina ut-\r\ngångspunkter.\r\nUppgörelsen här i riksdagen om att fullt ut utnyttja\r\nEU:s miljöstöd för att hålla landskapet öppet blev en\r\ninkörsport till konstruktiva diskussioner med rege-\r\nringen. Bättre villkor för friskolorna och rättvisare\r\nskatter för pensionärerna följde. Det här var inga\r\ndramatiska uppgörelser, men så småningom ledde de\r\nfram till en överenskommelse om vårbudgeten.\r\nDet är klart att det är viktigt. Därigenom vann vi\r\nomedelbart politisk stabilitet och gav en signal om\r\ndetta till omvärlden som vi tidigare inte haft möjlighet\r\ntill. Jag tror att vi har vunnit en del ur den synpunk-\r\nten. I övrigt vill jag inte överdriva vare sig effekten på\r\nräntor eller på kronkurs.\r\nMen våra resultat är trots allt underordnade. Vi\r\nhar tagit ansvar för Sveriges ekonomi i en situation\r\nsom är så allvarlig att partipolitiken måste stå tillbaka\r\nför nationell samling. Jag har tjatat om det här i den\r\nföregående valrörelsen, men det var inte så många\r\nsom lyssnade vid det tillfället. Men jag är helt överty-\r\ngad om att vi måste förändra vårt synsätt när det gäl-\r\nler att se på partier som någon sorts egenvärde. Partier\r\när till för människorna, och vi har anledning att ta\r\nansvar långt utanför våra egna partigränser och försö-\r\nka komma varandra närmare när krisen kräver det,\r\noch det kräver den i dag.\r\nDet finns inget annat acceptabelt slut på arbetet\r\nför att stabilisera den svenska ekonomin än att lyckas.\r\nMånga obekväma beslut har fattats, fler kommer att\r\nfölja. Låt mig bara deklarera att Centerpartiet kommer\r\natt fullfölja arbetet för att sanera statens finanser,\r\npressa tillbaka arbetslösheten och skapa uthållig till-\r\nväxt.\r\nI samband med överläggningarna om konver-\r\ngensprogrammet har fler partier visat sin vilja till\r\nbreda överenskommelser, men några har valt att ställa\r\nsig vid sidan av. Men det förändrar inte vår övertygel-\r\nse om att arbetet måste fullföljas. Det finns många\r\ninslag som skulle kunna kommenteras i den uppgörel-\r\nse om fyra enskilda propositioner som Centern och\r\nregeringen träffade i april. Låt mig göra ett mycket\r\nsnävt urval. Det har att göra med den debatt som har\r\nförts därefter.\r\nFör det första: Vissa debattörer utgår faktiskt ifrån\r\natt, i alla fall debatterar de som om, den som är ar-\r\nbetslös är dömd att så vara för evigt - en fruktansvärt\r\npessimistisk syn på verkligheten. I själva verket måste\r\nvår politik och det påbörjade samarbetet syfta till just\r\nmotsatsen, dvs. att människor inte skall behöva vara\r\narbetslösa under långa perioder. Det skall möjligen\r\nvara omställningen som kan accepteras men ingenting\r\nannat. Genom ett minskat underskott i statens affärer\r\noch efterhand en starkare kronkurs och lägre ränta kan\r\nfler få jobb. Dessa samband måste upprepas gång\r\nefter annan.\r\nÅtskilligt återstår för att få fart på nyanställning-\r\narna i småföretagen. Men själva grunden är att skapa\r\nförutsättningar för fler investeringar och därmed nya\r\njobb och färre arbetslösa. En av dessa förutsättningar\r\när också att återskapa balans i den offentliga ekono-\r\nmin. Jag delar finansministerns uppfattning, som han\r\nredogjorde för här i går, att har man inte ordning och\r\nreda i de offentliga finanserna, så finns också risken\r\natt ingenting händer i den privata sektorn, på grund av\r\nren osäkerhet.\r\nFör det andra: De partier eller parter som inte tar\r\nansvar för vårt lands ekonomi glömmer ofta samban-\r\ndet mellan lägre ränta och nya jobb samt räntans be-\r\ntydelse för många familjers hushållsekonomi.\r\nBostadslånen: Bara ett bostadslån på 500 000 kr,\r\nvilket inte är ovanligt, blir brutto drygt 400 kr billiga-\r\nre varje månad, om räntan kan sänkas med en procen-\r\ntenhet. Detta säger den del. Allt slår inte igenom\r\nomedelbart, eftersom en del har bundna lån, men efter\r\nhand slår det igenom. Detsamma gäller hyrorna. Detta\r\när oerhört viktigt för att återskapa framtidstron.\r\nFör det tredje: Det odlas nu en populistisk myt\r\nsom förutsätter att folket egentligen ingenting begri-\r\nper. Sanningen är ju att inga höjda skatter i världen\r\nkan ta Sverige ur krisen, oavsett om staten skulle ta\r\n100 % i skatt på de högsta inkomsterna. Jag tror att\r\ndet är farligt att föra den sortens debatt. Men vårbud-\r\ngeten lever upp till målet om rättvis fördelning, att\r\nalla skall vara med. Den tiondel av svenska folket\r\nsom har den lägsta inkomster står för litet drygt 5 %\r\nav budgetförstärkningen. Den tiondel som har högst\r\ninkomst svarar för 28 % av budgetförstärkningen.\r\nAtt begränsa samhällets stimulans för en framtida\r\nhögre standard för enskilda är en del av detta. Jag\r\nsyftar på att vi begränsar avdragsrätten för pensions-\r\nförsäkringar, precis som om det skulle vara något\r\nstort ingrepp för dem som har pengar att spara. Så är\r\ndet naturligtvis inte. Men frågan är snarare om det är\r\nen effektiv åtgärd. Det kan man alltid diskutera, och\r\ndet vet man inte förrän efteråt. Men detta att göra det\r\nfördelningspolitiskt rättvist är viktigt.\r\nFör det fjärde: Matmomssänkningen. Det är en\r\nskattesänkning som mest riktas till dem med smala\r\nekonomiska marginaler. Äntligen har vi då fått en\r\nskattesänkning som, om jag får raljera litet, modera-\r\nterna går emot. Men då flyr Vänsterpartiet från sin\r\ntidigare position. Jag måste erkänna att jag har blivit\r\nnågot förbryllad över denna utveckling eller vad man\r\nskall kalla det. Nu skall man inte söka strid i frågan.\r\nVi får väl klart och tydligt reda på i debatten vad det\r\nvar för fel på den här åtgärden. Att det finns krafter\r\ntill höger i politiken som tenderar att anse att skatte-\r\nsänkningar främst skall ske på förmögenheter eller\r\nannat kapital är begripligt. Men att Vänsterpartiet\r\nansluter sig till motståndet till sänkt matskatt, när\r\nalternativet är höjd matskatt till 25 %, är för mig\r\nobegripligt. Jag tyckte inte att jag kunde uppfatta\r\nnågot svar på den här frågan i gårdagens debatt heller,\r\nmen det kommer kanske senare i dag.\r\nVårbudgeten innehåller, som sagt, också många\r\npositiva delar i övrigt som skapar en beredskap fram-\r\növer. När utgiftstaket införs blir det ett kraftfullt in-\r\nstrument för att hålla de offentliga finanserna i schack\r\nt.ex.\r\nLåt mig, fru talman, få avsluta med några ord om\r\nen på nytt uppflammande debatt, som vi har fört\r\nmånga gånger i denna kammare. Det handlar om\r\nkärnkraften som energikälla.\r\nFrån vår utgångspunkt och med våra värderingar\r\när ju kretsloppssamhället någonting som bygger på\r\nenkla principer, att användningen av ändliga naturre-\r\nsurser skall vara minimal. Det som utvinns ur naturen\r\nmåste återföras till naturens eget kretslopp, och ener-\r\ngiproduktionen får inte utgöra något undantag.\r\nKärnkraften bygger på en ändlig naturresurs, drif-\r\nten av reaktorerna är förknippad med betydande sä-\r\nkerhetsrisker och avfallsfrågorna är olösta. Sambandet\r\nmellan kärnkraft och kärnvapen förnekas nu knappast\r\nav någon men förtigs förstås av dem som har stora\r\nekonomiska intressen i branschen. Lägg därtill att\r\nstorskaligheten gör att kärnkraftsbaserad energipro-\r\nduktion är mycket sårbar osv.\r\nMed kretsloppssamhället som övergripande mål\r\nblir svaren på frågor om kärnkraft och andra miljöbe-\r\nlastande betongprojekt enkla att ge. De ryms inte i\r\nkretsloppssamhället. Detta är bakgrunden till vår\r\nposition i dessa frågor, enkelt uttryckt.\r\nNär nu debatten flammar upp igen är det natur-\r\nligtvis viktigt att veta att det beror på att Energi-\r\nkommissionen kommer med förslag mot slutet av året.\r\nIntressen som vill framtvinga ett brott mot resultatet\r\nav 1980 års folkomröstning om kärnkraften inser att\r\ndet nu är allvar. Nya propagandamiljoner mobiliseras.\r\nLåt mig klart och tydligt säga att Centerpartiet re-\r\nspekterar 1980 års folkomröstningsresultat, inklusive\r\ndet som stod i hushållsbroschyren inför valet - det\r\nsom människor skulle ta ställning till, och allt kunde\r\nju inte fångas in på själva röstsedeln, som bekant.\r\nSamtidigt är det en ödets ironi att vi som parti nu mest\r\nhelhjärtat försvarar linje 2, eftersom vi var linje 3-\r\nanhängare. Linje 2 fick ju då flest röster i folkom-\r\nröstningen. Men det här försvaret för linje 2 skall ju\r\ninte missförstås. I sin andra fas är ju linje 2 liksom 3\r\nett avvecklingsalternativ med mer än 75 % av folket\r\nsom stöd.\r\nJag hade för 15 år sedan aldrig några illusioner om\r\natt linje 2, först med utbyggnad och sedan avveckling,\r\ntillkom med något helt ädelt syfte. Men det var ju för\r\natt förhindra att linje 3 skulle vinna. Linje 2-generalen\r\nHans Blix har ju bekräftat detta manipulativa drag.\r\nStatsministern Ingvar Carlssons klara besked om den\r\nmoraliska förpliktelsen i folkomröstningen står emel-\r\nlertid i bjärt kontrast till dem som vill manipulera. Det\r\när jag uppriktigt glad för.\r\nI Centern gråter vi inte över spilld mjölk. Vi tar\r\ngärna kärnkraftsfajten en gång till, för miljöns skull\r\nmen också för demokratins skull. Det är svårare för\r\npartier - färska exempel finns ju - som tycker att\r\nfolkomröstningsresultat bara skall bejakas om de är i\r\nlinje med den egna uppfattningen.\r\n(Applåder)</pre><pre>Anf.  11  GUDRUN SCHYMAN (v)\r\nFru talman! Det är beklagligt att fler inte utnyttjar\r\ntillfället att åstadkomma litet livaktigare debatter här i\r\nkammaren. Debattreglerna tillåter numera att vi kan\r\nprata litet då och då i stället för att ha långa sjok. Jag\r\ntycks bli ensam om detta.\r\nJag vill ställa några konkreta frågor till Olof Jo-\r\nhansson. Den ena gäller frågan om EU och EMU, den\r\nekonomiska och monetära unionen, som ju Sverige,\r\nenligt mitt sätt att se, är på väg in i. Konvergenspro-\r\ngrammets utformande är en del av detta. Nu säger\r\nOlof Johansson att vi måste ha en folkomröstning om\r\nfortsättningen av utvecklingen av detta projekt. Det\r\ngläder mig, eftersom Göran Persson häromdagen sade\r\natt det inte blir någon ny folkomröstning om Sverige\r\nskall träda in i EMU. Då förstår jag att ni har olika\r\nuppfattningar om detta. Eftersom ni har tänkt er ett\r\nmycket stabilt och långvarigt samarbete, lär det väl bli\r\nproblem. Eller är det så att ni har diskuterat om denna\r\nfråga? Kommer Olof Johansson att tillsammans med\r\nmig i denna politiska sakfråga samarbeta om att vi\r\nskall ha en folkomröstning, om det är så att Sverige\r\nskall träda in i den ekonomiska och monetära unio-\r\nnens sista fas? Jag vill bara ha ett kortfattat ja eller nej\r\npå den frågan.\r\nDen andra frågan, som ju också är en politisk sak-\r\nfråga där vi är överens - dvs. det som Olof Johansson\r\ntog upp på slutet av sitt anförande - gäller kärnkraf-\r\nten. Vi har exakt samma uppfattning, Centerpartiet\r\noch Vänsterpartiet. Kan vi nu göra gemensam sak\r\nunder hösten och driva fram ett beslut i riksdagen om\r\navveckling av kärnkraften i enlighet med tidigare\r\nfattade beslut i folkomröstningar och i riksdag? Ett\r\nsådant samarbete över de traditionella blockgränserna\r\nskulle glädja mig väldigt mycket.\r\nJag tycker dessutom att det är intressant att se att\r\nman utmålar samarbetet mellan Socialdemokraterna\r\noch Centerpartiet som så oerhört stabilt, samtidigt\r\nsom Centerpartiet var ett av de partier som var med i\r\nden borgerliga regeringens enda väg som ju inte gick\r\nså bra. Man arbetade också i valrörelsen för att få en\r\nicke-socialistisk regering. Hur är det med det, Ingvar\r\nCarlsson? Vad är det för färg på den här regeringen\r\nnu för tiden? Det kan man fråga sig, men den verkar\r\nåtminstone vara stabil.\r\nDessa frågor skulle jag vilja ha svar på. Sedan\r\nskall jag kort redogöra för varför vi inte tycker att det\r\nvar vettigt och klokt att sänka momsen i dagens läge.\r\nEftersom den sänkta momsen finansieras med\r\nsänkt ersättningsnivå i a-kassa, i sjukförsäkring och\r\nsänkta barnbidrag, vilket innebär större hål i port-\r\nmonnäerna och plånböckerna hos de människor som\r\nhar litet pengar i dag än om vi hade låtit bli detta,\r\ntycker vi helt enkelt att det var dumt. Människor som\r\nhar litet pengar skall väl inte berövas det lilla de har.\r\nDet kan inte kompenseras med att alla får billigare\r\nmat. Så enkelt är det. Förslaget i sig är bra, men det\r\nhänger ihop med hur politiken ser ut för övrigt och\r\ninte minst med ekonomin när det gäller hur det skall\r\nfinansieras.</pre><pre>Anf.  12  OLOF JOHANSSON (c) replik\r\nFru talman! Jag skall gärna svara på frågor. Gud-\r\nrun Schyman har i allmänhet fler frågor än svar, så jag\r\nförstår att hon inte behöver så mycket tid för sitt anfö-\r\nrande. Vi har ju olika stil här i världen.\r\nNär det gäller EMU har vi ju inte intagit någon ny\r\nposition. De som följde valdebatten vet ju att vi tog\r\nställning för att ett inträde i tredje steget skulle kom-\r\nbineras med folkomröstning långt innan vi var till-\r\ntänkta som partner i ett samarbete med socialdemo-\r\nkratin. Så det har inte funnits någon koppling därvid-\r\nlag, utan det här har vi klart för oss sedan tidigare.\r\nVad jag vill understryka - och det är det viktiga\r\noch grundläggande nu - är att folket måste vara med.\r\nVi har sett hur opinionen svajar. Och det skall man ta\r\npå allvar, i annat fall gör man ett stort misstag. Då har\r\ninte Sveriges agerande i den europeiska unionen nå-\r\ngon kraft kvar. Det är bara det folkliga stödet som kan\r\nge kraften.\r\nSedan sade Gudrun Schyman att vi är överens om\r\nkärnkraften. Hon använde dessutom ordet \"exakt\".\r\nDet var en överdrift. Jag blev väldigt förvånad en\r\nmorgon - visserligen är jag inte riktigt vaken så tidigt\r\n- då jag såg ett morgonprogram i TV. Jag hörde allde-\r\nles tydligt - rätta mig om jag har fel, Gudrun Schy-\r\nman, jag kan ju ha drömt - att Gudrun Schyman sade\r\natt hon minsann kunde tänka sig att man kunde skjuta\r\npå avslutningsåret. Gudrun Schyman får tala om vad\r\nhon tycker i det här fallet, därför att i det samman-\r\nhanget var hon undanglidande. Det går säkert att\r\nplocka fram utskrifter av det som hon sade.\r\nNär det gäller stabilitet i samarbete har det med\r\nmognad att göra. Både Ingvar Carlsson och jag är\r\nmogna människor i våra bästa år. Jag förstod att det\r\nsamarbete som han hade med Vänsterpartiet inte var\r\nså moget.\r\nBeträffande matmomsen återstår det fortfarande\r\nfrågor. Gudrun Schyman gör en egen koppling. Det är\r\nklart att sänkningen av ersättningsnivån i socialför-\r\nsäkringssystemen är en smärtsam åtgärd. Den skall\r\nbära över tiden. Vi skall inte försätta Sverige i en\r\nsituation där arbetslösa inte får någon ersättning om\r\nförhållandena blir värre, därför att vi inte har råd. Jag\r\ntycker att man skall se allvaret i vitögat. Det här har\r\nalltså ett betydande strukturinslag. Det är sådana\r\nobegripliga politiska ord som vi ibland använder, men\r\ninnebörden av detta är att vi skall ha råd att stå för en\r\ngrundtrygghet för människor. Det är klart att det är\r\nväl ingen nackdel om vi kan hålla nere inflationen\r\ngenom att sänka priset på det som alla behöver, även\r\nGudrun Schyman, nämligen mat.</pre><pre>Anf.  13  GUDRUN SCHYMAN (v) replik\r\nFru talman! Olof Johansson, förklara detta för\r\ndem som i går fick besked om att a-kassan, sjukför-\r\nsäkringen och barnbidragen har sänkts. Ni säger att ni\r\ngör det för att ni skall ha råd. Jag tror inte att de\r\nkommer att tro på det. Det här är någonting som ni\r\nhar kokat ihop med regeringen och som ni har väldigt\r\nsvårt att förklara. Det går inte att förklara ens med\r\nsvåra ord. Ni kan kalla det för vad ni vill. Folk begri-\r\nper ändå vad de får kvar i portmonnän. Det här är ett\r\nidiotiskt förslag som omfördelar åt fel håll. Så är det,\r\noch ni får väl stå för det. Ni mogna män skulle väl\r\nkunna ha kurage att stå för det ni gör. Det tycker jag\r\nfaktiskt. Jag saknar den mogenheten i politiken över\r\nhuvud taget. Om det är ett utslag av att den är befol-\r\nkad av så många män, det vet inte jag, men jag tror att\r\ndet finns ett samband mellan det och detta kryptiska\r\ntal i sådana ordalag som de flesta människor inte\r\nbegriper, där det enkla och självklara blir det som inte\r\när möjligt. Jag tycker att ni skall tala klarspråk i flera\r\nfrågor.\r\nEMU-frågan är en sak. Jag utgår ifrån att vi till-\r\nsammans, Olof Johansson, kommer att kräva en folk-\r\nomröstning, om det är så att Sverige skall gå in i den\r\nekonomiska och monetära unionen. Jag ser fram emot\r\ndet samarbetet. Jag tycker att vi skall skriva en ge-\r\nmensam motion i frågan.\r\nJag ser också fram emot samarbetet när det gäller\r\natt få igenom beslutet om att avveckla kärnkraften.\r\nDet jag sade på morgonmötet - jag var ganska vaken,\r\ntycker jag - var att om det år 2010 skulle visa sig att\r\nden sista reaktorn inte har hunnit bli avstängd utan det\r\nkanske blir aktuellt år 2011 eller i juni 2012, så kan\r\njag leva med det, bara vi nu får fram beslut om att\r\navvecklingen skall sättas i gång. Jag tror att Olof\r\nJohansson kan leva med det också. Det som vi skall\r\ngöra tillsammans är ju att vi skall sätta i gång avveck-\r\nlingen.</pre><pre>Anf.  14  OLOF JOHANSSON (c) replik\r\nFru talman! Med tanke på det senaste som Gudrun\r\nSchyman sade skall hon inte använda ordet \"exakt\".\r\nDet finns ingen exakt överensstämmelse mellan oss.\r\nNär det gäller matmomsen är det bara att konstate-\r\nra att Vänsterpartiet står för höjd matmoms. Det blir\r\nnämligen följden om man ställer upp på låg press-\r\nmoms och på tre momssatser som EU föreskriver.</pre><pre>Anf.  15  LARS LEIJONBORG (fp)\r\nFru talman! Det är inte så många som får den\r\nmöjlighet som jag nu har, att tala om valfritt ämne\r\ninför Sveriges riksdag och dessutom få det man säger\r\nutsänt till svenska folket direkt via radio och TV.\r\nDet känns ansvarsfullt. Helst skall ju de här debat-\r\nterna öka intresset för politiken och tilltron till demo-\r\nkratin, och detta har jag dragit några slutsatser av.\r\nDen första är att jag tänker lägga tonvikten på ar-\r\nbetslösheten. Jag tror att vår uppdragsgivare - svens-\r\nka folket - förväntar sig att arbetslösheten skall spela\r\nen väldigt central roll i denna debatt. Dels på grund\r\nav att den drabbar så många människor hårt, dels på\r\ngrund av följdverkningarna, t.ex. de sociala proble-\r\nmen och våldsexplosionen, som Olof Johansson tala-\r\nde om. Men också på grund av de ekonomiska indi-\r\nrekta problemen, att vi som folkhushåll blir fattigare\r\noch tvingas till besparingar i den offentliga sektorn,\r\nsom Gudrun Schyman talade om.\r\nMin andra slutsats är att i dag försöka undvika att\r\nhamna i den vanliga polemiken som vi annars så ofta\r\nhamnar i, om vem som har skulden och om vem som\r\nsade vad och när osv. Den polemiken kan vara viktig\r\nför oss politiker, men tyvärr har jag märkt att för\r\nallmänheten är den typen av debatter sällan särskilt\r\nintressanta. Jag skall försöka koncentrera min polemik\r\npå områden där det verkligen finns sakliga skillnader\r\nmellan oss, för där är debatten nödvändig.\r\nMin tredje slutsats inför uppläggningen av mitt an-\r\nförande är att jag, trots att jag avser att tala om ett\r\nmycket stort problem och dessutom som oppositions-\r\npolitiker förväntas instämma i alla eländesbeskriv-\r\nningar, ändå tänker börja med en positiv ansats.\r\nJag är nämligen övertygad om att det som mest\r\nkännetecknar dagens Sverige är inte problemen utan\r\nmöjligheterna. Vi lever i möjligheternas tid och vi har\r\nfantastiska chanser om vi bara förmår ta dem.\r\nGenom befrielsen av Östeuropa finns det nu i vår\r\nnärhet nya snabbt växande marknader som är vidöpp-\r\nna för samarbete med svenskt näringsliv. Många län-\r\nder som vi sedan tidigare har vant oss vid att betrakta\r\nsom u-länder har gjort stora framsteg på senare år,\r\noch genom att det världsomspännande tullsänknings-\r\navtalet nu successivt slår igenom öppnas helt nya\r\nmöjligheter för Sverige på nya marknader.\r\nGenom att kapprustningen har ersatts av nedrust-\r\nning frigörs ekonomiska resurser till vettigare ända-\r\nmål. Genom att vi nu deltar i ett tätt europeiskt sam-\r\narbete inom Europeiska unionen har vi goda möjlig-\r\nheter att nå resultat på områden där det hittills gått för\r\nlångsamt, t.ex. när det gäller de internationella mil-\r\njöproblemen.\r\nJag blev engagerad i rikspolitiken omkring 1970.\r\nOm jag ser tillbaka på den tjugofemårsperiod som\r\ngått sedan dess slår det mig faktiskt först och främst\r\natt vi i de frågor som engagerade oss som då var unga\r\nhar egentligen kommit längre än vad vi vågade hop-\r\npas på. Vi har naturligtvis enorma problem kvar när\r\ndet gäller att bekämpa diktaturer, svält och fattigdom\r\noch när det gäller att motverka krig och miljöproblem,\r\nmen trots allt har vi nått väldigt långt.\r\nFör mig ligger det nära till hands att påpeka att vi\r\nofta har nått långt genom en kombination av demo-\r\nkratiskt opinionsarbete och marknadsekonomiska\r\nreformer.\r\nMen om jag anlägger samma tidsperspektiv på det\r\nekonomiska området - nu närmar jag mig arbetslöshe-\r\nten - så blir ju bilden betydligt dystrare.\r\nI själva verket kan man säga att Sveriges grund-\r\nläggande ekonomiska problem på många sätt har\r\nlämnats olösta under hela den perioden. Den höga\r\narbetslöshet som vi nu ser är ett symtom på ekono-\r\nmiska problem som har funnits hela tiden men som vi\r\nsett på ett annat sätt. Vi har haft högre inflation än\r\nmånga andra länder, vi har ständigt tvingats till deval-\r\nveringar och ständigt haft bytesbalansunderskott osv.\r\nEn fråga som jag tycker att det är viktigt att föra in\r\ni debatten är: Varför har svensk ekonomi under två\r\noch ett halvt decennium utvecklats sämre än andra\r\njämförbara ekonomier? Varför har vi tappat vår växt-\r\nkraft? För att ta ytterligare ett exempel: Varför har vi\r\nunder alla dessa år inte lyckats hitta ett system som\r\ngör att våra lönerörelser inte resulterar i inflation?\r\nArbetslösheten framstår mer och mer som det\r\ndominerande sociala och ekonomiska problemet i vårt\r\nland. Trots att vi nu är inne in en kraftig högkonjunk-\r\ntur ligger den kvar på i stort sett samma nivå som när\r\nlågkonjunkturen var som djupast för ett par år sedan.\r\nVi liberaler söker ofta lösningen på problem på\r\nmikroplanet. Det ligger i vår ideologi. Vi utgår från\r\nden minsta byggstenen i samhällsbygget, den enskilda\r\nmänniskan. Det är hennes drömmar och drivkraft som\r\ntill sist skall forma samhällsutvecklingen. De tjusiga\r\nplanritningarna och de enhetliga systemen lämnar vi\r\nåt andra, liksom klassen och nationen, som politiska\r\nmål. Politikens syfte är att se till att vi människor\r\nunder den stund vi lever på jorden skall ha bästa möj-\r\nliga förutsättningar till växt.\r\nNär vi under årens lopp har debatterat t.ex. margi-\r\nnalskatter med socialdemokraterna har vi tagit som\r\nexempel hur de slår för vanliga människor, hur vi\r\nförmår en undersköterska att vidareutbilda sig en\r\nsjuksköterska osv. Till sist är det de hundratusentals\r\nbeslut som enskilda människor fattar som avgör hur\r\nden makroekonomiska utvecklingen blir. Ett tema\r\nmellan socialdemokraterna och oss inför 1994 års val\r\nvar hur vi utformar de mikroekonomiska förutsätt-\r\nningarna för de människor som driver företag eller\r\nfunderar på att starta företag så att de blir så bra som\r\nmöjligt. Det handlar verkligen om att kunna avläsa de\r\nsignaler rätt som kommer från människor i sådana\r\nsituationer. Här är vår mångåriga erfarenhet den att\r\nsocialdemokraterna dels har för dålig kontaktyta gen-\r\ntemot dessa människor, dels har de en för tung ideo-\r\nlogisk ryggsäck av skepsis mot fri företagsamhet att\r\nbära för att framgångsrikt kunna lösa dessa problem.\r\nVi var fullt beredda att skriva på det konver-\r\ngensprogram som regeringen arbetar med, men för\r\noss var den avgörande frågan: Har den socialdemo-\r\nkratiska regeringen insett vilka grepp som nu krävs\r\nför att få fart på företagandet? Tyvärr kom vi efter ett\r\nantal samtalsomgångar fram till att så inte var fallet.\r\nFör ett par veckor sedan kom ny statistik om nyfö-\r\nretagandet här i landet under första kvartalet 1995.\r\nDet visar sig att nyföretagandet nu åter minskar efter\r\ndet att utvecklingen vänt uppåt under de borgerliga\r\nåren. Minskningen är inte dramatisk jämfört med\r\nläget 1994, men den är dramatisk jämfört med vad vi\r\nborde nå om vi skall kunna få bukt med arbetslöshe-\r\nten. Debatten inför 1994 års val handlade just om hur\r\nvi skall få ett sådant sving i näringslivet att vi får\r\nmånga nya jobb.\r\nJag tycker att ni socialdemokrater borde resonera\r\nså här: Visserligen är vi socialdemokrater, och vi har\r\nåkt runt och på många förstamajtåg talat illa om kapi-\r\ntalismen, fri företagsamhet och marknadsekonomi,\r\nmen just därför att vi är socialdemokrater måste vi\r\nsätta kampen mot arbetslösheten främst. Den bästa\r\nvägen att få fram nya jobb är att satsa på nyföretagan-\r\ndet. Lika väl som vi kunde använda vårt öppna man-\r\ndat från valrörelsen till att med Vänsterpartiet försäm-\r\nra för företagarna kan vi använda det till att med t.ex.\r\nliberalerna förbättra för företagarna.\r\nSå resonerar tyvärr inte socialdemokraterna.\r\nNär man lyssnar på företagare och dem som fun-\r\nderar på att starta nytt får man ungefär samma syn-\r\npunkter på vad som behövs. De synpunkterna stäm-\r\nmer ganska väl överens med vårt program för att få\r\nfram fler jobb.\r\nFör det första: Räntan måste ner. Den nuvarande\r\nnivån är fullständigt orimlig. Det ligger mycket i det\r\nOlof Johansson sade. Han hade ett räkneexempel där\r\nhan sade: om räntan sjunker 1 %. Problemet är bara\r\natt räntan inte har sjunkit särskilt mycket sedan sam-\r\narbetet inleddes. För ett par månader sedan sade Gö-\r\nran Persson beträffande smärtgränsen att när vårriks-\r\ndagen är slut måste de långa räntorna ligga under 10\r\n%. När penningmarknaden öppnade för en stund\r\nsedan låg de långa räntorna klart över 10 %. Vi har\r\ngång på gång påpekat att den enda vägen att pressa\r\nner räntorna är ett trovärdigt saneringsprogram för\r\nstatsfinanserna.\r\nJag vill skjuta in en liten parentes. Göran Persson\r\nhar sagt att det fjärde året i mandatperioden kan visa\r\nsig gudasänt. Jag är den siste att förneka gudomliga\r\ningripanden, men just på den punkten vill jag ändå\r\npåpeka att jag har hjälpt till en del. När jag drev frå-\r\ngan om fyraåriga mandatperioder var det för att vi\r\npolitiker skulle ha större möjligheter att när det fortfa-\r\nrande var långt till nästa val fatta de tuffa men nöd-\r\nvändiga ekonomiska besluten. Men Göran Persson\r\nanvänder det fjärde året som ett argument för att kun-\r\nna skjuta besluten framåt.\r\nFör det andra: Det måste finnas riskkapital. Det\r\nvar helt fel att börja straffbeskatta riskkapitalet vid\r\nårsskiftet genom återinförande av dubbelbeskattning-\r\nen.\r\nFör det tredje: Företagsskatterna måste vara rimli-\r\nga. Det var fel att höja arbetsgivaravgiften vid årsskif-\r\ntet. Det är lika fel med en engångsskatt 1996 som ni\r\ngenomför i form av de nya momsinbetalningsreglerna.\r\nFör det fjärde: Det får inte vara för krångligt -\r\nt.ex. arbetsrätten måste reformeras snabbt.\r\nFör det femte: Det är fel att motarbeta fri företagsam-\r\nhet på de områden som länge varit monopoliserade av\r\nstat och kommun. Även här skall man ha ett mikro-\r\nperspektiv, se det underifrån. Varför skall patienter\r\nsom vill välja en privat läkare vägras den möjlighe-\r\nten? Varför skall en duktig daghemsföreståndare med\r\negna pedagogiska idéer vägras rätten att förverkliga\r\ndessa och driva ett eget daghem i form av ett privat\r\nföretag?\r\nJag såg nyligen en lista på hur socialdemokraterna\r\ni 20 kommuner motarbetat enskilda skolor. Er attityd\r\ntill den offentliga sektorns förnyelse förvärrar också\r\nde problem som den offentliga sektorn nu brottas\r\nmed.\r\nLåt mig innan jag slutar säga ett par ord om EU.\r\nJag tror att också Europeiska unionen kan betyda en\r\nhel del i kampen mot arbetslösheten. Det är viktigt att\r\nsnabbt inlemma länderna i Östeuropa bl.a. av det skäl\r\nsom jag talade om i början av mitt anförande. Det är\r\nockså viktigt att få bindande majoritetsbeslut när det\r\ngäller miljöskatter, bl.a. för att den vägen få fram de\r\nresurser som krävs för en skatteväxling så att vi kan få\r\nlägre beskattning inom tjänstesektorn. Det är där de\r\nmånga nya jobben kan skapas.\r\nI det perspektivet oroar det oss att socialdemokra-\r\nterna är så vilsna i Europafrågan. Jag såg en sam-\r\nmanställning på hur den socialdemokratiska gruppen i\r\nEuropaparlamentet röstat. I flera frågor var gruppen\r\ndelad precis mitt itu. Här i riksdagen har vi ett kvitt-\r\nningssystem mellan partierna när vi är borta någon\r\ngång. Det slog mig att man skulle kunna spara en del\r\npengar om socialdemokraterna införde ett kvittnings-\r\nsystem inom det egna partiet. Då kunde nej-\r\nsocialdemokrater kvitta ut ja-socialdemokrater, så\r\nbehövde man inte åka ner över huvud taget.\r\nAllvarligt talat tycker jag det är viktigt att social-\r\ndemokratin bestämmer sig för vad man vill med EU-\r\nmedlemskapet och börjar driva det.\r\nTill sist vill jag säga några ord om Bosnien. Över-\r\ngången ter sig naturlig, eftersom Europas oförmåga\r\natt ena sig om en linje när det gäller konflikten på\r\nBalkan har bidragit till att den konflikten har för-\r\nlängts. För mig understryker detta hur viktigt det är att\r\nhitta arbetsformer på det utrikespolitiska området så\r\natt Europa kan agera mer samfällt.\r\nMaria Leissner har till Carl Bildt framfört sina och\r\nFolkpartiets välgångsönskningar inför hans oerhört\r\nviktiga men svåra medlingsuppdrag. Vi har inte alltid\r\ndelat Carl Bildts uppfattning om hur Sverige bör\r\nagera i Bosnienfrågan, och det är klart att vi liksom\r\nmånga andra känner en fasa att resultatet av med-\r\nlingsprocessen skall bli att etnisk rensning och väpnad\r\naggression på något sätt belönas. Men samtidigt är det\r\nnödvändigt att parterna har en samtalsmöjlighet och\r\natt omvärlden genom medlarna verkar för en lösning\r\nsom bygger på att en bestående fred också måste vara\r\nen rättvis fred.\r\nFör mig illustrerar det som nu händer i Bosnien,\r\nnär vi samtidigt firar 50-årsminnet av andra världskri-\r\ngets slut, att Europa måste hitta samverkanslösningar\r\nsom tvinnar oss så nära att krig inte bara framstår som\r\nen orimlighet utan också som en praktisk omöjlighet.\r\n(Applåder)</pre><pre>Anf.  16  Statsminister  INGVAR CARLSSON\r\n(s)\r\nFru talman! Lars Leijonborg är orolig för splitt-\r\nringen inom socialdemokratin. Vi är i alla fall fortfa-\r\nrande en grupp som existerar - borgerligheten finns ju\r\ninte längre i det avseendet. Den är så uppsplittrad att\r\nden över huvud taget inte existerar som alternativ. Jag\r\ntror nog Lars Leijonborg har andra bekymmer än\r\nsocialdemokratin på närmare håll.\r\nVi skjuter inte beslut framför oss. Vi har fattat beslut\r\nom 120 miljarder kronor för att sanera Sveriges stats-\r\nfinanser. Det tyder inte på beslutsförlamning. Det är\r\nden starkaste budgetsanering som något OECD-land\r\növer huvud taget har genomfört.\r\nVidare, Lars Leijonborg, hyser vi ingen skepsis\r\nmot småföretag. Vi vet att det är där den nya syssel-\r\nsättningen måste skapas. Det är där vi måste expande-\r\nra. Problemet är bara vilken politik vi behöver föra\r\nför att åstadkomma detta. Under den tid som Lars\r\nLeijonborgs partivänner satt i regeringen och hade\r\nansvar för finansministerposten gick 50 000 småföre-\r\ntag i konkurs. Ni trodde nämligen att enbart sänkta\r\nskatter och någon sorts avreglering på arbetsrättens\r\nområde skulle lösa det här.\r\nI går kväll redovisades i A-Ekonomi en under-\r\nsökning om företagarnas inställning till skattesystemet\r\noch lagarna i Sverige. Den visade att det är få som\r\ntycker att detta är något egentligt problem. Problemet\r\nvar att ni körde svensk ekonomi och efterfrågan i\r\nbotten.\r\nNu har på ett år 108 000 fler människor fått arbe-\r\nte. Därmed kommer vi att kunna skapa en efterfrågan.\r\nDärmed kommer småföretag att kunna leva igen.\r\nDärmed kommer optimism och framtidstro att uppstå.\r\nDet är så man måste driva politiken, om man inte har\r\nfastnat i förlegade nyliberala tankegångar.</pre><pre>Anf.  17  LARS LEIJONBORG (fp) replik\r\nFru talman! Jag tänkte den här gången inte fastna i\r\nden här skuldfrågan, inte gå i skuldfällan, så jag läm-\r\nnar det.\r\nJag tycker det räcker att se på fakta. Budgetsane-\r\nringen måste ju vara otillräcklig, eftersom de som\r\nskall låna oss pengar tycks tvivla på att vi har kontroll\r\növer statsutgifterna. I går hände något som man i och\r\nför sig inte skall överdriva men som ändå är litet\r\nillavarslande: Staten fick inte låna det man behövde\r\nlåna. Riksgäldens emission misslyckades. Det är ett\r\nexempel på att det på marknaden finns en misstro mot\r\nden budgetsanering som drivs. Den borde vara ännu\r\nnågot tuffare.\r\nDet är riktigt att det är något fler i arbete nu än för\r\nett år sedan, även om de flesta av dessa i och för sig\r\ntillkom före valet. Men det som vi politiker oftare\r\nborde påminna oss är att det i stort sett är lika många\r\narbetslösa nu som för ett år sedan. Skillnaden är ju,\r\nsåsom jag var inne på, att vi nu har en högkonjunktur.\r\nSlutligen vill jag säga att vad än företagarna hade\r\nsagt i den enkät som redovisades i TV kvarstår det\r\nfaktum att nyföretagandet nu sjunker, enligt statistik\r\nsom kom häromveckan. Eftersom även nu Ingvar\r\nCarlsson säger att det är nyföretagandet som är rädd-\r\nningen är ju det en katastrof.</pre><pre>Anf.  18  Statsminister  INGVAR CARLSSON\r\n(s)\r\nFru talman! Jag förstår att Lars Leijonborg över\r\nhuvud taget inte vill diskutera vad som hände under\r\nden borgerliga regeringsperioden. Vi skall visserligen\r\ni huvudsak ägna oss åt framtiden, men om nu Lars\r\nLeijonborg klagar över den socialdemokratiska politi-\r\nken måste vi väl ändå något jämföra med vad ni gjor-\r\nde under er egen tid. Annars inställer sig frågan: Om\r\nni i dag vet precis exakt vad som skulle behöva göras,\r\nvarför tillämpade ni inte det när ni hade er chans? Det\r\ngick ju åt rakt motsatt håll.\r\nNågot fler är i arbete i dag, säger Lars Leijonborg.\r\n108 000 är ganska mycket.\r\nDet finns en misstro mot Sveriges ekonomi som är\r\nmycket stark - det är alldeles riktigt. Man har utom-\r\nlands sett alltför många prognoser som gick åt fel håll.\r\nVi har nu vidtagit åtgärder som gör att prognos efter\r\nprognos visar bättre och bättre siffror. Därför vågar\r\njag påstå att vi nu börjar få fast mark under fötterna.\r\nMen det är ett långt arbete kvar innan vi har tillräck-\r\nligt återställt styrkan i svensk ekonomi och fått ned\r\narbetslösheten till acceptabla nivåer. Nu har vi den\r\nlägsta arbetslöshetssiffran sedan 1992, men det är inte\r\ntillräckligt. Vi måste fortsätta pressa ned den, tiondel\r\nför tiondel.</pre><pre>Anf.  19  LARS LEIJONBORG (fp) replik\r\nFru talman! Sverige har genom åren varit väldigt\r\nbra på ambitioner och löften. Vi har sagt att vi aldrig\r\nskall devalvera mer. Vi har sagt att vi skall hålla låg\r\ninflation. Men på varje punkt har vi svikit dem som\r\nhar litat på oss.\r\nFrågan är hur det är nu. Göran Persson sade för\r\nnågra månader sedan att räntan måste ned. Det vore\r\norimligt om den vid vårriksdagens slut låg över 10 %.\r\nDet gör den nu. Regeringen och Riksbanken har sagt\r\natt vi inte får ha en högre inflation än 2 %. Når den 3\r\n% är det den absolut högsta smärtgränsen. Nu är vi\r\növer 3 % - med de avtal som nu sluts är det åtminsto-\r\nne i det närmaste garanterat att vi kommer att hamna\r\ndär. Men regeringen tycks inte dra några slutsatser av\r\ndetta. Det är därför misstroendet mot svensk ekonomi\r\nkvarstår, och det är därför vi inte får fram de nya jobb\r\nsom skulle behövas.</pre><pre>Anf.  20  GUDRUN SCHYMAN (v) replik\r\nFru talman! Jag tyckte det var intressant att höra\r\nvad Lars Leijonborg sade om vad han ville att Social-\r\ndemokraterna skulle säga. Då skall jag säga vad jag\r\nskulle vilja att ni i Folkpartiet sade. Jag skulle vilja att\r\nni sade: Låt oss fortsätta ett samarbete för att försvara\r\nvälfärden.\r\nVänsterpartiet och Folkpartiet har ju varit duktiga\r\npå att samarbeta kring de här frågorna. Det har gällt\r\nden generella välfärden, och även andra viktiga frågor\r\nsom flykting- och biståndspolitik. Men just välfärds-\r\nfrågorna är ju de som står på dagordningen i dag. Vad\r\njag inte begriper är varför Folkpartiet ger sig i väg ut i\r\nen ekonomisk politik som innebär nedskärningar inom\r\nbarnomsorgen, skolan, sjukvården, äldreomsorgen,\r\nkulturen - bastryggheten i våra vardagsliv. Det är\r\ndessutom en ekonomisk politik som innebär att unge-\r\nfär 100 000 kvinnojobb försvinner de kommande\r\nåren. Det får jag inte att gå ihop med ert fagra tal om\r\nvälfärd och jämställdhet - jämställdheten brukar ju vi\r\nsamarbeta omkring.</pre><pre>Anf.  21  LARS LEIJONBORG (fp) replik\r\nFru talman! Jag kan säga precis det Gudrun\r\nSchyman önskar. Trots att vi har en del känslomässiga\r\nsvårigheter att samarbeta med Vänsterpartiet på grund\r\nav dess historiska bakgrund skall vi ändå samverka\r\nmed alla krafter för att försvara välfärden, för att\r\nförsvara en generös flyktingpolitik, för att försvara en\r\nprogressiv jämställdhetspolitik. Gudrun Schyman kan\r\nlita fullständigt på Folkpartiet!\r\nJag förmodar att Gudrun Schyman med sitt inlägg\r\nsyftade på en del besparingar som nu sker i kommu-\r\nner och landsting. De är ett resultat av att pengarna är\r\nslut. Det är så att säga en politisk nödvändighet att ta\r\ntag i det faktum att vi har kommit till vägs ände när\r\ndet gäller skattehöjningar. Det finns ingen annan väg\r\nän att effektivisera den offentliga sektorn, och det kan\r\nockså innebära uppsägningar i kommuner och lands-\r\nting. Men det är ju oerhört viktigt att vi får ordning på\r\nsvensk ekonomi - jag talade om det i mitt anförande -\r\noch de här besparingarna syftar till just det. Det är\r\nviktigt bl.a. av det skälet att det någon gång måste bli\r\nett slut på dessa nedskärningar - jag håller helt med\r\nGudrun Schyman om att vården, omsorgen och ut-\r\nbildningen är fundament i välfärdspolitiken som vi\r\nmåste vara oerhört rädda om.</pre><pre>Anf.  22  GUDRUN SCHYMAN (v) replik\r\nFru talman! Det är klart att man kan säga, som\r\nLars Leijonborg gör, att det här är ett resultat av att\r\npengarna är slut. Men det handlar ju om hur vi förde-\r\nlar de pengar som finns. Det handlar ju om vad vi\r\nväljer att satsa de kronor och ören på som vi har i\r\nstatskassan. Det handlar ju om hur mycket vi vill föra\r\nin och hur mycket vi vill dela ut, var vi vill ta pengar-\r\nna och hur vi vill fördela dem. Detta är en fråga om\r\nfördelning.\r\nJag förstår inte hur Folkpartiet kan välja att förde-\r\nla på ett sådant sätt att ni väljer att dra bort pengar\r\nfrån just kommunerna, som har hand om omsorgen,\r\nvälfärden och grundtryggheten och där en övervägan-\r\nde del av kvinnojobben finns. Det är ju det ni gör i er\r\nekonomiska politik. Ni gör indragningar på 9 miljar-\r\nder kronor de kommande åren. Det innebär att 100\r\n000 jobb försvinner. Det är ett obegripligt val!</pre><pre>Anf.  23  LARS LEIJONBORG (fp) replik\r\nFru talman! Vi ser med väldig oro på den utveck-\r\nling som nu pågår i flera kommuner och landsting där\r\nvårdgarantierna upphör, köerna förlängs och segrega-\r\ntionsproblemen tilltar. Ändå är det tyvärr så att vi inte\r\nhar några pengar att fördela. Det vi fördelar är ju\r\nunderskott! Om statsbidraget till kommunerna skulle\r\nöka skulle möjligen kommunernas underskott minska,\r\nmen statens underskott skulle ju då öka i stället.\r\nOm Gudrun Schyman menar att vi skall ta pengar-\r\nna från företagen eller \"de rika\" måste jag säga att\r\ninte heller det är någon lösning. Det försämrar bara\r\nytterligare Sveriges ekonomiska utveckling. Tyvärr\r\nfinns det alltså ingen enkel lösning på detta problem.\r\nPå den här punkten instämmer jag i den kritik som har\r\nriktats mot Vänsterpartiet för populism. De pengar\r\nsom Gudrun Schyman nu lovar kommunerna existerar\r\ntyvärr inte.</pre><pre>Anf.  24  BIRGER SCHLAUG (mp) replik\r\nFru talman! Alla ni som lyssnar på radio och ser\r\npå TV! Pengarna är slut, sade Lars Leijonborg. Sam-\r\ntidigt sitter samma politiker som säger att pengarna är\r\nslut och trycker på den knapp här i Sveriges riksdag\r\nsom innebär att man skall satsa 55,8 miljarder kronor\r\npå inköp av nya vapen de närmaste tio tolv åren. 55,8\r\nmiljarder - det är vad man drar undan från kommu-\r\nnerna, från skolan, från barnomsorgen, från sjukvår-\r\nden under tolv års tid.\r\nDå frågar man sig: Vilket är det största hotet? Är\r\ndet militärt? Eller är det sociala hotet det största?\r\nPengarna är inte slut, men de slösas på fel saker.\r\nDe slösas på militära vapen, på nyinvesteringar i\r\nvapen och på en medlemsavgift till EU på 20 miljar-\r\nder - det har vi råd med! Pengarna är inte slut, men de\r\nanvänds på fel sätt, Lars Leijonborg.\r\nLars Leijonborg var också inne på jämställdheten\r\noch arbetslösheten. Det var en del goda saker han\r\nsade där. Folkpartiet och Miljöpartiet, och för övrigt\r\näven Vänsterpartiet, är ju överens när det gäller jäm-\r\nställdheten. Men jag förstår inte varför Folkpartiet då\r\ninte inser att det inte är någon naturlag att vi skall ha\r\n40 timmars arbetsvecka. 40 timmars arbetsvecka\r\ninförde vi en gång i tiden när samhället såg ut på ett\r\nannat sätt. Samhället har förändrats. Då måste vi an-\r\npassa normalarbetstiden till verkligheten. Det kan ge\r\njobb, det ökar jämställdheten och det ökar livskvalite-\r\nten. Varför ser Folkpartiet så statiskt på arbetstiden?\r\nNär jag sedan hörde Folkpartiets företrädare tala\r\nom skatteväxling blev jag riktigt orolig. Folkpartiet\r\nhar inte förstått någonting -  tyvärr! Lars Leijonborg\r\nsäger att man skall höja miljöskatterna för att kunna\r\nsänka skatten på tjänster. Det blir inte roligt för en\r\nindustriarbetare i Sverige! Vitsen med de höjningar av\r\nenergiskatter och miljöskatter som då drabbar nä-\r\nringslivet och basindustrin var ju att man i viss mån\r\nskulle kompensera dem genom att sänka arbetsgivar-\r\navgifterna också för dem. Det är ju på det sättet vi kan\r\nåstadkomma en dynamisk utveckling. Vi kan ju inte\r\nbara lägga kostnader på ett område och subventionera\r\nett annat! Det är inte hållbart.\r\nDet vore intressant att få besked från Folkpartiet\r\nom var ni står när det gäller ett svenskt medlemskap i\r\nNATO. Det finns ju de inom EU - senaste budet kom\r\nfrån Tyskland - som säger att man självklart måste\r\nvara med i NATO om man skall vara med i EU. Det\r\när kanske också Folkpartiets linje. Det vore intressant\r\natt få det utvecklat.\r\nValutaunionen gillar Folkpartiet skarpt. Samtidigt\r\npratar Lars Leijonborg om individens rätt att bestäm-\r\nma, individens rätt att påverka. Blir Sverige medlem i\r\nEU:s valutaunion har ju individen inte mycket att säga\r\ntill om över huvud taget. Det är t.o.m. så att individen\r\n- den som Folkpartiet säger sig skydda - måste betala\r\nskatt som kommer att gå till att betala böter till Brys-\r\nsel om Sverige inte gör vad Bryssel bestämmer när\r\ndet gäller den ekonomiska politiken. Sådana är ju\r\nspelreglerna i valutaunionen. Är det frihet, Lars Lei-\r\njonborg?</pre><pre>Anf.  25  LARS LEIJONBORG (fp) replik\r\nFru talman! Pengarna är slut, och min debattid är\r\nsnart slut, så jag hinner inte gå in på alla de här frå-\r\ngorna.\r\nNär det gäller försvaret förstår jag inte varför Bir-\r\nger Schlaug tar upp den frågan med mig. Vi är full-\r\nständigt överens om att försvarskostnaderna kan skä-\r\nras ned kraftigt. Vi väntar bara på förslag från Thage\r\nPeterson om hur en sådan nedskärning kan genomfö-\r\nras.\r\nNär det gäller arbetstiden är problemet just att\r\npengarna är slut. Då kan man inte jobba mindre, utan\r\ndå behöver man jobba mer.\r\nNågot svenskt NATO-medlemskap är, som Lars\r\nTobisson tidigare svarade, inte aktuellt nu, men vi\r\nutesluter inte att det i Europa kan uppstå ett säker-\r\nhetspolitiskt läge där det är mycket naturligt att Sveri-\r\nge blir medlem av NATO.\r\nVi är intresserade av EMU-samarbetet just för att\r\ndet är ett sätt att fördjupa det europeiska samarbetet\r\noch få fram flera jobb och - det borde Birger Schlaug\r\ngilla - att motverka marknadskrafternas härjningar; de\r\nsom nu spekulerar mot den svenska kronan får då\r\nmycket svårare att göra det.</pre><pre>Anf.  26  BIRGER SCHLAUG (mp) replik\r\nFru talman! Jag är litet förvånad över att Lars\r\nLeijonborg säger det han säger. Lars Leijonborg och\r\nandra folkpartister och vänsterpartister - ja, alla utom\r\nmiljöpartisterna - satt här och röstade för att vi skall\r\ninteckna 55,8 miljarder de närmaste åren för inköp av\r\nmilitärt material, Arthur, Bill och allt vad de olika\r\nvapensystemen heter. Samtidigt säger samma politiker\r\ni den här riksdagen att vi inte längre har råd med vård\r\noch omsorg, vi måste skära.\r\nDå måste man ändå fråga sig: Vad är hotet mot Sveri-\r\nge i dag? Vad är hotet mot demokratin i dag? Jo, det\r\när de ökade klyftorna i Sverige.\r\nNär det gäller arbetslösheten gick Lars Leijonborg\r\ntyvärr i en fälla, och det är synd. Vi behöver jobba\r\nmer och inte mindre, sade han, och därför kan vi inte\r\nsänka arbetstiden. Men om vi sänker arbetstiden och\r\ndelar på jobben, då jobbar vi ju lika mycket totalt,\r\nmen vi är fler som delar på jobben. 40 timmars ar-\r\nbetsvecka är ingen naturlag. Vi måste dela på jobben.\r\nVi måste sänka arbetstiden. Det handlar om livskvali-\r\ntet, fler jobb och jämställdhet.</pre><pre>Anf.  27  GUDRUN SCHYMAN (v)\r\nFru talman! Jag blir ibland anklagad för att ställa\r\nför många frågor och ge för få svar. Jag har blivit det\r\nockså i dag, av Olof Johansson.\r\nJag tror faktiskt det är viktigt att man lär sig att\r\nställa frågor, att man har en viss ödmjukhet i politiken\r\noch inte alltid tror att man har de rätta svaren.\r\nJag tror framför allt att det är en konst att ställa de\r\nriktiga frågorna. Det leder oftast också till de riktiga\r\nsvaren.\r\nDet finns en del saker som jag frågar mig utifrån\r\nden utveckling vi nu är inne i. En sådan fråga gäller\r\nmitt privatliv i den bemärkelsen att jag är mamma.\r\nJag har två tonåriga barn som jag ensam är ansvarig\r\nför i vardagen. Min dotter är fyllda 15 år. Vi bor\r\nutanför stan, men hon börjar åka in till stan för att\r\nhälsa på kompisar. Hon skall ut till andra förorter.\r\nHon skall passera Slussen och T-centralen, hon skall\r\nbyta tåg och åka hit och dit. Jag känner mig orolig när\r\nhon är ute och åker. Jag känner mig inte lugn förrän\r\nhon har kommit hem på kvällen. Med alla resor kan-\r\nske det inte blir förrän klockan två på natten med sista\r\nbussen.\r\nDetta oroar mig, och jag tror att jag delar den oron\r\nmed väldigt många föräldrar.\r\nJag känner mig orolig för hur det skall gå för hen-\r\nne när hon går ut nian nästa år. Får hon en gymnasie-\r\nplats? Kommer den platsen att leda till jobb?\r\nJag har inte alltid de rätta svaren när hon frågar\r\nmig om miljöförstöring, om hur det blir med framti-\r\nden. Det är en oro som jag delar med henne.\r\nJag har en mamma som är litet över 80 år och som\r\nfick ont i benet i påskas. Hon låg inne på sjukhus ett\r\ntag, blev väl omhändertagen på Danderyd. De visste\r\ninte vad det var. Nu är hon hemma, men skall gå på\r\nomläggningar. Men man stänger igen på sjukhuset.\r\nLäkarna är borta. Hela avdelningar skall stänga. De\r\nsom följde hennes fall är inte där längre. Husläkaren\r\nhar gått på semester, vårdcentralen stänger.\r\nHon är orolig, och den oron gör att hon säkert går\r\nfem gånger extra till den läkare som står till buds.\r\nDetta oroar mig.\r\nJag har varit förälder, jag har varit dotter, jag har\r\nvarit den människa jag är i ganska många år och följt\r\nden här utvecklingen. Jag är socialarbetare så jag\r\nkänner ganska väl till hur det är. Jag tycker att den här\r\nutvecklingen är oroande, som så fjärmar sig ifrån det\r\nsom är trygghet i människors vardag.\r\nJag ser den tudelning, som jag talade om tidigare,\r\nsom ett mycket oroande tecken. Jag ser kopplingen\r\nmellan ungdomarnas situation, de för stora klasserna i\r\nskolorna, bristen på möjligheter för unga människor\r\natt bli erkända, sedda, känna trygghet. Den koppling-\r\nen leder mig över till det våld vi ser i dag.\r\nArbetslösheten är en motor, en kärna i denna pro-\r\nblematik. Det går inte att fostra människor som inte\r\nkänner en tillhörighet, som inte blir sedda, älskade,\r\nuppskattade, som inte känner att det finns en framtid,\r\nden ljusnande framtid som skall vara vår.\r\nDet är vårt ansvar som politiker att se till att vi\r\nskapar den verklighet, den framtid som gör det möj-\r\nligt för både våra barn och barnbarn och våra gamla\r\nföräldrar att känna en trygghet och en ro i livet. Jag\r\ntycker inte vi är särskilt framgångsrika.\r\nJag blir ofta väldigt besviken på den politiska de-\r\nbatten, just för att den handlar om historien, om dåti-\r\nden, ibland litet hastigt om nutiden, men nästan aldrig\r\nom framtiden. Jag blir också besviken över att den\r\npolitiska debatten förs på en nivå som utestänger så\r\nväldigt många människor. Hur många av dem som\r\nsuttit och lyssnat i dag har begripit vad man talar om\r\nhär? Hur många känner sig berörda över huvud taget\r\nav det som sägs från denna talarstol? Hur många\r\nkänner till konvergenskraven och alla de tjusiga ord vi\r\nslänger omkring oss?\r\nNär det självklara plötsligt har blivit det omöjliga,\r\ndå har vi hamnat fel i politiken.\r\nSjälvklart borde det vara bättre att människor får\r\narbeta än att gå på bidrag och sitta passivt arbetslösa\r\nframför en TV. Men när det sista har blivit norm, då\r\när vi fel ute.\r\nSjälvklart borde det vara bättre att fler människor\r\njobbar sex timmar, än att färre jobbar åtta och därtill\r\növertid, och resten är arbetslös. Men när en sådan\r\nenkel lösning framställs som omöjlig, då är det något\r\nfel.\r\nNär vi inte har råd att arbeta, inte har råd att vara\r\narbetslösa, inte har råd att spara, inte har råd att\r\nhandla, då har vi inte råd att leva.\r\nPengarna är slut, säger man. Det måste vara något\r\ngrundläggande fel i dessa resonemang.\r\nJag kan inte förstå varför vi inte skulle kunna höja\r\nden politiska debatten och utgå ifrån verkligheten och\r\nmer tala om det önskvärda. Det framtida samhälle\r\nsom vi vill skapa, hur skall det se ut? Det finns inte\r\ngivna lösningar på allting. Vi måste formulera frågor-\r\nna, Olof Johansson. Vad är det för samhälle vi vill\r\nha? Vad är det för värderingar som vi vill ha? Hur\r\nskall vi utveckla den framtida arbetsmarknaden, den\r\nframtida välfärden?\r\nDet är väl klart att de gamla institutionerna, de\r\ngamla lösningarna, inte är giltiga i den nya tid som vi\r\nlever i. Vi måste tänka nytt. Nytt när det gäller ar-\r\nbetslivet, nytt när det gäller utbildningen, välfärden,\r\nkulturen. Vi måste bryta ner de gamla institutionerna\r\noch mönstren som i dag låser oss fast i gamla tanke-\r\nbanor och som försvårar för oss att genomföra sådana\r\nenkla saker som sex timmars arbetsdag.\r\nNu säger man att det inte kan genomföras för vi\r\nhar inte råd därför att det är olika portmonnäer.\r\nLandstinget är arbetsgivare, men det är staten som\r\nstår för a-kassan. En så enkel sak omöjliggörs därför\r\natt vi har sektorsgränser som förhindrar självklara\r\nlösningar.\r\nVarför har vi inte ett självklart samarbete inom\r\nden gemensamma sektorn, som utgår ifrån medbor-\r\ngarperspektivet, från oss människor som lever här och\r\nnu, våra behov av trygghet, utbildning, omsorg, kul-\r\ntur? Att vi inte organiserat vårt samhälle på det sättet\r\nhittills får väl ändå inte innebära att vi inte kan tänka\r\nframåt och tänka nytt.\r\nJag blir upprörd när vi i Vänsterpartiet beskylls\r\nför att vi ställer de här enkla frågorna. För att vi dis-\r\nkuterar de här vardagsnära frågorna så beskylls vi för\r\natt vara populister.\r\nVad jag förstår betyder populism att man gör sa-\r\nker och ting lättförståeliga och att man talar om det\r\nsom många människor känner sig berörda av och som\r\nangår dem och att man kommer med lösningar som\r\nmånga människor tycker är bra. Ordet har fått en dålig\r\nklang därför att man sammankopplar det med att inte\r\nta ansvar för dessa lösningar, att man säger en sak,\r\nmen gör någonting annat. Så är det faktiskt inte med\r\nvår politik. Vi har faktiskt pengar till det vi föreslår.\r\nNär vi föreslår sex timmars arbetsdag avsätter vi\r\nen miljard kronor för att detta skall kunna bli verklig-\r\nhet, så att företag skall kunna ansöka om pengar.\r\nNär vi säger att vi inte vill sänka ersättningen från\r\na-kassan så avsätter vi pengar till detta. Vi utgår ifrån\r\nen självklar rättvisetanke som jag tror att vi delar med\r\nmånga i detta land. Tjänar man 130 000 betalar man\r\nen viss skatt; tjänar man över 200 000 om året så kan\r\nman betala litet mer; och tjänar man 300 000 om året\r\nkan man betala ännu litet mer. Jag tror att många\r\ninstämmer i detta, om pengarna går till det som vi alla\r\nhar behov av.\r\nPå samma sätt är det inom företagssektorn. Har\r\nman ett stort företag som går väldigt bra, man har\r\ngjort alla sina avskrivningar och har ändå 50 miljoner\r\ni vinst, så tycker vi att det kan vara rimligt att man\r\navsätter en värnskatt för att gynna de små företagen\r\ngenom att sänka skatten för dem, så att vi får fart på\r\nhjulen. Det är en omfördelning som bygger på rättvisa\r\noch solidaritet. Det är ingen befängd idé, och jag tror\r\natt många i det här landet delar den.\r\nJag tror också att många delar uppfattningen att\r\ndet inte bara handlar om pengar utan också om miljö-\r\nfrågorna. Vi måste betala av på miljöskulden. Det går\r\ninte att bortse från det, och problemen är globala.\r\nDet går att få en samstämmighet kring dessa frå-\r\ngor om vi vågar tänka nytt och om vi vågar tänka\r\nframåt - inte gamla lösningar utan nya. Vi står i en ny\r\ntid med nya problem.\r\nJag menar att detta inte är populism; det är att\r\nfaktiskt ta sig an de problem som finns och som\r\nmånga människor berörs av.\r\nJag tror att det finns en grund för detta. Vänster-\r\npartiet utgör inte något uppsamlingsheat för missnöj-\r\nda socialdemokrater, utan vi arbetar med de politiska\r\nsakfrågorna. Vi har en framtidsinriktning och en vi-\r\nsion om ett samhälle i rättvisa, byggt på en solidaritet\r\nsom utgår ifrån varje människas lika värde.\r\nDetta har man sagt i många år, men det är lika gil-\r\ntigt i dag som för hundra år sedan. Vi är också med-\r\nvetna om att möjligheterna att ta oss till detta samhäl-\r\nle finns i politiken. Politiken är de svagas vapen,\r\nekonomin de starkas, sade man förr i arbetarrörelsen,\r\noch också det är giltigt än i dag.\r\nDet är därför som vi måste utveckla politiken; den\r\när vårt sätt att skapa det samhälle som vi vill ha. Jag\r\när besviken på att arbetarrörelsens större parti har\r\nlämnat dessa visioner.\r\n(Applåder)</pre><pre>Anf.  28  Statsminister  INGVAR CARLSSON\r\n(s) replik\r\nFru talman! Gudrun Schyman efterlyste i början\r\nav sitt inlägg en mer principiell, framtidsinriktad\r\ndebatt, och mot slutet sade hon att de inte ville vara\r\npopulister utan klara ut vilken deras vision är.\r\nJag vill då ställa en grundläggande ideologisk frå-\r\nga till Gudrun Schyman.\r\nVänsterns partisekreterare Lars Ohly sade den 7\r\njanuari i år - 1995 - i TV 2: Jag har alltid kallat mig\r\nbåde kommunist och socialist och det fortsätter jag att\r\ngöra.\r\nTalar partisekreteraren i Gudrun Schymans parti\r\nsanning när han säger att han fortfarande är kommu-\r\nnist?</pre><pre>Anf.  29  GUDRUN SCHYMAN (v) replik\r\nFru talman! Jag utgår från att vår partisekreterare\r\ninte ljuger. Han är medlem i ett demokratiskt, socia-\r\nlistiskt vänsterparti, som inte är ett kommunistiskt\r\nparti.</pre><pre>Anf.  30  Statsminister  INGVAR CARLSSON\r\n(s) replik\r\nFru talman! Gudrun Schyman har tidigare i dag\r\nsagt att hon vill ha debatt, att det är viktigt att ställa de\r\nrätta frågorna.\r\nNu ställer jag den grundläggande frågan, om\r\nVänsterpartiet i Sverige som andra man i partiet och\r\nnärmaste medarbetare till Gudrun Schyman har en\r\nperson som fortfarande är kommunist.\r\nÄr detta möjligt efter kommunismens samman-\r\nbrott, efter avslöjandet av denna ideologis oförmåga\r\natt ta ansvar för människors sociala trygghet - den\r\nideologi som har ställt till ett fullständigt obeskrivligt\r\nelände när det gäller miljön i världen och som har\r\ntrampat på människor frihet och rättigheter?\r\nÄr partisekreteraren i Vänsterpartiet i dag kom-\r\nmunist? Alla som har lyssnat på denna debatt får\r\ndöma av Gudrun Schymans svar, både här i kamma-\r\nren och utanför.\r\nMen om Vänsterpartiet vill tas på allvar räcker det\r\ninte med att ställa frågor. Man måste kunna ge svar på\r\nde grundläggande frågor som ställs, svar som är upp-\r\nlysande för väljarna.\r\nMan har tagit bort ordet kommunist från partibe-\r\nteckningen men väljer en partisekreterare som be-\r\ntecknar sig själv som kommunist. Vad är taktik och\r\nvad är verklig omprövning? Gudrun Schyman dekla-\r\nrerar en åsikt och partisekreteraren Ohly den rakt\r\nmotsatta.\r\nSvara nu, Gudrun Schyman! Vad står Vänsterpar-\r\ntiet för?</pre><pre>Anf.  31  GUDRUN SCHYMAN (v) replik\r\nFru talman! Jag tyckte att jag var mycket tydlig\r\nnär jag sade att Vänsterpartiet är ett modernt, demo-\r\nkratiskt, socialistiskt parti, som står för de grundläg-\r\ngande värderingar som vi delar med socialdemokra-\r\nterna. Historiskt sett kommer vi från samma parti,\r\nIngvar Carlsson.\r\nArbetarrörelsens grundläggande värderingar om\r\nrättvisa, solidaritet och respekt för varje människas\r\nlika värde är grunden för det parti som jag företräder.\r\nI mitt parti finns medlemmar som rubricerar sig\r\nsjälva som kommunister. De har en vision om det\r\nklasslösa samhället, där människor skall kunna leva i\r\njämlikhet utan att kliva på varandra och utan att olika\r\nklasser förtrycker varandra.\r\nJag kan känna sympati för den visionen, men för\r\nmig innebär kommunism mycket av det som Ingvar\r\nCarlsson tog upp, t.ex. förtryck och partidiktatur. Det\r\nvill inte jag vara med om, och därför är jag ordföran-\r\nde i ett parti som är socialistiskt.</pre><pre>Anf.  32  BIRGER SCHLAUG (mp)\r\nFru talman! Här bränns det broar på löpande band,\r\ntycks det som. Denna pinsamma debatt var intressant\r\npå många sätt.\r\nNär jag hörde de tre första talarna i dag funderade\r\njag över om politik måste vara så tråkig. Måste den\r\nvara så visionslös och kemiskt fri från drömmar om\r\nett annat samhälle? Det blev något bättre nu på slutet,\r\ndär det i alla fall hettade till litet grand.\r\nVi måste utgå från en dröm om ett annat samhälle.\r\nVi skall ju inte bara förvalta det vi har utan även ta\r\nsteget in i 2000-talet.\r\nDå måste vi kunna tänka nytt. Vi måste släppa\r\ngamla idéer och skygglappar och se framåt. Vi måste\r\nse de hot som finns. Det är inte roligt alla gånger, men\r\nvi kan också se de lösningar som finns.\r\nDet största akuta hotet just nu, förutom det eko-\r\nlogiska hotet, är det sociala hotet. Vi är på väg att få\r\nett samhälle med större klyftor, där allt fler känner sig\r\nutanför och där våldet är en del av vardagen i snart\r\nsagt varje kommun och varje stad.\r\nHur svarar regeringen på detta? Hur svarar riksda-\r\ngen och majoriteten av våra politiker på detta?\r\nJo, genom att öka klyftorna i samhället - genom\r\natt dra undan pengar från skola och barnomsorg,\r\ngenom att minska barnbidraget och a-kassan också för\r\ndem som redan lever under social stress. Detta är\r\ningen god grogrund för ett bra samhälle.\r\nFru talman! Alla ni som lyssnar och ser på TV!\r\nFrån denna sal i Sveriges riksdag bedrivs en politik\r\nsom ökar alla förutsättningar för att de som växer upp\r\ni dag skall må dåligt. Detta blir följden av den eko-\r\nnomiska politik som faktiskt förs.\r\nDet är inte någon naturlag att man måste skära på\r\njust de områden som har med människor, barn och\r\nutbildning att göra. Det finns andra områden att skära\r\npå.\r\nJag tog upp denna fråga förut: Hur kommer det sig\r\natt samma politiker som skär i bidragen till kommu-\r\nnerna, i sådant som drabbar skola och barnomsorg,\r\nsamtidigt säger ja till stora satsningar på det militära\r\nförsvaret? De tecknar t.o.m. in 55,8 miljarder kronor\r\nför inköp av nya vapen!\r\nDet största hotet är inte militärt i dag. Lösningarna\r\nfinns inte i nya vapen; lösningarna finns i en ny vision\r\nom ett solidariskt och rättvist samhälle som är ekolo-\r\ngiskt hållbart.\r\nBudskapet från Sveriges riksdag nådens år 1995 är\r\nkärvt: Mänskliga aktiviteter måste skäras ned. Vi har\r\ninte råd med dem.\r\nJag hävdar att detta budskap är fantasilöst, färglöst\r\noch bygger på grånande tankar och idéer.\r\nVi måste ha visioner om det goda samhället! Det\r\nrättvisa samhället där människor känner delaktighet!\r\nEtt samhälle som är gjort för människor av kött och\r\nblod - inte bara för pengar! Ett samhälle som är so-\r\ncialt och ekologiskt hållbart! Ett samhälle där vi poli-\r\ntiker har lärt oss vad som är viktigt i livet för varje\r\nmänniska!\r\nDen dagen man ligger på sin dödsbädd och skall\r\nsummera är frågan vad som egentligen är viktigt. Är\r\ndet resorna till Bryssel? Eller kanske det rent av är\r\ndoften av nytvättade lakan och upplevelsen av att\r\nbarnen kommer hem från skolan? Är det kanske detta\r\nsom är värdet? Eller består värdet här i livet bara av\r\natt man konsumerar och äger mer och mer?\r\nVi måste ställa de här frågorna, och vi måste ock-\r\nså ge svar. Miljöpartiet ger svar. Vi menar att framti-\r\ndens vision inte ligger i att vi skall köpa mer och äga\r\nmer utan att vi skall leva mer, känna mer, älska mer\r\noch kanske t.o.m. gråta och skratta mer. Det är det\r\nsom är värdet i livet.\r\nDet går att bygga ett bra samhälle. Jag är helt\r\növertygad om det. Men vi måste tänka nytt.\r\nFör det första måste vi slå fast att jämställdhet och\r\njämlikhet är effektivt. Får man säga så i Sverige nu\r\nnär Bo Södersten, professorn i Lund, verkar ha blivit\r\nnågot slags gud både för Moderaterna och Folkpartiet\r\noch även för delar av socialdemokratin? Jag tror dock\r\ninte att han är det för Ingvar Carlsson - tack och lov.\r\nJämlikhet är effektivt! Låt oss slå fast det en gång\r\nför alla.\r\nFör det andra måste vi sänka arbetstiden. 40-\r\ntimmarsveckan är ingen naturlag. Vi måste anpassa\r\narbetstiden till verkligheten. En gång i tiden var det\r\nbra med 40-timmars arbetsvecka, det är det inte i dag.\r\nVi måste sänka arbetstiden och dela jobben. Det\r\nökar livskvaliteten, ger fler jobb och ökar jämställdhe-\r\nten.\r\nSänker vi redan om ett halvår till 35 timmar i\r\nveckan kan vi snabbt skapa ungefär 130 000 nya jobb.\r\nDet är människor som i dag står utanför arbetsmark-\r\nnaden som kan komma in. Då säger politikerna och\r\nmajoriteten att det inte går. 40 timmars arbetstid är en\r\nnaturlag. Så skall det vara och så har det alltid varit -\r\nåtminstone sedan 1972.\r\nVi måste tänka nytt. Vi måste anpassa de politiska\r\nspelreglerna till verkligheten.\r\nFör det tredje måste vi se till att det som är håll-\r\nbart långsiktigt också blir lönsamt kortsiktigt. Det kan\r\nvi göra genom en skatteväxling, dvs. genom att sänka\r\nskatt och avgifter på arbete och i stället höja på ener-\r\ngi, råvaror och utsläpp. Det skapar fler jobb, tekni-\r\nkutveckling och en bra framtid. Det skapar grunden\r\nför ett bra kretsloppssamhälle.\r\nVi måste se till att det som är hållbart långsiktigt\r\nockså blir lönsamt kortsiktigt. I dag är det precis\r\ntvärtom. Det som inte är hållbart långsiktigt är ofta\r\nlönsamt kortsiktigt. Inte heller det är en naturlag. Det\r\när följden av de politiska spelregler och ekonomiska\r\nstyrmedel som vi i den här kammaren har fattat beslut\r\nom.\r\nDet värsta är faktiskt att om politiker inte hade\r\nfunnits och ställt till det med ekonomiska styrmedel\r\nsom har gött miljöförstöringen hade miljöförstöringen\r\ninte varit så illa som den är. Politiker har totalt sett\r\nställt till det mera än de har löst.\r\nFör det fjärde måste vi sanera statens finanser så\r\natt välfärdens kärna inte drabbas. Jag trodde att det\r\nrent ideologisk i den här kammaren borde finnas en\r\nstor majoritet för just detta. Men så är det uppenbarli-\r\ngen inte.\r\nMan skär i välfärdens kärna - det som är grunden\r\nför varje människas liv - samtidigt som man satsar på\r\n20 miljarder i medlemsavgift till EU eller 55,8 miljar-\r\nder till nya vapen. Detta gör man nu - 1995 - när\r\nhotbilden ser helt annorlunda ut. Det finns faktiskt\r\npengar.\r\nÄven om vi sparar på det militära och inte köper\r\nså mycket av de här enorma, nya vapensystemen som\r\nmajoriteten i riksdagen vill, måste vi ändå spara. Det\r\när sant. Vi kommer inte undan att t.ex. skära i social-\r\nförsäkringssystemen. Men man kan skära på ett soli-\r\ndariskt riktigt sätt.\r\nVarför skära lika för alla? I gruppen alla ingår\r\nmänniskor som har det svårt och som lever på den\r\nekonomiska marginalen. De har svårt att få det att gå\r\nrunt. Deras barn har det svårt i skolan, eftersom den\r\nsociala stressen är för stor. Varför skära där?\r\nVarför skall vi skära i a-kassan lika för alla, i för-\r\näldraförsäkringen lika för alla och i sjukersättningen\r\nlika för alla? I stället borde vi se till att vi med höga\r\ninkomster får ta en större andel av besparingen.\r\nDärför säger vi att man skall införa en brytpunkt i\r\nalla dessa försäkringssystem, så att de med låga in-\r\nkomster får behålla sina 80 % medan vi som har hög-\r\nre inkomster blir av med en större del. Det skulle\r\ndessutom vara bra för ekonomin även i traditionella\r\ns.k. tillväxttermer. Jag gillar i och för sig inte tillväxt.\r\nMen alla säger att det gäller att hålla i gång ekono-\r\nmin. Då skall man väl inte dra undan köpkraften från\r\ndem som bara konsumerar för sina pengar. Det är väl\r\ningen lysande idé.\r\nFör det femte måste vi ta energipolitiken på allvar.\r\nKärnkraften skall avvecklas. En reaktor måste bort\r\nden här mandatperioden och jag hyser gott mod och\r\ngod tro på Ingvar Carlsson när det gäller kärnkrafts-\r\nfrågan. Det är bra att Ingvar Carlsson har markerat.\r\nJag ställer frågan en gång till även här i kammaren:\r\nSkall kärnkraften vara avvecklad år 2010 eller inte?\r\nJag har läst i tidningsintervjuer att Ingvar Carlsson\r\nslår fast detta, och det tycker jag är bra och hederligt.\r\nDet finns en del politiker som är hederliga när det\r\ngäller folkomröstningar, och det är utmärkt.\r\nInom energipolitiken finns en enorm potential.\r\nGenom skatteväxlingen blir det plötsligt lönsamt med\r\nen annan typ av energi och ny teknik. Jag tycker att\r\ndet vore läge att i Sveriges riksdag fatta något slags\r\nprincipbeslut om att vi skall ta den nisch på den glo-\r\nbala energimarknaden som danskarna har tagit när det\r\ngäller vindkraft.\r\nVi skall vara bäst när det gäller solceller - 2000-\r\ntalets stora teknik. Där bör vi satsa. Vi bör stödja de\r\nföretag som satsar på det här i Sverige. Det är ändå\r\ndär energiframtiden ligger. Det är mycket bra med\r\nbiobränsle, vindkraft osv. Det är bra under en över-\r\ngångsperiod. Men vi måste se till nästa steg, och det\r\ngäller bl.a. solceller.\r\nFör det sjätte måste vi medvetet och klokt ta till\r\nvara den resurs som invandrarna utgör. Många in-\r\nvandrare är välutbildade. Väldigt många är kreativa,\r\noch alla har något att tillföra.\r\nDet som sker i Sverige i dag är att det byggs murar\r\nmellan oss som har levt i Sverige länge och dem som\r\nhar kommit hit alldeles nyss. Det är onödigt. Vi måste\r\nta till vara den här resursen. Därför är det bra att frå-\r\ngan utreds, men det måste också komma till handling.\r\nJag skulle t.ex. gärna se att både statliga myndigheter\r\noch högskoleutbildning hamnar i invandrartäta områ-\r\nden.\r\nFör det sjunde måste vi inse att EU-konceptet inte\r\när den väg till paradiset som många på ja-sidan före-\r\nspeglade inför folkomröstningen.\r\nFru talman! Ledamöter! Minns ni löftena? Minns\r\nni Mona Sahlins och Marit Paulsens brev till Sveriges\r\nkvinnor? Läs det gärna en gång till ni som har det\r\nkvar och se hur det blev. Hur blev det med narkotika-\r\nkontrollen i Helsingborg? Hur blev det med salmonel-\r\nlan i Östergötland och hur blev det matpriserna som\r\nskulle sjunka.\r\nSällan har så många blivit så lurade av ett så enigt\r\netablissemang.\r\nHur blev det med knarkbekämpningen, Alf Svens-\r\nson? Är det bra att lastbilarna far i stort sett helt fritt\r\növer gränserna i dag? Är det bra att Per Gahrton har\r\nfått ett svar av EU-kommissionen som säger att stick-\r\nprovskontroller tyvärr inte är tillåtet? Bekämpar det\r\nknarket eller inte?\r\nLars Leijonborg, Folkpartiet var ute vecka efter\r\nvecka efter vecka inför folkomröstningen och pratade\r\nom att matpriserna skulle sjunka. Håller Lars Leijon-\r\nborg med om att Statistiska Centralbyrån har rätt när\r\nden säger att matpriserna har ökat med 3 % sedan\r\nfolkomröstningen och att priset på grönsaker har ökat\r\nmed mellan 40 och 50 %?\r\nOlof Johansson, hur var det med miljögarantin?\r\nVar det någon garanti som Lennart Daléus och andra\r\nledande centerpartister var ute och pratade om - att\r\nvarje land skall ha rätten att gå före och ställa högre\r\nmiljökrav? Var det så? Nej, det var inte så.\r\nVi på nej-sidan hade rätt. Det var ingen garanti.\r\nTvärtom kan det ibland med EU:s regler lägga tak på\r\nhur långt länder får gå när det gäller att ställa mil-\r\njökrav. Då är spelreglerna fel. Det är ett av de stora\r\nfelen med EU:s grundkoncept - man lägger tak på att\r\nenskilda länder skall ha rätten att gå före och ställa\r\nhårdare krav på t.ex. förpackningar och varor.\r\nDet är en rätt som Kalifornien har, men som EU\r\nfråntar Sverige och andra delstater i den nya framväx-\r\nande superunionen.\r\nVetorätten, Ingvar Carlsson, var den livlina som\r\ngaranterade svenskt inflytande, hette det. Nu är veto-\r\nrätten, den där livlinan ni pratade om, förvandlad till\r\nett litet tunt och trasigt julpaketssnöre. Det var inte\r\nmer än så.\r\nVad röstar man egentligen på när man röstar på\r\nSocialdemokraterna i EU-parlamentsvalet? Är det\r\nMaj-Lis Lööws idé om våldsam överstatlighet eller\r\nröstar man på det ni sade innan folkomröstningen?\r\nMycket har hänt på miljöområdet det senaste året,\r\nbåde sådant som är bra och sådant som inte är bra.\r\nDet som är bra tycker jag faktiskt att Miljöpartiet har\r\nvarit inblandat i. Jag är kanske part i målet, men al-\r\nlergisaneringen är bra, satsningen på bidrag för sol-\r\nvärme är bra och att skatteväxlingen har skrivits in i\r\nden svenska regeringens rapport till EU är bra. Det\r\nfinns en hel del som är väldigt bra.\r\nDet finns också annat som är väldigt dåligt. Jag\r\nhoppas att det var en engångsföreteelse när Sveriges\r\nmiljöminister skrev till Norge och förklarade att man\r\nskulle hålla sams inom den socialdemokratiska famil-\r\njen, så vi i Sverige skall inte skälla på Norge när det\r\ngäller jakten på vikval. Jag hoppas att det var ett\r\nmisstag. Jag hoppas att ett sådant misstag aldrig åter-\r\nkommer.\r\nFru talman! Jag skall avsluta med att ta upp en för\r\nmig och Miljöpartiet mycket väsentlig fråga. Återigen\r\nräds vi folkvalda den s.k. marknaden. Vi har sett hur\r\ndet går till när marknaden jonglerar med demokratin.\r\nVi måste vara tysta och snälla, sade Göran Persson i\r\ngår, för annars blir marknaden arg och ställer till det\r\nför Sverige. Det är nog riktigt. Så är det. Man har ju\r\nsläppt alla spelregler.\r\nMarknaden blir aldrig mätt. Det är det som är det\r\nstora problemet. Marknaden vill alltid ha mer. De s.k.\r\naktörerna har bara en enda sak att göra, en enda upp-\r\ngift, nämligen att förränta pengar, förränta kapital.\r\nNär hela samhället börjar underställas detta enda mål,\r\natt förränta pengar, är vi illa ute, både när det gäller\r\ndemokratin och när det gäller människovärdet.\r\nDet behövs politiker som vågar stå upp och säga:\r\nVi skall tygla marknaden. Det är få politiker som\r\nvågar säga det. Men vi blir fler och fler i Sverige. Vi\r\nblir fler och fler i Europa. Vi blir fler och fler i värl-\r\nden. Men i den här salen, i Sveriges riksdag, blir det\r\ntyvärr inte fler och fler - inte förrän efter nästa val i\r\nalla fall, 1998, när Miljöpartiet kommer att vara ett\r\nmycket större parti än i dag. Vi har visionerna för\r\nframtiden.\r\n(Applåder)</pre><pre>Anf.  33  ALF SVENSSON (kds)\r\nHerr talman! Den som spar den har. Jag har 25\r\nminuter på mig nu, som ni får uthärda.\r\nFörst skulle jag vilja lyckönska Carl Bildt till det\r\nutomordentligt ansvarsfulla uppdrag han har. Låt oss\r\nhoppas att han lyckas.\r\nBirger Schlaug sade att när han lyssnat på de tre\r\nförsta talarna funderade han över om politik måste\r\nvara så tråkigt. Efter att ha lyssnat på Birger Schlaug\r\nperiod efter period har man mycket svårt att inte stilla\r\nundra: Måste politik vara så tvärsäker? Måste politik\r\nvara så självkoncentrerad?\r\nJag tror inte, herr talman, att det finns något parti\r\nhär i kammaren som av illvilja utsätter människor för\r\ndet ena eller det andra. Jag tror inte det om Ingvar\r\nCarlsson. Jag tror inte det om Lars Tobisson. Jag tror\r\ninte att någon egentligen av illvilja är ute för att jaga\r\nmänniskor som behöver barnomsorg, sjukvård och ett\r\nsom annat. Sedan har vi olika idéer om hur vi bäst\r\ngagnar människors behov. Som väl är har vi det. Men\r\njag tror inte att något av våra partier har monopol på\r\nsanningen - det låter så ibland. Jag tror inte heller att\r\nnågot parti har de helt förträffliga lösningarna.\r\nSäkerhetspolitiken har varit uppe till debatt, och\r\ndet har sagts att där kan man spara. Det är klart att\r\nman måste beundra de människor som vet hur säker-\r\nhetspolitiken kommer att te sig under 20 år framöver,\r\nvad vi behöver eller inte behöver för att garantera vår\r\nsäkerhet. Det är ytterst få som kan det. Att säga precis\r\nhur det är i dag är tämligen ointressant. När vi talar\r\nsäkerhetspolitik vet vi att det handlar om i varje fall\r\nett par decennier framåt.\r\nDe senaste veckorna har vi svenskar fått lära oss\r\nordet konvergens. Det tror jag var ett nytt ord för\r\nväldigt många av oss. Det betyder att komma närmare\r\nvarandra i ekonomiskt avseende i stället för att gå\r\nifrån varandra, divergera. Jag har inte tänkt att tala så\r\nmycket om detta, för jag visste när jag gick hit i mor-\r\nse att jag inte var bland de första talarna och att det\r\nskulle talas mycket ekonomi och divergens.\r\nJag fastnade i går kväll för en mening i ett brev.\r\nBrevet började med meningen: Vår tid är full av\r\nrädslor.\r\nDet är tydligen så, och det är kanske inte så kons-\r\ntigt. En ekonomi i obalans föder givetvis rädslor.\r\nMänniskor blir rädda för att förlora jobb, och männi-\r\nskor som inte har jobb blir rädda för att inte få jobb.\r\nMånga ängslas för om de skall kunna betala hyra och\r\nha råd att bo kvar. Andra är rädda att inte pengarna\r\nskall räcka till det man så väldigt gärna vill ge sina\r\nbarn.\r\nMen vi gör fel, påstår jag, om vi menar att räds-\r\nlorna enbart är kopplade till Sveriges ekonomi, till en\r\nekonomi i obalans. Under mina tre år som bi-\r\nståndsminister lärde jag mig verkligen att det inte\r\nfinns någon absolut relation mellan plånbokens volym\r\noch människors känsla och upplevelse av trygghet,\r\nlycka och tillförsikt.\r\nOm det vore så att det funnes en absolut relation\r\nmellan vad människor har materiellt och den trygghet\r\nde upplever, skulle, om jag får uttrycka det litet dras-\r\ntiskt, knivdåden i ett land som Bangladesh vara hur\r\nmånga som helst.\r\nHerr talman! Jag är faktiskt besviken på mig själv.\r\nDet är jag av många anledningar, men bl.a. av den\r\nanledningen att jag tydligen aldrig lyckas förklara i\r\nden här kammaren och kanske över huvud taget inte\r\natt när vi kristdemokrater har talat om kristen etik\r\nhandlar det inte om att påtvinga någon en kristen tro.\r\nDet handlar om en värderingarnas konvergens. Vi\r\nskall komma närmare varandra i samhället när det\r\ngäller ett etiskt minimum. Det klarar sig inget samhäl-\r\nle utan.\r\nVi skall slå vakt om pluralismen i vårt samhälle.\r\nVi skall verkligen våga visa att vi inser att varje indi-\r\nvid är unik. Vi skall däremot aldrig inbilla oss att ett\r\nsamhälle kan hålla sig med något slags pluralistisk\r\ngrundetik. Det samhället existerar inte.\r\nMan kan inte vara absolut fri och absolut trygg.\r\nBeroendet är en del av tryggheten. Kravlöshet är inte\r\nkärleksfullhet. Att låta våra barn och våra ungdomar i\r\nvår så komplicerade värld, med så ofantligt många\r\nimpulser, genom trial and error, genom eget experi-\r\nmenterande finna fram till sina egna värderingar tyck-\r\ner inte vi kristdemokrater är omtanke och kärlek. Jag\r\ntycker att det är andlig brutalitet.\r\nEn poet har sagt: Att vara utan väggar är inte fri-\r\nhet. Det är hemlöshet.\r\nHar vi inte, jag säger vi, förpassat våra ungdomar\r\nut i ett folkhem där det knappast finns väggar? Nor-\r\nmer, moral och etik har presenterats som något rela-\r\ntivt. Vi kristdemokrater tycker det.\r\nNär den s.k. knivdebatten är på var människas\r\nläppar, när knivdåd är en av de stora rädslorna - då är\r\ndet givetvis både nödvändigt och självklart att respek-\r\nten för knivförbudet skärps, att knivar samlas in, att\r\nmetalldetektorer får användas, att varenda förälder\r\noch varenda lärare tar ett rejält och allvarligt samtal,\r\ninte en gång, utan gång på gång, med tonåringen så att\r\nhan eller hon förstår det vansinniga i att bära kniv.\r\nJag kan inte heller se det angelägna i att affärsmän\r\nsaluför vilka våldslockande knivtyper som helst.\r\nHerr talman! Lika väl som vi alltid har varit ense\r\nom att ställa frågan: Varför super Jeppe?, lika väl\r\nborde vi våga fråga oss: Varför bär Kalle kniv?\r\nJag tror att vi alltför ofta ser beteendet i stället för\r\nmänniskan. Vi ser våldsverkaren, inte Kalle. Vi ser\r\nalkoholisten, inte Jeppe. Vi ser eleven som skolkar,\r\ninte Eva. Vi ser den kluddande graffitislyngeln, inte\r\nPaulo. Vi ser den prostituerade, inte Sirkka.\r\nDet är också viktigt att komma ihåg att rädslan\r\ninte enbart sitter i själen på oss som flanerar hem i\r\nskymningen eller åker kollektivt hem i natten, rädslan\r\nsitter i ännu högre grad i sinnet hos Kalle och hans\r\nkompisar: rädslan och osäkerheten, bristen på egen\r\nidentitet, på förmågan att uppleva empati, att sätta sig\r\nin i andra människors situation.\r\nDet råder känslokyla i många ungdomskretsar.\r\nVarför är det så? Är det inte för att vi vuxna engage-\r\nrar oss för litet i våra barn och för att vårt intresse är\r\nså koncentrerat på det som enkelt mäts i pengar?\r\nHerr talman!  De anställda i den offentliga sektorn\r\nkan sin sak. Deras expertkunskaper kan vi inte vara\r\nutan. Men de som känner Kalle, Jeppe, Eva, Paulo\r\noch Sirkka - ja, det är ju du och jag. De har vuxit upp\r\nsom våra grannar, gått på våra dagis, i våra skolor. Vi\r\nkan och skall som medborgare inte friskriva oss från\r\nhur det har gått för dem.\r\nVi kristdemokrater har sagt det många gånger, och\r\njag säger det gärna igen. Föräldraansvaret måste upp-\r\nvärderas, respekteras, räknas med, som samhällets\r\nstarkaste trygghetsskapande kraft.\r\nRegeringen har nu igen tillsatt professor Leif G W\r\nPersson som utredare. Så gör regeringar. Man tillsät-\r\nter utredare. Det är inte länge sedan Leif G W Persson\r\nvar den förrförra regeringens utredare. Då satt han i\r\nnågot som kallades Våldskommissionen. Det hade\r\nvarit mycket klokare om regeringen då hade tagit till\r\nsig den kommissionens råd i stället för att nu behöva\r\nbe den veva sina förslag i repris.\r\nDå, för fem år sedan, skrev kommissionen följan-\r\nde: \"Barnomsorg, skola och kommunala fritidsaktivi-\r\nteter har under efterkrigstiden kommit att ta över delar\r\nav föräldrarnas ansvar för barnens uppfostran. Bar-\r\nnuppfostran har, kan man säga, professionaliserats.\r\nDet har emellertid visat sig att varken personalen\r\ninom skolan eller barn- och ungdomsorganisationer\r\nkan ersätta föräldrarnas roll när det gäller att skapa en\r\ngynnsam utveckling av de unga.\r\nUngdomsbrottsligheten ligger på en oroväckande\r\nhög nivå. Det är därför viktigt att föräldrarna mobili-\r\nseras och att deras ansvar och betydelse för barnens\r\nutveckling lyfts fram även i lagstiftningen. Föräldrar-\r\nna är den största brottsförebyggande resurs samhället\r\nhar.\"\r\nLåt oss nu se till att föräldrarna verkligen får bli\r\nden största brottsförebyggande resursen. I var och\r\nvarannan kommun, där sorgen och vreden vilar tung\r\nefter knivdåd och mord och elände, går kommunalråd\r\noch andra ut och uppmanar föräldrar att ta större\r\nansvar.\r\nDet är självklart bra! Men det fordras konsekvens!\r\nDet krävs respekt för föräldrars rätt i alla samman-\r\nhang och insikt i alla sammanhang om att staten är\r\nföräldrarnas tjänare och inte vice versa.\r\nDet är på familjen vi bygger det goda samhället.\r\nSörgården existerar inte. Det vet vi alla. Det finns\r\nolika typer av familjer. Det är sannerligen också sant\r\noch skall respekteras. Men vågar vi inte slå fast att\r\nrelationen mellan föräldrar och barn är samhällets\r\nstarkaste trygghetslina flyr vi den verklighet vi är satta\r\natt förbättra.\r\nJag vill gärna instämma i följande stycke ur rap-\r\nporten \"Familj, uppväxt och brott\" från Brottsföre-\r\nbyggande rådet, BRÅ:\r\n\"Ungdomars kontakt och tillit till föräldrarna ut-\r\nvecklas redan tidigt under uppväxten. Denna tidigt\r\nutvecklade emotionella kontakt mellan föräldrar och\r\nbarn bildar grundvalen för den fortsatta kontakten när\r\nden unge börjar frigöra sig från föräldrarna. En nära\r\nkontakt torde innebära att ungdomarna oftare till-\r\nbringar kvällarna i hemmet, vilket minskar tillfällena\r\natt begå brott. En god relation innebär också att för-\r\näldrarna genom en öppen kommunikation med sina\r\nungdomar har bättre kontroll över vad de gör när de\r\ninte är hemma. Föräldrarna får i det dagliga umgänget\r\nveta vilka kamrater deras ungdomar är tillsammans\r\nmed, var de befinner sig när de är ute och vad de gör.\r\nUngdomarna berättar för sina föräldrar om skola och\r\nskolproblem, föräldrarna hjälper efter bästa förmåga\r\ntill att lösa problemen.\"\r\nGlöm inte, värderade åhörare, att lagen om sådd\r\noch skörd alltid fungerar. Och det är inte länge sedan\r\nfamiljen nära nog betraktades som ett nödvändigt ont\r\noch hemmet som något slags kropparnas garage under\r\nnätterna. Decennier av kollektivism och förmynderi\r\nhar berövat individen och familjerna mycket av deras\r\nnaturliga ansvarstagande.\r\nNär vi nu talar om sådd och skörd vill jag passa på\r\natt understryka vikten av att vi vet vilka krafter vi\r\nstödjer och stärker när vi röstar till EU-parlamentet i\r\nhöst. Birger Schlaug talade om stickprovskontroller\r\nvid vårt lands gränser, och det var bra, men glöm\r\nheller inte att berätta att de gröna i Europa har drogli-\r\nberaler bland sina främsta företrädare! Är det dessa\r\nmiljömarodörer som nu skall få stöd från Sverige?\r\nDet kallas tydligen miljöpolitik att låta narkotikan ta\r\ndöd på Europas allra finaste och värdefullaste plantor:\r\nvåra barn och ungdomar.\r\nGlöm heller inte den nyliberala dansen kring\r\nguldkalven, att unga människor hänsynslöst trampas\r\nner under parollen \"Sköt dig själv och strunta i dina\r\nmedmänniskor\"! Är det de krafterna som skall ha\r\nSveriges stöd i Europaparlamentet?\r\nDet kan kanske verka övermaga att jag här mot\r\nslutet vänder mig till föräldrarna direkt. Men jag\r\ndristar mig att göra det. Det finns inget så svårt - och\r\nhär talar jag av erfarenhet - som att vara förälder.\r\nOfta har vi fått oss itutade att vi är otillräckliga, att\r\ndet fordras experter. Det fordras säkert experter, men\r\nvarje förälder är expert på sitt eller sina barn - det\r\ntycker jag måste få sägas.\r\nVi kristdemokrater säger att barnen är det finaste\r\noch värdefullaste vi har, och det finns ingen som\r\nmotsäger oss på den punkten. Men visar vi svenskar i\r\nvårt sätt att leva och att prioritera att vi sätter barnen\r\nfrämst? - Tid är den stora bristvaran i våra dagar,\r\nsäger psykologen Margareta Berggren. Och det behö-\r\nver knappast en psykolog säga. Vi vet att det är så.\r\nTänk om vi föräldrar och vi alla nu inför midsomma-\r\nren, inför sommar och semester, kunde bestämma oss\r\nför att utöka tiden med våra barn, för att mer bry oss\r\nom våra ungdomar, för att verkligen hålla reda på vad\r\nde gör, var de finns, och lyssna på dem, lyssna på\r\nderas rop efter kontakt, efter svar på de egna frågorna,\r\nge tid åt existensiella funderingar och inte enbart åt\r\nmateriella!\r\nMinns ni Arne Tammer - jag är säker på att\r\nmånga gör det - han som bad oss att ge honom en\r\nkvart om dagen, så skulle han få fason på våra krop-\r\npar? Jag skulle i stället vilja uppmana mig  själv och\r\nalla andra föräldrar att ge de egna barnen ytterligare\r\nen timme i veckan. Jag är säker på att det skulle resul-\r\ntera i tryggare och lyckligare individer.\r\nKära föräldrar, syskon och alla andra vuxna! Fall\r\ninte för tjat, bli inte langare, tro inte att era barn och\r\nera ungdomar blir lyckliga om ni inte bryr er om dem!\r\nDet är varje individs heta önskemål och längtan att\r\nkänna att någon bryr sig om en och att ha någon som\r\nman själv får bry sig om.\r\nPå tre år har ungdomars alkoholkonsumtion ökat\r\nmed nära 50 %. Samtidigt vet vi att tre fjärdedelar av\r\nalla våldsbrott begås under inflytande av alkohol. För\r\nvarje förälder och vuxen som avstår från att langa\r\nalkohol till sina ungdomar inför midsommarhelgen\r\nminskar naturligtvis risken för ännu ett knivdåd, för\r\nännu en våldtäkt, för att ännu en tonåring skall kvävas\r\nav sina egna spyor. Den som trodde att en ökning om\r\n50 % av alkoholkonsumtionen inte skulle dra med sig\r\nökad kriminalitet måste befinna sig på en annan pla-\r\nnet.\r\nOch ni affärsmän som säljer folköl till barn, ni\r\nsitter väl inte sedan framför TV-apparaten och ojar er\r\nnär ölet ni sålde rivit alla hämningarnas trösklar?\r\nNaturligtvis skall ni omgående förlora rätten att sälja\r\nöl, om ni nonchalerar 18-årsgränsen. Och ni restau-\r\nrangägare som serverar öl eller andra alkoholdrycker\r\ntill minderåriga: Era utskänkningstillstånd skall bort,\r\noch det är allt fråga om ni är kapabla att bedriva ser-\r\nvering och restaurangverksamhet över huvud taget.\r\nDet är förstås inte bara föräldrar och köpmän som\r\nbehöver ta ansvar. Vi skall tillsammans vältra tillbaka,\r\ntränga undan våldet. Och vi måste självfallet alla ta\r\nvårt ansvar, på arbetsplatser, i kvarteret, som med-\r\nmänniskor i tunnelbana, på gator och torg osv. Och\r\nskolan måste se det som sin viktigaste uppgift att\r\ninskärpa respekt för människovärdet. Det är i var-\r\ndagslivet vi måste se människorna omkring oss. Vi får\r\ninte stänga in oss i den egna kretsen, framför TV:n, i\r\nden egna föreningen eller egna kyrkan. Vi måste alli-\r\nhop inrikta oss på att göra livet lättare att leva, att få\r\nvåra barn och ungdomar att känna mening med tillva-\r\nron.\r\nOm vi inte får med våra barn och vår ungdom i\r\nvår samhällsgemenskap, bildar de sitt eget samhälle.\r\nOckså där finns det regler. Också där växer något upp\r\nsom man kallar heder. Men vi vet att det är en annan\r\nkultur, byggd på andra värderingar och utifrån ett\r\nannat sätt att värdera medmänniskan.\r\nLåt oss hjälpa våra barn ur det gruppförtryck som\r\nofta finns, det grupptryck som knuffar ut dem i alko-\r\nhol- och narkotikaträsken - hjälpa dem genom att vi\r\nbryr oss om dem och deras kamrater. Och sätt grän-\r\nser!\r\nDen kloke ekonomen Gunnar Wetterberg yttrade i\r\nen Expressenintervju ganska nyligen:\r\n- Det paradoxala är att när det offentliga tog över\r\nså bäddade det för en extrem atomisering av samhäl-\r\nlet. Vi har dragit oss tillbaka från nästan alla gemen-\r\nsamma angelägenheter. Vi betalar skatt och hyra,\r\nsedan tar någon annan hand om allting.\r\nJag tycker att det är klokt talat. Vi måste våga inse\r\natt våldsfilmernas grymheter sätter ärr i sinnet. Det är\r\ninte bara den fysiska miljön som måste skonas från\r\nförgiftning, det måste också människans inre miljö.\r\nJag tror att det är i de små nära sammanhangen,\r\nvid köksbordet eller i soffhörnan, som vi måste lära\r\noss att lösa konflikter med ord i stället för med våld.\r\nÄven själva språket, vilka ord vi använder, har bety-\r\ndelse för hur barn skapar sin verklighetsbild. Med ett\r\nförgrovat språkbruk, där man säger \"Jag ska slå ihjäl\r\ndig\" men menar \"Jag är arg på dig\", riskerar man\r\nförstås att sudda ut gränserna också i verkligheten.\r\nOch inom idrotten skulle man må väl av att inte när\r\nman ogillar ett domslut genast vråla: \"Döda do-\r\nmar´n!\"\r\nLåt oss inte fastna i förtvivlan, värderade åhörare.\r\nDet är en ljusare morgondag, det är en tryggare fram-\r\ntid, det är mer av meningsfullhet vi skall uppnå. Vi\r\nhar tillsammans insikten. Låt oss skapa visionerna!\r\n(Applåder)</pre><pre>Anf.  34  Statsminister INGVAR\r\nCARLSSON (s)\r\nHerr talman! Den senaste tidens ungdomsvåld,\r\nsom Alf Svensson nyss utförligt berörde, lägger ett\r\nstort ansvar på oss som vuxna. Vi måste klart och\r\ntydligt visa var gränsen går och vad som kan tillåtas i\r\nett modernt och öppet samhälle. Det är oacceptabelt\r\natt människor känner sig otrygga på gator och torg, på\r\nfestpaltser och restauranger, i bostadsområden, i bus-\r\nsar och i tunnelbanan. Det är oacceptabelt att ungdo-\r\nmar beväpnar sig när de egentligen går ut för att um-\r\ngås och roa sig.\r\nJag hävdar att vårt land liksom många andra län-\r\nder står inför ett moraliskt vägskäl. I ena riktningen\r\nser vi konfrontation, våldsamma sociala spänningar,\r\nökande klyftor mellan fattig och rik, mellan invandra-\r\nre och den som är född i Sverige och mellan ung och\r\ngammal. I den andra riktningen finns mer gemensamt\r\nansvar, samarbete och mer av en känsla för vad stun-\r\ndens allvar kräver av oss.\r\nVill vi undvika det hårda och brutala samhället\r\nmåste vi enligt min mening välja den senare vägen.\r\nSamhället måste självfallet reagera med fasthet och\r\ntydlighet mot våld och brott. Det är nödvändigt med\r\nbestämda och klara normer. Överträdelser måste få\r\nkonsekvenser.\r\nMen den som bara ropar på lag och ordning kom-\r\nmer aldrig till rätta med våldet. Det krävs åtgärder på\r\nmycket mycket bred front. Det är nödvändigt med\r\nkraftfulla åtgärder för att få ned ungdomsarbetslöshe-\r\nten. Skolan är naturligtvis en väldigt viktig resurs.\r\nDetsamma gäller folkrörelser och frivilligorganisatio-\r\nner. För att konkretisera det som Alf Svensson berör-\r\nde om föräldraansvaret kan jag nämna Farsor och\r\nMorsor på Stan, som visar att man bryr sig om just\r\ndär ungdomarna är på lördagkvällarna. Polisen kan\r\nmed sina närpoliser förebygga att våldet breder ut sig.\r\nRegeringen presenterade nyligen ett samlat pro-\r\ngram för hur våldet skall bekämpas. Många av de\r\nverksamheter som pågår och redovisas i programmet\r\nväxte fram, skall jag säga, under den borgerliga rege-\r\nringen. Här finns alltså en gemensam grund att stå på.\r\nDet är genom att samla alla goda krafter vi kan nå\r\nframgång i kampen mot det råa och brutala vålet. Jag\r\nvill instämma med dem som har sagt att vi måste\r\nsamlas över partigränserna.\r\nHerr talman! För åtta månader sedan vann Social-\r\ndemokraterna valet. Min målsättning var att bilda en\r\nhandlingskraftig samarbetsregering. Den akuta eko-\r\nnomiska krisen krävde det, och Sverige var i behov av\r\nlångsiktigt stabila lösningar.\r\nRegeringen och den socialdemokratiska riksdags-\r\ngruppen har verkligen ansträngt sig för att gå i den\r\nriktningen. Vi har också lyckats träffa uppgörelser\r\nmed andra partier som kommer - det är min överty-\r\ngelse - att hålla över tiden.\r\nJag är också övertygad om att den borgerliga re-\r\ngeringen hyste mycket stor oro över den ekonomiska\r\nutvecklingen. Man kände förmodligen att man hade\r\ntappat kontrollen över statsfinanserna. Men man vå-\r\ngade inte sätta målet att stabilisera statsskulden tidiga-\r\nre än till 1998. Det var själva kärnan i Nathalieplanen.\r\nSå långt sträckte sig regeringens drömmar och för-\r\nhoppningar om den egna politikens förmåga att hante-\r\nra det som faktiskt är Sveriges ödesfråga.\r\nNu kan vi se effekterna av den socialdemokratiska\r\nregeringens politik - den kraftfullaste budgetsanering\r\nsom något land genomfört på hela 118 miljarder kro-\r\nnor. Efter åtta månader av hård debatt, men också av\r\nsamarbete med andra partier, bedömer jag att\r\nstatsskulden kan stabiliseras redan 1996.\r\nVi kan också se resultaten på andra områden. Det\r\när nu 108 000 fler i arbete än för ett år sedan. I går\r\nkom siffror som visade att vi nu för första gången\r\nsedan 1992 är under 7 % i arbetslöshet, trots att vi har\r\nfått ett utflöde på arbetsmarknaden därför att männi-\r\nskor är mer optimistiska igen.\r\nIndustriinvesteringarna beräknas öka med mellan\r\n50 och 60 % på två år. Vi har mycket stora överskott i\r\naffärerna med utlandet. Sverige är i dag, vilket inte\r\nmånga känner till, framför allt inte i utlandet, ett kapi-\r\ntalexporterande land. Räntan blir lägre och kronan\r\nstarkare.\r\nLars Tobisson försökte göra någon sorts poäng av\r\njämförelsen med den socialdemokratiska motionen för\r\nett år sedan och resultaten vi har uppnått. Sammanta-\r\nget tror jag att vi kan säga att vi har kommit längre\r\nt.ex. i ödesfrågan statsskulden. Men det är klart, Lars\r\nTobisson, att vi inte visste att räntan på statsskulden\r\nsom vi skulle betala var 49 miljarder kronor större än\r\nvad som redovisades i regeringens kompletterings-\r\nproposition. Det motsvarar hela budgeten för fem sex\r\ndepartement. Det är klart att det har ställt ytterligare\r\nanspråk på våra saneringsinsatser.\r\nLars Tobisson åberopade också Finland som ett\r\nföredöme. I vissa avseenden kan jag hålla med, i\r\nandra inte. Jag ser inte Finlands öppna arbetslöshet på\r\n18 % som ett föredöme. Det är inte förenligt med\r\nsocialdemokratiska målsättningar i Sverige.\r\nDe som har hävdat att en aktiv och rättvis eko-\r\nnomisk politik skulle vara företagar- och tillväxtfient-\r\nlig har blivit ordentligt tillrättavisade av verkligheten.\r\nFörra veckan var ett femtiotal revisorer från hela\r\nvärlden på konferens i Stockholm. Deras bedömning\r\nvar att Sverige var ett mycket intressant land att inves-\r\ntera i. Det beror inte bara på bolagsskatten. Välutbil-\r\ndad arbetskraft och politisk stabilitet gör också Sveri-\r\nge lockande.\r\nMen det är klart att många av de beslut som rege-\r\nringen och den socialdemokratiska riksdagsgruppen\r\nhar fattat har varit svåra och smärtsamma. Det vill jag\r\ninte undanskymma ett ögonblick. Det har krävts stora\r\nuppoffringar. Men det finns en radikal skillnad mot\r\ntidigare. Vi har åstadkommit resultat med våra åtgär-\r\nder. Vi fördelar bördorna rättvist. De 10 % som har\r\nde högsta inkomsterna har fått stå för 28 % av sane-\r\nringen. De 10 % som har de lägsta inkomsterna har\r\nockså fått bidra, men med 5 % av budgetsaneringen.\r\nNär man räknar ihop sänkningen av socialförsäkring-\r\narna, den minskade avdragsrätten för pensionsförsäk-\r\nringar och matmomsen får de 450 000 som tjänar\r\nminst mer i plånboken. De som tjänar mest får mindre\r\ni plånboken. Det är rättvisa.\r\nVärnskatten ger staten över 4 miljarder kronor.\r\nDen som tjänar en halv miljon får betala 14 300 kr\r\nextra i skatt. Den som tjänar 225 000 på ett år betalar\r\nendast 164 kr mer. Det är rättvisa.\r\nSänkningen av matmomsen gynnar barnfamiljer,\r\npensionärer och dem med lägre inkomster.\r\nFör en trebarnsfamilj innebär sänkningen av mat-\r\nmomsen 5 000 kr mer i plånboken. Det är rättvisa.\r\nHerr talman! Vare sig det är en familj som lånar\r\ntill sin bostad eller staten som lånar betyder höga\r\nräntor osäkerhet och beroende. 1 % lägre ränta bety-\r\nder 9 miljarder kronor mindre för staten i utgifter. För\r\nden som har bostadslån på en halv miljon innebär 1 %\r\nlägre ränta en minskning av kostnaderna med drygt\r\n4 000 kr. Efter uppgörelsen med Centerpartiet har\r\nräntorna sjunkit. Vi har tillsammans åstadkommit\r\ntrovärdighet i den ekonomiska politiken. Detta tror\r\njag är väldigt avgörande för framtiden.\r\nSocialdemokraterna fick väljarnas förtroende för\r\nen politik för arbete och rättvisa. Vi kan känna till-\r\nfredsställelse över vad vi har åstadkommit på åtta\r\nmånader, även om mycket återstår innan vi är helt\r\nnöjda. Men vi tar ett steg i taget. Vi har börjat med att\r\nsläcka en skogsbrand som kunde blivit helt förödande.\r\nNu skall det röjas och nyplanteras. Sverige skall växa\r\nigen. Människor skall kunna växa igen.\r\nVi står inför en utmaning som inget industriland\r\nhittills har klarat, vi skall inse det, nämligen att ta ner\r\narbetslösheten när man väl en gång har släppt upp den\r\npå mycket höga nivåer. Då duger det inte att bara säga\r\nnej till det som görs. Det krävs en sammanhållen\r\npolitik och en helhetssyn, annars går det inte. Det\r\nkrävs också ansvarstagande.\r\nRegeringen kommer envist att fortsätta kampen\r\nmot arbetslösheten. Jag utgår från att denna riksdag\r\nkommer att vara lika konstruktiv i det fortsatta arbetet\r\nsom hittills. Nu gäller det att ta nästa steg för högre\r\ntillväxt och fler jobb. Nu skall vi fullfölja regeringens\r\nsysselsättningspolitiska program. Nu skall vi fortsätta\r\natt mejsla ut en politik för tillväxt.\r\nHerr talman! Jag hade här tidigare ett meningsut-\r\nbyte med Gudrun Schyman där jag försökte få in\r\nideologin i debatten. Vilka värderingar är det som styr\r\npartierna? Jag vet att Vänsterpartiet inte vill diskutera\r\ndet förgångna. Men nu ställde jag en fråga om hur det\r\när i dag. Gudrun Schymans närmaste medarbetare,\r\npartisekreteraren, säger i dag att han är kommunist,\r\noch Gudrun Schyman vill komma bort från detta med\r\nmycket allmänt tal.\r\nMen partisekreteraren har ansvaret för partiorga-\r\nnisationen. Man kan inte tänka bort partisekreteraren i\r\nett demokratiskt parti. Därför återkommer frågan: Var\r\nstår Vänsterpartiet ideologiskt? Det är inte bara att\r\nrensa ut ett namn i beteckningen på partiet. Är det så\r\natt ledande företrädare för partiet tror på kommunis-\r\nmens idéer? Skall vi tro på vad de själva säger?\r\nJag noterar också en högst märklig kluvenhet från\r\nVänsterpartiet. Först kritiserar man regeringen våld-\r\nsamt, men i nästa ögonblick tillgodoräknar man sig de\r\npositiva effekterna av regeringens politik. Med\r\nVänsterpartiets förslag skulle det ha blivit högre mat-\r\npriser för barnfamiljerna, för låginkomsttagarna och\r\npensionärerna. Med Vänsterpartiets politik skulle vi\r\nfått högre boendekostnader och högre arbetslöshet än\r\nmed regeringens politik.\r\nVänsterpartiet vill inte pressa ner utgifterna på\r\nsamma sätt som regeringen. Vänsterpartiets politik\r\nskulle ofelbart ha lett till högre räntor, som ju slår mot\r\nbostadslånen och hotar att knäcka högkonjunkturen i\r\nförtid. Går vi in i nästa lågkonjunktur med för höga\r\nräntor och för stort utgiftstryck kommer vi inte att\r\nklara välfärdssystemen, och vi kommer inte att klara\r\njobben.\r\nUtmärkande för svensk socialdemokrati är att vi i\r\nvarje läge har varit beredda att ta ansvar för vårt land,\r\näven i de svåraste situationer. Vänsterpartiet orkar\r\nuppenbarligen inte ta det nödvändiga helhetsansvaret.\r\nDärför, Gudrun Schyman: Försök inte att framställa er\r\nsom någon sorts bättre socialdemokrater, med någon\r\nsorts högre moral eller starkare känsla för jämlikhet!\r\nEr ideologi ger er inte rätt till det, inte heller er histo-\r\nria.\r\nSverige byggdes på reformismens grund av soci-\r\naldemokratin, ofta i strid med Gudrun Schymans\r\nparti. Det Vänsterpartiet har stått för har tillämpats i\r\nandra länder med förödande resultat. Det är bra om\r\nGudrun Schyman nu tar avstånd från sitt partis för-\r\nflutna. Ingen kan heller hindra Vänsterpartiet att vara\r\nför det som är lätt och emot det som är svårt. Men för\r\natt vara socialdemokrat krävs något helt annat.\r\nHerr talman! Den viktigaste erfarenheten från det\r\ngångna riksdagsåret är enligt min mening att vi när-\r\nmar oss ett nytt samarbetsklimat i svensk politik. Jag\r\ntyckte att Olof Johansson redovisade detta på ett ut-\r\nmärkt sätt i sitt inlägg. Den socialdemokratiska rege-\r\nringen har strävat efter att träffa överenskommelser\r\nmed övriga partier i riksdagen. Sådana har också\r\nåstadkommits. På så sätt kan vi visa upp en politisk\r\nstabilitet gentemot omvärlden.\r\nDet är därför glädjande att Socialdemokraterna,\r\nCenterpartiet, Miljöpartiet och kds nu gemensamt står\r\nbakom konvergensprogrammet. Riksdagen och dess\r\npartier har kunnat demonstrera den nödvändiga be-\r\nslutsamheten och uthålligheten. Demokratin har visat\r\nsin kraft och sin mognad.\r\nVi skall naturligtvis fortsätta att bryta argument i\r\nhårda debatter också i framtiden. Men vi har ett ge-\r\nmensamt ansvar att se till helheten och till Sveriges\r\nbästa. Vi har en gemensam möjlighet att visa att det\r\ngår att samarbeta, att det går att lösa konflikter med\r\nord, argument och demokrati, utan knytnävar, knivar\r\noch våld.\r\n(Applåder)</pre><pre>Anf.  35  LARS TOBISSON (m) replik\r\nHerr talman! Jag är enig med Ingvar Carlsson i\r\navståndstagandet från Vänsterpartiet. Jag är självklart\r\nockså enig om att vi skall ha en bred samverkan om\r\nåtgärder mot våldet, särskilt bland unga.\r\nJag vill påminna om det initiativ som har tagits här\r\ni riksdagen från socialutskottet. Det har hållits en\r\nutfrågning om de problem som uppstår med dopning\r\noch drogberoende. Utskottet har också efter ett ut-\r\nskottsinitiativ lämnat en begäran till regeringen om\r\nåtgärder. Vi skall naturligtvis fortsätta att arbeta med\r\ndetta.\r\nEtt tema för Ingvar Carlsson är att den borgerliga\r\nregeringen fördärvade ekonomin, men att det nu går\r\nså bra. Får jag påminna om hur det var den gången\r\nsom Kjell-Olof Feldt förutspådde arbetslöshetens\r\nstålbad, och sedan i ren uppgivenhet kastade in hand-\r\nduken? Tillväxten var på väg att bli negativ. Det var\r\nen snabbt ökande inflation och växande obalans i\r\nutrikesaffärerna. Alla kurvor pekade fel. Tre år senare\r\npekade de rätt igen.\r\nNu står vi inför en ny försämring. Höjda skatter,\r\nminskade chanser för tillväxt och jobb. Arbetslöshe-\r\nten är nu hög, men ännu värre är att den förutses\r\nförbli det.\r\nJag tror att regeringens problem är att man hindras\r\nfrån nödvändiga åtgärder av motstånd i de egna leden.\r\nDetta är delvis självförvållat. Under oppositionstiden\r\noch i valrörelsen förde man ut budskap om att allt\r\nskulle bli bra - hög tillväxt och låg arbetslöshet - bara\r\nman återgick till traditionell socialdemokratisk poli-\r\ntik. Men i botten ligger naturligtvis också en ideolo-\r\ngisk motvilja mot att efter att i alla år ha höjt skatter\r\noch ökat offentliga åtagande nu gå åt motsatt håll.\r\nDärav denna tvekan, dessa dröjsmål och halvmessy-\r\nrer.\r\nJag ser en tydlig likhet med socialdemokraternas\r\nförra period vid makten. Då hade man segrat i valet\r\ngenom att väcka falska förhoppningar. Det har vi\r\ndåvarande finansministerns ord på. Man tvangs till\r\neftergifter för den hårda verkligheten i form av mar-\r\nginalskattesänkningar och medlemsansökan till EU.\r\nDäremellan snubblade man sig fram med tillfälliga\r\nuppgörelser. Den tidens tvångssparande var en mot-\r\nsvarighet till dagens sänkning av matmomsen. Vi\r\nmoderater har som bekant inget emot sänkta skatter,\r\nmen det finns så många andra lättnader som bättre\r\nskulle få fart på Sverige och ge nya jobb.\r\nEfter Ingvar Carlssons anförande här drar jag slut-\r\nsatsen att socialdemokraterna saknar ekonomisk poli-\r\ntik. Hur kan ni tro att samma politik som förde oss in i\r\nkrisen skall kunna föra oss ur den? Och hur kan ni tro\r\natt man genom att höja skatter på arbete, sparande och\r\nföretagande skall kunna få fler jobb? Varför väntar ni\r\ntill hösten med att lägga fram förslag som skall få i\r\ngång tillväxten?\r\nI början i veckan hölls en intressant konferens här\r\ni Stockholm. Internationella experter slog fast att\r\nframgångsvägen är utgiftsminskningar och inte skat-\r\ntehöjningar, dvs. det vi moderater har sagt. Då kan\r\nstatsskulden minskas utan att ekonomin går in i en\r\nrecession. Man kan tvärtom få en expansiv effekt\r\ngenom att utrymme öppnas för initiativ inom den\r\nenskilda sektorn.\r\nNu råder det en bred samstämmighet om att de\r\nnya jobben skall komma i företagen, särskilt de små\r\noch medelstora, och det tackar jag Ingvar Carlsson\r\nför. Men regeringens politik har också här varit mot-\r\nsägelsefull. Först har ni höjt löneskatter och återregle-\r\nrat arbetslivet. Sedan gav ni genom RAS rabatt på\r\narbetsgivaravgifterna för vissa kategorier av nyan-\r\nställda. Är ni nu med facit i hand beredda att medge\r\natt detta blev ett misslyckande? Är ni beredda att följa\r\nråden från bl.a. OECD och EU att permanent sänka de\r\nindirekta arbetskraftskostnaderna, öka flexibiliteten\r\npå arbetsmarknaden genom att mjuka upp arbetsrätten\r\noch att ytterligare framhäva arbetslinjen i arbetslös-\r\nhetsförsäkringen? Eller står Ingvar Carlsson fast vid\r\natt den från allt fler håll framförda kritiken mot den\r\ntraditionella arbetsmarknadspolitiken via AMS inte\r\ninnebär någon lösning?</pre><pre>Anf.  36  Statsminister  INGVAR\r\nCARLSSON (s)\r\nHerr talman! Lars Tobisson kan säkert anklaga\r\nmig för mycket, men inte för att inte våga utmana våra\r\negna. Jag ber att få hänvisa till den 1 maj. Om Lars\r\nTobisson då inte ägnade sig åt politik, vilket jag kan\r\nförstå, kan han läsa i efterhand. Jag tror nog att vi har\r\nvisat att vi vågar utmana våra egna.\r\nMen hur var det med moderaterna när ni skulle ta\r\nansvaret? Utmanade ni era egna? Gick ni ut och sade\r\ntill höginkomsttagarna att de nu måste bära ökade\r\nbördor? Nej, ni sänkte ju kapitalbeskattningen. Ni\r\nville ju t.o.m. ta bort förmögenhetsbeskattningen som\r\nden nya borgerliga regeringen i Frankrike nu säger är\r\nnödvändig för att man skall kunna hålla samman na-\r\ntionen.\r\nPå den avgörande punkten utnyttjade ni rege-\r\nringsmakten för att dela ut gåvor till era egna samti-\r\ndigt som ni höjde skatterna för vanliga löntagare med\r\n25 miljarder kronor. Det var en av de stora viktiga\r\nförklaringarna till att hela er politik bröt samman. Ni\r\nförstod inte att om man skall bekämpa en kris måste\r\nman fördela bördorna rättvist och hålla nationen\r\nsamman.\r\nNu ser vi resultaten av vår politik, Lars Tobisson.\r\nVi har fått 108 000 fler i arbete på ett år. Budgetun-\r\nderskottet, som var uppe i 13-14 %, beräknas nästa år\r\nvara nere i 5 %. Statskuldsstabiliseringen, som ni med\r\ner politik hoppades skulle ske 1998, åstadkommer vi\r\n1996. Tilltron till Sverige utomlands ökar nu. Progno-\r\nserna går åt rätt håll.\r\nVi har infört värnskatten. Vi höjde kapitalbe-\r\nskattningen till 30 %. Vi genomförde avdragsrätten\r\nför pensionsförsäkringarna, som Olof Johansson sade.\r\nDet är en förutsättning om vi skall klara detta. De som\r\nhar det bäst ställt måste bära sin del av bördan.\r\nSamtidigt vill jag gärna säga att jag förstår att mo-\r\nderaterna kan vara besvikna. Ideologin, nyliberalis-\r\nmen, har brutit samman. Där är teorin att sänka skat-\r\nterna för de rika och låta marknaden klara resten och\r\ntränga undan politiken. Den har blivit en katastrof\r\növerallt där den har tillämpats. Det blev bara ökad\r\narbetslöshet, ökade ekonomiska skillnader och ökad\r\notrygghet.\r\nModeraterna är naturligtvis också besvikna över\r\nsina tre år vid makten. Det var första gången på 60 år\r\nsom moderaterna fick chansen att styra det här landet\r\nfrån statsministerposten. Det blev en ekonomisk ka-\r\ntastrof för Sverige. Moderaterna kan rimligen inte\r\nvara nöjda själva med den utgången. Det blev en\r\nfördubbling av statsskulden på tre år. Vi lånade lika\r\nsom under hela Sveriges tidigare historia. Det kan inte\r\nvara god, sund, moderat ekonomisk politik att det blir\r\nså.\r\nMöjligheterna för moderaterna att inom rimlig tid\r\nåterta statsministerposten ter sig inte så ljusa, om jag\r\nuttrycker mig försiktigt efter de uttalanden som gjorts\r\nt.o.m. av Maria Leissner.\r\nDen konfrontation som moderaterna försökte\r\nåstadkomma genom en stenhård skiljelinje mellan\r\nblocken - det var ju en grundläggande moderat stra-\r\ntegi - har nu ersatts av samarbete över blockgränsen.\r\nDärför kan jag förstå en moderat frustration, Lars\r\nTobisson, utan att det skall missförstås. Men det\r\nkommer inte att på något sätt hindra socialdemokratin\r\natt fortsätta att fullfölja linjen med en handlingskraftig\r\nsamarbetsregering.</pre><pre>Anf.  37  LARS TOBISSON (m) replik\r\nHerr talman! Att vi moderater är orättvisa är ju ett\r\nslitet tema från Ingvar Carlssons sida. Basen för kriti-\r\nken är bl.a. vad fyrpartiregeringen gjorde på det socia-\r\nla området. Man kan minnas den indignation som\r\nvisades när vi hade förslagit en sänkning av kompen-\r\nsationsnivån i arbetslöshetsförsäkringen till 80 %.\r\nDå är frågan hur situationen är nu när ni sänker till\r\n75 %. Nu kallas det för en strukturåtgärd, ett sätt att\r\nhävda arbetslinjen i socialförsäkringen. Jag håller i\r\noch för sig med, men hur går det ihop för er del? Vill\r\nni fortfarande återgå till 90 %, som partikongressen\r\nhar uttalat sig för? Varför vill ni inte att alla yrkes-\r\nverksamma skall få tillgång till samma skydd inom\r\nramen för en allmän arbetslöshetsförsäkring?\r\nEtt annat tema är borgerlig splittring. Det är riktigt\r\natt vi är skilda partier. Det är också riktigt att vi mo-\r\nderater mest konsekvent fullföljer den borgerliga\r\nregeringens politik för att återupprätta Sverige som\r\ntillväxt- och företagarnation. Vi har goda förhopp-\r\nningar om att det går att samlas på denna grund inför\r\noch efter nästa val. Det har visat sig förr att spådomar\r\nom motsatsen kommit på skam.\r\nNu måste jag fråga Ingvar Carlsson - som själv\r\nhar bestritt att socialdemokraterna är splittrade - hur\r\nni har det med t.ex. EU. Inför folkomröstningen kun-\r\nde eller vågade ni inte inta en bestämd ståndpunkt - ja\r\neller nej. Det betydde att den nybildade regeringen\r\ninte hade någon uppfattning i frågan. Förekomsten av\r\nEU-motståndare bland statsråden gjorde att ett klart\r\nställningstagande skulle ha framkallat en regeringskris\r\noch kanske en sprängning av partiet.\r\nNu kunde ni komma undan att lägga fram förslag\r\neftersom fyrpartiregeringen redan hade gjort det. Men\r\ndet blev inte lika lätt att undvika ett ställningstagande\r\ntill EMU:s tredje steg. Finansministern har medgett\r\natt det bör tas senast hösten 1997.\r\nJag har sagt att det är bra att regeringen nu visat\r\natt ni tar konvergenskraven på allvar. Men varför\r\nskjuter man på besluten i frågor där snabba besked\r\nskulle verka förtroendeskapande och därmed bidra till\r\natt nå de mål man eftersträvar, dvs. sänkt ränta och\r\nsänkt krona. Där har framstegen verkligen inte blivit\r\nsärskilt stora på sistone.\r\nMan får besked om besparingar, om tillväxtpro-\r\ngrammet, om Riksbankens oberoende. Här finns teck-\r\nen, om någonsin, på att man är splittrad och på att\r\npolitiken är motsägelsefull och senfärdig.\r\nVarför inte klargöra Socialdemokraternas avsikter\r\nbeträffande EMU:s tredje steg? Det låter säga sig.\r\nOch jag håller helt med om att ett utanförstående\r\nställer minst lika stora krav på en tillväxtskapande\r\nekonomisk politik och på sunda statsfinanser som ett\r\ndeltagande. Det är alldeles riktigt att det i slutändan är\r\nriksdagen som skall besluta. Men någon skall föreläg-\r\nga riksdagen förslag till beslut, och det måste rege-\r\nringen göra.\r\nInnan vi återses här i kammaren skall det hållas\r\nval. Den som till EU-parlamentet väljer en socialde-\r\nmokratisk valsedel, röstar han eller hon på att Sverige\r\nskall delta fullt ut i det ekonomiska och monetära\r\nsamarbetet? Det får vi inte veta. Genom att Socialde-\r\nmokraterna lägger fram två valsedlar, med EU-\r\nanhängare och EU-motståndare blandade, kan man\r\ninte ens veta om man med sin röst i EU-parlamentet\r\nhjälper in någon som vill att Sverige skall delta i det\r\neuropeiska samarbetet eller någon som vill att vi skall\r\nlämna det. En sådan röst är, mina vänner, egentligen\r\ninte mera värd än en blankröst.\r\nIngen behöver sväva i tvivelsmål om var vi mode-\r\nrater står. Vi är sedan länge Europapartiet i svensk\r\npolitik.\r\n(Applåder)</pre><pre>Anf.  38  Statsminister  INGVAR\r\nCARLSSON (s)\r\nHerr talman! Här kommer Tobisson upp i sitt\r\nförsta inlägg och anklagar mig för att inte våga gå\r\nemot mina egna partivänner i svåra frågor. Då svarar\r\njag på detta och visar att han själv och Moderaterna\r\nunder sin tid, i stället för att våga ta de svåra besluten\r\nmot sina sympatisörer, gick in med kraftiga förmåner\r\nför vissa och försämringar för andra. När Tobisson\r\nkommer tillbaka har han icke ett ord att säga om det-\r\nta, om att man praktiskt taget drev ut stora resurser till\r\ndem som hade det allra bäst och samtidigt lade ökade\r\npåfrestningar på dem som hade det sämst ställt.\r\nDet var därför som klyftorna i Sverige tyvärr bör-\r\njade öka igen, och det var därför ni förlorade valet,\r\nmed all rätt.\r\nVi har nu uppdraget att dels ta Sverige ur den\r\nekonomiska krisen, dels samtidigt steg för steg åter-\r\nigen göra Sverige rättvisare och pressa ner arbetslös-\r\nheten. Det är inte lätt, men socialdemokratin har nu i\r\nsamarbete med framför allt Centerpartiet inlett det\r\narbetet, och jag är övertygad om att vi kommer att\r\nklara den uppgiften.\r\nLars Tobisson talar återigen om splittring. Vi är\r\nett stort parti. Vi representerar nästan halva svenska\r\nvalmanskåren. Men det avgörande är: Förmår vi att i\r\ndenna riksdag komma fram till beslut? Jag vill påstå\r\natt vi har den förmågan. Det är en betydande skillnad\r\nmot när Moderaterna hade ansvaret för hur politiken\r\nskulle skötas och Ny demokrati var tungan på vågen.\r\nDet är en viss skillnad mot hur det var förra våren,\r\nLars Tobisson. Per-Ola Eriksson talade om hur han då\r\nförsökte sy ihop det och om det fasta, klara samarbete\r\nsom har varit den här våren.\r\nNär det gäller EU kanske det vore klädsamt, Lars\r\nTobisson, att stämma ned tonen litet grand. Vad hade\r\nhänt om Moderaterna hade fått igenom sin linje att vi\r\nskulle ha folkomröstning i juni 1994? Tror Lars To-\r\nbisson verkligen att vi i så fall hade varit medlemmar\r\nnu? Jag är inte säker på den saken.</pre><pre>Jag vet att det var de som spekulerade i att social-\r\ndemokratin skulle splittras. Jag vet att man från bör-\r\njan var kritisk mot vår uppläggning av den frågan.\r\nMen när vi nu kan summera det, kan vi slå fast:\r\nSvensk demokrati klarade den folkomröstningen på\r\nett bra sätt. Vi har anledning att vara stolta över det.\r\nSocialdemokratin sprack inte i två delar. Vi kommer\r\ninte att göra det nu heller.\r\nMen det är inte, Lars Tobisson, de 22 ledamöter\r\nsom skall väljas i höstens val som skall avgöra om\r\nSverige skall gå med i EMU eller inte. Det skall den-\r\nna riksdag göra. Jag kommer inte att vara med om att\r\nflytta ut det beslutet från denna riksdag.\r\nMen jag ställer motfrågan: Menar alltså Modera-\r\nterna nu att de går ifrån den överenskommelse vi hade\r\nmellan alla partier om att frågan om det tredje steget\r\nskall komma upp i Sveriges riksdag innan vi beslutar\r\nom det? Det är i så fall ett ganska sensationellt besked\r\nvi har fått här i dag.\r\nJag vet inte, herr talman, om Lars Tobisson har\r\nrätt att svara mer. Jag har som princip att då inte ut-\r\nnyttja mitt inlägg till att ställa ytterligare frågor, så jag\r\navstår från det. Men jag kan försäkra, herr talman, att\r\nnär vi ses i höst har jag en del ytterligare saker som\r\njag skulle vilja klara upp med Moderata samlingspar-\r\ntiet.\r\nI avvaktan på det vill jag önska Lars Tobisson och\r\nmoderaterna, inte minst Carl Bildt, och alla ledamöter\r\nen riktigt trevlig sommar. Jag gör det i förskott, innan\r\njag tar ett par nappatag också med några andra leda-\r\nmöter av kammaren.\r\n(Applåder)</pre><pre>Anf.  39  GUDRUN SCHYMAN (v) replik\r\nHerr talman! Jag vill påminna Ingvar Carlsson om\r\natt vi hade ett samarbete med utgångspunkt i valresul-\r\ntatet. Det är det som ger mig mandat att tala här över\r\nhuvud taget. Det samarbetet ledde till att det blev\r\nmöjligt för Ingvar Carlsson att över huvud taget vara\r\nstatsminister i den regering han nu företräder.\r\nSedan hade vi ett samarbete om ett stort sane-\r\nringsprogram för att få ordning på Sveriges ekonomi.\r\nDet omslöt totalt 114 miljarder kronor. Det var väl\r\navvägt i besparingar och skattehöjningar. Det var en\r\ndel mycket svåra beslut för vår del.\r\nResultatet av denna stora budgetsanering redo-\r\ngjorde Ingvar Carlsson själv för här i början. Det var\r\nett positivt resultat.\r\nMen det som vi är missnöjda med är att arbetslös-\r\nheten står stilla. Därför vill vi göra mer på det områ-\r\ndet.\r\nVi är inte överens med regeringen om att det skall\r\nfördelas orättvist. När jag står här och säger att det är\r\norättvist att sänka ersättningen i a-kassan och i sjuk-\r\nförsäkringen och barnbidragen, för att samtidigt sänka\r\nmatmomsen för alla, vill jag inte bli kallad för kom-\r\nmunist. Göran Persson gjorde ett sådant misstag första\r\nmaj. Jag trodde att ni hade lärt er någonting av det.\r\nDäremot välkomnar jag väldigt gärna en ideolo-\r\ngisk debatt mellan arbetarrörelsens bägge partier. Jag\r\ntror att det vore välbehövligt att vi utvecklade tankar-\r\nna om framtiden, om hur vi skall bygga denna välfärd\r\nmed ett bevarande av rättvisa och trygghet, så att vi\r\ninte bara tittar bakåt och kommer med gamla lösning-\r\nar. Den debatten vill jag gärna ha med Ingvar Carls-\r\nson och med arbetarrörelsen under hösten. Det ser jag\r\nfram mot.\r\nJag skulle kunna ställa frågan: Vad är det för ideo-\r\nlogi numera i det socialdemokratiska partiet? Jag är\r\nsocialist - är Ingvar Carlsson det? Ingvar Carlsson\r\nsade själv: För att vara socialdemokrat krävs det nå-\r\ngot helt annat. Vad krävs det då? Det blir man inte\r\nklok på när man ser vilka olika åsikter ni har.\r\n(Applåder)</pre><pre>Anf.  40  Statsminister  INGVAR\r\nCARLSSON (s)\r\nHerr talman! Nu underskattar Gudrun Schyman\r\ngrovt de svenska medborgarna. Jag tror att de är\r\nmycket väl medvetna om att de lever i ett samhälle\r\nsom i hög grad har präglats av socialdemokratiska\r\nvärderingar - liksom Danmark, liksom Norge, liksom\r\nFinland. Jag tror att de mycket klart kan se skillnaden\r\nmot de länder där de kommunistiska värderingarna\r\nråder.\r\nVad jag i dag har försökt få klarhet i, är: Har\r\nVänsterpartiet bara ändrat namnet, beteckningen? Har\r\nman verkligen åstadkommit en ändring i sina grund-\r\nläggande värderingar? Jag har också motiverat varför\r\njag ställer frågan, nämligen därför att man har en\r\npartisekreterare som säger, inte för fem år sedan, inte\r\nför tre år sedan, utan i år: Jo, jag är kommunist.\r\nDet är inte bara jag som har rätt att då få svar på\r\nfrågan: Var står Vänsterpartiet ideologiskt? Det har\r\nfaktiskt svenska folket rätt till. Och den debatten skall\r\nockså föras här i Sveriges riksdag.\r\nJag tycker att vi har möjlighet att föra både en\r\nideologisk debatt och en sakdebatt, och jag har för-\r\nsökt föra båda med Gudrun Schyman i dag. Men den\r\nideologiska debatten, som ändå måste vara grunden\r\nför vårt agerande, den är väldigt svår att föra.\r\nDet var inte Vänsterpartiet som gjorde mig till\r\nstatsminister, faktiskt. Det var väljarna. Socialdemo-\r\nkraterna fick 45,5 % av rösterna i konkurrens med\r\nåtta andra partier, och det var det som avgjorde saken.\r\nSedan går det inte att bara tycka illa om markna-\r\nden, Gudrun Schyman. Skall man kunna återta till\r\ndemokratin vad demokratin tillhör, krävs ekonomisk\r\nhandling och politisk handling, och det krävs en hel-\r\nhet i politiken om man skall kunna göra något åt si-\r\ntuationen och ta landet ur krisen.\r\nEr politik gör inte tillräckligt mycket åt räntan.\r\nDärför leder den till högre boendekostnader och till\r\nökad arbetslöshet, och era förslag när det gäller mat-\r\nmomsen leder till att pensionärerna, låginkomsttagar-\r\nna och inte minst barnfamiljerna får mycket högre\r\nmatkostnader än om man hade stött Socialdemokra-\r\nternas och Centerns linje.\r\nDet är fakta, Gudrun Schyman. Det räcker inte att\r\nprata vackert om solidaritet och annat. Det är effekten\r\nav hela politiken som är avgörande, och det är där\r\nVänsterpartiets politik skulle få så negativa konsek-\r\nvenser.\r\n(Applåder)</pre><pre>Anf.  41  BIRGER SCHLAUG (mp) replik\r\nHerr talman! Jag har kort tid till mitt förfogande,\r\noch det kräver korta frågor som kan få korta svar, så\r\nhär i slutet av debatten.\r\nMina frågor till Ingvar Carlsson är mycket enkla\r\noch raka och kan också ge mycket enkla och raka\r\nsvar.\r\nFör det första: När skall kärnkraften vara avveck-\r\nlad? Gäller riksdagsbeslutet om avveckling år 2010?\r\nFör det andra: Är regeringen öppen för en folkom-\r\nröstning den dag när EU har förändrats så pass\r\nmycket, efter regeringskonferensen, att det finns skäl\r\natt ompröva beslutet? Kan detta då ske i en folkom-\r\nröstning? Är Ingvar Carlsson öppen för det?\r\nFör det tredje: Tycker Ingvar Carlsson att det är\r\nrimligt, när man skär i kommuner, sjukvård och om-\r\nsorg, att samtidigt inteckna 55,8 miljarder kronor till\r\nnya vapensystem? Är det rimligt, ja eller nej?\r\nI övrigt önskar jag både kammaren och Ingvar\r\nCarlsson en riktigt grön sommar.\r\n(Applåder)</pre><pre>Anf.  42  Statsminister  INGVAR\r\nCARLSSON (s)\r\nHerr talman! Jag vet inte för vilken gång i ord-\r\nningen jag gör det, men jag skall gärna för Birger\r\nSchlaug upprepa att för mig är en folkomröstning ett\r\nutomordentligt viktigt instrument i demokratin. Har\r\nman valt att underställa folket en fråga, kan man inte\r\nutan vidare nonchalera dess beslut.\r\nDärför är detta inte bara en energipolitisk fråga för\r\nmig. Det är också en moralisk fråga. Svenska folket\r\nhar sagt ifrån genom att rösta för en avveckling 2010,\r\noch då kan vi inte bara ändra på det. Vill man göra\r\nnågot sådant får man gå tillbaka till folket.\r\nBirger Schlaug tog också tidigare upp vetorätten.\r\nVi kommer under inga förhållanden att låta vår alli-\r\nansfria utrikespolitik underställas någon omröstning\r\nutanför den här kammaren. Det är vi själva som avgör\r\nden saken och ingen annan.\r\nVi har talat om att det i framtiden kan bli frågan\r\nom att ändra majoritetsreglerna i någon utrikes- eller\r\nsäkerhetspolitisk fråga. Det kan handla om insatser\r\nför mänskliga rättigheter eller liknande. Men innan vi\r\nbestämmer oss för det skall vi själva lägga fast att där\r\nskulle vi kunna diskutera en sådan förändring av reg-\r\nlerna.\r\nOm jag förstod det rätt gällde frågan dessutom om\r\nvi skall ha en folkomröstning om det tredje steget,\r\nEMU. Vi hade den stora avgörande folkomröstningen\r\ni november förra året, och vi skall ha ett val till EU nu\r\ni september. Jag tänker för min del vänta med att ta\r\nställning till ytterligare folkomröstningar tills vi har\r\nett faktaunderlag som gör det möjligt att bedöma\r\nfrågan. En akademisk diskussion tycker jag inte är\r\nsärskilt intressant, utan vi får återkomma till den frå-\r\ngan längre fram.</pre><pre>Anf.  43  LARS LEIJONBORG (fp) replik\r\nHerr talman!  Ingvar Carlsson fortsätter att föra\r\ndebatten på ett sätt som jag tycker att vi skulle försöka\r\nundvika: Allt ont är andras fel och allt gott är Social-\r\ndemokraternas förtjänst. Låt mig bara helt kort säga\r\natt de avgörande vändpunkterna i ekonomin kom\r\nunder de borgerliga åren. Det var då sysselsättningen\r\nvände uppåt och budgetunderskottet vände nedåt.\r\nVi har fått nya vändpunkter, men nu går tenden-\r\nserna i ekonomin åt fel håll. Pessimismen ökar, nyfö-\r\nretagandet minskar, räntan ligger fortfarande klart\r\növer de 10 % som Göran Persson har angivit som\r\nsmärtgränsen för just den här dagen. Det är av dessa\r\nskäl vi inte får fram de nya jobb som vi så väl behö-\r\nver.\r\nDäremot tycker jag att det är mycket bra att Ingvar\r\nCarlsson nu tar en rejäl debatt med Vänsterpartiet. Vi\r\nhar känt oss litet ensamma i den renhållningsuppgif-\r\nten. Men glöm inte bort, Ingvar Carlsson, att ni nu får\r\nskörda det ni själva har sått genom det sätt på vilket ni\r\ndrev er populistiska oppositionspolitik under den\r\nförra mandatperioden, och genom att ni efter valet\r\nmedvetet tackade nej till erbjudandet om en\r\nblocköverskridande regering och då valde att släppa\r\nin Vänsterpartiet som regeringsunderlag.</pre><pre>Anf.  44  Statsminister  INGVAR\r\nCARLSSON (s)\r\nHerr talman! Lars Leijonborg har kanske glömt\r\nvilket parti det var som satte sig i krisförhandlingar\r\nmed den dåvarande regeringen, trots att jag hade\r\nvarnat i förväg och sagt: Tänk igenom det parlamen-\r\ntariska underlaget.\r\nVi har träffat vissa uppgörelser med Vänsterparti-\r\net. Det tyckte vi var rimligt och nödvändigt. Vi har\r\nträffat uppgörelser också med Miljöpartiet, och vi har\r\nframför allt träffat uppgörelser med Centerpartiet. En\r\nkoalition med Folkpartiet tror jag inte hade lett fram\r\ntill ett så kraftfullt saneringsprogram, och jag är inte\r\nheller säker på att det hande gagnat folkomröstnings-\r\nresultatet.</pre><pre>Anf.  45  LARS LEIJONBORG (fp) replik\r\nHerr talman! Utomlands har inte förtroendet för\r\nsvensk ekonomisk politik ökat på det sätt det borde ha\r\ngjort. Jag tror tvärtemot Ingvar Carlsson att med en\r\nblocköverskridande regering med Folkpartiet hade vi\r\nfått en helt annan utveckling.\r\nIngvar Carlsson tog upp Ny demokrati. Jag tycker\r\ndet är en rimlig parallell till Vänsterpartiet. Vi försök-\r\nte verkligen klara den renhållningsuppgiften. Låt oss\r\ntillsammans klara den när det gäller Vänsterpartiet.</pre><pre>Anf.  46  ALF SVENSSON (kds) replik\r\nHerr talman! Jag tycker också att det är alldeles\r\nutmärkt att Ingvar Carlsson har dragit i gång det här\r\nideologiska upprensningsarbetet. Men, som Lars\r\nLeijonborg sade, Ingvar Carlsson tog ju Vänsterpar-\r\ntiet upp i regeringsbåten. Såvitt jag begriper var det\r\nväl samma partisekreterare för det partiet då som det\r\när i dag. Det hade kanske varit rimligt att ställa frågan\r\nföre i stället för efter.\r\nI Ingvar Carlssons anförande kom temat tillbaka\r\natt den regering som vi tillhörde var beroende av\r\nNydemokraterna. Förvisso är det sant. De var ett slags\r\nvågmästare. Men det berodde, Ingvar Carlsson, på att\r\nni mellan 1991 och 1994 drev en helt annan politik än\r\nden ni nu driver. Hade ni då drivit den politik som ni\r\nnu driver och inte hela tiden hade obstruerat och sagt\r\nnej till besparingar på löpande band, skulle jag vilja\r\nsäga, skulle situationen naturligtvis ha varit en annan.\r\nJag kan inte låta bli att kommentera Ingvar Carls-\r\nsons sätt att sudda när det gäller fördelningspolitik.\r\nDet är ju ändå klart att man, om de här miljarderna tas\r\nfrån arbetslöshetsersättningen, vilket är synnerligen\r\ndiskutabelt, fördelningspolitiskt mera precist kan rikta\r\ndem till de ekonomiskt sämst ställda än om de läggs\r\npå en sänkning av momsen på mat.\r\nHar man 8 miljarder eller någonting sådant för att\r\nsänka momsen på mat är det klart att de miljarderna\r\nkan riktas mycket direkt till de ekonomiskt sämst\r\nställda och till dem som behöver sjukvård - gamla\r\neller vilka grupper det nu är som man vill prioritera.\r\nMan kan faktiskt inte stå här och göra gällande att en\r\nmomssänkning på 8 miljarder tvärs över fördelnings-\r\npolitiskt skulle vara den mest gynnade och rimliga\r\ninsats som kan göras. Vi vet att Ingvar Carlsson vet\r\ndet. Därför tycker jag att detta måste strykas under\r\nhär.</pre><pre>Anf.  47  LARS TOBISSON (m)\r\nHerr talman! Efter detta första riksdagsår tror jag\r\natt regeringen är ganska besviken. Visserligen har den\r\ninte haft svårt att få majoritet här i kammaren. Med\r\nvänsterns hjälp har man fått igenom skattehöjningar\r\noch återställare. Man har åtminstone fått antaget ett\r\nprogram för att sanera statsfinanserna och utlovat ett\r\nannat för tillväxten.\r\nMen krona och ränta har vägrat att ta nämnvärda\r\nintryck. Det gäller även efter det att konvergenspro-\r\ngrammet lagts fram. Arbetslösheten ligger kvar på\r\nhög nivå, oavsett hur man mäter den. Inte ens rege-\r\nringen vågar ställa i utsikt mer än en marginell för-\r\nbättring.\r\nMånga utsatta tycker att detta luktar kapitulation,\r\natt man av ideologiska skäl inte förmår sig till att\r\nskapa utrymme för nya jobb i privata företag. Inte\r\nheller tycks det intryck som regeringen skapat hos\r\nmedborgarna ha blivit särskilt fördelaktigt, att döma\r\nav aktuella opinionsmätningar. Hur det faktiskt förhål-\r\nler sig får vi veta i höstens val till Europaparlamentet.\r\nI den valrörelse som stundar kommer vi moderater\r\natt entydigt stå för ett förstärkt samarbete inom EU\r\nför freden, för kampen mot brott och knark och för att\r\nvälfärden skall växa och spridas bland Europas folk.\r\nVet man inte vad man vill i Europa, då kan man inte\r\nstå upp för Sverige i Europa.\r\nKampanjen kommer också att handla om politi-\r\nkens inriktning i Sverige. Skall vi söka oss tillbaka till\r\nden socialdemokratiska modell som alltmer gått i\r\nbaklås eller skall vi möta den nya tiden med en politik\r\nsom ger större utrymme för den enskilda människan,\r\nför hennes möjligheter att utbilda sig, få jobb och\r\növer huvud taget ordna sin tillvaro så att den bäst\r\npassar de egna förhållandena?\r\nDet skall bli intressant att se resultatet av denna\r\nkommande kraftmätning. Men dessförinnan skall det\r\nväl bli något utrymme för ledighet. Jag vill uttala\r\nförhoppningen att den ledigheten för kammarens\r\nledamöter blir av behagligt slag. Jag kan också vida-\r\nrebefordra en hälsning med samma innebörd från\r\nmedlare Carl Bildt. Jag tror dock inte att han vågade\r\ninnefatta sig själv i denna förhoppning.</pre><pre>Anf.  48  OLOF JOHANSSON (c)\r\nHerr talman! Jag tycker att den debatt som förts\r\nhär i dag har varit upplysande på många olika sätt.\r\nDet finns ett tema som glimtar fram ibland men som\r\nalltid måste upprepas, för det förtjänar det: Det här\r\nlandet kräver långsiktigt stabila spelregler för att vi\r\nskall kunna ta oss ur den krissituation som vi befinner\r\noss i. Det kräver en hel del av politiken. Mycket av\r\ndet har diskuterats här i dag. Men det kräver också\r\nmycket av många andra - av företagare, av fackliga\r\norganisationer och av oss alla - för att lyckas.\r\nVi har nu kommit fram till, och det är en början,\r\natt möjligheten finns att statsskulden som andel av\r\nBNP kan stabiliseras till 1996 för att sedan minska.\r\nVi ser möjligheten att budgetunderskottet elimineras\r\ntill 1998, och det är bra. Det är bra att de här möjlig-\r\nheterna nu är gemensamma mål; det är alltid något av\r\nnationell samling. Men det kommer att kräva mycket\r\nmer av denna kammare också framöver för att man\r\nskall kunna verkställa och se till att detta följs upp till\r\nsist.\r\nLåt mig å Centerpartiets vägnar deklarera att vi\r\ninte ställer upp i politiskt samarbete för ro skull. Det\r\när inte en del i ett maktspel. Det här handlar om vårt\r\nland och om att uppnå resultat. Vi kommer att fortsät-\r\nta att samarbeta med dem som har samma mål och\r\nvars insatser man kan lita på.\r\nLåt mig också säga att jag tycker att de erfarenhe-\r\nter som vi har av samarbetet med Socialdemokraterna\r\nunder våren har varit mycket positiva. Det innebär\r\ninte att vi behöver gräva ner stridsyxan på alla områ-\r\nden.\r\nOsökt faller det mig i minnet att jag i morgon för\r\nett år sedan lämnade en tidigare regering. Den frågan\r\nlever fortfarande. Jag vill skicka en särskild sommar-\r\nhälsning till min efterträdare Anna Lindh: Lyssna\r\nväldigt noga på vad Naturvårdsverket säger när det\r\ngäller broar, trafikflöden och sådant! Släng inte bra\r\npengar efter dåliga!\r\nHerr talman! Med dessa ord vill jag önska kam-\r\nmaren i övrigt en väldigt glad och trevlig sommar och\r\nmer av nationell samling när vi kommer tillbaka i\r\nhöst.\r\n(Applåder)</pre><pre>Anf.  49  ALF SVENSSON (kds)\r\nHerr talman! Låt mig också önska statsministern,\r\nregeringen, kammarens ledamöter och riksdagens\r\npersonal en riktigt skön och fin sommar. Alla som\r\nlyssnar eller tittar på oss och som har orkat med den\r\nhär förmiddagen önskas en riktigt fin sommar i ett av\r\nvärldens absolut bästa länder, Sverige!\r\nNästa gång möts vi kanske på barrikaderna inför\r\nEU-valet. Ibland får nog svenska folket sig till livs att\r\nEU handlar om jordgubbars storlek, morkullejakt,\r\nrätten att spotta snus e.d. Men EU-idén från början är\r\nen fredsidé, att vi människor skulle hjälpas åt och\r\nkomma närmare varandra och lösa gemensamma\r\nproblem som inte kan lösas inom en nations gränser.\r\nDet handlar om miljöfrågor. Det handlar om att\r\nbevara freden. Det handlar om att ta itu med knarket.\r\nDet handlar om att få en flyktingpolitik där vi alla\r\nhjälps åt.\r\nJag tycker att vi skall försöka hjälpas åt med att\r\npresentera EU på det sätt som fäderna ville ha EU\r\npresenterat, för visst är det så att det är freden vi vill\r\nbevara, miljön vi vill förbättra, knarket vi vill sopa\r\nundan och den sociala dimensionen vi vill stärka!</pre><pre>Anf.  50  Statsminister INGVAR\r\nCARLSSON (s)\r\nHerr talman! På de sekunder jag har kvar vill jag\r\nsäga till Lars Tobisson att på en punkt finns det na-\r\nturligtvis en viss besvikelse. Misstron mot svensk\r\nekonomi var faktiskt ännu större än jag trodde. Där-\r\nmed var det ännu mer hårdarbetat att få ner räntor och\r\natt stabilisera kronan. Men det leder bara till att vi\r\nmed ännu större beslutsamhet kommer att driva poli-\r\ntiken vidare. Vi måste få ner räntorna, och kronan är i\r\ndag undervärderad.\r\nJag vet att det finns de som har antytt att EU är ett\r\ndåligt projekt. Men det är fullständigt groteskt att\r\nefter fem och en halv månad som medlemmar i EU\r\nbetygsätta detta. Den som går ut och säger det, har\r\ninte särskilt väl satt sig in i vad det här historiska\r\nprojektet innebär.\r\nTill slut har jag också en förhoppning om att det\r\nsamarbetsklimat som ändå har åstadkommits i denna\r\nkammare, inte minst över blockgränserna, skall kunna\r\nbestå. Fortfarande är läget för landet, läget för natio-\r\nnen, så utsatt att vi behöver det samarbetet. Vi kom-\r\nmer att behöva det ett bra tag framåt.\r\nJag kan försäkra som statsminister att jag, samti-\r\ndigt som vi naturligtvis måste föra den demokratiska\r\ndebatten, kommer att verka för att det samarbetet\r\nskall bestå och utvecklas.\r\nTack för debatten i dag!\r\n(Applåder)</pre><pre>Partiledardebatten var härmed avslutad.</pre><pre>2 §  Justering av protokoll</pre><pre>Justerades protokollet för den 9 juni.</pre><pre>3 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nSkrivelse\r\n1994/95:225 till konstitutionsutskottet</pre><pre>Förslag\r\n1994/95:RR13 till justitieutskottet\r\n1994/95:RR14 till finansutskottet</pre><pre>Kammaren biföll talmannens förslag om att mo-\r\ntionstiden för skr. 1994/95:225 och förs.\r\n1994/95:RR13 och RR14 med hänsyn till sommarup-\r\npehållet skulle förlängas till den 6 oktober.</pre><pre>Motioner\r\n1994/95:Jo38 och Jo39 till jordbruksutskottet\r\n1994/95:K24-K27 till konstitutionsutskottet</pre><pre>4 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nMotioner\r\nmed anledning av prop. 1994/95:222 Ny ellagstiftning\r\n1994/95:N20 av Erik Arthur Egervärn (c)\r\n1994/95:N21 av Sivert Carlsson (c)\r\n1994/95:N22 av Karl-Gösta Svenson (m)\r\n1994/95:N23 av Gudrun Schyman m.fl. (v)\r\n1994/95:N24 av Per Westerberg m.fl. (m,fp)\r\n1994/95:N25 av Arne Kjörnsberg m.fl. (s)\r\n1994/95:N26 av Eva Goës m.fl. (mp)\r\n1994/95:N27 av Leif Marklund m.fl. (s)</pre><pre>med anledning av prop. 1994/95:228 Mästarbrev för\r\nhantverkare\r\n1994/95:N28 av tredje vice talman\r\nChrister Eirefelt m.fl. (fp)</pre><pre>med anledning av prop. 1994/95:230 Kommunal\r\növersiktsplanering enligt plan- och bygglagen,\r\nm.m.\r\n1994/95:Bo11 av Erling Bager och Lennart Fremling\r\n(fp)\r\n1994/95:Bo12 av Gudrun Schyman m.fl. (v)\r\n1994/95:Bo13 av Inga Berggren och Ulla Löfgren\r\n(m)\r\n1994/95:Bo14 av Rolf Kenneryd m.fl. (c)\r\n1994/95:Bo15 av Dan Ericsson m.fl. (kds)\r\n1994/95:Bo16 av Per Lager m.fl. (mp)</pre><pre>med anledning av prop. 1994/95:231 Allmän fiske-\r\nvårdsavgift m.m.\r\n1994/95:Jo40 av Eskil Erlandsson (c)\r\n1994/95:Jo41 av Elving Andersson (c)\r\n1994/95:Jo42 av Göte Jonsson m.fl. (m)\r\n1994/95:Jo43 av Jan Backman (m)\r\n1994/95:Jo44 av Ulf Melin och Tomas Högström (m)\r\n1994/95:Jo45 av Kent Olsson m.fl. (m)\r\n1994/95:Jo46 av Bo Finnkvist (s)\r\n1994/95:Jo47 av Hans Karlsson (s)\r\n1994/95:Jo48 av Eva Eriksson m.fl. (fp)\r\n1994/95:Jo49 av Jan-Olof Franzén (m)\r\n1994/95:Jo50 av Eva Björne (m)\r\n1994/95:Jo51 av Lisbet Calner m.fl. (s)\r\n1994/95:Jo52 av Rune Evensson (s)\r\n1994/95:Jo53 av Carin Lundberg m.fl. (s)\r\n1994/95:Jo54 av Maggi Mikaelsson m.fl. (v)\r\n1994/95:Jo55 av Tom Heyman (m)\r\n1994/95:Jo56 av Inger René (m)\r\n1994/95:Jo57 av Lennart Brunander m.fl. (c)\r\n1994/95:Jo58 av Sylvia Lindgren (s)\r\n1994/95:Jo59 av Dan Ericsson m.fl. (kds)\r\n1994/95:Jo60 av Gudrun Lindvall m.fl. (mp)</pre><pre>Finansutskottets betänkanden\r\n1994/95:FiU27 Sammanställning av anslag på\r\ntilläggsbudget våren 1995\r\n1994/95:FiU28 Räntor på statsskulden, m.m.\r\n1994/95:FiU29 Statsbudgetens inkomster för budget-\r\nåret 1995/96\r\n1994/95:FiU30 Statsbudgetens utgifter för budgetåret\r\n1995/96\r\n1994/95:FiU31 Statsbudget för budgetåret 1995/96</pre><pre>5 §  Kallelse till nytt sammanträde</pre><pre>Förste vice talmannen kallade kammaren till nytt\r\nsammanträde kl. 12.40.</pre><pre>6 §  Kammaren åtskildes kl. 12.27.</pre><pre>\r\nFörhandlingarna leddes av talmannen från samman-\r\nträdets början t. o.m. 1 § anf. 32 delvis och\r\nav förste vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}