{"dokumentstatus":{"dokument":{"hangar_id":"2349177","dok_id":"GI0933","rm":"1994/95","beteckning":"33","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"33","slutnummer":"0","datum":"1994-12-01 00:00:00","systemdatum":"2005-10-27 13:37:30","publicerad":"1994-12-01 00:00:00","titel":"Riksdagens snabbprotokoll 1994/95:33 Torsdagen den 1 december","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{29C0CFDD-2DDF-4B01-A60C-5D5FC0492FA1}","dokument_url_text":"http://data.riksdagen.se/dokument/GI0933/text","dokument_url_html":"http://data.riksdagen.se/dokument/GI0933","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GI0933","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1994/95:33</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 1 december</div>\r\n<div class=\"sidhuvud_klockslag\">Kl 12.00 12.09</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>12.20 - 13.26</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>--------------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll\r\nJusterades protokollet för den 25 november.</pre><pre>2 §  Svar på interpellation 1994/95:30 om Esto-\r\nniakatastrofen</pre><pre>Anf.  1  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Rigmor Ahlstedt har frågat mig på\r\nvilket sätt jag avser att möta önskemål från anhöriga\r\ntill offren från Estoniakatastrofen om att få vara del-\r\naktiga i och informerade om det utvecklingsarbete\r\nsom pågår kring denna svåra fråga.\r\nJag delar självfallet Rigmor Ahlstedts uppfattning\r\nom betydelsen av att hålla anhöriga informerade om\r\ndet arbete som sker i denna fråga.\r\nBåde jag och mina medarbetare samt ett antal ex-\r\nperter har vid flera tillfällen träffat anhöriga, bl.a. vid\r\nmöten i Borlänge och i Stockholm. Vid ett av dessa\r\nmöten deltog också statsministern. Även ledamöterna\r\ni det etiska råd som regeringen har tillsatt har haft\r\nkontakter med och träffat representanter för de anhö-\r\nriga. Dessa möten är en viktig del i vårt arbete att få\r\ninformation och kunskap om de anhörigas synpunkter\r\npå situationen.\r\nTyvärr har jag inte möjlighet att träffa alla anhöri-\r\nga. Jag har därför i förra veckan sänt ett brev till dem\r\nmed fakta och information om regeringens och myn-\r\ndigheternas arbete efter Estonias förlisning.\r\nAv brevet framgår bl.a. att ett regeringsbeslut i\r\nfrågan om fartyget skall bärgas eller inte beräknas\r\nfattas i mitten av december.</pre><pre>Anf.  2  RIGMOR AHLSTEDT (c):\r\nFru talman! Tack så väldigt mycket för den snab-\r\nba behandlingen av min interpellation. Tack också för\r\nsvaret!\r\nJag ställde inte den här interpellationen för att vara\r\nkritisk, utan jag gjorde det därför att jag har fått så\r\nmånga frågor. Jag är själv från Uppsala, en kommun\r\nsom har drabbats mycket hårt av Estoniakatastrofen.\r\nJag har fått upprepade påstötningar, och man har sagt:\r\nGör något Du som är riksdagsledamot!\r\nMånga känner sig väldigt osäkra och oroliga. Man\r\nhar velat få möjligheter att direkt påverka de beslut\r\nsom skall fattas. Jag förstår att detta kanske inte är\r\nmöjligt fullt ut.\r\nJag vet också att det är en mycket känslig fråga,\r\noch jag har tänkt mig för både en och två gånger in-\r\nnan jag ställt den här interpellationen, Man måste\r\nnaturligtvis behandla denna fråga mycket varsamt.\r\nMen när anhöriga säger att de känner sig som statister\r\ni ett skådespel, blir jag väldigt undrande.\r\nDe anhöriga är naturligtvis väldigt tacksamma för\r\nden information de får, men de önskar vara kontinu-\r\nerligt delaktiga i förarbetet, i utredningsprocessen.\r\nDärför undrar jag om kommunikationsministern anser\r\natt detta är möjligt och om hon har några planer på\r\nsådan medverkan från de anhöriga.\r\nI Uppsala har de anhöriga bildat en styrelse, där de\r\ndiskuterar alla de frågor som har att göra med Estoni-\r\nakatastrofen. Men de diskuterar också hur man i\r\nframtiden skall kunna förhindra olyckor.\r\nÄr det en framkomlig väg att t.ex. det etiska rådet\r\nhar en direkt och kontinuerlig kontakt med de anhöri-\r\nga? Såvitt jag förstår är det inte så lång tid kvar till\r\ndess regeringen kommer att fatta beslut om en even-\r\ntuell bärgning - det har sagts att ett beslut kommer att\r\nfattas redan i mitten av december.\r\nDiskussionen huruvida man skall bärga Estonia\r\neller inte överlåter jag åt andra att föra. I den frågan är\r\nju meningarna mycket delade. Men min fråga om de\r\nanhörigas delaktighet - utöver den information de får\r\n- kvarstår.</pre><pre>Anf.  3  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! I den här frågan har vi ju inte några\r\ngamla erfarenheter att bygga på. Det här är en typ av\r\nkatastrofer där vi alla måste hjälpas åt att hitta arbets-\r\nformer som gör det så litet smärtsamt som möjligt,\r\näven om det är omöjligt att undvika smärta och sorg i\r\nden här oerhört svåra situationen.\r\nNär det gäller de anhörigas delaktighet i utred-\r\nningsprocessen har representanter för olika anhörig-\r\ngrupper vid ett par olika tillfällen träffat både oss i\r\nKommunikationsdepartementet och företrädare för\r\ndet etiska rådet, bl.a. för att diskutera de olika delarna\r\ni den här processen.\r\nDet måste här göras en avvägning mellan de an-\r\nhörigas önskan om delaktighet och önskemålet att\r\nman så fort som möjligt skall komma fram till ett\r\nbeslut i frågan om bärgningen och att den svåra pro-\r\ncessen inte drar ut på tiden mer än nödvändigt. Det\r\nhar gjort att det har blivit ett slags representativ kon-\r\ntakt. Jag beklagar det, men katastrofen har så stor\r\nomfattning att vi tvingas ha denna representativa\r\nkontakt. Det är också orsaken till att jag har skickat ett\r\npersonligt brev till var och en av de anhöriga för att nå\r\ndem på den vägen. Annars hade risken varit att några\r\nhade fallit mellan olika stolar.\r\nNär det gäller frågorna om framtiden kan jag säga\r\natt vi kommer att fortsätta med en dialog. Etiska rådet\r\nhar den uppfattningen - och jag delar den - att dess\r\nroll inte är avslutad i och med att det har fattats ett\r\nbeslut angående bärgningen. En oerhört viktig sak är\r\natt etiska rådet fortsätter att vara ett av våra redskap\r\nför att ha den här dialogen med människor som befin-\r\nner sig i ett sorgearbete men också i förhållande till\r\noss andra medborgare i landet - katastrofen berör oss\r\nalla. Etiska rådets roll fortsätter alltså även efter det\r\natt ett beslut i fråga om bärgningen har fattats.</pre><pre>Anf.  4  RIGMOR AHLSTEDT (c):\r\nFru talman! Jag tackar så väldigt mycket för detta\r\nförtydligande. Det känns väldigt bra att ha fått den här\r\ndirektkontakten. Jag skickar då med statsrådet den\r\nfråga som kvarstår, nämligen hur de anhöriga skall\r\nkunna få ta kontinuerlig del i arbetet.\r\nJag delar naturligtvis uppfattningen att detta är en\r\nmycket känslig fråga och att man måste vara varsam\r\nnär det gäller sorgearbetet. För att respekten för riks-\r\ndagen och regeringen skall finnas kvar är det nöd-\r\nvändigt att man jobbar med just den frågan, så att\r\nmänniskor när beslutet kommer - oavsett vilket det\r\nblir - känner att det är det allra bästa.\r\nJag tackar än en gång så väldigt mycket för svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Ajournering\r\nKammaren beslöt kl. 12.09 på förslag av talman-\r\nnen att ajournera förhandlingarna till kl. 12.20 i vän-\r\ntan på att arbetsmarknadsminister Anders Sundström\r\nskulle infinna sig i kammaren för att besvara interpel-\r\nlation nr. 24.\r\nÅterupptagna förhandlingar\r\nFörhandlingarna återupptogs kl. 12.20.</pre><pre>3 §  Svar på interpellation 1994/95:24 om arbets-\r\nlösheten bland invandrare</pre><pre>Anf.  5  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag ber om ursäkt för att jag kom för\r\nsent.\r\nJuan Fonseca har frågat mig om jag kommer att\r\nvidta åtgärder för invandrar- och flyktinggrupperna\r\nmed hänsyn till dessa gruppers förändrade förutsätt-\r\nningar på arbetsmarknaden. Han har också frågat mig\r\nom jag tänker verka för att invandrares utbildning från\r\nderas hemländer tillvaratas och för att dessa utbild-\r\nningar skall kunna kompletteras. Slutligen har han\r\nfrågat om jag avser att vidta åtgärder för invandrares\r\naffärsverksamhet.\r\nDen grupp som har störst problem på arbetsmark-\r\nnaden är invandrare. Deras situation har försämrats\r\nkraftigt i samband med långkonjunkturen. För de\r\nutomnordiska medborgarna är situationen särskilt\r\nallvarlig. Arbetslösheten ligger runt 20 %, för vissa\r\nnationaliteter ända upp mot 60 %. Sysselsättningsin-\r\ntensiteten, dvs. sysselsatta i procent av befolkningen,\r\när mycket låg. För utländska medborgare uppgick\r\nsysselsättningsintensiteten första halvåret 1994 till\r\n45 %, vilket kan jämföras med 72 % för svenska\r\nmedborgare. Denna utveckling är mycket oroande.\r\nInvandrarnas höga arbetslöshet och låga syssel-\r\nsättningsintensitet är inte ett konjunkturfenomen som\r\nenbart kan förklaras av 1990-talets lågkonjunktur.\r\nFlera faktorer har sannolikt haft en negativ inverkan\r\npå invandrarnas möjligheter till jobb. Lediga arbeten\r\nutan krav på utbildning eller erfarenhet har till exem-\r\npel minskat kraftigt. Kraven på svenskkunskaper och\r\nannan svenskspecifik kompetens har ökat. Rekryte-\r\nringsprocessen har förändrats och personkontakter\r\nspelar en allt större roll vid anställning. Också in-\r\nvandringen har ändrat karaktär och är mer heterogen.\r\nI många fall har det dessutom tagit alltför lång tid från\r\ndet att en flykting ansöker om asyl tills utredning,\r\nbeslut om uppehållstillstånd, flyttning till en kommun,\r\nfolkbokföring och utbildningsprogram genomförts.\r\nDetta kan medföra risker för att yrkeskunskaperna går\r\nförlorade och att flyktingarna passiviseras.\r\nFör att underlätta invandrarnas integration på ar-\r\nbetsmarknaden har det i Arbetsmarknadsverkets bud-\r\nget sedan ett antal år tillbaka avsatts särskilda medel\r\nför insatser för flyktingar och invandrare. Dessutom\r\nöronmärks medel för särskilda förmedlingsåtgärder\r\nför flyktingar och invandrare. Men det faktum att\r\narbetsmarknadsläget för invandrare försämrats under\r\nsamma tid visar med all önskvärd tydlighet att åtgär-\r\nderna är långt ifrån tillräckliga.\r\nInom regeringskansliet pågår nu arbetet med bud-\r\ngetpropositionen inför nästa budgetår. Jag kan ännu\r\ninte precisera vilka åtgärder som blir aktuella, men\r\nvill redan nu göra klart att invandrares och flyktingars\r\narbetsmarknad har hög prioritet i det arbetet.\r\nNyligen hölls, på initiativ av invandrarministern,\r\nett möte mellan berörda ministrar, kommuner och\r\nmyndigheter om aktuella problem i fråga om bland\r\nannat invandrarnas situation på arbetsmarknaden. En\r\neffekt av detta möte är en arbetsgrupp med represen-\r\ntanter från storstadskommunerna och Arbetsmark-\r\nnadsverket. Arbetsgruppen kommer inom kort att\r\npresentera förslag till insatser.\r\nJag tycker också att det är mycket angeläget att de\r\nåtgärder vi vidtar blir effektiva. Jag vill betona att det\r\nkrävs mer av offensiva kontakter med företag, kom-\r\nmunala näringslivsenheter och utvecklingsbolag för\r\natt få fram lediga arbeten och identifiera nya till-\r\nväxtområden. Jag ser det också som angeläget att\r\nfortsätta med arbetsmarknadsutbildning för invandra-\r\nre och att stödja och stimulera egenföretagande bland\r\ninvandrare.\r\nAvslutningsvis kan jag också berätta att två par-\r\nlamentariska utredningar har fått i uppgift att ägna\r\nsärskilt intresse åt dessa frågor. Utredningen om ar-\r\nbetsmarknadspolitiken skall bland annat analysera\r\nbehovet av insatser för att öka invandrarnas möjlighe-\r\nter att etablera sig på arbetsmarknaden. Den nya in-\r\nvandrarpolitiska utredningen skall också ägna särskilt\r\nintresse åt frågor om invandrarnas situation på ar-\r\nbetsmarknaden och de hinder som kan finnas för\r\ninvandrare att komma in på denna arbetsmarknad.</pre><pre>Anf.  6  JUAN FONSECA (s):\r\nFru talman! Jag vill tacka arbetsmarknadsminis-\r\ntern för svaret. Det gläder mig att ministern delar min\r\noro över det nuvarande arbetsmarknadsläget för in-\r\nvandrare. Det gläder mig också att Anders Sundström\r\ninför nästa års budgetproposition kommer att ge hög\r\nprioritet åt invandrarnas och flyktingarnas arbets-\r\nmarknad. Det är vidare bra att man har bildat en ar-\r\nbetsgrupp som skall ta fram förslag till insatser, och\r\ndet är bra att två parlamentariska utredningar kommer\r\natt ägna särskilt intresse åt arbetslösheten bland in-\r\nvandrare och flyktingar.\r\nJag vill till ministern och de olika grupperna och\r\nutredningarna lämna några förslag som kan beaktas\r\noch förhoppningsvis leda till att arbetslösheten bland\r\ninvandrare och flyktingar minskar.\r\nFör det första: Regeringen bör överväga möjlighe-\r\nten att diskutera en modell med regionalt stöd till\r\ninvandrartäta områden. I detta bör ingå en industriell\r\nstrategi som kan genomföras i samarbete med kom-\r\nmunerna. Man kan också erbjuda skattelättnader för\r\nföretag som vill etablera sig i dess områden. Varför\r\ninte låta sådana företag som skapar arbetstillfällen åt\r\nde boende slippa betala arbetsgivaravgift under en\r\nfemårsperiod. En solidarisk fond kan skapas som\r\nunder en femårsperiod årligen finansieras med åtmins-\r\ntone en promille av landets bruttonationalprodukt.\r\nKommuner, landsting, folkrörelser och andra kan\r\ninvolveras i detta arbete.\r\nFör det andra: Regeringen bör överväga åtgärder\r\nmed positiv särbehandling av invandrare och flykting-\r\nar på arbetsmarknaden. Innan man beslutar att avskaf-\r\nfa s.k. invandrarpraktik bör man utvärdera hur denna\r\nåtgärd har fungerat. Möjligheten att provanställa in-\r\nvandrare och flyktingar på ett år bör finnas kvar.\r\nFör det tredje: Regeringen bör ge Arbetsmark-\r\nnadsstyrelsen i uppdrag att utarbeta riktlinjer och\r\nförslag om ökad samverkan mellan arbetsförmedling,\r\nsocialtjänst och försäkringskassorna i invandrartäta\r\nområden med syfte att få ned arbetslösheten.\r\nFör det fjärde: Den långa etableringsfasen för ny-\r\nanlända flyktingar och invandrare behöver förkortas.\r\nFörändringar i flyktingmottagandet för att underlätta\r\nför flyktingar att snabbare komma in på arbetsmark-\r\nnaden och försörja sig själva måste undersökas.\r\nFör det femte: Införandet av en särskild indivi-\r\nduellt upprättad plan för flyktingar för introduktion i\r\ndet svenska samhället bör beaktas. Syftet är att flyk-\r\ntingarna ges möjlighet att utifrån sin kompetens och\r\nsina meriter tillsammans med en arbetsvägledare\r\ndiskutera lämplig språkutbildning eller andra insatser\r\nsom kan leda till att personen i fråga kan få ett arbete.\r\nHar man varit trädgårdsmästare i Libanon kan man\r\nockså vara trädgårdsmästare i Sverige.\r\nFör det sjätte: De högutbildade invandrarnas och\r\nflyktingarnas möjligheter att få arbeten som motsvarar\r\nderas utbildning och yrkeserfarenhet behöver under-\r\nlättas. Arbetsmarknadsverket kan få i uppdrag att i\r\nsamarbete med arbetsmarknadens parter diskutera\r\nolika typer av överenskommelser mellan arbetsgivare\r\noch arbetssökande invandrare eller flyktingar om t.ex.\r\nprovtjänstgöring, praktik och utbildning.\r\nFör det sjunde: Andelen långtidssjukskrivna och\r\nförtidspensionerade är särskilt hög bland invandrare\r\noch flyktingar. Genom t.ex. Arbetslivsfonden skulle\r\nekonomiska resurser avsättas för aktiva insatser för att\r\ngöra det möjligt för dem som fått sin arbetsförmåga\r\nnedsatt, men som av specialist bedöms kunna rehabili-\r\nteras och omskolas att kunna göra detta genom upprät-\r\ntade individuella planer. Samma fond skulle kunna\r\nutarbeta förslag som syftar till att förebygga att ytter-\r\nligare människor hamnar i en sådan situation.\r\nFör det åttonde: Invandrare och flyktingar som vill\r\nstarta småföretagsamhet, liksom nätverk som finns\r\nbland en del invandrargrupper, bör stimuleras och\r\nstöjdas. Man bör uppmuntra tillkomsten av lokala\r\narbetsmarknadspolitiska program i invandrartäta om-\r\nråden. Man kan stödja och utveckla konsultföretag\r\nsom inriktar sig på kulturkompetens för avlägsna\r\nmarknader, inte bara i Europa. Man kan också över-\r\nväga möjligheten att i några kommuner med många\r\ninvandrare, på prov under t.ex. tre år, bygga upp ett\r\nmångkulturellt företagarutvecklingsinstitut där kun-\r\nskaper om ekonomisk utveckling bland invandrar-\r\ngrupperna kan utvecklas. Erfarenheter från länder\r\nsom USA, Kanada, England m.fl. kan inhämtas.\r\nAvslutningsvis, fru talman, vill jag föreslå arbets-\r\nmarknadsministern att överväga att föreslå någon med\r\ninvandrarbakgrund till AMS styrelse. Det är faktiskt\r\narbetslösheten bland invandrare det handlar om.\r\nTack!</pre><pre>Anf.  7  ULLA HOFFMANN (v):\r\nFru talman! Det är alldeles utmärkt att Juan Fon-\r\nseca har tagit upp frågan om arbetslösheten bland våra\r\ninvandrade kamrater. Jag skulle vilja ge frågan ytter-\r\nligare en dimension, nämligen könsperspektivet. In-\r\nvandrare är inte ett könlöst kollektiv, utan består av\r\nkvinnor och män. Lika lite som svenska kvinnor och\r\nmän har lika intresse, lika erfarenhet och lika lön har\r\ninvandrade kvinnor och män det.\r\nDet finns kvinnor som kommit till Sverige som\r\nren arbetskraft, det finns kvinnor som följt med sina\r\nmakar, som är gifta med svenska män och kvinnor\r\nsom kommit hit som flyktingar. Det finns kvinnor\r\nmed olika utbildningar, olika klasstillhörighet och\r\nolika yrkeslivserfarenhet.\r\nAlla dessa faktorer bidrar till att bestämma var i\r\ndet svenska samhället och var på den svenska arbets-\r\nmarknaden den invandrade kvinnan befinner sig.\r\nGenerellt sett arbetade utländska medborgare un-\r\nder 50- och 60-talen mer än totalbefolkningen. Detta\r\nändrades under 70-talet, och nu är förvärvsintensiteten\r\navsevärt lägre bland utländska medborgare än vad den\r\när bland svenskar.\r\nSvenska kvinnor förvärvsarbetar mest i världen,\r\ndvs. vi utgör lika stor andel av arbetskraften som män.\r\nMen invandrade kvinnor förvärvsarbetar mindre än de\r\nsvenska kvinnorna. En anledning till det kan vara\r\nutslagningen på grund av arbetsskador. De kvinnor -\r\nmestadels från Jugoslavien och Grekland - som kom\r\ntill Sverige under arbetskraftsinvandringens 70-tal\r\nhade ofta två tre jobb att sköta och det tog inte lång tid\r\nförrän deras kroppar förstördes.\r\nMerparten av invandrade kvinnor har hamnat i de\r\nmest monotona, de tyngsta och intellektuellt mest\r\nutarmande jobben, och där har de funnits kvar under\r\nalla år. Städning är vanligast. Därefter kommer biträ-\r\ndesyrken inom vård och omsorg, kök och restaurang.\r\nEnligt en rapport från Stockholms läns landsting\r\nvar långtidssjukskrivningarna bland jugoslaviska och\r\ngrekiska kvinnor tre till fyra gånger större än hos\r\nsvenska kvinnor. Den största skillnaden finns hos den\r\ngrupp arbetskraftsinvandrade kvinnor som kom till\r\nSverige på 60- och 70-talen som unga friska männi-\r\nskor. Arbetsgivarna förväntade sig att de invandrade\r\nkvinnorna och männen - oavsett utbildning och tidi-\r\ngare yrkeserfarenhet - skulle ta de jobb som svens-\r\nkarna tackade nej till.\r\nSärskilt utsatta var kvinnorna, som fick ta de minst\r\nattraktiva arbetsuppgifterna, där möjligheten att lämna\r\ndenna del av arbetsmarknaden var liten. Många gång-\r\ner hade de dåliga kunskaper i svenska som gjorde att\r\nde blev ännu mer låsta.\r\nDet finns alltså ett klart samband mellan arbets-\r\nmiljö, arbetsvillkor och utslagning. Trots detta försö-\r\nker etablissemanget att skjuta över skulden på de\r\nenskilda kvinnorna och bortse från deras arbetssitua-\r\ntion. I stället för att se problemen i arbetssituationen,\r\nser man de invandrade kvinnorna som ett problem. I\r\nstället för att erkänna att den invandrade befolkningen\r\när i ett strukturellt underläge, försöker man att indivi-\r\ndualisera problemen och ge dem kollektiva förtecken.\r\nEtt exempel är en turkisk kvinna som remitterades\r\ntill en specialist med diagnosen \"invandrarsyndrom\".\r\nNär specialisten undersökte kvinnans arbetsplats,\r\nvisade det sig att hennes sjukdom inte hade någonting\r\nmed hennes invandrarstatus att göra, utan berodde på\r\natt hon stod vid en arbetsplats utformad för män, med\r\nverktyg och redskap som inte passade hennes kropps-\r\nstorlek.\r\nDessa stereotyper förvandlas ofta till myter som\r\npåverkar de invandrade kvinnornas situation i arbets-\r\nlivet. På ett företag hävdade representanter från både\r\nföretag och fack att kvinnorna från ett visst land oftare\r\nvar sjuka eftersom \"de hade något speciellt i blodet\".\r\nDe förklarade hälsoproblemen som kulturellt beting-\r\nade i stället för att göra något åt arbetsmiljön.\r\nMan kan ju förstås undra varför de invandrade\r\nkvinnorna stannar kvar på arbeten som är huvudorsa-\r\nken till deras värk, varför de inte söker sig bort från\r\nde slitsamma jobben. Förklaringen kan vara att in-\r\nvandrade kvinnor befinner sig i ett strukturellt under-\r\nläge som bestäms av tre faktorer:\r\nÄr man kvinna befinner man sig i underläge på\r\ngrund av sin könstillhörighet.\r\nÄr man invandrare befinner man sig i ett fler-\r\nfaldigt underläge beroende på invandrarstatus.\r\nÄr man arbetare tillhör man den mest maktlösa\r\ndelen av arbetarkollektivet.\r\nFru talman! Den förbättring i form av ökat antal\r\nlediga platser som både den förra borgerliga och den\r\nnuvarande socialdemokratiska regeringen har utlovat\r\n- om inte annat beroende på EU-samarbetet - kom-\r\nmer troligen att i mycket liten utsträckning ge ökad\r\nsysselsättning till utomnordiska medborgare. Det blir\r\nså helt enkelt därför att konkurrensen om de lediga\r\narbetena är hård. Då kan vi också med nästan hundra-\r\nprocentig säkerhet förutse att de invandrade kvinnorna\r\nkommer att drabbas hårdast.\r\nYtterligare en anledning till att de positiva arbets-\r\nmarknadsutsikterna inte kommer att gälla invandrade\r\nkvinnor och män är deras bristfälliga kunskaper i\r\nsvenska. Målet för svenskundervisningen i många\r\nkommuner är att ge den invandrade kvinnan eller\r\nmannen sådan kunskap i svenska språket att de kan\r\nklara sitt dagliga liv och söka enklare arbeten.\r\nSvenskundervisningen utbildar därmed till underord-\r\nning och förtryck.\r\nI går kunde några av oss lyssna till en forskare\r\nsom föreslog särskilda arbetsrättsliga regler för in-\r\nvandrade kvinnor och män. Den nyvalda EU-\r\nparlamentarikern Kristina Persson har uttalat att flex-\r\nibilitet, bl.a. införandet av hembiträden, skulle kunna\r\nlösa problemet med arbetslösheten.\r\nI ett samhälle som strävar mot jämlikhet går det\r\ninte att få tag i tjänstefolk. Det är bara i samhällen\r\nmed djupa klassklyftor som det går att rekrytera t.ex.\r\npigor. Det är bara underprivilegierade som kan rekry-\r\nteras till sådana uppgifter. I vårt land skulle det t.ex.\r\nvara invandrade kvinnor, i övriga Europa och i USA\r\nkvinnor från tredje världen.\r\nMot bakgrund av det jag framfört här är mina frå-\r\ngor till arbetsmarknadsministern:\r\nVad tänker arbetsmarknadsministern göra för att\r\nförhindra att invandrade kvinnor i Sverige blir den\r\nnya gruppen tjänstefolk?\r\nVad tänker arbetsmarknadsministern göra för att\r\nlösa problemen med invandrade kvinnors tredubbla\r\nförtryck och marginalisering?</pre><pre>Anf.  8  GUSTAF VON ESSEN (m):\r\nFru talman! Jag tycker att Juan Fonseca gör en i\r\nallt väsentligt riktig analys i sin fråga. Jag tror att vi är\r\ntämligen överens mellan partier och debattörer om\r\nhur tillståndet på arbetsmarknaden ser ut för invand-\r\nrarna, om vi tittar på det speciella området. Därför\r\nskulle jag, om jag var i Fonsecas ställe, vara rätt be-\r\nsviken över det svar som lämnats. Det innehåller\r\negentligen ingenting. Det innehåller mest snömos och\r\ntar inte upp de underliggande och strukturella problem\r\nsom vi har på svensk arbetsmarknad, inte minst för\r\ninvandrarna.\r\nArbetsmarknaden genomgår mycket stora struktu-\r\nrella förändringar och dessa förändringar är mycket\r\ngenomgripande. Kompetensfrågor blir alltmer fram-\r\nträdande. Konkurrensen mellan Sverige och andra\r\nländer ökar om de produkter som vi skall sälja på\r\nvärldsmarknaden. Naturligtvis måste en ekonomisk\r\npolitik drivas så att vår konkurrensförmåga kan vä-\r\nsentligt befästas.\r\nFör invandrare är givetvis svenskkunskaperna en\r\nförutsättning, men även utbildningsnivåerna.\r\nDe borgerliga började en politik för att försöka\r\nluckra upp och ta bort hinder, hinder som i dag är av\r\nstrukturell karaktär. Invandrarpraktiken infördes ex-\r\nempelvis, som socialdemokraterna var emot. Likaså\r\nutökade man provtjänstgöringen från 6 till 12 måna-\r\nder, något som den socialdemokratiska regeringen nu\r\nämnar återställa. Gagnar det invandrarnas arbets-\r\nmarknadssituation? Jag tror inte det.\r\nDe nya jobben kommer att skapas och skall skapas\r\ni den privata sektorn. Det är den privata sektorn som\r\nlångsiktigt kan bära upp framtidens välfärdsutveck-\r\nling. Därför behöver vi många små nya företag. Vi\r\nbehöver anställa fler i de befintliga företagen. Vi\r\nmåste också starta nya företag. Människor måste\r\nkänna att det lönar sig att satsa framåt. Invandrarna\r\nhar ofta från sina egna kulturer mycket stora förut-\r\nsättningar att driva företag av olika karaktär, familje-\r\nföretag och sådant.\r\nDet stora hindret för att ny företagsamhet skall\r\netableras är bl.a. att vi har arbetsmarknadsregleringar,\r\nlönebildningssystem och skattesystem som innebär att\r\nkostnaderna blir alldeles för höga för att kunna attra-\r\nhera arbetsgivare att anställa ny personal. Det finns\r\ngivetvis mängder av arbetsuppgifter att utföra i det\r\nsvenska samhället, men priset är för högt. Man driver\r\nupp kostnaderna genom dessa skattekilar. Arbetsgiva-\r\nren drar sig för att anställa om han inte lättare kan\r\navskeda.\r\nVad får detta för konsekvenser för invandrarna?\r\nJo, att de i stället fasas in i oändliga utbildningsinsat-\r\nser som tyvärr oftast utmynnar i arbetslöshet och\r\npermanent bidragsberoende. Vi lägger ner miljard\r\nefter miljard på att försöka baxa människor över mu-\r\nren, den mur som facket och socialdemokratiska poli-\r\ntiker under årtionden byggt upp runt den s.k. reguljära\r\narbetsmarknaden. Allt fler står utanför, såväl svenskar\r\nsom invandrare. En gråsvart ekonomi breder därmed\r\nut sig.\r\nVårt parti tycker att det snarare är dags att riva\r\nmurarna än att fortsätta detta oändliga system med\r\nnya bidrag, nya subsidier och nya regleringar. Den\r\nborgerliga regeringen började trevande med detta,\r\nmen det lilla som beslutades av den förra riksdagen\r\nskall alltså inte längre gälla.\r\nSocialbidragen tenderar ju tyvärr att många gånger\r\nbli en socialpension för många invandrare. Förtids-\r\npensioneringen tenderar att bli ett efterlängtat mål för\r\nalla, för arbetsgivare, facket och den enskilde. Klien-\r\ntiseringen och passiviseringen är ett resultat av den\r\nsvenska ingenjörskonsten i socialdemokratisk tapp-\r\nning. Så länge inte ansvarstagande bejakas och upp-\r\nmuntras, så länge inte variation och mångfald i det\r\nsvenska välfärdsbygget tillåts, dvs. så länge vi har en\r\nsocialdemokratiskt dominerad politik, kommer inte\r\ninvandrarna att få den chans de förtjänar. Invandrar-\r\ndebattörer och andra gör den analys som jag gör, men\r\nförslagen är oftast inriktade på fler riktade insatser\r\noch fler bidrag.\r\nJuan Fonseca efterlyser mer företagande bland in-\r\nvandrare. Jag tror att det är riktigt. Men det krävs fler\r\nföretagare över huvud taget, inte bara invandrarföre-\r\ntag utan över huvud taget fler företag. Då måste man\r\nfå fram ett företagsklimat som möjliggör detta.\r\nDe massiva skattehöjningar för företagande och\r\narbete som den socialdemokratiska regeringen nu\r\ninför motverkar alla de syften och mål som Fonseca\r\noch andra vill uppnå.\r\nVisst är det nödvändigt med åtgärder av olika slag\r\ni det korta perspektivet. Fonseca har ju i sitt anförande\r\nkommit med en del förslag som man kan bedöma och\r\növerväga. Men det långsiktiga grundläggande pers-\r\npektivet måste ändå vara att åtgärda de strukturella\r\nproblemen i det svenska samhället.\r\nGe människorna, invandrarna, ansvar och upprätta\r\nderas värdighet! Då får vi en chans att rätta upp det\r\nsom i dag har gått snett.\r\nEn fråga till arbetsmarknadsministern skulle kun-\r\nna vara: Om inte alla åtgärder ger resultat, är man då\r\ninne på att kvotera in invandrarna på arbetsmarkna-\r\nden?</pre><pre>Anf.  9  RUNE BACKLUND (c):\r\nFru talman! Det som stöter mig ibland när jag\r\nlyssnar på debatten om invandrarnas problem på ar-\r\nbetsmarknaden är att man alltför ofta klumpar sam-\r\nman invandrare och flyktingar som om de vore en\r\nhomogen grupp vars problem går att lösa med en\r\nsamlad lösning. Men om man tittar på de invandrare\r\noch flyktingar som vi har i Sverige är det bara att\r\nkonstatera att deras problem med att möta den svens-\r\nka arbetsmarknaden är lika mångfasetterad som anta-\r\nlet individer, dvs. man har helt olika förutsättningar\r\noch möjligheter beroende på vilken bakgrund man\r\nhar.\r\nHär finns två stora grupper. Till en av grupperna\r\nhör de som har rätt utbildning, en utbildning som\r\nstämmer med den svenska arbetsmarknadens behov.\r\nDe är i många fall t.o.m. överutbildade men kommer\r\nändå inte in på den svenska arbetsmarknaden beroen-\r\nde på att de sorteras bort i processen. Till den andra\r\ngruppen hör de som saknar utbildning eller har felak-\r\ntig utbildning.\r\nVad den föregående regeringen gjorde för att för-\r\nsöka möta problemen för den första gruppen, som har\r\nrätt utbildning och som stämmer med efterfrågan på\r\narbetsmarknaden, var att införa två åtgärder. Den ena\r\nvar invandrarpraktiken och den andra var akademi-\r\nkerpraktiken. Båda åtgärderna lappar litet grand över\r\nvarandra, för de passar in för denna grupp av invand-\r\nrare och flyktingar.\r\nVid den här tiden på året brukar alltid svaren från\r\nregeringsföreträdarna bli väldigt bleka och intets-\r\nägande, och man hänvisar alltid till den kommande\r\nbudgetpropositionen. Men det kanske ändå finns möj-\r\nlighet att från arbetsmarknadsministern få ett besked\r\nom vad som kommer att hända med invandrarprakti-\r\nken och akademikerpratiken. Det finns en tendens till\r\natt de åtgärder som har vidtagits rivs upp. Sedan hän-\r\nvisar man till att man skall påbörja något nytt, vilket\r\nofta börjar med att man skall utreda. Svaret är även\r\nden här gången en hänvisning till kommande utred-\r\nningar. På det sättet tappar vi återigen tid.\r\nNär jag har varit ute och träffat både företagare\r\noch invandrare har jag upplevt att just åtgärderna\r\ninvandrarpraktik och akademikerkpraktik är två åt-\r\ngärder som öppnar dörrarna, så att de kan komma in\r\noch visa upp vad de går för. Det gör att de kan komma\r\nifrån detta att sorteras bort i en process.\r\nI den andra gruppen där utbildningarna inte stäm-\r\nmer, utbildning saknas eller utbildningen är felaktig\r\nfinns det två kategorier: den ena är de som har utbil-\r\ndats i andra länder med andra krav på utbildning än de\r\nsom vi ställer. Den andra kategorin är arbetskraftsin-\r\nvandrarna som börjat arbeta i den svenska industrin\r\noch som ofta utfört monotona uppgifter, dvs. de som\r\njobbat på sammansättningsavdelningar och liknande,\r\ndär nu datorisering och förändrad teknik gjort att de\r\nslagits ut från arbetsmarknaden. Den gruppen har\r\nungefär samma problem som många svenskar av\r\nsamma generation har.\r\nNär det gäller åtgärder för dessa innebär svaret\r\nåterigen hänvisningar till utredningar. Generellt sett\r\nhar vi i Sverige varit dåliga på att ta till vara de kun-\r\nskaper som invandrarna har med sig.\r\nJag vill därför fråga arbetsmarknadsministern:\r\nKan regeringen tänka sig att satsa mer på värdering av\r\nutländsk utbildning, att satsa mer på möjligheten till\r\nkompletterande kurser på högskolorna osv.?\r\nJag upplever det ibland som mycket stötande när\r\njag träffar människor som har varit här ganska länge\r\noch som berättar om sin bakgrund, att de har en bra\r\nutbildning osv. och sedan fått starta om här i Sverige,\r\ndvs. de har fått börja från noll. De har fått genomföra\r\nsamma utbildning en gång till när de i själva verket\r\nskulle ha klarat av att arbeta in sig i ett yrke i Sverige\r\nom de hade fått chansen att komplettera med kanske\r\nen eller ett par terminer vid en högskola. Men den\r\nchansen har man inte getts utan man har tvingats att\r\nskola om sig helt och hållet. Jag tycker att detta är ett\r\noerhört slöseri.\r\nEn annan fråga gäller svenskundervisningen. Det\r\nhar många gånger sagts i debatterna att A och O på\r\nden svenska arbetsmarknaden är att man har en bra\r\nsvenskundervisning, att man har goda kunskaper i\r\nsvenska.\r\nDen föregående regeringen påbörjade ett arbete\r\nmed att försöka få en bättre struktur på svenskunder-\r\nvisningen. Jag skulle gärna vilja höra vad arbetsmark-\r\nnadsministern har för uppfattning om vad nuvarande\r\nregering tänker göra på området. Det råder ingen\r\ntvekan om att detta är ett område där det måste göras\r\nkraftfulla insatser. Jag tror också att man måste välja\r\nandra vägar än vad vi har i dag. I dag har vi ett system\r\ndär vi bestämmer var utbildningen skall genomföras\r\noch hur den skall vara upplagd.\r\nFrån Centerns sida har vi sagt att vi gärna vill ge\r\nindividen större möjligheter att själv få påverka sin\r\nsvenskundervisning. Är detta en uppfattning som\r\nockså arbetsmarknadsministern delar?</pre><pre>Anf.  10  KENT OLSSON (m):\r\nFru talman! Vi kan konstatera att arbetslösheten\r\nnu är på väg neråt. Det beror till stor del på de åtgär-\r\nder som vidtogs under den borgerliga fyrpartirege-\r\nringens tid.\r\nMen vi kan också konstatera att det bland de ar-\r\nbetslösa är en procentuellt större andel som är invand-\r\nrare. Det är viktigt att vi på något sätt försöker att\r\nkomma åt den här typen av arbetslöshet.\r\nVi har vid tidigare interpellationsdebatter kunnat\r\nkonstatera att vi har välutbildade invandrare. Men\r\nderas möjligheter att få arbete är trots allt begränsade\r\näven om de har höga utbildningar, eftersom de har\r\nvissa problem med anpassningen till det svenska ut-\r\nbildningsväsendet.\r\nEn viktig fråga som jag noterade att Fonseca tog\r\nupp är provanställningsperioden som den borgerliga\r\nregeringen utökade från sex till tolv månader. Det\r\nföreligger nu ett lagförslag om att återgå till sex må-\r\nnader. Fonseca hade tolv månaders provanställning\r\nsom ett önskemål för att förbättra situationen för\r\ninvandrare.\r\nJag vill då ställa frågan: Delar arbetsmarknads-\r\nministern sin partikamrats synpunkter, att det vore bra\r\nom provanställningsperioden fortfarande var tolv\r\nmånader? Jag tycker inte att man skall skilja på\r\nsvenskar och invandrare. Men det vore kanske spe-\r\nciellt viktigt för invandrare att kunna ha möjlighet att\r\nunder en längre tid visa för en arbetsgivare vilka\r\negenskaper man har med tanke på att man ofta har\r\nspråkliga handikapp.\r\nSom tidigare sades här infördes invandrarprakti-\r\nken under den borgerliga regeringen. Man kan konsta-\r\ntera att ca 1 000 utomnordiska invandrare är föremål\r\nför denna åtgärd som kan sägas vara en motsvarighet\r\ntill ungdomspraktik. Under enbart oktober har ca 400\r\npraktikplatser tillkommit. Då vill jag ställa en fråga.\r\nOckså Juan Fonseca tyckte att invandrarpraktiken\r\nskulle vara kvar. Hur ser arbetsmarknadsministern på\r\ndetta? Såvitt jag har förstått vill man ta bort ungdom-\r\nspraktiken, och med detta följer säkert att också in-\r\nvandrarpraktiken kommer att försvinna. Med tanke på\r\nden positiva effekt som invandrarpraktiken ändå har\r\nhaft vore det intressant att höra om arbetsmarknads-\r\nministern ser någon möjlighet att behålla den i stället\r\nför att av ideologiska skäl säga att det som infördes av\r\nden borgerliga regeringen skall försvinna.\r\nEtt tredje område som jag tänkte ta upp gäller\r\nakademikerpraktiken. Den har i stor omfattning givit\r\ninvandrare med akademisk bakgrund möjlighet att få\r\narbete. Enligt det förslag som regeringen lade fram\r\nför en tid sedan skall akademikerpraktiken tas bort.\r\nNu är min fråga till arbetsmarknadsministern: Finns\r\ndet någon möjlighet att ha kvar akademikerpraktiken\r\näven efter den 1 juli 1995? Då skulle man ge större\r\nmöjligheter för fler invandrare att komma ut i arbets-\r\nmarknadslivet.\r\nDet vore intressant att få svar på dessa tre frågor.\r\nDet är uppenbart att invandrarpraktiken förbättrar\r\ninvandrarnas situation. Jag hoppas att inte arbets-\r\nmarknadsministern enbart av ideologiska skäl fortsät-\r\nter med olika typer av bidrag utan att han ser dessa\r\nmöjligheter som ett bra sätt att få fler invandrare i\r\nsysselsättning.</pre><pre>Anf.  11  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag vill börja med att kommentera det\r\nsom Kent Olsson avslutade med. Han antydde att jag\r\nav ideologiska motiv skulle vara blockerad när det\r\ngällde att skapa nya jobb. Det Sverige som vi har tagit\r\növer har ju styrts av en stark ideologisk övertygelse,\r\nvilket ledde till att det försvann i storleksordningen en\r\nhalv miljon jobb i Sverige. Jag tror att jag är långt mer\r\npragmatisk än vad som har varit fallet med den gamla\r\nregeringen i Sverige under de senaste tre åren.\r\nJag har här fått en uttömmande redogörelse för\r\nidéer som ni vill att regeringen skall arbeta med. Jag\r\ntänker ta till mig alla de förslag som ni har framfört.\r\nJag vill speciellt kommentera några förslag.\r\nNär det till en början gäller invandrarpraktiken\r\nräknar jag med att den skall kunna fortsätta. Jag hop-\r\npas också att den skall kunna få större omfattning.\r\nDen har tyvärr rätt liten omfattning i dag.\r\nSedan vill jag ta upp frågan om samordning av re-\r\nsurser inom arbetsmarknadspolitiken och socialpoliti-\r\nken. Arbetsmarknadsministern, invandrarministern\r\noch socialministern har haft en första överläggning för\r\natt diskutera den frågan. Jag är övertygad om att i just\r\nde områden med hög arbetslöshet, i miljonprogram-\r\nmets områden, krävs det en helt annan samordning än\r\ni dag för att man skall kunna åstadkomma ett bra\r\nresultat. Jag hoppas att vi skall få i gång en del spän-\r\nnande försöksverksamheter, där vi ser på arbetsmark-\r\nnadspolitikens, socialtjänstens, försäkringskassornas\r\noch inte minst kommunernas instrument och organi-\r\nsation för att det skall bli möjligt att åstadkomma\r\nnågonting bra. Speciellt tänker jag då på storstadsom-\r\nrådena där det finns vissa områden med mycket hög\r\narbetslöshet.\r\nDen tredje frågan som ni tog upp och som också\r\njag finner intressant gäller den långa etableringsfasen.\r\nEn invandrare och speciellt en flykting får många\r\ngånger gå igenom en mycket lång etableringsfas. Man\r\ngår först igenom en flyktingförläggning och sedan en\r\nutbildning. Flera år senare börjar man att söka sig ut\r\npå arbetsmarknaden. De regler som har byggts upp\r\nhar vi infört i all välmening. Problemen för en invand-\r\nrare är säkert desamma som för en långtidsarbetslös\r\nfrån någon av de orter som jag känner väldigt väl till.\r\nAtt under lång tid gå utan arbete är inte bra. De\r\nmycket långa etableringsfaserna försvårar för invand-\r\nrarna att få ett arbete. Det är vår skyldighet att göra\r\nnågonting åt detta, vilket är någonting som jag till-\r\nsammans med invandrarministern arbetar med.\r\nDetta med nyföretagande, och framför allt startan-\r\nde av företag, bland invandrare är någonting som det\r\ngår att göra mera av. Arbetsmarknadsverket arbetar\r\nnu med ett antal projekt för att få i gång mera av ny-\r\nstartande av företag när det gäller invandrare.\r\nUlla Hoffmann ställde ett par frågor till mig. Hon\r\nbeskrev utförligt situationen för kvinnorna. Jag in-\r\nstämmer i mycket av den beskrivningen. Det är spe-\r\nciella bekymmer med invandrarkvinnorna. Därför är\r\nregeringens uppgift att åter öka sysselsättningen. Det\r\nfinns ett mycket starkt samband mellan långtidsarbets-\r\nlöshet för de svagaste grupperna på arbetsmarknaden\r\noch den totala arbetslösheten. Den utan jämförelse\r\nviktigaste politiska uppgiften är att se till att det blir\r\nfler jobb.\r\nI förhållande till den gamla regeringen har vi ock-\r\nså gjort den förändringen att vår invandrarminister\r\näven är biträdande arbetsmarknadsminister. Med detta\r\nhar vi velat att utåt signalera att den viktigaste frågan\r\nför invandrarna är att se till att de får ett jobb och att\r\nvi har en arbetsrättslagstiftning som garanterar den\r\nanställde en rimlig arbetsrätt. Det är därför som vi vill\r\nha en mycket stark koppling mellan arbetsmarknads-\r\npolitiken och invandrarfrågorna.\r\nGustaf von Essen tog upp flera frågor. Jag måste\r\nsäga att jag inte håller med om mycket av det som han\r\nsade. Att socialdemokratin, regleringarna och skatter-\r\nna skulle utgöra hotet mot invandrarna tror jag inte\r\npå. Jag tror att regleringarna ofta tjänar som skydd för\r\nden svage mot den starke. Där har jag en annan upp-\r\nfattning än Gustaf von Essen.\r\nRune Backlund tog upp frågan om invandrarprak-\r\ntiken. Den frågan har jag redan svarat på. Han frågade\r\nockså om vi kan satsa mer på kompletterande utbild-\r\nning. På den frågan vill jag svara ja.\r\nKent Olsson ställde samma fråga om invand-\r\nrarpraktiken. Han frågade också om provtjänstgöring-\r\narna skall förlängas till att omfatta tolv månader. Jag\r\ntror inte att detta är någon bra väg. Vad som nu be-\r\nhövs är riktiga jobb och fasta anställningar. Sverige\r\nbehöver mer av riktiga jobb. Jag ser inte provanställ-\r\nningen som lösningen på Sveriges problem.</pre><pre>Anf.  12  JUAN FONSECA (s):\r\nFru talman! Det gläder mig att arbetsmarknads-\r\nministern delar min syn när det gäller en del av de\r\nförslag som jag har lagt fram. Jag förväntar mig att\r\nman noggrant tittar på dem och ser på vilket sätt de\r\ngår att genomföra.\r\nEn del kommentarer bara. Jag förväntade mig att\r\narbetsmarknadsministern också skulle kommentera de\r\nav mina förslag som innefattar strategiska frågor, bl.a.\r\nfrågan om en solidarisk fond som kan finansieras\r\ngenom att avsätta en promille av bruttonationalpro-\r\ndukten. Jag vet att argumentet mot är att vi måste\r\nspara, och jag är fullt medveten om att alla i vårt land\r\nmåste spara.\r\nI dag har vi bostadsområden i Sverige där omkring\r\n50 % av de boende lever på någon form av bidrag. De\r\ninsatser som görs i dessa bostadsområden i form av\r\nbidrag är omfattande och kostar, såvitt jag vet, över 7\r\nmiljarder kronor per år. Om man nu skulle avsätta en\r\npromille av bruttonationalprodukten i en solidarisk\r\nfond för utveckling av miljonprogramsområdena - där\r\nde flesta invandrare i Sverige bor - för att skapa en\r\ninfrastruktur som syftar till att människor över huvud\r\ntaget kan få ett arbete, en bra utbildning och en möj-\r\nlighet att försörja sina familjer själva, då skulle dessa\r\nområden kunna bli välmående och attraktiva områden.\r\nDå skulle samhället som sådant också spara en del.\r\nJag tycker inte att idén skall förkastas utan vidare,\r\nutan man bör fundera över om det ligger något klokt i\r\nden.\r\nSmåföretagsamhet är också någonting som jag\r\ntycker att arbetsmarknadsministern kan fundera på.\r\nTill de borgerliga, som står här och raljerar över de\r\nenorma insatser som gjordes under deras tid, vill jag\r\nsäga följande: Under den borgerliga regeringens tid\r\nhar faktiskt invandrare drabbats av en enorm arbets-\r\nlöshet. Kom inte hit och skryt med att man har gjort\r\nenorma insatser, för de borgerliga gjorde väldigt litet.\r\nNi moderater, som vill stödja företagsamhet, har inte\r\nsjälva kunnat stödja småföretagsamheten bland in-\r\nvandrare. Det är invandrarna själva som har gjort det.\r\nAndelen invandrare som driver småföretag har ökat\r\nfrån 8 % till 12 % i dag. De har själva drivit sina\r\nföretag utan något som helst stöd från Moderaternas\r\nsida.</pre><pre>Anf.  13  ULLA HOFFMANN  (v):\r\nFru talman! Det är glädjande att höra att arbets-\r\nmarknadsministern tycker att den lista på olika förslag\r\nsom Juan Fonseca har presenterat är bra, för många av\r\nkraven är ju sådana som Vänsterpartiet drivit länge.\r\nDet är också glädjande att arbetsmarknadsministern\r\ninte föll i fällan om kraven på särskilda arbetsrättsliga\r\nregler för invandrare som moderaterna här har fram-\r\nfört, t.ex. att man skall utsträcka provanställning,\r\nsänka löner osv.\r\nJag skulle vilja lägga till litet grand till den lista\r\nsom Juan Fonseca har presenterat. Gustaf von Essen\r\nsade att det var på den privata sektorn som arbetstill-\r\nfällena för invandrare skulle skapas, både kvinnor och\r\nmän. Men jag skulle vilja hävda att man inom den\r\noffentliga sektorn nu har alla möjligheter i världen att\r\nta till vara de språkkunskaper som våra invandrade\r\nkamrater har, t.ex. inom barnomsorgen och äldreom-\r\nsorgen. Som äldre kan man tänkas glömma det nya\r\ninlärda språket och gå tillbaka till sitt normala\r\nhemspråk. Där skulle vi kunna använda våra invand-\r\nrade kvinnor och män i mycket stor utsträckning.\r\nJag kan inte låta bli att kommentera det Gustaf\r\nvon Essen sade om kvotering av invandrare. Jag vet\r\natt hans parti framför allt är emot könskvotering över\r\nhuvud taget. Hur kommer det då att gå för invandrade\r\nkvinnor - kommer de att bli könskvoterade, eller så\r\natt säga invandrarkvoterade?</pre><pre>Anf.  14  RUNE BACKLUND (c):\r\nFru talman! Jag tycker att det var väldigt glädjan-\r\nde att vi nu fick besked om invandrarpraktiken.\r\nMånga ute i samhället har väntat på det beskedet. Det\r\när mycket positivt att man från socialdemokratisk sida\r\nnu har tänkt om. När förslaget presenterades här i\r\nriksdagen gick man emot det. Det har förekommit\r\ndebattartiklar under sommaren där det sagts att den\r\npraktiken skall avskaffas. Men nu tycks förnuftet ha\r\nsegrat. Man inser att det här är en bra åtgärd. Det är\r\npositivt att man är beredd att bygga ut den verksamhe-\r\nten. Det avsattes 5 000 platser för det här budgetåret,\r\noch då kan vi förvänta oss att man i budgetpropositio-\r\nnen för den kommande perioden avsätter fler platser.\r\nDet tycker vi i så fall är en positiv åtgärd.\r\nVad händer med akademikerpraktiken? På den\r\npunkten var arbetsmarknadsministern litet tyst. Den är\r\ninte ointressant. Invandrarpraktiken kan naturligtvis\r\nsägas lappa litet grand över akademikerpraktiken.\r\nMen för gruppen mycket väl utbildade invandrare\r\nsom vi har och som uppvisar mycket stora bekymmer\r\när den intressant. Vi har mycket kvalificerade invand-\r\nrare som mötts av att det att man råkar ha \"fel\" namn\r\ninnebär att man sorteras bort, man får inte ens en\r\nchans att visa vad man går för. För den gruppen har\r\nakademikerpraktiken varit mycket intressant. Jag vet\r\natt flera myndigheter och även andra har utnyttjat den\r\noch därmed gett dessa invandrare en chans. Det skulle\r\nvara intressant att höra vad som kommer att hända\r\nmed den.\r\nFrågan om provanställningar har varit uppe till\r\ndebatt. Det är samma sak här. Det kanske skulle ha\r\nvarit bra om arbetsmarknadsministern hade varit med\r\ni går kväll då Juan Fonseca ordnade ett trevligt arran-\r\ngemang i andrakammarsalen där två debattörer fick\r\nge sin syn på situationen i samhället. Den yngsta\r\ndeltagaren berättade om hur det var att söka arbete\r\nsom i Sverige född invandrare. Hon redovisade bl.a.\r\ndetta att bli bortsorterad beroende på att man råkar ha\r\n\"fel\" namn. Finns det då möjligheter som provan-\r\nställningar under längre tid, kan man slinka igenom en\r\ndel av dessa \"osynliga\" hinder på arbetsmarknaden.\r\nMan tänker ibland fel när man ser det här som ett hot\r\noch säger att vi skall satsa på riktiga jobb. Det här är\r\nockså ett sätt att skapa riktiga jobb. Provanställningen\r\ninnebär ju att man får en ökad möjlighet att pröva sig\r\nfram på arbetsmarknadsmarknaden, och det gäller\r\nbåda sidor, arbetsgivaren och den anställde.\r\nDet finns ytterligare ett par saker som jag tycker\r\natt det är värt att notera. Juan Fonseca har presenterat\r\nen lista på åtgärder. Jag noterar att det på den listan\r\nfinns bl.a. upprustning av de bostadsområden som i\r\ndag är mest utsatta. Vi har från Centerns sida fört\r\nfram liknande tankar om ett nationellt upprustnings-\r\nprogram. Jag hoppas verkligen att vi här i riksdagen\r\nunder den här perioden skall kunna åstadkomma\r\nkraftfulla åtgärder för dessa områden. Det handlar\r\nbl.a. om åtgärder på arbetsmarknadsområdet och för\r\natt kunna starta eget.</pre><pre>Anf.  15  GUSTAF VON ESSEN (m):\r\nFru talman! Jag hade inte väntat mig att arbets-\r\nmarknadsministern skulle dela mina synpunkter på\r\navreglering av arbetsmarknaden och liknande. Frågan\r\nvar bara vilken analys man gör av de hinder som finns\r\nför att få fler människor i arbete.\r\nJag ser nämligen att den politik som delvis har be-\r\ndrivits och nu är på väg att utformas under socialde-\r\nmokraterna inte leder till några varaktiga förbättring-\r\nar. Man går bara vidare på samma väg som har lett\r\nsnett.\r\nMan skapar inte särskilt många fler jobb genom\r\natt öka regleringarna, öka subsidierna, öka de olika\r\nåtgärdsprogrammen. Man får det genom att skapa ett\r\nbra företagsklimat. Fler jobb skall skapas inom den\r\nprivata sektorn. Där tycktes Socialdemokraterna vara\r\növerens med den förra regeringen i varje fall före\r\nvalet. Det skall ske genom nyföretagande, det skall\r\nske genom att många fler människor känner att det är\r\nnaturligt att starta ett företag, att det är kul och ger en\r\nmöjlighet att förverkliga sig själv. Så småningom\r\nleder detta också till fler jobb. Därför måste vi ha en\r\npolitik för företagande. Det har invandrare ovanligt\r\nstor nytta av men även givetvis svenskarna.\r\nNär det gäller arbetsregleringarna är det ändå så\r\natt om man har en hög tröskel så ökar utanförskapet.\r\nDet blir dyrt att lyfta in människor över muren. Det är\r\nbilligare och bättre att riva muren. Även om det upp-\r\nstår en arbetsmarknad med jobb som är lägre betalda,\r\när det ändå bättre att ha det på det sättet än att dömas\r\ntill nästan ett evigt socialbidragsberoende eller att\r\nman hamnar i en sväng där man aldrig kommer fram\r\ntill ett mål, nämligen ett tryggt och långsiktigt jobb.\r\nHar man en chans att komma in på arbetsmarknaden\r\nfår man också därmed en möjlighet att gå vidare och\r\nutbilda sig, man kan visa att man duger någonting till.\r\nMan upprättar en värdighet hos den enskilda männi-\r\nskan.\r\nJag ställde inte frågan om kvotering därför att vårt\r\nparti eller jag skulle förespråka en kvotering, långt\r\ndärifrån. Om någon tror det måste jag ha uttryckt mig\r\nnågot luddigt.\r\nJag vill bara fråga arbetsmarknadsministern:\r\nÖverväger ni detta om ni ser att den här politiken\r\nmisslyckas och ni inte vill gå in på den väg som ex-\r\nempelvis moderaterna förespråkar, nämligen en bättre\r\nskattepolitik och färre regleringar?</pre><pre>Anf.  16  KENT OLSSON (m):\r\nFru talman! Arbetsmarknadsministern sade att\r\nman tidigare hade en ideologisk motivering. Han själv\r\nville dock inte anföra ideologiska skäl för förändring-\r\nar.\r\nJag kan då notera att den tidigare regeringen in-\r\nförde förändringarna inom arbetsrätten för att förbätt-\r\nra möjligheterna att skapa arbetstillfällen ute i företa-\r\ngen.\r\nHär har arbetsmarknadsministerns egen partikam-\r\nrat i dag sagt att det vore positivt för invandrarna om\r\nvi kunde behålla en provanställningstid på tolv måna-\r\nder i stället för sex. Men trots det säger arbetsmark-\r\nnadsministern att vi skall gå tillbaka till det gamla.\r\nOm det inte är av ideologiska skäl, vad är det då?\r\nInterpellationen diskuterar ju möjligheterna för in-\r\nvandrarna att få fler arbetstillfällen.\r\nSedan nämnde arbetsmarknadsministern att in-\r\nvandrarministern också är biträdande arbetsmark-\r\nnadsminister och att det skulle förändra situationen.\r\nSom jag ser det är det snarare tvärtom. Vad gäller\r\nprovanställningstidens längd förbättras inte situatio-\r\nnen av att vi har en biträdande arbetsmarknadsminis-\r\nter. Det är snarare så att man av fackliga skäl har\r\ndrivit fram att provanställningstiden skall vara högst\r\nsex månader i stället för tolv. Det kravet kommer Leif\r\nBlomberg att följa. Jag ser alltså inte alls att den\r\nkopplingen på något sätt skulle vara något plus för\r\ninvandrarna, snarare tvärtom.\r\nEn liten kommentar till Juan Fonseca. Han sade att\r\nden borgerliga regeringen inte har skapat fler jobb för\r\ninvandrarna. I nästa mening sade han att antalet före-\r\ntagare bland invandrarna har ökat från 8 till 12 %, om\r\njag kommer ihåg det rätt.\r\nDet är faktiskt så att vi politiker inte skall skapa\r\njobb. Vi skall skapa förutsättningar och möjligheter\r\natt få arbete. Det är precis vad vi har gjort! Juan Fon-\r\nseca sade själv att vi har fått ett ökat antal invandrare\r\nsom sysslar med företagsamhet. Det är precis vad vi\r\nville i den borgerliga regeringen. Vi har alltså skapat\r\nett företagsklimat som invandrare såg positivt på och\r\ndärmed blev egna företagare.\r\nAtt Juan Fonseca är bekymrad över att en del av\r\nhans förslag ligger närmare de moderata förslagen än\r\nsocialdemokraternas tycker jag ni skall ta en liten\r\nintern debatt om. Jag gläder mig dock att Juan Fon-\r\nseca tycker att de borgerliga förslagen ligger i linje\r\nmed hans åsikter.\r\nTill sist skulle jag, fru talman, vilja få ett besked\r\nifrån arbetsmarknadsministern om huruvida akademi-\r\nkerpraktiken kommer att vara kvar även efter den 1\r\njuli 1995 eller inte.</pre><pre>Anf.  17  Arbetsmarknadsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag vill börja med att ge svar på några\r\nfrågor.\r\nJag vill betona det Ulla Hoffmann sade om att\r\nspråkkunskaper kommer att bli nödvändiga inom den\r\noffentliga sektorn. Vi har nu rätt många människor\r\nmed invandrarbakgrund som får behov av framför allt\r\näldreomsorgen. Då är det viktigt att den typen av\r\nspråkkunskap finns.\r\nTill Rune Backlund vill jag säga om invand-\r\nrarpraktiken att jag inte tror att den behöver byggas\r\nut. Den nyttjas i dag väldigt litet. Den sista siffran jag\r\nsåg visade att ungefär 600 av 5 000 platser används.\r\nDet finns alltså inget stort tryck på dem.\r\nNär det gäller akademikerpraktiken är det min\r\nförhoppning att vi skall kunna byta ut den typen av\r\nåtgärder mot fasta jobb. Det kommer att vara min\r\ninriktning att byta ut så mycket som möjligt av typen\r\n\"uppehållande försvar\" mot permanenta \"riktiga\" jobb\r\nsom vi talade om i valrörelsen.\r\nGustaf von Essen säger att socialdemokratin före-\r\nslår fler subsidier, flera bidrag, för att klara Sverige.\r\nDet är inte sant. Det budgetförslag vi lägger fram i\r\njanuari kommer att innehålla mindre av bidrag än vad\r\nden gamla regeringen betalade ut. Statens verksamhet\r\nkrymper. Däremot kombinerar vi krympningen av\r\nstatens verksamhet med ökade skatteinkomster från\r\ndem som har råd att betala. Det är vad som kallas\r\nrättvisa.\r\nVi är inte generösare med att betala ut bidrag. Den\r\nförra regeringen var faktiskt rätt generös med att se\r\ntill att varje del skulle få sitt: jordbruket skulle få sitt,\r\nolika forskningsstiftelser skulle få sitt, de som köpte\r\naktier skulle få sitt osv. Det är ingen viktig beskriv-\r\nning.\r\nDet andra, som jag tycker är litet obehagligt, i\r\nGustaf von Essens inlägg gäller beskrivningen att om\r\nman avskaffar arbetsrätten så kommer paradiset.\r\nDet finns länder som har det systemet, men där en\r\nstor del av befolkningen lever långt under fattigdoms-\r\ngränserna och där det skapas enorma klassklyftor. Jag\r\nhade förmånen att få lyssna till Percy Barnevik, som\r\nhar en viss utblick i världen. Han tittade på de länder\r\nsom hade denna fantastiskt fina avreglering. T.o.m.\r\nhan som företagsledare sade: Detta är inte något vi\r\nskall ha i Sverige.\r\nVi skall ha ett välfärdssystem. Ett välfärdssystem\r\nkräver faktiskt regleringar som skyddar den svage mot\r\nden starke. Det är därför vi har regleringar. Det är\r\nsjälvklart att de skall finnas.\r\nDet var också Kent Olssons argumentation att för-\r\nsämringar av arbetsrätten, förlängd provtjänstgöring,\r\när bra, för då blir det fler anställda.\r\nDet är konstigt att inga anställda eller arbetslösa\r\ntycker att det är bra. Är de människorna helt okunni-\r\nga? Vet de inte vad som är bra för dem själva?\r\nDet är några få som tycker att arbetsrätten är en\r\nbelastning, framför allt de som är starka i samhället.\r\nDe klarar sig nämligen utan den här typen av regle-\r\nringar.\r\nSå vill jag gå tillbaka till Juan Fonseca som fram-\r\nställde interpellationen.\r\nDet strategiska programmet han beskriver i inter-\r\npellationsinlägget tror jag går att åstadkomma utan att\r\nman för den skull behöver skjuta till nya statliga eller\r\nkommunala pengar. Jag tror att det går att åstadkom-\r\nma väldigt mycket i dessa miljonprogramområden\r\nmed mycket bättre samordning mellan de olika sekto-\r\nrerna.\r\nDet finns alldeles för vattentäta skott mellan soci-\r\nalförsäkringssystemet, arbetsmarknadspolitiken och\r\nkommunernas socialtjänst och bostadsföretagens\r\nbostadspolitik. Därför har vi haft en första överlägg-\r\nning, invandrarministern och jag tillsammans med\r\nsocialministern, för att diskutera dessa frågor. Jag tror\r\nvi skall kunna åstadkomma någonting. Vi kan åtmins-\r\ntone göra försök i en del av miljonprogramområdet.\r\nJag tycker, efter att jag under några veckor ha fått\r\ndyka in i det material som finns, att det är besvärande\r\natt se dels de stora skillnaderna i sysselsättning mellan\r\ninvandrare och svenskar, men också de stora skillna-\r\nderna i anställningsförmåner mellan dessa grupper.\r\nDet är uppenbart att här finns väldigt mycket att göra.\r\nJag är övertygad om att Leif Blomberg kommer att\r\nlägga ned ett stort jobb. I den mån jag kan stötta det\r\nskall jag göra allt för att få detta att fungera på ett\r\nbättre sätt.\r\nSå om provanställningar. De är, som namnet sä-\r\nger, ett prov. Jag tycker det är rimligt att begära att en\r\narbetsgivare efter sex månader har skaffat sig en upp-\r\nfattning om personen klarar jobbet eller inte. Det\r\nkravet tycker jag man kan ställa på en arbetsgivare.\r\nJag har inte uppfattat att Juan Fonseca haft någon\r\nannan mening heller.</pre><pre>Anf.  18  JUAN FONSECA (s):\r\nFru talman! Jag instämmer helt i vad arbetsmark-\r\nnadsministern har sagt. Det finns inga som helst tvek-\r\nsamheter om arbetsmarknadsministerns ställning i\r\ndessa frågor.\r\nJag har redovisat förslag omfattande nio punkter\r\nför att förbättra det nuvarande bekymmersamma läget\r\nbland invandrare. Det råder en enorm arbetslöshet\r\nbland invandrare, omkring 40 %. I vissa grupper är\r\ndet 60 % - om jag inte har fel -, bland afrikaner,\r\niranier och andra.\r\nI det här läget måste man naturligtvis försöka vara\r\nkonstruktiv. Jag saknar konstruktivitet i den moderata\r\nretoriken här i salen. Det är ganska lätt att med hjälp\r\nav retorik och pompösa honnörsord beskriva vad de\r\nförsökte att göra men inte gjorde under sin regering-\r\nsperiod.\r\nDe lägger inte fram några som helst positiva för-\r\nslag. Min avsikt har varit att kunna lägga fram för-\r\nslag, så att det går att komma någonstans med den\r\nenorma arbetslösheten.\r\nJag vill gärna kommentera en sak. Det går att\r\nåstadkomma mycket i miljonprogramsområdena. Jag\r\nhar jobbat politiskt i 15 år i ett område som Rinkeby.\r\nJag har varit ordförande i stadsdelsnämnden i Rinke-\r\nby. Vi har arbetat mycket med samordningen i Rinke-\r\nby. Men resurserna räcker inte till. De enorma insat-\r\nser vi har gjort räcker inte till. 50 % av invånarna\r\nlever i någon form av bidragsberoende. Den utveck-\r\nlingen måste brytas.\r\nKent Olsson är på väg ut ur kammaren. Han säger\r\natt vi politiker inte skall skapa jobb. Vi skall skapa ett\r\nföretagsklimat. Det är sant att den moderatledda re-\r\ngeringen skapade över huvud taget inga jobb. Det är\r\nriktigt. Ni skapade i stället 600 000 arbetslösa i det\r\nhär landet.\r\nOm jag inte har helt fel skapade ni ett företagskli-\r\nmat i landet. Ni skapade hundratals företag som gick i\r\nkonkurs. Gud bevare mig om den politik ni har fört i\r\ndetta land återinförs.</pre><pre>Anf.  19  ULLA HOFFMANN (v):\r\nFru talman! Detta har handlat mycket om frågan\r\nom provanställning osv. Jag deltog också i går i det\r\narrangemang som Juan Fonseca hade anordnat. En\r\nung kvinna berättade att hennes ansökningshandlingar\r\nsorterades bort innan hon kom så långt som till en\r\nprovanställning. En regel om förlängd provanställ-\r\nningstid hade inte hjälpt hennes situation.\r\nDet är bra att höra att invandrarpraktiken kommer\r\natt finnas kvar. Det är synd att den inte utnyttjas mer.\r\nMen det kanske ankommer på oss politiker att lokalt\r\nse till att det händer något i kommunerna.\r\nDet är också bra att arbetsmarknadsministern\r\nkommer att bevaka situationen för invandrarkvinnor-\r\nna. Det var så jag uppfattade svaret. Jag skulle vilja\r\nytterliga trycka på frågan om barnomsorgen. Men om\r\nAnders Sundström kommer att glömma bort frågan\r\nkommer jag att påminna honom.</pre><pre>Anf.  20  Arbetsmarknadsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag har oerhört stor erfarenhet av\r\nlångtidsarbetslöshet. Jag kommer från en bygd där vi\r\nunder långa perioder har levt med mycket hög arbets-\r\nlöshet. Där har grupper drabbats av långtidsarbetslös-\r\nhet och hamnat utanför arbetsmarknaden. Jag har sett\r\nhur oerhört svårt det är att komma tillbaka till arbets-\r\nmarknaden.\r\nUnder min korta tid i detta uppdrag har jag konsta-\r\nterat att detta är något som till stor del drabbar in-\r\nvandrare i storstäderna.\r\nJag ser däremot mycket fram emot den inbjudan\r\njag har fått från Juan Fonseca att besöka Rinkeby och\r\nmöta bekymren där. Jag tror i mångt och mycket att\r\nde erfarenheter jag har från min bakgrund är lika med\r\nera. Jag tycker att detta är en mycket viktig fråga. Vi\r\nkommer att följa upp frågan mycket noga i den nuva-\r\nrande regeringen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nMotioner\r\n1994/95:Jo12 - Jo14 till jordbruksutskottet\r\n1994/95:So20 - So23 till socialutskottet\r\n1994/95:K10 och K11 till konstitutionsutskottet\r\n1994/95:Jo15 till jordbruksutskottet</pre><pre>5 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1994/95:123 Ny marknadsföringslag</pre><pre> 6 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 30 november</pre><pre>1994/95:36  av Gudrun Lindvall (mp) till jordbruks-\r\nministern om förhandlingar i EU om framtida miljö-\r\nstöd till jordbruket\r\n1994/95:37 av Per Westerberg (m) till näringsminis-\r\ntern om regeringens syn på privatiseringar m.m.</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 6 december.</pre><pre> 7 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 30 november</pre><pre>1994/95:180  av Barbro Westerholm (fp) till social-\r\nministern om utvärdering av psykiatrisk vård och\r\nbehandling\r\n1994/95:181  av Inger René (m) till justitieministern\r\nom kriminalisering av innehav av barnpornografi</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 6 december.</pre><pre> 8 §  Kammaren åtskildes kl. 13.26.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}