{"dokumentstatus":{"dokument":{"hangar_id":"2349196","dok_id":"GI0952","rm":"1994/95","beteckning":"52","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"52","slutnummer":"0","datum":"1995-01-17 00:00:00","systemdatum":"2005-10-27 13:38:48","publicerad":"1995-01-17 00:00:00","titel":"Riksdagens snabbprotokoll 1994/95:52 Tisdagen den 17 januari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{B753E943-647E-44D6-AC47-20BCE675FCDF}","dokument_url_text":"http://data.riksdagen.se/dokument/GI0952/text","dokument_url_html":"http://data.riksdagen.se/dokument/GI0952","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GI0952","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1994/95:52</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 17 januari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 16.36</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>18.00 - 18.41</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>_________________________________________________________________________</pre><pre>1 §  Justering av protokoll\r\nJusterades protokollet för den 11 januari.</pre><pre>2 §  Avsägelser\r\nTalmannen meddelade att Per Gahrton (mp) hade\r\navsagt sig uppdragen att vara ledamot i utrikesutskot-\r\ntet och suppleant i bostadsutskotttet.</pre><pre>Kammaren biföll dessa avsägelser.</pre><pre>3 §  Anmälan om kompletteringsval till utrikes-\r\nutskottet och bostadsutskottet\r\nTalmannen meddelade att Miljöpartiets riksdags-\r\ngrupp på grund av uppkomna vakanser anmält Bodil\r\nFrancke Ohlsson som ledamot i utrikesutskottet och\r\nsom suppleant i bostadsutskottet efter Per Gahrton.</pre><pre>Talmannen förklarade vald till</pre><pre>ledamot i utrikesutskottet\r\nBodil Francke Ohlsson (mp)</pre><pre>suppleant i bostadsutskottet\r\nBodil Francke Ohlsson (mp)</pre><pre>4 §  Meddelande om muntliga frågor till rege-\r\nringen och information från regeringen den 19\r\njanuari\r\nTalmannen meddelade att vid frågestunden tors-\r\ndagen den 19 januari kl 14.30  skulle följande statsråd\r\nnärvara: statsminister Ingvar Carlsson, försvarsminis-\r\nter Thage G Peterson, finansminister Göran Persson,\r\narbetsmarknadsminister Anders Sundström, statsrådet\r\nMats Hellströmoch statsrådet Jan Nygren.\r\nStatsministern skulle besvara övergripande och\r\nallmänpolitiska frågor. Frågorna till övriga statsråd\r\nförutsattes beröra deras ansvarsområden inom rege-\r\nringen.\r\nVidare meddelade talmannnen att efter frågestun-\r\nden skulle statsrådet Jan Nygren lämna information\r\nom regeringens politik rörande informationsteknik.</pre><pre>5 §  Meddelande om ändring i kammarens\r\nsammanträdesplan den 22 februari\r\nTalmannen meddelade att onsdagen den 22 febru-\r\nari skulle plenum inledas med utrikespolitisk debatt.\r\nDet hade förvarnats att vid detta plenum därutöver\r\nkunde komma att behandlas ett ärende som måste\r\navgöras samma dag. Med hänsyn därtill kunde ple-\r\nnum komma att fortsätta under kvällen utan något\r\nmiddagsuppehåll. Votering kunde förekomma även\r\nefter kl. 18.00.</pre><pre>6 §  Svar på fråga 1994/95:232 om Brasilien och\r\nde mänskliga rättigheterna</pre><pre>Anf.  1  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! Lennart Beijer har frågat mig vad re-\r\ngeringen avser göra för att förmå Brasiliens regering\r\natt stoppa den egna polismaktens kränkningar av de\r\nmänskliga rättigheterna, i synnerhet morden på gatu-\r\nbarn.\r\nSverige deltar aktivt i det internationella arbetet\r\nför att förbättra respekten för de mänskliga rättighe-\r\nterna. Särskild vikt har lagts vid att stärka skyddet för\r\nsärskilt utsatta grupper, t.ex. de barn och ungdomar\r\nsom tvingas leva på gatan. FN:s barnkonvention ger\r\nbarnet ett särskilt skydd. Vi kommer att arbeta hårt för\r\natt konventionen också efterlevs. Genom ambassadör\r\nThomas Hammarberg representeras Sverige i FN:s\r\nkommitté för barnets rättigheter, som ansvarar för\r\nkonventionens implementering.\r\nJag anser det upprörande att gatubarn fortfarande,\r\nfyra år efter det att barnkonventionen trätt i kraft,\r\nutsätts för fruktansvärda övergrepp i olika delar av\r\nvärlden. I Brasilien lever miljontals barn på gatan.\r\nBara under det första halvåret 1993 talade officiella\r\nsiffror om att 198 barn dödats, och detta bara i Rio.\r\nMorden på gatubarn i Brasilien har väckt en stark\r\ninternationell reaktion. Många regeringar och enskilda\r\norganisationer har riktat kraftfull kritik mot Brasilien\r\n- så även Sverige. Vi har tagit upp frågan med Brasi-\r\nliens regering, senast i ett samtal som statsrådet Pierre\r\nSchori hade med den nye brasilianske justitieminis-\r\ntern i samband med presidentinstallationen i Brasilien.\r\nMinistern förklarade att det var en uttalad prioritet för\r\npresident Cardoso och hans nya regering att förbättra\r\ngatubarnens situation. Cardoso själv utlovade i sitt\r\ninstallationstal den 1 januari insatser för att hjälpa\r\ngatubarnen. Statsrådet Schori uttryckte vid samma\r\ntillfälle den svenska regeringens intresse för att följa\r\nupp tidigare insatser för gatubarn genom bidrag till\r\nsådana projekt som den nya brasilianska regeringen\r\navser sätta i gång.\r\nVidare gör FN:s barnfond Unicef, där Sverige är\r\nen av de största bidragsgivarna, sedan ett antal år\r\nstora insatser för att förbättra situationen för Brasili-\r\nens gatubarn. Fonden driver program som just syftar\r\ntill att förebygga och minska våldet mot barn och\r\nungdomar på gatan. Man har bl.a. ordnat utbildningar\r\nför brasilianska polisbefäl om barnets rättigheter och\r\npolisens roll i förhållande till gatubarn. Den här typen\r\nav insatser är oerhört viktiga för att omsätta reglerna\r\nom de mänskliga rättigheterna i verklighet.\r\nI december antog FN:s generalförsamling en reso-\r\nlution med stöd av bl.a. Sverige och EU där man\r\nuttrycker djup oro över morden och övergreppen på\r\ngatubarn. Sverige kommer att fortsätta sitt aktiva\r\nengagemang, såväl inom FN och andra organisationer\r\nsom i kontakter med andra regeringar, till dess bar-\r\nnens rättigheter respekteras världen över.</pre><pre>Anf.  2  LENNART BEIJER (v)\r\nFru talman! Jag vill först tacka för ett mycket ut-\r\ntömmande och bra svar.\r\nMan kan undra varför jag ställer frågor om Brasi-\r\nliens gatubarn i en tid när världen ser ut som den gör\r\nmed stora problem som krig, inbördeskrig och stor\r\nfattigdom. Men risken är just detta att ohyggliga hän-\r\ndelser för gatubarnen kanske inte betyder så väldigt\r\nmycket, eftersom de sjunker undan och kommer i\r\nskuggan av dessa stora händelser. Därför tycker jag\r\natt det är viktigt att frågan hålls vid liv.\r\nJag vill i svaret utläsa att Sverige kommer att fort-\r\nsätta att agera mycket hårt för att på olika sätt få stopp\r\npå kränkningarna.\r\nDet är också så att Brasilien för närvarande impor-\r\nterar vapen från Sverige. Vi borde ha möjlighet att på\r\nolika sätt påverka och kräva att just dessa metoder får\r\nett slut.</pre><pre>Anf.  3  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! Jag tycker att det är bra att vi i det\r\nsvenska parlamentet visar omvärlden att vi tillmäter\r\nden här typen av frågor stor vikt. Jag tror att det har\r\nen effekt också på hur man hanterar frågor om gatu-\r\nbarn i Brasilien.</pre><pre>Anf.  4  LENNART BEIJER (v)\r\nFru talman! Jag är mycket nöjd med svaret. Tack.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på fråga 1994/95:238 om fredsproces-\r\nsen i El Salvador</pre><pre>Anf.  5  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! Per Lager har frågat mig om den\r\nsvenska regeringen ämnar ta något initiativ för att\r\nförmå regeringen i El Salvador att följa fredsavtalet.\r\nJag uppskattar att Per Lager tar upp frågan. Vi har\r\nfrån svensk sida under många år lämnat både ekono-\r\nmiskt och politiskt stöd till fredsprocessen i El Salva-\r\ndor. Vi har kunnat glädjas åt de framsteg som gjorts.\r\nEfter många år av förödande inbördeskrig har ett\r\nfredsavtal slutits och fria val genomförts.\r\nSamtidigt är vi från svensk sida medvetna om att\r\nden process som leder mot ett befästande av freden är\r\nkomplicerad. Från svensk sida har vi därför inte en-\r\nbart lämnat stöd till de fredsbevarande insatserna\r\ngenom Onusal utan även ett omfattande stöd till insat-\r\nser genom övriga FN-organ, t.ex. FN:s utvecklings-\r\nprogram UNDP samt genom enskilda organisationer.\r\nPå det politiska planet följer den svenska rege-\r\nringen processen mycket noggrant. Vår ambassad i\r\nGuatemala har en löpande dialog med myndigheterna\r\ni El Salvador. Under dessa samtal har vi betonat just\r\nde frågor som nämns av Per Lager. Vi har t.ex. ut-\r\ntryckt vår oro över den långsamma takten i fördel-\r\nningen av jord samt starkt understrukit vikten av att\r\nden nya civila polisen inte faller tillbaka till beteenden\r\nsom inte gynnar utvecklingen av ett rättssamhälle. I\r\nsamma syfte bidrar vi med svensk personal till den\r\nnya polishögskolan som har inrättats.\r\nVi har också tillsammans med det internationella\r\nsamfundet riktat en stark uppmaning till parterna i El\r\nSalvador att fullfölja fredsavtalet. Ett exempel på\r\ndetta är det nordiska anförandet om läget i Central-\r\namerika som nyligen hölls i FN:s generalförsamling.\r\nSom svar på dessa uppmaningar har regeringen i El\r\nSalvador i ett brev till FN:s generalsekreterare för-\r\nbundit sig att lösa de många utestående frågorna före\r\nutgången av april månad.\r\nBiståndsminister Pierre Schori kommer att resa till\r\nCentralamerika inom kort för att delta i ett minister-\r\nmöte mellan EU och de centralamerikanska länderna.\r\nSverige kommer självfallet att ta detta tillfälle i akt\r\nför att på nytt upprepa kända svenska ståndpunkter\r\nom läget till den salvadoranska regeringen och på-\r\nminna om vikten av att El Salvador lever upp till de\r\nåtaganden som gjorts inför FN och världssamfundet.\r\nSverige har hög beredskap för fortsatt bistånd till\r\nEl Salvador i syfte att befästa freden, demokratin och\r\nrespekten för de mänskliga rättigheterna. Givetvis är\r\nvårt stöd beroende av fortsatta framsteg i enlighet\r\nmed fredsavtalet. SIDA utarbetar för närvarande på\r\nregeringens uppdrag ett förslag till strategi för det\r\nfortsatta biståndsarbetet. Avsikten är att skapa ett väl\r\ngrundat underlag för att på effektivast möjliga sätt\r\nbidra till övergången från krig till en hållbar och rätt-\r\nvis fred.</pre><pre>Anf.  6  PER LAGER (mp)\r\nFru talman! Utrikesministern! Jag tackar för sva-\r\nret. Det låter som om regeringen verkligen bryr sig\r\nom denna fråga.\r\nAnledningen till att jag tar upp frågan är att jag\r\nhar rapporter från människor på plats, från El Salva-\r\ndor, och de är inte så ljusa som vi hade hoppats att de\r\nskulle vara. Väldigt många av de f.d. gerillasoldaterna\r\nsamlas i dag i de stora städerna - i tätorterna - och\r\nbildar olika former av banditband. Det finns också\r\nparamilitära band som härjar i storstäderna. Man har\r\nett oerhört stort problem i kriminaliteten.\r\nFördelningen av jord är den springande punkten.\r\nEn liten berättelse om en bonde kan visa hur det kan\r\ngå till. Det är en liten fattig bonde som har varit utsatt\r\nför kriget. Han förlorar sin jord på grund av att han\r\ninte kan betala amorteringarna under kriget. Han har\r\nförlorat jorden, men efteråt kommer banken och vill\r\nha betalningar av honom. Han har alltså stora lån på\r\nden jord han inte äger. Han slutsats blir i ett sådant\r\nläge: Vad skall jag hoppas på egentligen? Mina vapen\r\nfinns inte långt borta.\r\nDet är ett stort problem. Vapen finns överallt i El\r\nSalvador.</pre><pre>Anf.  7  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! Vi kan enas om att det behövs mycket\r\nav både internationellt stöd och internationella på-\r\ntryckningar för att uppnå det som t.ex. vi i Norden\r\nanser så självklart. Man kompromissar, man lyssnar\r\npå varandra. Man löser inte problem med våld, vilket\r\ndess värre är så vanligt i Centralamerika.</pre><pre>Anf.  8  PER LAGER (mp) replik\r\nFru talman! Den beredskap som utrikesministern\r\nnämnde hoppas jag verkligen är på den nivån att vi\r\nkan göra snabba utryckningar när det gäller El Salva-\r\ndor. Som jag sade är läget väldigt spänt. Vapen finns\r\növerallt. Olika milisgrupper härjar. Man har inte rik-\r\ntigt kontroll på det som sker i landet.\r\nDet fredsavtal som egentligen skulle vara färdigt i\r\napril ser inte ut att kunna bli färdigt i praktiken. Då\r\ngäller det att beredskapen har en sådan arsenal, om\r\njag får använda det uttrycket, av goda idéer att man\r\nsnabbt kan hjälpa landet att komma på rätt fot igen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på fråga 1994/95:243 om utökning av\r\nden svenska FN-styrkan i Bosnien</pre><pre>Anf.  9  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! Lars Leijonborg har frågat mig om\r\nden svenska regeringen är beredd att tillmötesgå FN:s\r\nönskan och utöka den svenska truppinsatsen i Bosni-\r\nen.\r\nFN:s fredsbevarande operation i Bosnien, Unpro-\r\nfor, har nu pågått i närmare två år. Huvuduppgiften\r\nvar från början att trygga den humanitära hjälpen och\r\natt bidra till skyddet av de fredade zonerna. Fred har\r\ninte uppnåtts, men FN-trupperna har ändå fullgjort\r\nviktiga funktioner på platsen. Det gäller inte minst\r\nden nordiska bataljonen.\r\nNu råder en vapenvila i Bosnien sedan nyåret. Va-\r\npenvilan är i sig ingen lösning på konflikten, och den\r\nrespekteras inte fullt ut. Den måste ändå välkomnas.\r\nUnprofor har anförtrotts uppgiften att hjälpa till med\r\növervakningen av vapenvilan.\r\nFör att bättre kunna lösa de utökade uppgifter som\r\nnu läggs på Unprofor har FN dels frågat nuvarande\r\noch potentiella truppbidragare om de kan sända per-\r\nsonal och materiel, dels vädjat till de nuvarande\r\ntruppbidragarländer som planerar neddragningar att\r\ninte genomföra dessa vid denna kritiska tidpunkt.\r\nSverige har genom främst deltagandet i\r\nNORDBAT i Tuzlaområdet en betydande styrka i\r\nUnprofor. Vi deltar dessutom som bekant med trupp\r\näven i Kroatien och Makedonien. För att kunna ställa\r\nupp med så stora styrkor har vi de senaste åren tving-\r\nats göra vissa omprioriteringar bland våra fredsbeva-\r\nrande insatser till förmån för f.d. Jugoslavien, till vad\r\nsom för Sverige är en unikt stor truppinsats.\r\nUtöver de rena truppbidragen, som tillhör de\r\nstörsta bortsett från stormakternas, är Sverige dess-\r\nutom det land som tar emot flest flyktingar per capita\r\nfrån området. Vi tillhör som bekant också de största\r\nbiståndsgivarna på det humanitära området.\r\nSverige stöder självfallet utvidgningen av Unpro-\r\nfors uppgifter till att omfatta även övervakning av\r\nvapenvilan i Bosnien. Mot bakgrund av den redan\r\nmycket stora svenska truppnärvaron i Bosnien finns\r\ndet nog förståelse för att Sverige nu inte har möjlighet\r\natt bidra med ytterligare trupp. Detta är känt i FN, och\r\ndärför har ingen formell förfrågan om trupp riktats\r\ndirekt till Sverige.</pre><pre>Anf.  10  LARS LEIJONBORG (fp)\r\nFru talman! Jag ber att få tacka utrikesministern\r\nför svaret.\r\nKriget i Bosnien har utvecklats till en europeisk\r\nmardröm. Kriget berör inte bara länderna på Balkan.\r\nHundratusentals människor har flytt, och existensen\r\nav ett pågående krig på den europeiska kontinenten är\r\nett säkerhetsproblem också för oss. Den vapenvila\r\nsom nu har ingåtts är kanske den sista chansen att lösa\r\nproblemet innan katastrofen i Bosnien fullbordas.\r\nDärför är jag kritisk mot svaret. I det sista stycket\r\nstår det att Sverige tycker att det är bra att FN-\r\ninsatsen i Bosnien utökas, men att vi inte är beredda\r\natt själva bidra. Det sägs att det nog finns förståelse\r\nför detta. Jag frågar mig var det finns förståelse för\r\ndetta. Jag tror inte att det finns förståelse för detta i\r\nSarajevo eller Tuzla eller på andra drabbade orter i\r\nBosnien.\r\nSvaret är ett exempel på något som har blivit allt-\r\nför vanligt i denna konflikt, nämligen att man talar\r\nvackra ord om att den skall lösas, men att någon an-\r\nnan skall göra det.\r\nJag vill i och för sig inte förneka den statistiska\r\nuppgift som finns i detta svar om att Sverige propor-\r\ntionellt har gjort en större insats än många andra.\r\nÄndå ifrågasätter jag formuleringen \"- - - Sverige nu\r\ninte har möjlighet att bidra med ytterligare trupp\".\r\nVad menas med det? På vad sätt har vi inte möjlighet?\r\nHar vi inte pengar? Har vi inte personal? Har vi inte\r\nmateriel?\r\nJag anser att vi har råd till detta. Det är en sam-\r\nvetsfråga för Europa att göra allt vad som står i vår\r\nmakt för att föra denna konflikt till ett slut.</pre><pre>Anf.  11  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! Jag tror att det är viktigt att Unprofor\r\nfår möjlighet att agera ytterligare kraftfullt i f.d. Ju-\r\ngoslavien. Det är en fruktansvärd konflikt som pågår.\r\nOm vi nu har möjlighet att nyttja vapenvilan för att\r\nkomma till en lösning måste allt göras för att man\r\nskall ta den chansen.\r\nSamtidigt kan vi inte förhäva oss och tro att det är\r\nvi i Sverige som skall klara det - att det är ytterligare\r\nsvensk personal som skall klara det.\r\nÄven i sådana här sammanhang måste man göra\r\nen bördefördelning mellan olika länder. I det sam-\r\nmanhanget har Sverige tagit på sig ett mycket stort\r\nansvar när det gäller militär personal, det humanitära\r\nbiståndet och flyktingmottagandet.\r\nNär man gör en samlad bedömning anser jag att\r\ndet nu finns anledning för FN att i första hand vända\r\nsig till andra länder som inte, på motsvarande sätt, har\r\ngjort samma stora insatser. Framför allt måste man se\r\ntill att de länder som har talat om en reducering av\r\nsina insatser i f.d. Jugoslavien, särskilt Bosnien, inte\r\nminskar sin personal.</pre><pre>Anf.  12  LARS LEIJONBORG (fp)\r\nFru talman! Mot bakgrund av FN:s 50-årsjubileum\r\noch besöket i förra veckan av generalsekreterare Bo-\r\nutros Boutros-Ghali har vi just i dessa dagar haft\r\nanledning att själva utveckla en viss retorik och att\r\nlyssna till retorik från andra. Jag tror att vi alla har\r\nkänt väldigt djupt att Förenta nationerna spelar en\r\nutomordentligt viktig roll i världen. FN är ofta vårt\r\nenda hopp när det gäller att åstadkomma fred i kon-\r\nfliktdrabbade områden. Därför tycker jag att det\r\nskulle kännas som ett ganska besvärligt kast för utri-\r\nkesministern att veckan efter det att generalsekretera-\r\nren har rest vidare säga att vi inte har möjlighet att\r\ntillmötesgå FN:s önskan på denna punkt.\r\nJag skulle vilja fråga utrikesministern om Utrikes-\r\nnämnden kommer att få tillfälle att samtala om denna\r\nfråga. Jag bedömer att det är en ganska viktig utrikes-\r\npolitisk fråga för Sverige hur vår attityd kommer att\r\nvara till konfliktens fortsättning.\r\nDet är sant att man kan säga att vi har gjort vårt.\r\nMen i den exceptionella situation som råder tycker jag\r\natt varje land har en skyldighet att fråga sig om man\r\ninte kan göra ytterligare något. Jag menar att Sverige\r\nhar den möjligheten.</pre><pre>Anf.  13  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! Eftersom vi hade tillfälle att ordentligt\r\ngå igenom dessa frågor med FN-chefen för bara några\r\ndagar sedan, vet jag att det finns en stor förståelse för\r\nden handlingslinje som jag här talar om. Det finns en\r\nstor uppskattning för vad Sverige redan gör. Det här\r\när ingen tom retorik från talarstolen i riksdagen och\r\nfrån andra håll från svensk sida. Det är fråga om\r\nverklig handling.\r\nSverige ställer upp med insatser som är bland de\r\nstörsta jämfört med andra länders. Jag vill också säga\r\natt vi inte har fått någon formell begäran från FN, just\r\ndärför att man vet hur läget är.\r\nJag vill ytterligare tillägga att det inte bara handlar\r\nom det antal personer som man ställer till FN:s förfo-\r\ngande. Det handlar också om hur man använder den\r\nhär personalen. Det handlar alltså om att skapa ytter-\r\nligare effektivitet i den här insatsen i Bosnien. Jag tror\r\natt mera kan göras på det området.</pre><pre>Anf.  14  LARS LEIJONBORG (fp)\r\nFru talman! Jag vill understryka det sista som utri-\r\nkesministern sade. Det är också en bakgrund till min\r\nfråga. Den svenska personalen har gjort utomordentli-\r\nga insatser och är mycket uppskattad. Däremot har\r\nden, för att ta ett enda exempel, FN-personal som\r\nkommer från Bangladesh inte den utrustning och den\r\nerfarenhet som behövs för att på ett effektivt sätt\r\nfullgöra uppgiften.\r\nFN har inte heller problem numerärt med att få dit\r\npersonal. Muslimska länder är beredda att skicka\r\nmycket stora kontingenter. Det vill man av politiska\r\nskäl undvika. Då återstår framför allt att vädja till de\r\nländer som redan finns på plats och som har visat sig\r\ngöra en effektiv insats. Om också vi drar oss undan,\r\nhamnar FN-chefen i en mycket svår situation.\r\nJag är medveten om att vi inte har fått en formell\r\nförfrågan. Icke desto mindre tycker jag att det är en\r\nviktig utrikespolitisk fråga. Kommer den att diskute-\r\nras i Utrikesnämnden?</pre><pre>Anf.  15  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! Jag noterade att jag glömde att svara\r\npå den frågan, Lars Leijonborg. Det är självklart att\r\nfrågan om före detta Jugoslavien, Bosnien, står på\r\nvarje utrikesnämnds dagordning. Så kommer också att\r\nvara fallet vid nästa sammanträde. Det är jag överty-\r\ngad om. Då kommer vi också att få tillfälle att dryfta\r\nden nu uppkomna situationen.\r\nLåt mig ändå säga att vi inte drar oss undan.\r\nFramställ inte det svenska agerandet på det sättet.\r\nSverige tar verkligen sitt ansvar, sitt delansvar, vilket\r\nhela världssamfundet borde göra.</pre><pre>Anf.  16  LARS LEIJONBORG (fp)\r\nFru talman! Vi kommer väl inte längre i dag. Jag\r\nvill dock avsluta med att vädja till utrikesministern\r\nom det finns några möjligheter för Sverige att ta ett\r\nännu större ansvar.\r\nJag håller med om att vi har gjort mycket. Vi be-\r\nfinner oss trots allt i den situationen att vi skulle kun-\r\nna göra ytterligare något. Jag tror att det t.o.m. ligger i\r\nvårt eget säkerhetspolitiska intresse att försöka göra\r\nytterligare något.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på fråga 1994/95:234 om offentlighets-\r\nprincipen</pre><pre>Anf.  17  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Sten Andersson har frågat mig vilka\r\nåtgärder jag är beredd att vidta för att handlingar inte\r\nskall hemligstämplas i onödan. Så som jag har uppfat-\r\ntat frågan har den ställts mot bakgrund av de åtgärder\r\nsom vidtagits för ökad offentlighet i utrikes ärenden\r\noch med avsikt att få ett svar på hur dessa kan tänkas\r\npåverka bedömningen av utlämnande av uppgifter ur\r\nmaterial som angår sovjetisk u-båtsverksamhet. Jag\r\nhar också förstått att Sten Andersson finner det märk-\r\nligt att uppgifter som publicerats i något sammanhang\r\nfortfarande kan hållas hemliga inom regeringskans-\r\nliet.\r\nDen svenska offentlighetsprincipen har varit och\r\när fortfarande ett av de stora ämnena i EU-debatten.\r\nEn av frågorna i denna är hur vi i Sverige också i EU-\r\nsamarbetet skall kunna behålla den rätt till insyn i det\r\noffentliga beslutsfattandet som vi är vana vid.\r\nFör utrikessekretessen för uppgifter hos regering-\r\nen och inom utrikesrepresentationen har tidigare gällt\r\nett s.k. omvänt skaderekvisit, vilket innebär en pre-\r\nsumtion för sekretess. För att säkerställa att EU-\r\nsamarbetet inte mer än nödvändigt skall begränsa den\r\nmedborgerliga rätten till insyn i allmänna angelägen-\r\nheter har fr.o.m. den 1 januari i år bestämmelsen om\r\nutrikessekretess ändrats så att det numera råder en\r\npresumtion för offentlighet för alla uppgifter som rör\r\nutrikes ärenden.\r\nDetta beslut innebär en viktig ändring av den\r\ngrundläggande synen på utrikessekretessen, även\r\nutanför EU-området. Det blir inte längre möjligt att\r\nutgå från att sekretess råder i utrikes ärenden. Det\r\nråder emellertid ingen tvekan om att det fortfarande\r\nfinns ett behov av sekretess för vissa uppgifter på\r\nutrikesområdet och att bestämmelsen om utrikessekre-\r\ntess möjliggör ett hemlighållande av känsliga uppgif-\r\nter även framdeles.\r\nEn fråga som bedömts i domstolspraxis är om\r\nuppgifter som redan spritts på något sätt fortfarande\r\nkan sekretessbeläggas av en myndighet. Regeringsrät-\r\ntens uppfattning är att handlingar som innehåller\r\nuppgifter som inte förekommit i centrala inslag i den\r\noffentliga debatten fortfarande bör omfattas av sekre-\r\ntesskydd på sedvanligt sätt även om själva uppgiften\r\nskulle ha frisläppts i något sammanhang samt att det\r\nför övrigt ofta är så att skyddsintresset gäller inte\r\nendast själva uppgiften som sådan utan i hög grad\r\näven omständigheterna kring den, såsom i vilken typ\r\nav handling den förekommer, information om upp-\r\ngiftslämnare m.m. (RÅ 1992 ref. 15). Min åsikt är att\r\ndenna praxis överensstämmer med grunderna för\r\nsekretesslagen och att någon lagstiftningsåtgärd för att\r\nåstadkomma en ändring härvidlag inte är önskvärd.\r\nBedömningen av vilka uppgifter som framdeles\r\nkommer att lämnas ut är en fråga som måste avgöras i\r\nvarje enskilt fall, naturligtvis med utgångspunkt i den\r\npresumtion för offentlighet som nu införts beträffande\r\nutrikessekretess. Jag tänker inte företa några konkreta\r\nåtgärder i detta avseende.</pre><pre>Anf.  18  STEN ANDERSSON (m)\r\nFru talman! Jag tackar för svaret. Jag förstår vik-\r\nten av sekretess och hemligstämplar, men jag anser att\r\ndet ibland kan drivas in absurdum.\r\nDet nu aktuella ärendet gäller en akt som rege-\r\nringen hemligstämplat trots att den har varit publice-\r\nrad med tre helsidor i Arbetet den 4 december.</pre><pre>Det handlar om grundstötningen av ubåt 137 i Karls-\r\nkrona för drygt tio år sedan.\r\nSovjet är för det första ett land som inte längre\r\nexisterar, och rapporten från Sovjets dåvarande have-\r\nrikommission har alltså publicerats. Nu säger statsrå-\r\ndet att man inte skall göra någonting åt detta, om det\r\ninte har varit ett centralt inslag i debatten. Då tar hon\r\nväl litet av hedern och äran från Arbetet. Det är ändå\r\nen av Sveriges största dagstidningar. Skulle inte den\r\ntidningens arbete kunna benämnas som ett centralt\r\ninslag i debatten? Dagens Nyheter har också nyligen\r\nbegärt att man skulle häva hemligstämpeln, men så\r\nhar icke skett.\r\nÄr statsrådet förvånad över att myndigheterna inte\r\nhar agerat gentemot Arbetet som är en av våra största\r\ndagstidningar? Mot bakgrund av svaret och med tanke\r\npå den nyordning som kommer att gälla undrar jag om\r\nstatsrådet är beredd att göra en omprövning av hem-\r\nligstämpeln i det nu aktuella ärendet.</pre><pre>Anf.  19  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Jag är inte riktigt säker på vad Sten\r\nAndersson menar när han talar om hemligstämpeln.\r\nEn åtgärd som en myndighet har att göra är att i för-\r\nväg bedöma om det kan finnas uppgifter i en handling\r\nsom omfattas av sekretess. För att markera, som en\r\nvarningssignal, sätter man en hemligstämpel på hand-\r\nlingen.\r\nBeslutet om huruvida en handling omfattas av sek-\r\nretess och skall lämnas ut eller inte måste fattas vid\r\nvarje enskilt tillfälle när en sådan fråga framställs. En\r\nhemligstämpel har alltså inte någon egen giltighet,\r\nutan det är beslutet om att handlingen skall utlämnas\r\neller icke som är avgörande.</pre><pre>Anf.  20  STEN ANDERSSON (m)\r\nFru talman! Detta förstår jag också. Men det som\r\npublicerades i Arbetet - på tre hela sidor - den 4\r\ndecember 1994 var en ordagrann översättning av\r\nrapporten från den sovjetiske amiral som var ordfö-\r\nrande i Sovjets dåvarande haverikommission. Det är\r\nen konkret handling. Tidningarna och medierna har\r\nbegärt att man skall häva hemligstämpeln på detta\r\ndokument. Det görs inte.\r\nJag hoppas att statsrådet inser att människor har\r\nsvårt att förstå varför hemligstämpeln kring en akt\r\nsom ord för ord har varit publicerad bibehålls.</pre><pre>Anf.  21  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Jag förstår fortfarande inte riktigt var\r\noklarheten ligger kring hemligstämpeln.\r\nSten Andersson uppger att publiceringen har skett\r\nden 4 december. I regeringskansliet har det fattats\r\nfyra beslut som har gällt utlämnande av handlingar\r\nsom har med ubåtsförhandlingen att göra. Det senaste\r\nfattades i november 1994. Det har alltså inte funnits\r\nnågon anledning att därefter över huvud taget ta\r\nställning till denna fråga.</pre><pre>Anf.  22  STEN ANDERSSON (m)\r\nFru talman! Den sista upplysningen kan vara in-\r\ntressant att titta vidare på. Jag har nämligen fått upp-\r\ngifter om att ett antal stora dagstidningar bestämt\r\nhävdar motsatsen. Framför allt gäller andra datum.\r\nKan man inte, om denna handling fortfarande skall\r\nvara hemligstämplad, begära att myndigheterna gör\r\nnågonting t.ex. gentemot den tidning som trots det\r\npublicerar den? Om man kan publicera en handling\r\nfinns det ju ingen anledning att den skall vara hem-\r\nligstämplad.</pre><pre>Anf.  23  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Jag blir något förvirrad av den senare\r\nfrågan. Jag måste ställa en motfråga: Vad menar Sten\r\nAndersson att vi skulle göra gentemot tidningen?</pre><pre>Anf.  24  STEN ANDERSSON (m)\r\nFru talman! Låt oss säga att en akt är hemlig-\r\nstämplad eller sekretessbelagd. Någon får tag i den\r\nhär akten och publicerar den trots att den är hemlig-\r\nstämplad. Det är inte svårt att förstå att folk reagerar\r\növer att myndigheterna i det läget inte gör någonting.\r\nKan man publicera något som är hemligstämplat utan\r\natt det får några följder?</pre><pre>Anf.  25  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Menar Sten Andersson att JK borde\r\ninitiera ett tryckfrihetsmål mot Arbetet som har publi-\r\ncerat denna handling? Eller menar Sten Andersson att\r\nUD borde radera hemligstämplar som bara är en var-\r\nningssignal? Skall vi inte hålla oss till den ordning\r\nsom gäller enligt svensk lagstiftning och tillämpa\r\nsekretessbestämmelserna så som de är tänkta? Om\r\nnågon begär att få ut en handling tar man ställning till\r\nhuruvida den är sekretessbelagd eller inte? Det är så\r\nturordningen är, och så bör den vara.\r\nJag anser att Sten Andersson skall skaffa sig litet\r\nmer på fötterna innan han ställer frågor i riksdagen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på fråga 1994/95:237 om alarmering\r\nvid sjöolycka</pre><pre>Anf.  26  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Kia Andreasson har frågat mig om\r\nvilka åtgärder regeringen ämnar vidta för att påskynda\r\ninförandet av s.k. A1-områden runt våra kuster.\r\nSjöfartsverket har den 9 januari 1995, dvs. i år,\r\nbeslutat att införa A1-områden i det nya internationel-\r\nla säkerhetssystemet Global Maritime Distress and\r\nSafety System, GMDSS. En upphandling kommer att\r\npåbörjas snarast av Sjöfartsverket.\r\nUtbyggnaden kommer i första hand att prioriteras i\r\ns.k. färje- och fartygsintensiva områden, t.ex. mellan\r\nSverige och Finland respektive mellan fastlandet och\r\nGotland. Systemet planeras liksom i våra grannländer\r\natt vara i full drift någon gång under 1997-1998.</pre><pre>Anf.  27  KIA ANDREASSON (mp)\r\nFru talman! Jag tackar för svaret.\r\nDetta var snabbt effektuerat. När jag var i kontakt\r\nmed Sjöfartsverket fanns inte detta svar. Man visste\r\ninte alls hur det skulle bli.\r\nJag har inget mer att tillägga utan tycker att detta\r\nsvar är mycket glädjande. Jag hoppas att det här så\r\nsmåningom även kommer att omfatta dem som har\r\nfritidsbåtar.\r\nTack!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på fråga 1994/95:236 om sponsringen\r\nav Sveriges Televisions program</pre><pre>Anf.  28  Kulturminister  MARGOT\r\nWALLSTRÖM (s)\r\nElisa Abascal Reyes har frågat om jag kommer att\r\nverka för att sponsringen av Sveriges Television och\r\nandra public service-företag i större utsträckning blir\r\netiskt försvarbar.\r\nBakgrunden är att TV 2 med anledning av Lucia\r\n1994 sände ett program, Lucianatt, som sponsrades av\r\nÅbro Bryggeri. Elisa Abascal Reyes anser att spons-\r\nringen strider mot avtalet mellan staten och Sveriges\r\nTelevision.\r\nRegler för sponsring av program finns i avtal\r\nmellan staten och Sveriges Television. Där anges att\r\nprogram inte får sponsras av någon vars huvudsakliga\r\nverksamhet gäller tillverkning eller försäljning av\r\ntobaksvaror, alkoholdrycker eller receptbelagda läke-\r\nmedel.\r\nSom enskilt statsråd får jag inte ingripa i pro-\r\ngramverksamheten. Det är i stället Granskningsnämn-\r\nden för radio och TV som i efterhand övervakar att\r\nprogrambolagen har uppfyllt sina åtaganden i enlighet\r\nmed bestämmelserna i avtalen.\r\nJag kan dock i sammanhanget nämna att ett lik-\r\nnande ärende tidigare har avgjorts i den dåvarande\r\nRadionämnden. Ärendet gällde huruvida Pripps Bryg-\r\ngerier kunde vara sponsor till Vasaloppet.\r\nMed hänsyn till att Pripps huvudsakliga verksam-\r\nhet var inriktad på annat än alkoholproduktion be-\r\ndömdes inget avtalsbrott föreligga.\r\nNästa avtalsperiod mellan staten och programbo-\r\nlagen börjar den 1 januari 1997. Inför denna avtalspe-\r\nriod görs en generell översyn av nuvarande regler.</pre><pre>Anf.  29  ELISA ABASCAL REYES (mp)\r\nFru talman! Jag tackar för svaret men vill samti-\r\ndigt tillägga att jag inte har fått något riktigt svar på\r\nmin fråga.\r\nStatsrådet skall självfallet inte på något sätt styra\r\nprogramutbudet och programverksamheten. Jag und-\r\nrade snarare om man kan vänta sig några signaler i\r\nframtiden om att ett ungdomsprogram inte får spons-\r\nras av ett företag vars huvudsakliga verksamhet gäller\r\nproduktion av alkohol.\r\nI svaret sägs det att nästa avtalsperiod mellan sta-\r\nten och programbolagen börjar den 1 januari 1997 och\r\natt det inför denna avtalsperiod görs en generell över-\r\nsyn av nuvarande regler. Jag skulle då vilja veta vad\r\ndenna generella översyn av nuvarande regler innebär.\r\nKommer den t.ex. att innebära att det inte skall före-\r\nkomma alkoholpropagande i barn- och ungdomspro-\r\ngram?</pre><pre>Anf.  30  Kulturminister  MARGOT\r\nWALLSTRÖM (s)\r\nFru talman! Jag försökte redogöra för hur proces-\r\nsen går till. Reglerna för sponsring finns i avtalet. Vid\r\ntidigare prövning avseende huvudsaklig verksamhets-\r\ninriktning, som det här gäller, tolkade Gransknings-\r\nnämnden det så att gränsen för vad som räknas som\r\nhuvudsaklig verksamhet bör ligga vid 50 %.\r\nMan kan naturligtvis diskutera och ifrågasätta om\r\ndet är där som gränsen bör ligga. Men det var utifrån\r\ndetta som Sveriges Television bedömde att Årbro\r\nbryggerier var en lämplig sponsor.\r\nDet här ärendet har inte anmälts till Gransknings-\r\nnämnden, i varje fall inte ännu. Det kan vara sådant\r\nsom är intressant när man ser över det nya avtalet, om\r\nman bedömer att det är en punkt som man bör ändra\r\npå i det kommande avtalet.\r\nDet är vad mitt svar handlar om. Detta får man se\r\növer i samband med att det nya avtalet mellan staten\r\noch Sveriges Television eller public service-företagen\r\nskall skrivas på.</pre><pre>Anf.  31  ELISA ABASCAL REYES (mp)\r\nFru talman! Vad som skall anses som huvudsaklig\r\nverksamhet kan vi tvista om.\r\nVad gäller Åbro bryggerier är det ganska känt för\r\nsin ölproduktion. Att man sätter en reklamskylt för ett\r\nölföretag på ett ungdomsprogram måste vara ett kon-\r\nkret exempel på att någonting har gått snett, när det\r\nfinns ett tydligt avtal som säger att det inte får före-\r\nkomma.\r\nVarför förekommer detta? Vad kan vi vänta oss i\r\nfortsättningen? Hur avser statsrådet att verka? Jag\r\nkänner till beslutsprocessen bakom detta. Min per-\r\nsonliga bedömning är att Åbro inte på långa vägar just\r\ni det programmet just den natten var lämplig som\r\nsponsor. Det tror jag att ganska många håller med om.\r\nJag vill veta vad som kommer att hända i framti-\r\nden för att detta inte upprepas, eftersom det är allvar-\r\nligt.</pre><pre>Anf.  32  Kulturminister  MARGOT\r\nWALLSTRÖM (s)\r\nFru talman! Min roll är inte att sitta och granska\r\nprograminnehållet och bedöma om det är rimligt eller\r\ninte. Då får fallet anmälas till Granskningsnämnden,\r\nsom just har till uppgift att följa frågan och se om\r\nman lever upp till avtalet.\r\nDen möjlighet som man har att ändra på detta är\r\natt se över frågan med anledning av att hela avtalet\r\nskall skrivas om. Då kan det vara en punkt som får\r\ndiskuteras.</pre><pre>Anf.  33  ELISA ABASCAL REYES (mp)\r\nFru talman! Då bortser jag från det här fallet och\r\nundrar vilken inriktning som kommer att gälla för\r\nstatsrådet i framtiden när nästa avtalsperiod börjar,\r\ndvs. inför den generella översynen. Jag tycker inte att\r\njag har fått något svar på det.\r\nÄr det en betryggande framtid, eller finns det an-\r\nledning att vara orolig för att sådant här kan uppre-\r\npas? Vi behöver bara titta på framtiden.</pre><pre>Anf.  34  Kulturminister  MARGOT\r\nWALLSTRÖM  (s)\r\nFru talman! Jag hoppas att man inte skall behöva\r\nvara orolig. Vi har inte hunnit så långt att förhand-\r\nlingarna om det nya avtalet inletts.\r\nDetta är en punkt som förmodligen kommer att\r\ningå i de diskussionerna. Det är omöjligt att säga hur\r\ndet kommer att te sig i det nya avtalet.\r\nDet är i stor utsträckning en tolkningsfråga hur\r\nGranskningsnämnden skall tolka dessa bestämmelser\r\noch riktlinjer. Detta får vi anledning att diskutera inför\r\ndet nya avtalet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på fråga 1994/95:244 om skyddet för\r\nortnamnen</pre><pre>Anf.  35  Kulturminister  MARGOT\r\nWALLSTRÖM (s)\r\nFru talman! Marianne Andersson har frågat mig\r\nvad jag avser vidta för åtgärder med anledning av att\r\nPosten och Svenska kommunförbundet har intensifie-\r\nrat sitt förändringsarbete trots att Kulturarvsutred-\r\nningen fått i uppdrag att se över frågan och arbetet\r\nmed detta pågår.\r\nEnligt vad jag har inhämtat från Posten AB avser\r\nPosten att avvakta med ytterligare adressändringsak-\r\ntiviteter tills det står klart hur en lämplig modell skall\r\nse ut, där största möjliga hänsyn till bevarandet av by-\r\noch gårdsnamn tas. De redan genomförda förändring-\r\narna gäller dock, eftersom kunderna redan fått sina\r\nnya adresser.\r\nFör att få klarhet i hur man skall gå vidare kom-\r\nmer Posten att på nytt ta upp frågan med de myndig-\r\nheter som har ett ansvar i ortnamnsfrågor, bl.a. Lant-\r\nmäteriverket, Riksantikvarieämbetet samt organisa-\r\ntioner som Svenska kommunförbundet och Sveriges\r\nhembygdsförbund. Posten kommer likaså att ta kon-\r\ntakt med den pågående Kulturarvsutredningen som ser\r\növer skyddet för ortnamnen.\r\nJag kan därför inte se att det finns någon anledning\r\nför mig att ta några initiativ i frågan just nu.</pre><pre>Anf.  36  MARIANNE ANDERSSON (c)\r\nFru talman! Jag vill tacka kulturministern för sva-\r\nret, men jag tycker att det är något vagt.\r\nKulturutskottet och därefter riksdagen fattade i\r\nnovember-december förra året beslut i full enighet där\r\nman förutsatte att inga förändringar för våra ortnamn\r\nskall ske innan den utredning som nu pågår är klar.\r\nNär vi gjorde det visste inte jag vilken febril verk-\r\nsamhet som pågick ute i landet med stora konferenser\r\nför att förekomma utredningen och göra stora föränd-\r\nringar. Jag fick veta det alldeles efteråt, och jag ställ-\r\nde då den här frågan.\r\nJag blir givetvis väldigt upprörd över att man på\r\nnågot sätt tänker smyga in ett slags kulturmord på det\r\nstora kulturarv som våra ortnamn är och också över\r\natt verk och myndigheter struntar i riksdagens beslut,\r\ndels i form av en sittande utredning, dels det som\r\nriksdagen uttalar. Detta är inte det enda exemplet på\r\natt sådant sker. Det undergräver förtroendet för vår\r\ndemokrati, och också ur den synpunkten är det ganska\r\nallvarligt.\r\nHade nu inte Sveriges Hembygdsförbund slagit\r\nlarm och saken uppmärksammats i medier och här i\r\nriksdagen i en tidigare fråga till civilministern, inte till\r\nkulturministern, hade vi när utredningen varit klar\r\nhaft en förändring som kanske hade gått så långt att\r\nalldeles för stora förändringar hade gjorts. Det tycker\r\njag är illa.\r\nDet skulle vara väldigt bra om kulturministern\r\nmed kraft uttalar sin kritik mot att man på detta sätt\r\nföregriper dels riksdagens beslut, dels en utredning.\r\nJag har förstått att Posten tills vidare har dragit sig ur\r\ndetta. Men av svaret framgår det inte alls att man\r\navvaktar utredningens slutdatum, utan man skall på\r\nnytt ta upp diskussioner.\r\nNya diskussioner om dessa frågor kan kanske ske\r\nnästa månad, vad vet jag. Detta är väldigt angeläget.\r\nDet finns en stor opinion ute i landet som vill bevara\r\nde ortnamn vi har. Det är inte så att vi saknar ort-\r\nnamn. Vi har gårdsnamn och ortnamn.</pre><pre>Anf.  37  Kulturminister MARGOT\r\nWALLSTRÖM (s)\r\nFru talman! Det viktiga här är att all pågående\r\nadressändringsaktivitet har upphört. Det kan ifrågasät-\r\ntas om de ändringar som redan har införts kommer att\r\nkvarstå. Det kan man ta upp en diskussion om.\r\nDet finns kanske en möjlighet att gå tillbaka. Det\r\när inte så att kunskaperna om namnen har försvunnit,\r\nutan det är kanske en sådan överläggning som man får\r\nta.\r\nJag vet att det har varit kontakter mellan Kultur-\r\narvsutredningen och Posten om det här. Jag vet också\r\natt man nu försöker att komma fram till en bra hante-\r\nring av dessa ortnamnsfrågor. Man gör det gemen-\r\nsamt mellan Posten, Svenska kommunförbundet,\r\nRiksantikvarieämbetet, Ortnamnsarkivet, Ortnamnrå-\r\ndet, Lantmäteriverket och någon representant för\r\nKulturarvsutredningen för att försöka att hitta en bra\r\nhantering och ett konsensus, dvs. en minsta gemen-\r\nsamma nämnare.\r\nBlir man då överens är det nog sannolikt så att\r\nPosten kan gå vidare. Det kan ske innan Kulturarvsut-\r\nredningen är klar med sitt betänkande. Jag vet dess-\r\nutom att Kommunförbundets regionala konferenser\r\npågår, som just tar upp frågan om hur en god ort-\r\nnamnssed kan se ut.\r\nMan skall också komma ihåg mot vilken bakgrund\r\ndetta sker. Det finns faktiskt ett behov för t.ex. ambu-\r\nlans, brandkår och andra att komma fram. Jag inbillar\r\nmig att det går alldeles utmärkt att kombinera detta\r\nmed en god ortnamnssed.\r\nDet viktiga är att ändringsaktiviteterna har upphört\r\noch att man har fått till stånd ett samråd.</pre><pre>Anf.  38  MARIANNE ANDERSSON (c)\r\nFru talman! Även jag tycker att det är bra. Jag\r\nhoppas också att Svenska Hembygdsförbundet kan\r\nvara med i samrådet. Det är ganska viktigt, eftersom\r\ndet är det som har agerat väldigt hårt i den här frågan.\r\nJag tror inte att det är så oerhört angeläget. Vi har\r\nhaft en period där man har trott att en stor del av\r\nsvenska folket som bor på landsbygden har postlådor.\r\nMan införde postlådenummer utan att bry sig om att\r\nkombinera detta med gårdsnamn, vilket var fullstän-\r\ndigt vansinnigt. Man har nu gått tillbaka i en hel del\r\nfall.\r\nVi har gårdsnamn, och vi har ett system som kan\r\ntydliggöra det geografiska belägenheten om man\r\nanvänder sig av det på rätt sätt. Nu kommer det en\r\nsorts nyspråk där man skall ha traktnamn, nya väg-\r\nnamn och döpa om hela områden på ett sätt som för\r\nmig verkar nästan som ett kulturarvsmord, om jag\r\nskall ta till det ordet. Det tycker jag är väldigt fel.\r\nMin förutsättning är att man bevarar de namn som\r\nfinns. Där det inte finns några namn, vid nya adresser,\r\när det möjligt att man kan formulera nya namn.</pre><pre>Anf.  39  Kulturminister  MARGOT\r\nWALLSTRÖM (s)\r\nFru talman! Bara för upplysnings skull: Marianne\r\nAndersson pratar just nu med en som faktiskt har bott\r\npå Bråten 1144 till alldeles nyligen, när vi i stället fick\r\nadressen Hovlandavägen 93. Det var väl både si och\r\nså med våra åsikter om detta. Det har också hänt att\r\ndet har varit svårt att hitta för dem som skall dit, men\r\njag inbillar mig att det går att få det här att fungera,\r\nt.ex. genom bättre märkning med nummer och\r\ngårdsnamn.\r\nDet låter bra att vi är överens om att det här ändå\r\nskall hanteras på ett klokt sätt i fortsättningen.</pre><pre>Anf.  40  MARIANNE ANDERSSON (c)\r\nFru talman! Det är viktigt att man inte genomför\r\nnågra djupgående förändringar. Om det skulle vara\r\nnödvändigt i något sammanhang - vilket jag verkligen\r\nbetvivlar - är det klart att man kan konstruera en ny\r\nadress, men jag tycker att det är fullständigt fel att\r\nman ändrar någonting mer.\r\nKulturministern sade tidigare att man faktiskt ock-\r\nså kan tänka sig att gå tillbaka, och jag tycker att det\r\när viktigt att ta upp den diskussionen. Om vi nu anser\r\natt det är fel att de här traktnamnen har införts på\r\nnågra ställen i landet, blir det väldigt konstigt om man\r\nlåter dem finnas där men inte på andra ställen. Jag\r\nskulle därför vilja skicka med kulturministern att hon\r\ntar upp den diskussionen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på fråga 1994/95:183 om kvinnor och\r\ndeltidsarbete</pre><pre>Anf.  41  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Inger Segelström har frågat mig vad\r\njag tänker göra i det långsiktiga arbetet för att minska\r\ndet ofrivilliga deltidsarbetet av arbetsmarknadsskäl\r\nför kvinnor.\r\nKvinnors arbetsmarknad skiljer sig väsentligt från\r\nmännens, bl.a. på så sätt att kvinnor arbetar deltid i\r\nstörre utsträckning. Orsakerna är flera. Dels återfinns\r\nkvinnor inom servicesektorerna, såsom vård och om-\r\nsorg, handel och övrig service, där arbetet ofta är\r\norganiserat på deltid, dels har kvinnor i många fall\r\nhuvudansvar för barnen. En stor del av kvinnornas\r\ndeltid följer av de goda möjligheter som finns - för\r\nbåde kvinnor och män - att förkorta arbetstiden när\r\nbarnen är små.\r\nDet är riktigt att många kvinnor har ett ofrivilligt\r\ndeltidsarbete och att den viktigaste orsaken till att\r\nman arbetar deltid är att man inte kan få mer arbete\r\nhos sin nuvarande arbetsgivare.\r\nAntalet deltidsarbetslösa har ökat, medan kvinnors\r\nandel av deltidsarbetslösheten har fallit från 81 %\r\n1990 till 76 % i början av 1994. Under första halvåret\r\n1994 fanns drygt 130 000 personer registrerade på\r\narbetsförmedlingen som deltidsarbetslösa, och av\r\ndessa var 76 % kvinnor.\r\nVarför har detta blivit ett svårlöst problem på ar-\r\nbetsmarknaden? Hindren är av olika art. Det är fråga\r\nom administrativa hinder, såsom schematekniska\r\nhinder och ojämn arbetsbelastning över dygnet, och\r\nsociala hinder, såsom brist på barntillsyn. En ytterli-\r\ngare orsak är arbetslöshetskassans konstruktion, vilket\r\nkan medföra inlåsningseffekter. Varken arbetsgivare\r\neller arbetstagare har tillräckliga incitament att om-\r\nvandla ett deltidsarbete till heltid.\r\nDeltidsarbetslösheten har uppmärksammats sedan\r\nslutet av 1980-talet, då personalomsättning liksom\r\npersonalbehov var stort. Under dessa år hade arbets-\r\nförmedlingen, kommuner och landsting och de fackli-\r\nga organisationerna ett nära samarbete för att komma\r\ntill rätta med denna obalans och då främst försöka\r\nerbjuda alla deltidsarbetslösa den arbetstid de efter-\r\nfrågade. Situationen resulterade också i överläggning-\r\nar mellan regeringen och parterna inom sektorerna\r\nvård och handel.\r\nTrots detta arbete har deltidsarbetslösheten stigit\r\nunder de senaste lågkonjunkturåren och tredubblats\r\nunder de senaste fem åren.\r\nRegeringen avser därför att återuppta dessa över-\r\nläggningar med parterna och kommer då att driva den\r\nståndpunkten att arbetsgivare inom främst servicenä-\r\nringarna skall ha som huvudregel att erbjuda ett hel-\r\ntidsarbete, dvs. varje ledigt arbete skall i grunden vara\r\npå heltid.\r\nDen kraftiga satsningen på utbildning som rege-\r\nringen föreslår i budgetpropositionen kommer att\r\nkunna bidra till att arbetsförmedlingarna får ökat\r\nutrymme att bryta den segregerade arbetsmarknaden\r\noch verka för att kvinnor vidgar sin arbetsmarknad\r\noch via vägledning och utbildning förbättrar sin kom-\r\npetens inom sitt yrkesområde eller finner vägar ut från\r\nden deltidsdominerade marknaden. De s.k. brytprojek-\r\nten som bedrivits inom Arbetsmarknadsverket sedan\r\nbudgetåret 1993/94 har som syfte att bryta den tradi-\r\ntionella arbetsmarknaden för både män och kvinnor\r\noch även finna långsiktiga lösningar för undersyssel-\r\nsatta.\r\nVidare har den parlamentariska kommitté som ser\r\növer arbetsmarknadspolitiken i uppdrag att analysera\r\nhur arbetsmarknadspolitiken kan bidra till att minska\r\nkönsuppdelningen på arbetsmarknaden.</pre><pre>Anf.  42  INGER SEGELSTRÖM (s)\r\nFru talman! Jag vill börja med att tacka arbets-\r\nmarknadsministern för svaret. Det var länge sedan jag\r\nställde den här frågan, och vissa synpunkter har jag\r\nfått gehör för i budgetpropositionen, och det är jag\r\nglad för.\r\nOrsaken till att jag ville ställa den här enkla frågan\r\när dels min oro över att 29 % av de deltidsarbetande\r\nkvinnorna anger arbetsmarknadsskäl som orsak till att\r\nde inte får arbeta mer hos sin nuvarande arbetsgivare,\r\ndels oro över kvinnors arbete och försörjning i framti-\r\nden - antalet yrken för kvinnor har varit konstant i\r\nnästan 30 år, trots att Sverige i dag ser helt annorlunda\r\nut än vad det gjorde på 60-talet.\r\nDet är glädjande att man föreslår så många åtgär-\r\nder för kvinnorna i budgetpropositionen, och jag tror\r\natt speciellt diskussionerna med arbetsmarknadens\r\nparter är det som kan ge litet resultat. Men den här\r\nfrågan är större än så.\r\nDen kvinnliga arbetsmarknaden står inför mycket\r\nstora strukturella förändringar, väl jämförbart med\r\nbåde varvskris och byggnadsarbetslöshet. Det är en\r\nmycket stark övertygelse hos alla svenskar att både\r\nmän och kvinnor skall ha lika rätt till arbete och att\r\nman skall kunna leva på sin lön, men en stor del av\r\nkvinnorna klarar inte det i dag. En alltför begränsad\r\narbetstid leder till att kvinnorna inte heller får en\r\npension som de senare kommer att kunna leva på, och\r\ndå blir återigen stora kvinnogrupper ett samhäll-\r\nsansvar. Detta är något som jag trodde att vi hade\r\nkommit förbi nu, när min mammas generation har\r\nblivit ålderspensionärer.\r\nDet är de strukturella problemen som oroar mig.\r\nVar skall kvinnorna arbeta i framtiden, och hur skall\r\nvi kunna försörja oss?</pre><pre>Anf.  43  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Inger Segelström och jag är egentli-\r\ngen väldigt överens om att det här är ett stort bekym-\r\nmer. Det är ett bekymmer ur jämställdhetssynpunkt,\r\nmen det är också ett bekymmer ur effektivitetssyn-\r\npunkt. Jag vill hävda att mycket av deltidsarbetslöshe-\r\nten i grunden är ineffektivt också för arbetsgivaren.\r\nDärför tror jag att ett stort ansvar i detta samman-\r\nhang vilar på parterna, men jag tror också att vi som\r\nsamhälle måste organisera vår utbildning på ett sådant\r\nsätt att vi blandar upp arbetsmarknaden, så att vi får\r\nmer män i traditionellt kvinnliga jobb och mer kvin-\r\nnor i traditionellt manliga jobb. För den skull satsar vi\r\nen del på olika spännande saker. Vi har t.ex. mycket\r\ngenerösa regler för den som vill börja studera naturve-\r\ntenskap och teknik, men i första hand är det kvinnorna\r\nsom skall ha chansen att komma in på dessa med litet\r\nhögre ersättning förknippade natur- och tekniklinjerna\r\npå högskolan.\r\nDet här är alltså ett oerhört svårt och ett oerhört\r\nlångvarigt jobb, men för mig som arbetsmarknadsmi-\r\nnister är det viktigt. Jag tror att det för att det här skall\r\nfungera riktigt krävs ett omtänkande framför allt i den\r\noffentliga sektorn, eftersom väldigt mycket av del-\r\ntidsarbetslösheten finns där. Där är det ju faktiskt\r\nockså politiska beslut som avgör hur vi skall ha det\r\nmed deltidsarbetslösheten, och det är då viktigt att vi i\r\nde partier som finns representerade i riksdagen ser till\r\natt det vi pratar om här i riksdagen också gäller i\r\nfullmäktige- och i landstingsförsamlingarna.</pre><pre>Anf.  44  INGER SEGELSTRÖM (s)\r\nFru talman! En stor grupp kvinnor jobbar i dag\r\ndeltid. Det talas i svaret om heltidsanställningar. Vad\r\nanser arbetsmarknadsministern om att man t.ex. skulle\r\nkunna ge kvinnor förtur till heltidsanställningar? Om\r\nnuvarande arbetsgivare inte kan erbjuda mer tid, kan\r\nman då tänka sig att särskilda arbetsmarknadsåtgärder\r\nsätts in för att hjälpa kvinnorna att t.ex. byta arbetsgi-\r\nvare eller att starta eget?\r\nLösningen på deltidsarbetsfrågan är också en atti-\r\ntydfråga. Vi vet ju att 9 % av kvinnorna i den här\r\nundersökningen sade att de jobbar deltid för att klara\r\nhushållsarbetet, det som vi i kvinnorörelsen kallar\r\nvård av frisk man i hemmet. Har arbetsmarknadsmi-\r\nnistern tänkt på det? Har han något klokt i rockärmen\r\nför att kunna klara den arbetsmarknadsfrågan?</pre><pre>Anf.  45  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Jag har kanske inte svar på alla frå-\r\ngorna. Men när det gäller den första frågan om förtur\r\ntill mertid tycker jag att det är en fråga som är värd att\r\npröva ordentligt. Därför tycker jag att det är naturligt\r\natt den arbetsrättskommitté som regeringen snart\r\ntillsätter också får i uppdrag att titta just på detta. Det\r\när ju kopplingen till eventuella förändringar i arbets-\r\nlöshetsförsäkringen som man måste se. Man måste\r\nsamtidigt staga upp för att få ett tryck från bägge håll\r\natt åstadkomma heltidsjobb.\r\nNär det gäller kvinnors möjligheter att ge sig in i\r\nnya jobb vill jag peka på starta-eget-bidraget och den\r\nstora satsningen på kvinnolånen som finns i årets\r\nbudgetproposition.</pre><pre>Anf.  46  INGER SEGELSTRÖM (s)\r\nFru talman! För att kunna öka arbetstiden innebär\r\ndet att man måste kunna starta eget på deltid. Det\r\nupplever många som ett svårt problem. Jag vill avslu-\r\nta med att säga att vi inte har så lång tid på oss. Skall\r\nvi göra dessa stora strukturella förändringar skall vi\r\ngöra dem nu när vi ser en konjunkturuppgång. Ett\r\nsådant arbete är nödvändigt. Kvinnorna är en så stor\r\noutnyttjad resurs i dag, och det är också en stor tra-\r\ngedi för många kvinnor att inte kunna försörja sig på\r\nsin lön.\r\nDärför måste vi göra något nu. Vi kan inte vänta\r\nett par år till. Då går vi kanske in i en ny lågkonjunk-\r\ntur.</pre><pre>Anf.  47  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Jag vill bara understryka att jag tycker\r\natt problemet är stort. Det gäller på arbetsmarknaden\r\noch det gäller på många andra områden. Jag har gjort\r\nen reflexion. Som nybliven minister är det väldigt\r\nmånga människor som uppvaktar en om alla möjliga\r\nsaker, och det kommer alltid en delegation män, vil-\r\nken del av landet de än kommer ifrån. Det finns väl-\r\ndigt mycket att göra på det här området. Formellt har\r\nvi kommit mycket långt, men reellt är fortfarande\r\nväldigt mycket ogjort.</pre><pre>Anf.  48  INGER SEGELSTRÖM (s)\r\nFru talman! Jag vill tacka arbetsmarknadsminis-\r\ntern för tipset att säga till kvinnogrupper att uppvakta\r\narbetsmarknadsministern. Tack för debatten!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på fråga 1994/95:214 om konkurrens\r\nmellan stödområdena</pre><pre>Anf.  49  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Roland Larsson har frågat mig vad jag\r\navser att vidta för åtgärder för att undvika konkurrens\r\nmellan stödområdena för att därigenom trygga ratio-\r\nnalitet och effektivitet i den regionala utvecklingen.\r\nBakgrunden till frågan är att ett företag söker fin-\r\nna finansiering på ny ort för att kunna fortsätta en\r\nverksamhet som nu ligger i malpåse.\r\nRegelverket för regionalpolitiska företagsstöd är\r\nutformat för att undvika att på ett olämpligt sätt flytta\r\nverksamhet mellan olika orter. Sålunda kan t.ex. inte\r\nlänsstyrelser besluta om stöd som till någon del inne-\r\nbär att verksamhet flyttar från ett län till ett annat.\r\nRegeringens linje är att inte lämna stöd till flytt-\r\nning av industriell verksamhet till en ort som innebär\r\narbetslöshet på en annan ort inom landet.</pre><pre>Anf.  50  ROLAND LARSSON (c)\r\nFru talman! Med tanke på den tid som har gått se-\r\ndan jag lämnade in frågan måste jag med förlov sagt\r\nsäga att det här svaret var i andefattigaste laget. Jag\r\nvill ändå tacka för att jag har fått det. Jag vill påpeka\r\nett par saker.\r\nMin fråga gäller inte befintlig verksamhet utan en\r\nny verksamhet. Utifrån det angivna exempel som jag\r\nhar tagit upp i min fråga är det visserligen något över-\r\nspelat eftersom verksamheten har flyttat till Kina\r\nunder tiden som diskussionen om lokalisering av\r\nverksamheten har pågått. Detta har skett med stöd av\r\npengar från Nordiska investeringsbanken, har det\r\nsagts mig. Huruvida detta är rätt har jag inte hunnit att\r\nfå bekräftat ännu.\r\nDet är olyckligt om det är så att man genom kon-\r\nkurrens med stödområdespengar inom Sverige åstad-\r\nkommer en export av arbetstillfällen från Sverige till\r\nandra länder medan man diskuterar.\r\nI det här fallet rörde det sig om ett företag som\r\nville ta upp en gammal produktion i Valdemarsvik.\r\nDen produktionen var nerlagd sedan en tid. Företaget\r\nbegärde på olika sätt att få pengar till stöd för detta,\r\noch fick också lov att få det. Men det räckte inte till.\r\nDärför uppvaktade de arbetsmarknadsministern om\r\ndetta. Strax efter att uppvaktningen hade skett gick\r\nPiteå kommun, av alla, in i ärendet och erbjöd en fullt\r\nfinansierad lösning. Medan diskussionen pågick, och\r\ndetta inte gick att lösa fullt ut, flyttade verksamheten\r\nalltså till Kina, tydligen indirekt med svenska inves-\r\nteringspengar.\r\nMin fråga är egentligen om arbetsmarknadsminis-\r\ntern tycker att det här är rimligt. Jag har inte fått något\r\nriktigt bra svar på den. Arbetsmarknadsministern har\r\ntydligen missuppfattat min fråga.</pre><pre>Anf.  51  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Det kan hända att de i så fall uppvak-\r\ntade den förra arbetsmarknadsministern, för mig har\r\nman inte uppvaktat.\r\nJag tycker att det här fungerar tillfredsställande.\r\nDet finns en ganska bra kontrollapparat som förhind-\r\nrar konkurrens om etableringar mellan orter i stödom-\r\nrådet. Jag har själv lång praktisk erfarenhet av detta.\r\nJag har jobbat inom ett område som har varit stödom-\r\nråde och mött den raggning där företag spelar ut orter\r\nmot varandra. Den är ganska vanlig. Då jag satt på\r\nandra sidan bordet tyckte jag att såväl länsstyrelser\r\noch NUTEK som regeringen - oavsett politisk färg -\r\nhanterade detta på ett korrekt sätt. Det innebär inte att\r\njag menar att det inte skall förekomma konkurrens.\r\nMen staten skall inte snedvrida konkurrensen med\r\nstödmedel. Däremot är det bra om kommunerna tävlar\r\nom etableringar. Det leder säkert till flera jobb.</pre><pre>Anf.  52  ROLAND LARSSON (c)\r\nFru talman! I det här fallet tävlade man verkligen,\r\noch man gjorde det faktiskt med hjälp av statliga\r\npengar. I båda fallen handlade det om det.\r\nDet var alltså en verksamhet som företaget självt\r\nville flytta till Valdemarsvik av det enkla skälet att\r\ndär fanns resurserna i form av lokaler, produktionska-\r\npacitet och utbildad personal. Det var det konceptet\r\nman jobbade med ända fram till dess att en annan\r\nkommun kom in i detta.\r\nOm den här uppvaktningen inte har skett hos ar-\r\nbetsmarknadsministern ber jag om ursäkt, men man\r\nuppvaktade i alla fall Arbetsmarknadsdepartementet\r\nunder den nuvarande regeringen. Det är naturligtvis\r\nolyckligt om man konkurrerar på det här viset med\r\npengar, dessutom om man med indirekt statliga medel\r\ni stället exporterar sysselsättningstillfällena till ett\r\nannat land. Egentligen skulle hela den här frågeställ-\r\nningen utmynna i en fråga, nämligen hur man skapar\r\nriskvilligt kapital när de här insatserna inte räcker till.\r\nDet kan kanske bli föremål för en annan fråga vid ett\r\nannat tillfälle.</pre><pre>Anf.  53  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Låt mig än en gång understryka att i\r\ndet här fallet har man inte konkurrerat om några stat-\r\nliga pengar. Varken regeringen, NUTEK eller länssty-\r\nrelsen har beviljat något stöd till orten Piteå i det här\r\nfallet. Det finns ingen konkurrens om bidragen. Jag\r\nkan inte säga hur de har gjort på länsstyrelsen i Val-\r\ndemarsvik. Men det finns ingen konkurrens där sta-\r\ntens pengar har använts. Det är viktigt att komma\r\nihåg.\r\nDäremot tar Roland Larsson upp en annan fråga\r\nom behovet av riskkapital. Jag återkommer gärna till\r\ndenna i en lång och riktig diskussion.\r\nJag har mycket lång erfarenhet av den här verk-\r\nsamheten, och jag vill understryka att jag tycker att\r\nstaten sköter detta på ett korrekt sätt. Och jag har ändå\r\nsuttit på andra sidan bordet i 15 år. Jag vet att detta\r\nfungerar på ett bra sätt.</pre><pre>Anf.  54  ROLAND LARSSON (c)\r\nFru talman! Det här exemplet visar ändå att det\r\ninte fungerar i vissa fall. Jag vet inte om det gäller\r\nexakt de pengar arbetsmarknadsministern räknar upp,\r\nmen det finns ju andra typer av statliga pengar, t.ex.\r\ngenom AMS, Norrlandsfonden osv., som kan ha varit\r\ninblandade i detta. Om inte de uppgifter som jag har\r\nfått om detta är alldeles felaktiga har dessa pengar\r\nfunnits med i det här sammanhanget. Om det inte har\r\nvarit så faller hela frågan. Då är den precis så intres-\r\nsant som arbetsmarknadsministern har velat ange i sitt\r\nsvar, dvs. ganska ointressant.\r\nMen jag hävdar alltså att det är på det här sättet.\r\nJag skall naturligtvis undersöka huruvida de uppgifter\r\njag har fått är felaktiga eller om det har skett ett miss-\r\nförstånd på något annat sätt.</pre><pre>Anf.  55  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Som Roland Larsson säkert förstår har\r\njag, även om jag vistas i Piteå rätt sällan under veck-\r\norna, ändå ganska god kännedom om vilka bidrag\r\nsom beviljas. Det är i det här fallet inte en enda krona\r\ni bidrag beviljad upp till Piteå.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Svar på fråga 1994/95:221 om administra-\r\ntionen av utbildningsbidrag</pre><pre>Anf.  56  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Rose-Marie Frebran har frågat mig\r\nom jag avser att genomföra effektivisering av admi-\r\nnistrationen av utbildningsbidrag.\r\nSvaret på den frågan är ja.\r\nI det arbete som pågår inom regeringskansliet med\r\natt se över myndigheters kostnader och effektivitet har\r\ndet visat sig att förutsättningar finns att göra administ-\r\nrationen av utbildningsbidrag kostnadseffektivare än i\r\ndag. Detta stöds av en utredning av Riksrevisionsver-\r\nket.\r\nEftersom beredningsarbetet pågår kan jag i dag\r\ninte närmare kommentera hur effektiviseringen av\r\nadministrationen av utbildningsbidraget kommer att\r\nutformas och hur organiseringen av verksamheten\r\nkommer att se ut. Regeringen återkommer med be-\r\nsked i frågan under våren.</pre><pre>Anf.  57  ROSE-MARIE FREBRAN (kds)\r\nFru talman! Jag börjar med att tacka arbetsmark-\r\nnadsministern för svaret, även om jag fick svar på en\r\nlitet mer diffus fråga än den jag hade ställt. Frågan var\r\nnämligen mer specifik än så. Den gällde inte om ar-\r\nbetsmarknadsministern avser att genomföra en effek-\r\ntivisering, utan denna effektivisering, säger min fråga,\r\noch hänvisar till den bakgrund som jag har gett till\r\nden.\r\nDet är densamma som det också finns en hänvis-\r\nning till i svaret, nämligen den utredning som Riks-\r\nrevisionsverket har gjort och i vilken det visar sig att\r\nAMS skulle kunna sköta den här verksamheten för\r\nnästan 100 miljoner kronor lägre kostnad än vad Riks-\r\nförsäkringsverket och försäkringskassorna i dag gör.\r\nAMS är naturligtvis mycket intresserad av att föra\r\nfram detta. Det är inte bara fråga om en kostnadsef-\r\nfektivisering, utan det gäller också en stor och viktig\r\nregionalpolitisk effekt.\r\nJag vill fråga arbetsmarknadsministern: Vilka and-\r\nra alternativ finns det för att dra ner kostnaderna på\r\ndet här sättet, och vilken roll spelar regionalpolitiska\r\növerväganden i beredningen av den här frågan?</pre><pre>Anf.  58  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! De alternativ av dem som Riksrevi-\r\nsionsverket pekade på som var intressanta var dels att\r\nAMS skulle sköta detta, dels att Centrala studiestöds-\r\nnämnden skulle göra det. Man kom fram till att kost-\r\nnaden var ungefär likvärdig för de här två. Riksrevi-\r\nsionsverket förordade ändå att AMS skulle ta hand\r\nom det.\r\nDet jag har gjort är att be vår organisation att titta\r\npå om Centrala studiestödsnämnden kan organisera\r\ndetta på ett regionalpolitiskt likvärdigt sätt som AMS.\r\nAnledningen till att jag har gjort det är att det också\r\nfinns en fördel med att välja Centrala studiestöds-\r\nnämnden. Det är att man kan koppla ihop de olika\r\nutbildningsstöd som finns inom arbetsmarknadspoliti-\r\nken med dem som finns inom det reguljära skolvä-\r\nsendet.\r\nMen jag vill understryka att jag också eftersträvar\r\nen lösning som är regionalpolitiskt bra och återkom-\r\nmer med förslag i vår. Jag tycker att frågan är angelä-\r\ngen. Efter att som ny ha satt mig in i ärendet kan jag\r\nnotera att man har dröjt ovanligt länge med att ta tag i\r\nen fråga som ger en så pass stor besparing.</pre><pre>Anf.  59  ROSE-MARIE FREBRAN (kds)\r\nFru talman! Jag tar arbetsmarknadsministerns yt-\r\nterligare svar som en intäkt för att det blir de regio-\r\nnalpolitiska aspekterna som kommer att bli helt avgö-\r\nrande när beslut skall fattas i den här frågan.\r\nJag har fått veta att AMS och CSN:s förslag är\r\nlikvärdiga i fråga om kostnad. Det som naturligtvis\r\nkänns angeläget för mig att framhålla är den regional-\r\npolitiska effekten i förslaget att AMS skulle ta över.\r\nBl.a. den i vårt län, Örebro län, mycket hårt drabbade\r\nregionen Hällefors kommun skulle då få 60 nya ar-\r\nbetstillfällen. Skulle en lösning med CSN innebära\r\nsamma typ av regionalpolitiska effekter, att hårt drab-\r\nbade orter skulle tillföras nya jobb?</pre><pre>Anf.  60  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Först skall jag säga att det är genom\r\növersynen vi får svar på frågan om CSN kan organise-\r\nra administrationen på det sättet.\r\nSedan vill jag göra en kommentar. Jag vill inte an-\r\nvända formuleringen att den regionalpolitiska effekten\r\när helt avgörande. Det finns ett antal saker som skall\r\nvägas ihop: regionalpolitik, kostnadseffektivitet, en\r\nsamordning av utbildningsstödet mellan det reguljära\r\nutbildningsväsendet och arbetsmarknadsutbildningen.</pre><pre>Anf.  61  ROSE-MARIE FREBRAN (kds)\r\nFru talman! Arbetsmarknadsministern säger ändå\r\nfortfarande att de regionalpolitiska effekterna är vikti-\r\nga. Vilka regionalpolitiska effekter är det då arbets-\r\nmarknadsministern är ute efter? Är det att särskilt hårt\r\ndrabbade orter skall få ett tillskott?</pre><pre>Anf.  62  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Det är därför vi har frågat Centrala\r\nstudiestödsnämnden om det är så. Man har pekat på\r\nde orter där man i dag har sin verksamhet, vilket är\r\nganska expansiva orter. Det tycker inte jag uppfyller\r\nkravet på regionalpolitiskt utsatta områden.\r\nJag vill också gärna säga, eftersom jag har gått\r\nigenom det här ärendet, att det också finns en kund-\r\nfråga här. Den nuvarande organisationen har den\r\nfördelen att det är närmare kontakt mellan den som\r\nfår utbildningsbidrag och de handläggare som finns\r\nute på försäkringskassorna.\r\nMen jag kommer med ett besked under våren om\r\nhur detta sammantaget skall se ut.</pre><pre>Anf.  63  ROSE-MARIE FREBRAN (kds)\r\nFru talman! Jag konstaterar att ju längre vi samta-\r\nlar om detta desto fler dörrar vill arbetsmarknadsmi-\r\nnistern hålla öppna, möjligtvis även för att kunna ha\r\nnuvarande organisation kvar. Hur nu kostnaderna\r\nskulle kunna pressas något så oerhört i så fall, det är\r\nför mig en gåta.\r\nJag beklagar att detta har dragit ut på tiden så att\r\nvi får vänta framåt våren innan vi får klarhet. Vi får\r\npå olika sätt fortsätta att trycka på för att de regional-\r\npolitiska effekterna skall beaktas, som jag tycker att\r\nde bör i det här sammanhanget.</pre><pre>Anf.  64  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Jag beklagar också den utdragna ti-\r\nden. Men jag känner mig inte ansvarig för det. Det har\r\npåpekats för flera år sedan att det gick att ta hem de\r\nhär pengarna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 §  Svar på fråga 1994/95:235 om hästsport-\r\nutbildningen och Stiftelsen Wången</pre><pre>Anf.  65  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Maud Björnemalm har frågat jord-\r\nbruksministern om regeringen har ställt i utsikt att\r\nbevilja bidrag till Stiftelsen Wången.\r\nEftersom Stiftelsen Wången har ansökt om regio-\r\nnalpolitiskt stöd är det jag som skall svara på frågan.\r\nJag kan i dag bara konstatera att ärendet berör fle-\r\nra departement och att det för närvarande bereds inom\r\nregeringskansliet. Något löfte om regionalpolitiskt\r\nstöd har inte givits.</pre><pre>Anf.  66  MAUD BJÖRNEMALM (s)\r\nFru talman! Jag tackar för svaret. Bakgrunden till\r\nmin fråga är att Föreningen för hästsportsutbildning\r\nför närvarande bedriver utbildning för trav- och ga-\r\nloppsporten vid Kvinnersta i Örebro. Det görs i form\r\nav folkhögskolekurser. Man utbildar hästskötare och\r\ntravkuskar. Nu finns det också ett behov av en mer\r\navancerad utbildning i form av en högskoleutbildning.\r\nDär räknar man med 60 utbildningsplatser plus ett\r\nantal kortkurser.\r\nDet här betyder att elevantalet ökar, behovet av\r\nlokaler för undervisning ökar och behovet av stallar\r\nökar. Dessutom behöver man en tusenmeters travba-\r\nna. Föreningen för hästsportsutbildningen har under-\r\nsökt möjligheten att bygga ut på Kvinnerstaskolan\r\nalternativt flytta undervisningen till Strömsholm eller\r\nSkara. Ett annat alternativ är att låta bygga lokaler för\r\nundervisning och förläggning vid Fornaboda travbana\r\ni Lindesberg. Mycket har talat för en lokalisering till\r\nFornaboda.\r\nNär det ansågs klart vart den nya utbildningen\r\nskulle lokaliseras dök Stiftelsen Wången upp och\r\nmenade att man skulle få ett stort regionalpolitiskt\r\nstöd på 30 miljoner, och att man därmed var beredd\r\natt gå in i den här utbildningen.\r\nDet är klart att det för föreningen är ekonomiskt\r\nfördelaktigt om man kan klara utbildningen med regi-\r\nonalpolitiskt stöd. Men den fråga som jag då måste\r\nställa till statsrådet är ju: Är utbildningen för trav- och\r\ngaloppsporten en utbildningsfråga eller en regional-\r\npolitisk fråga?</pre><pre>Anf.  67  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Mitt intryck är att det i första hand är\r\nen utbildningsfråga. Vi har just fått in denna ansökan\r\nom regionalpolitiskt stöd från Wången. Jag har bara\r\nredovisat det. Jag har inte tagit ställning till om ut-\r\nbildningen över huvud taget är stödberättigad än\r\nmindre vilket stödbelopp som kan utgå. Men det finns\r\nmycket tydliga regler för hur omfattande stödet får\r\nvara.</pre><pre>Anf.  68  MAUD BJÖRNEMALM (s)\r\nFru talman! Om statsrådet skall göra en regional-\r\npolitisk bedömning, är statsrådet beredd att vänta tills\r\nde övriga intressenterna får inkomma med sina an-\r\nsökningar om regionalpolitiskt stöd, så att det finns en\r\nchans att det blir en rättvis bedömning i den här frå-\r\ngan?</pre><pre>Anf.  69  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Min uppgift är att pröva de ärenden\r\nsom kommer in. Det är inte så att regeringen via ett\r\nregionalpolitiskt stöd skall avgöra vilken av orterna\r\nsom skall få den här etableringen. För att det skall\r\nkunna utgå regionalpolitiskt stöd i det här fallet måste\r\ndet vara stödberättigad verksamhet och den måste\r\ndrivas på någon form av kommersiell grund.\r\nVi avvaktar inte att alla kommer in med ansök-\r\nningar. Men jag vill understryka att vi över huvud\r\ntaget inte i det här fallet har tagit ställning till om\r\nverksamheten är stödberättigad än mindre hur stort\r\nbeloppet är.\r\nFinns det andra som funderar på att dra åt sig en\r\nverksamhet och man ligger inom ett område som kan\r\nfå regionalpolitiskt stöd, bör man naturligtvis pröva\r\nden möjligheten.</pre><pre>Anf.  70  MAUD BJÖRNEMALM (s)\r\nFru talman! När de här intressenterna har diskute-\r\nrat med Föreningen för hästsportsutbildning har det\r\nvarit utbildningsfrågan, lokalerna, travbanan och de\r\nspecialiteter som behövs för att kunna driva den här\r\nutbildningen som har varit det avgörande. Man har\r\ninte alls haft någon tanke på att man skulle kunna få\r\nett regionalpolitiskt stöd.\r\nMen nu hamnar de här intressenterna i en ganska\r\nknepig situation, om Stiftelsen Wången har möjlighe-\r\nter att få ett regionalpolitiskt stöd och är beredd att gå\r\nin och satsa. Det här måste man naturligtvis undersö-\r\nka noga, därför att varken elever, personal eller Häst-\r\nsportföreningen har uttalat något intresse för att för-\r\nlägga sin utbildning till Wången. Stiftelsen har över\r\nhuvud taget inte varit med i diskussionen förrän man\r\nsåg att man med regionalpolitiska medel skulle kunna\r\nfortsätta att driva sin anläggning i Wången.</pre><pre>Anf.  71  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Jag vill än en gång understryka att vi\r\nfrån Arbetsmarknadsdepartementet inte vill avgöra\r\nvar föreningen skall lägga sin utbildning. Vi har inte\r\ntagit ställning till om detta är stödberättigad verksam-\r\nhet. Jag anser inte att det är självklart att det är det.</pre><pre>Anf.  72  MAUD BJÖRNEMALM (s)\r\nFru talman! Jag tolkar ändå statsrådet så att jag\r\nkommer att uppmana de övriga intressenterna att\r\nundersöka möjligheten att få ett regionalpolitiskt stöd.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 §  Svar på frågorna 1994/95:239, 240 och 241\r\nom krigsmaterielexport till Sydkorea, Indien och\r\nPakistan</pre><pre>Anf.  73  Statsrådet MATS\r\nHELLSTRÖM (s)\r\nFru talman! Jag skall här i ett sammanhang besva-\r\nra tre frågor från Yvonne Ruwaida, alla tre med an-\r\nknytning till exporten av krigsmateriel från Sverige.\r\nEftersom jag besvarar frågorna i ett sammanhang,\r\nutgår jag från att Yvonne Ruwaida får tillräcklig tid\r\nför att kunna kommentera samtliga tre frågor. De\r\nbehandlar eventuell framtida export till Indien, Pakis-\r\ntan och Sydkorea. Jag inleder med de två förstnämnda\r\nländerna.\r\nFrågeställaren vill veta om jag avser godkänna ny\r\nkrigsmaterielexport till Indien så länge landet är i\r\nkonflikt med Pakistan och har inre väpnade orolighe-\r\nter i Kashmir. Hon har vidare frågat mig om jag avser\r\natt verka för att hindra svensk krigsmaterielexport till\r\nPakistan.\r\nJag vill inleda med att påminna om att jag i tidiga-\r\nre svar här i kammaren på frågor om svensk vapenex-\r\nortpolitik har givit uttryck för min allmänna inställ-\r\nning. Inom ramen för de riktlinjer som vägleder rege-\r\nringens beslut på detta område, alltså riksdagens rikt-\r\nlinjer, avser jag att föra en mer restriktiv politik.\r\nVad gäller Indien och Pakistan tar Yvonne Ru-\r\nwaida upp allvarliga frågor i en konfliktdrabbad regi-\r\non. Det är utan tvekan så att det föreligger problem i\r\nbåde Indien och Pakistan som gör att dessa länder\r\ningalunda kan anses vara givna mottagare av svensk\r\nkrigsmateriel. Utvecklingen är däremot inte entydigt\r\nnegativ. Jag vill exempelvis påminna om att SIPRI i\r\nsin senaste årsbok avfört konflikten mellan Indien och\r\nPakistan från sin lista över allvarligare konflikter i\r\nvärlden.\r\nDe helhetsbedömningar av Indien och Pakistan\r\nsom har gjorts genom åren mot bakgrund av riktlin-\r\njernas krav har medgett export till båda två, delvis i\r\nbetydande omfattning. Under senare år har ingetdera\r\nav länderna varit särskilt stor mottagare av svensk\r\nkrigsmateriel.\r\nBåde Indien och Pakistan har alltså varit mottaga-\r\nre av svensk krigsmateriel under många år. Någon\r\ndramatisk försämring av de förhållanden som är rele-\r\nvanta har inte ägt rum under senare tid vilken skulle\r\nkunna motivera ett avbrott i våra förbindelser på detta\r\nområde. För egen del avser jag emellertid, inte minst\r\nmot bakgrund av de problem som Yvonne Ruwaida\r\nåberopar, att följa utvecklingen i Indien och Pakistan\r\nmycket noga och tillämpa riktlinjernas kriterier i mer\r\nrestriktiv anda.\r\nJag vill samtidigt påminna om att riktlinjerna sä-\r\nger att \"tillstånd bör ges till utförsel av\" komplette-\r\nrande leveranser av reservdelar m.m. med anknytning\r\ntill tidigare levererade system. Sådana leveranser bör\r\nenligt riktlinjerna tillåtas så länge inga ovillkorliga\r\nhinder föreligger. Några sådana hinder, i form av t.ex.\r\nFN-embargon, har inte åvilat och åvilar inte i dag\r\ndessa två länder.\r\nFru talman! Yvonne Ruwaida önskar också veta\r\nom jag avser att verka för att hindra svensk krigsma-\r\nterielexport till Sydkorea.\r\nJag har redan redovisat min allmänna inställning\r\ntill krigsmaterielexportfrågorna, såväl i det här svaret\r\nsom tidigare.\r\nSydkorea är ett land som före den 1 januari 1993\r\ninte varit aktuellt som mottagare av svensk krigsma-\r\nteriel på grund av konflikten med Nordkorea. Det\r\nföreligger en \"internationell konflikt som kan befaras\r\nleda till väpnad konflikt\", för att använda riktlinjernas\r\nformulering. Detta krav i riktlinjerna gäller alltjämt\r\nför all förstörelsebringande materiel, s.k. krigsmate-\r\nriel för strid. Det är enligt min bedömning därför inte\r\naktuellt med någon export från Sverige till Sydkorea\r\nav krigsmateriel för strid.\r\nVad gäller s.k. övrig krigsmateriel, sådant som\r\nicke är förstörelsebringande i riktlinjernas mening,\r\nuppställer riktlinjerna inte samma krav. Export av\r\nsådan materiel kan således inte uteslutas med hänvis-\r\nning till en potentiell väpnad konflikt mellan Nord-\r\noch Sydkorea. Däremot måste alla andra riktlinjekrav\r\nvara uppfyllda. Bl.a. kravet att grova och omfattande\r\nkränkningar av mänskliga rättigheter inte får före-\r\nkomma.\r\nJag kommer därför att noga följa utvecklingen i\r\nSydkorea och tillämpa riktlinjerna i restriktiv anda när\r\ndet gäller tillståndsgivning.</pre><pre>Anf.  74  YVONNE RUWAIDA (mp)\r\nFru Birgitta Dahl, Mats Hellström och alla andra\r\nsom lyssnar! Som jag tolkar Mats Hellströms svar på\r\nden här frågan kommer regeringen att godkänna såväl\r\növrig krigsmaterielexport som krigsmaterielexport av\r\nvapen för strid till både Pakistan och Indien. Dess-\r\nutom kommer man att godkänna övrig krigsmaterie-\r\nlexport till Sydkorea. Det är min tolkning av svaret.\r\nJag vill först gå över till Pakistan och Indien. Även\r\nom SIPRI har avfört konflikten mellan Indien och\r\nPakistan från sin lista över allvarliga konflikter i värl-\r\nden är inte den situationen i dag helt konfliktfri, men\r\nkanske inte lika allvarlig som den alltid har varit.\r\nDessutom förekommer mycket grova kränkningar av\r\nmänskliga rättigheter i både Pakistan och Indien.\r\nSituationen mellan dessa länder är spänd.\r\nJag anser att de riktlinjer för vapenexport som vi\r\nhar i Sveriges riksdag egentligen inte godkänner\r\nkrigsmaterielexport till dessa länder, varken övrig\r\neller materiel för strid.\r\nMan förklarar de här leveranserna bl.a. med att\r\nman inte kan motivera ett avbrott i våra förbindelser\r\npå detta område. Samtidigt säger man att man vill ha\r\nen mer restriktiv politik. Det här går faktiskt inte ihop.\r\nJag kan inte motivera fortsatta vapenexportleveranser\r\npå grund av en tradition, att vi har gjort så här länge.\r\nFör bara ett antal år sedan gick ungefär 43 % av\r\nvår vapenexport till Indien och Pakistan. Jag tycker att\r\ndet är mycket sorgligt.\r\nJag har två skilda frågor till Mats Hellström:\r\nHar Mats Hellström ett klartecken för nya krigs-\r\nmaterielaffärer med Pakistan och Indien?\r\nKommer Mats Hellström att ge klartecken för fler\r\nkrigsmaterielaffärer?\r\nDet finns ett stort intresse bland många svenska\r\nvapenindustrier att sälja vapen till de här länderna. De\r\nhar marknadsfört JAS och övriga vapen. Då är det\r\nmycket viktigt att man ger tydliga signaler till den\r\nsvenska försvarsindustrin om att man inte kommer att\r\ngodkänna detta.</pre><pre>Anf.  75  Statsrådet MATS\r\nHELLSTRÖM (s)\r\nFru talman! Yvonne Ruwaida menar att det inte\r\ngår ihop att, som jag här säger, å ena sidan vara mer\r\nrestriktiv - den inriktning som jag här anger är ju att\r\njag vill agera i en mer restriktiv anda än tidigare - och\r\nandra sidan godkänna följdleveranser. Nu står det\r\nuttryckligen i riktlinjerna att det för  följdleveranser\r\ngäller andra kriterier än för ny vapenexport.\r\nJag har också sagt att jag anser att det i denna,\r\nsom Yvonne Ruwaida framhåller, mycket konflikt-\r\ndrabbade region, där det finns problem och där det\r\ninte finns några givna mottagare, inte finns skäl för ett\r\navbrytande. Det är inte så att läget mellan länderna\r\nhar försämrats. Det råder tyvärr fortfarande stora\r\nproblem, men i vissa avseenden har det snarast skett\r\nen förbättring, inte en försämring. Något skäl för ett\r\ndirekt avbrytande finner jag inte.\r\nJag kommer när det gäller frågor om ny vapenex-\r\nport att ta ställning till tillståndsgivning när sådana\r\närenden blir aktuella, och jag avser att då ha en mer\r\nrestriktiv inställning än vad man har haft tidigare. Jag\r\nanser att det är fullt förenligt med att följa riktlinjerna\r\nför följdleveranser.</pre><pre>Anf.  76  YVONNE RUWAIDA (mp)\r\nFru talman! Jag fick inget ja- eller nejsvar på mina\r\nfrågor om Mats Hellström har givit klartecken för nya\r\nkrigsmaterielaffärer med Pakistan och/eller Indien\r\nrespektive om Mats Hellström kommer att ge något\r\nsådant. Även om man, som Mats Hellström säger,\r\nkanske i dag inte har fått in någon ansökan att ta\r\nställning till, kan man göra en bedömning av situatio-\r\nnen och därmed också ge signaler till den svenska\r\nvapenindustrin och till berörda länder. Det är ett slö-\r\nseri med resurser att låta personer komma hit från\r\nPakistan och Indien för att titta på svenska vapen, om\r\naffärerna ändå inte kommer att godkännas. Jag tycker\r\natt det är självklart att man kan bedöma situationen\r\nutan att det har kommit in en ansökan.\r\nJag vill gärna få tydligare svar på mina frågor.</pre><pre>Anf.  77  Statsrådet MATS\r\nHELLSTRÖM (s)\r\nFru talman! Jag vill inte ge klartecken i förväg.\r\nJag har också tidigare i diskussioner i riksdagen klar-\r\ngjort att jag inte tycker särskilt mycket om ett begrepp\r\nsom har använts och som i och för sig inte heller har\r\nstöd i riktlinjerna, nämligen begreppet positivt för-\r\nhandsbesked. Jag anser inte att man skall ge ens halvt\r\nklartecken i förväg, utan jag tar ställning när en fråga\r\nom utförsel uppkommer. Då blir det ja eller nej. Se-\r\ndan redovisas ärendena samlat land för land med\r\nangivande av storlek och inriktning i en årlig rapport\r\ntill riksdagen.\r\nKrigsmaterielindustrin skall inte ha möjlighet att\r\nförutsätta att den skall få klartecken i meningen till-\r\nstånd i en framtid, utan ärendena skall bedömas efter\r\nde förhållanden som råder när tillståndsfrågorna skall\r\nbedömas. Man skall alltså inte i förväg kunna veta om\r\nman kan få tillstånd i framtiden. Det viktiga är situa-\r\ntionen när beslut skall fattas.</pre><pre>Anf.  78  YVONNE RUWAIDA (mp)\r\nFru talman! Enligt de uppgifter som jag har från\r\nSvenska freds förekommer det i dag inte enbart\r\nföljdleveranser till Indien och Pakistan. Jag vill fortfa-\r\nrande få svar på min fråga om Mats Hellström har\r\ngivit klartecken till krigsmaterielexport till dessa\r\nländer.\r\nJag har när det gäller Sydkorea förstått att man\r\nfrån regeringens sida godkänner övrig krigsmaterie-\r\nlexport till detta land. UD:s bedömning var att situa-\r\ntionen i Sydkorea under 1993 inte var särskilt svår,\r\nmedan Amnestys bedömning var en helt annan. Förra\r\nsommaren massarresterades ett antal studenter och\r\nfackligt aktiva, och enligt Amnesty International\r\nförekommer det ännu grövre och mer omfattande\r\nkränkningar av mänskliga rättigheter i bägge länder-\r\nna. Man anser dessutom att situationen har förvärrats\r\nunder det senaste året.\r\nJag anser att detta klart strider mot de riktlinjer\r\nsom gäller i Sverige. Jag har en ytterligare fråga: Har\r\nMats Hellström gett klartecken för övrig krigsmaterie-\r\nlexport till Sydkorea? Ja eller nej, tack!</pre><pre>Anf.  79  Statsrådet MATS\r\nHELLSTRÖM (s)\r\nFru talman! Jag upprepar att jag inte ger klarteck-\r\nen i förväg, utan jag fattar beslut vid tillståndsgivning.\r\nJag anser att man inte skall ge klartecken i förväg.\r\nNär det gäller Indien har det givits tillstånd under\r\nmin tid, men inte i de övriga fall som Yvonne Ruwai-\r\nda beskriver. Jag tar ställning till sådana frågor när\r\nbeslutssituationen uppkommer. Det skall inte vara så\r\natt industrin i förväg ges en, kanske falsk, känsla av\r\natt man nog kan få ett tillstånd. Frågorna skall bedö-\r\nmas när de är aktuella.\r\nJag har därför också varit kritisk till den upplägg-\r\nning som innebär att man ger s.k. positiva förhandsbe-\r\nsked, alltså något slags klartecken. Det är den aktuella\r\nsituationen som det gäller.\r\nDetta är, precis som Yvonne Ruwaida är inne på,\r\nen signal till industrin att inte oförsiktigt marknadsfö-\r\nra sig och tro att den skall få tillstånd. Beslut om till-\r\nstånd för vapenexport är en dispens från ett förbud.\r\nDet råder ett förbudstillstånd, och man kan söka dis-\r\npens för tillstånd. Man skall inte ta för givet att man\r\nkan få tillstånd.\r\nDet är därför också en signal till industrin när jag\r\nsäger att jag avser att bedöma Indien och Pakistan i en\r\nmer restriktiv anda än tidigare. Jag säger också att de\r\nproblem som Yvonne Ruwaida nu tar upp är reella,\r\noch detta bör ses som en positiv signal också ur\r\nYvonne Ruwaidas synpunkt.</pre><pre>Anf.  80  YVONNE RUWAIDA (mp)\r\nFru talman! Enligt de uppgifter som jag har mark-\r\nnadsför sig nästan hela den svenska vapenindustrin\r\nmycket kraftigt i dag. Om det vore så att den hade\r\nuppfattat signaler att vapenexporten skall bedömas i\r\nen mycket restriktiv anda, undrar jag varför den fort-\r\nsätter att marknadsföra sig. Det kostar ändå väldigt\r\nmycket pengar.\r\nVad jag gärna vill ha svar på när jag frågar om\r\nMats Hellström har givit klartecken är om han har\r\ngodkänt vapenexport eller krigsmaterielexport till alla\r\neller något av de tre länderna och i så fall till vilket.\r\nVi talar här bl.a. om Indien, och jag skulle gärna vilja\r\nha ett klargörande.\r\nNär det gäller Pakistan anser jag att det är litet\r\nsynd att vi i Sverige förmodligen kommer att bidra till\r\nökning av militärutgifterna i detta mycket fattiga land,\r\nsom har behov av att använda sina resurser på annat\r\nsätt. Tyskland och Internationella valutafonden har\r\nuppmanat Pakistan att sänka sina militärutgifter.\r\nKommer även Mats Hellström att agera i den andan?\r\nOckså den frågan vill jag gärna ha ett svar på.</pre><pre>Anf.  81  Statsrådet MATS\r\nHELLSTRÖM (s)\r\nFru talman! Jag har talat om på vilka punkter som\r\nvi har beviljat tillstånd, och jag har här angivit hur vi\r\nkommer att behandla de framtida ansökningarna om\r\ntillstånd. Det innebär inte något direkt avbrytande när\r\ndet gäller vare sig Indien eller Pakistan men en re-\r\nstriktivitet, och det är en ökad signal till industrin. Jag\r\nhar också sagt att jag inte anser att krigsmateriel för\r\nstrid är förenlig med riktlinjerna när det gäller Sydko-\r\nrea. I övrigt får dessa frågor förstås prövas när de\r\nkommer upp, i det läge som då råder.\r\nMan skall inte från industrins sida kunna känna att\r\nman har en given möjlighet att få tillstånd enbart\r\ndärför att man har börjat marknadsföra sig. Frågan\r\nvarför man marknadsför sig får väl Yvonne Ruwaida\r\nställa till industrin. Jag har mycket tidigt under det\r\nrelativt lilla antal månader som regeringen har verkat\r\ntalat om, som jag tycker ganska tydligt, i denna kam-\r\nmare att jag avser att föra en mera restriktiv politik på\r\ndet här området än vad som har förekommit tidigare.\r\nJag tycker att det borde vara en signal som industrin\r\nskall kunna uppfatta.</pre><pre>Anf.  82  YVONNE RUWAIDA (mp)\r\nFru talman! När det gäller en mer restriktiv politik\r\nkan vi alla vår historia och vet litet grand hur Mats\r\nHellström har agerat tidigare. Jag vet inte vilka signa-\r\nler som detta ger till vapenindustrin. Det är därför\r\nsom jag så gärna skulle vilja möta ett tydligare språk.\r\nJag tror att allmänheten gärna vill höra ett tydligare\r\nspråk.\r\nMan skulle kunna säga att det i dag förekommer\r\nomfattande kränkningar av mänskliga rättigheter i\r\nSydkorea och att detta är i strid med den svenska\r\nriksdagens riktlinjer för export av krigsmateriel. Där-\r\nför behöver man inte ens bry sig om att marknadsföra\r\nsig eller lämna in ansökningar - nu är det stopp. Det\r\nvore ett tydligt språk, som både vapenindustrin och\r\nallmänheten förstår bättre.\r\nMånga unga människor ifrågasätter faktiskt vår\r\nvapenexport när de väl får höra talas om den. När\r\nman ute i skolorna berättar hur det går till blir de\r\nväldigt upprörda. Jag hoppas verkligen att Mats Hell-\r\nström, naturligtvis tillsammans med också andra poli-\r\ntiker, skulle kunna försöka använda ett enklare och\r\ntydligare språk, helt enkelt ett klarspråk.</pre><pre>Anf.  83  Statsrådet MATS\r\nHELLSTRÖM (s)\r\nFru talman! Jag använder gärna klarspråk så långt\r\ndet är möjligt. Enskilda beslut är som bekant inte\r\noffentliga, utan regeringen sammanställer varje år\r\nuppgifter om vilka länder som berörs, omfattningen\r\nav de tillstånd som ges och inriktningen. Detta möj-\r\nliggör en ordentlig och öppen debatt, i klarspråk.\r\nVarje enskilt beslut är däremot inte offentligt. På den\r\npunkten kan klarspråket komma först när den sam-\r\nmanfattande sammanställningen görs varje år.\r\nJag menar vidare att Yvonne Ruwaida blandar\r\nihop begreppen när hon beskriver Sydkorea på det sätt\r\nsom hon gör. Vi får också komma ihåg att det landet\r\nnu faktiskt är en parlamentarisk demokrati. Det är\r\nviktigt att inte beskriva länder enbart som de såg ut\r\nför tio år sedan. Jag talar nu inte bara från vapenex-\r\nportsynpunkt.Problemet med bristen på mänskliga\r\nrättigheter finns förvisso kvar i Sydkorea. Men den\r\nbeskrivning Yvonne Ruwaida har givit anser jag vara\r\ndirekt fel. Landet har gått till fullt demokratiska val,\r\noch det är positivt. Efter dessa val har demokratin\r\nstabiliserats. Detta är också något man skall tänka på\r\nnär man skall tala klarspråk i samband med en be-\r\nskrivning av ett land och dess befolkning.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>18 §  Svar på fråga 1994/95:223 om värderingen\r\nav kvinnligt dominerade yrken</pre><pre>Anf.  84  Statsrådet MONA SAHLIN (s)\r\nFru talman! Rose-Marie Frebran har frågat mig\r\nvad jag avser att göra för att driva på kommuner och\r\nlandsting i arbetet med att uppvärdera kvinnligt domi-\r\nnerade yrken.\r\nAtt få bort lönediskriminering av kvinnor är en av\r\nde allra viktigaste jämställdhetsfrågorna framöver.\r\nDetta understryks av regeringen i årets budgetpropo-\r\nsition, som också redovisar pågående och planerade\r\ninsatser på området.\r\nDet nu aktuella arbetet bygger vidare på kunska-\r\nper och erfarenheter som byggts upp under 90-talet.\r\nDet omfattar en lagstiftning som successivt skärpts\r\nunder senare år, ett aktivt tillsyns- och informations-\r\narbete från JämO:s sida, forskning och utvecklingsar-\r\nbete för att öka kunskaperna om lönebildning, arbets-\r\nvärdering och löneskillnader ur ett könsperspektiv\r\nsamt inte minst en förbättrad lönestatistik.\r\nInom kort kommer dessutom Grupptalanutred-\r\nningen att lämna förslag om förutsättningarna för att\r\ninföra s.k. grupptalan bl.a. inom jämställdhetsområ-\r\ndet. Utan att föregripa utredningens resultat vill jag\r\nändå påstå att det behövs ett förbättrat processuellt\r\nrättsskydd för enskilda kvinnor som vill föra en lö-\r\nnediskrimineringsprocess utan att själva behöva stå i\r\nförgrunden. Jag ser därför med spänning fram emot\r\nutredningens förslag och kommer att medverka till att\r\ndet remissbehandlas snarast möjligt.\r\nDe redovisade insatserna syftar till att driva på ar-\r\nbetet för att utjämna löneskillnader mellan kvinnor\r\noch män. Det handlar både om lönediskriminering i\r\ndet enskilda fallet och om frågan hur kvinnodomine-\r\nrade yrken värderas i förhållande till mansdominera-\r\nde. Jag är inte främmande för att fler initiativ kan\r\nbehövas.\r\nJag vill dock understryka att huvudansvaret i dessa\r\nfrågor vilar på arbetsmarknadens parter. Den kommu-\r\nnala avtalsrörelsen fick år 1993 en kvinnoprofil ge-\r\nnom att de centrala avtalen bl.a. innehöll en passus\r\nom att de kvinnodominerade yrkesgrupperna särskilt\r\nskulle beaktas inom respektive arbetstagarorganisa-\r\ntions förhandlingsutrymme i de lokala förhandlingar-\r\nna. De centrala arbetsgivarorganisationerna kommer\r\natt presentera en analys av löneutfallet för år 1994\r\nlängre fram i vår och då ge en bild av hur satsningarna\r\nslagit igenom i lönestatistiken.\r\nI det fortsatta arbetet förutsätter jag att de avtals-\r\nslutande parterna kommer att prioritera frågan såväl\r\ncentralt som lokalt. Jag har därför inlett överläggning-\r\nar med parterna för att höra deras uppfattning om vad\r\nsom kan göras - i första hand i den kommande lö-\r\nnerörelsen men också på längre sikt - för att komma\r\ntill rätta med osakliga löneskillnader. Svenska Kom-\r\nmunförbundet och Landstingsförbundet har jag träffat\r\ni dag på förmiddagen.\r\nI samband med dessa överläggningar tar jag också\r\nupp en annan viktig fråga som berör kvinnors löner,\r\nnämligen att det ofrivilliga deltidsarbetet ökar. Som vi\r\nhörde nyss av arbetsmarknadsministerns svar på Inger\r\nSegelströms fråga om kvinnor och deltidsarbete\r\nkommer överläggningar om detta även att tas upp av\r\nregeringen i annat sammanhang.\r\nJag kan försäkra Rose-Marie Frebran att regering-\r\nen mycket noga följer utvecklingen när det gäller\r\nsåväl kvinnors löner som det ökande ofrivilliga del-\r\ntidsarbetet.</pre><pre>Anf.  85  ROSE-MARIE FREBRAN (kds)\r\nFru talman! Jag vill tacka  jämställdhetsminister\r\nMona Sahlin för svaret på min fråga.\r\nJag är en av dem som tror att Mona Sahlin har ett\r\ndjupt engagemang i jämställdhetsfrågorna och är\r\nbesjälad av en vilja att föra jämställdhetsarbetet\r\nframåt under sin tid som jämställdhetsminister under\r\ndenna mandatperiod.\r\nJag är ändå inte säker på att vi pratar om samma\r\nsak, i alla fall inte koncentrerat. Mona Sahlin tar upp\r\nen mängd andra saker också, som i och för sig är\r\nviktiga. I en bred jämställdhetspolitisk debatt går det\r\natt ta upp en mängd saker. Men det jag särskilt vill\r\nfokusera på är problemen med lönesättning och vär-\r\ndering av arbete inom kvinnodominerade yrken. Det\r\nfinns stora grupper av kvinnor och det finns små\r\ngrupper av män inom dessa yrken. Där skulle jag vilja\r\nse litet mera geist.</pre><pre>Anf.  86  Statsrådet MONA SAHLIN (s)\r\nFru talman! Jag får tacka för komplimangerna. Jag\r\nbrukar snarare få kritik för att ha för mycket geist.\r\nMen, okej, vi skall försöka.\r\nDet är fråga om både osakliga löneskillnader i det\r\nenskilda fallet och de större problem som Rose-Marie\r\nFrebran tar upp om arbetsvärdering. De frågor jag\r\nnämnde i mitt svar handlar också om hur löneskillna-\r\nderna prioriteras i avtalsrörelsen och om hur arbetsti-\r\nderna och fällorna med deltider drabbar kvinnor.\r\nSjälvfallet gäller det även den djupare frågan om\r\nvarför vissa yrken värderas så mycket lägre än andra\r\n- så påfallande ofta när det handlar om män respekti-\r\nve kvinnor.\r\nEtt ofta använt exempel är varför barnskötarens\r\narbete värderas lägre än apskötarens arbete. Det finns\r\nmånga sådana exempel. Därför har jag noterat med\r\nstor tillfredsställelse hur både JämO och Arbetsmiljö-\r\nfonden har använt de resurser som den förra regering-\r\nen satte till för att försöka ta fram arbetsvärderingsin-\r\nstrument som kan användas av kommuner och lands-\r\nting.\r\nHär hoppas jag oerhört mycket på de exempel vi\r\nser. Debatten skakas om, och helt nya frågeställningar\r\nkommer fram. Det ankommer inte bara på oss politi-\r\nker utan också inte minst på parterna att visa betydligt\r\nmer geist än tidigare.</pre><pre>Anf.  87  ROSE-MARIE FREBRAN (kds)\r\nFru talman! Det är just detta jag efterlyser. Okej,\r\nnu säger jämställdhetsminister att detta ankommer\r\ninte bara på politikerna. Men i svaret sade hon att\r\nhuvudansvaret vilar på arbetsmarknadens parter. Jag\r\nser det som att man delar på ansvaret. Men i fråga om\r\nvärdering är vårt ansvar som politiker naturligtvis\r\nstort för att driva på en utveckling i vårt land.\r\nKvinnor och några få män i dessa kvalificerade\r\nyrken, med en ofta ganska lång utbildning, ligger flera\r\ntusen kronor i månaden lägre än en gymnasieutbildad\r\ningenjör. Det är fråga om värdering. Visst måste vi gå\r\nföre. Det är därför jag frågar vad regeringens ansvar\r\när för att driva på.</pre><pre>Anf.  88  Statsrådet MONA SAHLIN (s)\r\nFru talman! I fråga om lönebildning - vilket av-\r\nsågs i svaret - har parterna huvudansvaret, vilket\r\nmåste så förbli. Däremot i fråga om att driva fram\r\nutvecklingen i värderingsfrågorna ligger definitivt\r\nansvaret på oss politiker.\r\nJag har redan noterat tidigare att detta är en fråga\r\ndär vi kvinnliga politiker över partigränserna har\r\noerhört lika uppfattning. Vi kan driva frågorna inte\r\nbara gentemot kommuner och landsting utan gentemot\r\nandra hierarkier, där man vågar ta itu med frågan\r\nvarför vi värderar yrken på så olika sätt.\r\nJag har försökt, och kommer att fortsätta att försö-\r\nka, använda t.ex. JämO och de resurser som Ar-\r\nbetsmiljöfonden har fått för att tillsammans med en-\r\nskilda arbetsgivare ta fram arbetsvärderingssystem för\r\nden enskilda arbetsplatsen. Denna fråga måste följas\r\nnoga. De som jobbar med dessa frågor har noterat att\r\nförsöken ofta avbryts just när man kommer fram till\r\nhur lönesättningen påverkas. Det visar också vilken\r\ndynamik och även fara det ligger i resonemangen.\r\nJag ser fram emot att tillsammans med Rose-\r\nMarie Frebran och andra kvinnor i riksdagen driva\r\nfrågan även i framtiden.</pre><pre>Anf.  89  ROSE-MARIE FREBRAN (kds)\r\nFru talman! Jag hoppas också att det är ett arbete\r\nsom verkligen kan drivas framåt med en rejält större\r\nframgång än tidigare och att det inte blir något stopp\r\nvid en viss punkt. Vi är nog många som känner stor\r\notålighet i dessa saker. Osakliga löneskillnader som\r\nlagstiftningen tar hand om kan drivas till domstol.\r\nMen vad kan man göra med en hel grupp bibliotekari-\r\ner? Skall man gå till domstol och ställa dem mot en\r\nannan grupp? Nej, det är inte så enkelt. Ändå finns det\r\nett skriande behov av att saker skall hända ganska\r\nsnabbt innan vi förlorar alltför mycket tid. Det finns\r\nen mängd andra politiska frågor där det finns problem\r\ndärför att kvinnor tjänar mindre än män. Det är nu\r\nsom vi måste angripa problemet, snarare än att i ef-\r\nterhand försöka rätta till.</pre><pre>Anf.  90  Statsrådet MONA SAHLIN (s)\r\nFru talman! Jag instämmer i det som föregående\r\ntalare exakt nu uttryckte. Men jag vill också tillägga\r\natt vi bör observera att den s.k. grupptalanutredningen\r\nsom mycket snart kommer på förslag handlar om t.ex.\r\ndet som just nu var uppe till diskussion, nämligen om\r\nen grupp kvinnor som inte bara har samma jobb utan\r\nsom har likvärdigt arbete. Det är i sådana fall lag-\r\nstiftningen kan användas, för att få diskussion om vad\r\nett likvärdigt arbete är - inte enbart lönediskrimine-\r\nring.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>19 §  Svar på fråga 1994/95:217 om deponi för\r\nmiljöfarligt avfall i Göteborg</pre><pre>Anf.  91  Miljöminister  ANNA LINDH (s)\r\nFru talman! Kia Andreasson har frågat mig hur jag\r\navser att agera när det gäller en ny deponi för miljö-\r\nfarligt avfall i Göteborg.\r\nFrågan om en ny deponi bereds för närvarande in-\r\nom regeringskansliet och som Kia Andreasson vet kan\r\njag inte föregripa regeringens beslut.\r\nDe två ärenden som just nu bereds inom Miljöde-\r\npartementet är dels en ansökan om tillstånd enligt 4\r\nkap. naturresurslagen att lokalisera en ny deponi vid\r\nStora Göpås i Göteborgs kommun, dels frågan om\r\nifall en alternativ utvidgning av Torsvikens nuvarande\r\ndeponeringsanläggning skall prövas enligt samma\r\nlagrum.\r\nFlera remissinstanser har riktat kritik mot att loka-\r\nlisera en deponi vid Stora Göpås och har också fram-\r\nfört att andra alternativ borde beaktas vid regeringens\r\nprövning.\r\nReci Industri AB har redovisat ett alternativ till\r\nStora Göpås som innebär en utvidgning av Torsvikens\r\nnuvarande deponeringsanläggning. Bolaget har begärt\r\nbesked om regeringen avser att pröva Torsvikenalter-\r\nnativet enligt 4 kap. naturresurslagen. Regeringen\r\nkommer inom kort att ta ställning till detta.\r\nJag vet att det finns kritik både mot Stora Göpås\r\noch  mot Torsviken och att många har önskat ett\r\ntredje alternativ. Jag har också fått brev från skolklas-\r\nser och enskilda. Jag vet att detta är en mycket viktig\r\nfråga för Göteborg och att det gäller att hitta en bra\r\nlösning.\r\nJag är inbjuden till Göteborg av miljökommunal-\r\nrådet Kerstin Svensson och kommer därför snart att\r\nåka dit för att skaffa mig bättre information på plats.</pre><pre>Anf.  92  KIA ANDREASSON (mp)\r\nFru talman! Anna Lindh! Ja, detta är en jätteviktig\r\nfråga för Göteborg. Den har legat på regeringens bord\r\nganska länge, därför att den tidigare regeringen inte\r\nheller gjorde någonting åt den. Den har varit uppe i\r\nGöteborgs kommunfullmäktige två gånger. Eftersom\r\ndenna fråga har diskuterats och debatterats, stötts och\r\nblötts så många gånger, tycker jag att just Göteborgs\r\nkommunfullmäktiges åsikt borde väga tungt.\r\nFrågan om en ny deponi har behandlats sedan år\r\n1988. Hela tiden har resultatet blivit en förlängning av\r\ntillståndet för tippen.\r\nDenna tipp är alltså från början provisorisk. År\r\n1975 anlades den i en havsvik med stora marina vär-\r\nden; det var en fågellokal. Man har i stort sett endast\r\ngrävt ned avfallet i lerlagret utan att göra något mer.\r\nDet är alltså med fara vi ser detta tillstånd bli perma-\r\nnent, om det skulle bli så. Enligt planerna skulle i så\r\nfall nivån på avfallet höjas upp till 6 m. Det skulle ju\r\nvara en katastrof för befintlig älvmynning. Tippen\r\nmed sitt avfall skulle påverka hela norra skärgården.\r\nBirgitta Dahl, fru talman, vet vad detta innebär.\r\nHon har nämligen varit på plats och sett eländet. Hon\r\nlovade då att detta skulle bort och att hela Hisingen\r\nskulle saneras. På Hisingen finns nämligen alla Göte-\r\nborgs stora industrier.\r\nFörsta gången frågan var uppe i Göteborgs kom-\r\nmunfullmäktige år 1991 sade man att Hisingen skulle\r\nuteslutas. Tippen skulle inte ligga på Hisingen utan på\r\nnågot annat ställe.</pre><pre>Anf.  93  Miljöminister  ANNA LINDH (s)\r\nFru talman! Kia Andreasson behöver inte utveckla\r\nTorsvikens problem. Jag känner väl till dessa. Jag har\r\nfått många brev, inte minst från skolklasser i området,\r\nvilka berört mig väldigt djupt.\r\nSom sagt är frågan för närvarande under bered-\r\nning - eftersom vi fått frågan måste vi också bereda\r\nden. Men problemet är att hitta ett riktigt bra alterna-\r\ntiv; det är svårt. Stora Göpås har ju också fått en hel\r\ndel kritik från remissinstanserna.\r\nJag kommer dock att också titta närmare på Stora\r\nGöpås när jag besöker Göteborg och träffar Kerstin\r\nSvensson. Vi får se vad som kommer ut av det besö-\r\nket. Men jag hoppas på en snar lösning. Jag avser\r\nnämligen inte att dra detta i långbänk, vilket jag vet\r\natt den förra regeringen gjorde. Det är viktigt med en\r\nsnar lösning för Göteborg. Det gäller dock att också\r\nhitta en bra lösning.</pre><pre>Anf.  94  KIA ANDREASSON (mp)\r\nFru talman! Jag vill tillägga Anna Lindh, om hon\r\när insatt i frågan, vet att det är fråga om att vi vill ha\r\nen ny teknik. Vi vill inte att avfallet bara läggs där\r\nsom tidigare utan vidare åtgärd. Det finns förslag på\r\nhur man kan gjuta in avfallet. Då är Torsviken direkt\r\nolämplig. Med en sådan ny teknik skall nämligen\r\nunderlaget vara fast.\r\nVisst drabbar detta någon, men eftersom Hisingen\r\nredan är så belastat och det hela har skötts så dåligt är\r\ndetta viktigt att värna, och det är viktigt med ett nytt\r\nomhändertagande.\r\nJag hoppas att frågan kommer till ett avgörande så\r\natt vi slipper ha denna oro hängande över oss. Jag\r\nhoppas också att miljöministern tar med sig detta med\r\nHisingen; det är väldigt viktigt för oss där.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>20 §  Svar på fråga 1994/95:220 om utvisning på\r\ngrund av brott</pre><pre>Anf.  95  Statsrådet LEIF BLOMBERG (s)\r\nFru talman! Sigrid Bolkéus har frågat mig om jag\r\navser att vidta några åtgärder för att inte bagatellarta-\r\nde och enstaka småbrott, t.ex. snatterier, skall leda till\r\nutvisning.\r\nInledningsvis vill jag kort redogöra för ändringen\r\nsom gjordes i reglerna i mars 1994 om utvisning på\r\ngrund av brott. Tidigare krävdes att fängelse om minst\r\nett år ingick i straffskalan för att utvisning skulle\r\nkunna bli aktuell. I och med ändringen räcker det med\r\natt fängelse ingår i straffskalan. En begränsning är\r\ndock att om utlänningen endast döms till böter kan\r\nhan inte utvisas.\r\nVidare är det ju så att man enligt utlänningslagen\r\nalltid skall göra en avvägning mellan brottets grovhet\r\noch den anknytning som utlänningen har till Sverige.\r\nMan skall då beakta familjeförhållandena, tiden i\r\nSverige m.m. Detta innebär t.ex. för en utlänning som\r\nbott en längre tid i Sverige, och har anpassat sig här,\r\natt det är rimligt att utvisning först kan komma i fråga\r\nvid allvarliga brott. På motsvarande sätt anser jag det\r\nvara rimligt att en utlänning, som kort efter ankoms-\r\nten till Sverige ger sig in i brottslig verksamhet och\r\nvisar bristande vilja att foga sig i gällande regler, kan\r\nutvisas även om brottsligheten är av mindre allvarligt\r\nslag.\r\nAvslutningsvis vill jag därför påstå att de skydds-\r\nregler som finns för den enskilde är tillräckliga, och\r\nför närvarande ser jag inga skäl att vidta några för-\r\nändringar. Jag kommer dock givetvis att noga följa\r\nutvecklingen av praxis på detta område.</pre><pre>Anf.  96  SIGRID BOLKÉUS (s)\r\nFru talman! Jag tackar statsrådet för svaret. Men\r\njag har inte samma åsikt om statsrådets påstående om\r\natt skyddsreglerna är tillräckliga.\r\nNär propositionen om utvisning på grund av brott\r\nkom ansåg vi socialdemokrater att den skulle avslås.\r\nDen var ogenomtänkt, den var för långtgående på\r\nvissa punkter och farhågor fanns om godtycke och\r\nolikformig rättskipning.\r\nDet står klart i propositionen när det gäller mindre\r\nallvarliga brott att utvisning endast skall kunna kom-\r\nma i fråga om brottsligheten är systematisk och upp-\r\nrepad och om det kan antas föreligga risk för återfall i\r\nbrott.\r\nFlyktinggrupperna och asylkommittéernas riksråd,\r\nFARR, har fakta om mindre allvarliga brott som lett\r\ntill utvisning. Det finns många barnfamiljer som sökt\r\nasyl före januari 1993 och som enligt regeringsbeslut\r\nskulle få stanna i Sverige av humanitära skäl. Men i\r\nen del fall har t.o.m. misstanken om brott, utan rättslig\r\nprövning, använts som skäl för att neka barnfamiljer\r\nuppehållstillstånd av humanitära skäl.\r\nI FARR:s kartotek finns som exempel på det stöld\r\nur en UFF-container för insamlade kläder, en ung-\r\ndoms identitetsförfalskning, som endast bestod i att\r\nhan ändrat födelseår för att kunna komma in på ett\r\ndiskotek, och snatteribrott av engångskaraktär för\r\n88 kr i Ljusdal.\r\nLjusdals tingsrätt har undanröjt strafföreläggandet\r\nsom låg till grund för utvisningen av fembarnsfamil-\r\njen där, eftersom den utvisade bevisligen inte kände\r\ntill innebörden av ett strafföreläggande. Hur många\r\nsvenskar gör det? Om mannen i Ljusdal inte hade\r\nbetalat dagsböterna på 900 kr hade Utlänningsnämn-\r\nden inte kunnat besluta om utvisning.\r\nFru talman! Jag tycker att de regler som kom  den\r\n1 juli 1994 har fått orimliga konsekvenser. Värst är\r\nden skuldbörda som barn känner som har orsakat att\r\nhela familjen utvisas på grund av bagatellbrott. Ut-\r\nlänningsnämndens beslut kan inte heller överklagas.\r\nJag vill ställa ytterligare en fråga till statsrådet.\r\nHar statsrådet diskuterat dessa problem med Utlän-\r\nningsnämnden och Invandrarverket? Det kan inte vara\r\nbara jag som har fått brev om detta.</pre><pre>Anf.  97  Statsrådet  LEIF BLOMBERG (s)\r\nFru talman! Jag var litet fundersam över om frå-\r\ngan avsåg av domstolar utdömda utvisningar. Det var\r\nden fråga jag utgick från och svarade på, med hän-\r\nvisning till att Sigrid Bolkéus hade nämnt motioner\r\noch resonemang som förts i utskottet. De handlar om\r\ndet jag nämnde. Vad Sigrid Bolkéus nu tar upp är\r\ntidsförordningen, när man beslutade att barnfamiljer\r\nsom hade kommit före ett visst datum skulle få stanna\r\ni Sverige. Det sker då inte med automatik. Det görs en\r\nprövning av om man har rätt att stanna. Då är vandel\r\nen prövningsgrund. Det har varit debatt om en del\r\nsådana fall. Bl.a. var det en 16-årig pojke som hade\r\nsnattat två gånger, och familjen skulle av det skälet bli\r\nutvisad. Detta är inte en fråga som jag kan ta upp i\r\nUtlänningsnämnden och säga vad jag tycker om den.\r\nDet är Utlänningsnämndens sak att följa de lagar och\r\nförordningar vi har.\r\nNär det gäller tidsförordningen måste jag påpeka\r\nen sak. Det är inte vid misstanke om brott som man\r\nkan bli utvisad eller avvisad från Sverige. Det står\r\nmycket tydligt att det endast kan bli tal om det vid\r\nlagakraftvunna domar. Man måste ha fått minst 30\r\ndagsböter och brottet får inte ligga för långt tillbaka i\r\ntiden. Detta är viktigt. Det är tidsförordningen som\r\nSigrid Bolkéus nu tar upp. Det är någonting annat än\r\nden frågeställning som ingavs skriftligen.</pre><pre>Anf.  98  SIGRID BOLKÉUS (s)\r\nFru talman! Uppgiften om utvisning vid misstanke\r\nom brott utan rättslig prövning osv. har jag fått i en\r\ndebatt som jag hade med Lennart Rohdin, Folkpartiet.\r\nHan brukar faktiskt ha bra på fötterna när han skriver.\r\nVad man har reagerat mot är Utlänningsnämndens\r\nbeslut. Utlänningsnämnden bygger ju sina beslut om\r\nutvisning på misstanke om brott. Tydligen har nämn-\r\nden övertolkat de regler som kom. Detta har hänt efter\r\nden 1 juli 1994. Jag tycker inte att det är nämndens\r\nsak. Vi är ansvariga för vad som händer med de lagar\r\nvi röstar igenom. Därför tycker jag att det skulle be-\r\nhövas en diskussion och ett förtydligande, så att såda-\r\nna här omänskliga utvisningar inte får förekomma.\r\nVisst skall människor utvisas om de har begått allvar-\r\nliga brott och om de lever på brott systematiskt osv.,\r\nmen inte i de fall som FARR nu har samlat in.</pre><pre>Anf.  99  Statsrådet LEIF BLOMBERG (s)\r\nFru talman! Den första frågeställningen, som mitt\r\nskriftliga svar avser, gäller situationen då domstol\r\ndömer i en viss fråga för ett visst brott och kopplar\r\ndomen till en utvisning av vederbörande efter det att\r\nhan har avtjänat sitt straff. Det är det vi pratar om. Det\r\när vad den utskottsbehandling som Sigrid Bolkéus har\r\nrefererat till handlar om. Den handlar inte om van-\r\ndelns betydelse när det gäller tidsförordningen.\r\nEnligt regeringsformen och konstitutionen kan jag\r\nsom minister inte gå in i enskilda fall och tala om för\r\nUtlänningsnämnden eller Statens invandrarverk vad\r\nde skall göra eller inte göra. De har att följa dessa\r\nförordningar i enskilda fall och det är de som sedan\r\nfår fatta besluten. Sedan kan Utlänningsnämnden på\r\neget initiativ överlämna ärenden till regeringen för\r\navgörande. Någon praxisbildning av den socialdemo-\r\nkratiska regeringen när det gäller dessa frågor om\r\nvandelns betydelse har inte skett. Något sådant fall\r\nhar inte överlämnats sedan jag tillträdde efter valet.</pre><pre>Anf.  100  SIGRID BOLKÉUS (s)\r\nFru talman! Jag förstår mycket väl att invandrar-\r\nministern inte kan gå in i enskilda fall. Jag tog upp en\r\nhel del olika fall. Men visst hänger Utlänningsnämn-\r\ndens utvisningsbeslut samman med de nya regler som\r\nkom den 1 juli 1994. Varför skulle det annars bli en så\r\ndramatisk förändring? Det är synd att jag inte skrev\r\ndetta i frågan. Jag beklagar om vi pratar förbi varand-\r\nra.</pre><pre>Anf.  101  Statsrådet LEIF BLOMBERG (s)\r\nFru talman! Jag tror i och för sig inte att vi pratar\r\nförbi varandra. Det finns en särskild lagstiftning när\r\ndet gäller vandelns betydelse i samband med tidsför-\r\nordningen. Den är ganska hårdhänt, visst är den det.\r\nFrågan är om den är för hårdhänt. Vi kan inte ta\r\nställning till det förrän vi har fått något fall som vi kan\r\navgöra. Då kan vi säga om vi tycker att det är bra som\r\ndet är eller om vi skulle vilja ändra praxis när det\r\ngäller vandel. Det är många som har frågat mig om\r\njag inte tycker att det är ganska tufft och hårt att utvi-\r\nsa en familj på grund av att en 16-årig son har snattat\r\nför sammanlagt 80-90 kr vid två tillfällen. Samma\r\ndag står i Dagens Nyheter om en intervju med en\r\nskolklass med både svenskar och invandrare, där man\r\nhar frågat hur många som har snattat. Det visar sig då\r\natt över hälften har gjort det. Det är klart att det kan\r\ntyckas väldigt hårt. Men vi kan i detta läge inte göra\r\nnågonting åt det, såvida inte Utlänningsnämnden\r\növerlämnar ärenden till oss för avgörande.</pre><pre>Anf.  102  SIGRID BOLKÉUS (s)\r\nFru talman! Jag har en förhoppning att statsrådet\r\nvid träff med Utlänningsnämnden och Invandrarver-\r\nket tar upp detta. Det är problem som inte går att sopa\r\nunder mattan.</pre><pre>Anf.  103  Statsrådet LEIF BLOMBERG (s)\r\nFru talman! Vi sopar det inte under mattan. Vi\r\nskall sopa ovanpå mattan.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Ajournering</pre><pre>Kammaren beslöt kl. 16.36 på förslag av talman-\r\nnen att ajournera förhandlingarna till kl. 18.00.</pre><pre>\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>21 §  Svar på frågorna 1994/95:169 och 196 om\r\nden kommunala ekonomin m.m.</pre><pre>Anf.  104  Finansminister  GÖRAN\r\nPERSSON (s)\r\nHerr talman! Mats Odell har frågat mig om vilka\r\nåtgärder jag är beredd att vidta för att kompensera\r\nkommunsektorn med anledning av vissa frågor som\r\ntogs upp i den s.k. ekonomisk-politiska propositionen.\r\nEva Eriksson har frågat mig om kommunerna\r\nkommer att kompenseras för den minskning av skat-\r\nteunderlaget som följer av avdragsgilla egenavgifter.\r\nJag besvarar frågorna i ett sammanhang.\r\nLåt mig först säga att statsbidragsnivån i enlighet\r\nmed riksdagens beslut är över tiden tänkt att justeras\r\nmed hänsyn tagen dels till finansieringsprincipens\r\ntillämpning vid verksamhetsförändringar, dels till\r\nvilket skattefinansierat utrymme som vid en samhälls-\r\nekonomisk bedömning kan ställas till kommunernas\r\noch landstingens förfogande. Vid den samhällseko-\r\nnomiska bedömningen skall hänsyn tas till sådana\r\nstatliga åtgärder som inte direkt tagit sikte på, men\r\nsom ändå får direkta ekonomiska effekter för kom-\r\nmunsektorn, t.ex. åtgärder som påverkar det kommu-\r\nnala skatteunderlaget. Egenavgifterna är ett exempel\r\npå sådana åtgärder. Att bidragen med automatik\r\nskulle inflationsjusteras utan hänsyn tagen till den\r\nsamhällsekonomiska situationen ligger således inte\r\ninom ramen för hur det nya statsbidragssystem som\r\nriksdagen har beslutat är tänkt att fungera.\r\nFör år 1995 har regeringen helt riktigt inte omprö-\r\nvat nivån på de statliga utjämningsbidragen. Rege-\r\nringen avser att återkomma i vårens kompletterings-\r\nproposition med ställningstagande om det skattefi-\r\nnansierade utrymmet framöver för kommunsektorn. I\r\ndetta ställningstagande inbegrips också de kommuna-\r\nlekonomiska effekterna av de avdragsgilla egenavgif-\r\nterna.\r\nDessutom vill jag tillägga att om den s.k. Nathali-\r\neplanen skulle ha fullföljts hade det inneburit ytterli-\r\ngare neddragningar för kommunsektorn med betydan-\r\nde belopp utöver den uteblivna inflationsjusteringen\r\nav statsbidragspåsen.\r\nVad gäller slopandet av vårdnadsbidragen föreslog\r\nvi en återreglering till kommuner och landsting med\r\nsamma belopp som fyrpartiregeringen reducerade\r\nskattemedlen med vid införandet. Vårt förslag innebar\r\nalltså på denna punkt enbart ett hävande och ett häv-\r\ndande av den förra regeringens bedömning.</pre><pre>Anf.  105  MATS ODELL (kds)\r\nHerr talman! Jag vet inte om finansministern kan\r\ndra sig till minnes valrörelsen. Det är den tid i den\r\npolitiska konjunkturcykeln då oppositionen förväntas\r\njaga regeringen och där det sägs ett och annat. Det\r\nsom sades från den dåvarande socialdemokratiska\r\noppositionen var att den dåvarande fyrpartiregeringen\r\nhade riktat ett dråpslag mot kommunsektorn. Det var\r\ningen hejd på det elände som hade drabbat kommu-\r\nnerna. Valrörelsen präglades av en anda av att bara\r\nSocialdemokraterna kom till makten så skulle det bli\r\nen annan tingens ordning.\r\nDagens huvudnyhet i Dagens Nyheter - jag vet\r\ninte om finansministern har sett den - är:\r\n\"Operationer kan skjutas upp. Sjukhus skall spara 750\r\nmiljoner.\" På fyra sjukhus i Stockholms län skall man\r\nunder detta år spara 750 miljoner. Tusentals männi-\r\nskor som lider av gallsten, ljumskbråck, prostata och\r\nandra åkommor riskerar att få ställa sig på långa vän-\r\ntelistor. Chefsläkare på Huddinge sjukhus säger: Då\r\när vi tillbaka på 80-talet med alla dess köer.\r\nOm man ställer det som föranledde både min och\r\nEva Erikssons fråga, nämligen att avdragsgilla ege-\r\nnavgifter införs som kommer att minska kommuner-\r\nnas skattebas med enligt Riksdagens utredningstjänst\r\nungefär 18 miljarder kronor, i proportion till de 7,5\r\nmiljarder som den förra regeringen drog in, måste jag\r\nfråga mig: Står detta verkligen i samklang med de\r\nförväntningar som ni socialdemokrater skapade under\r\nvalrörelsen? Vore det inte på sin plats att finansminis-\r\ntern försökte reservera litet utrymme för att något leva\r\nupp till de förväntningar som åstadkoms under den\r\nförra mandatperioden och under valrörelsen?</pre><pre>Anf.  106  EVA ERIKSSON (fp)\r\nHerr talman! Jag får börja med att tacka finans-\r\nministern för svaret. Det är en och en halv månad\r\nsedan jag ställde min fråga. Det hade varit intressanta-\r\nre - det är i och för sig intressant nu också - att disku-\r\ntera frågan inför den ekonomisk-politiska propositio-\r\nnen. Då hade vi kunnat lägga litet krut under det som\r\nsedan blev en finansplan.\r\nDet Mats Odell har påpekat är vad min fråga\r\nhandlar om: Står detta i samklang med vad som sades\r\ni valrörelsen? Angreppen var oerhört tydliga. Det\r\npåstods från socialdemokratiskt håll, också av fi-\r\nnansministern, att vi av klara ideologiska skäl och av\r\nren illvilja drog ner på kommunernas verksamheter.\r\nDå förväntade man sig att finansministern därefter\r\nskulle presentera en annan politik för kommunerna.\r\nNu är det trots allt så att effekterna av de beslut som\r\nvi fattade i december och det som står i finansplanen\r\när att kommunernas skatteunderlag kommer att mins-\r\nkas och att kommunerna förmodligen på sikt kommer\r\natt få mindre möjligheter att bedriva sin verksamhet.\r\nMan kan naturligtvis hänvisa till Nathalieplan och\r\nannat, men det Socialdemokraterna skall stå för är den\r\npolitik som ni förde ut i valet och som gjorde att\r\nkommuner, landsting och väljare trodde att det skulle\r\nbli en starkare ekonomi för kommunerna framgent.\r\nJag vill till slut peka på att det är uppenbart i\r\nkommun efter kommun att man har ett minskat skat-\r\nteunderlag. Då är min fråga: Kommer finansministern\r\natt presentera ett förslag till kompensation för kom-\r\nmunerna i den tilläggsproposition som han hänvisar\r\ntill i svaret?</pre><pre>Anf.  107  Finansminister  GÖRAN\r\nPERSSON (s)\r\nHerr talman! Låt mig direkt svara på den sista frå-\r\ngan, för det ligger implicit i det skriftliga frågesvaret.\r\nOm det samhällsekonomiska utrymmet medger det,\r\nom Mats Odell och Eva Eriksson har kraften att spara\r\ni riksdagen enligt de förslag som regeringen nu har\r\nlagt fram, ser jag goda möjligheter att vi klarar den\r\nkommunala sektorn utan nedskärningar i komplette-\r\nringspropositionen. Men om modet sviker, på samma\r\nsätt som det gjort förut, hos båda dessa företrädare\r\noch ni inte ens orkar stå för det ni sade i valrörelsen,\r\ndå blir det knepigt för kommunerna. Men klarar ni det\r\nhär, har jag gott hopp om att vi också skall kunna\r\nskydda kommunerna.\r\nMats Odell och även Eva Eriksson - det hedrar\r\nhenne - går förbi Nathalieplanen. Jag påstår i mitt\r\nfrågesvar, Mats Odell, rakt upp att hade den politik\r\nsom ni stod för i valrörelsen och i regeringsställning\r\nfått fullföljas, hade ni fortsatt med ytterligare ned-\r\nskärningar i storleksordningen 25 miljarder kronor på\r\nkommunerna fram till 1998. Det bekräftas av den\r\ntabell som Mats Odell bifogade betänkandet vid be-\r\nhandlingen av den ekonomisk-politiska propositionen\r\nstrax före jul och som, såvitt jag förstår, också Folk-\r\npartiet i praktiken stod bakom.\r\nVad valrörelsen handlade om - om vi nu skall\r\nåberopa den, vilket kan vara rimligt - var om politi-\r\nken med fortsatta medvetna neddragningar på kom-\r\nmunera skulle få förnyat förtroende - läs kds - eller\r\nom politiken skulle byta inriktning och man in i det\r\nlängsta skulle skydda kommuner och landsting från\r\nneddragningar i statsbidragen. Står ni fast vid ned-\r\ndragningar på 35 miljarder på offentlig konsumtion?</pre><pre>Anf.  108  MATS ODELL (kds)\r\nHerr talman! Göran Persson säger att om den po-\r\nlitik som vi stod för i valrörelsen hade genomförts\r\nskulle det ha blivit nedskärningar med 25 miljarder.\r\nDet handlade ju inte om nedskärningar, utan det\r\nhandlade om en realt oförändrad konsumtion.\r\nOm jag läser finansplanen rätt har Göran Persson\r\nnu anslutit sig till det synsätt som fanns i Nathaliepla-\r\nnen, även om han i sina sammanställningar inte till-\r\ngodoräknar sig effekterna - det skall han naturligtvis\r\nhållas räkning för.\r\nPå sidan 51 i budgetpropositionens första bilaga\r\nstår det att antalet anställda inom den kommunala\r\nsektorn skall minska med 13 000 i år och med 11 000\r\nnästa år. På sidan 27 i finansplanen kan vi utläsa att\r\nden kommunala konsumtionen skall minska med 1 %\r\ni år och med ytterligare 1 % nästa år.\r\nDet är alltså Göran Persson som har anslutit sig till\r\ndet synsätt som fanns i Nathalieplanen. Huruvida vi\r\nskall tillgodoräkna oss dessa pengar i vår samman-\r\nställning eller inte kommer att visa sig när vi väcker\r\nvår motion.</pre><pre>Anf.  109  EVA ERIKSSON (fp)\r\nHerr talman! Min fråga, finansministern, handlade\r\nom ifall finansministern är beredd att i tilläggspro-\r\npositionen kompensera kommunerna för det minskade\r\nskatteunderlag som de beslut som vi fattade i decem-\r\nber ändå innebar.\r\nKommunerna har nu en oreglerad summa i sina\r\nbudgetar. Då måste man utgå ifrån det som finansmi-\r\nnistern sade i valrörelsen. Det är inte mer än tre och\r\nen halv månader sedan som vi hade en debatt i Tylö-\r\nsand. Man sade då att smärtgränsen var nådd. Kom-\r\nmunerna måste tillföras mer pengar. Dessa pengar\r\nskulle tas ur transfereringssystemen och föras över till\r\nkommunerna.\r\nI Tidaholms kommun handlar det om 4 960 000\r\nkronor och i finansministerns hemkommun, Katrine-\r\nholm, handlar det om ett oreglerat belopp på ca 12\r\nmiljoner kronor. Det är klart att detta kommer att\r\npåverka kommunernas service.\r\nDet rör sig ändå om löften som har givits under\r\nvalrörelsen. Trots retoriken har inte väljarna fått be-\r\nsked om detta tidigare. De 500 miljoner kronorna som\r\nutlovades till Göteborgs kommun och som nu Göran\r\nJohansson har räknat in i kommunens budget, var\r\nfinns de? Det är också en fråga i detta sammanhang.</pre><pre>Anf.  110  Finansminister  GÖRAN\r\nPERSSON (s)\r\nHerr talman! Beskedet är klart. I kompletterings-\r\npropositionen reglerar vi med kommunerna. Min\r\nambition är att klara kommunerna helskinnade genom\r\ndetta under förutsättning att Mats Odell och Eva\r\nEriksson har kraften att spara. Men orkar ni inte spara\r\nenligt de förslag som vi har lagt fram, då övervältrar\r\nni bördan vidare på kommunerna.\r\nJag noterar också att Mats Odell ser klart och tyd-\r\nligt att vi inte har räknat oss till godo den typ av pos-\r\nter som ni har i ert budgetalternativ. Vi har inte räknat\r\nin några neddragningar på kommunerna i vårt sane-\r\nringsalternativ. Det har ni. Ni vill dra in 25 miljarder\r\nkronor, och det är långt mycket mer än vad den före-\r\nstående reduktionen av antalet anställda i kommuner-\r\nna innebär. Står ni fast vid dessa 25 miljarder i ned-\r\ndragningar på kommunerna? Om ni inte gör det, hur\r\ntänker ni då klara era budgetsaldon?</pre><pre>Anf.  111  MATS ODELL (kds)\r\nHerr talman! Göran Persson räknar sig inte till\r\ngodo de 18 miljarderna. Men de finns ändå där. Det är\r\nfråga om ett minskat skatteunderlag. Vi ser med stort\r\nintresse fram emot kompletteringspropositionen.\r\nEn sak är dock alldeles solklar. Vi står självfallet\r\nfast vid det som vi sade i vår saneringsplan som vi\r\nlade fram den 31 juli förra året. Vi har besparingar\r\nsom går utöver detta. Göran Persson kan med lugn\r\ntillförsikt se fram mot kds motion med anledning av\r\nbudgetpropositionen. Den kommer att innehålla be-\r\nsparingar och budgetförstärkningar som väl svarar\r\nupp mot de förslag som han själv har lagt fram, och\r\ndetta - det kan jag avslöja nu - utan att räkna in några\r\npengar från realt oförändrad konsumtion.</pre><pre>Anf.  112  EVA ERIKSSON (fp)\r\nHerr talman! Men, finansminister Göran Persson,\r\nvarför fick inte väljarna i valet besked? Göran Persson\r\nfrågar oss nu om vi står fast vid våra besparingar.\r\nMen det är inte det som det handlar om. Jag undrar\r\növer retoriken i det hela. Varför gav man inte något\r\nbesked under valrörelsen? Varför kunde man inte då\r\nupplysa om att det skulle finnas en oreglerad summa\r\nför kommunerna?\r\nJag ställer återigen frågan: De 500 miljoner som\r\nnu finns inräknade i Göteborgs kommuns budget, de\r\nfinns inte med i finansplanen. Skall också dessa\r\nkomma i kompletteringspropositionen? Jag tycker\r\nändå att man borde kunna få ett besked om detta.\r\nAtt ha ett öppet mandat kan innebära att man kan\r\nåterkomma gång på gång med tilläggspropositioner\r\noch pengar till kommunerna. Men det är ju just det\r\nsom ni har kritiserat oss i den borgerliga regeringen\r\nför under de senaste tre åren, att det har varit svårt för\r\nkommunerna att planera sin verksamhet därför att de\r\ninte har haft den ekonomiska situationen klar för sig.\r\nNu är det precis samma sak.</pre><pre>Anf.  113  Finansminister GÖRAN\r\nPERSSON (s)\r\nHerr talman! Jag uttryckte mig mycket tydligt.\r\nEva Eriksson borde ta till sig vad jag säger. Enligt\r\nmin bedömning kommer vi inte att behöva göra några\r\nattacker mot de kommunala statsbidragen, om Eva\r\nEriksson har kraft att medverka till en majoritet här i\r\nkammaren som kan fatta beslut om de besparingar i\r\nsocialförsäkringssystemen som regeringen nu har lagt\r\nfram förslag om inför riksdagen. Detta är helt i enlig-\r\nhet med beskeden i valrörelsen.\r\nVi sparar i transfereringarna och värnar så långt vi\r\nkan den kommunala och den landstingskommunala\r\nverksamheten.\r\nMats Odell gav ett bra besked, att man nu överger\r\nde 25 miljarder i neddragningar som fanns med i\r\nNathalieplanen. Man skall tydligen finna nya skarpa\r\nbesparingar som skall täcka detta. Det skall bli intres-\r\nsant att se hur det skall gå till.\r\nStår Folkpartiet fast vid Nathalieplanens ned-\r\ndragningar av kommunal konsumtion? Det tycker jag\r\natt Eva Eriksson rimligen borde kunna svara på.</pre><pre>Anf.  114  MATS ODELL (kds)\r\nHerr talman! Göran Persson kommer litet lindrigt\r\nundan genom att examinera oss. Det är ju ändå han\r\nsom skall svara på frågor.\r\nSkall jag uppfatta Göran Persson så, att han kom-\r\nmer att återställa de 18 miljarder som nu försvinner\r\ngenom att skattebasen minskar? Eller är beskedet att\r\ndet inte är några ytterligare besparingar som kommer\r\natt drabba kommunerna?\r\nÅter till valrörelsen. Det var då knappast fråga om\r\nsådana rubriker som att sjukhusen i Stockholm utöver\r\nalla tidigare besparingar skall spara ytterligare 750\r\nmiljoner kronor. Finns det inte, Göran Persson, an-\r\nledning att vara litet självkritisk när det gäller det sätt\r\npå vilket valrörelsen bedrevs? Vi jagades in i varenda\r\nhörn för de 7,5 miljarder brutto som drogs in från\r\nkommuner och landsting, av vilka faktiskt en hel del\r\nfördes tillbaka genom att kommunerna fick behålla\r\neffekterna av att grundavdraget minskades med 4,2\r\nmiljarder.\r\nFinns det inte ett uns av självkritik med tanke på\r\nvalrörelseretoriken och den verklighet som nu uppen-\r\nbarar sig för invånarna i vårt lands kommuner och\r\nlandsting?</pre><pre>Anf.  115  EVA ERIKSSON (fp)\r\nHerr talman! Jag lovar att finansministern skall få\r\nbesked i vår ekonomiska motion när det gäller vårt\r\nsätt att se på kommunerna och besparingar. Mod för\r\natt klara Sveriges ekonomi, det har vi och det har vi\r\nhaft under hela vår regeringsperiod.\r\nDe neddragningar och förändringar som har skett i\r\nkommunerna har man klarat genom ett enormt arbete\r\noch en enorm entusiasm. Man har t.o.m. klarat kvali-\r\nteten och servicen.\r\nJag håller mig kvar vid retoriken under valrörelsen\r\noch vid piskandet och jagandet när det gällde den\r\nborgerliga regeringen. Allt var eländes elände, välfär-\r\nden försämrades och allt som den borgerliga regering-\r\nen genomförde gjordes av illvilja. I finansplanen kan\r\nman nu läsa att det kanske inte var så illa som man\r\nville göra gällande i valdebatten.\r\nJag har ändå inte fått min fråga om de 500 miljo-\r\nnerna besvarad av Göran Persson. Dessa 500 miljoner\r\nskulle Göteborg få som tillskott under 1995 och som\r\nGöran Johansson - finansministerns partikollega - nu\r\nhar inräknat i kommunens budget. Var finns de peng-\r\narna?</pre><pre>Anf.  116  Finansminister  GÖRAN\r\nPERSSON (s)\r\nHerr talman! Tänk om Eva Eriksson och Mats\r\nOdell i valrörelsen hade deklarerat att de släppte Nat-\r\nhalieplanens strupgrepp på kommunerna som innebar\r\nneddragningar på ytterligare 25 miljarder kronor,\r\ndetta som ni nu tycks ha kommit till insikt om. Då\r\nhade vi sluppit att jaga er. I den meningen var jakten\r\ntrots allt så framgångsrik att ni nu intar en ny position,\r\noch det är jag glad för. Annars hade kommunerna\r\ndrabbats ohyggligt hårt.\r\nBudskapet i valrörelsen var precis detsamma som\r\ndet är nu. Vi sparar i transfereringssystemen och vär-\r\nnar in i det längsta om kommuner och landsting.\r\nNär det gäller Göteborg, Göran Johansson och den\r\ndiskussionen står jag för mitt löfte - och det har jag\r\nsagt hela tiden - men det krävs i så fall att riksdagen\r\norkar ta hem besparingarna. Orkar inte riksdagen\r\nspara i transfereringssystemen kan vi inte fortsätta att\r\nlåna oss fram. Riksdagens vankelmod drabbar i så fall\r\nden kommunala sektorn, och då också Göteborg. Men\r\nom besparingarna tas hem, då står vi för vad vi har\r\nsagt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>22 §  Svar på fråga 1994/95:172 om tullpersona-\r\nlen</pre><pre>Anf.  117  Finansminister  GÖRAN\r\nPERSSON (s)\r\nHerr talman! Ragnhild Pohanka har frågat mig om\r\nSverige kan bedriva en effektiv gränskontroll vid en\r\nminskning av antalet tulltjänstemän.\r\nSom jag redovisade den 17 november förra året\r\nmed anledning av en interpellation har regeringen i\r\npropositionen Den svenska tullagstiftningen vid ett\r\nEU-medlemskap (prop. 1994/95:34)föreslagit att\r\ntullens nuvarande befogenheter att ingripa mot bl.a.\r\nillegal införsel av narkotika skall behållas tills vidare i\r\navvaktan på att ett nytt kontrollsystem och nya ar-\r\nbetsmetoder har införts inom EU. Riksdagen har där-\r\nefter ställt sig bakom förslaget.\r\nJag redovisade också att Sverige inte avser att\r\nsänka ambitionsnivån vad gäller bekämpning av\r\nsmuggling av narkotika m.m.\r\nEtt svenskt EU-medlemskap leder emellertid till\r\ngrundläggande förändringar vad gäller bl.a. klarering\r\nav gods och transporter. Regeringen har gett General-\r\ntullstyrelsen i uppdrag att se över behovet av organisa-\r\ntoriska förändringar inom Tullverket som kan behövas\r\nvid ett svenskt EU-medlemskap. En slutrapport har\r\nnyligen överlämnats till Finansdepartementet.\r\nAv Generaltullstyrelsens rapport framgår att EU-\r\nmedlemskapet leder till en kraftig minskning av Tull-\r\nverkets arbetsvolymer. Förändringarna i tullarbetet\r\ninnebär i huvudsak minskade antal dokument och\r\ntransportmedel som behöver klareras. Uppskatt-\r\nningsvis 65 % av all klarering av gods och transporter\r\nbortfaller vid ett EU-medlemskap. Med hänsyn till att\r\nklareringsverksamheten utgör mer än 50 % av Tull-\r\nverkets operativa verksamhet är minskningen av ar-\r\nbetsbelastningen mycket stor.\r\nFörändringen av Tullverkets arbetsvolym innebär\r\nnaturligtvis att verkets dimensionering måste anpassas\r\ntill de nya förutsättningarna.\r\nI årets budgetproposition föreslår regeringen att\r\nTullverkets anslag minskas med 363 miljoner kronor\r\nunder budgetperioden 1995/96-1998. Huvuddelen av\r\nnivåsänkningen kan hänföras till minskade verksam-\r\nhetsvolymer med anledning av EU-medlemskapet. En\r\nmindre del är ett resultat av regeringens krav på ef-\r\nfektiviseringsvinster i samband med omorganisation\r\nav myndigheten.\r\nJag vill poängtera att anpassningen av organisatio-\r\nnen inte i negativ riktning skall påverka Tullverkets\r\nmöjligheter att fullgöra sina övriga uppgifter, bl.a.\r\ninom narkotikabekämpningsområdet.</pre><pre>Förste vice talmannen konstaterade att frågeställa-\r\nren inte var närvarande i kammaren och förklarade\r\növerläggningen avslutad.</pre><pre>23 §  Svar på fråga 1994/95:174 om avdragsrätt\r\nför bostadsrättsinnehavare</pre><pre>Anf.  118  Finansminister  GÖRAN\r\nPERSSON (s)\r\nHerr talman! Ulf Björklund har frågat statsrådet\r\nJörgen Andersson om han är beredd att medverka till\r\natt bostadsrättsinnehavare ges rätt att dra av sin andel\r\nav den egna bostadsrättsföreningens underskott. Syftet\r\när att bostadsrättsinnehavarna skulle ges villkor lik-\r\nvärdiga med dem som gäller för egnahemsägare.\r\nArbetsfördelningen i regeringskansliet är sådan att\r\njag besvarar frågor om skatter, och frågan har därför\r\növerlämnats till mig.\r\nFrågan om bostadsrättsinnehavarnas avdragsrätt\r\nför föreningsunderskott är inte ny. Redan i det utred-\r\nningsarbete som föregick 1990 års skattereform fanns\r\nett uttalat önskemål om att villkoren för bostadsrätt-\r\nsinnehavare och egnahemsägare skulle göras enhetli-\r\nga och likvärdiga. En av flera frågor med den inrikt-\r\nningen var just att låta bostadsrättsinnehavarna få dra\r\nav sin andel i ett föreningsunderskott. En annan fråga\r\nvar att bostadsrättsfastigheter skulle ha ekonomiskt\r\nrättvisande taxeringsvärden.\r\nLagstiftningen i denna del ändrades dock inte. Bå-\r\nda frågeställningarna har nyligen aktualiserats igen. I\r\nFastighetsbeskattningsutredningens betänkande, SOU\r\n1994:57, Beskattning av fastigheter, del II, finns ett\r\nförslag om avdragsrätt för bostadsrättsinnehavare och\r\nett om mer rättvisande taxeringsvärden på bostads-\r\nrättsfastigheter. Förslaget om avdragsrätt är dock inte\r\nutformat som en individualiserad avdragsrätt, utan\r\nföreningen föreslås få en skatteåterbetalning som\r\nbeloppsmässigt motsvarar summan av den skattere-\r\nduktion varje medlem annars skulle ha fått.\r\nUtredningsbetänkandet har remissbehandlats, och\r\nde nu aktuella förslagen har fått ett blandat mottagan-\r\nde.\r\nEnligt min uppfattning bör det i princip råda neut-\r\nralitet mellan olika upplåtelseformer.\r\nNär det gäller den aktualiserade avdragsrätten\r\nfinns det för mig som finansminister ytterligare en\r\nfaktor att ta hänsyn till. Av betänkandet framgår att\r\nstatens kostnader för skatteåterbäringen till bostads-\r\nrättsinnehavarna skulle uppgå till nästan 2,5 miljarder\r\nkronor årligen.\r\nMot bakgrund av det ansträngda statsfinansiella\r\nläget är jag för närvarande inte beredd att lägga fram\r\nett förslag om avdragsrätt eller skatteåterbetalning.</pre><pre>Anf.  119  ULF BJÖRKLUND (kds)\r\nHerr talman! Jag vill tacka finansministern för\r\nsvaret.\r\nVi har från kristdemokraternas sida uppmärksam-\r\nmat bostadsrätternas situation sedan våren 1993, då vi\r\nlade fram en rapport och pekade på problemen. Vi\r\nförsökte i den gamla regeringen att belysa detta och se\r\nvilka möjligheter det fanns att göra någonting positivt.\r\nDet positiva i finansministerns svar är att han sä-\r\nger att det i princip bör råda neutralitet mellan olika\r\nupplåtelseformer. Det är ett positivt besked, så till\r\nvida att detta inte riktigt är fallet i dag.\r\nFör att likställa bostadsrätter med egnahem är det,\r\nenligt vår uppfattning, rimligt att bostadsrättsför-\r\neningarna medges avdrag just för inkomstslaget kapi-\r\ntal för sin del av föreningens underskott. Med en\r\nsådan förändring skulle man eliminera behovet av ett\r\nstörre räntebidrag för bostadsrätter, som i dag är stör-\r\nre än för egnahem.\r\nDet här kommer dessutom att medföra att det blir\r\nmer lönsamt med större egna insatser i bostadsrätter. I\r\ndag kan man välja att ta större lån, för att få maximala\r\nsubventioner, då man erhåller räntebidrag i förhållan-\r\nde till de faktiska lånen. Fördelen med en större egen\r\ninsats är dessutom att man får lägre månadskostnader\r\noch att bosparandet stimuleras. En annan fördel är just\r\natt man likställer de olika upplåtelseformerna.\r\nI valrörelsen talades det mycket om en bostads-\r\nrättsakut, som åtminstone skulle bli någon typ av\r\nakutväska. Det vore intressant att höra om det finns\r\nnågonting där. Jag förstår att det kan vara svårt att\r\nfinansiera 2,5 miljarder kronor på kort sikt - det får\r\nbli längre fram i tiden. Vilka verktyg finns det i akut-\r\nväskan? Jag har sett att det står i budgeten att man\r\nskall se över panträtten och skapa möjligheter för en\r\nnågot bättre ränta. Vad finns det mer?</pre><pre>Anf.  120  Finansminister  GÖRAN\r\nPERSSON (s)\r\nHerr talman! En finansminister som skall låna 243\r\nmiljarder kronor har inte särskilt mycket i sin väska.</pre><pre>Anf.  121  ULF BJÖRKLUND (kds)\r\nHerr talman! Faktum är att vi också måste tänka\r\npå vad som har beslutats under hösten, om höjd fas-\r\ntighetsskatt och en kommande rullande fastighetstax-\r\nering. Allt detta kommer att drabba även bostadsrätts-\r\nföreningarna, inte minst när föreningarna blir fem år\r\ngamla och skall betala denna skatt.\r\nDe familjer som under åren 1988-1992 skaffade\r\nsig de dyrt producerade bostadsrätterna drabbas nu\r\nockså av barnbidragsnedskärningar och borttagna\r\nflerbarnstillägg och vårdnadsbidrag. Måste man inte\r\nvidta särskilda åtgärder för den här utsatta gruppen,\r\nutöver det som Socialdemokraterna hittills har presen-\r\nterat? Kan man verkligen lämna människor på det här\r\nsättet?</pre><pre>Anf.  122  Finansminister  GÖRAN\r\nPERSSON (s)\r\nHerr talman! Den frågan borde rimligen ha ställts\r\ntill den gamla regeringen, som verksamt bidrog till att\r\nsätta bostadsrättsföreningarna i klistret.\r\nDessutom vill jag påminna Ulf Björklund om att\r\nhans partikamrat Mats Odell alldeles nyss stod i ta-\r\nlarstolen och utlovade ytterligare 25 miljarder i be-\r\nsparingar utöver regeringens förslag. Det får vara\r\nnågon måtta på slarvet. Ulf Björklund kan inte stå här\r\ni talarstolen och kräva ytterligare statsutgifter, när en\r\nannan företrädare för kds nyss har sagt att han skall\r\nspara ännu mer. Vilken är partilinjen egentligen?\r\nKommer kds att satsa mer pengar på bostadsrätter i\r\ndet kommande budgetförslaget? Var står ni?</pre><pre>Anf.  123  ULF BJÖRKLUND (kds)\r\nHerr talman! Det här är en fråga som övervägs i\r\nvåra diskussioner om den ekonomiska motion som vi\r\njobbar med i anslutning till regeringens budgetförslag.\r\nFaktum är att det är vårt ansvar att inte pressa vissa\r\ngrupper hur hårt som helst. Det måste göras en någor-\r\nlunda rättvis fördelning av bördorna.\r\nFinansministern brukar också ibland säga att vi\r\nmåste fördela bördorna rättvist. Utan tvivel är det så.\r\nVissa bostadsrättsföreningar har svårigheter i dag, och\r\nman måste försöka hitta lösningar för dem. Är fi-\r\nnansministern beredd att hjälpa till? Även om jag\r\ninser att det inte är så lätt, måste det finnas något mer\r\ni akutväskan.</pre><pre>Anf.  124  Finansminister  GÖRAN\r\nPERSSON (s)\r\nHerr talman! Ulf Björklund och andra som sätter\r\nsig in i bostadsrättsföreningarnas situation vet att det i\r\ndag finns en överskuggande fråga, och det är räntelä-\r\nget. Ränteläget är en avspegling av det dåliga förtro-\r\nendet för svensk ekonomisk politik i omvärlden. Jag\r\nkan försäkra Ulf Björklund, att om vi i fortsättningen\r\nskulle driva en ekonomisk politik där olika represen-\r\ntanter för regeringspartier avlöser varandra i talarsto-\r\nlen och kräver dels besparingar, dels mera utgifter,\r\nskulle vi få fortsätta att leva med mycket höga räntor.\r\nNu kanske vi vänder räntorna nedåt, om vi orkar göra\r\nbesparingarna.\r\nDet är alltså besparingar som gäller, Ulf Björk-\r\nlund, inte löften om nya förmåner. Försök att förstå\r\ndet!</pre><pre>Anf.  125  ULF BJÖRKLUND (kds)\r\nHerr talman! Jag har förståelse för dessa synpunk-\r\nter. Samtidigt kan jag konstatera, vilket jag vill un-\r\nderstryka igen, att det ändå är ett steg i rätt riktning att\r\nförsöka förstärka panträtten. Det kan hjälpa bostads-\r\nrättsföreningarna att kanske få den lägre ränta som\r\nman har i andra egnahem. Vi får då hoppas att det\r\nförslag som läggs fram i vår av finansministern när\r\ndet gäller en förstärkt panträtt kommer att vara ett\r\npositivt steg i rätt riktning.</pre><pre>Anf.  126  Finansminister  GÖRAN\r\nPERSSON (s)\r\nHerr talman! Det tackar jag för. Det har aviserats\r\nvad som arbetas med på det området i budgetproposi-\r\ntionen.\r\nSedan är det ju så att de som var sämst ute var de\r\nsenast producerade årgångarna. Där gjorde vi en jus-\r\ntering av subventionssystemet i utbyte mot en höjd\r\nfastighetsskatt. Det är en omfördelande åtgärd som\r\ninte påverkar statsbudgeten men som löste ett problem\r\nsom skulle ha kunnat bli ännu värre i många bostads-\r\nrättsföreningar.\r\nI grunden är problemet den höga räntan. Det pro-\r\nblemet skall vi försöka att komma loss ur genom att\r\nuppträda ansvarsfullt i den ekonomiska politiska de-\r\nbatten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>24 §  Svar på fråga 1994/95:176 om ridsporten\r\noch momsen</pre><pre>Anf.  127  Finansminister  GÖRAN\r\nPERSSON (s)\r\nHerr talman! Ewa Larsson har frågat statsrådet\r\nMona Sahlin om regeringen kommer att ta hänsyn till\r\njämlikhetsaspekter vid utformningen av förslag om\r\nmervärdesskatt på idrotts- och utbildningsområdena.\r\nFrågan har ställts mot bakgrund av förslag som läm-\r\nnats i betänkandet SOU 1994:88 Mervärdesskatten\r\noch EG.\r\nArbetet i regeringen är så fördelat att det är jag\r\nsom skall svara på frågan.\r\nDe förändringar i mervärdesskattereglerna på bl.a.\r\nde områden som Ewa Larsson tar upp i sin fråga, dvs.\r\nidrotts- och utbildningsområdena, bereds för närva-\r\nrande inom regeringskansliet. Jag är inte beredd att nu\r\nta ställning till hur dessa regler bör utformas. Ut-\r\ngångspunkten bör emellertid vara att likartade verk-\r\nsamheter skall behandlas på ett likartat sätt i mervär-\r\ndesskattehänseende. Självfallet får inte mervärdes-\r\nskattereglerna medföra att det uppstår skillnader i\r\nförutsättningarna för att bedriva verksamheter för\r\nflickor och pojkar eller att jämlikhetssträvandena i\r\növrigt försvåras.</pre><pre>Anf.  128  EWA LARSSON (mp)\r\nHerr talman! Jag tackar för svaret.\r\nFrågan ställde jag till Mona Sahlin, därför att jag\r\ntrodde att hon hade större möjligheter att påverka\r\nfinansministern än vad jag har. Men jag skall i alla\r\nfall försöka, eftersom ni inte har tagit ställning till hur\r\nridsporten skall behandlas.\r\nEnligt svaret är utgångspunkten att likartade verk-\r\nsamheter skall behandlas lika. Det låter ju rimligt och\r\nbra. Men då är ändå frågan hur regeringen kommer att\r\ntolka ridlektioner, eftersom de sedan tidigare och\r\nenligt EU:s regler ligger under begreppet utbild-\r\nningstjänster. Det torde väl bero på att denna sport\r\nhistoriskt sett har en helt annan bakgrund - det är en\r\ngammal sport för vilken det används gamla benäm-\r\nningar.\r\nÄr regeringen beredd att jämställa ridlektioner\r\nmed lektioner inom ishockey eller fotboll och se rids-\r\nporten som den klubbverksamhet det handlar om och\r\natt då göra en svensk tolkning av momsen? Det är det\r\nsom är min fråga.</pre><pre>Anf.  129  Finansminister  GÖRAN\r\nPERSSON (s)\r\nHerr talman! Jag tror att Ewa Larsson egentligen\r\när inne på problemets kärna när hon talar om Sveriges\r\nfolkrörelsetradition.\r\nDet är nog inte en historisk skillnad mellan Sveri-\r\nge och Europa i övrigt, utan skillnaden ligger nog i att\r\nvi i Sverige har valt att organisera väldigt mycket av\r\nkultur- och fritidsutbud såsom frivilligt folkrörelsean-\r\nknuten verksamhet. Det har inte sin motsvarighet på\r\nandra ställen i Europa. När man då skall försöka att\r\nharmonisera skattelagstiftningen uppstår sådana här\r\nkollisioner. Jag kan se detta också på andra områden.\r\nJag har själv min bakgrund i Folkrörelsesverige\r\noch tycker inte att allt detta är särskilt bra och särskilt\r\ntrevligt. När vi nu bereder dessa frågor har vi som\r\nutgångspunkt att in i det längsta se till att vi klarar den\r\ntyp av folkrörelseanknytning som Sverige faktiskt har\r\nbyggt sin moderna historia på.</pre><pre>Anf.  130  EWA LARSSON (mp)\r\nHerr talman! Det tycker jag låter bra. Men fortfa-\r\nrande känns det litet osäkert. Jag har också min bak-\r\ngrund i Folkrörelsesverige. Men när man arbetar med\r\nden här problematiken finns det en risk att man tänker\r\natt ridsporten inte är att jämställa med vanlig sport-\r\nverksamhet. Det finns någon förlegad tanke om att\r\nridsporten skulle tillhöra dem som har litet mer peng-\r\nar i bakfickan. Nu talar jag alltså inte om hopptäv-\r\nlingar eller dressyrtävlingar, utan jag pratar om\r\nklubbverksamheten dit det i dag är långa köer och där\r\nvanliga tjejer trivs. De vill uppenbarligen syssla med\r\nden typen av idrottsutövning och den typen av före-\r\nningsliv som är kopplad till att rykta och sköta hästar.\r\nFrågan är hur regeringen kommer att göra. Jag kan\r\nse flera varianter, men jag skulle vilja höra litet mer.</pre><pre>Anf.  131  Finansminister  GÖRAN\r\nPERSSON (s)\r\nHerr talman! Jag kan inte föregripa propositions-\r\narbetet, vilket jag redan har sagt. Därför kan jag inte\r\nge några bestämda besked. Vad jag har markerat är att\r\njag faktiskt ser att vi här har ett bekymmer, därför att\r\ndet finns en helt annan folkrörelseanknytning vad\r\ngäller mycket av kultur- och fritidsutbud i Sverige i\r\nföreningsliv och -verksamhet. Det vill jag värna om.\r\nUtifrån den utgångspunkten tänker jag driva proposi-\r\ntionsarbetet. Sedan får vi se var vi landar. Längre än\r\nså kan jag inte gå i dag.</pre><pre>Anf.  132  EWA LARSSON (mp)\r\nHerr talman! Då vill jag bara passa på att informe-\r\nra finansministern om att just ridsporten enligt Riks-\r\nförbundets statistiska årsredovisning är den näst popu-\r\nläraste idrottsgrenen i Sverige. Den ligger tvåa efter\r\nfotbollen. Här finns en stor folkrörelse knuten till\r\nverksamheten.\r\nI Italien betalar man inte moms på ridlektioner.\r\nDet vore ju kul om vi fick ett momsbeslut à la Italien i\r\nden här frågan. Varför inte? Eller så kan man helt\r\nenkelt låta beslutet vila och försöka påverka inrikt-\r\nningen via EU med dess momsklassificeringssystem.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>25 §  Svar på fråga 1994/95:213 om momsen och\r\nideella föreningar</pre><pre>Anf.  133  Finansminister  GÖRAN\r\nPERSSON (s)\r\nHerr talman! Michael Stjernström har frågat mig\r\nom jag är beredd att verka för att ideella föreningar\r\nsom bedriver hjälpverksamhet även fortsättningsvis\r\nbefrias från mervärdesskatt. Frågan har ställts mot\r\nbakgrund av ett utredningsförslag om en utvidgad\r\nskatteplikt till mervärdesskatt för ideella allmännytti-\r\nga föreningar i samband med en anpassning till EG:s\r\nmervärdesskattebestämmelser.\r\nDe förslag om anpassning av det svenska mervär-\r\ndesskattesystemet som lämnats av Utredningen om\r\nteknisk EG-anpassning av de indirekta skatterna be-\r\nreds för närvarande inom regeringskansliet. Regering-\r\nens förslag kommer att föreläggas riksdagen. Jag är\r\ninte nu beredd att ta någon ställning i den särskilda\r\nfråga som Michael Stjernström tar upp.</pre><pre>Anf.  134  MICHAEL\r\nSTJERNSTRÖM (kds)\r\nHerr talman! Jag vill börja med att tacka finans-\r\nministern för svaret, även om jag tycker att det var\r\nlitet kortfattat och ganska innehållslöst.\r\nUtredningen om mervärdesskatt och EU har i sitt\r\nlagförslag angett som villkor för att en ideell förening\r\nskall vara befriad från moms på insamlings- och för-\r\nsäljningsverksamhet att denna verksamhet endast får\r\nbedrivas i skälig omfattning. Såvitt jag har kunnat se\r\nfinns det inte något stöd för en sådan generell be-\r\ngränsning av de ideella föreningarnas skattebefrielse i\r\nEG:s momsdirektiv.\r\nEnligt EG:s sjätte momsdirektiv är det endast i de\r\nfall då skattebefrielsen medför att en motsvarande\r\nkommersiell verksamhet missgynnas i konkurrens-\r\nhänseende som medlemsländerna har möjlighet att\r\ninföra begränsningar av skattebefrielsen för allmän-\r\nnyttiga verksamheter.\r\nEG:s sjunde momsdirektiv, det senaste, vilket ut-\r\nredningen på grund av tidsbrist inte har beaktat i sitt\r\nbetänkande har tillkommit just för att eliminera dub-\r\nbelbeskattning av begagnade varor.\r\nI samband med att rådet tog det slutliga direktivet\r\ni februari 1994 antog rådet och kommissionen på\r\ninitiativ av Danmark en deklaration som rimligen\r\nmåste förstås så, att medlemsländerna får tillämpa de\r\nregler man finner lämpliga på detta område, förutsatt\r\natt de inte leder till konkurrenssnedvridning.\r\nI Danmark och Storbritannien utgår ingen moms\r\npå denna typ av allmännyttig verksamhet. Det finns\r\ningenting i EG:s direktiv eller deklarationer som\r\ntvingar oss i Sverige att ändra vår lagstiftning vad\r\nbeträffar ideella organisationers befrielse från mer-\r\nvärdesskatt på omsättning av skänkta, begagnade\r\nvaror.\r\nDelar finansministern uppfattningen att Sverige\r\nkan bestämma självt?</pre><pre>Anf.  135  Finansminister  GÖRAN\r\nPERSSON (s)\r\nHerr talman! Jag har redan tidigare till Ewa Lars-\r\nson deklarerat hur jag också i praktiken ser på de\r\nfrågor som Michael Stjernström tar upp. Därför vill\r\njag i kväll inte ytterligare utveckla argumentationen.\r\nMichael Stjernström får vänta tills vi kommer fram\r\ntill propositionstillfället.\r\nDe synpunkter som Michael Stjernström här har\r\nframfört har jag lyssnat på. Jag skall väga in dem i\r\nden utsträckning som är möjlig i propositionsarbetet.</pre><pre>Anf.  136  MICHAEL\r\nSTJERNSTRÖM (kds)\r\nHerr talman! Jag vill gärna lyfta fram det faktum\r\natt flera hjälporganisationer sedan många år arbetar\r\nmed försäljning via s.k. second-hand-butiker. Där\r\nsäljs varor som människor frivilligt skänker för att\r\nvärdet skall kunna omvandlas till direkt u-hjälp. Verk-\r\nsamheten vid flera olika second-hand-butiker sker\r\nmed hjälp av ideellt arbetande människor.\r\nI många fall används försäljningsintäkterna för att\r\nbekosta transporter av förnödenheter och gods. Dessa\r\ntransporter riskerar att inte kunna genomföras om en\r\nmoms införs. En moms drabbar direkt de nödlidande i\r\nu-länderna.\r\nI olika sammanhang poängteras värdet av frivilliga\r\noch ideella insatser. För att få ett ökat engagemang i\r\nu-landsfrågor är det viktigt att ta vara på människors\r\nvilja och praktiska möjligheter att verkligen göra\r\ninsatser.\r\nEn annan viktig aspekt är återvinning, dvs. att\r\nmöbler, kläder och andra prylar som annars skulle ha\r\nslängts på en soptipp nu kan användas ytterligare\r\nunder många år.\r\nVilken inverkan på biståndsviljan och miljön\r\nkommer ett eventuellt beslut om moms på bistånds-\r\nverksamhet att ha enligt finansministern?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>\r\n26 §  Kammaren åtskildes kl. 18.41.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början t.o.m. ajour-\r\nneringen kl. 16.36 och\r\nav förste vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}