{"dokumentstatus":{"dokument":{"hangar_id":"2349245","dok_id":"GI09101","rm":"1994/95","beteckning":"101","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"101","slutnummer":"0","datum":"1995-05-09 00:00:00","systemdatum":"2005-10-27 13:42:23","publicerad":"1995-05-09 00:00:00","titel":"Riksdagens snabbprotokoll 1994/95:101 Tisdagen den 9 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{ED92A400-FC9E-4A7D-AE1A-B4C27A296961}","dokument_url_text":"http://data.riksdagen.se/dokument/GI09101/text","dokument_url_html":"http://data.riksdagen.se/dokument/GI09101","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GI09101","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1994/95:101</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 9 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 16.14</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>-------------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 3 maj.</pre><pre>2 §  Meddelande om val av en riksdagens om-\r\nbudsman</pre><pre>Talmannen meddelade att val av en riksdagens\r\nombudsman (chefsjustitieombudsman) skulle ske vid\r\nmorgondagens sammanträde.</pre><pre>3 §  Meddelande om svar på interpellation</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 1994/95:121</pre><pre>Till riksdagen\r\nBeträffande interpellation 1994/95:121 av Ragn-\r\nhild Pohanka om rotsnurr meddelas att eftersom yt-\r\nterligare en interpellation ställts i samma fråga\r\n(1994/95:97) kommer båda att besvaras i ett samman-\r\nhang måndagen den 29 maj 1995.\r\nStockholm den 3 maj 1995\r\nSten Heckscher</pre><pre>4 §  Svar på fråga 1994/95:474 om Vinter-OS i\r\nSverige</pre><pre>Anf.  1  Statsminister  INGVAR\r\nCARLSSON (s)\r\nFru talman! Ola Sundell har frågat mig vilka insat-\r\nser jag är beredd att vidta för att Östersund och Sveri-\r\nge skall få den internationella olympiska kommitténs\r\nförtroende att arrangera de olympiska vinterspelen år\r\n2002.\r\nSveriges regering står bakom Östersunds ansökan\r\natt i samarbete med Åre arrangera de olympiska vin-\r\nterspelen år 2002. Det bör ankomma i första hand på\r\nkampanjkommittén i Östersund att avgöra på vilket\r\nsätt jag och regeringen i övrigt kan bidra i kampanjen.\r\nRegeringen fäster stort hopp om att Östersund skall få\r\nspelen, och civilministern har därför redan nu påbör-\r\njat planeringen för hur den av staten utställda garantin\r\nskall följas upp.\r\nJag har som statsminister nu liksom i tidigare\r\nsammanhang uttryckt mitt och socialdemokratiska\r\nregeringars stöd för att Sverige skall ges förtroendet\r\natt arrangera olympiska spel. Jag har också beslutat\r\natt på kampanjkommitténs inbjudan delta i slutpresen-\r\ntationen av Östersunds kandidatur vid den internatio-\r\nnella olympiska kommitténs omröstning i Budapest\r\nden 16 juni i år.</pre><pre>Anf.  2  OLA SUNDELL (m)\r\nFru talman! Jag vill börja med att tacka för svaret\r\nfrån statsministern och regeringen. Jag tycker att det\r\när ett bra svar, som visar på ett idrottsligt engagemang\r\noch en tilltro till Östersund som kandidat för de\r\nolympiska vinterspelen 2002.\r\nAnledningen till att jag har ställt frågan är att jag\r\ninte har uppfattat kampanjen som en direkt nationell\r\nangelägenhet. Svaret från statsministern ger ett ut-\r\ntryckligt stöd för kandidaturen. Med anledning av\r\nstatsministerns idrottsliga engagemang och det svar\r\nsom han har gett uppfattar jag det så att regeringen\r\nstöder den här kandidaturen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på fråga 1994/95:455 om\r\nkosmetikatest</pre><pre>Anf.  3  Socialminister  INGELA\r\nTHALÉN (s)\r\nFru talman! Birgitta Gidblom har frågat jord-\r\nbruksministern på vilket sätt regeringen kommer att\r\nagera för att motarbeta den tolkning av kosmetikadi-\r\nrektivet som Europeiska kommissionens konsument-\r\npolitiska serviceorgan (CPS) gör. Arbetet inom rege-\r\nringen är så fördelat att det är jag som skall svara på\r\nfrågan.\r\nEnligt Birgitta Gidblom tolkar CPS kosmetikadi-\r\nrektivet så att man anser att förbudet inte gäller test av\r\nfärdiga produkter.\r\nRedan i förhandlingarna om ett EES-avtal och\r\ndärefter om medlemskap i EU har Sverige ställt sig\r\nbakom de ändringar i kosmetikadirektivet\r\n(93/35/EEG) som innebär att det efter den 1 januari\r\n1998 blir förbjudet att inom den europeiska gemen-\r\nskapen marknadsföra kosmetiska produkter om de\r\ninnehåller beståndsdelar eller  kombinationer av be-\r\nståndsdelar som testats på djur. Fram till detta datum\r\nskall kommissionen varje år i en rapport till Europe-\r\niska parlamentet och rådet redogöra för hur utveck-\r\nlingen av alternativa metoder där djur inte är inbe-\r\ngripna framskrider. Rapporten skall också innehålla\r\nen redogörelse för hur många djurförsök som utförts\r\nnär det gäller produkter där detta ännu sker. Endast\r\nom utvecklingen av alternativa metoder inte kommit\r\nså långt att alternativa metoder står till buds skall\r\nfristen för test på levande djur förlängas.\r\nSverige deltar genom experter från Läkeme-\r\ndelsverket i arbetsgrupper och kommittéer inom EU\r\ndär frågor kring förbudet mot djurförsök diskuteras.\r\nArbetet med att ersätta djurtest fortskrider genom ett\r\nsamarbete mellan den vetenskapliga kommittén för\r\nkosmetologi och ett europeiskt institut som har till\r\nuppgift att bedöma om alternativa metoder är tillräck-\r\nligt säkra. Vi stöder detta arbete från svensk sida på\r\nolika sätt.\r\nNågra riktlinjer från kommissionen om hur direk-\r\ntivet om förbud mot djurtest skall tillämpas när det\r\nträder i kraft den 1 januari 1998 finns inte, enligt\r\nuppgift från kommissionen. Frågan har heller inte\r\nväckts i den vetenskapliga kommittén.\r\nRegeringens avsikt är att införa förbudet i svensk\r\nlagstiftning så att det är tillämpligt senast den 1 janu-\r\nari 1998.</pre><pre>Anf.  4  BIRGITTA GIDBLOM (s)\r\nFrun talman! Jag får tacka socialministern för sva-\r\nret, som ju var positivt.\r\nAtt jag ställde den här frågan beror på mitt stora\r\nintresse för djurskyddsfrågor och på att jag anser det\r\nvara mycket omoraliskt att testa kosmetika på djur.\r\nPlågsamma djurtest som ger upphov till förgiftningar,\r\nsår, bölder och sönderfrätta ögon innebär övergrepp\r\nmot levande och kännande varelser som vi måste sätta\r\nstopp för. Därför blev jag glad när riksdagen beslu-\r\ntade om förbud mot kosmetikatest och att kosmetika\r\noch hudvårdsartiklar skall märkas med uppgift om\r\nhuruvida de testats på djur eller ej.\r\nTyvärr hände det ingenting då, och ett svenskt en-\r\nsidigt förbud skulle ju endast ha ett begränsat värde\r\neftersom kosmetikatest på djur inte förekommer i\r\nSverige. Av de produkter av detta slag som säljs i\r\nSverige är 75-80 % importerade, vilket innebär att de\r\ntillverkas och testas i andra länder. Även en del\r\nsvenska företag testar utomlands. Plågan för djuren\r\nblir ju inte mindre av att testen utförs i annat land. Det\r\nvar därför tillfredsställande att EU förbjöd djurtest,\r\ntrots att det var ett urvattnat beslut: Djurtest skulle\r\nförbjudas men bara om det fanns alternativa testmeto-\r\nder.\r\nNär jag nu fick uppgiften, som tydligen inte\r\nstämmer, att EU-kommissionen inte verkar ha något\r\nintresse av att genomföra beslutet blev jag bestört och\r\nbesviken. Att Sverige enligt uppgift inte hade någon\r\navvikande åsikt gjorde mig ännu mer besviken. Svaret\r\nfrån socialministern har dock lugnat mig. Men när det\r\ni svaret sägs angående alternativa metoder att \"om\r\nutvecklingen av alternativa metoder inte kommit så\r\nlångt att alternativa metoder står till buds skall fristen\r\nför test på levande djur förlängas\", då vill jag fram-\r\nhålla att jag anser att det är lika omoraliskt att testa\r\nkosmetika på djur vare sig det finns alternativ eller ej.</pre><pre>Anf.  5  Socialminister  INGELA\r\nTHALÉN (s)\r\nFru talman! Jag blev också orolig när jag fick frå-\r\ngan av Birgitta Gidblom. Vi följer ju den här frågan\r\nväldigt noga och har ett starkt intresse från svensk\r\nsida att frågan utvecklas åt rätt håll.\r\nJag har kontrollerat genom vår representant i den\r\nvetenskapliga kommittén att frågan inte har varit uppe\r\nför diskussion, vilket framgår av mitt första svar.\r\nUnder alla omständigheter kommer frågan upp senast\r\n1997 eftersom det är då man skall behandla det ställ-\r\nningstagande som skall styra de slutliga direktiv som\r\nskall gälla inför den 1 januari 1998. Vi har alltså tid\r\npå oss att följa upp frågan, påverka den så att man får\r\nbra test som alternativ, men också att reagera i tid\r\ninnan det blir något ställningstagande inför några\r\nförändringar.</pre><pre>Anf.  6  BIRGITTA GIDBLOM (s)\r\nFru talman! Jag tror inte att vi har delade mening-\r\nar i den här frågan. Jag kommer givetvis också att\r\nfortsätta följa den. Jag tackar för svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på fråga 1994/95:457 om AT-tjänster i\r\nläkarutbildningen</pre><pre>Anf.  7  Socialminister  INGELA\r\nTHALÉN (s)\r\nFru talman! Margitta Edgren har frågat utbild-\r\nningsministern vilka åtgärder regeringen avser att\r\nvidta för att antalet AT-tjänster skall motsvara antalet\r\nnyexaminerade på läkarlinjen. Arbetet inom regering-\r\nen är så fördelat att det är jag som skall besvara frå-\r\ngan.\r\nFör att få legitimation som läkare krävs att den ex-\r\naminerade läkaren efter fem och ett halvt års\r\ngrundutbildning på läkarlinjen fullgör 21 månaders\r\nallmäntjänstgöring, s.k. AT-tjänstgöring. Allmän-\r\ntjänstgöringen skall i princip fullgöras som underläka-\r\nre med handledning inom ett antal olika verksamhets-\r\nområden i s.k. block som anordnas av sjukvårdshu-\r\nvudmännen. Allmäntjänstgöringen avslutas med ett\r\nkunskapsprov som utbildningshuvudmännen ansvarar\r\nför. Först efter legitimation har läkaren en oinskränkt\r\nrätt att utöva läkaryrket.\r\nEn arbetsgrupp med företrädare för bl.a. Socialde-\r\npartementet och Utbildningsdepartementet, sjukvårds-\r\noch utbildningshuvudmännen samt läkarkåren har i\r\ndepartementspromemorian Den framtida efterfrågan\r\npå läkare m.m. (Ds 1994:57) bl.a. föreslagit föränd-\r\nringar i organisationen av den del av läkarutbildning-\r\nen som leder fram till legitimation. Bakgrunden till\r\narbetsgruppens uppdrag var just det som Margitta\r\nEdgren tar upp i sin fråga, dvs. de ökande svårighe-\r\nterna för sjukvårdshuvudmännen att erbjuda ett till-\r\nräckligt antal AT-block i relation till antalet nyutex-\r\naminerade.\r\nArbetsgruppens förslag innebär att grundutbild-\r\nningen förlängs med sex månader medan allmän-\r\ntjänstgöringen kortas i motsvarande mån för att omfat-\r\nta 15 månader. Innehållet i tjänstgöringen föreslås\r\nockså förändras något. På så sätt skulle enligt grup-\r\npens bedömning i princip samtliga läkare som önskar\r\nfullgöra allmäntjänstgöring kunna erbjudas denna\r\nmöjlighet.\r\nDepartementspromemorian har remissbehandlats\r\noch bereds nu i regeringskansliet.\r\nJag skall givetvis inte här och nu föregripa resulta-\r\ntet av pågående beredning men vill för Margitta Ed-\r\ngren redovisa min principiella uppfattning i frågan.\r\nStuderande som påbörjar en lång, yrkesinriktad ut-\r\nbildning måste självklart ges garantier för att det finns\r\npraktiska möjligheter att uppfylla de formella krav\r\nsom statsmakterna uppställer som villkor för att utöva\r\nyrket. Det är också regeringens avsikt att ett förslag\r\nmed denna inriktning skall kunna läggas fram för\r\nriksdagen under hösten.</pre><pre>Anf.  8  MARGITTA EDGREN (fp)\r\nFru talman! Jag tackar så mycket för svaret. Jag\r\ndelar den avslutande principiella uppfattningen.\r\nAtt jag ställde frågan beror på att det när det gäller\r\ntandläkarstuderande just nu pågår en process i sam-\r\nhället som inte har samma slutsats.\r\nJag skulle vilja peka på några saker som gäller ar-\r\nbetsgruppens förslag.\r\nFör det första: Vilka garantier har man för att\r\nlandstingen inte fortsätter att minska antalet AT-block\r\nnär man nu genomför förändringen som innebär att\r\nman minskar tjänstgöringen från 21 till 15 månader?\r\nSvårigheterna för huvudmännen framöver blir ju\r\nfaktiskt inte mindre.\r\nFör det andra: Om man nu minskar AT-\r\ntjänstgöringen så betyder det att de legitimerade lä-\r\nkarna så att säga inte blir kompetenta Europaläkare.\r\nHur går det ihop med vårt Europasamarbete och den\r\ninternationella gångbarhet som vi i andra fall faktiskt\r\nberömmer oss för att vilja hålla levande?\r\nFör det tredje: Det finns ju faktiskt prognoser som\r\nvisar att vi för närvarande har en aning för högt intag.\r\nHar ni någonsin i arbetsgruppen diskuterat att sänka\r\ntaket för antalet platser för medicinstuderande för att\r\npå så vi komma undan en del av svårigheterna?</pre><pre>Anf.  9  Socialminister  INGELA\r\nTHALÉN (s)\r\nFru talman! Margitta Edgren frågade vilka garan-\r\ntier man har för att landstingen inte drar ner ännu mer.\r\nGarantierna får bedömas ligga i landstings- och sjuk-\r\nvårdshuvudmännens långsiktiga ansvar för en funge-\r\nrande tillgång till specialister inom hälso- och sjuk-\r\nvård. I perspektivet 10-15 år framöver kommer man\r\natt behöva välutbildade läkare, precis som man behö-\r\nver dem i dag.\r\nDet är alldeles riktigt att det är problem när det\r\ngäller både ST-läkarna och AT-tjänstgöringen. För\r\ninte så länge sedan påpekades också när det gäller\r\nvikariatsfrågorna att landstingen inte tillräckligt tar till\r\nvara de läkare som finns. Det gäller naturligtvis för\r\nlandstingen att nu göra ordentliga bedömningar så att\r\nAT-tjänstgöring kan erbjudas.\r\nI den beredning som pågår ingår självfallet dis-\r\nkussioner med landstingen och sjukvårdshuvudmän-\r\nnen för att vi skall göra en gemensam bedömning och\r\ngemensamma åtaganden så att detta skall kunna fun-\r\ngera framöver. I beredningen ingår också att bedöma\r\nhur man skall väga av detta med Europakompetensen,\r\nsom Margitta Edgren tar upp.\r\nFrågan om huruvida gruppen lade fram förslag om\r\natt minska intaget vill jag säga att detta är ganska\r\nkomplicerat. Det är riktigt att det just nu är ett för\r\nhögt intag. Men jag vill då påminna om att det finns\r\nen viss komplikation i att det från tid till annan dyker\r\nupp motioner - jag vet inte om Margitta Edgren var\r\nen av motionärerna - om att öka intaget av läkarstu-\r\nderande här och var i landet. Det gäller naturligtvis\r\nför regeringen samt också för riksdagen att göra en\r\navvägning så att det blir en rimlig balans och att också\r\ndetta får ingå i en beredning inför det förslag som\r\nläggs fram i höst.</pre><pre>Anf.  10  MARGITTA EDGREN (fp)\r\nFru talman! Jag har en fundering när det gäller ga-\r\nrantier. Förändringen för tandläkarstuderande basera-\r\ndes på långsiktiga prognoser och gemensamma dis-\r\nkussioner med Landstingsförbundet. Trots detta är det\r\nnu inte möjligt att erbjuda den AT-tjänstgöring som\r\ntidigare ingick i de studerandes utbildningsplaner. Jag\r\nförstår att man inte kan ge garantier, men en spring-\r\nande punkt är att man ändå gör något för de studeran-\r\nde, för utbildningen är ju lång och dyr. Att då utöka\r\nutbildningen med bara en termin och korta AT-\r\ntjänstgöringen med den kvalitativa handledningen\r\ninnebär faktiskt stora förändringar.\r\nDet är ett ord på s. 2 i svaret som jag skulle vilja\r\nha en definition av: --- gruppens bedömning i prin-\r\ncip samtliga läkare som önskar fullgöra allmäntjänst-\r\ngöring ---.\r\nBetyder det att ni har funderingar på att göra all-\r\nmäntjänstgöringen frivillig?</pre><pre>Anf.  11  Socialminister  INGELA\r\nTHALÉN (s)\r\nFru talman! Nej, det är inte så man skall tyda or-\r\ndet. För att få legitimation skall hela utbildningen\r\ninklusive AT-tjänstgöringen fullgöras. Naturligtvis\r\ninnebär orden förändring av AT-tjänstgöringen att\r\nman också får se över innehållet och blockindelningen\r\ni AT-tjänstgöringen under de föreslagna 15 månader-\r\nna. Det finns säkert utrymme för en del förbättringar\r\nockså inom AT-tjänstgöringen, så att de läkarstude-\r\nrande får en bra AT-tjänstgöring under de månader\r\nsom de skall fullgöra den.\r\nJag vill återkoppla till att det handlar om en be-\r\ndömning i vilken alla de ansvariga, inklusive lands-\r\ntingen, måste vara med och göra åtaganden för att\r\ndetta skall fungera på längre sikt. Kanske också just\r\nerfarenheterna från tandläkarsidan kan vara med i\r\nbagaget, så att man inte gör samma bedömning fram-\r\növer som man har gjort tidigare.</pre><pre>Anf.  12  MARGITTA EDGREN (fp)\r\nFru talman! Då uppfattar jag Ingela Thalén så, att\r\nlegitimation förutsätter att man har fullgjort en AT-\r\ntjänstgöring, oavsett om den fortsatt blir 21 månader\r\neller om den blir 15 månader. Om detta är vi helt\r\növerens.\r\nJag vill bara markera att jag inte tillhör dem som\r\nmenar att man skall öka läkarintaget. Däremot tillhör\r\njag dem som menar att de som utbildar läkare skall\r\nlyssna till vad riksdagen har sagt. Jag har fått starka\r\nindikationer på att den neddragning i Göteborg som\r\nriksdagen har beslutat om icke är genomförd.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på fråga 1994/95:446 om ränteläget</pre><pre>Anf.  13  Finansminister  GÖRAN\r\nPERSSON (s)\r\nFru talman! Anne Wibble har frågat mig vilka åt-\r\ngärder regeringen avser att genomföra för att undvika\r\natt det höga ränteläget skall skapa en ny fastighets-\r\noch bankkris.\r\nUnder våren har dollarns kraftiga försvagning bi-\r\ndragit till att återigen skapa oro på de internationella\r\nfinansmarknaderna. Oron har i Europa framför allt\r\nmanifesterats i svagare valutor och stigande räntor i\r\nett antal länder. I huvudsak har det varit länder med\r\nsvaga statsfinanser och litet förtroendekapital vad\r\ngäller upprätthållandet av prisstabilitet som kommit\r\natt påverkas av den ökade osäkerheten.\r\nSom Anne Wibble noterat har de svenska obliga-\r\ntionsräntorna stigit under våren och skillnaden i ränta\r\nmellan svenska och tyska tioåriga statsobligationer\r\nhar under en längre tid varit större än 4 %.\r\nDen socialdemokratiska regeringen övertog i hös-\r\ntas en ekonomi som bl.a. präglades av mycket svaga\r\nstatsfinanser. Regeringen har hittills under mandatpe-\r\nrioden presenterat åtgärder som tillsammans innebär\r\nen budgetkonsolidering på 118 miljarder kronor,\r\nvilket motsvarar 7,5 % av BNP. Detta är ett av de\r\nstörsta budgetsaneringsprogram som genomförts i\r\nnågot industriland under modern tid.\r\nSaneringen av statsfinanserna är tillsammans med\r\nen fast penningpolitik nödvändig för att öka förtroen-\r\ndet för den svenska ekonomin och därmed på sikt\r\nmedverka till lägre svenska räntor. Efter presentatio-\r\nnen av kompletteringspropositionen, som visar på\r\nförbättrade statsfinanser, har kronan stärkts och rän-\r\ntorna fallit. Härigenom minskar risken för att höga\r\nräntor skall förhindra en fortsatt stabilisering av bank-\r\nsystemet och fastighetsmarknaden.</pre><pre>Anf.  14  ANNE WIBBLE (fp)\r\nFru talman! Jag ber att få tacka så mycket för sva-\r\nret. Det faktum att det har tagit lång tid, nästan en hel\r\nmånad, innan jag fick svar på min fråga illustrerar\r\nväldigt tydligt hur snabbt och kraftigt den svenska\r\nräntenivån kan åka bergochdalbana allteftersom saker\r\nhänder i omvärlden.\r\nNär jag ställde frågan var tioårsräntan nästan ex-\r\nakt 4 procentenheter högre här hemma i Sverige än i\r\nTyskland. Nu är differensen något mindre än så, men\r\nfortfarande betydligt större än i januari, när den var\r\nmellan 3 och 3,2 procentenheter. Däremellan har\r\nskillnaden, som finansministern nämnde, tidvis över-\r\nstigit 4,5 procentenheter.\r\nDet är väldigt glädjande att räntorna har sjunkit\r\nfrån denna extremt höga nivån. I hög grad är det en\r\nspegling av att räntorna gått ned i väldigt många län-\r\nder. Jag skulle emellertid vilja varna för en tillvänj-\r\nning. Jag tycker att finansministerns svar andas en\r\nbetydande förnöjsamhet: Nu är det som skall göras\r\ngjort, och något mer behöver inte göras.\r\nRäntorna är fortfarande alldeles på tok för höga.\r\nJag vill påminna om att Göran Persson i början på\r\nåret sade att det krävdes ytterligare åtgärder om inte\r\nfemårsräntan hade gått under 10 % fram på vårkanten.\r\nJag förmodar att han då tänkte på den skada som höga\r\nräntor gör både för jobben och för fastighetsföretag\r\noch i förlängningen för banker och det finansiella\r\nsystemet.\r\nDet är möjligt att Göran Persson nu har ändrat\r\nuppfattning och att han tror att det inte behövs fler\r\nåtgärder trots att de långa räntorna ligger klart över\r\ndet tidigare nämnda kritstrecket.\r\nJag tycker att det är mycket olyckligt för förtroen-\r\ndet att först säga en sak och sedan inte göra så. Det är\r\ndessutom fel.\r\nJag måste få upprepa frågan till finansminister. Är\r\ndet verkligen Göran Perssons allvarliga mening att\r\nden förnöjsamhet som det skrivna svaret ger uttryck\r\nför är välmotiverad? Jag delar inte den uppfattningen.</pre><pre>Anf.  15  Finansminister  GÖRAN\r\nPERSSON (s)\r\nFru talman! Jag talar nu med en av världens mest\r\nframgångsrika räntehöjare. Anne Wibble har det\r\nosannolika världsrekordet på 500 % i ränta under sin\r\nfinansministertid.\r\nNågra månader efter det att moraset har flytts, el-\r\nler rättare sagt efter det att väljarna har lyft ut henne\r\nur kanslihuset, föredrar hon att gå till offensiv i frå-\r\ngan. Välkommen i de ansvarsfullas krets, fru Wibble!\r\nJag är inte förnöjsam - långt därifrån. Jag sitter\r\nmed en statsskuld som är av sådant slag att en an-\r\nsvarsfull finansminister varje dag följer ränteutveck-\r\nlingen med mycket stor oro.\r\nDen situation regeringen ärvde innebär ju att väl-\r\ndigt mycket av det normala budgetarbetet slås sönder\r\nom räntan så bara går upp med 1 %.\r\nDe kalkyler som Anne Wibble så här dags föregå-\r\nende år gick till riksdagen med i kompletteringspro-\r\npositionen innebar att vi t.o.m. skulle ligga under den\r\ntyska räntan. Den magnifika felräkningen resulterade i\r\nfelbedömningar på i storleksordningen 40-50 miljar-\r\nder kronor. De har jag nu att reda upp.\r\nJag har ingenting emot att samarbeta med fru\r\nWibble. Men det finns ingen anledning att starta ett\r\nsådant samarbete när nu regeringen försöker röja upp\r\ngenom att torka på sig de problem som fru Wibble\r\nmer än någon annan bär ansvaret för. Det vill jag klart\r\nmarkera.</pre><pre>Anf.  16  ANNE WIBBLE (fp)\r\nFru talman! Jag tycker att Göran Persson kunde\r\nhålla sig för god att åberopa en tre dagar lång Riks-\r\nbanksaktivitet i samband med det kronförsvar som var\r\ngemensamt för den dåvarande regeringen, i vilken jag\r\ndeltog, och den dåvarande oppositionen, i vilken\r\nGöran Persson deltog. Man kan nästan tolka det som\r\natt det skulle ha funnits något slags ambition att ha\r\nhög ränta. Sannerligen är precis motsatsen fallet.\r\nDet var icke desto mindre bra att Göran Persson\r\nfick sagt att han inte är förnöjsam. Det tror jag hade\r\nvarit direkt skadligt för den svenska utvecklingen.\r\nMen frågan återstår: Vad vill Göran Persson göra\r\nframöver, bortsett från att skälla på den förra rege-\r\nringen?\r\nJag talar inte om det som har gjorts, och jag talar\r\ninte om Göran Perssons förnöjsamhet som jag nu\r\nhoppas är historia. Det är självklart att finansministern\r\nföljer ränteutvecklingen. Det vore skrutt annars.\r\nFrågan kvarstår. Om Göran Persson faktiskt med-\r\nger att läget är riskfyllt i dag vill jag veta vad han vill\r\ngöra.</pre><pre>Anf.  17  Finansminister  GÖRAN\r\nPERSSON (s)\r\nFru talman! Fru Wibble skall nu reagera på de\r\nförslag som regeringen tillsammans med Centerpartiet\r\nhar lagt fram för att stabilisera de offentliga finanser-\r\nna. Det har, åtminstone så här långt, mötts av en hyf-\r\nsad reaktion från marknader och i debatten.\r\nFru Wibble kommer inte ifrån att också Folkpar-\r\ntiet och Moderaterna på sin kant måste redovisa ett\r\npolitiskt alternativ som är annorlunda än de planer\r\nsom man inte orkade genomdriva i regeringsställning.\r\nJag redovisar tillsammans med regeringen i övrigt\r\nett konkret program som riksdagen har att hantera.\r\nFru Wibble har nu att redovisa för riksdagen om hon\r\ntänker lägga om sin politik - fiaskot från rege-\r\nringsåren - eller om hon tänker bita sig fast vid det\r\nsom redan är underkänt. Det är där bevisbördan lig-\r\nger.\r\nOm man avvisar det vi har föreslagit i propositio-\r\nnen vill jag veta hur det alternativ som kan samla en\r\nmajoritet ser ut. Eller reducerar sig Folkpartiet frivil-\r\nligt till en politisk rest utan något som helst inflytande\r\noch utan ambition att påverka utvecklingen?</pre><pre>Anf.  18  ANNE WIBBLE (fp)\r\nFru talman! Jag tycker att det skulle vara bra om\r\nGöran Persson, som ju säger sig följa ränteutveck-\r\nlingen, noterar att räntornas nedgång i Sverige har ett\r\nmycket starkt samband med att räntorna har gått ned i\r\nalla s.k. högriskländer. Om man tittar på de länder\r\nsom brukar betecknas som sådan, dvs. Sverige, Itali-\r\nen, Spanien, Kanada och några andra, skall man finna\r\natt räntedifferensen gentemot Tyskland fortfarande är\r\nväsentligt större i Sverige än vad som är genomsnittet\r\nför dessa högriskländer.\r\nGöran Persson skall i morgon få se att Folkpartiet\r\nkommer att redovisa en starkare budgetpolitik och en\r\nmera tillväxtfrämjande politik för att medverka till\r\nden förtroendeökning som krävs för att få en beståen-\r\nde och fortsatt räntenedgång och dessutom en ökning\r\nav antalet jobb. Det är morgondagens tillställning.\r\nDet är faktiskt frågeställaren som har rätt att få\r\nsvar av finansministern och inte tvärtom. Min fråga\r\ngällde om regeringen avser att göra något mer. Jag\r\nkonstaterar bara att så inte tycks vara fallet. Jag tror\r\natt det är ett mycket riskfyllt agerande från finansmi-\r\nnisterns sida.</pre><pre>Anf.  19  Finansminister  GÖRAN\r\nPERSSON (s)\r\nFru talman! Jag kan inte frigöra mig från känslan\r\natt fru Wibble på något sätt inte gläds åt de framgång-\r\nar som Sverige nu har i ekonomiskt avseende. Vi är\r\npå väg att stabilisera statsskulden. Det är litet av\r\n\"Surt, sade räven\". De egna misslyckandena framstår\r\ni bjärtare dager när man nu ser vad som presteras.\r\nEgentligen, fru Wibble, kan allt agerande från er\r\nsida sammanfattas i uttrycket \"högriskland\". När\r\nanvändes det begreppet om Sverige innan fru Wibble\r\nfick möjlighet att förstöra statsfinanserna under den\r\nnyliberala eran? Det är nu, när vi har fått ta över efter\r\ner och röja i moraset, som den typen av begrepp har\r\nblivit aktuella.\r\nNär fru Wibble klev in i kanslihuset efter Allan\r\nLarsson var det ingen som talade om högriskland.\r\nBetänk detta!</pre><pre>Anf.  20  ANNE WIBBLE (fp)\r\nFru talman! Som finansministern möjligen borde\r\nha noterat var min första kommentar att det är mycket\r\nglädjande att räntorna har sjunkit från den extremt\r\nhöga nivån. Jag är dock inte nöjd med det. Jag tycker\r\natt det borde vara finansministerns ambition att ytter-\r\nligare få ner räntenivån. Det är för att få veta om\r\nfinansministern har några sådana åtgärder i bakfickan\r\nsom jag ställde min fråga. Jag tror att det är ganska\r\nangeläget.\r\nI sina ljusare stunder har finansministern erkänt att\r\nkrisen i den svenska ekonomin inte började den 6\r\noktober 1991. Jag tycker att det kanske vore på sin\r\nplats om han upprepade läsningen av dessa gamla\r\nanföranden då och då. Jag tror i själva verket att kri-\r\nsen har mycket gamla rötter. Vi kan stå här och träta\r\nhur mycket som helst om vem som skapade vilka\r\nproblem och vems ansvar det är, men jag tror att det\r\nsom är intressant för svenska medborgare är vad vi\r\nskall göra åt problemen.\r\nFru talman! Jag kan tyvärr bara konstatera att Gö-\r\nran Persson inte kan göra något annat än att skälla på\r\nden föregående regeringen. Åtgärderna lyser med sin\r\nfrånvaro. Jag beklagar det. Det är enligt mitt sätt att se\r\ndet ett alltför riskfyllt agerande.</pre><pre>Anf.  21  Finansminister  GÖRAN\r\nPERSSON (s)\r\nFru talman! Jag tycker att det är litet sorgligt att\r\nAnne Wibble inte erkänner att vi har lagt fram och i\r\ndenna riksdag genomfört ett av de största budgetsa-\r\nneringsprogrammen i Europa. Vi har genomfört det -\r\ninte bara planerat.\r\nJag har inget emot att vi diskuterar 80-talet och\r\nkanske också 70-talet och de svaga minoritetsrege-\r\nringarnas roll när det gäller en stram finanspolitik i en\r\nuppåtgående konjunktur. En sådan diskussion kan vi\r\ngott ha.\r\nDet stora misslyckandet som satte stämpeln på\r\nSverige bestod av att vi under tre år har haft en rege-\r\nring som inte har orkat regera utan som faktiskt har\r\nägnat mycket tid och kraft åt annat. Det har omvärl-\r\nden sett. För det får vi i dag betala höga räntor, och vi\r\nfår betala med ett omdöme om den perioden där fru\r\nWibble själv har talat om ett högriskland. Det här\r\nskall vi nu bort ifrån, och det är det som regeringens\r\npolitik syftar till.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på fråga 1994/95:447 om Europeiska\r\nutvecklingsbankens stödinsatser i Öst- och Cent-\r\nraleuropa</pre><pre>Anf.  22  Finansminister  GÖRAN\r\nPERSSON (s)\r\nFru talman! Anne Wibble har frågat mig hur rege-\r\nringen och jag själv agerat för att påskynda och öka\r\nEBRD:s stödinsatser i Öst- och Centraleuropa.\r\nLåt mig först säga något om bankens inriktning i\r\nstort. Den strategi för bankens verksamhet som fast-\r\nställdes 1994 innebär i korthet fortsatt prioritering av\r\nstödet till den privata sektorn, större andel riskkapital-\r\nsatsningar och ökade insatser i den finansiella sektorn.\r\nPå sistnämnda område skall stödet i större utsträck-\r\nning ges via lokala finansiella mellanhänder för att nå\r\nsmå och medelstora företag i regionen. Denna över-\r\ngripande strategi överensstämmer väl med de priori-\r\nteringar som fastställts för det svenska stödet till Öst-\r\noch Centraleuropa.\r\nI det löpande arbetet i EBRD försöker vi från\r\nsvensk sida driva på bankens aktiviteter inom de\r\nområden som vi anser vara strategiskt betydelsefulla.\r\nMöjligheterna för ett medlemsland att påskynda ban-\r\nkens utbetalningar är dock, som Anne Wibble väl\r\nkänner till, begränsade. EBRD:s hittills relativt lång-\r\nsamma utbetalningstakt sammanhänger i första hand\r\nmed olika förseningar i låntagarländerna.\r\nVad som däremot kan göras för att effektivt på-\r\nverka och främja EBRD:s verksamhet är att ställa\r\ntilläggsresurser till förfogande inom ramen för ett nära\r\nsamarbete med banken. Regeringen har successivt\r\nbreddat denna form av stöd.\r\nEtt första exempel är det baltiska investerings-\r\nprogrammet som de nordiska länderna igångsatte\r\n1992. Programmet, som syftar till att främja framväx-\r\nten av små och medelstora företag i Baltikum, omfat-\r\ntar totalt drygt 900 miljoner kronor.\r\nEtt andra exempel är en regional riskkapitalfond\r\nför nordvästra Ryssland med en svensk insats avseen-\r\nde tekniskt bistånd om närmare 50 miljoner kronor.\r\nDenna fond, som är inriktad på nyligen privatiserade\r\nföretag, väntas bli operativ senare under 1995.\r\nEn tredje väsentlig insats är bidrag till ett program\r\nför att förmedla expertis på företagsledning. Detta\r\nprojekt är ett utmärkt exempel på överföring av kun-\r\nskap om hur företag arbetar i en marknadsekonomi.\r\nSlutligen bör nämnas att Sverige fortsätter att stödja\r\nEBRD:s särskilda program för kärnsäkerhet.\r\nFrågan om en allmän kapitalhöjning i EBRD togs\r\nupp vid årsmötet. Bankens styrelse fick i uppdrag att\r\nframlägga ett förslag i början av nästa år. Först när\r\ndetta förslag föreligger finns det anledning att ta\r\nställning i frågan. Vår preliminära inställning är dock\r\npositiv. Om bankens verksamhet fortsätter att bedri-\r\nvas på det sätt som skett under 1994 och början av\r\n1995 finns det goda förutsättningar för att en kapital-\r\nhöjning skall framstå som välmotiverad.</pre><pre>Anf.  23  ANNE WIBBLE (fp)\r\nFru talman! Jag ber att få tacka för svaret. Frågan\r\nställdes mot bakgrund av att en del svenska företag\r\nsom är intresserade av satsningar i de forna kommu-\r\nnistländerna har funnit att det är förenat med betydan-\r\nde administrativa problem och en omfattande förse-\r\nningsrisk - ofta rör det sig om ganska kraftiga förse-\r\nningar - innan beslut kan fattas inom EBRD. Såvitt\r\njag förstår har den typen av försening inte berott på\r\nförseningar i mottagarländerna utan snarare på banken\r\ni London. Det har helt enkelt tagit lång tid att få fram\r\nett beslut.\r\nInnehållet i svaret är, om Göran Persson ursäktar, i\r\nallt väsentligt känt för mig. När den här policyn lades\r\nfast 1994 var det faktiskt jag som representerade\r\nSverige. De projekt som nämnts tillkom också under\r\nden tiden, möjligen med undantag för det som kallas\r\nför expertis på företagsledning.\r\nJag lade själv ner ganska mycket tid och engage-\r\nmang på att få en vettig ledning för Europabanken\r\noch klara regler för vad banken skall göra och inte\r\ngöra. Jag tror att jag skapade ett visst intresse och\r\ngehör för svenska synpunkter inom bankens ledning.\r\nJag är helt övertygad om att EBRD har mycket viktiga\r\nuppgifter att utföra, såsom ett komplement till andra\r\ninternationella organisationer, för att stödja utveck-\r\nlingen i Östeuropa.\r\nI detta svar skulle jag ha velat höra litet mera av\r\nett engagemang från Göran Persson för en viss aktivi-\r\ntet inom EBRD:s ledningsgrupp. Ett engagemang från\r\nsvensk sida för en bättre ekonomisk utveckling i Öst-\r\neuropa skulle faktiskt kunna visa något för andra\r\nländer - inte minst medlemsländerna i EU. Jag tror att\r\ndet skulle kunna ge en ökad tyngd åt våra EU-\r\ndiskussioner och en prioritering för en utvidgning.</pre><pre>Anf.  24  Finansminister  GÖRAN\r\nPERSSON (s)\r\nFru talman! Det sista Anne Wibble sade kan vi\r\nnaturligtvis diskutera. Det är möjligt att det förhåller\r\nsig som Anne Wibble säger, nämligen att det finns en\r\nsådan koppling mellan utvidgningsdiskussionerna i\r\nEU och agerandet i EBRD. Jag är inte säker på det,\r\nmen det är möjligt.\r\nDäremot kan jag passa på tillfället - eftersom ord-\r\nväxlingen i den föregående frågan var desto fränare -\r\natt säga att det i det här sammanhanget finns all an-\r\nledning att säga att Anne Wibble har gjort ett utomor-\r\ndentligt bra jobb och skapat respekt för Sverige och\r\nför sin egen person i EBRD:s verksamhet. Det gäller\r\nsärskilt i samband med den stora sanering som gjor-\r\ndes efter den chef som inte i alla avseenden var helt\r\nframgångsrik.\r\nDen kritik som har riktats mot banken vad gäller\r\nutbetalningar, byråkrati och saktfärdiga rutiner gäller\r\nproblem som naturligtvis kan lösas successivt. Jag\r\nupplever att de Larosière som nu hanterar banken har\r\nambitioner som går i den riktningen. Följer man ex-\r\nempelvis utvecklingen för overheadkostnader, admi-\r\nnistration och olika typer av lånebeslut är de alla\r\nsamstämmiga. de Larosière är på väg att göra banken\r\ntill en mera framgångsrik finansiell institution med\r\nmycket mycket större effektivitet. Det kan självfallet\r\nbli bättre, och det ligger i allra högsta grad i Sveriges\r\nintresse att medverka till en sådan process.</pre><pre>Anf.  25  ANNE WIBBLE (fp)\r\nFru talman! Göran Persson är alltför vänlig i sitt\r\nomdöme om mina insatser för EBRD. Jag måste säga\r\natt lika litet som i den förra frågedebatten är jag på\r\nden här punkten intresserad av att i första hand disku-\r\ntera historia. Jag vill snarare diskutera framtiden och\r\nvad Göran Persson gör för att ytterligare förbättra\r\nSveriges goodwill inom EBRD.\r\nJag tycker nog att det saknas litet engagemang och\r\ngeist i svaret från finansministern.\r\nFör att utveckla min tanke, som blev litet korthug-\r\ngen i det förra inlägget, tror jag att om vi från svensk\r\nsida skall få någon styrka i positionen inför t.ex. re-\r\ngeringsförhandlingarna och regeringskonferenserna\r\ninom EU att utvidgningen Österut är det viktigaste,\r\nskulle en sådan position underlättas och förstärkas av\r\natt den svenska finansministern inom EBRD:s guver-\r\nnörsstyrelse visade ett betydande intresse och enga-\r\ngemang för att få en bättre ekonomisk utveckling till\r\nstånd i Östeuropa. Det är nödvändigt om det skall\r\nkunna bli någonting av utvidgningen inom rimlig tid.\r\nDär tycker jag mig sakna engagemang.</pre><pre>Anf.  26  Finansminister  GÖRAN\r\nPERSSON (s)\r\nFru talman! Otack är världens lön. Här tänkte jag\r\natt jag skulle vara vänlig mot Anne Wibble och peka\r\npå någonting som var bra. Med tanke på den våld-\r\nsamma kritik som riktats mot Anne Wibble för sköt-\r\nseln av de svenska statsfinanserna fanns det ändå\r\nvissa internationella insatser som gjordes som var\r\nframgångsrika, och dit räknas den här.\r\nJag är inte i den positionen som Anne Wibble är,\r\natt jag direkt efter ett tvåminuters frågesvar kan avgö-\r\nra engagemanget hos min debattmotståndare. Men\r\nden talangen besitter fru Wibble. Jag får bara böja\r\nmig för den förmågan och lova att bättra mig.</pre><pre>Anf.  27  ANNE WIBBLE (fp)\r\nFru talman! Jag visste att vänligheten skulle vara\r\nkortvarig. Det är väl alldeles utmärkt om den här\r\ndebatten kan medverka till att bredda och intensifiera\r\nGöran Perssons engagemang och  tid för insatser\r\ninom EBRD. Jag tror att är av betydande vikt och\r\nintresse.\r\nDet går inte att se någon utvidgning av EU österut\r\nom inte den ekonomiska styrkan i dessa ekonomier\r\nblir bättre. Där är EBRD ett mycket viktigt instru-\r\nment.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på fråga 1994/95:456 om naturvårdsav-\r\ngift på skogsproduktion</pre><pre>Anf.  28  Finansminister  GÖRAN\r\nPERSSON (s)\r\nFru talman! Roy Ottosson har frågat mig om re-\r\ngeringen avser att närmare utreda någon form av s.k.\r\nnaturvårdsavgift som skall bekosta ett mer omfattande\r\nskydd av hotade ur- och naturskogar.\r\nMiljöprofilen skärps successivt i skattesystemet.\r\nInslaget av ekonomiska styrmedel har ökat i miljö-\r\npolitiken.\r\nMiljöskatter har förutom funktionen av ekono-\r\nmiskt styrmedel också - liksom andra skatter - en\r\nfiskal funktion, dvs. att finansiera offentliga utgifter.\r\nDet är närmast finansieringen av förvärv av skogs-\r\nmark för att bilda nationalparker och naturreservat\r\nsom Roy Ottosson tagit upp.\r\nEn naturvårdsavgift med sådant syfte har aktuali-\r\nserats vid några tillfällen, bl.a. i årets budgetproposi-\r\ntion (prop. 1994/95:100, bil. 15), där det anges att\r\nregeringen har för avsikt att analysera frågan.\r\nInom regeringskansliet pågår en sådan analys. jag\r\när inte beredd att föregripa resultatet av den.</pre><pre>Anf.  29  ROY OTTOSSON (mp)\r\nFru talman! Jag vill tacka för svaret. Jag tycker\r\nsjälvfallet att det är utmärkt att miljöprofilen har\r\nskärpts i skattesystemet. Vi kommer snart att ta nya\r\nsteg i den riktningen, om jag ser till kompletterings-\r\npropositionen. Men här handlar det om en mycket\r\nspeciell fråga.\r\nI Sverige har vi kvar mycket få urskogar och na-\r\nturskogar. Där finns många av de hotade väst- och\r\ndjurarterna i landet. Riksdagen har fattat beslut om att\r\nvi inte skall utrota fler växt- och djurarter utan i stället\r\ngynna utvecklingen av biologisk mångfald.\r\nFör att klara skyddet av de hotade arterna bedö-\r\nmer man att 10-15 % av skogsmarken skulle behöva\r\nskyddas. I praktiken är i dag ungefär 5 % skyddat\r\ngenom att det antingen är oländigt eller reservat. Det\r\nfinns alltså ett behov att investera i fler reservat. Det\r\när då en engångsinvestering. Det blir inga efterkost-\r\nnader, skötseln kostar ju minimalt.\r\nDet är alltså fråga om väldigt långsiktiga investe-\r\nringar. Men vi måste vidta de här åtgärderna ganska\r\nsnabbt, eftersom skogarna försvinner i takt med att\r\nskogsbruket blir effektivare. Tanken med en avgift är\r\natt man skall kunna finansiera dessa inköp vid sidan\r\nav budgeten. I budgeten har vi knappast möjligheter\r\natt lägga in det penningbehov som finns för detta.\r\nDen här avgiften är väldigt intressant. Vi kan beta-\r\nla under längre tid och ganska snabbt införskaffa de\r\nreservat som behövs genom att låna upp pengar. Det\r\nkan man då lägga helt utanför budgeten. Det är litet\r\ngrand tanken med detta. En annan tanke är att det är\r\nskogsbruket som orsaker problemen. Det är då rimligt\r\natt det också betalar för att få ordning på detta.\r\nJag vill ändå få någon fingervisning av Göran\r\nPersson om vilken väg som regeringen avser att vand-\r\nra. Tycker regeringen att skogsbruket skall betala för\r\ndet skogsskydd vi måste ha?</pre><pre>Anf.  30  Finansminister GÖRAN\r\nPERSSON (s)\r\nFru talman! Som jag sade i svaret kan jag inte fö-\r\nregripa beredningen av frågan. Här finns målkonflik-\r\nter inbyggda. Det är ingen tvekan om det. Det gäller\r\ndels det som Roy Ottosson här vältaligt argumenterar\r\nför, dels hur man bygger upp ett skattesystem där man\r\npassar sig väldigt noga för att införa avgifter som\r\nskall finansiera en viss typ av verksamhet.\r\nUtöver detta pågår den stora översynen av skatte-\r\nväxling av breda skattebaser som exempelvis arbete\r\noch skattebaser av miljökaraktär. Det ligger i och för\r\nsig litet vid sidan om frågan, men det är inte något\r\noviktigt arbete. Här har vi att göra med en fråga som\r\när väl känd i regeringskansliet, där vi tittar på mål-\r\nkonflikten. Jag är inte särskilt hoppfull om att det\r\nkommer att gå så snabbt.</pre><pre>Anf.  31  ROY OTTOSSON (mp)\r\nFru talman! Detta är väl känt. Det här problemet\r\nhar diskuterats i 15, 20 års tid i olika omgångar. Un-\r\nder tiden har de få kvarvarande urskogarna i landet\r\nkrympt, allt mindre finns kvar, och listan över hotade\r\nväxt- och djurarter har blivit längre. Det är tvärtemot\r\nvad riksdagen har beslutat att vi skall göra.\r\nDet här är en mycket speciell fråga. Jag har full\r\nförståelse för att man har svårt att hantera den inom\r\nden normala budgeten. Vi tillämpar annars inom mil-\r\njöpolitiken att producenten skall betala den skada som\r\nåstadkommes. Här heter producenten skogsbruket och\r\nskogsindustrin.\r\nMan kan tänka sig att avgiften inte nödvändigtvis\r\nbehöver läggas på skogsbruket. Den kan också läggas\r\npå industrin, som för närvarande gör stora vinster.\r\nSkogsbruket slapp nu fastighetsskatten, och det borde\r\nfinnas ett finansiellt utrymme där. Det vore ändå för\r\nmiljövårdens skull bra med en fingervisning om åt\r\nvilket håll regeringen rent allmänt avser att vandra.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på fråga 1994/95:482 om\r\ninternationella gemenskapsflygplatser</pre><pre>Anf.  32  Finansminister  GÖRAN\r\nPERSSON (s)\r\nFru talman! Krister Örnfjäder har frågat om jag är\r\nberedd att agera för att utöka antalet internationella\r\ngemenskapsflygplatser.\r\nSom Krister Örnfjäder angett i sin fråga har Gene-\r\nraltullstyrelsen fått i uppdrag att i samråd med Luft-\r\nfartsverket utreda om ytterligare svenska flygplatser -\r\nutöver Arlanda, Landvetter och Malmö-Sturup - bör\r\nanmälas som internationella gemenskapsflygplatser.\r\nGeneraltullstyrelsen har nu rapporterat resultatet av\r\ndetta uppdrag. Jag får konstatera att utredningsarbetet\r\ninte lett fram till något resultat, eftersom myndighe-\r\nterna inte nått enighet. Generaltullstyrelsen har ansett\r\natt ytterligare tre flygplatser bör utgöra svenska inter-\r\nnationella gemenskapsflygplatser - Västerås, Norr-\r\nköping och Jönköping - medan Luftfartsverket har\r\nansett att följande flygplatser dessutom bör utses;\r\nKalmar, Kristianstad, Linköping, Luleå-Kallax, Ny-\r\nköping (Stockholm-Skavsta), Ronneby, Bromma,\r\nSundsvall-Härnösand, Umeå, Visby, Växjö, Örebro\r\noch Östersund.\r\nRegeringen kommer därför att få ta ställning i frå-\r\ngan. Ett underlag för det ställningstagandet bereds för\r\nnärvarande inom Finansdepartementet. Underlaget\r\nkommer därvid även att beredas gemensamt med\r\nandra berörda departement för att tillförsäkra att alla\r\nrelevanta aspekter blir beaktade.\r\nDet är min ambition att snarast möjligt presentera\r\nett förslag till beslut i denna fråga för regeringen. Jag\r\när inte nu beredd att ange vilket innehåll förslaget\r\nkommer att få.</pre><pre>Anf.  33  KRISTER ÖRNFJÄDER (s)\r\nFru talman! Jag vill tacka finansministern för sva-\r\nret. Som jag i min fråga har påpekat anser jag att\r\nförslaget om att endast ha sex internationella gemen-\r\nskapsflygplatser kommer att få allvarliga regionalpo-\r\nlitiska konsekvenser.\r\nSverige är för sitt välstånd beroende av att vi kan\r\nkommunicera och bedriva handel med vår omvärld.\r\nEtt av de löften som gavs vid vårt EU-inträde var att\r\ndetta inte skulle påverka vår rörelsefrihet. General-\r\ntullstyrelsens förslag innebär enligt min mening att\r\nrörelsefriheten starkt begränsas.\r\nJag är naturligtvis medveten om de besparingar\r\nsom skall göras, men i slutänden tror jag att effekterna\r\nblir de motsatta med det här förslaget.\r\nVi har i olika skeden varit med i diskussioner som\r\nhar med den här frågan att göra. Man påpekar hela\r\ntiden att det skall finnas människor med tullmans\r\nbefogenhet tillgängliga när det kommer passagerare\r\nfrån tredje land. Jag är i princip av den åsikten att alla\r\nde flygplatser som i dag har någon form av internatio-\r\nnella linjer och kontakter skall kunna få bli gemen-\r\nskapsflygplatser. Precis så har man resonerat i andra\r\ndelar i Europa.\r\nNu har man kommit fram till att det skall finnas\r\ntullmän tillgängliga när passagerarna anländer. Skulle\r\ndet då inte kunna vara möjligt att ändra på lagen om\r\nvem som skall ha tullmans befogenhet och låta någon\r\nannan ta över den uppgiften, t.ex. en polisman eller\r\nnågon annan som anses lämplig?</pre><pre>Anf.  34  Finansminister  GÖRAN\r\nPERSSON (s)\r\nFru talman! Låt mig först säga att jag delar Krister\r\nÖrnfjäders uppfattning om flygplatserna som regio-\r\nnalpolitisk faktor. Det kan inte nog understrykas vad\r\nden typen av anläggningar har betytt för detta vid-\r\nsträckta lands förmåga att leva upp till ambitionen att\r\nhela landet skall leva. Det vill jag ha sagt.\r\nAvvägningen att hitta dessa gemenskapsflygplat-\r\nser är en resursfråga. Där står och faller vi med dis-\r\nkussionen om Tullen och dess resurser. Jag kan inte\r\nge ett svar på det som Krister Örnfjäder ställer en\r\nkonkret fråga om. Beredningsarbetet pågår, och vi\r\ntittar på olika möjligheter för att så många flygplatser\r\nsom möjligt skall få den ställning som både Krister\r\nÖrnfjäder och jag önskar.</pre><pre>Anf.  35  KRISTER ÖRNFJÄDER (s)\r\nFru talman! Jag tackar även för de orden. Med de\r\nresurser som Tullen har redan i dag och med de resur-\r\nser som man skulle kunna få gemensamt med andra\r\nmyndigheter med hjälp av en lagändring tror jag att vi\r\nskulle kunna nå ända fram. Med ända fram menar jag\r\ndå 20-25 flygplatser i stället för 6. Tack så mycket!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på frågorna 1994/95:469 och 470 om\r\nkönsfördelningen i Medicinska forskningsrådets\r\nstyrelse, m.m.</pre><pre>Anf.  36  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Ulla Hoffmann har frågat mig vilka\r\nåtgärder regeringen tänker vidta för att könsfördel-\r\nningen i Medicinska forskningsrådets nya styrelse\r\nskall bli jämn och för att forskning som berör kvin-\r\nnors hälsa skall få större utrymme i forskningsrådens\r\nverksamhet och anslagsfördelning.\r\nLåt mig först säga att regeringen finner det ytterst\r\nangeläget att åstadkomma en jämn könsfördelning vid\r\nutnämnande av styrelseledamöter i den statliga för-\r\nvaltningen. Valet av ny styrelse för Medicinska\r\nforskningsrådet kommer att ske efter dessa principer.\r\nI instruktionerna för forskningsråden kommer\r\ndessutom att skrivas in att råden inom sina respektive\r\nverksamhetsområden särskilt skall främja jämställdhe-\r\nten.\r\nDet är ju vid det här laget ett välbekant faktum att\r\ndet inom den akademiska världen finns en mycket\r\nstark mansdominans, särskilt på de beslutande poster-\r\nna. Det är viktigt att bryta detta mönster, inte bara för\r\njämställdhetens skull i största allmänhet utan också\r\nför innehållet i forskningen. Inte minst på de tekniska\r\noch medicinska områdena kan ett ökat kvinnligt infly-\r\ntande och ökad jämställdhet tillföra nya kunskaper. I\r\nden jämställdhetsproposition som regeringen lade\r\nfram i våras föreslogs därför en rad åtgärder för att\r\nstärka kvinnors möjligheter till en akademisk karriär.\r\nRegeringen har också tillsatt en särskild utredare,\r\nEbba Witt-Brattström, som skall ge förslag på hur\r\nkvinno- och jämställdhetsforskning kan stärkas. Ut-\r\nredningen skall bl.a. ge förslag på hur det kan skapas\r\nopinion kring kvinnoforskning och även hur eventuel-\r\nla bidrag kan fördelas. En annan viktig fråga som\r\nskall utredas är utformningen av stöd till forskare av\r\nunderrepresenterat kön. Utredaren skall också under-\r\nsöka om det bör inrättas ett nytt forskningsstödjande\r\norgan, speciellt för jämställdhetsforskning eller kvin-\r\nnoforskning, eller om de existerande myndigheterna\r\nbör få den uppgiften.\r\nFör att ytterligare stärka kvinnoforskningen kom-\r\nmer regeringen att ge ett särskilt uppdrag till Forsk-\r\nningsrådsnämnden att föreslå forskningsområden där\r\ndet bör inrättas professurer med inriktning mot genus-\r\nforskning. Genom att anlägga ett kvinnoperspektiv på\r\nett ämnesområde tillförs helt nya aspekter och forsk-\r\nningen berikas. Det gäller inte minst på hälsoområdet.</pre><pre>Anf.  37  ULLA HOFFMANN (v)\r\nFru talman! Jag ber att få tacka statsrådet för sva-\r\nret. På debattsidan i dagens Dagens Nyheter var det\r\nen artikel av Hedi Bel Habib som talar om att starka\r\nfamiljeband skyddar mot cancer och hjärtinfarkt. Jag\r\nantar att han menar att vi därför inte behöver någon\r\nmedicinsk forskning. Men jag vet att både statsrådet\r\noch jag anser att starka familjeband inte löser alla\r\nproblem.\r\nLåt mig börja med att säga att jag uppskattar\r\nmycket statsrådets satsningar på den akademiska\r\nvärlden och jämställdheten där, eftersom jag har arbe-\r\ntat som sekreterare i mer än 20 år inom den medicins-\r\nka forskningsvärlden och sett hur det går till. Därför\r\nkommer vi också att stödja inrättandet av de 30\r\nkvinnliga professurerna.\r\nDet är bra med utredare om kvinnor och jäm-\r\nställdhetsforskning, och det är bra med särskilt forsk-\r\nningsstödjande anslag, men det handlar ju inte bara\r\nom anslag och pengar.\r\nLåt mig ta upp detta med normalvärden. Jag efter-\r\nlyser någon form av grundforskning i t.ex. forsk-\r\nningsmetodiken. Det började med att man hade man-\r\nliga försökspersoner och sade att resultaten gällde\r\nalla, dvs. även kvinnor. Sedan började man blanda\r\nförsökspersonerna och ha både kvinnor och män och\r\nhävdade att resultaten var giltiga för alla. Jag vill\r\nhävda att de inte är giltiga för vare sig kvinnor eller\r\nmän.\r\nJag ser två problem här. Det ena är att kvinnliga\r\nforskare inte garanterar själva kvinnoforskningen. Jag\r\nvill förändra frontlinjen i forskningen. Därför tycker\r\njag att det är angeläget att man ger direktiv till Medi-\r\ncinska forskningsrådet att inrätta en särskild priorite-\r\nringskommitté för forskning om kvinnors hälsa där\r\nman lägger tonvikten på att ta reda normalvärden för\r\nkvinnor och män.</pre><pre>Anf.  38  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Ulla Hoffmann och jag är säkert över-\r\nens om betydelsen av jämställdhetsforskning i största\r\nallmänhet, men också specifikt när det gäller kvinnors\r\nhälsa.\r\nNu har vi ett forskningspolitiskt beslut som gäller\r\nunder tre år. Under den tidsperioden är det svårt och\r\nolämpligt för regeringen att gå in med nya priorite-\r\nringar inom ramen för det som redan fattats beslut\r\nom. Däremot kommer det att ges möjlighet att disku-\r\ntera och fatta beslut i dessa frågor i samband att det\r\nnya forskningspolitiska beslutet fattas på hösten 1996\r\nför den då kommande treårsperioden. Det är min\r\navsikt och min varma förhoppning att vi vid det tillfäl-\r\nlet skall ha underlag för tydliga och klara prioritering-\r\nar, inte minst när det gäller detta område.\r\nDe utredningar som jag har hänvisat till kommer\r\nsäkert också att ge ett intressant underlag för proposi-\r\ntioner i dessa avseenden liksom givetvis även den\r\nforskningsberedning som regeringen nyligen har till-\r\nsatt. Där finns det en mycket god expertis när det\r\ngäller just den typ av frågeställningar som Ulla Hoff-\r\nmann här reser, inte minst på det medicinska området.</pre><pre>Anf.  39  ULLA HOFFMANN (v)\r\nFru talman! Jag uppskattar återigen dessa ansatser\r\noch det som kommer att ske. Jag är helt övertygad om\r\natt det är precis så som statsrådet säger, vi har inte\r\ndelade meningar i den här frågan.\r\nMen jag vill påskynda det här arbetet med mina\r\nfrågor. Nu börjar jag ju själv närma mig den ålder då\r\ndet handlar om hjärtinfarkt osv. Jag vill inte komma\r\ntill akuten på något sjukhus och bli mätt med manliga\r\nmått, så att säga. Jag vill få den behandling som jag\r\nskall ha som kvinna.\r\nJag är också medveten om detta med ministerstyre\r\noch att man inte skall gå in och tala om hur olika\r\nsaker skall vara. Men då får vi väl hoppas på att olika\r\npåtryckningar och signaler till forskningråd osv. talar\r\nom att detta är en betydande forskning och att den är\r\nviktig för mer än hälften av den svenska befolkning-\r\nen.</pre><pre>Anf.  40  Utbildningsminister  CARL\r\nTHAM (s)\r\nFru talman! Jag delar Ulla Hoffmanns optimism i\r\ndet här avseendet. Den debatt som vi nu för, och ock-\r\nså andra debatter, har nämligen betydelse i sådana här\r\nsammanhang.\r\nTill min glädje noterar jag att den debatt som ska-\r\npats med anledning av regeringens förslag för ökad\r\njämställdhet inom högskolan har lett fram till en rad\r\nkonstruktiva förslag om hur jämställdheten skall för-\r\nbättras; också från personer som man rimligen inte\r\nkan misstänka hade dessa tankar bara för ett halvår\r\nsedan. Därför har det här lett till en aktivering av\r\ntänkandet på detta område.\r\nDet gäller också, det är jag övertygad om, inom\r\nforskningsråden och forskarvärlden. Där har man ju\r\nnu på ett något annorlunda sätt litet till mans fått upp\r\nögonen för betydelsen av kvinnoforskning, inte minst\r\ninom hälsoområdet. Jag har själv flera gånger hänvi-\r\nsat just till hälsoområdet som ett exempel på ett om-\r\nråde där underrepresentationen av kvinnliga forskare\r\nfaktiskt får resultat vad avser behandlingsmetoder.</pre><pre>Anf.  41  ULLA HOFFMANN (v)\r\nFru talman! Det är riktigt. Jag har också uppfattat\r\natt just förslaget om de 30 kvinnliga professorerna\r\nställer till ett väldigt liv i den manliga forskarvärlden\r\növerlag inom alla olika discipliner.\r\nJag önskar statsrådet lycka till i det här arbetet. Vi\r\när många som vet att det kommer att bli bra. Men vi\r\nkommer att följa detta och att ligga på.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på fråga 1994/95:477 om levande\r\nskolundervisning</pre><pre>Anf.  42  Statsrådet YLVA JOHANSSON (s)\r\nFru talman! Yvonne Ruwaida har frågat mig vilka\r\nåtgärder jag kommer att vidtaga för att förbättra möj-\r\nligheterna att ta in besök utifrån till eleverna samt\r\nförlägga undervisning utanför skolan, allt i syfte att få\r\nen levande skolundervisning.\r\nVillkoren för arbetet i skolan har under de senaste\r\nårtiondena förändrats på ett genomgripande sätt.\r\nStyrningen av skolan har lagts om helt. I skollagen\r\nanges de övergripande målen och bestämmelserna för\r\nskolan. I läroplaner och kursplaner preciseras skolans\r\nmål och uppgifter. Där fördelas också ansvaret på\r\nolika befattningshavare i skolan, främst lärare och\r\nrektor. Det är sedan kommunerna och skolorna som\r\nhar ansvaret för skolverksamhetens genomförande\r\noch för att verksamheten utvecklas så att den svarar\r\nmot de uppställda målen.\r\nI den nationella utvärdering av grundskolan som\r\ngenomfördes våren 1992 säger Skolverket att den\r\npositiva bilden av skolan störs av att eleverna tycks\r\nvara ovana vid att tänka självständigt och att de över-\r\nlag har dålig förmåga att tillämpa sina kunskaper.\r\nSamtidigt är katederundervisning den vanligaste un-\r\ndervisningsformen; elevaktiva undersökande arbets-\r\nsätt används bara i begränsad omfattning.\r\nÄmnesövergripande undervisning, organiserad uti-\r\nfrån teman eller problem i verkligheten, är i många\r\nfall att föredra om man vill hjälpa eleverna att uppfat-\r\nta sammanhang. Det har funnits inslag i tidigare styr-\r\nsystem som försvårat en sådan undervisning. Indel-\r\nningen i ämnen har varit den helt dominerande orga-\r\nnisationsprincipen för undervisningen. Men den stora\r\nfördelen med de nya läro- och kursplanerna är att de,\r\ntill skillnad från de tidigare, så starkt betonar varje\r\nskolas frihet att själv organisera skolarbetet. Även om\r\ntimplanerna fortfarande är uppdelade i ämnen är det\r\nlärare och elever som skall komma överens om hur\r\nmålen i läroplan och kursplaner bäst skall uppnås. Det\r\nkan ske i ämnesintegrerat arbete men också inom\r\nramen för ett enskilt ämne.\r\nFlera viktiga mål för skolverksamheten kan inte\r\nheller hänföras till något eller några bestämda ämnen.\r\nDet gäller t.ex. undervisning om miljö, sex och sam-\r\nlevnad, alkohol, tobak och narkotika. Rektor har där-\r\nför getts ett särskilt ansvar för denna integration.\r\nJag är glad över att Yvonne Ruwaida har tagit upp\r\nfrågan om en levande skolundervisning. För mig är\r\ndet viktigt att nu - efter alla stora organisationsför-\r\nändringar - prioritera frågor om det inre arbetet i\r\nskolan. Skolan är en institution för elevernas lärande\r\noch personliga utveckling. Det hjälper föga vad sko-\r\nlan vill eller tror sig lära ut om inte eleverna själva tar\r\nansvar för sitt lärande. Men det är också viktigt att slå\r\nfast att skolan inte kan utföra sitt uppdrag avskilt från\r\nresten av samhället. Undervisningens innehåll måste\r\nberöra eleverna, få dem att uppleva att det som för-\r\nsiggår i klassrummet gäller dem själva. Så är det inte\r\nalltid i dag. Alltför många elever uppfattar undervis-\r\nningen som skild från deras erfarenheter och framtids-\r\nföreställningar.\r\nI den kommitté som regeringen nyligen tillsatt,\r\nSkolkommittén, är uppgiften just att stimulera och\r\nstödja den pedagogiska utvecklingen i skolan.</pre><pre>Anf.  43  YVONNE RUWAIDA (mp)\r\nFru talman! Min erfarenhet, efter att ha talat med\r\nelever och lärare, är att man känner att de nya läro-\r\noch kursplanerna faktiskt försvårar när det gäller\r\nmöjligheterna att dels ta emot besök i skolan, dels\r\ngöra besök utanför skolan, dvs. i samhället. Jag tror\r\natt det är oerhört viktigt att man har den möjligheten,\r\nbl.a. i arbetet mot mobbning och våld men även i\r\narbetet mot rasism och främlingsfientlighet. Där kan\r\nman t.ex. tänka sig att elever besöker en flyktingför-\r\nläggning.\r\nEfter sommaren har vi ju EU-valet, alltså valet till\r\nEU-parlamentet. Jag är inte säker på att skolorna\r\nfaktiskt känner att de har möjlighet att ta emot bl.a.\r\nrepresentanter för olika politiska ungdomsförbund för\r\natt debattera den här frågan. Jag tycker att det är oro-\r\nväckande att man just känner sig så begränsad, att\r\nman beträffande den lektionstid som används till\r\nannat har mycket mera att ta igen. Det är den upp-\r\nfattning jag har efter att ha pratat med lärare på olika\r\nställen i hela landet.</pre><pre>Anf.  44  Statsrådet YLVA JOHANSSON (s)\r\nFru talman! Det är mycket allvarligt om det är så\r\nsom Yvonne Ruwaida här beskriver, dvs. att skolorna\r\noch lärarna har uppfattningen att den nya timplanen\r\ninnebär större begränsningar. I själva verket är det\r\ntvärtom.\r\nI den tidigare timplanen angavs veckotimmar. Det\r\nbetydde att om en klass t.ex. skulle ge sig i väg på\r\nstudiebesök en hel dag, förlorade man undervisning i\r\nandra ämnen som var inlagda den dagen. Därför fick\r\nman motsättningar mellan olika lärare och olika äm-\r\nnen på skolan.\r\nI den nuvarande timplanen har vi inte längre\r\nveckotimmar, utan ett absolut timtal. Det betyder att\r\nman kan lägga ut timmarna mycket bättre så att man\r\nt.ex. kan koncentrera lektionstid som gäller samhäll-\r\nskunskap, historia, geografi och kanske också andra\r\nämnen som är aktuella att behandla i samband med\r\nEU-valet. På det sättet skall man kunna koncentrera\r\nsig på den uppgiften under en vecka eller en längre\r\nperiod, eller kanske bara under en dag.\r\nPå samma sätt kan man använda tiden till utflykter\r\ni naturen eller till andra undersökande arbetssätt.\r\nMed lärarledd undervisning i den nya timplanen\r\nmenas undervisning som är organiserad och ledd av\r\nlärare. Det innebär också studiebesök, besök på bib-\r\nliotek och undersökande arbete och även att ta in\r\nandra personer. Det är oerhört viktigt att skolan inte\r\nblir sig själv nog och tror att det man skall lära sig om\r\nsamhället i sin helhet går att finna i skolans läroböck-\r\ner eller i laborationssalarna. Man måste också dels gå\r\nutanför skolans väggar, dels öppna skolan så att det\r\nsom finns utanför kommer in och kan bearbetas i\r\nskolan.</pre><pre>Anf.  45  YVONNE RUWAIDA (mp)\r\nFru talman! Skolan har genomgått en massa för-\r\nändringar under de senaste åren. Över huvud taget\r\ntror jag att det för både lärare och elever har varit en\r\njobbig tid.\r\nJag kan inte, eftersom jag inte är lärare, till hundra\r\nprocent säga vilka möjligheter de nya läro- och kurs-\r\nplanerna ger. Den erfarenhet jag har - efter samtal\r\nmed alla lärare som jag träffat, och jag har faktiskt\r\nvarit på en hel del skolor under det senaste halvåret -\r\när att de känner att den nya planen hindrar dem. Lä-\r\nrarna måste ju gå igenom en del ämnen. Då blir det\r\ningen tid över. De får jobba övertid, som de sagt. En\r\nlärare sade: Jag får lägga ner en timme extra och\r\neleverna också. Det blir jobbigt. Man hinner inte gå\r\nigenom det man skall. Det gäller ju att läsa vissa kapi-\r\ntel och kunna dem inför proven.</pre><pre>Anf.  46  Statsrådet YLVA JOHANSSON (s)\r\nFru talman! Just de argument som Yvonne Ruwai-\r\nda sist tog upp har också jag mött på vissa gymnasie-\r\nskolor. Jag menar att de bygger på en felsyn. Under-\r\nvisningen går nämligen inte ut på att läraren skall\r\nhinna gå igenom si och så många sidor i en bok, utan\r\nundervisningen går ut på att eleverna skall inhämta\r\nvissa väsentliga kunskaper och begrepp och få för-\r\nståelse om viktiga samband. Då är det viktigt att lös-\r\ngöra sig.\r\nDet finns faktiskt en skillnad här. Det som läraren\r\ngår igenom i boken är inte detsamma som det som\r\neleverna lär sig. Nu måste vi fokusera på det som\r\neleverna lär sig. Då tror jag att ett bra sätt att lära sig\r\natt själv tillägna sig sina kunskaper är att man öppnar\r\nskolan, går utanför skolan, tar in alla till skolan och\r\nsjälv är delaktig och aktiv i sitt kunskapssökande.</pre><pre>Anf.  47  YVONNE RUWAIDA (mp)\r\nFru talman! Jag håller med Ylva Johansson när det\r\ngäller synen på skolan, att man inte skall lära sig saker\r\nutantill från en bok. Men problemet kvarstår. På just\r\nde gymnasieskolor som jag besökt finns det lärare\r\nsom faktiskt kanske inte har tagit till sig synen på vad\r\ndet innebär att lära. Man känner sig begränsad när det\r\ngäller att ta emot studiebesök.\r\nVad kan man då göra? Man skall kanske besöka\r\nskolorna och på något sätt kanske få lärare att lära\r\nmer om pedagogik, om hur man faktiskt kan lära ut.\r\nDet gäller att få dem att se till att eleverna blir mera\r\ndelaktiga och att ändra på deras synsätt.\r\nJag håller med Ylva Johansson när det gäller sy-\r\nnen på hur man skall lära - enligt vad som berättats\r\nhär. Men det fungerar inte i dag. En hel del lärare och\r\nelever känner sig faktiskt begränsade. De känner att\r\nde inte har möjlighet att ta emot studiebesök eller att\r\ngöra studiebesök så som de skulle vilja göra.</pre><pre>Anf.  48  Statsrådet YLVA JOHANSSON (s)\r\nFru talman! Det här är ett mycket väsentligt pro-\r\nblem. Regeringen har också fokuserat på just det inre\r\narbetet i skolan. Det är där man kan åstadkomma en\r\nstor kvalitetshöjning med de befintliga resurserna.\r\nI den kommitté som jag har tillsatt, och som jag\r\nhänvisade till i mitt svar, har alla ledamöter egen\r\nerfarenhet av att syssla med pedagogiskt utvecklings-\r\narbete i skolan. Jag hoppas att man därför kommer att\r\nha en bra grund för förslag på hur vi skall kunna\r\nåstadkomma en pedagogisk utveckling, inte bara på\r\nnågra skolor, utan på alla skolor.\r\nI dag finns instrumenten. Men det finns också en\r\ntröghet. Vi ser att skillnaden mellan olika skolor ökar\r\ni vissa avseenden. Några skolor har satt i gång ett\r\nutvecklingsarbete som går mycket bra. De får med sig\r\nallt fler. Det blir som en snöboll som rullar vidare.\r\nDet går allt bättre, medan andra skolor står kvar och\r\nstampar. Utmaningen nu är att få i gång en pedago-\r\ngisk utveckling på alla skolor. Det är en av huvud-\r\nuppgifterna i den kommitté som regeringen har till-\r\nsatt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på fråga 1994/95:478 om föräldrars\r\nfrivilligarbete i skolan</pre><pre>Anf.  49  Statsrådet YLVA JOHANSSON (s)\r\nFru talman! Ulla-Britt Hagström har frågat mig\r\nom jag avser att ta några initiativ för att få ett snabba-\r\nre genomslag av frivilligarbetet i skolan som kom-\r\nplement till den ordinarie verksamheten.\r\nEn demokratisk skola med starkt brukarinflytande,\r\nbåde för lärare och föräldrar, men framför allt för\r\neleverna, är ett prioriterat område för regeringens\r\nskolpolitik.\r\nSkolan är en förberedelse för livet, säger man ofta.\r\nMen det är inte bara det - skolan är också livet självt\r\nför de barn och ungdomar som tillbringar sin tid där,\r\nunder långa skoldagar, år efter år. Och för eleverna är\r\nskolan en helhet. Det är inte bara lektioner och mål-\r\ninriktat lärande som betyder något för dem. Kamrat-\r\nkontakterna är viktiga, samvaro på raster och håltim-\r\nmar, lekar och spel, diskussioner med lärare och and-\r\nra vuxna i och utanför klassrummet. Det är helheten\r\nsom formar föreställningar, attityder och kunskaper.\r\nMed denna helhetssyn på skolan växer en rad om-\r\nråden fram där äldre ungdomar och vuxna kan göra\r\ngoda insatser för skolan.\r\nMånga barn har behov av extra stöd i skolan, inte\r\nminst vad gäller vuxenkontakter. Det är viktigt att\r\nsom ung bli sedd, bemött och respekterad av vuxna.\r\nLika viktigt är det att som vuxen känna att man bety-\r\nder något för den uppväxande generationen.\r\nI dag finns löftesrika försök i många kommuner\r\nmed samarbete mellan olika kommunala förvaltning-\r\nar, myndigheter, lokala föreningar, m.fl., med sko-\r\nlan/eleven som centrum för verksamheten. Försöken\r\nhar ofta lett till bredare kontaktytor mellan människor\r\n- inte minst mellan generationer - bättre gemenskap\r\noch trevligare närmiljö. De begränsade resurser som\r\nfinns i ett bostadsområde har kunnat användas på ett\r\nbättre sätt. När \"skolan\" i dessa försök blir till \"vår\r\nskola\" ökar möjligheterna för påverkan och makt för\r\nden enskilda människan. Jag är angelägen om att lyfta\r\nfram sådana exempel.\r\nDet är dock den enskilda skolan, med skolperso-\r\nnal, föräldrar och elever, som bäst vet var de största\r\nbehoven av stöd finns. Politikens uppgift är att skapa\r\nförutsättningar för att behov från skolan och kompe-\r\ntens och intresse från äldre ungdomar och vuxna skall\r\nkunna mötas. En sådan förutsättning finns i regering-\r\nens sysselsättningsproposition.\r\nEtt av de största problemen i samhället är att över\r\n300 000 människor i dag är öppet arbetslösa. Männi-\r\nskor som är utestängda från den frihet, gemenskap\r\noch möjlighet till utveckling som ett arbete ger.\r\nJag vill i detta sammanhang peka på de möjlighe-\r\nter som öppnats i och med sysselsättningspropositio-\r\nnen som regeringen nyligen överlämnat till riksdagen.\r\nFörutom ALU och beredskapsjobb erbjuds nu goda\r\nmöjligheter för kommunerna att använda sig av ar-\r\nbetsplatsintroduktion. Genom dessa åtgärder finns\r\nförutsättningar att föra samman de behov som finns i\r\nskolan med arbetslösa människors vilja att genom ett\r\narbete kunna försörja sig och göra nytta.\r\nNu öppnas möjligheter för skolor att ta till vara\r\narbetslösa ungdomars kompetens och engagemang på\r\nviktiga områden som t.ex. informationsteknologi,\r\nmiljö, kultur, språk, kamratstöd.\r\nNu öppnas också möjligheter för äldre arbetslösa\r\natt komma in i skolan. Med sin ålder, arbets- och\r\nlivserfarenhet kan de medverka till att öka motivatio-\r\nnen för de kunskapskrav som ställs och de arbetsfor-\r\nmer som läroplanen förutsätter. Skolan och samhället\r\nutanför knyts därmed närmare varandra.</pre><pre>Anf.  50  ULLA-BRITT HAGSTRÖM (kds)\r\nFru talman! Jag är tacksam för statsrådet Ylva Jo-\r\nhanssons svar om att öppna skolan. Jag tror inte att\r\nbara föräldrar utan också pensionerade lärare, skolle-\r\ndare, andra yrkeskategorier, ja, personer från olika\r\nhåll i samhället skulle kunna tillföra skolan en hel del\r\ngenom frivilligt arbete. Och många av barnen behöver\r\nhjälp i sin utveckling av en mer omfattande vuxenkon-\r\ntakt.\r\nGivetvis är det också bra för ungdomar med ALU,\r\nberedskapsjobb och informationsteknologi, som Ylva\r\nJohansson säger. Det öppnar kontakter.\r\nI det engelska systemet med \"voluntary helpers\"\r\när det till den allra största delen föräldrar som ställer\r\nupp. Men f.d. lärare och övriga samhällsmedborgare\r\nhjälper också frivilligt till på olika sätt. Det systemet\r\nbygger på skolornas eget initiativ. I de flesta fall sker\r\nrekryteringen genom kontakter. Men man går också ut\r\noch annonserar. Det normala är att \"voluntary hel-\r\npers\" hjälper till två timmar i veckan.\r\nOrdet \"helpers\" använder jag för att visa att det är\r\nett komplement och inte en inskränkning i den ordi-\r\nnarie skolverksamheten.\r\n1993 beslutade regeringen att tillkalla en bered-\r\nning för att främja den ideella sektorn. Det var på\r\ndåvarande civilminister Inger Davidsons initiativ.\r\nSyftet var att beredningen skulle identifiera hinder för\r\nett ökat engagemang i offentlig verksamhet och lämna\r\nförslag som underlättar för ideella organisationer att\r\nsprida erfarenheter från olika utvecklingsprojekt från\r\nandra länder.\r\nNu har skolministern i svaret mest pekat på ar-\r\nbetsmarknadsåtgärder och lyft fram modeller från\r\nfrivilligverksamheten. Då blir min följdfråga: Har\r\nskolministern kontakter med civilministern för att för\r\nskolans del undanröja hinder för arbetet i den ideella\r\nsektorn?</pre><pre>Anf.  51  Statsrådet YLVA JOHANSSON (s)\r\nFru talman! Jag vill också understryka att när vi\r\ntalar om frivilligt och oavlönat arbete i skolan eller\r\nom arbetslösa som arbetar i skolan som en del i en\r\narbetsmarknadsåtgärd är detta självklart ett komple-\r\nment, som inte kan ersätta den ordinarie verksamhe-\r\nten eller den ordinarie personalen i skolan.\r\nDet behövs ett stort antal vuxna bland våra barn\r\noch ungdomar av olika skäl. Det är därför angeläget\r\natt se till att de som vill komma till skolan och arbeta\r\nfrivillgt utan ersättning skall ha möjlighet att göra det.\r\nUlla-Britt Hagström tar upp exempel från Eng-\r\nland. Oturligt nog finns det en skillnad mellan oss och\r\nEngland i det avseendet att England har en väsentligt\r\nstörre arbetslöshet och ett väsentligt sämre skyddsnät\r\nför dem som är arbetslösa. Det betyder att det finns\r\nfler människor som inte har någon utsikt att kunna\r\nförsörja sig på eget arbete och som kan gå in och\r\narbeta frivilligt i t.ex. skolan.\r\nDe behövs självklart i skolan, men jag skulle inte\r\nvilja se en utveckling i Sverige där en stor grupp\r\nmänniskor inte ser någon möjlighet att i framtiden\r\nförsörja sig själva på eget arbete.\r\nÄven om man har eget arbete, eller om man är\r\nstuderande eller pensionär, kanske man vill och kan\r\ndelta frivilligt i skolans arbete. Och det är önskvärt att\r\nså sker. Men det är inget som vi centralt kan kom-\r\nmendera fram.\r\nSjälvklart är det så, för att svara på Ulla-Britt\r\nHagströms fråga, att om det finns hinder för en sådan\r\nsamverkan skall jag gärna medverka till att undanröja\r\nde hindren. Men det är viktigt att vi utgår ifrån skolan\r\noch de lokala förhållandena. Jag vet att det på många\r\nhåll pågår många fler kontakter mellan skolan och det\r\nomgivande samhället än vad man kanske kan tro när\r\nman lyssnar till den centrala skoldebatten.</pre><pre>Anf.  52  ULLA-BRITT HAGSTRÖM (kds)\r\nFru talman! Jag har egentligen inte alls knutit min\r\nfråga om frivilligverksamheten i skolan till arbetslös-\r\nheten. Jag menar att ett sådant arbete skall bygga på\r\nfrivillighet.\r\nDäremot tycker jag inte att det är fel att man tar in\r\nmänniskor som deltar i sysselsättningsåtgärder som\r\nALU, beredskapsjobb osv. Det främjar också kontak-\r\nterna mellan skolan och samhället, men det blir inte\r\nhelt frivilligt på samma sätt att delta i skolans arbete.\r\nDet innebär ändå en viss styrning.\r\nVad jag skulle vilja se mer av är de frivilligcenter\r\nsom växer upp. Jag vet att man i Norge följer upp\r\ndenna verksamhet genom forskning. Jag tycker att när\r\nman pratar om frivilligcentrerna i Sverige handlar det\r\nmest om omsorg, vård, socialt arbete och kultur, och\r\nskolan som är en så stor verksamhet nämns egentligen\r\ninte så mycket.\r\nDärför vill jag att skolministern, trots att detta är\r\nen kommunal angelägenhet, på något sätt skall träda\r\nfram för att öka möjligheterna till frivilliginsatser i\r\nskolorna. Jag undrar vilka initiativ skolministern\r\nhittills har tagit.</pre><pre>Anf.  53  Statsrådet YLVA JOHANSSON (s)\r\nFru talman! Ett av de initiativ som regeringen har\r\ntagit är att tillsätta en särskild kommitté, som har till\r\nuppgift att lägga fram förslag om hur man skall främja\r\nen pedagogisk utveckling i skolan. I en pedagogisk\r\nutveckling ligger också en ökad öppenhet i skolan och\r\nett närmande till närsamhället omkring skolan.\r\nSkolan har en litet annan tradition när det gäller\r\nfrivilligarbete än vad man har inom vård och omsorg.\r\nI skolans tradition har det ganska mycket handlat om\r\nett nära samarbete med framför allt föreningslivet. På\r\nden vägen pågår i dag ett omfattande frivilligarbete i\r\nskolan, där alltså människor som är aktiva i föreningar\r\ndeltar med oavlönat arbete. Det är inte så att den enda\r\nvägen är att kopiera modeller som kan fungera för\r\nomsorgsverksamhet, utan skolan har sina egna tradi-\r\ntioner. I dessa har föreningslivet varit en viktig del.\r\nJag hoppas att så också skall vara fallet i fortsättning-\r\nen.</pre><pre>Anf.  54  ULLA-BRITT HAGSTRÖM (kds)\r\nFru talman! Det är bra att skolministern träder\r\nfram på detta sätt, så att vi får en mix mellan den\r\ntraditionella verksamheten, där föreningarna går in,\r\noch frivilligcenterarbete i skolan. Skolan står inför en\r\nutmaning med växande krav på kunskap och kompe-\r\ntens samt ett livslångt lärande. Det ställer stora för-\r\nväntningar på skolan. Det blir större barngrupper, det\r\nfinns barn i riskzonen osv. Där står läraren som den\r\nprofessionelle ledaren som skall stödja eleverna i\r\nderas kunskapsutveckling.\r\nLäraren är beroende av hur barnen mår. Det fram-\r\nhålls i SOU 1994:73 att nutidens  ungdomsgeneration\r\ninte tycks ha trivts sämre i skolan än äldre generatio-\r\nner men däremot har upplevt mer av konflikter, skolk,\r\nbråk, mobbning osv. Det finns i dag ett utbyggt fad-\r\ndersystem där äldre elever tar hand om yngre, vilket\r\nfungerar väldigt bra. Skolministern vill ju nu bredda\r\nöppenheten i skolan, och jag undrar hur skolministern\r\navser att genomföra denna bredare öppenhet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på fråga 1994/95:481 om\r\nsameradions utveckling</pre><pre>Anf.  55  Kulturminister MARGOT\r\nWALLSTRÖM (s)\r\nFru talman! Kristina Zakrisson har frågat mig om\r\njag avser att vidta några åtgärder beträffande den\r\nsvenska sameradion som kan bidra till att utveckla det\r\nnordiska samarbetet.\r\nDen 23 mars 1995 ställde Marianne Andersson en\r\nfråga om sameradion. Jag svarade då att Sveriges\r\nRadio enligt uppgift har diskuterat ett utvidgat samar-\r\nbete kring den samiska programverksamheten med de\r\növriga nordiska public service-företagen. En intro-\r\nduktion av digitala ljudradiosändningar har aktualise-\r\nrat möjligheten att utöka kanalutbudet med en samisk\r\nradiokanal. Om en sådan idé förverkligas är det ange-\r\nläget att det nordiska samarbetet utvecklas för att\r\nkomplettera det svenskproducerade materialet.\r\nEnligt avtalet mellan staten och Sveriges Radio,\r\nsom gäller för perioden 1993 - 1996, skall företaget i\r\nsin programverksamhet ta särskild hänsyn till språkli-\r\nga och etniska minoriteter. Avtalet innehåller även\r\nbestämmelser om resurser för dessa verksamheter.\r\nInom denna ram utformar programföretaget därefter\r\nsjälvt sin minoritetsspråksverksamhet. Jag har inte för\r\navsikt att under innevarande avtalsperiod föreslå\r\nnågra förändringar i fråga om den samiska program-\r\nverksamheten.\r\nKulturutskottet tog den 4 maj ställning till rege-\r\nringens budgetproposition i den del som handlar om\r\npublic service-verksamheten. Kulturutskottet anser att\r\nen parlamentarisk beredning med uppdrag att formu-\r\nlera förslag om vad som långsiktigt skall ingå i public\r\nservice-uppdraget bör tillsättas. Beredningen bör\r\nockså ta ställning till vilka ekonomiska och organisa-\r\ntoriska förutsättningar som bör gälla för programbo-\r\nlagen under nästa avtalsperiod. Självklart kommer det\r\nockså att ingå i den parlamentariska beredningens\r\nuppgift att behandla frågan om sameradion.</pre><pre>Anf.  56  KRISTINA ZAKRISSON (s)\r\nFru talman! Jag har ställt min fråga utifrån den\r\ndiskussion som pågick här för ett tag sedan om att vi\r\nskulle överföra den svenska sameradion till den nors-\r\nka sameradion. I tidningsartiklarna framstod detta\r\nsom något mycket negativt. Jag har sedan undersökt\r\nsaken litet närmare och fått klart för mig att det inte är\r\nnågon överhängande fara. Det var inte tänkt så som\r\ndet framställdes i tidningarna.\r\nJag är, som framgår av min fråga, inte alls emot en\r\nsamordning av sameradion i Sverige, i Norge och\r\näven i Finland. Sameradion betyder väldigt mycket\r\nför samerna, speciellt i Norrbotten, som jag kommer\r\nifrån. Eftersom sameradion såväl i Norge och i Fin-\r\nland som i Sverige sänder på nordsamiska, vore det\r\nypperligt att kunna samordna verksamheterna. Pro-\r\nblemet är att det i dag är mycket stora skillnader mel-\r\nlan dessa.\r\nI Norge gjordes i slutet av 80-talet en utredning\r\nom sameradion, och den ligger nu till grund för en\r\nplan för vidareutveckling. Man tycker inom den\r\nsvenska sameradion att man inte riktigt hänger med\r\nutan har kommit på efterkälken. I Norge har man t.ex.\r\n22 timmars sändningsrätt per vecka. Såvitt jag förstått\r\nhar man en egen sändningskanal, och om resurserna\r\ntillät det skulle man kunna sända hur många program\r\nsom helst. I Sverige får man sända fem timmar per\r\nvecka, och ett par timmar är förlagda till helger, när\r\ndet inte är så stor konkurrens om kanalen.\r\nAv svaret framgår att digitala ljudradiosändningar\r\nskulle kunna öppna möjligheter för en egen kanal, och\r\ndet vore mycket positivt. Men i dag är det, som sagt,\r\nrätt stora skillnader mellan verksamheterna.\r\nDet framhålls också i svaret att det nordiska sam-\r\narbetet bör utvecklas för att komplettera det svensk-\r\nproducerade materialet. Jag tycker inte att det skall\r\nvara fråga om något komplement, utan jag skulle vilja\r\nse en samnordisk sameradio, dock under förutsättning\r\natt samarbetet sker på lika villkor.</pre><pre>Anf.  57  Kulturminister  MARGOT\r\nWALLSTRÖM (s)\r\nFru talman! Det är förvisso så att Norge har\r\nkommit mycket längre i dessa frågor generellt sett.\r\nSverige är nog i det sammanhanget lillebror, och vi\r\nhar säkerligen mycket att lära av norrmännen. Vi\r\nföljer naturligtvis denna fråga med stort intresse och\r\nhoppas att det vidgade nordiska samarbetet skall gå\r\nbra. Förhoppningsvis skall man, kanske med hjälp av\r\ndigitala ljudradiosändningar, kunna få större sänd-\r\nningsmöjligheter, så att det kan bli en renodlad same-\r\nradio.\r\nJag både hoppas och tror alltså att verksamheten\r\nskall utvidgas framöver vad gäller såväl samarbete\r\nsom sändningstider och sändningsmöjligheter.</pre><pre>Anf.  58  KRISTINA ZAKRISSON (s)\r\nFru talman! Ja, det framgår av svaret att en parla-\r\nmentarisk beredning skall tillsättas, och jag hoppas att\r\nden skall ta upp frågan om sameradion. Som jag sagt\r\nbetyder sameradion väldigt mycket, dels för att för-\r\nmedla nyheter, dels för att hålla fram samisk kultur.\r\nDet har varit litet tyst ett tag omkring den samiska\r\nkulturen. Nu börjar en ny generation komma fram,\r\noch i det sammanhanget har sameradion en mycket\r\nstor betydelse.\r\nDet handlar här inte bara om pengar. I Norge hade\r\nman 1992 en sändningstid om 7 ½ timme per vecka\r\noch en budget om 16 miljoner. År 1995 har man 22\r\ntimmars sändningstid per vecka och en budget om 22\r\nmiljoner. Man har alltså utökat sändningstiden väldigt\r\nmycket men inte behövt utöka budgeten i samma\r\nomfattning.\r\nI Sverige sänder man 5 timmar och 40 minuter per\r\nvecka och har en budget om 5,6 miljoner, ungefär en\r\nfjärdedel av den norska.</pre><pre>Anf.  59  Kulturminister  MARGOT\r\nWALLSTRÖM (s)\r\nFru talman! Jag utgår från att detta blir en av de\r\nfrågor som den parlamentariska beredningen kommer\r\natt behandla. Det är viktigt att den får in många syn-\r\npunkter och förslag till hur arbetet kan bedrivas i\r\nfortsättningen.\r\nJag har personligen ett stort intresse av att verkli-\r\ngen ta itu med de frågor som rör den samiska kulturen\r\noch av att allt som vi kan göra blir gjort, både beträf-\r\nfande en samisk nationalscen och beträffande ljudra-\r\ndiosändningar. Därvidlag tror jag att vi har ett gemen-\r\nsamt intresse.</pre><pre>Anf.  60  KRISTINA ZAKRISSON (s)\r\nFru talman! Det låter mycket positivt. Jag skall\r\nuppmana dem som jobbar med detta att verkligen föra\r\nfram synpunkter. Jag förmodar att det blir en mängd\r\nremissinstanser i ärendet. Jag hoppas att detta skall\r\nleda till att sameradion vidareutvecklas på ett bra sätt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Svar på fråga 1994/95:471 om bidragsför-\r\nskott</pre><pre>Anf.  61  Statsrådet ANNA HEDBORG (s)\r\nFru talman! Lennart Fridén har frågat socialminis-\r\ntern vilka åtgärder hon är beredd att vidta för att\r\nkomma till rätta med bristerna i dagens system med\r\nbidragsförskott. Arbetet inom regeringen är så förde-\r\nlat att det är jag som skall besvara frågan.\r\nUnderhålls- och bidragsförskottsutredningen -93\r\nhar nyligen lämnat betänkandet Underhållsbidrag och\r\nbidragsförskott (SOU 1995:26). I betänkandet redovi-\r\nsas olika förslag för att avhjälpa brister i bl.a. bidrags-\r\nförskottssystemet. Min avsikt är att efter sedvanlig\r\nremissbehandling pröva om de olika förslagen kan\r\nleda till lagstiftningsåtgärder som undanröjer möjlig-\r\nheter till missbruk av systemet.\r\nI årets budgetproposition (prop. 1994/95:100, bil.\r\n6) framhåller regeringen att ytterligare besparingar,\r\nutöver den av riksdagen nyligen beslutade\r\n\"frysningen\" av bidragsförskottsnivån, måste ske bl.a.\r\ngenom förändringar i bidragsförskottssystemet. In-\r\nriktningen av det arbete som mot denna bakgrund har\r\npåbörjats inom Socialdepartementet är bl.a. att be-\r\nsparingarna skall åstadkommas genom att föräldrarnas\r\nansvar för sina barns försörjning tydliggörs och\r\nskärps där de ekonomiska omständigheterna tillåter\r\ndet. Arbetet, som senare kommer att redovisas för\r\nriksdagen, har därmed den inriktning som frågeställa-\r\nren efterlyser.\r\nJag vill vidare tillägga att införsel i lön för under-\r\nhållsbidrag enligt föräldrabalken har högsta prioritet\r\nenligt bestämmelserna i 15 kap. 1 § utsökningsbalken.</pre><pre>Anf.  62  LENNART FRIDÉN (m)\r\nFru talman! Jag får tacka statsrådet för svaret på\r\nmin fråga. Man får intrycket av att \"I herremän resen\r\nicke så fort, vad göras skall är alla redan gjort\". Allt\r\när redan på gång. Likväl vill jag något kommentera\r\nsvaret.\r\nDet gläder mig att det nu kommit ett betänkande,\r\noch jag skall med glädje ta del av det. Genom att\r\ninformation från tryckerienheten om nya SOU-\r\nutredningar m.m. numera ingår i det nya datasystemet\r\nfår man inte samma grepp som förr om vad som är på\r\ngång. Det beklagar jag djupt.\r\nI svaret talar statsrådet om högsta prioritet. Såvitt\r\njag vet innebär det inte att bidragsförskott går före\r\nskatt. Det innebär ändå att det prioriteras när skatten\r\nväl är betald. Skulle man inte kunna klara av det hela,\r\nblir det en sorts rundgång, något som ju inte är sär-\r\nskilt förnuftigt.\r\nJag antyder ytterligare en sak i frågan, och det är\r\natt detta inte bara är av ekonomisk betydelse. Även\r\nom man till en början tycker att det är skönt att inte\r\nbehöva bli så hårt belastad efter en separation då man\r\ndelar på barntillsynen och kostnaderna, tycker många\r\nefter några år inte om att de hamnat i den situation\r\nsom systemet inneburit. Man har kunnat låta någon\r\nannan ta en del av ansvaret. Det känns som att man\r\nhar lämnat även resten av ansvaret för barnet genom\r\nsystemet och tappat kontakten. Många har påpekat att\r\nhade inte systemet funnits hade de haft bättre kontakt\r\nmed barnet. Det är väsentligt.\r\nJag undrar om detta är någonting som arbetsgrup-\r\npen inom departementet kommer att titta på. Det är en\r\nhelt annan fråga är den rent ekonomiska, nämligen en\r\nfamiljesocial fråga som handlar om relationen mellan\r\nbarn och föräldrar.</pre><pre>Anf.  63  Statsrådet ANNA HEDBORG (s)\r\nFru talman! Faktum är att mycket redan är gjort på\r\ndet här området. Ett antal utredningar har gjorts om\r\nhur underhållsbidrag och bidragsförskott skall kon-\r\nstrueras. Den jag nämnde är den senaste i en lång rad.\r\nVi samlar nu ihop alla goda förslag för att verkligen\r\nkomma till skott med att reformera bidragsförskotts-\r\nsystemet, så att det naturliga ömsesidiga ansvaret för\r\nbarn ordentligt kommer till uttryck i reglerna.\r\nDet är alldeles riktigt att underhållsbidragsregler-\r\nna är viktiga för fäders förhållande till sina barn - det\r\när oftast detta det handlar om i dessa sammanhang.\r\nGlädjande nog finns det tecken som tyder på att skilda\r\nfäder umgås mera med sina barn nu för tiden är för ett\r\nantal år sedan. Levnadsnivåundersökningarna, som\r\ngörs med några års mellanrum, visar att siffrorna på\r\n90-talet är betydligt bättre än på mitten av 80-talet.\r\nDet är bra och en naturlig del av relationsutvecklingen\r\nnär det gäller båda föräldrarna och barnen i samhället.\r\nDen här frågan är kanske inte alldeles avgörande för\r\nden saken, men den kan spela sin roll. I den meningen\r\när det naturligtvis viktigt att reglerna är rimliga och\r\nrättvisa.</pre><pre>Anf.  64  LENNART FRIDÉN (m)\r\nFru talman! Det gläder mig om utvecklingen är\r\nsådan som statsrådet säger, och det har jag ingen\r\nanledning att betvivla.\r\nVi i lagutskottet var för ett par år sedan i Australi-\r\nen och tittade på dessa frågor. Det visade sig att man\r\ndär var mycket hård på att ta ut bidragen till sina\r\nbarns underhåll. Det gjorde att det blev en närmare\r\nkontakt mellan föräldrarna och mellan underhållsgi-\r\nvande föräldern och barnet. Det kan finnas goda skäl\r\natt inte bara titta på vad vi haft här utan också jämföra\r\nmed andra länder.\r\nJag återvänder till frågan om det skulle kunna vara\r\nav värde att låta det gå före skatten.</pre><pre>Anf.  65  Statsrådet ANNA HEDBORG (s)\r\nFru talman! Faktum är att underhållsbidrag enligt\r\näktenskapsbalken går före skatter och allmänna avgif-\r\nter. På den punkten är frågan redan löst.\r\nJag tror att frågan tjänar på att man tänker i två\r\nled, dels hur en underhållsskyldighet skall fastställas,\r\ndels hur införselreglerna skall se ut. Hur införselreg-\r\nlerna ser ut är kanske inte det väsentligaste. Den abso-\r\nlut största andelen av underhållsskyldiga fullgör sina\r\nförpliktelser - 90 % för ett par år sedan. Andelen har\r\nsjunkit till 82%, men det kan bero på arbetslösheten,\r\noch gör det sannolikt. Det är i första hand inte fråga\r\nom införselregler utan också om fastställande av\r\nskyldighet.</pre><pre>Anf.  66  LENNART FRIDÉN (m)\r\nFru talman! Då tackar jag statsrådet än en gång för\r\nsvaret. Jag ser fram emot både resultatet av arbetet i\r\ndepartementet och de nya reglerna. Vi får hoppas att i\r\nframtiden inte bara 90 % utan 100 % fullgör sina\r\nskyldigheter gentemot sina barn.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 §  Svar på fråga 1994/95:459 om Yrkesinspek-\r\ntionen i Jönköping</pre><pre>Anf.  67  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Catarina Rönnung har frågat mig om\r\njag avser att förhindra att den för de anställda i alla\r\nsmå och medelstora företag så betydelsefulla Yrkesin-\r\nspektionen i Jönköping flyttas och försvinner från\r\nJönköpings län.\r\nArbetarskyddsverket består av Arbetarskyddssty-\r\nrelsen och Yrkesinspektionen. Yrkesinspektionen är i\r\ndag uppdelad på 19 distrikt. Arbetarskyddsverket\r\nomfattas av regerings och riksdags sparkrav på utgif-\r\nter för statlig konsumtion.\r\nDe besparingskrav som i och med detta avses\r\ngälla för Arbetarskyddsverket ställer krav på ett om-\r\nfattande förändringsarbete. Verket har på eget initiativ\r\nmed anledning av sparkraven startat ett sådant arbete,\r\nsom bl.a. innebär att organisationen och dess struktur\r\nses över.\r\nArbetarskyddsstyrelsen har i en skrivelse den 28\r\napril 1995 till Arbetsmarknadsdepartementet kommit\r\nin med förslag till ändrad distriktsindelning för Yr-\r\nkesinspektionen och därvid föreslagit att regeringen\r\nskall ändra i instruktionen för Arbetarskyddsverket så\r\natt elva distrikt bildas den 1 juli 1995.\r\nRegeringen avser inom kort att ta ställning till Ar-\r\nbetarskyddsstyrelsens förslag om ändrad distriktsin-\r\ndelning för Yrkesinspektionen.</pre><pre>Då Catarina Rönnung, som framställt frågan, an-\r\nmält att hon var förhindrad att närvara vid samman-\r\nträdet, medgav talmannen att Martin Nilsson i stället\r\nfick delta i överläggningen.</pre><pre>Anf.  68  MARTIN NILSSON (s)\r\nFru talman! Jag ber att å mina och Catarina Rön-\r\nnungs vägnar få tacka arbetsmarknadsministern för\r\nsvaret. Vi tycker att frågan är viktig i ett län som\r\npräglas av många små och medelstora företag. Det är\r\nviktigt att ha en nära och tät kontakt med Yrkesin-\r\nspektionen. Det är min förhoppning att arbetsmark-\r\nnadsministern skall genomföra sparkraven, som för-\r\nvisso är nödvändiga, på bästa tänkbara sätt.\r\nJag tänker inte genomföra någon längre argumen-\r\ntation utan nöjer mig med att överlämna ett alternativt\r\nförslag till hur man skulle kunna göra motsvarande\r\nbesparingar utan att för den skull behöva lägga ner\r\nYrkesinspektionen i Jönköpings lön.\r\nDärmed tackar jag statsrådet ännu en gång för sva-\r\nret.</pre><pre>Anf.  69  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Jag tar gärna emot det. Tack!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 §  Svar på fråga 1994/95:461 om\r\njämställdhetsperspektivet i vissa propositioner</pre><pre>Anf.  70  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Rose-Marie Frebran har frågat mig på\r\nvilket sätt regeringen beaktat jämställdhetsperspekti-\r\nvet i propositionerna om arbetsmarknadspolitik och\r\nregionalpolitik.\r\nKvinnors arbetslöshet är lägre än männens, men\r\ndet är trots det oroande att de sektorer som domineras\r\nav kvinnor, främst den offentliga sektorn, bedöms få\r\nen minskad sysselsättning under en längre tid framåt.\r\nSysselsättningen ökar däremot kraftigt inom industri-\r\nsektorn, men det är en bransch där männen dominerar.\r\nDe offentliga finanserna är i djup obalans, och det\r\när därför en huvuduppgift för regeringen att sanera\r\nstatsfinanserna så att grunderna för välfärden kan\r\nvärnas och den könsuppdelade arbetsmarknaden bry-\r\ntas. Lyckas vi inte nu få ordning i statsfinanserna och\r\nhålla tillbaka de offentliga utgifterna, kommer sam-\r\nhällets jämställdhetssträvanden att försvåras avsevärt.\r\nRegeringen har nyligen avlämnat en viktig pro-\r\nposition om en effektivare sysselsättning som kommer\r\natt leda till att arbetslinjen stärks, något som i högsta\r\ngrad underlättar för kvinnor i arbetslivet. Jag vill\r\nnämna några särskilt viktiga områden.\r\nRegeringen föreslår att arbetsförmedlingarna skall\r\nges större frihet att samverka med kommunerna. Det\r\när ett viktigt steg i arbetet mot kvinnors arbetslöshet.\r\nKommunerna har ofta god kunskap om kvinnors loka-\r\nla arbetsmarknad. En av riktlinjerna för Arbetsmark-\r\nnadsverket under nästa budgetår är att öka jämställd-\r\nhetssträvandena. All verksamhet inom verket skall\r\nbedrivas med ett jämställdhetsperspektiv.\r\nKvinnors möjligheter att förvärvsarbeta är en\r\ngrundläggande förutsättning för att skapa jämställdhet\r\nmellan könen. Regeringen ämnar därför avsätta 45\r\nmiljoner kronor för nästa budgetår inom arbetsmark-\r\nnadspolitiken för projekt som syftar till att bryta den\r\nkönsuppdelade arbetsmarknaden. Framför allt skall\r\narbetet inriktas på de sämst ställda på arbetsmarkna-\r\nden såsom lågutbildade kvinnor och invandrarkvin-\r\nnor.\r\nMålet att bryta den könssegregerade arbetsmark-\r\nnaden kan uppnås endast genom en genomgripande\r\nförändring av attityder hos både sökande och arbets-\r\ngivare. Det är viktigt att arbetet med att påverka\r\nmänniskors attityder i dessa frågor ständigt fortsätter.\r\nRegeringen har därför föreslagit att ytterligare in-\r\nformation skall ges till arbetsgivare och sökande om\r\ntillgången på arbetskraft och lediga platser och om de\r\nväsentligt förbättrade möjligheter som kan öppna sig\r\nom den traditionella könsbaserade arbetsmarknaden\r\nbryts.\r\nRegeringen ger Arbetsmarknadskommittén i upp-\r\ndrag att med förtur behandla förslag som syftar till att\r\nbegränsa den ofrivilliga deltidsarbetslösheten som i\r\nhuvudsak drabbar kvinnor. Arbetsgivarna skall i\r\nförsta hand erbjuda deltidsarbetslösa som vill gå upp\r\ntill heltid en sådan tjänst innan ny personal tas in.\r\nVidare är utbildningsåtgärder avgörande för möj-\r\nligheterna att nå ett mer jämställt arbetsliv. Därför kan\r\nde omfattande insatser som föreslås under nästa bud-\r\ngetår på arbetsmarknadsutbildning, komvux, utbild-\r\nningsvikariat och högskoleutbildning ge arbetslösa\r\nkvinnor nya möjligheter på arbetsmarknaden. Rege-\r\nringen ser det som särskilt angeläget att unga kvinnor\r\ngenom datorteken får möjlighet att lära sig hantera\r\ninformationsteknik.\r\nNär det gäller den regionalpolitiska propositionen\r\nhar de regionalpolitiska företagsstöden på senare tid\r\nanpassats i syfte att bl.a. bättre passa kvinnliga företa-\r\ngares villkor. För den ökade sysselsättning som före-\r\ntagsstöden oftast leder till finns också sedan länge\r\nkrav på att minst 40 % av de nya arbetstillfällena skall\r\navse kvinnor.\r\nI den regionalpolitiska propositionen hävdar vi\r\ndärför att det är mycket angeläget att bättre ta till vara\r\nkvinnors engagemang och företagsamhet. Länsstyrel-\r\nserna bör ha ett stort ansvar för att kvinnor bättre kan\r\ngöra sig gällande i regionalpolitiken. Vi ämnar också\r\nunderlätta företagandet genom att se över stödsyste-\r\nmet för att nå ökad samordning och effektivitet. I den\r\növersynen kommer frågan om hur man bättre kan\r\nbefrämja kvinnligt företagande att spela en stor roll.\r\nRegeringen förbättrar vidare villkoren för småföreta-\r\ngandet genom att föreslå 400 miljoner kronor för\r\nsärskilda tillväxtfrämjande åtgärder i form av t.ex. ett\r\ntillfälligt småföretagsstöd. Även här är det angeläget\r\natt särskilt stötta kvinnligt företagande och syssel-\r\nsättning för kvinnor.\r\nDe förslag som jag här har nämnt bör alla leda till\r\nett ökat företagande, inte minst bland kvinnor. Det är\r\nmot denna bakgrund grundlöst att, som Rose-Marie\r\nFrebran gör, påstå att regeringen inte beaktar jäm-\r\nställdhetsperspektivet i sina förslag. Jämställdheten i\r\narbetslivet löper i själva verket som en röd tråd ge-\r\nnom alla förslag som regeringen presenterat i sitt\r\nhandlingsprogram mot arbetslöshet. Detta gäller även\r\nde förslag till s.k. målprogram som regeringen över-\r\nlämnat till EU-kommissionen. Det är också felaktigt\r\natt påstå att regeringen infört minskat stöd till kvinn-\r\nliga företagare. Om det är det särskilda företagarlånet\r\ntill kvinnor som Rose-Marie Frebran åsyftar, vill jag\r\npåminna om att regeringen, trots den i komplette-\r\nringspropositionen föreslagna sänkningen av anslaget,\r\nändå höjt anslaget för lånet väsentligt, från den förra\r\nregeringens 50 miljoner kronor till de nu föreslagna\r\n150 miljoner kronorna. Att sänkningar av olika stöd\r\ntrots allt måste ske beror givetvis på det allvarliga\r\nstatsfinansiella läget.\r\nRegeringens ambitioner för att motverka kvinnors\r\narbetslöshet är höga, både inom arbetsmarknadspoli-\r\ntiken och inom regionalpolitiken. Jag kan lova Rose-\r\nMarie Frebran att jag även fortsättningsvis kommer\r\natt följa frågorna mycket noga.</pre><pre>Anf.  71  ROSE-MARIE FREBRAN (kds)\r\nFru talman! Jag tackar arbetsmarknadsministern\r\nför svaret, även om jag inte bedömer varje uppgift i\r\ndet som korrekt. Inledningen \"Rose-Marie Frebran\r\nhar frågat mig - - -\" är inte korrekt i den meningen\r\natt jag ställde min fråga till jämställdhetsministern.\r\nInte ens den där knorren som brukar finnas i början av\r\nsvaret var med, dvs. att \"arbetsfördelningen inom\r\nregeringen är sådan att det är jag som skall svara på\r\nfrågan\".\r\nJag hade alltså ställt min fråga till jämställdhets-\r\nministern, som är den som har det yttersta och över-\r\ngripande ansvaret för regeringens jämställdhetspolitik\r\noch därmed ansvaret för att jämställdhetsaspekterna\r\nbeaktas inom alla politikområden.\r\nJag vill använda litet av min taletid till att beklaga\r\natt jämställdhetsministern inte är beredd att förklara -\r\nsom jag upplever det - regeringens brist på kvinnlig\r\nprofil i de aktuella propositionerna.\r\nFör att få diskutera de här frågorna med jämställd-\r\nhetsministern måste man uppenbarligen vara arg jour-\r\nnalist eller något sådant och föra diskussionen i medi-\r\nerna. Det är annorlunda här i kammaren för en enga-\r\ngerad riksdagsledamot. Jag får kanske ställa en fråga\r\ntill samordningsminister Jan Nygren om hur man skall\r\nbära sig åt för att få diskutera jämställdhetspolitik\r\nmed jämställdhetsministern.\r\nI svaret finns det väldigt många vackra ord och\r\nmålsättningar som jag kan instämma i. Det är ett långt\r\nsvar, ungefär tre och en halv sida, och det är en\r\nmycket kort tid som står till en frågeställares förfo-\r\ngande. Jag kommer därför inte att beröra så mycket av\r\ndetta nu.\r\nJag vill ändå fråga: Var finns de selektiva åtgärder\r\nsom till skillnad från de generella är inriktade på den\r\nkvinnliga arbetslöshet som vi kommer att få se i den\r\noffentliga sektorn?</pre><pre>Anf.  72  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Jag tycker till att börja med att det är\r\nrätt naturligt att det är jag som företräder regeringen\r\nnär vi diskuterar arbetsmarknads- och regionalpolitik.\r\nBesluten som fattas i regeringen är kollektiva. Det\r\ninnebär att vi alla regeringsmedlemmar står bakom\r\nbesluten och att jag också argumenterar för dem i\r\nkammaren. Även om det är jobbigt för Rose-Marie\r\nFrebran att det blir på det sättet så är det ändå rätt\r\nnaturligt.\r\nDet som vi nu genomför innebär en stor föränd-\r\nring av arbetsmarknadspolitiken. I stället för att vi i\r\nriksdagen reglerar i detalj hur arbetsmarknadspoliti-\r\nken skall fungera överlåter vi väldigt mycket av an-\r\nsvaret för den praktiska utformningen på den lokala\r\noch den regionala nivån. Vi gör det därför att vi tror\r\natt det är klokast att detta sker ute i verkligheten.\r\nInnan regeringen till länsarbetsnämnder och ar-\r\nbetsförmedlingar skickar i väg verktygslådan med de\r\nverktyg och pengar som finns i arbetsmarknadspoliti-\r\nken, anger vi i ett regleringsbrev vilka mål som skall\r\ngälla. Som jag sade i frågesvaret kommer det att vara\r\nett mycket tydligt mål för Arbetsmarknadsverket att\r\njämställdhetsperspektivet skall gälla i alla samman-\r\nhang.\r\nJag tror att vi når bättre resultat när det gäller\r\njämställdhet genom att använda målstyrning i arbets-\r\nmarknadspolitiken i stället för detaljstyrning från\r\nriksdagen. Ser man till historien visar den att detalj-\r\nstyrningen från riksdagen inte har varit speciellt fram-\r\ngångsrik när det gäller arbetsmarknadspolitiken och\r\njämställdheten.</pre><pre>Anf.  73  ROSE-MARIE FREBRAN (kds)\r\nFru talman! Jag fick naturligtvis inget svar på min\r\ndirekta fråga i slutet av mitt förra anförande, eftersom\r\ndet inte finns något svar på den frågan. De generella\r\nåtgärder som finns på arbetsmarknadspolitikens om-\r\nråde kan naturligtvis utnyttjas för både män och kvin-\r\nnor och komma båda könen till godo.\r\nDe selektiva åtgärder som regeringen sätter in in-\r\nriktar sig på manliga områden. Jag tycker att detta är\r\nmycket beklagligt. Åtgärderna utgår från hur arbets-\r\nlösheten har sett ut under flera år och hur den ser ut\r\njust nu. Det finns ingen beredskap eller framförhåll-\r\nning för det som kommer att hända när ca 20 000\r\nmänniskor varje år fram till sekelskiftet lämnar den\r\noffentliga sektorn. Jag kan inte förstå hur man kan\r\nförsvara att selektiva åtgärder bara sätts in på manliga\r\nområden.</pre><pre>Anf.  74  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Till att börja med är detta sakligt fel.\r\nDet sätts in selektiva åtgärder i arbetsmarknadspoliti-\r\nken också för att åstadkomma bättre resultat för kvin-\r\nnorna på arbetsmarknaden.\r\nPolitiken omfattar ju mer än arbetsmarknadspoli-\r\ntik. Till skillnad från den tidigare regeringen ökar den\r\nhär regeringen faktiskt den offentliga sektorns in-\r\nkomster genom ett antal skattehöjningar, och på det\r\nsättet förbättras möjligheterna att klara den offentliga\r\nsektorn.\r\nDessutom inför vi extra stimulanser för hemma-\r\nmarknadsindustrin genom konsumtionsstimulanser,\r\nt.ex.sänkt moms, vilka gör att vi också stimulerar den\r\nsektorn. På samma sätt som vi åstadkommer generella\r\nstimulanser för exportindustrin och investeringssek-\r\ntorn höjer vi skatter för att klara den offentliga sek-\r\ntorn och stimulerar konsumtion genom momssänk-\r\nning. Generella stimulanser finns alltså inom alla de\r\nfyra stora blocken i den ekonomiska politiken.</pre><pre>Anf.  75  ROSE-MARIE FREBRAN (kds)\r\nFru talman! Jag delar inte alls arbetsmarknadsmi-\r\nnisterns uppfattning i de här frågorna.\r\nDet är i själva verket så att offentlig sektor inte\r\nkommer att klara verksamhet på samma nivå som i\r\ndag. Kan vi inte vara överens om att tiotusentals,\r\nkanske hundratusentals, anställda kommer att lämna\r\noffentlig sektor fram till år 2000? Vi kristdemokrater\r\nföreslår, precis som under den förra regeringen, att\r\nlänsarbetsnämnderna skall få sluta avtal med kommu-\r\nner och landsting om utbildning och kompetenshöj-\r\nning i stället för öppen arbetslöshet.\r\nJag vill också fråga när det gäller stödet till kvin-\r\nnors företagande: Anser arbetsmarknadsministern att\r\nbehovet har minskat från januari 1995 till april 1995,\r\neftersom ni skär ned?</pre><pre>Anf.  76  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Jag skall svara på frågorna.\r\nLänsarbetsnämnderna har även nu möjlighet att\r\nträffa avtal med kommunerna, så det är ingen skillnad\r\nmellan vad som gällde under den förra regeringen och\r\nvad som gäller under den nuvarande regeringen. Det\r\nsom skiljer är att länsarbetsnämnderna nu själva be-\r\nstämmer hur stor volym de vill lägga på detta. Tidiga-\r\nre reglerade riksdagen det. Länsarbetsnämnderna har\r\nalltså större frihet i dag än de hade tidigare.\r\nFrågan om hur stor den offentliga verksamheten\r\nskall bli bestäms mycket av de offentliga inkomsterna.\r\nDen förra regeringen trodde att man kunde bestämma\r\ndet genom att låna pengar för att finansiera offentlig\r\nverksamhet. Vi höjer ett antal skatter. Det måste vara\r\nså, att om man ökar inkomsterna har man större möj-\r\nlighet att klara sysselsättningen än om man lånar till\r\noffentlig verksamhet. Där känner jag mig inte heller\r\nsärskilt pressad av frågeställaren.\r\nSlutligen är det riktigt att det finns ett större behov\r\nän de 150 miljoner som vi nu har tagit fram för lån till\r\nkvinnliga företagare, men vi har ändå tredubblat stö-\r\ndet.</pre><pre>Anf.  77  ROSE-MARIE FREBRAN (kds)\r\nFru talman! Jag konstaterar att regeringen har\r\ngjort en annan bedömning i april än den gjorde i janu-\r\nari. I april bedömde man att behovet var lägre än man\r\nbedömde i januari, och jag beklagar detta.\r\nRegeringens höjda skatter för att öka de offentliga\r\ninkomsterna kommer inte kommunerna till del. Rege-\r\nringens höjda egenavgifter gör att kommunernas in-\r\nkomster kommer att minska, genom ett minskat skat-\r\nteunderlag.\r\nJag vill ta upp en annan sak i svaret, och det är när\r\narbetsmarknadsministern talar om de lågutbildade\r\nkvinnorna. Jag tycker att det är närmast ett hån att\r\ngöra det i det här sammanhanget, samtidigt som rege-\r\nringen har varit påtryckande och föreslagit riksda-\r\ngen - vilket den har gått med på - att avskaffa barn-\r\ntilläggen i svux och svuxa. Många av de allra mest\r\nbehövande, de allra mest lågutbildade kvinnorna,\r\nkommer nu att vara tvungna att avbryta de utbildning-\r\nar som de har gått in i. Detta är en skamfläck för Sve-\r\nrige.</pre><pre>Anf.  78  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Det var hårda ord. Då det gäller ut-\r\nbildningsbidraget för de arbetslösa som går in i ut-\r\nbildning har den nuvarande regeringen dramatiskt\r\nförbättrat detta. Den förra regeringen genomförde en\r\nkraftig försämring av utbildningsbidraget. Det hade\r\nvarit klädsamt om Rose-Marie Frebran haft samma\r\nglöd i argumentationen den gången. Vi har nu förbätt-\r\nrat det, och det känns väl bra - eller hur?\r\nRose-Marie Frebran sade att regeringen gjorde en\r\nannan bedömning i april än den gjorde i januari. Vi\r\nminskar inte anslagen på grund av att det inte finns\r\nbehov, utan det är så att det inte finns pengar. Men vi\r\nhar trots brist på pengar kunnat tredubbla företagar-\r\nstödet till kvinnor i förhållande till vad den förra\r\nregeringen gjorde. Det är väl ändå ett ganska bra\r\nresultat, trots detta mycket kärva läge.\r\nFör att sammanfatta debatten kan jag säga att vi\r\nhar både selektiva åtgärder och generella åtgärder för\r\natt hjälpa kvinnorna, och vi har en arbetsmarknads-\r\npolitik som bygger på lokalt förankrad politik, som\r\nutformas ute i regionerna. Jag tror att det är en bra\r\npolitik.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>18 §  Svar på fråga 1994/95:479 om tillfälligt stö-\r\ndområde</pre><pre>Anf.  79  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Krister Örnfjäder har frågat mig om\r\njag kan lämna ett svar när frågan om en förlängning\r\nav inplaceringen i tillfälligt stödområde av Västerviks\r\nkommun skall behandlas.\r\nJa, det kan jag. Regeringen avser att inom den\r\nnärmaste månaden pröva frågan om en förlängning av\r\ninplaceringen i tillfälligt stödområde av de kommuner\r\nsom för närvarande är inplacerade i dylikt stödområde\r\nt.o.m. den 30 juni 1995. I detta sammanhang kommer\r\nregeringen även att bedöma behovet av tillfälliga\r\ninplaceringar bland övriga kommuner som i dag står\r\nutanför stödområdena.</pre><pre>Anf.  80  KRISTER ÖRNFJÄDER (s)\r\nFru talman! Jag vill tacka arbetsmarknadsminis-\r\ntern för svaret.\r\nAnledningen till att jag ställer frågan är att vi i\r\nVästervik för tre fyra år sedan, när jag var kommunal-\r\nråd, lämnade in en ansökan till den tidigare regering-\r\nen. Vi gjorde det alltså före valet 1991. Ansökan\r\nbehandlades förra året, och vi fick ett jakande besked\r\ntvå tre dagar före valet - det var väl i och för sig ing-\r\nen tillfällighet.\r\nDet besked som vi fick kom dock i den situationen\r\natt frågan skulle överprövas i europeiska samman-\r\nhang. Stödet har alltså inte varit i funktion längre än\r\nsedan den 1 februari. Nu är jag naturligtvis mån om\r\natt vi inte skall hamna i samma sits igen, bl.a. när det\r\ngäller tiden. Av svaret av döma lär vi inte hamna i den\r\nsituationen. Jag hoppas dels att vi skall få ett snabbat\r\nsvar, dels att vi skall få ett positivt besked. Jag är\r\nnaturligtvis medveten om att arbetsmarknadsministern\r\ninte har möjlighet att lämna det beskedet vid detta\r\ntillfälle.\r\nJag vill bara med den här frågan ta chansen att få\r\nmin oro stillad och vara säker på att vi i Västervik kan\r\nfå detta svar till att börja med. Jag är medveten om att\r\nman på Arbetsmarknadsdepartementet tar emot skrif-\r\nter där det talas om det stora behovet av den här hjäl-\r\npen. Det har alltså visat sig att man i de omkringlig-\r\ngande kommunerna, som kom in i det här systemet\r\ntidigare än vad Västervik gjorde, har haft ett positivt\r\nutfall. Jag är övertygad om att det även fortsättnings-\r\nvis kommer att vara så. Jag hoppas naturligtvis att det\r\nskall bli på det sättet att vi får ett förlängt tillstånd.</pre><pre>Anf.  81  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Jag tycker också att det är angeläget\r\natt vi snabbt kan ge ett besked. Jag har velat vänta\r\nmed behandlingen för att den regionalpolitiska pro-\r\npositionen först skall kunna läggas fram för och be-\r\nhandlas av riksdagen, som kan ha synpunkter på hur\r\nregeringen skall hantera stödområdena. Jag lovar att\r\nvi skall handlägga denna fråga snabbt, så att vi mat-\r\nchar den direkt mot riksdagsbeslutet, som kommer\r\ninom en månad, och på det sättet snabbt få ut ett be-\r\nsked.\r\nJag är medveten om den långa handläggningstiden\r\nför just Västervik. Man fick där vänta väldigt lång tid\r\npå besked, och efter beskedet hamnade man i det\r\nbryderiet att stödet måste godkännas i EU-\r\nsammanhang. Jag är alltså väl medveten om de pro-\r\nblem som Västervik har haft.</pre><pre>Anf.  82  KRISTER ÖRNFJÄDER (s)\r\nFru talman! Det arbetsmarknadsministern säger\r\nkänns lugnande, och jag tar det till intäkt för att det\r\nfinns goda möjligheter. Tack så mycket!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>19 §  Svar på fråga 1994/95:475 om fristad i\r\nkyrka</pre><pre>Anf.  83  Civilminister  MARITA\r\nULVSKOG (s)\r\nFru talman! Sten Andersson har beträffande kyr-\r\nkans rätt att gömma icke asylbeviljade frågat mig\r\nvilka åtgärder jag avser vidta med anledning av att\r\npräster bryter mot gällande lagstiftning.\r\nAv kyrkolagen framgår att en präst som är miss-\r\ntänkt för brott skall anmälas till åtal om fängelse är\r\nföreskrivet för brottet. Har prästen begått ett brott\r\nsom visar att han uppenbarligen är olämplig att inneha\r\nsin anställning får hon eller han avskedas. Frågor om\r\nåtalsanmälan och avskedanden prövas av domkapitlet\r\ni det stift där prästen har sin anställning.\r\nDet ankommer alltså inte på mig som kyrkominis-\r\nter att undersöka om präster bryter mot gällande lag-\r\nstiftning och därefter vidta åtgärder mot dem.\r\nVad gäller just asylsökande vill jag dock under-\r\nstryka att det inte är brottsligt att låta asylsökande\r\nvistas i en kyrka. Samtidigt finns det inte enligt gäl-\r\nlande lagstiftning några särskilda frizoner där ingri-\r\npanden inte kan ske mot personer som eftersöks.\r\nSom jag ser det finns det bland oss svenskar en\r\nutbredd respekt för kyrkorummets helgd. Jag tror\r\nockså att många upplever det som positivt att männi-\r\nskor verksamma inom kyrkan utifrån det kristna bud-\r\nskapet stöder asylsökande i deras utsatta situation och\r\nsom ett led i detta upplåter sina kyrkor.</pre><pre>Anf.  84  STEN ANDERSSON (m)\r\nFru talman! Jag tackar för svaret. Det innehöll in-\r\nledningsvis mycket brödtext som inte hade med min\r\nfråga att göra. Men à la bonheure, jag godtar det.\r\nVad det konkret handlar om är att många utanför\r\ndetta hus är irriterade över att präster utan någon form\r\nav konsekvens själva kan ta lagen i egna händer och\r\ngömma eller dölja människor som, trots att vi har\r\nEuropas mest generösa asyllagstiftning, inte får lov att\r\nstanna här. Det handlar inte om att upplåta kyrkan\r\nsom någon form av bostad, som statsrådet har sagt\r\nhär. Man gömmer dem för att man tror att de på det\r\nsättet är oåtkomliga för myndigheterna. Detta är ju\r\npoängen i det hela, för annars kunde de ju gömma sig\r\ni vilken lokal som helst. Poängen är att man tror att\r\nkyrkorummet skall vara heligt under alla omständig-\r\nheter.\r\nJag vill fråga statsrådet: Vem i regeringen är det\r\negentligen som är representativ i denna fråga? Jag har\r\nnämligen hört andra statsråd som inte delar Ulvskogs\r\nuppfattning i den här frågan. Exempelvis Leif Blom-\r\nberg har haft sina fajter med mig i medierna, där han\r\nhar uttryckt en exakt motsats till den skrivna text som\r\ni dag föreligger i kammaren.\r\nFru talman! Slutligen någonting om konsekvens:\r\nOm t.ex. en präst anser att en person, som har begått\r\nett allvarligt brott, har gjort fel, skall han då kunna\r\ngömma denna person i kyrkorummet?</pre><pre>Anf.  85  Statsrådet MARITA ULVSKOG (s)\r\nFru talman! Jag vill börja med att säga att de\r\nkyrkligt aktiva personer som på olika sätt har agerat\r\nför de asylsökande inte tar lagen i egna händer. Det är\r\nnämligen inte brottsligt att gömma flyktingar. Det är\r\ndet ena.\r\nNär det sedan gäller vad som gäller tror jag nog\r\natt jag och Leif Blomberg säger ungefär samma sak.\r\nVi rättar oss nämligen efter vad som står i utlänning-\r\nslagen, 10 kap. 3 §. Där står följande: Den som ge-\r\nnom att dölja en utlänning eller genom en annan så-\r\ndan åtgärd försöker hindra verkställighet att ett beslut\r\nom avvisning eller utvisning döms till fängelse eller\r\nböter om gärningen skett i vinningssyfte.\r\nHar gärningen icke skett i vinningssyfte, är den\r\nalltså icke brottslig. Detta är vad som är vägledande\r\nför både Leif Blomberg och mig i den här frågan.</pre><pre>Anf.  86  STEN ANDERSSON (m)\r\nFru talman! Jag har trots allt bara genomgått fem-\r\nårig folkskola, men jag är ändå läskunnig. Jag har läst\r\ni tidningar, hört på radio och sett på TV hur Leif\r\nBlomberg har deklarerat en helt skild uppfattning mot\r\nden som statsrådet i dag framför.\r\nJag vet mycket väl att det inte är brottsligt att\r\ngömma flyktingar, om det inte sker för egen vinnings\r\nskull. Men även statsrådet borde inse att en del flyk-\r\ntingar som misstänker att de inte får sin asylansökan\r\nbeviljad söker sig till kyrkorummet av ett enda skäl,\r\nnämligen att de har ingivits uppfattningen att de där är\r\noåtkomliga för myndigheterna. Anser statsrådet att\r\nmin tolkning i detta avseende är fel?</pre><pre>Anf.  87  Statsrådet MARITA ULVSKOG (s)\r\nFru talman! Jag kan inte tolka hur asylsökande,\r\nsom kommer hit och som inte känner det svenska\r\nsamhället, resonerar. Det vill jag inte ge mig in på.\r\nDäremot kan jag nämna att denna fråga naturligtvis är\r\nen fråga som sysselsätter de kyrkligt aktiva i hög grad.\r\nÄrkebiskopsämbetet har i en arbetsgrupp, i vilken\r\näven representanter för Polisen har ingått, utrett frå-\r\ngan om hur man skall förhålla sig till asylsökande som\r\nsöker sig till kyrkan. Arbetsgruppens förslag har nu\r\nremissbehandlats, och biskopsmötet kommer att ta\r\nställning till förslaget under hösten. Eftersom det inte\r\när brottsligt att gömma flyktingar, är det viktigt att\r\nkyrkan tillsammans med Polisen diskuterar frågan.\r\nDet tycker jag är alldeles utmärkt.\r\nJag vill avsluta med att meddela en personlig syn-\r\npunkt. Jag tror nämligen att det i ett humant samhälle\r\nåtminstone måste finnas någon form av moraliskt\r\nfredade zoner.</pre><pre>Anf.  88  STEN ANDERSSON (m)\r\nFru talman! Jag kan rent teoretiskt hålla med om\r\nprincipen. Men i det här fallet har detta satts i system.\r\nDet finns vissa präster som tydligen älskar att fram-\r\nträda i medierna som något slags övermänniskor som\r\nkänner mer för de asylsökande än vad alla vi andra\r\ngör.\r\nJag vill tala om för statsrådet att denna fråga inte\r\nbara sysselsätter kyrkligt aktiva, utan även folk utan-\r\nför Helgeandsholmen är mycket förvånade över en del\r\nprästers självsvåldiga tilltag.\r\nJag undrar: Varför skall man göra skillnad mellan\r\natt jag som präst gömmer en flykting i en kyrka och\r\natt jag gömmer en flykting i mitt kök hemma i Mal-\r\nmö?</pre><pre>Anf.  89  Statsrådet MARITA ULVSKOG (s)\r\nFru talman! Detta har naturligtvis granskats ge-\r\nnom åren, därför att det har ju förekommit ingripan-\r\nden från polisiära myndigheter i kyrkor. Därför har\r\nJustitiedepartementet genom åren haft anledning att\r\ngranska dessa frågor.\r\nDet är helt enkelt så, att man visst kan genomföra\r\ngripanden i en kyrkolokal utan att det strider mot\r\nrättegångsbalken eller mot polislagens regler. Men ett\r\ntvångsmedel får aldrig göras mer ingripande än vad\r\nsom är nödvändigt med hänsyn till syftet med åtgär-\r\nden, som det heter.\r\nDet vägledande är att tvångsanvändning i kyrko-\r\nlokaler måste vägas mot andra samhällsvärden och\r\nhanteras med försiktighet och omdöme. Det tycker jag\r\nskall vara vägledande också för ett humant samhälle.</pre><pre>Anf.  90  STEN ANDERSSON (m)\r\nFru talman! Jag vill bara mycket kort konstatera\r\natt om jag som ledamot av Sveriges riksdag eller som\r\nvanlig svensk medborgare tycker att en person är\r\norättvist behandlad och att han eller hon borde erhålla\r\nasyl i Sverige och jag vill gömma personen i min\r\nkällare, på min vind eller i mitt kök, så kan polisen gå\r\nin där. Det accepterar statsrådet. Däremot kan en\r\npräst, som har samma uppfattning som jag i den ak-\r\ntuella frågan, gömma personen i kyrkorummet. Detta\r\nkan inte polisen förhindra med stöd av konventioner.</pre><pre>Anf.  91  Statsrådet MARITA\r\nULVSKOG (m)\r\nFru talman! Slutligen: Det finns en del lokaler som\r\nvi behandlar annorlunda än Sten Anderssons garage\r\neller källare. Det gäller kyrkolokaler, tidningsredak-\r\ntioner och ytterligare ett fåtal lokaler.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>20 §  Svar på fråga 1994/95:480 om\r\nlönegaranti</pre><pre>Anf.  92  Statsrådet LEIF BLOMBERG (s)\r\nFru talman! Krister Örnfjäder har frågat mig om\r\nlönegarantireglernas tillämpning vid beslut om löne-\r\ngarantimedel.\r\nBakgrunden till frågan är den s.k. karensregeln\r\nsom infördes den 1 juli 1994 i lönegarantilagen. Re-\r\ngeln innebär att en arbetstagare, som inom de två\r\nsenaste åren före konkursbeslutet har beviljats ersätt-\r\nning genom lönegarantin för lönefordringar som hu-\r\nvudsakligen har uppstått i samma verksamhet, inte har\r\nrätt till lönegaranti för sina lönefordringar i den senas-\r\nte konkursen. Från regeln finns i dag endast ett undan-\r\ntag, nämligen om arbetstagaren har anvisats anställ-\r\nningen av offentlig arbetsförmedling.\r\nSvaret på denna fråga är att regeringen redan har\r\nvidtagit åtgärder för att ändra karensregeln.\r\nI proposition 1994/95:180 Löneskydd vid uppre-\r\npade konkurser föreslår regeringen att karensregeln\r\nskall ändras så att det alltid skall vara möjligt att be-\r\nakta omständigheterna i det enskilda fallet. I praktiken\r\nkommer den föreslagna ändringen att innebära att\r\narbetstagare som råkar ut för att verksamheten där de\r\när anställda går i konkurs upprepade gånger i normal-\r\nfallet har samma rätt till lönegaranti som andra arbets-\r\ntagare vars arbetsgivare försätts i konkurs.\r\nI denna proposition har regeringen pekat på att\r\näven andra regler som har betydelse för skyddet av\r\narbetstagarnas fordringar vid arbetsgivarens konkurs\r\nkan behöva övervägas på nytt. Arbetet med att utfor-\r\nma direktiv till en sådan utredning pågår för närva-\r\nrande inom Arbetsmarknadsdepartementet.</pre><pre>Anf.  93  KRISTER ÖRNFJÄDER (s)\r\nFru talman! Jag vill tacka statsrådet för detta svar.\r\nJag är tacksam för att regeringen har lagt fram\r\nförslag som innebär förbättringar för dem som kom-\r\nmer att bli drabbade. Men jag skulle vilja ställa en\r\nföljdfråga.\r\nÄr det möjligt att de som redan befinner sig inne i\r\nsystemet skulle kunna komma i åtnjutande av de nya\r\nregler som skall träda i kraft?</pre><pre>Anf.  94  Statsrådet LEIF BLOMBERG (s)\r\nFru talman! Jag vet inte riktigt vad Krister Örnfjä-\r\nder menar med frågan.\r\nAvser frågan en situation då man inte har fått er-\r\nsättning därför att det är arbetsgivarens andra konkurs\r\noch karensregeln med tvåårsgränsen har slagit till?\r\nFrågar Krister Örnfjäder om man då skulle kunna få\r\nersättning enligt de nya reglerna - ett slags retroaktiv\r\nlagstiftning - är svaret på frågan nej.</pre><pre>Anf.  95  KRISTER ÖRNFJÄDER (s)\r\nFru talman! Jag är medveten om principen. Jag\r\ntycker bara att det är tråkigt att ett antal människor har\r\nblivit så orättvist drabbade. De har inte varit medvet-\r\nna om att det nya arbetet skall ha anvisats av våra\r\narbetsmarknadsmyndigheter, och de hade kanske bara\r\npå någon dag när kunnat undvika att omfattas av\r\nkarensen.\r\nJag önskar att man från regeringens sida trots allt\r\ntittar på situationen. Det blir orimliga konsekvenser\r\nför ett antal människor.</pre><pre>Anf.  96  Statsrådet LEIF BLOMBERG (s)\r\nFru talman! Jag delar i grunden denna uppfattning\r\noch insikten om de svårigheter som kan drabba en-\r\nskilda människor beroende på den lagstiftning som för\r\nnärvarande gäller.\r\nNär vi gjort vårt förslag - det ligger på riksdagens\r\nbord sedan ungefär en månad - har vi tagit sikte på att\r\nfå en ny lagstiftning att träda i kraft i framtiden. Det\r\ninnebär att lagen, som i de allra flesta fall, har en\r\nframåtriktande och inte retroaktiv verkan.\r\nFörslaget har redan lagts fram. Vi har i dag inga\r\nmöjligheter eller avsikter att göra något annat med\r\ndenna lagstiftning än vad som föreslagits.</pre><pre>Anf.  97  KRISTER ÖRNFJÄDER (s)\r\nFru talman! Jag har förstått det, men jag lämnar\r\nändå synpunkten att man borde titta över hur många\r\nmänniskor detta gäller. I dag prövas dessa fall rätts-\r\nvägen, om jag har förstått det rätt. Det är ingen lycklig\r\nsituation för någon av oss.</pre><pre>Anf.  98  Statsrådet LEIF BLOMBERG (s)\r\nFru talman! Jag har egentligen ingenting mer att\r\nsäga i denna fråga. Jag tycker som Krister Örnfjäder\r\natt många människor oförskyllt har hamnat i kläm\r\nberoende på en tidigare lagstiftning. Det är bl.a. av\r\ndet skälet som vi nu försöker förändra lagen. Den får\r\nen framåtriktande verkan. Det är det som har varit\r\navsikten. Någon retroaktiv verkan finns inte.\r\nSedan inser jag också att det i sin tur innebär en\r\ndel svårigheter för vissa människor.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>21 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nMotioner\r\n1994/95:A31-A49 till arbetsmarknadsutskottet\r\n1994/95:Bo10 till bostadsutskottet</pre><pre>22 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nKonstitutionsutskottets betänknaden\r\n1994/95:KU45, KU46 och KU48</pre><pre>Finansutskottets betänkande\r\n1994/95:FiU26</pre><pre>Skatteutskottets betänkanden\r\n1994/95:SkU20, SkU21, SkU29 och SkU34-SkU36</pre><pre>Justitieutskottets betänkanden\r\n1994/95:JuU20 och JuU24</pre><pre>Utrikesutskottets betänkanden\r\n1994/95:UU25</pre><pre>Socialutskottets betänkanden\r\n1994/95:SoU18 och SoU26</pre><pre>Jordbruksutskottets betänkanden\r\n1994/95:JoU18 och JoU19</pre><pre>Arbetsmarknadsutskottets betänkanden\r\n1994/95:AU9 och AU17</pre><pre>23 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nMotioner\r\nmed anledning av prop. 1994/95:181 Vissa ändringar\r\ni miljölagstiftningen till följd av EU-\r\nmedlemskapet\r\n1994/95:Jo37 av Gudrun Lindvall m.fl. (mp)</pre><pre>med anledning av skriv. 1994/95:217 Samlade åtgär-\r\nder mot den ekonomiska brottsligheten\r\n1994/95:Ju20 av Rolf Åbjörnsson m.fl. (kds)\r\n1994/95:Ju21 av Kia Andreasson (mp)\r\n1994/95:Ju22 av Siw Persson och Bengt Harding\r\nOlson (fp)\r\n1994/95:Ju23 av Per Rosengren och Lennart Beijer\r\n(v)\r\n1994/95:Ju24 av Rolf Dahlberg m.fl. (m)\r\n1994/95:Ju25 av Gun Hellsvik m.fl. (m)</pre><pre>med anledning av prop. 1994/95:218 En effektivare\r\narbetsmarknadspolitik m.m.\r\n1994/95:A50 av Catarina Rönnung och Åke Gustavs-\r\nson (s)\r\n1994/95:A51 av Ingegerd Sahlström m.fl. (s)\r\n1994/95:A52 av Carl Bildt m.fl. (m)\r\n1994/95:A53 av Elver Jonsson m.fl. (fp)\r\n1994/95:A54 av Mats Odell m.fl. (kds)\r\n1994/95:A55 av Gudrun Schyman m.fl. (v)\r\n1994/95:A56 av Birger Schlaug m.fl. (mp)\r\n1994/95:A57 av Marianne Andersson (c)</pre><pre>Försvarsutskottets betänkanden\r\n1994/95:FöU4 Försvarspolitiken 1995/96\r\n1994/95:FöU5 Beredskapsbudget</pre><pre>24 §  Anmälan om fråga</pre><pre>Anmäldes att följande fråga framställts</pre><pre>den 8 maj</pre><pre>1994/95:484 av Sten Andersson (m) till socialminis-\r\ntern om socialbidrag till turister</pre><pre>Frågan redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 16 maj.</pre><pre>25 §  Kammaren åtskildes kl. 16.14.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}