{"dokumentstatus":{"dokument":{"hangar_id":"2349200","dok_id":"GI0956","rm":"1994/95","beteckning":"56","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"56","slutnummer":"0","datum":"1995-02-07 00:00:00","systemdatum":"2005-10-27 13:39:04","publicerad":"1995-02-07 00:00:00","titel":"Riksdagens snabbprotokoll 1994/95:56 Tisdagen den 7 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{3B605670-EA5B-41E9-B294-1D0B348D77B5}","dokument_url_text":"http://data.riksdagen.se/dokument/GI0956/text","dokument_url_html":"http://data.riksdagen.se/dokument/GI0956","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GI0956","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1994/95:56</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 7 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 16.19</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>_____________________________________________________________________</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 26 januari.</pre><pre>2 §  Meddelande om ändring i kammarens\r\nsammanträdesplan</pre><pre>Talmannen meddelade att tidigare aviserat plenum\r\nonsdagen den 15 februari var inställt.</pre><pre>3 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 1 februari</pre><pre>1994/95:261  av Bo Finnkvist (s) till utrikesministern\r\nom minröjare</pre><pre>1994/95:262  av Marianne Andersson (c) till statsrå-\r\ndet Leif Blomberg om asylsökande judar från f.d.\r\nSovjetunionen</pre><pre>den 2 februari</pre><pre>1994/95:263  av Ulla Hoffmann (v) till statsrådet Leif\r\nBlomberg om avvisning av asylsökande</pre><pre>1994/95:264  av Wiggo Komstedt (m) till kommuni-\r\nkationsministern om taxilegitimation</pre><pre>1994/95:265  av Eva Björne (m) till justitieministern\r\nom spärrade obligationer</pre><pre>den 3 februari</pre><pre>1994/95:266  av Sven-Erik Österberg (s) till jord-\r\nbruksministern om skogliga utbildningsorter</pre><pre>1994/95:267  av Yvonne Ruwaida (mp) till försvars-\r\nministern om transport av materiel till Pakistan</pre><pre>1994/95:268  av Yvonne Ruwaida (mp) till försvars-\r\nministern om kostnaden för staten på grund av Pakis-\r\ntans arméchefs besök m.m.</pre><pre>1994/95:269  av Dan Ericsson (kds) till statsrådet\r\nLeif Blomberg om asyl för judar från f.d. Sovjet-\r\nunionen</pre><pre>1994/95:270  av Dan Ericsson (kds) till statsrådet\r\nLeif Blomberg om utbildning för uppsagd personal i\r\nkommuner och landsting</pre><pre>\r\nFrågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 7 februari.</pre><pre>4 §  Svar på fråga 1994/95:261 om minröjare</pre><pre>Anf.  1  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! Bo Finnkvist har frågat mig om jag\r\navser att ta initiativ för att få i gång produktionen av\r\nen prototyp av en minröjare, vilket skulle ha hindrats\r\npå grund av olika turer i statliga verk och myndighe-\r\nter.\r\nLiksom frågeställaren är svenska regeringen i hög\r\ngrad medveten om de svåra problem som de otaliga\r\nutlagda minorna utgör i en lång rad länder.\r\nFrågan om särskilt inhumana vapen får en allt\r\nstörre uppmärksamhet på det internationella planet. I\r\nhöst äger en översynskonferens rum om konventionen\r\nom särskilt inhumana vapen under svenskt ordföran-\r\ndeskap. Den viktigaste frågan vid konferensen är\r\nrevideringen av protokollet om landminor som hör till\r\nkonventionen.\r\nSom bekant har Sverige framfört krav på ett total-\r\nförbud för antipersonella landminor som omfattar\r\nanvändning, utveckling, produktion, lagerhållning och\r\ninternationell handel. Målet är att få till stånd ett in-\r\nternationellt totalförbud mot truppminor.\r\nVarje dag skördas ett stort antal oskyldiga offer av\r\nminsprängningar. Dessutom utgör kvarliggande minor\r\nett hinder för återflyttning och jordbruk samt medför\r\natt risken för konflikt kvarstår.\r\nProblemet med kvarliggande minor måste få en\r\nsnar internationell lösning. Att medverka härtill är en\r\nhögt prioriterad uppgift för regeringen.\r\nSverige kommer därför att fortsätta sina bidrag till\r\nminröjning i några av de hårdast drabbade länderna.\r\nI sammanhanget bör noteras att en särskild sam-\r\nordnare för minfrågor har tillsatts i Utrikesdeparte-\r\nmentet för att förstärka våra insatser på detta område.\r\nVad så gäller den mekaniska minröjare som den\r\nförra regeringen anvisade medel för i juni 1994 kan\r\njag säga att det är ett ärende som på uppdrag av Sty-\r\nrelsen för internationell utveckling handhas av För-\r\nsvarets materielverk. Jag har erfarit att upphandlingen\r\nfördröjts av olika skäl men att den nu är i full gång.\r\nOm inga nya komplikationer tillstöter kan utrustning-\r\nen prövas under fältmässiga former i höst.\r\nAtt statliga medel satsats på detta projekt skall ses\r\nmot bakgrund av det stora behovet av nya effektiva\r\nmetoder för att göra minröjningen såväl snabbare och\r\nmera kostnadseffektiv som mindre riskfylld för den\r\nröjande personalen.\r\nMed nuvarande metoder tar det mycket lång tid att\r\nklara denna uppgift. Om projektet håller vad det lovar\r\nskulle detta innebära ett tekniskt framsteg för den\r\nhumanitära minröjningen.</pre><pre>Anf.  2  BO FINNKVIST (s)\r\nFru talman! Jag tackar utrikesministern för svaret\r\npå frågan. Det är ett mycket angeläget ärende, vilket\r\nockså framgår på ett utmärkt sätt av svaret. Landmi-\r\nnor är ett hemskt stort bekymmer i länder som har\r\nvarit i krig.\r\nIdén till minröjaren har rönt rätt stor uppmärk-\r\nsamhet, även internationellt. UD har som sagt beviljat\r\nett anslag för tillverkning, i juli 1994, men någon\r\ntillverkning har inte kommit i gång. Idégivaren eller\r\nuppfinnaren av den aktuella minröjaren skulle säkert\r\nha haft en prototyp klar redan i dag om man hade\r\nbeslutat sig för att gå den vägen.\r\nNu har ärendet hanterats på ett sätt som mycket\r\nväl kan väcka misstänksamhet hos uppfinnaren om att\r\nhan kommer att bli av med projektet. Det är tyvärr så\r\ndet är.\r\nDet handlar om en firma i ett område i övre Klar-\r\nälvdalen med hög arbetslöshet. Jag tycker att uppdra-\r\nget borde ha gått direkt till den firman.\r\nÄr utrikesministern beredd att svara på om inte det\r\nvore naturligt?</pre><pre>Anf.  3  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! Ett enskilt ärende, och framför allt ett\r\nenskilt upphandlingsärende, kan jag inte ha någon\r\nåsikt om. Det ankommer på verk och myndigheter att\r\nhandlägga det.\r\nVad jag gör är att tydliggöra regeringens stora in-\r\ntresse av att projektet kommer till stånd. Det är därför\r\nman tidigare har anvisat medel. Jag tror att det kan\r\nvara bra att frågan uppmärksammas i riksdagen så att\r\nden upphandling som nu är på gång får avslutas och\r\natt projektet kommer till ett lyckligt slut och prövas i\r\nverkligheten. Det är min önskan.\r\nSom jag sade tidigare är minproblemet så ofantligt\r\nstort. Kan vi från svensk sida göra mera för att hitta\r\ntekniska lösningar på denna svåra fråga är det mycket\r\nmycket välkommet.</pre><pre>Anf.  4  BO FINNKVIST (s)\r\nFru talman! Jag har förståelse för att jag inte kan\r\nfå ett direkt svar, men jag har tagit upp frågan för att\r\nandra skall uppmärksamma hur ärendet på ett mycket\r\nolyckligt sätt har fördröjts.\r\nJag tycker personligen att det skulle vara helt na-\r\nturligt att den som uppfinner en sådan här apparat i\r\nvarje fall skulle få tillverka en prototyp med de medel\r\nsom har beviljats.\r\nDärmed tackar jag för svaret på frågan.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på fråga 1994/95:249 om elallergi</pre><pre>Anf.  5  Socialminister  INGELA\r\nTHALÉN (s)\r\nFru talman! Lennart Fridén har frågat mig vilka\r\nåtgärder jag ämnar vidta för att intentionerna i riksda-\r\ngens beslut rörande elöverkänslighet genomförs.\r\nMånga av de frågor som togs upp i bostadsutskot-\r\ntets betänkande om elöverkänslighet har behandlats i\r\nen utredning som Socialstyrelsen överlämnade till\r\nSocialdepartementet nu i januari. Utredningen har,\r\nmed hjälp av ett stort antal experter, gjort en sam-\r\nmanställning och värdering av den kunskap som finns\r\ni dag bl.a. om sambanden mellan elektromagnetiska\r\nfält och elkänslighet. Utifrån de forskningsresultat\r\nsom finns i dagsläget konstaterar utredningen att det\r\nän så länge inte går att finna något samband mellan\r\nelektromagnetiska fält och de symtom som knyts till\r\nelkänslighet.\r\nJag vill dock understryka att även om det inte\r\nfinns ett vetenskapligt fastställt samband skall pro-\r\nblemen med elkänslighet tas på allvar. De upplevda\r\nsymtomen orsakar de elkänsliga stort lidande och är\r\nofta orsak till nedsatt arbetsförmåga.\r\nFör att relevanta åtgärder skall kunna genomföras\r\när det, som Socialstyrelsen framhåller, angeläget med\r\nen helhetsbedömning av den elkänsliges totala miljö\r\noch livssituation. Hänsyn behöver tas till brister i\r\nmiljön som den elkänslige vistas i. Det kan gälla\r\nventilation, ergonomi, belysning och städning men\r\nockså den samlade arbetssituationen. Det är viktigt att\r\nden som har besvär med elkänslighet tas väl om hand\r\nav hälso- och sjukvården och utreds förutsättningslöst.\r\nUnder våren kommer Socialstyrelsen, Elsäker-\r\nhetsverket, Boverket, Arbetarskyddsstyrelsen samt\r\nStatens strålskyddsinstitut att gemensamt överväga\r\nvilka åtgärder som kan vara nödvändiga att vidta för\r\natt begränsa exponeringen för elektromagnetiska fält.\r\nExempel på andra projekt som berör elkänslighet\r\när Boverkets och Arbetarskyddsstyrelsens utvärdering\r\nav bostadsanpassningsbidrag till elkänsliga i Karlsko-\r\nga. Vidare samarbetar Arbetarskydsstyrelsen med\r\nArbetsmiljöinstitutet för att om möjligt kunna faststäl-\r\nla gränsvärden för elektromagnetisk exponering på\r\narbetsplatser. Forskningen om elkänslighet pågår.\r\nBl.a. finansierar Arbetsmiljöfonden ett tjugotal pro-\r\njekt med anknytning till elektromagnetiska fält under\r\n1995. Det är forskningsprojekt till ett sammanlagt\r\nvärde av 9 miljoner kronor, och en del av dessa pro-\r\njekt är tydligt inriktade mot problemen med elkäns-\r\nlighet.\r\nRegeringen följer noggrant detta arbete. Socialsty-\r\nrelsens utredning bereds inom Socialdepartementet\r\noch jag är för närvarande inte beredd att ta ställning\r\ntill vilka ytterligare åtgärder som kan bli aktuella.</pre><pre>Anf.  6  LENNART FRIDÉN (m)\r\nFru talman! Jag ber att få tacka statsrådet för sva-\r\nret på min fråga. Det finns flera skäl till att jag ställde\r\nfrågan.\r\nDet har kommit alltför många oroväckande rap-\r\nporter vid sidan av de rent vetenskapliga. Jag tänker\r\nt.ex. på en rapport som kom från TCO och SIF i hös-\r\ntas och som tar upp en del frågor kring dessa problem.\r\nI rapporten pekar man på att många i dagens läge inte\r\nens vågar rapportera sina besvär. De är rädda för att\r\nbli betraktade som underliga. Det är inte bra om det\r\nfinns ett ganska stort mörkertal, vilket rapporten pekar\r\npå. Bara denna utredning tyder på att 6 000-7 000 av\r\nmedlemmarna i SIF skulle vara drabbade av symtom\r\nsom har med el- eller magnetexponering att göra.\r\nDet har också förekommit en del signaler i pres-\r\nsen. Jag citerar inte så gärna Aftonbladet. Den tid-\r\nningen tillhör inte mina liv- och husorgan. Så sent\r\nsom den 9 januari fanns dock en artikel om detta\r\noroväckande ämne, som jag uppfattade som mycket\r\nsaklig och balanserad. I artikeln tog man bl.a. upp att\r\nen del av de nu berörda statliga institutionerna håller\r\npå med elsanering trots att de inte vill erkänna att det\r\nfinns sådana problem. Det påpekas att det t.ex. på\r\nSocialstyrelsen finns ett stort antal anställda som är\r\nelöverkänsliga.\r\nI Ny Teknik, nr 47, från i höstas togs också upp att\r\ndetta ämne har kommit på undantag när det gäller\r\nforskningen. De forskare som har kommit en del av\r\ndessa bekymmer på spåren har inte fått den summa\r\npengar som de har utgått från att de skulle få för att\r\nkunna fortsätta med sin forskning. Detta tycker jag är\r\nmycket oroväckande. Jag skulle önska att man gav en\r\nså klar signal även från regeringssidan att de forsk-\r\nningsprojekt som pågår skulle kunna fullföljas.</pre><pre>Anf.  7  Socialminister  INGELA\r\nTHALÉN (s)\r\nFru talman! Det här som TCO och SIF tar upp\r\nmåste man självfallet, tillsammans med alla andra\r\nsignaler, ta på allvar. Om man noggrant studerar So-\r\ncialstyrelsens rapport finner man att det är ett bärande\r\ntema i hela rapporten att även om man i dag, med\r\nnuvarande vetenskaplig ståndpunkt, inte kan säga att\r\ndet finns ett samband, vill man inte avfärda att det kan\r\nkomma fram sådana rön att det så småningom blir\r\nbevisat att det finns ett samband.\r\nDärför måste man under alla omständigheter ta\r\nproblemen på allvar. Man måste framför allt ta de\r\nenskilda personernas problem på allvar. Det gäller\r\ninte minst att genomföra förutsättningslösa utredning-\r\nar, vilket jag sade i mitt svar.\r\nSå till frågan om forskning. Jag har naturligtvis\r\nreagerat på samma sätt som Lennart Fridén över den\r\nartikel han hänvisade till. Jag har undrat om det här\r\nverkligen är möjligt. Det visade sig då att det inte var\r\npå det sättet. Man väntade på en delredovisning av\r\ntidigare forskning. Den redovisningen är förmodligen\r\nklar nu. Det har gått några veckor sedan artikeln var\r\ninförd i tidningen. Efter redovisningen avser man att\r\nfortsätta med den andra delen av forskningen. När det\r\ngäller forskning är det ganska brukligt att man lämnar\r\ndelrapporter och delredovisningar.\r\nSom jag sade i mitt svar finns det ett stort antal\r\nforskningsprojekt, och de är viktiga. Det är inte\r\nomöjligt att det kan bli flera forskningsprojekt inom\r\nvissa områden för att belysa viktiga frågor. När det\r\ngäller frågor om gränsvärden och om hur man skall\r\narbeta med arbetsmiljö och bostäder vill jag än en\r\ngång peka på att man under våren skall samverka med\r\nde olika myndigheterna så att man tar hänsyn till alla\r\nolika aspekter just för att se över den enskilda indivi-\r\ndens situation.</pre><pre>Anf.  8  LENNART FRIDÉN (m)\r\nFru talman! Man famlar alltid mer eller mindre i\r\nmörker när man påbörjar forskning om gränsvärden.\r\nJag kan bara peka på en parallell. För 10-15 år sedan\r\nbörjade problemen med oral galvanism - även om det\r\ninte är ett adekvat uttryck - att dyka upp. De drabbade\r\nblev betraktade med en viss, för att inte säga mycket\r\nstor, skepsis. Olika forskargrupper stod mot varandra,\r\noch det drog ut ganska länge på tiden innan åtgärder\r\nbörjade vidtagas.\r\nJag vet att det i denna kammare finns åtminstone\r\nen ledamot, som inte sitter så långt ifrån mig, som\r\nhade sådana här problem. När det väl gick att konsta-\r\ntera att det var fråga om faktiska problem, blev leda-\r\nmoten botad från sin sjukdom och därmed av med\r\nsymtomen.\r\nJag kan ta ett exempel från min hemstad Göte-\r\nborg. För några år sedan bedrev en lärare forskning\r\nrörande problem hos lärare, skolpersonal och elever\r\nmed bl.a. ständigt rinnande näsa. Jag avser att åter-\r\nkomma till detta.</pre><pre>Anf.  9  Socialminister  INGELA\r\nTHALÉN (s)\r\nFru talman! Jag tycker att det är bra att Lennart\r\nFridén tog upp exemplet med amalgam och andra\r\nliknande bekymmer. Jag tror att de flesta av oss lärde\r\nsig ganska mycket av den diskussionen. Synsätt, för-\r\nhållningssätt, forskning m.m. kring elkänslighet\r\npräglas mycket av erfarenheten från diskussionen om\r\namalgam.\r\nI dag kan man inte, med nuvarande vetenskapliga\r\nståndpunkt, säga att det finns samband. Genom de rön\r\noch forskningsresultat som finns i dag kan man inte\r\nfinna något samband. Men man avfärdar ändå inte att\r\ndet så småningom kan komma att bevisas att det finns\r\nett sådant samband.\r\nDet mest väsentliga är dock att den enskilda indi-\r\nvidens upplevelser av situationen tas på fullt allvar\r\noch att man i förutsättningslösa undersökningar inom\r\nhälso- och sjukvården utreder frågor så att man inte\r\nenbart knyter sig fast vid elkänslighetsfrågan. Man\r\nmåste studera alla faktorer så att man inte bara fastnar\r\npå elkänsligheten.</pre><pre>Anf.  10  LENNART FRIDÉN (m)\r\nFru talman! Jag delar helt statsrådets uppfattning\r\nhärvidlag. Många gånger är flera samverkande fakto-\r\nrer utlösande. Man vet aldrig vilken som är den sista\r\noch avgörande. Det är vårt stora problem i dag.\r\nMänniskokroppen tål ganska mycket, och tänjer\r\nsina marginaler. Det är först när marginalerna har\r\növerskridits som problemen slår till. Vem som helst\r\nav oss här kan ha någon allergi på gång, som vi ännu\r\ninte vet någonting om. Det är mycket oroväckande.\r\nI Göteborg sade man nej till anslag till forskning,\r\neftersom det hade gjorts ett antal kontroller på arbets-\r\nhälsan. Man sade att det inte finns några sådana par-\r\ntiklar. De partiklar denne lärare ägnade sig åt att fors-\r\nka kring var mycket mindre än de partiklar som fast-\r\nnar i partikelfällorna. Han fick så småningom rätt. I\r\ndag är en hel del av de problemen lösta. Man får hela\r\ntiden, precis som statsrådet säger, utgå från de sub-\r\njektiva symtom som folk har.\r\nNär det gäller elsanering och möjlighet att få hjälp\r\nmed sådant, behandlas folk mycket olika i olika delar\r\nav landet. Det är inte bra. En del människor kan lätt få\r\nhjälp med elsanering därför att man har förståelse för\r\nderas problem, medan andra inte får någonting alls.\r\nDet är också någonting som jag tycker faller in under\r\ndet beslut som vi fattade i våras.</pre><pre>Anf.  11  Socialminister  INGELA\r\nTHALÉN (s)\r\nFru talman! Det är en av de frågor, i anslutning till\r\nutvärderingen i Karlskoga, som naturligtvis kommer\r\nupp på bordet under våren. Frågan blir också aktuell i\r\nden samverkan mellan myndigheterna som skall gö-\r\nras.\r\nJag delar uppfattningen att man måste ha större\r\nsamstämmighet när det gäller synen på människor\r\nmed elkänslighetsreaktioner och elkänslighets-\r\nproblem.</pre><pre>Anf.  12  LENNART FRIDÉN (m)\r\nFru talman! Låt mig än en gång få tacka för sva-\r\nret.\r\nJag utgår från att vi mycket noga - både statsrådet\r\noch jag och framför allt de som är inblandade - kom-\r\nmer att bevaka frågan. Det rör sig om tusentals män-\r\nniskor som har stora problem. Det är viktigt att vi\r\nrespekterar var och en av dem.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på fråga 1994/95:257 om tredje spåret\r\ni Stockholm</pre><pre>Anf.  13  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Ewa Larsson har frågat mig om rege-\r\nringen tänker medge att en tunnel för det s.k. tredje\r\nspåret finansieras genom en omfördelning av rege-\r\nringens budget för infrastruktursatsningar.\r\nBakgrunden till frågan är enligt frågeställaren bl.a.\r\nden starka opinionen mot tredje spåret i ytläge.\r\nRiksdagen har, i samband med behandling av in-\r\nvesteringar i trafikens infrastruktur, uttalat att det\r\ntillgängliga investeringsutrymmet i dag inte medger\r\nett tunnelalternativ. Vidare har man sagt att om en\r\nfinansieringslösning kan åstadkommas för ett tunne-\r\nlalternativ, som inte inkräktar ekonomiskt eller verk-\r\nsamhetsmässigt på övrigt järnvägsbyggande, bör den\r\nnu förordade ytsträckningen kunna frångås. Detta\r\nsäger riksdagen i sitt beslut.\r\nFör att man fullt ut skall kunna dra nytta av den\r\nomfattande upprustning och utbyggnad av det natio-\r\nnella järnvägsnätet - och speciellt de pågående ut-\r\nbyggnaderna av Nynäsbanan, Svealandsbanan, Arlan-\r\ndabanan och Mälarbanan - som riksdagen och rege-\r\nringen har beslutat om krävs att spårkapaciteten ge-\r\nnom Stockholm ökar.\r\nRedan i dag utnyttjas den tillgängliga kapaciteten\r\ntill det yttersta under högtrafik. Kapacitetsbristen blir\r\nakut när Svealandsbanan är färdig 1997. När Mälar-\r\noch Arlandabanorna är färdigställda 1999 kommer\r\nviss trafik inte att få plats i högtrafik med nuvarande\r\nkapacitet. Över 80 % av alla tågresor till och från\r\nStockholms central företas med pendeltåg, och följ-\r\naktligen kommer pendeltågsresenärerna att drabbas\r\nmest av t.ex. förseningar och lägre turtäthet om inte\r\nspårkapaciteten förstärks.\r\nRegeringen bereder för närvarande frågor som rör\r\ntredje spåret, bl.a. en överklagad detaljplan för Rid-\r\ndarholmen. Ärendena bereds av Miljö- och resursde-\r\npartementet och Kulturdepartementet, och regeringen\r\navser att fatta beslut inom kort.</pre><pre>Anf.  14  EWA LARSSON (mp)\r\nFru talman! Talkvinna! Kommunikationsministern\r\noch åhörare! Jag ställer denna lilla enkla fråga till\r\nkommunikationsministern eftersom det finns en enig\r\npolitisk vilja i Stockholm och detta är enade kulturar-\r\nbetares vilja. Att jag ställer frågan just till kommuni-\r\nkationsministern beror på att jag vill veta om vi nu\r\nkan få till stånd en långsiktig lösning. Dra inte ut\r\nlängre på tiden! Lyssna på opinionen! Börja planera\r\nför en tunnel nu! Planerna är redan framtagna. Fatta\r\ndärför ett beslut om en tunnel så att planerna kan\r\nsättas i verket!\r\nJag sitter i kulturutskottet. Därför ligger denna\r\nfråga mig varmt om hjärtat. Under de senaste sju åren\r\nhar det inte funnits någon fråga som har väckt så stor\r\ndebatt som den här frågan har gjort. Jag hoppas att vi\r\nkan få till stånd en långsiktig lösning.\r\nMiljöpartiet är ett litet parti. Jag är också supple-\r\nant i trafikutskottet. Därför är jag angelägen om att\r\nman tittar längre än till år 2020, som Banverket har\r\nplanerat för, när det gäller den här frågan. Man skall\r\nse längre in i framtiden och tänka på hur vi skall kun-\r\nna leva upp till Riokonventionen när det gäller luft-\r\nföroreningar.\r\nVi vet att det kommer att behövas ännu fler spår.\r\nPrecis som statsrådet har svarat måste vi bygga ut för\r\njärnvägstrafiken och den spårburna kollektivtrafiken.\r\nDet kommer alltså att behövas ännu fler spår.\r\nJag är också suppleant i finansutskottet. Ekono-\r\nmiskt sett innebär det ju att vi spar pengar på lång sikt\r\nom vi nu fattar beslut om en långsiktig lösning och\r\nom en tunnel. Det mår vi väl alla bäst av med tanke\r\npå vår knappa budget?</pre><pre>Anf.  15  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Jag delar uppfattningen att detta har\r\nvarit en het fråga i Stockholmsregionen under de\r\nsenaste veckorna. Det är ett riksintresse för kultur-\r\noch miljöfrågorna som kan sägas kollidera med rik-\r\nsintresset att få den spårbundna trafiken att fungera\r\nbra.\r\nOm allt detta - också om de ekonomiska problem\r\nsom förändringar skulle innebära - har vi en bered-\r\nning i regeringskansliet just nu.\r\nJag är enig med Ewa Larsson om att detta inte\r\nskall dra ut på tiden. Det skall inte bli fråga om någon\r\nlångbänk. Men samtidigt, som Ewa Larsson så riktigt\r\npåpekar, får detta konsekvenser ett antal år framåt i\r\ntiden. Därför går det heller inte att slarva igenom ett\r\nsådant här beslut. Det är viktigt att det blir ett rimligt\r\noch bra beslut också.</pre><pre>Anf.  16  EWA LARSSON (mp)\r\nFru talman! Jag tolkar statsrådets inlägg som att\r\nregeringen tycker att frågan är så viktig att man nu\r\nbeaktar ett tunnelalternativ. Jag tolkar också riksda-\r\ngens tidigare beredning av ärendet som att det finns\r\nett litet \"om\". Om finansieringslösningar kan åstad-\r\nkommas kan man ändra sig och titta på andra alterna-\r\ntiv - tunnelalternativet. Detta lilla \"om\" måste innebä-\r\nra att man också kan lösa problemet med ekonomin\r\nom viljan finns.\r\nDennispaketet har nu spruckit. Det finns inget\r\nDennispaket längre. Solna har sagt nej till avgiftssta-\r\ntioner och vill omförhandla hela Dennispaketet. Där-\r\nför borde det finnas möjligheter till samarbete mellan\r\nStockholms stad, Stockholms län och regeringen, så\r\natt man kan lösa den här frågan på ett sådant sätt att\r\nden massiva opinionen blir nöjd, med tanke på den\r\nsamlade politiska viljan i Stockholm.</pre><pre>Anf.  17  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Som avslutning vill jag säga att Den-\r\nnispaketet, så vitt jag vet, inte har spruckit. Jag har\r\nåtminstone inte fått in några besked till Kommunika-\r\ntionsdepartementet om att Dennispaketet eller Denni-\r\nsuppgörelsen inte fortfarande gäller.\r\nJa, det handlar om Stockholms stad och Stock-\r\nholms län. Men det är också ett nationellt intresse att\r\nden spårbundna trafiken fungerar, precis som det är\r\nett nationellt intresse att viktiga kulturmiljöer bevaras.\r\nDet är många intressen som skall vägas samman.\r\nDetta arbete pågår just nu i regeringskansliet.</pre><pre>Anf.  18  EWA LARSSON (mp)\r\nFru talman! Jag ser inte den kollision som kom-\r\nmunikationsministern talar om. Jag ser framför mig\r\nen tunnel med möjligheter till både ett fjärde och ett\r\nfemte spår. Jag förstår alltså inte kollisionen. På lång\r\nsikt finns den här lösningen.\r\nPå kort sikt finns det möjlighet till ett större ka-\r\npacitetsutnyttjande på det befintliga spåret söderifrån.\r\nDet finns redan i dag. Därför finns det inte någon akut\r\nrisk för kollektivtrafikanterna med en tunnellösning,\r\ntrots att en tunnellösning innebär ett halvt års längre\r\nbehandling. Det handlar alltså om ett halvt års längre\r\ntid, inte mer, innan det kan bli klart.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på fråga 1994/95:259 om SJ:s godstra-\r\nfik</pre><pre>Anf.  19  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Roy Ottosson har frågat mig vilka åt-\r\ngärder regeringen avser vidta för att motverka den\r\nnegativa utvecklingen av godstrafik på järnväg.\r\nRegeringens strävan är att ur miljösynpunkt och\r\nunder förutsättning att det är samhällsekonomiskt\r\nförsvarbart få ut så mycket godstransporter som möj-\r\nligt på våra järnvägar för att minska belastningen på\r\nvårt vägnät. En positiv utveckling förutsätter att SJ\r\nkan erbjuda kunderna en konkurrenskraftig produkt.\r\nSJ strävar efter att bli ett ännu effektivare transportfö-\r\nretag och genomgår för närvarande ett åtgärdspro-\r\ngram för att möta kundernas krav samt för att öka sina\r\nmarknadsandelar. SJ har under hösten höjt sina priser\r\nmed ca 15 %. Men även godstransporter på lastbil har\r\nblivit dyrare. Den genomsnittliga höjningen av priser-\r\nna för godstransporter med lastbil är ca 5-10 %. Ett\r\nfåtal av SJ:s kunder har fått en mycket kraftig höjning\r\nberoende på bl.a. nedläggningar av fem rangerban-\r\ngårdar över landet, som är en del i SJ:s åtgärdspro-\r\ngram för att effektivisera godstransporterna. SJ är ett\r\nstatligt ägt affärsverk som driver sin egen verksamhet.\r\nRegeringen styr genom att fastställa mål och krav.\r\nDen enda garantin vi har för uthålliga miljövänliga\r\njärnvägstransporter är tillgången till ett effektivt och\r\nekonomiskt starkt järnvägsföretag. I den strategin\r\ningår också att företaget måste genomföra nödvändiga\r\nrationaliseringar.</pre><pre>Anf.  20  ROY OTTOSSON (mp)\r\nFru talman! Jag vill först tacka för svaret på frå-\r\ngan.\r\nFrågan var om regeringen tänker vidta några åt-\r\ngärder för att motverka de kraftiga avgiftshöjningar\r\nsom SJ nu genomfört och därmed motverka den ned-\r\nläggning av industri i Norrlands inland, i Småland och\r\npå en rad andra håll i landet som är en följd av att\r\ntaxorna på många håll höjts med 80-85 %. Storföre-\r\ntagen har inte alls drabbats av samma höjningar. Där\r\nligger höjningarna på ca 5 %.\r\nDet här beror på att regeringen har ställt ekono-\r\nmiska krav på SJ. Avkastningskrav och lönsamhets-\r\nkrav ligger så högt att SJ är tvunget att strypa verk-\r\nsamheten. De höjdes för ett år sedan av den förra\r\nregeringen. Jag hoppades faktiskt att den nuvarande\r\nregeringen skulle tänka om och säga att detta inte är i\r\nenlighet med gällande trafikpolitiska beslut från 1988.\r\nI det beslutet sägs att samhällsekonomin skall vara\r\navgörande. I budgetpropositionen från den nuvarande\r\nregeringen står det att det primära ekonomiska målet\r\nför verksamheterna, dvs. de statliga affärsdrivande\r\nverken, är att ge räntabilitet på eget kapital och ut-\r\ndelning till ägarna, punkt slut. Det är inte längre fråga\r\nom någon samhällsekonomi.\r\nÄr det Ines Uusmanns och regeringens uppfattning\r\natt det inte skall vara någon samhällsekonomi när det\r\ngäller järnvägstrafik eller trafik över huvud taget, utan\r\ndet bara skall gälla att klämma fram så mycket pengar\r\nsom möjligt från SJ? I så fall är det anmärkningsvärt.\r\nDå avviker Sverige mycket dramatiskt från resten av\r\nEuropa.</pre><pre>Anf.  21  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Vi skall självfallet ställa samhällseko-\r\nnomiska krav på järnvägstrafiken, precis som vi stäl-\r\nler samma krav på andra trafikgrenar. För övrigt ingår\r\ndet i 1988 års trafikpolitiska beslut att varje trans-\r\nportslag skall bära sina egna kostnader.\r\nHur detta sedan skall fullföljas råder det delade\r\nmeningar om. Det är väldigt svårt att mäta de externa\r\nkostnaderna. Det är en av orsakerna till att regeringen\r\nhar tillsatt en kommunikationspolitisk kommitté för\r\natt utvärdera 1988 års trafikpoltiska beslut och förbe-\r\nreda ett nytt trafikpolitiskt beslut. Man skall där or-\r\ndentligt väga in även miljökonsekvenser.\r\nVi skall också komma ihåg att Sverige ligger väl-\r\ndigt bra till när det gäller godstransporter med tåg i\r\nförhållande länder. När man i andra västeuropeiska\r\nländer diskuterar att man skall öka transportandelen\r\nkan vi berömma oss av att vi i dag transporterar över\r\n50 % av vårt långväga gods på järnväg.\r\nDen andelen skall vi förhoppningsvis kunna öka.\r\nMen förutsättningen för att transportera ännu mer\r\ngods på järnväg är att vi har ett järnvägsföretag som\r\ndrivs rationellt och som också kan vara effektivt.</pre><pre>Anf.  22  ROY OTTOSSON (mp)\r\nFru talman! Jag vill gå tillbaka till 1988 års beslut.\r\nDet är riktigt att varje trafikslag skall bära sina egna\r\nsamhällsekonomiska kostnader.\r\nUnder senare år har längre lastbilar tillåtits i landet\r\nsamtidigt som beskattningen minskat på dessa fordon.\r\nDet gäller skatt på bränsle, och man gick också ifrån\r\nkilometerskatten, osv.\r\nDet här har inneburit att man har förskjutit relatio-\r\nnen mellan väg och järnväg på ett negativt sätt för\r\njärnvägens del. Redan år 1988 stod det klart i de ana-\r\nlyser som var underlag till det trafikpolitiska beslutet\r\natt man hade gynnat vägtrafiken, och det har blivit\r\nännu sämre sedan dess.\r\nVad som behövs är antingen att man ökar be-\r\nskattningen ordentligt på godstrafik på väg eller att\r\nman sänker lönsamhetskravet och soliditetskravet på\r\nSJ, så att man får en bättre balans mellan dessa kon-\r\nkurrerande transportslag. Skälet till att SJ nu genom-\r\nför taxehöjningar är att kraven har skärpts de senaste\r\nåren. Är detta verkligen motiverat?</pre><pre>Anf.  23  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Om man skall förändra balansen är\r\ndet väldigt viktigt att se till att det blir ett långsiktigt\r\noch hållbart politiskt beslut som också kommer att\r\ngälla om majoriteten ändras i riksdagen. Det är orsa-\r\nken till att dessa viktiga frågor skall ses över av\r\nKommunikationskommittén.\r\nSJ är i dag ett affärsverk. Det styrs genom mål och\r\nkrav. Regeringen eller riksdagen kan inte gå in och\r\nsätta taxor och skall inte heller så göra.\r\nNär vi skall förändra förutsättningarna för trans-\r\nportköpare måste vi göra det på ett oerhört genom-\r\ntänkt sätt. Därför ligger dessa frågor hos Kommuni-\r\nkationskommittén.</pre><pre>Anf.  24  ROY OTTOSSON (mp)\r\nFru talman! Det är inte någon som föreslår att vi\r\nfrån politiskt håll skall sätta taxor. Men det är ett\r\nfaktum att man har skärpt de ekonomiska kraven på\r\nSJ samtidigt som man ekonomiskt sett har underlättat\r\nför lastbilstrafiken. Det är då inte underligt att ban-\r\ngårdar läggs ner och att företag som är beroende av\r\njärnvägstrafik slås ut på sådana ställen som inte har\r\nväldigt mycket gods.\r\nSJ tvingas skära bort delar av sin verksamhet för\r\natt klara dessa nya ekonomiska krav. Jag läser i bud-\r\ngetpropositionen att det på SJ ställs ett soliditetskrav\r\npå 35 %, och det krävs också en avkastning på eget\r\nkapital på lägst 7 %. Jag menar att det är för högt\r\nställda krav.\r\nJämför med Tyskland, Frankrike eller med vilket\r\nland som helst i Europeiska unionen i övrigt så skall\r\nni se att vi ställer mycket höga krav på SJ, mycket\r\nhögre än något annat land. Detta är inte rimligt. Det\r\nskadar miljön, det skadar hälsan, och det leder till\r\nsämre trafiksäkerhet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på fråga 1994/95:260 om Ostkustba-\r\nnan</pre><pre>Anf.  25  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Widar Andersson har frågat mig om\r\njag i mina kontakter med SJ och länstrafikbolagen\r\ntänker vidta åtgärder som underlättar tågstopp i\r\nGnarp.\r\nBakgrunden till frågan är bl.a. att kommunen har\r\nutfäst sig att investera i en ny pendeltågsstation i\r\nGnarp.\r\nGnarp är beläget vid Ostkustbanan, som är en\r\nstomjärnväg. Enligt nu gällande trafikpolitiska beslut\r\nhar SJ ensamrätt till tågtrafik på stomjärnvägar och\r\nskall bedriva sin verksamhet på företagsekonomiska\r\ngrunder.\r\nOm tillräckligt resandeunderlag finns, eller om\r\navtal mellan SJ och trafikhuvumannen kan ingås om\r\nexempelvis pendeltågstrafik, kan tågstopp i Gnarp\r\nunderlättas. Detta är dock en fråga för berörda regio-\r\nnala och lokala företrädare.</pre><pre>Anf.  26  WIDAR ANDERSSON  (s)\r\nFru talman! Gnarp är lokalt, fru kommunika-\r\ntionsminister, det är mycket lokalt. Problemet är att SJ\r\noch Vägverket inte är särskilt lokala, vare sig i Gnarp\r\neller någon annanstans.\r\nDet är det som är bakgrunden till min fråga. Vore\r\ndet så att makten låg i de lokala och regionala företrä-\r\ndarnas händer skulle jag aldrig ha ställt denna fråga.\r\nDetta är en mycket intressant skärningspunkt, som\r\nockså finns i kommunikationsministerns svar. Å ena\r\nsidan sägs att det här är någonting för de lokala och de\r\nregionala företrädarna att sköta, å andra sidan har SJ\r\nensamrätt på trafik på stomjärnvägarna.\r\nFrågan är framför allt: Finns det någonting i rege-\r\nringens formella eller informella sätt att fungera som\r\npå något vis kan underlätta inte bara för människorna\r\ni Gnarp utan över huvud taget för lokala aktiviteter på\r\ndetta område? Man skulle lokalt behöva ha fler\r\nmaktmedel.</pre><pre>Anf.  27  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Jag har tagit reda på att länstrafikbo-\r\nlaget, X-Trafik, bedriver tågtrafik på sträckan Gävle-\r\nSöderhamn-Hudiksvall-Sundsvall med de s.k. X-10-\r\ntågen och att länstrafikbolaget samtidigt kör busstra-\r\nfik. Då kan man fundera över om det inte är länstra-\r\nfikbolagets uppgift att se till att det blir ett tågstopp i\r\nGnarp. Efter vad jag har förstått försöker kommunen\r\nnu ordna med något slags kur som kan göra detta till\r\nett attraktivt alternativ för de 1700-1800 människor\r\nsom faktiskt pendlar från Gnarp varje dag.\r\nKan man med statlig styrning påverka ett länstra-\r\nfikbolag? Skall man göra det? skulle jag vilja fråga.\r\nLigger det inte i både den primärkommunala och den\r\nlandstingskommunala självstyrelsen att just de här\r\nfrågorna skall avgöras lokalt, eftersom det är lokalt\r\nsom man har bäst kunskap?\r\nDet finns ingenting som hindrar länstrafiken från\r\natt stanna i Gnarp, samtidigt som SJ:s stomjärnvägs-\r\nnät inte har tillräckligt många kunder för att på före-\r\ntagsekonomiska grunder göra ett tågstopp i kommu-\r\nnen. Det blir därför fråga om en pendeltågslinje, och\r\njag menar att det måste vara länstrafikhuvudmännen\r\nsom tar ansvar för den.</pre><pre>Anf.  28  WIDAR ANDERSSON (s)\r\nFru talman! Nordanstigs kommun, där Gnarp är\r\nbeläget, denna vackra del av Hälsingland som händel-\r\nsevis också råkar ingå i min valkrets, försöker i väl-\r\ndigt hög grad påverka länstrafikbolaget. Men en an-\r\nnan part i sammanhanget är SJ, och det är där min\r\nfråga till regeringen kommer in.\r\nRätt eller orätt, fru kommunikationsminister? Jag\r\ntänker på en fråga som var uppe till debatt tidigare,\r\nden om ett tredje spår, tunnlar, osv. i Stockholm. Men\r\ntågen som susar förbi Gnarp på stomjärnvägen kör ju\r\nsedan in på samma stomjärnväg i Stockholm, och\r\nsamma företagsekonomiska intressen skall ju gälla\r\nhär som där. Det finns en växande irritation i stora\r\ndelar av landet över att de förutsättningar som gäller i\r\nStockholm är helt andra än de som gäller i Gnarp.\r\nSkall det vara lika villkor så skall det! Också detta är\r\nen viktig bakgrund till frågan. Tack så mycket!</pre><pre>Anf.  29  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Jag vill understryka att samma villkor\r\nskall gälla i både Gnarp och Stockholm. Det är därför\r\nfrågan om Riddarholmen och det s.k. tredje spåret har\r\nnationell bärighet, precis som stomjärnvägsnätet i\r\nGnarp har det. Jag tror därför att vi kan vara helt\r\neniga på den punkten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på fråga 1994/95:264 om taxilegitima-\r\ntion</pre><pre>Anf.  30  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Wiggo Komstedt har frågat mig vad\r\njag avser att göra för att förhindra att kriminellt belas-\r\ntade personer erhåller taxiförarlegitimation.\r\nFrån den 1 januari gäller att endast den som har\r\ntaxiförarlegitimation får köra taxibil. Innan en sådan\r\nlegitimation beviljas gör länsstyrelsen en vandel-\r\nsprövning av sökanden. Utgångspunkten är att endast\r\nsådana förare som med hänsyn till laglydnad bedöms\r\nvara lämpliga som taxiförare skall få taxiförarlegiti-\r\nmation. Jag har emellertid erfarit att länsrätten i vissa\r\nfall har ändrat på länsstyrelsens beslut att vägra taxi-\r\nförarlegitimation för kriminellt belastade taxiförare.\r\nEftersom länsstyrelsen för närvarande inte har rätt att\r\növerklaga länsrättens dom har denna därmed vunnit\r\nlaga kraft.\r\nFör att få en ytterligare prövning av liknande fall\r\nhar en utredning på mitt initiativ i dagarna kommit\r\nmed ett förslag om att länsstyrelsen ges befogenhet att\r\növerklaga länsrättens beslut i fråga om bl.a. taxiförar-\r\nlegitimation. Förslaget är för närvarande under re-\r\nmissbehandling, och regeringens avsikt är att snarast\r\nmöjligt lämna förslag till riksdagen i denna fråga.</pre><pre>Anf.  31  WIGGO KOMSTEDT (m)\r\nFru talman! Jag ber att få tacka kommunika-\r\ntionsministern för svaret, som jag tycker andas opti-\r\nmism och som tyder på att kommunikationsministern\r\nhar förståelse för de problem av det här slaget som nu\r\nuppenbarligen finns ute i landet.\r\nMen det handlar inte bara om att ge rätt att över-\r\nklaga, utan man måste också titta på lagstiftningen\r\nsom sådan. Som jag sade i min fråga kan det aldrig ha\r\nvarit lagstiftarnas, dvs. denna församlings, mening att\r\nlagstiftningen skall vara så vagt utformad att det går\r\natt göra så olika bedömningar av hur den skall tilläm-\r\npas.\r\nVi vet också att länsstyrelserna gör väldigt olika\r\nbedömningar. I Stockholm liksom på en del andra\r\nställen har man t.ex. varit ganska tuff, medan en\r\ntjänsteman i Göteborg i ett inslag på TV sade att man\r\ninte hade brytt sig så mycket om ifall taxiförarna hade\r\nvarit åtalade för att ha kört emot rött ljus. Sådant\r\nnonchalerades alltså, men jag tycker inte man skall\r\nnonchalera att en yrkeskår uppför sig så.\r\nDet viktiga är att länsstyrelsernas bedömning skall\r\nvara densamma oavsett om det gäller Stockholm,\r\nMalmö, Kristianstad eller något annat område. Jag\r\nmenar att lagen måste ses över, så att människor inte\r\nutlämnas till en subjektiv bedömning. Vi vet ju också\r\natt rättsinstanserna sällan är eniga.\r\nI direktiven till lagstiftningen - som visserligen ut-\r\nformades av en annan regering - sades det att det är\r\ntaxiförarnas pålitlighet, ärlighet och yrkesskicklighet\r\nsom är helt avgörande för resenärernas trygghet och\r\natt kundens ställning är utsatt. Då skall människor\r\nsom är dömda för misshandel, stöld, knarkbrott och\r\ngrov förskingring inte få utföra detta jobb.\r\nJag hoppas att statsrådet inte bara tillsätter en ut-\r\nredning om möjligheten att överklaga dessa beslut\r\nutan att vi också får förslag till en ny lagstiftning.</pre><pre>Anf.  32  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Jag delar Wiggo Komstedts uppfatt-\r\nning att taxiförarnas vandel är mycket viktig just\r\ndärför att man som kund är väldigt oskyddad. Det här\r\när ett första steg i upprätthållandet av en seriös van-\r\ndelsprövning. Skulle det visa sig att detta inte är till-\r\nräckligt får vi återkomma med skärpningar i lagstift-\r\nningen. Detta är ändå första steget.</pre><pre>Anf.  33  WIGGO KOMSTEDT (m)\r\nFru talman! Kommunikationsministern och jag var\r\nganska överens i inledningen, men nu tycker jag att\r\nkommunikationsministern tar ett steg tillbaka. Jag\r\ntycker inte att man skall \"vänta och se\", eftersom det\r\nfinns en rad exempel på att detta inte är bra och att\r\npersoner som definitivt inte borde bedriver sådan här\r\nverksamhet. Nu finns det ingen möjlighet att överkla-\r\nga, utan nu får de sin legitimation. Det är definitivt\r\ninte bra att personer med den bakgrunden får den här\r\nlegitimationen.\r\nJag vädjar därför till kommunikationsministern\r\nom att det här inte bara skall bli första steget utan att\r\nvi tar också det andra steget och tar ut hela stegläng-\r\nden med en gång - detta för rättstryggheten för de\r\nmänniskor som använder sig av denna näring.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på fråga 1994/95:265 om spärrade\r\nobligationer</pre><pre>Anf.  34  Finansminister  GÖRAN\r\nPERSSON (s)\r\nFru talman! Eva Björne har frågat justitieministern\r\nvad hon avser att göra för att obligationer som spär-\r\nrats observeras i någon form av kontroll vid bankkon-\r\ntoren. Arbetet inom regeringen är så fördelat att det är\r\njag som skall svara på frågan.\r\nFrågan har ställts med anledning av att ett bank-\r\nkontor har köpt stulna obligationer utan att kontrollera\r\nRiksgäldskontorets spärrlista samt under fyra års tid\r\nvägrat att till polisen lämna ut namnet på den person\r\nsom banken köpte obligationerna av.\r\nMöjligheterna att omsätta tillgångar som härrör\r\nfrån brott främjar uppkomsten av allvarlig kriminali-\r\ntet. Dessutom: Om det visar sig att bankerna och\r\nandra finansiella institut kan utnyttjas för transaktio-\r\nner som har samband med brottsliga förvärv är risken\r\növerhängande att sundheten och stabiliteten hos insti-\r\ntuten allvarligt hotas och att allmänhetens förtroende\r\nför hela det finansiella systemet minskar. Det finns\r\ndärför ett starkt samhälleligt intresse av att bankerna\r\nsamarbetar med polis och andra myndigheter för att\r\nförhindra s.k. penningtvätt.\r\nSedan den 1 januari 1994 gäller lagen om åtgärder\r\nmot penningtvätt, den s.k. penningtvättslagen. Lagen\r\nålägger bankerna att kontrollera sina kunders identitet.\r\nVidare åläggs bankerna att granska alla transaktioner\r\nsom kan antas härröra från brottsligt förvärv. Alla\r\nomständigheter som kan tyda på penningtvätt skall\r\nanmälas till polisen. Därutöver åläggs bankerna att\r\ninföra rutiner som förhindrar att bankerna utnyttjas för\r\ntransaktioner som har samband med brottsliga för-\r\nvärv. Bankerna skall svara för att de anställda får\r\nbehövlig information och utbildning för ändamålet.\r\nDet åligger Finansinspektionen att meddela närmare\r\nföreskrifter om vilka rutiner som skall följas och\r\nvilken information och utbildning som skall tillhanda-\r\nhållas.\r\nMed anledning av frågan ämnar jag försäkra mig\r\nom att Finansinspektionen, inom ramen för sin före-\r\nskriftsmakt, beaktar det problem med spärrade obli-\r\ngationer som Eva Björne belyst.\r\nArbetet med att bekämpa penningtvätt fortsätter\r\nbåde internationellt och här hemma. Trots att pen-\r\nningtvättslagen är ny finns det anledning att fundera\r\növer om lagen bör stärkas. Jag kommer inom kort att\r\ndiskutera med justitieministern vilka överväganden\r\nsom ytterligare behöver göras.</pre><pre>Anf.  35  EVA BJÖRNE (m)\r\nFru talman! Jag vill tacka så mycket för svaret.\r\nDet var i princip precis det jag ville höra. Vi lever i ett\r\nrättssamhälle, och då skall man veta att man kan lita\r\npå bankväsendet när man som kund kommer in för att\r\nhandla. Det är mycket väsentligt att man kan lita på\r\natt det inte är stöldgods man köper.\r\nJag hoppas att finansministern nu sätter kraft bak-\r\nom de goda orden och ser till att detta genomdrivs så\r\natt Finansinspektionen sätter fart både på bankerna\r\noch Riksgäldskontoret där man spärrar dessa obliga-\r\ntioner. I dag är det mycket lätt att klara av detta med\r\nden datautrustning som finns i bankerna. Det är lätt att\r\ngöra kontroller vid transaktioner med obligationer och\r\näven vid vinstutdelning.\r\nDet har ju visat sig att det har hämtats ut vinster på\r\nstulna obligationer hos bankerna. Det går ju se-\r\nkundsnabbt att göra den här kontrollen med den da-\r\ntautrustning som finns i dag.\r\nJag hoppas att det som står i svaret kommer att\r\ngenomföras med det snaraste.</pre><pre>Anf.  36  Finansminister  GÖRAN\r\nPERSSON (s)\r\nFru talman! Det finns ingen anledning att förlänga\r\nmeningsutbytet. Eva Björne och jag är överens. Detta\r\nfår inte inträffa. Samtidigt förutsätter jag att Finansin-\r\nspektionen, som är den myndighet som har hand om\r\ndetta och som har den nya lagen som instrument,\r\nföljer detta och vidtar de åtgärder som behövs. Det\r\nfinns all anledning att vi över partigränserna bevakar\r\nden här typen av utveckling och stävjar den. Vi hjälps\r\nåt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på fråga 1994/95:245 om åtgärder\r\nmot koncentrationen av verksamheter till Stock-\r\nholm m.m.</pre><pre>Anf.  37  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Per Rosengren har frågat näringsmi-\r\nnistern om regeringen kommer att vidta några åtgär-\r\nder för att förhindra sådana negativa regionalpolitiska\r\nkonsekvenser som exempelvis flyttningen av Previa\r\nRikshälsans huvudkontor från Karlskrona till Stock-\r\nholm innebär.\r\nArbetet inom regeringen är så fördelat att det är\r\njag som skall svara på frågan.\r\nDet är självklart olyckligt, inte minst vad gäller\r\nden regionala balansen, när arbetstillfällen flyttas från\r\nolika kommuner i landet till storstadsområden, som i\r\ndet redovisade exemplet. Enligt inhämtade uppgifter\r\navser endast en tjänst av totalt ett tjugotal berörda i\r\nKarlskrona en flyttning till Stockholm. Men jag tolkar\r\nfrågan så att den mer generellt avser de regionala\r\nutvecklingsmöjligheterna i Karlskrona kommun.\r\nRegeringen har över ett antal år beslutat om en\r\nmängd åtgärder för att stärka och förbättra utveck-\r\nlingsmöjligheterna i Blekinge generellt. En hel del av\r\ndessa åtgärder berör särskilt Karlskrona.\r\nI ett snabbt axplock bland dessa åtgärder märks in-\r\nrättandet av högskolan i Karlskrona/Ronneby, för-\r\nbättring av kommunikationerna i länet, tekniksprid-\r\nningsinsatser, lokalisering av Boverket och Kustbe-\r\nvakningens ledning till Karlskrona och regionalpoli-\r\ntiskt företagsstöd till olika företagsetableringar eller\r\nexpansioner. EP Consulting Group AB och Nordic\r\nTel AB eller Europolitan som bolaget numera heter är\r\nexempel på företag vars utveckling kommit att bli\r\nbetydelsefull för Karlskrona. Tillsammans betyder\r\ndessa åtgärder mellan 500 och 1 000 direkta nya jobb\r\ni Karlskrona.\r\nFör innevarande budgetår har vidare anslagits 23\r\nmiljoner kronor till Blekinge län, att användas för\r\ninvesteringsstöd för små och medelstora företag i bl.a.\r\nKarlskrona kommun.\r\nVidare har regeringen nyligen föreslagit att Karls-\r\nkrona kommun tillsammans med övriga kommuner i\r\nlänet skall bilda ett mål 2-område, vilket, om EG-\r\nkommissionen godtar förslaget, innebär att kommu-\r\nnen kommer att kunna få del av EU:s strukturfonds-\r\nmedel.</pre><pre>Anf.  38  PER ROSENGREN (v)\r\nFru talman! Jag har ställt den här frågan till nä-\r\nringsminister Sten Heckscher. Det finns två passusar i\r\nfrågan som klart visar detta. Det står att bolagisering-\r\nen av statlig verksamhet i vissa fall har inneburit att\r\ngrundläggande principer inom regional- och närings-\r\npolitiken har övergivits.\r\nLitet längre ner står det att handläggningen av\r\närendet lämnar en hel del övrigt att önska, i synnerhet\r\nbör man ställa höga krav när statlig verksamhet orga-\r\nniseras.\r\nMin fråga är egentligen vilka åtgärder som staten\r\nsom ägare eller som innehavare av en majoritet av\r\nstyrelseposterna i dessa styrelser är beredd att vidta\r\nnär det kommer sådana här propåer. Frågan är alltså i\r\nförsta hand en fråga till näringsministern. Men jag får\r\nväl ställa några följdfrågor till arbetsmarknadsminis-\r\ntern med anledning av svaret.\r\nDet är nämligen så att Karlskrona inte bara är\r\ndrabbat av sådana här saker. I fredags fick vi besked\r\nom att 130 personer varslats vid Ericsson. Blekinge är\r\nen region som har stora Norrlandsproblem.\r\nJag menar att en omvänd regionalpolitik inte en-\r\ndast bör vara en fråga för bolagsstyrelser. Staten har\r\nfaktiskt ett större ansvar för sysselsättning och sam-\r\nhällsekonomi och bör därför påverka. Genom att detta\r\när ett statligt företag finns det stora möjligheter att\r\nställa upp på den politik som egentligen är sanktione-\r\nrad uppifrån. Här desavouerar man ju faktiskt ett\r\nriksdagsbeslut.\r\nSedan finns det en annan felaktighet i detta. Jag\r\nhar hört att det handlar om 20 tjänster och inte om en\r\ntjänst. Att det sedan återgår vissa andra tjänster ge-\r\nnom att man låter en annan del av verksamheten vara\r\nkvar är en helt annan sak.</pre><pre>Anf.  39  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Per Rosengren tar upp frågan om bo-\r\nlagisering. Om riksdagen godkänner att man bolagise-\r\nrar och tar in andra ägare i tidigare helstatlig verk-\r\nsamhet minskar naturligtvis statens, dvs. riksdagens\r\noch regeringens, inflytande.\r\nI ett beslut budgetåret 1993/94 redovisade den då-\r\nvarande regeringen för riksdagen förändringarna när\r\ndet gäller Previa. Där gick man från stiftelse till bolag\r\noch tog in en ny ägare förutom staten. Det innebär ju\r\natt riksdagens inflytande minskar. Vi socialdemokra-\r\nter har ju varit kritiska till sådana förändringar. Det\r\ngäller t.ex. de stora förändringarna när det gäller Do-\r\nmänverket. Det är bara att konstatera att det är på det\r\nsättet. Man minskar sitt inflytande när man gör detta.\r\nDet får de konsekvenser som Per Rosengren beskrivit\r\ni sin fråga.\r\nDen uppgift vi har fått är att omflyttningen huvud-\r\nsakligen är från Blekinge till andra delar av landet.\r\nMan har alltså minskat huvudkontoret och åstad-\r\nkommit rationaliseringar där. De måste man ju ta hem\r\noavsett vilken ort i landet det gäller. Verksamheten\r\nmåste ju bedrivas effektivt. Jag tycker att det är väl-\r\ndigt positivt om vi kan minska huvudkontorsfunktio-\r\nnen.\r\nJag följer också tidningarna i Blekinge och har\r\nkonstaterat vad som händer nu. Det är en av anled-\r\nningarna till att vi har Blekinge som förslag till mål 2-\r\nområde.</pre><pre>Anf.  40  PER ROSENGREN (v)\r\nFru talman! Styrelseverksamheten och stora delar\r\nav huvudkontorsfunktionen för det här företaget har\r\nde facto flyttats på ett tidigare stadium. Den fixering\r\nsom nu har gjorts kring VD-bytet har en mindre bety-\r\ndelse. Det viktiga är att man redan tidigare har flyttat\r\nvissa av huvudkontorets uppgifter.\r\nBlir det effektivare att t.ex. bedriva administration\r\nav personal och ekonomi från de olika orterna ute i\r\nlandet? Blir det t.ex. effektivare att sprida ut fakture-\r\nringen från huvudfunktionen till olika delar av landet\r\noch flytta upp resten av huvudfunktionen till Stock-\r\nholm? Dessutom kom detta i samband med ett Ble-\r\nkingepaket.\r\nAnders Sundström instämde i en hel del av det jag\r\nskriver i frågan. Då blir min fråga: Kommer det att bli\r\nnågon förändring när det gäller statens agerande i den\r\nhär typen av frågor i framtiden, eller skall ni fullfölja\r\nden borgerliga låt-gå-politiken?</pre><pre>\r\nAnf.  41  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Först och främst vill jag argumentera\r\nmot Per Rosengren då det gäller decentraliseringen.\r\nJag tror att en decentralisering av arbetsuppgifter och\r\nbeslut oftast är rationell, även om dessa decentralise-\r\nras från Karlskrona ut till andra delar i landet. Den\r\nsaken vill jag alltså argumentera för.\r\nSå till frågan om vi på samma sätt som den tidiga-\r\nre regeringen kommer att privatisera och bolagisera.\r\nMitt svar är nej. Vi har redan på ett par viktiga områ-\r\nden markerat att vi inte är beredda att fullfölja den\r\nförra regeringens politik där.\r\nDå man gör förändringar och släpper inflytandet\r\nfrån statens sida är det väldigt viktigt att det träffas\r\növerenskommelser med de nya ägarna om sådant som\r\nfrån statens sida anses viktigt. I det här fallet tyckte\r\ninte den förra regeringen att det var viktigt. Man reg-\r\nlerade ju inte denna fråga i ett avtal med de nya par-\r\nterna, delägarna.</pre><pre>Anf.  42  PER ROSENGREN (v)\r\nFru talman! Jag har en annan uppfattning när det\r\ngäller decentralisering. Jag kan alltså inte se detta så\r\ngenerellt som arbetsmarknadsministern gör när han\r\nsäger att det när man decentraliserar frågor blir effek-\r\ntivare.\r\nMin uppfattning är att enheterna just i frågor om\r\nekonomiadministration och personaladministration\r\nfaktiskt kan bli alldeles för små för att det skall vara\r\nmöjligt att få effektivitet i det hela.\r\nSåvitt jag förstår finns det i detta ärende många\r\nfrågetecken kring de effektivitetsvinster som Anders\r\nSundström pratar om.\r\nI svaret, och det är intressant att konstatera, pratas\r\ndet också om länsstyrelsestödet på 23 miljoner. Men\r\ndet gäller då pengar som har gått till väldigt många\r\nlänsstyrelser, så det här är inget specifikt för Blekinge\r\noch Karlskronaregionen. Skaraborg fick 28 miljoner\r\ntill stöd åt småföretag osv. Det intressanta med de\r\npengarna tror jag är i vilken utsträckning de kommer\r\natt utnyttjas och om det kommer ut något av det hela.\r\nSå långt får jag väl än en gång tacka för svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på fråga 1994/95:258 om Norrlands-\r\nfonden</pre><pre>Anf.  43  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Sven Bergström har frågat mig när\r\nNorrlandsfondens stadgar kommer att ändras så att\r\nverksamheten också kan omfatta Gävleborgs län.\r\nBakgrunden till frågan är att riksdagen våren 1994\r\nbeslöt att Norrlandsfondens verksamhet skulle vidgas\r\ntill att också omfatta Gävleborgs län.\r\nEnligt det övervakningsavtal som upprättades i\r\nsamband med EES-avtalet skulle EFTA:s övervak-\r\nningsmyndighet ESA granska alla former av statsstöd.\r\nDen finansieringsverksamhet som Stiftelsen Norr-\r\nlandsfonden bedriver är till viss del sådant stöd.\r\nRegeringen har i februari 1994, i enlighet med\r\navtalet, anmält stiftelsens verksamhet till ESA. Ome-\r\ndelbart efter riksdagens beslut, dvs. i juni samma år,\r\nanmäldes bl.a. avsikten att utöka verksamhetsområdet\r\nmed Gävleborgs län.\r\nESA har på grund av bl.a. stor arbetsbelastning\r\ninte hunnit ta ställning i frågan, och uppdraget övergår\r\nnu till EG-kommissionen. Olika kontakter har tagits\r\nför att få ett ställningstagande i ärendet så snart som\r\nmöjligt och därmed kunna genomföra den nödvändiga\r\nändringen av stiftelsens stadgar.\r\nMin bedömning är att ett beslut av EG-\r\nkommissionen bör kunna föreligga under våren.</pre><pre>Anf.  44  SVEN BERGSTRÖM (c)\r\nFru talman! Jag tackar för svaret från arbetsmark-\r\nnadsminister Anders Sundström. Men det innehåller\r\ninte riktigt vad jag skulle önska att det innehöll.\r\nEnligt vad jag har erfarit har frågan varit uppe till\r\nbehandling inom ESA. Om det har kommit något\r\nformellt besked eller inte vet jag inte säkert. Men det\r\när i varje fall väldigt olyckligt om byråkratin nere i\r\nEuropa skall få förhindra angelägna satsningar. Riks-\r\ndagen sade faktiskt i våras att Norrlandsfondens verk-\r\nsamhet skall utvidgas till att också omfatta Gävle-\r\nborgs län.\r\nAnders Sundström lär känna till att Gävleborgs län\r\ntävlar med Norrbottens län och andra drabbade län i\r\nNorrland om att ha en väldigt hög arbetslöshet. Det är\r\nsåledes mycket angeläget att även Gävleborgsföreta-\r\ngen kan få del av de här möjligheterna. Riksdagen\r\nplussade ju vid behandlingen i våras på 300 miljoner\r\nför Norrlandsfondens räkning. Det är viktigt att de\r\npengarna kan användas.\r\nEtt flertal företag i Gävleborgs län har haft kontakt\r\nmed Norrlandsfonden och fått signaler om att det här\r\nskall gå bra. Därför är det väldigt olyckligt att detta\r\ndrar ut på tiden.\r\nJag vill gärna veta om Anders Sundström har fått\r\nnågra som helst besked från ESA om detta eller icke.\r\nJag vill också fråga: När kommer stadgeändringen -\r\nom nu ett beslut kommer under våren? Kommer stad-\r\ngeändringen omedelbart?</pre><pre>Anf.  45  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Egentligen har tre frågor ställts. Den\r\nförsta gäller den långa handläggningstiden. Jag delar\r\nden uppfattning som Sven Bergström redovisar och\r\ntycker att det är angeläget att beslut kommer snabbt.\r\nJag har jobbat väldigt mycket för att få igenom alla de\r\nregionalpolitiska beslut som dels fattades av riksdagen\r\nvåren 1994, dels var resultatet av förhandlingarna\r\nmed EU. På ingen punkt var förhandlingarna slutförda\r\nnär jag började, så detta känns angeläget.\r\nSå till fråga nr 2: ESA godkände inte. Frågan om\r\nGävleborg behandlades inte, utan den överläts den 1\r\njanuari på EG-kommissionen. ESA försvann ju som\r\norganisation. Min och departementets bedömning är\r\natt vi skall kunna få ett beslut om detta under våren.\r\nVår avsikt är att så snabbt som möjligt genomföra\r\ndetta. Vi har redan genomfört delar av det här för att\r\nNorrlandsfonden skall bli så kraftfull som möjligt. Vi\r\nhar fört över pengar till Norrlandsfonden så att rän-\r\nteintäkterna skall komma de norrländska företagen till\r\ndel. Jag har samma uppfattning som Sven Bergström,\r\nnämligen att det är angeläget att få med Gävleborg i\r\nNorrlandsfondens verksamhet.</pre><pre>Anf.  46  SVEN BERGSTRÖM (c)\r\nFru talman! Det låter utmärkt. Kan jag tolka detta\r\nså att Anders Sundström har förberett ett stadgeänd-\r\nringsbeslut i alla delar, så att det i princip går att ge-\r\nnomföra det här så fort formella besked kommer från\r\nEuropa? I Aftonbladet i dag berömmer sig ju Anders\r\nSundström av att på mycket kort tid ha uträttat mer än\r\nnågon annan arbetsmarknadsminister. Det ställer höga\r\nkrav på arbetsmarknadsministern när det gäller att\r\nhandlägga detta med full kraft och med all den acku-\r\nratess som är nödvändig. Det är många företag i\r\nGävleborgs län som väntar på besked. Situationen på\r\nvår arbetsmarknad gör att detta är väldigt angeläget.</pre><pre>Anf.  47  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Sven Bergström kan lugnt luta sig\r\ntillbaka. Allt är förberett, och vi jobbar på att få fram\r\nnämnda beslut. Jag är lika angelägen här som Sven\r\nBergström är. Vidare är jag mycket väl medveten om\r\nbekymren i Gävleborgs län och om att man där tävlar\r\nmed Norrbottens län när det gäller de höga arbetslös-\r\nhetstalen.</pre><pre>Anf.  48  SVEN BERGSTRÖM (c)\r\nFru talman! Jag litar på lämnade besked och\r\nkommer att noga följa frågan också i fortsättningen.\r\nTack så länge!</pre><pre>13 §  Svar på fråga 1994/95:270 om utbildning\r\nför uppsagd personal i kommuner och landsting</pre><pre>Anf.  49  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Dan Ericsson har frågat mig om jag är\r\nberedd att lägga fram förslag som innebär fortsatta\r\nmöjligheter för länsarbetsnämnderna att sluta avtal\r\nmed kommuner och landsting motsvarande det som\r\nnu gäller i Östergötland.\r\nAMS och länsarbetsnämnderna har tillsammans\r\nmed kommuner och landsting runt om i landet slutit\r\navtal om utbildningsinsatser för att förhindra uppsäg-\r\nningar av personal. De medel som tagits i anspråk har\r\nkommit från anslaget för utbildning i företag. 2 mil-\r\njarder kronor har avsatts för detta ändamål. AMS har\r\nmeddelat att det för innevarande budgetår inte finns\r\nanledning att tillföra ytterligare medel i detta syfte.\r\nDessa avtal har totalt sett inneburit att ca 40 000\r\nmänniskor beretts möjlighet att utbilda sig och höja\r\nsin kompetens i stället för att bli uppsagda.\r\nFlertalet av de avtal som har slutits löper ut någon\r\ngång under år 1995; ett fåtal omfattar första kvartalet\r\n1996.\r\nRegeringen har i årets budgetproposition föreslagit\r\nen viss neddragning av medlen för utbildning i före-\r\ntag. För de närmaste åren kommer dock medlen att\r\nuppgå till närmare 1 miljard kronor per år.\r\nVad gäller förhållandet till kommunerna avser re-\r\ngeringen att återkomma till detta i kompletteringspro-\r\npositionen.</pre><pre>Anf.  50  DAN ERICSSON (kds)\r\nFru talman! Jag vill tacka ministern för svaret. I\r\noch för sig har jag läst stora delar av detta redan i\r\nbudgetpropositionen. Men varken då eller i dag ges\r\nnågra direkta och klara besked på den här punkten.\r\nBakgrunden till min fråga är att vi kristdemokrater\r\nunder förra mandatperioden hårt drev detta med att\r\nöppna för möjligheten för länsarbetsnämnderna att\r\ngöra upp med landsting och kommuner om utbildning\r\ni stället för att ha öppen arbetslöshet. Detta blev en\r\nvariant av det som vi diskuterat i Östergötland - den\r\ns.k. östgötamodellen, något som då lanserades hårt av\r\nsocialdemokraterna.\r\nI just Östergötland har denna typ av avtal fungerat\r\nväldigt bra både i landstinget och i kommunerna. Det\r\nhar inneburit att vi undvikit just att människor gått ut i\r\nöppen arbetslöshet.\r\nProblemet nu är att avtalen snart går ut. Därmed\r\nriskerar människor återigen att hamna i öppen arbets-\r\nlöshet, och det gäller redan denna vår.\r\nUnder hösten försökte jag få ett besked om hur re-\r\ngeringen såg på denna verksamhet, utan att lyckas. Vi\r\ndiskuterade då den ekonomiska politiken. I budget-\r\npropositionen sägs inget klart. Slutsatsen måste då\r\nvara att den här möjligheten försvinner, eftersom man\r\ni budgetpropositionen också vill avveckla just det\r\nkonto som man har tagit pengarna från.\r\nTill skillnad från i våras, då socialdemokraterna\r\nhär i riksdagen pläderade för att uppsägningstiden i\r\nkommuner och landsting skulle förlängas till årsskiftet\r\n1995/96, är man - om jag skall tolka saken på det\r\nsättet - beredd att låta människor gå ut i öppen arbets-\r\nlöshet redan våren 1995.\r\nLars Stjernkvist, som finns här i kammaren, ställ-\r\nde under förra mandatperioden frågan till arbetsmark-\r\nnadsminister Börje Hörnlund: Får de chansen av\r\nHörnlund? Det gällde just om de offentliganställda\r\nskulle få utbildning.\r\nJag vill ställa frågan igen, till Anders Sundström:\r\nKommer man att få chansen i fortsättningen? Det är\r\ndet beskedet som önskas i dag och inte att vi väntar\r\ntill i maj.</pre><pre>Anf.  51  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Jag har två synpunkter. Den första är\r\nen kort sakupplysning. Lars Stjernkvist har också\r\nställt frågan till mig som arbetsmarknadsminister.\r\nHan är lika ivrig oavsett om det är en centerpartist\r\neller en socialdemokrat som är arbetsmarknadsminis-\r\nter.\r\nDen andra synpunkten är att den förra regeringen\r\ninte klarade av att hantera förhållandet mellan staten\r\noch kommunerna. Det uppdraget skall vi se till att vi\r\nhanterar. Vi kommer under våren med förslag om\r\nförhållandet mellan kommunerna och staten. Då får vi\r\nockså ta ställning till om vi behöver satsa mer resurser\r\neller mindre resurser på den kommunala sektorn.\r\nVolymen avgörs mycket av hur besparingsarbetet\r\ngår här i riksdagen. Går besparingarna igenom, ökar\r\nvåra möjligheter att stödja kommunerna. Går riksda-\r\ngen emot många av besparingarna, minskar möjlighe-\r\nterna att skydda den kommunala sektorn.</pre><pre>Anf.  52  DAN ERICSSON (kds)\r\nFru talman! Att Lars Stjernkvist också har tagit\r\nupp frågan visar väl frågans angelägenhet. Dess värre\r\nfår inte de som i dag  går i utbildning och som riskerar\r\natt gå ut i öppen arbetslöshet något besked, om möj-\r\nligheten till utbildning kommer att finnas också fort-\r\nsättningsvis. Det är det beskedet jag efterlyser.\r\nDen enda tolkning som kan ges är att man inte vill\r\nsatsa på detta, i och med att man avvecklar just det\r\nkontot i budgeten.\r\nSysselsättningen står högt på den politiska agen-\r\ndan, även för regeringen. Men varför vill man ta bort\r\njust den här möjligheten, som har fungerat väl, och\r\nriskera att ställa ut människor i öppen arbetslöshet?\r\nAnders Sundström hänvisar nu till att den förra re-\r\ngeringen inte klarade av att ordna upp relationerna\r\nmellan staten och kommunerna. Men i det här avse-\r\nendet klarades det mycket elegant, just till fromma för\r\nmänniskors kompetenshöjning i stället för att ställa ut\r\ndem i öppen arbetslöshet. Det är det som bekymrar\r\nmig nu, att ministern inte vill ge vare sig mig eller\r\nLars Stjernkvist ett klart besked om den här möjlighe-\r\nten kommer att finnas fortsättningsvis. Kan vi inte få\r\nnågon vink om vad som kommer att sägas om detta i\r\nkompletteringspropositionen?</pre><pre>Anf.  53  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Låt mig först litet kort historiskt kon-\r\nstatera att det under de senaste tre åren försvann hund-\r\nratusentals arbetstillfällen i kommuner och landsting.\r\nSå våldsamt framgångsrik var ändå inte den politiken,\r\ntycker jag.\r\nNästa synpunkt, återigen. Vi skall lägga fram ett\r\nförslag där vi reglerar förhållandet mellan stat och\r\nkommuner. Det var någonting som ni sköt på. Ni\r\nfattade inte det beslutet. Det är rätt rimligt att man\r\navvaktar med eventuella åtgärder för att hjälpa hårt\r\nutsatta kommuner tills det beslutet är fattat.\r\nDet är inte säkert att ett sådant här stöd skall riktas\r\ngenerellt till dem som också får stora förstärkningar\r\ngenom omfördelningar i statsbidragssystemet. Jag\r\ntycker att jag har ganska tunga skäl för att avvakta\r\nkompletteringspropositionen innan jag tar ställning till\r\nom vi skall ge bidrag till kommunerna.\r\nDet viktigaste bidraget Dan Ericsson kan ge är att\r\nse till att de besparingar som regeringen har lagt fram\r\nförslag om också går igenom i riksdagen.</pre><pre>Anf.  54  DAN ERICSSON (kds)\r\nFru talman! Jag skall begränsa mig till högst en\r\nminut.\r\nNär det gäller besparingarna, arbetsmarknadsmi-\r\nnistern, har vi kristdemokrater tagit ansvar under den\r\nförra mandatperioden. Vi kommer att ta ansvar också\r\nunder den här mandatperioden för att sanera Sveriges\r\nfinanser. Men vi kanske har litet olika uppfattningar\r\nom hur vi skall genomföra dessa besparingar och hur\r\nbördorna skall bäras.\r\nDet beklagliga här, fru talman, är att de som be-\r\nfinner sig i den situationen att de har en utbildnings-\r\nplats eller liknande inte får något besked om de har\r\nden här möjligheten i fortsättningen. Då tror jag inte\r\natt man är direkt nöjd med beskedet att man lugnt kan\r\nvänta tills kompletteringspropositionen visar hur man\r\nskall lösa relationerna mellan stat och kommuner.\r\nMed regeringens politik minskar de facto bidragen\r\ntill kommunerna, vilket kommer att innebära att ratio-\r\nnaliseringarna fortsätter och att än fler kommer att\r\nhamna i en situation där man väljer mellan att stå\r\narbetslös eller att få utbildning. Det är därför utbild-\r\nningsmöjligheten borde finnas kvar.</pre><pre>Anf.  55  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Det skall bli intressant att se, när för-\r\nslaget till förhållandet mellan kommuner och stat\r\nläggs fram, om kristdemokraterna kommer att anslå\r\nmer pengar från staten till kommunerna. Det är den\r\nfrågan som avgör hur mycket pengar kommunerna har\r\ntill förfogande för att anställa människor. Det är där\r\ndet bestäms.</pre><pre>Anf.  56  DAN ERICSSON (kds)\r\nFru talman! Det är ändå inte de kommunala sam-\r\nmanhangen vi diskuterar, arbetsmarknadsministern.\r\nMinistern har ansvaret för sysselsättningen. Det är det\r\njag har velat peka på.\r\nI Östergötland står nu människor frågande: Vad\r\ngäller om några månader? Har jag en utbildningsmöj-\r\nlighet, har jag en kompetensmöjlighet eller kommer\r\njag att stå arbetslös? Det är det som är det beklagliga,\r\natt ministern som är ansvarig för just sysselsättnings-\r\nfrågorna inte ger något besked.\r\nJag hoppas att det kommer något positivt i april\r\nmaj. Men i dag är det litet dystert för dem som befin-\r\nner sig i den här situationen.</pre><pre>Anf.  57  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Den förra regeringen hade tre år på\r\nsig att reglera förhållandet mellan staten och kommu-\r\nnerna. Det gjorde man inte. Vi kommer att reglera det\r\nförhållandet med ett förslag till riksdagen i vår.\r\nJag har 15 år som kommunalråd bakom mig. Det\r\nsom avgör hur många människor en kommun kan\r\nanställa är faktiskt de intäkter den får via skatt och\r\nstatsbidrag, skatt från medborgarna och statsbidrag\r\nfrån staten. Det är inte de arbetsmarknadspolitiska\r\nåtgärderna. Det skall vi reglera. Det klarade inte ni av.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på fråga 1994/95:242 om skärpning-\r\narna i skogsvårdslagen</pre><pre>Anf.  58  Näringsminister  STEN\r\nHECKSCHER (s)\r\nFru talman! Ingvar Eriksson har frågat mig vilka\r\nåtgärder regeringen kommer att vidta så att vissa av\r\nhonom angivna effekter av de ändrade ransonerings-\r\nreglerna i skogsvårdsförordningen undviks.\r\nÄndringen i skogsvårdsförordningen, som Ingvar\r\nEriksson syftar på, gäller från årsskiftet. Den innebär\r\natt den begränsning för föryngringsavverkning som\r\ntidigare gällde enbart för brukningsenheter större än\r\n100 ha nu också skall gälla för mindre brukningsenhe-\r\nter som har skapats genom delning. Ändringen gjor-\r\ndes för att hindra att skogsvårdslagstiftningen kring-\r\ngås med hjälp av fastighetsbildningslagen genom att\r\nstörre brukningsenheter delas upp i bitar som är mind-\r\nre än 100 ha.\r\nIngvar Eriksson anger i sin fråga att de nya be-\r\nstämmelserna drabbar även brukningsenheter som\r\nredan är mindre än 100 ha i de fall man styckar av en\r\ntomt eller ett boningshus och att detta knappast varit\r\nmeningen.\r\nLåt mig då erinra om att skogsvårdslagstiftningens\r\nransoneringsregler gäller enbart för skogsmark. De\r\npåverkas alltså inte av om annan mark, t.ex. jord-\r\nbruksmark eller tomtmark, avstyckas från en fastig-\r\nhet. Enligt de uppgifter jag har fått har denna typ av\r\nfall inte heller aktualiserats i någon nämnvärd om-\r\nfattning. Om Skogsvårdsstyrelsen vid tillämpningen\r\nav lagstiftningen skulle finna att den ger generella\r\neffekter som inte är avsedda, får det anmälas till re-\r\ngeringen. Vi får då överväga om några ändringar skall\r\ngöras och i så fall vilka.\r\nSlutligen kan jag nämna att Skogsvårdsstyrelsen i\r\ndet enskilda fallet får medge undantag från ransone-\r\nringsbestämmelserna.</pre><pre>Anf.  59  INGVAR ERIKSSON (m)\r\nFru talman! Jag vill tacka statsrådet för svaret. Jag\r\nmåste efter svaret dra slutsatsen att mina farhågor\r\nmöjligen var överdrivna.\r\nFrågan har ställts mot bakgrund av den skärpning\r\nav skogsvårdslagen som genomfördes efter konstate-\r\nrandet att den nya lagen kringgåtts vid ett antal tillfäl-\r\nlen. Skogsaffärer har genomförts på ett sådant sätt att\r\nägaren delat upp större gårdar i enheter under 100 ha\r\nför att kringgå den avverkningsbegränsning som gäl-\r\nler för fastigheter över 100 ha, att minst hälften av\r\nfastighetens areal skall bestå av skog äldre än 20 år.\r\nSedan har mer omfattande slutavverkningar kunnat\r\ngenomföras.\r\nDet har aldrig varit syftet med lagen att man skulle\r\nkunna göra så. Därför menar vi att det var riktigt att\r\nman gjorde en förändring i lagstiftningen.\r\nNu säger statsrådet att skogsvårdslagstiftningens\r\nransoneringsregler enbart gäller för skogsmark. Då\r\nskulle det alltså inte vara någon risk. Men frågan har\r\nkommit upp på grund av att det har funnits ärenden\r\nsom innehållit de här problemen.\r\nJag vill ändock tolka statsrådets svar så, att rege-\r\nringen nu är beredd att leva upp till den förra lagens\r\nintentioner för själva skogsbruket, även när det gäller\r\nmindre fastigheter.</pre><pre>Anf.  60  Näringsminister  STEN\r\nHECKSCHER (s)\r\nFru talman! Regeringen är utomordentligt angelä-\r\ngen om att vi gemensamt skall kunna leva upp till\r\nintentionerna bakom denna utmärkta reform. Det\r\nhänder ofta med nya regler att man hittar små ofull-\r\nkomligheter när de har varit i kraft ett tag. Det gäller\r\nsärskilt när man, som i detta fall, varit angelägen om\r\natt få mindre av detaljreglering och ett större antal\r\nskogsägare.\r\nDe ändringar som vi med en viss hastighet  gjorde\r\nföre jul i förordningen var, som Ingvar Eriksson sä-\r\nger, avsedda att komma till rätta med ett missbruk.\r\nJag tror att den fråga som jag anar bakom den nu\r\nställda kan hanteras på många olika sätt. Bl.a. finns\r\ndet en generell möjlighet för Skogsvårdsstyrelsen att\r\ngöra undantag, om den finner att ransoneringsbe-\r\nstämmelserna i ett sådant här fall inte skall gälla.\r\nVi litar i detta avseende på Skogsdstyrelsen. Vi\r\nhåller naturligtvis också själva i så stor utsträckning\r\nsom möjligt ordning på utvecklingen och underrättar\r\noss om vad som sker. Vi har inte fått några alarme-\r\nrande rapporter i detta sammanhang. Jag hyser gott\r\nhopp om att vi skall kunna leva upp till reformens\r\nintentioner.</pre><pre>Anf.  61  INGVAR ERIKSSON (m)\r\nFru talman! Jag vill än en gång tacka näringsmi-\r\nnistern för hans komplettering av svaret. Jag tolkar det\r\npositivt, dvs. att han liksom vi vill ha så små regle-\r\nringar som möjligt för att kunna hantera skogspoliti-\r\nken på ett vettigt sätt. Vi kommer givetvis också från\r\nvår sida att följa denna utveckling.</pre><pre>Anf.  62  Näringsminister  STEN\r\nHECKSCHER (s)\r\nFru talman! Bara en liten kommentar. Det är inte\r\nnågot självändamål att ha mindre av regleringar. Det\r\nviktiga är att det hela fungerar. Om det kan fungera\r\nmed mindre av regleringar och en högre grad av an-\r\nsvar för skogsägaren, som denna reform går ut på, är\r\ndet bättre än att ha en mängd detaljregleringar som är\r\nkomplicerade att tillämpa.</pre><pre>15 §  Svar på frågorna 1994/95:228 och 229 om\r\ninformationsteknologin</pre><pre>Anf.  63  Statsrådet JAN NYGREN (s)\r\nFru talman! Marie Wilén har frågat utbildnings-\r\nministern hur den nya regeringen kommer att fortsätta\r\ndet arbete som den tidigare regeringen initierade med\r\nIT-kommissionen. Hans Hjortzberg-Nordlund har\r\nfrågat utbildningsministern vilka åtgärder regeringen\r\nhar vidtagit för att öka och sprida användningen av\r\ninformationsteknologin.\r\nArbetet är så fördelat inom regeringen att det är\r\njag som skall svara på frågorna, och jag gör det i ett\r\nsammanhang.\r\nSedan frågorna ställdes i riksdagen har regeringen\r\nbeslutat om direktiv till en ny IT-kommission (Dir.\r\n1995:1) och till ett Ungdomens IT-råd (Dir. 1995:2).\r\nJag kommer själv att vara ordförande i den nya IT-\r\nkommissionen. Kommissionen skall enligt regering-\r\nens direktiv lämna förslag till åtgärder som främjar en\r\nså bred användning av informationstekniken som\r\nmöjligt men också belysa vilka följder utnyttjandet av\r\nden nya tekniken kan få i samhällslivet i vid mening.\r\nBland de områden kommissionen skall behandla åter-\r\nfinns de som Marie Wilén och Hans Hjortzberg-\r\nNordlund tar upp, dvs. utbildning och distansarbete.\r\nDen nya IT-kommissionen har en annan samman-\r\nsättning än den tidigare. Strävan har bl.a. varit att\r\nuppnå en jämnare fördelning mellan kvinnor och män\r\ni kommissionen.\r\nUngdomens IT-råd består av fem ungdomar som\r\när mellan 13 och 25 år. Rådet skall uppmuntra barns\r\noch ungdomars användning av informationsteknik och\r\nvara särskilt aktivt när det gäller användningen av den\r\nnya tekniken i skolan.</pre><pre>Anf.  64  HANS HJORTZBERG-NORDLUND\r\n(m)\r\nFru talman! Jag får tacka statsrådet Nygren för\r\nsvaret, vilket är i överensstämmelse med hans dekla-\r\nration i samband med kommissionens tillblivelse.\r\nMarie Wiléns och min fråga var egentligen ganska\r\nolika. Jag frågade hur man har implementerat den nya\r\nteknologin i skolan och vilka snabba åtgärder man\r\nämnar vidta i enlighet med den förra kommissionens\r\nförslag. Det har jag inte fått något svar på. Den kan-\r\nske svagaste punkten vad gäller tillämpningen av IT-\r\nteknologin i Sverige gäller utbildningen. Vi har fram-\r\nför allt en skola där lärarna ligger långt efter eleverna\r\nnär det gäller IT-teknik och man har, inte minst enligt\r\nvad som framgått av tidningsintervjuer under de se-\r\nnaste dagarna, inte för avsikt att driva IT-frågorna\r\nmed någon större hastighet i lärarutbildningen.\r\nDet är viktigt att man inte bara tillsätter en kom-\r\nmission utan att regeringen också har ett strategiskt\r\nprogram för IT-frågorna i sådana här sammanhang.\r\nMan bör även se till att skolorna ute i kommunerna\r\nskaffar sig strategiska program för IT-tillämpningen.\r\nMan behöver där göra många olika saker. Lärarsitua-\r\ntionen är kanske den allra viktigaste faktorn, men\r\nockså läromedelsanvändning, distansutbildning och\r\nmängder av andra frågor behöver få en snabb lösning.\r\nSom framgår av tidigare svar i dessa frågor går\r\nutvecklingen med en rasande hastighet, och vi är nu\r\nfaktiskt på väg att släpa efter. Det har inte hänt något\r\nunder den tid som den nya regeringen har suttit, snart\r\nett halvt år.</pre><pre>Anf.  65  MARIE WILÉN (c)\r\nFru talman! Jag vill tacka för svaret, herr statsråd.\r\nRegeringen har presenterat sin strategi för IT-frågor,\r\noch det är bra att den nu har gjort det. Jag tycker att\r\ndet har gått litet långsamt på detta område, som ut-\r\nvecklas oerhört snabbt. Det är bra att man har givit\r\ntydliga besked om att fortsätta det arbete som tidigare\r\nhar påbörjats inom informationsteknologins område.\r\nDenna teknologi ger helt nya förutsättningar för\r\nutveckling av olika regioner i landet liksom av arbete\r\noch utbildning på distans. Hur man än ser på saken är\r\nskolan den viktigaste faktorn i utvecklingen av ut-\r\nbildning och arbete på distans. Det är där som an-\r\nvändningen av informationsteknologin måste utveck-\r\nlas. Det är viktigt att regeringen driver på den utveck-\r\nlingen och inte avvaktar.\r\nDet är i skolan som vi kan komma alla barn och\r\nungdomar nära. Datorerna måste bli ett verktyg i\r\nskolarbetet och inte bara ses som maskiner ute i sam-\r\nhället. Datorerna måste flyttas in i skolans vardag i\r\nstället för att stå i särskilda datasalar. Datorerna skall\r\nkunna användas som en del i undervisningen i svens-\r\nka, matematik, språk och geografi. Det finns exempel\r\npå skolor som har kommit ett stycke på väg. De är\r\nviktiga, och det är viktigt att allt fler kommer till.\r\nJag vill fråga vilka konkreta planer regeringen nu\r\nhar för att snabbt få fart på denna utveckling.</pre><pre>Anf.  66  Statsrådet JAN NYGREN (s)\r\nFru talman! Det har från tid till annan förts dis-\r\nkussioner om att det har tagit litet tid att åstadkomma\r\nen ny IT-kommission. Jag har då försökt påpeka att\r\ndet har gått 4 månader av de 48 som mandatperioden\r\nomfattar och samtidigt sagt att den som tror att ut-\r\nvecklingen avstannar eller ens nämnvärt berörs av det\r\nenkla faktum att det inte har funnits någon IT-\r\nkommission i tre och en halv månad har drabbats av\r\nnågot slags överskattningssyndrom vad gäller hur\r\nmycket den här typen av organ faktiskt kan åstad-\r\nkomma.\r\nDet är dessutom så att departementens aktivitet i\r\növrigt såvitt jag vet inte har legat nere, utan arbetet\r\ndär har naturligtvis fortsatt. Dessutom delade den\r\ngamla IT-kommissionen ut ett antal uppdrag, inte\r\nminst till Staffan Burenstam-Linders stiftelse, och\r\nockså arbetet med dem har fortsatt under dessa måna-\r\nder. Jag har bedömt det så att det var angeläget för\r\nden nya regeringen att ta litet tid på sig för att försöka\r\nsortera upp vad som har hänt och vad som behöver\r\ngöras i framtiden. Utvecklingen fortsätter, som sagt,\r\nmed stor sannolikhet även om regeringen tar denna\r\nnödvändiga tid i anspråk.\r\nI övrigt vill jag gärna hålla med om att skolan är\r\nen intressant inkörsport i IT-frågorna. Vi har valt\r\ntekniken att avsyna de uppdrag som den gamla kom-\r\nmissionen har delat ut och att samla ihop de olika\r\ndepartementens arbetsuppgifter, för att sedan på\r\nkommissionens första sammanträde göra upp en dag-\r\nordning för det fortsatta arbetet. Det betyder att vi har\r\nanledning att återkomma med en redovisning också av\r\nvad det fortsatta arbetet kommer att innehålla.</pre><pre>Anf.  67  HANS HJORTZBERG-\r\nNORDLUND (m)\r\nFru talman! Vi ser fram emot att få se ett sådant\r\nprogram. Vi skulle gärna vilja veta litet mer om vad\r\nkommissionen har för framtidsplaner och det fortsatta\r\nprogrammet.\r\nJag tror inte att det är fråga om ett\r\n\"överskattningssyndrom\" när jag säger att det är all-\r\nvarligt med ett förlorat lärarår. Skall man komma i\r\ngång under det närmaste året med någon form av IT-\r\nutbildning, och inte fördröja det hela ytterligare ett år,\r\nborde man börja med att ge lärare kompletteringsut-\r\nbildning. Det borde åtminstone komma i gång ett\r\narbete på lärarhögskolorna på den punkten.\r\nJag överskattar inte denna fråga. De flesta IT-\r\nfrågorna löses inte på politisk väg. De kommer att\r\nlösas vid sidan av. Men politikerna har uppdraget att\r\nse till att utvecklingen går i sunda banor och att det\r\ninte finns hinder för utvecklingen så att inte Sverige\r\nhamnar i bakgrunden i ett europeiskt eller internatio-\r\nnellt perspektiv.</pre><pre>Anf.  68  MARIE WILÉN (c)\r\nFru talman! Vi tycker ändå att det har gått litet\r\nlångsamt framåt. Regeringens attityd i frågorna är\r\nviktig. Den påverkar de beslut som fattas i kommu-\r\nnerna. Kommunerna hör efter om det finns en positiv\r\nattityd angående dessa frågor. Det är därför jag tycker\r\ndenna diskussion är viktig.\r\nJag känner själv till en kommun där satsningarna\r\nlitet grand har fått stå tillbaka. Det är lätt att vänta\r\nmed sådant som är nytt i ekonomiskt kärvare tider. Nu\r\ntror jag att det kommer att gå framåt där också. Men\r\ndet är inte minst den politiska signalen som är viktig\r\nför att satsa på informationsteknologin i skolorna. Jag\r\ntackar också för svaret.</pre><pre>Anf.  69  Statsrådet JAN NYGREN (s)\r\nFru talman! Det är alldeles riktigt att politikerna\r\nhar ett ansvar. Men jag försöker bara försynt säga att\r\nom det har konstaterats någon typ av fördröjning av\r\narbetet ute i skolorna, så har inte kommissionens\r\nbortovaro från marknaden i fyra månader haft något\r\navgörande inflytande på det faktumet. Det tycker jag\r\när viktigt att konstatera.\r\nTvärtom är det extra viktigt att ta sig tid i politiska\r\ntermer, inte för att hindra utvecklingen, utan för att\r\nfaktiskt veta att man använder resurserna till att göra\r\nrätt saker. Vi bör vara aktsamma med de knappa re-\r\nsurser vi har. Vi måste fråga oss vad som är statens\r\nuppgift och vad andra sköter bättre eller lika bra. Det\r\när den processen det är fråga om.\r\nJag vill naturligtvis gärna höra kommissionens le-\r\ndamöters synpunkter för att så småningom återkomma\r\noch säga: Detta prioriterar vi.</pre><pre>Anf.  70  HANS HJORTZBERG-\r\nNORDLUND (m)\r\nFru talman! Jag vill också höra kommissionen sä-\r\nga vilka riktlinjer för utvecklingen som skall gälla.\r\nJag tackar statsrådet Nygren för svaret. Jag tycker att\r\ndet är spännande att se vad som kommer att hända.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Ajournering</pre><pre>Kammaren beslöt kl. 15.31 på förslag av talman-\r\nnen att ajournera förhandlingarna till kl. 15.41 på\r\ngrund av att den tekniska utrustningen inte fungerade.</pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 15.41.</pre><pre>16 §  Svar på fråga 1994/95:246 om prisorter för\r\ninlösen av spannmål</pre><pre>Anf.  71  Jordbruksminister MARGARETA\r\nWINBERG (s)\r\nFru talman! Ingvar Eriksson har frågat mig vilka\r\nåtgärder regeringen avser vidta för att undanröja de\r\nhögre kostnader som drabbar odlarna till följd av\r\nindelningen i prisorter.\r\nI samband med 1990 års livsmedelspolitiska beslut\r\nbegränsades antalet prisorter i Sverige till fyra styck-\r\nen. Ett system med endast fyra prisorter har alltså\r\ntillämpats i Sverige under flera år, vilket inneburit att\r\npriserna varierat över landet bl.a. beroende på frakt-\r\nkostnader till utskeppningshamn. Det faktum att Sve-\r\nrige bibehåller fyra prisorter även vid ett EU-\r\nmedlemskap innebär därför ingen förändring. Jord-\r\nbruket drabbas inte heller av högre kostnader. Ett litet\r\nantal prisorter innebär enbart att spannmålsproducen-\r\nter långt ifrån en prisort får ett lägre pris till följd av\r\nhögre fraktkostnader, vilket innebär en lägre intäkt för\r\nspannmålsproducenter samtidigt som det gynnar ani-\r\nmalieproducenter. Den förändringen inträffade dock\r\nredan i och med 1990 års beslut.\r\nFrågan i dag handlar därför om huruvida Sverige\r\nskall utnyttja de rent ekonomiska fördelar som med-\r\nlemskapet erbjuder genom att öka antalet prisorter och\r\ndärmed nå högre priser. Kostnaden för interventions-\r\nlager bärs av EU, varför ett ökat antal orter inte med-\r\nför ökade kostnader för statsbudgeten.\r\nAlternativet till detta är att bibehålla fyra prisorter.\r\nDe lägre priser som färre orter innebär bidrar till att\r\nhålla ned överskotten och stimulerar ökad lokal kon-\r\nsumtion, vilket också var några av målsättningarna\r\nenligt 1990 års beslut. Avvägningen mellan att bibe-\r\nhålla grundläggande värderingar enligt 1990 års beslut\r\nsom kan rymmas inom ramen för EU:s gemensamma\r\njordbrukspolitik och att utnyttja möjligheten till helt\r\nEU-finansierat återflöde är en principfråga som över-\r\nvägs inom regeringen. Dessa överväganden påverkar\r\nbl.a. frågan om antalet prisorter.</pre><pre>Anf.  72  INGVAR ERIKSSON (m)\r\nFru talman! Jag vill tacka jordbruksministern för\r\nsvaret. Men tyvärr kan jag inte känna mig nöjd med\r\nsvaret, även om vissa öppningar nu kan skönjas i det.\r\nRegeringen har, utan föregående behandling i\r\nriksdagen, till EU-kommissionen notificerat fyra\r\nstycken prisorter vad avser interventionssystemet för\r\nspannmål. I EU-propositionen angavs minst 30 orter\r\nsom ett lämpligt antal. Och ingen gick emot det när\r\nriksdagen behandlade propositionen. Jordbruksverket\r\nföreslog också 33 prisorter.\r\nMed 30 prisorter för EU:s inlösen av spannmål\r\nuppnås rättvisa mellan producenterna i Sverige på\r\nsamma sätt som mellan producenterna i övriga EU-\r\nländer. Andra EU-länder har en prisort per 50 000 ha\r\nspannmålsodling. Med nuvarande svenska regerings-\r\nförslag skulle varje prisort i Sverige ha 350 000 ha\r\nspannmålsodling.\r\nDenna jämförelse visar på skillnaden för Sverige\r\noch våra konkurrentländer och på synen på detta.\r\nDetta leder till förlust för Sverige gentemot övriga\r\nEU-länder. Inkomsterna i svensk spannmålsodling\r\nminskar på grund av detta med ca 100 miljoner kro-\r\nnor, vilket också givetvis leder till minskat skatteun-\r\nderlag.\r\nStatsrådet säger: \"Frågan i dag handlar därför om\r\nhuruvida Sverige skall utnyttja de rent ekonomiska\r\nfördelar som medlemskapet erbjuder genom att öka\r\nantalet prisorter och därmed nå högre priser.\" Hon\r\nerinrar också om att det inte kostar något extra i stats-\r\nbudgeten.\r\nVarför biter sig statsrådet fast i 1990 års beslut?\r\nMenar statsrådet verkligen att Sverige inte skall ut-\r\nnyttja de ekonomiska möjligheter som medlemskapet\r\ni EU ger?</pre><pre>Anf.  73  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Först vill jag kommentera vår notifi-\r\ncering i Bryssel. Vi har i det sammanhanget även sagt\r\natt det kan bli aktuellt med 33 prisorter, om det inte\r\nfungerar med fyra; det vet man alltså om.\r\nFrågan gäller ju: Skall vi offra våra egna idéer,\r\nidéer som kan rymmas inom den gemensamma jord-\r\nbrukspolitiken, för att plocka ut så mycket pengar som\r\nmöjligt? Med fyra prisorter vidhåller vi en viss typ av\r\nnationell värdering. Om vi släpper idén med fyra\r\nprisorter har vi också släppt tankarna om att t.ex.\r\nminska överskottet - tankar som fanns med i 1990 års\r\nbeslut - i den nya situationen, dvs. inom ramen för\r\nEU-medlemskapet. Om vi väljer 30 eller 33 prisorter\r\nger vi avkall på detta och plockar enbart hem pengar-\r\nna. Och det är dessa principer som nu övervägs. Det\r\nfinns också andra områden inom jordbrukspolitiken\r\ndär denna principfråga är aktuell. Därför finns det\r\nanledning att se frågan i första hand såsom principiell.\r\nSedan får man se närmare på detaljerna, och detta är\r\nen av många detaljer.</pre><pre>Anf.  74  INGVAR ERIKSSON  (m)\r\nFru talman! Jag finner att statsrådet biter sig fast i\r\n1990 års jordbrukspolitiska tänkande. Men, fru jord-\r\nbruksminister,  situationen i dag är en ny sådan. Även\r\nom vi är beredda att kämpa för svenska principer i\r\nutformningen av framtida EU-politik måste vi, innan\r\nvi kommit fram till en sådan lösning, utnyttja det\r\nsystem som vi nu har att rätta oss efter, nämligen\r\nEU:s jordbrukspolitik. Det måste väl ändå vara den\r\nenda vettiga ståndpunkten. Vi skall väl inte så att säga\r\nbetala i onödan och dra ned intäkterna för spannmåls-\r\nbönderna - detta är inte heller det enda område som\r\nregeringen drar ned intäkterna på. Detta drabbar ju\r\nockså statskassan. Varför skall vi inte utnyttja det som\r\ngäller? Jag finner det mycket anmärkningsvärt.\r\n1990 års livsmedelspolitiska beslut kan väl inte\r\nvara övergripande EU:s jordbrukspolitiska beslut som\r\ni dag gäller, och som vi har att rätta oss efter. Jag\r\nförstår inte hur jordbruksministern kan hävda en så-\r\ndan ståndpunkt och försvara den.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 §  Svar på fråga 1994/95:247 om villkoren för\r\nsvenskt jordbruk</pre><pre>Anf.  75  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Lars Stjernkvist har frågat mig vilka\r\nåtgärder jag är beredd att vidta för att få bättre kun-\r\nskap om de olika förändringarnas ekonomiska följder\r\nför landets bönder.\r\nLåt mig inleda med att säga att jag delar Lars\r\nStjernkvists uppfattning att villkoren för det svenska\r\njordbruket förändras kraftigt i och med inträdet i EU,\r\noch självklart skall alla beslut grundas på ett bra be-\r\nslutsunderlag. När det sedan gäller en ekonomisk\r\nkonsekvensutredning mot bakgrund av medlemskapet\r\noch finansieringen av EU-avgiften kan först och\r\nfrämst konstateras att regeringen ännu inte redovisat\r\nnågra förslag till riksdagen om utformningen av de\r\nskatter som är aktuella för att finansiera EU-avgiften.\r\nDet kan också konstateras att regeringen till sitt\r\nförfogande har flera myndigheter som besitter de\r\nexpertkunskaper som krävs för att analysera konsek-\r\nvenserna för jordbruket av ett medlemskap och jord-\r\nbrukets bidrag till finansieringen av EU-avgiften. Ett\r\nstort analysarbete pågår också för närvarande. Detta\r\nkommer att redovisas i samband med att regeringen\r\nför riksdagen redovisar sina förslag till finansiering av\r\nEU-avgiften. Jag kommer också att ta upp denna\r\nfråga i samtal med företrädare för Lantbrukarnas\r\nriksförbund.</pre><pre>Anf.  76  LARS STJERNKVIST (s)\r\nFru talman! Jag tackar för svaret. Jag är ingen\r\njordbrukspolitiker och skall inte säga att jag kan detta\r\nområde. Däremot vill jag säga att det är ett viktigt\r\nområde, som vi alla på något sätt är berörda av. Jag\r\nkommer dessutom från ett län som är mycket beroen-\r\nde av livsmedelsindustrin, vilket också framgår av\r\nfrågan.\r\nJag delar helt regeringens uppfattning när det gäl-\r\nler den principiella synen på jordbrukspolitiken. Jag\r\ntror inte att det är möjligt att åstadkomma någon sam-\r\nsyn. Jag har förstått att det finns delade meningar när\r\ndet gäller inriktningen på jordbrukspolitiken, mellan\r\nolika partier och mellan intresseorganisationer och\r\nregeringen.\r\nJag tycker att den debatt som har förts under den\r\nsenaste tiden har varit beklaglig på en punkt. Den har\r\ninte bara handlat om olika uppfattningar i sak, utan\r\nman har också trätt om hur verkligheten faktiskt ser\r\nut. Jag tycker att vi som politiker skall göra vårt yt-\r\ntersta för att försöka undvika den typen av diskussio-\r\nner. När det gäller en näring som är så viktig för oss\r\nalla borde vi anstränga oss till det yttersta för att till-\r\nsammans bilda oss en gemensam uppfattning både om\r\nhur verkligheten ser ut och om vad olika förslag och\r\nförändringar innebär.\r\nJag uppfattar svaret som positivt. Jag hoppas att\r\ndet är en riktig tolkning. Det pågår redan en sådan\r\nkonsekvensanalys som jag efterlyste. En av poängerna\r\när att vi som politiker, regeringen, gör en sådan analys\r\ni nära samarbete med dem som är närmast berörda,\r\nnämligen producenterna på detta område. Min följd-\r\nfråga blir då: Kommer LRF och bönderna att få vara\r\nmed, i ambitionen att försöka hitta en gemensam\r\nverklighetsbeskrivning?</pre><pre>Anf.  77  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Låt mig först kommentera detta med\r\nverkligheten. Det är bra att Lars Stjernkvist tar upp\r\ndet. Där går något av en skiljelinje mellan de olika\r\npartierna. Jag uppfattar att många partier inte ser till\r\nskillnaden mellan den verklighet som bönderna levde\r\ni före medlemskapet och den verklighet som de lever i\r\nnu, i och med medlemskapet. Debatten handlar hela\r\ntiden om hur mycket mera pengar den tidigare rege-\r\nringen ville ge till jordbruket. Men jämfört med hur\r\ndet var före den 1 januari 1995 tillförs jordbruket de\r\nfacto en ganska stor summa svenska pengar. Det är\r\nviktigt att säga att det blir en förbättring för jordbru-\r\nket. Att vi sedan inte kan göra den förbättringen lika\r\nstor som den tidigare regeringen utlovade har, som\r\nLars Stjernkvist vet, med vår ekonomiska situation att\r\ngöra.\r\nAnalysen sköts på departementet och myndighe-\r\nterna. Som jag sade kommer vi att samtala med lant-\r\nbrukets företrädare. De kommer dock inte att sitta\r\nmed i arbetsgruppen och arbeta fram analysen. Sam-\r\narbetet sker genom samtal.</pre><pre>Anf.  78  LARS STJERNKVIST (s)\r\nFru talman! Jag håller med statsrådet om att det är\r\nviktigt att hålla isär begreppen när man beskriver vad\r\nolika förslag innebär. Vad jag förstår är det ingen som\r\nifrågasätter riktigheten i påståendet att bönderna till-\r\nhör de stora vinnarna på EU-medlemskapet. Den oro\r\nsom jag ofta möter handlar i stället om ifall det verk-\r\nligen är de bönder som är de stora vinnarna på EU-\r\nmedlemskapet som också får vara med och bära den\r\nstörsta delen av besparingarna. Jag kan, som lekman,\r\nsjälvklart inte ge något klokt svar. Vad jag förstår har\r\ndet varit omöjligt för regeringen att göra alla dessa\r\nanalyser i förväg, av förståeliga skäl.\r\nJag skall inte ge goda råd eller lägga mig i rege-\r\nringens interna arbete. Jag hoppas ändå att man med\r\ndet som sägs om samtal menar att det finns en ambi-\r\ntion att försöka nå en gemensam verklighetsbeskriv-\r\nning.</pre><pre>Anf.  79  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Jag kan försäkra Lars Stjernkvist att\r\nden ambitionen finns. Om den sedan går att uppfylla\r\när en annan sak. Men förutsättningarna är mycket\r\ngoda, som jag ser det.\r\nJag vill också kommentera det som sades om vin-\r\nnare och förlorare. Det är alldeles riktigt att vissa\r\nkategorier jordbrukare är vinnare i EU-systemet. En\r\ndel får nästan ingenting. Men enligt det ursprungliga\r\nförslaget får de ändå vara med och betala. Det är\r\ndärför som det är så viktigt att studera detta och se hur\r\nkostnaderna faller ut på olika kategorier, innan man\r\nlägger fram ett förslag till hur medlemskapet skall\r\nbetalas.\r\nSpannmålsodlare och oljeväxtproducenter är de\r\nsom kanske vinner mest. Jag kan ge en siffra för Ös-\r\ntergötland. Arealstödet ger Östergötlands bönder ett\r\nplus på 311 miljoner. Det är en grupp som faktiskt\r\ngynnas av medlemskapet. Vi har sagt att de grupper\r\nsom kraftigt gynnas också skall vara med och bidra\r\nlitet mer än andra.</pre><pre>Anf.  80  LARS STJERNKVIST (s)\r\nFru talman! Östergötland är ett mycket stort län.\r\nVi har olika typer av natur, olika typer av landskap\r\noch också olika typer av bönder. Jag är inte alldeles\r\nsäker på att de som hörs allra mest är de som har\r\nstörst behov av att nå fram till politikerna. Jag tror att\r\nstatsrådet och jag är helt överens om det.\r\nJag noterar med tillfredsställelse att det är statsrå-\r\ndets ambition att man skall hitta en gemensam verk-\r\nlighetsbeskrivning. Sedan kan vi båda två bara ut-\r\ntrycka förhoppningen att också övriga intressenter har\r\nsamma ambitioner. Jag är nöjd med svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>18 §  Svar på fråga 1994/95:252 om införsel av\r\ndjur</pre><pre>Anf.  81  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Göthe Knutson har frågat mig vilka\r\nåtgärder jag avser vidta för att förhindra en upprep-\r\nning av viss handläggning av införsel av hästar från\r\nPakistan.\r\nDet är Statens jordbruksverk som har det författ-\r\nningsenliga ansvaret för att djursjukdomar som är\r\nsmittsamma inte kommer in i landet och får spridning\r\nhär. Det är således Jordbruksverket som har fattat\r\nbeslutet om att avliva hästarna med stöd av den vid\r\nden aktuella tidpunkten gällande veterinära införsel-\r\nkungörelsen (SFS 1958:551). Införsel av hästar från\r\nPakistan till Sverige medges inte på grund av att de\r\nanses utgöra en stor smittrisk. Detsamma gäller för\r\ninförsel av hästar från Pakistan till hela EU, liksom\r\nt.ex. till Polen och Estland. Under det senaste året har\r\nPakistan inte heller rapporterat sjukdomar till den\r\ninternationella organisationen för smittsamma djur-\r\nsjukdomar (OIE), vilket betyder att sjukdomsläget i\r\nPakistan är okänt. Det ankommer på Jordbruksverket i\r\ndess egenskap av expertmyndighet att besluta i denna\r\ntyp av frågor. Verket har också den kompetens som\r\nkrävs för att fatta sådana beslut. Det är med andra ord\r\ninte en fråga som vi politiker bör besluta om.\r\nEnligt Göthe Knutson var det friska djur som avli-\r\nvades. Faktum är att ingen har kunnat konstatera om\r\ndjuren var friska eller bar på någon sjukdom. Många\r\nanser att hästarna borde ha förvarats i karantän. Enligt\r\nexperter på Jordbruksverket och Statens veterinärme-\r\ndicinska anstalt går det dock inte att testa djur för\r\nsjukdomar som vi kanske inte ens känner till. Dess-\r\nutom finns det djursjukdomar som sprids på ett sådant\r\nsätt att karantänsvistelsen i sig inte utgör något skydd.\r\nDetta är också anledningen till att även andra länder\r\nvägrade och vägrar införsel av hästar från Pakistan.\r\nJag kommer inte att vidta några åtgärder för att\r\nförsvaga det skydd vi har mot smittsamma djursjuk-\r\ndomar.</pre><pre>Anf.  82  GÖTHE KNUTSON (m)\r\nFru talman! Jag tackar jordbruksministern. Det\r\nfinns ingen regel utan undantag säger ordspråket. I\r\nden införselkungörelse - SJVFS 1993:5 - som riksda-\r\ngens utredningstjänst har tagit fram åt mig framgår\r\ndet av 5 §: Om införseln avser levande djur får till-\r\nstånd lämnas endast om det är angeläget från avels-\r\nsynpunkt eller annars från allmän eller enskild syn-\r\npunkt.\r\nDet finns alltså en undantagsparagraf som medger\r\nundantag.\r\nJag skulle vilja fråga jordbruksministern om hon\r\nhar förståelse för den upprördhet som har kommit till\r\nuttryck från allmänheten. Vid militära institutioner\r\nkan man berätta om hur människor t.o.m. har ringt\r\noch gråtit över det inträffade. Tre unga hästar, tre\r\ndjur, som uppgivits vara friska har bokstavligen dö-\r\ndats, avlivats, av svenska myndigheter. Man frågar sig\r\ndå: Vem är ansvarig för detta? Ja, jag gör inte jord-\r\nbruksministern ansvarig. Men någonstans måste det ju\r\nfinnas ett ansvar för detta.\r\nOch sedan en sak till: Jordbruksministern sade att\r\ningen har kunnat konstatera att hästarna var friska.\r\nDet är inte någonting som jag har hittat på utan det är\r\nju svar mediefolk har fått från Jordbruksverket när\r\nman har ringt och frågat. Finns det någonstans ett\r\nansvar för att det har blivit så här tokigt? Har jord-\r\nbruksministern en känsla för att detta är väldigt\r\nolyckligt? Jag går inte in på de diplomatiska synpunk-\r\nterna.</pre><pre>Anf.  83  TALMANNEN\r\nJag vill då inför fortsättningen av den här debatten\r\nerinra om att kammaren inte får överlägga om lämp-\r\nligheten eller rättsenligheten i myndighets avgörande i\r\nenskilt fall.</pre><pre>Anf.  84  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Visst kan jag ha sympati för det som\r\nallmänheten har uttryckt. Men frågan är då: Vad är\r\ndet som har styrt allmänheten? Det är den mediebild\r\nsom har uppvisats. Om man skall vara litet kritisk\r\ntycker jag nog att man borde ha ställt frågan: Varför\r\nkom hästarna hit? På vems uppdrag kom de hit? Vem\r\när skyldig till detta?\r\nJag undrar om inte Göthe Knutson har synpunkter\r\nnär det gäller den person som medgav att hästarna\r\nskulle tas in i Sverige. Var det inte obetänksamt att\r\ninte våga säga nej i den situationen?\r\nAnf.  85  GÖTHE KNUTSON (m)\r\nFru talman! Jag förstår vem statsrådet syftar på,\r\nnämligen den befattningshavare som tog emot gåvan\r\nfrån Pakistans arméchef. Gåvan var ju avsedd att bli\r\nett förnämligt inslag i den vaktparad som vi har här i\r\nStockholm.\r\nJag skall inte på något sätt fresta regelverket, na-\r\nturligtvis inte. Men det är ändå ett faktum att det finns\r\nen undantagsparagraf. Det är sorgligt att inte den har\r\nblivit tillämpad. Av svaret förstår jag att statsrådet\r\ninte tänker vidta någon åtgärd, men det skulle vara\r\nväldigt bra om våra myndigheter ville se möjligheten\r\natt pröva det enskilda fallet, vilket man tydligen inte\r\nhar gjort här. Det är bara att be om att vi i fortsätt-\r\nningen inte skall behöva se att djur avlivas.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>19 §  Svar på fråga 1994/95:253 om ekologisk\r\nmjölkproduktion</pre><pre>Anf.  86  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Lennart Brunander har frågat mig om\r\njag är beredd att ändra förordningen om mjölkkvoter\r\nså att riksdagens beslut om mjölkkvot till ekomjölks-\r\nproducenter blir tillgodosett.\r\nRegeringen har genom beslut den 26 januari änd-\r\nrat förordningen om mjölkkvoter så att producenter av\r\nekologisk mjölk kan erhålla en kvot som motsvarar\r\nderas produktion antingen under år 1993 eller år 1994.\r\nDärmed har riksdagens beslut i frågan tillgodosetts.</pre><pre>Anf.  87  LENNART BRUNANDER (c)\r\nFru talman! Jag tackar jordbruksministern för sva-\r\nret. Frågan är ställd med anledning av den förordning\r\nsom antogs den 20 december. Därefter har regeringen\r\nändrat förordningen så att man kan välja mellan pro-\r\nduktionen 1993 och 1994. Frågan är då om man med\r\ndetta tillgodoser riksdagens beslut som säger att ut-\r\nskottet förordar att producenter av s.k. ekomjölk icke\r\nåläggs några begränsningar i kvothänseende. Be-\r\ngränsningen i det nya beslutet ligger i att det skall\r\nvara fråga om 1993 eller 1994 års produktion. Det\r\ninnebär att den som hade en produktion som var större\r\neller annorlunda vid något annat tillfälle ju blir miss-\r\ngynnad.\r\nJag vill ändå tacka jordbruksministern för att man\r\ngenomförde en förändring för att försöka att infria det\r\nbeslut som fattades i riksdagen och de intentioner som\r\nutskottet hade för att på det sättet ge ekomjölksprodu-\r\ncenterna en möjlighet att utvecklas, vilket är viktigt.\r\nMen jag vill fråga jordbruksministern om hon inte\r\nville ha en vaksamhet över om det behövs ytterligare\r\nförändringar, om det nya beslutet visar sig att medföra\r\nbegränsningar som inte var avsedda i riksdagsbeslutet.</pre><pre>Anf.  88  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Vi har tolkat riksdagens beslut och vi\r\nhar ändrat förordningen i enlighet med vår tolkning.\r\nÄr det så att riksdagen och dess ledamöter finner att\r\nvi har tolkat det fel, får man vara mycket mera tydlig\r\nnär man fattar beslut i riksdagen om sådana här saker.</pre><pre>Anf.  89  LENNART BRUNANDER (c)\r\nFru talman! Jag tycker inte att det är något större\r\nfel på tydligheten i riksdagens beslut. Det står att det\r\ninte skall vara någon begränsning i kvothänseende.\r\nUttrycket \"ingen begränsning i kvothänseende\" är\r\nganska tydligt. Såvitt jag förstår behöver det väl\r\nknappast beskrivas ytterligare.\r\nDärför är min enda begäran till jordbruksministern\r\natt hon skall ha en viss vaksamhet när det gäller den\r\nhär frågan så att ekomjölksproducenterna får de möj-\r\nligheter som var avsedda med riksdagsbeslutet.</pre><pre>Anf.  90  Jordbruksminister MARGARETA\r\nWINBERG (s)\r\nFru talman! Frågan är ju då hur långt tillbaka man\r\nskall gå, om man skriver på detta  - som Lennart\r\nBrunander tycker - tydliga sätt, men som ändå ger\r\nutrymme för en tolkning. Vi har gått tillbaka två år.\r\nSkall man gå tillbaka till 90-talet eller 80-talet? Är det\r\nsådana preciseringar som riksdagens ledamöter för-\r\nväntar sig av regeringen, då bör man nog vara litet\r\ntydligare när man fattar beslutet. Men vi håller själv-\r\nfallet ögonen på detta, precis som Lennart Brunander\r\nönskar.</pre><pre>Anf.  91  LENNART BRUNANDER (c)\r\nFru talman! Jag är tacksam för att jordbruksminis-\r\ntern lovar att göra det. Jag ville bara ha sagt att när det\r\nstår \"ingen begränsning\" så innebär det ingen be-\r\ngränsning. Jag tycker att det är ganska klart. Det är\r\nbra om detta kan vara vägledande i fortsättningen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>20 §  Svar på fråga 1994/95:254 om ekologisk\r\nodling och kravet på träda</pre><pre>Anf.  92  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Lennart Brunander har frågat mig på\r\nvilket sätt regeringen avser agera för att få till stånd\r\ndet undantag som riksdagen har begärt från kravet på\r\nträda för ekologisk odling.\r\nFör att erhålla EU:s arealbidrag måste en enskild\r\njordbrukare träda en viss andel av sin åkermark enligt\r\ngällande EG-regler. På den obligatoriska trädan får\r\ninte livsmedel eller foder produceras. Det finns inte\r\nnågra undantag från trädeskravet för ekologisk odling.\r\nDen ekologiska spannmålsodlingen är alltså underkas-\r\ntad samma regler som den konventionella odlingen. I\r\nenlighet med riksdagens begäran kommer jag att i\r\nsamband med den pågående diskussionen om förenk-\r\nlingar av EU:s jordbruksreform ta upp frågan om ett\r\nundantag. Jag vill dock erinra om att ett sådant undan-\r\ntag innebär ett stort principiellt avsteg från gällande\r\nEU-regler. Frågan kan därför också bli aktuell när\r\nEU:s långsiktiga livsmedelspolitik diskuteras. Till\r\nsaken hör också att gårdar med begränsad spann-\r\nmålsproduktion är undantagna från trädeskravet enligt\r\ngällande EU-regler. Eftersom många jordbruksföretag\r\nmed ekologisk produktion har en begränsad spann-\r\nmålsproduktion är de redan undantagna från träde-\r\nskravet.\r\nStöd till ekologisk produktion sker också på annat\r\nsätt inom EU. Det finns som bekant möjlighet att\r\ninom ramen för EU:s miljöstöd ge stöd till ekologisk\r\nproduktion, vilket jag också avser att göra.</pre><pre>Anf.  93  LENNART BRUNANDER (c)\r\nFru talman! Jag tackar även för det här svaret.\r\nDen här frågan är litet knepigare än den vi disku-\r\nterade nyss, eftersom vi inte kan bestämma helt och\r\nhållet själva utan måste påverka EU:s regler. Jag är\r\nklart medveten om att det inte finns några undantag\r\nför trädeskrav för ekologisk odling, och det är det som\r\när bakgrunden till riksdagens uttalande. Det är då\r\nviktigt att komma ihåg att vi avsåg att snabbt få ett\r\ngodkännande från EU för att göra på det här sättet.\r\nDet är naturligtvis bra att påverka EU:s långsiktiga\r\njordbrukspolitik, men det leder litet för långt.\r\nEftersom vi är överens om att stimulera den eko-\r\nlogiska odlingen, för att nå målet att 10 % av åker-\r\nmarken skall vara ekologiskt odlad år 2000, är det\r\nviktigt att vi skapar regler som inte motverkar den\r\nmålsättningen. Men det kan bli så, eftersom reglerna\r\nför träda är besvärande för den ekologiska odlingen.\r\nMan kan gå två vägar. Antingen ändrar man reglerna\r\nför trädans utnyttjande, eller också ser man till att\r\nodlarna slipper trädeskravet.\r\nDet är naturligtvis också sant att många av gårdar-\r\nna med ekologisk odling inte är så stora och därmed\r\nkanske klarar sig ändå. Men vår målsättning är ju att\r\nfå med också större gårdar, för att få fram en större\r\nspannmålsproduktion. Det är nödvändigt för att vi\r\nskall kunna utveckla det som vi pratade om tidigare,\r\nnämligen ökad produktion av ekomjölk.\r\nDe regler som socialdemokraterna och regeringen\r\nröstade igenom före jul innebär att hela gården måste\r\ngå in för ekologisk odling för att få del av de stöd som\r\nfinns. Det är också en komplikation i sammanhanget,\r\nsom gör att omfattningen blir större.</pre><pre>Anf.  94  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Jag håller med Lennart Brunander om\r\natt mycket har blivit knepigare nu, när vi inte be-\r\nstämmer själva helt och hållet. På den här punkten\r\nbestämmer vi ingenting själva, utan allt sker inom\r\nramen för den gemensamma jordbrukspolitiken. Man\r\nkanske tror att det går att påverka genast och snabbt få\r\nen lösning, men jag har uppfattat det så att det tar litet\r\ntid.\r\nJag vill påminna om att det inte är vi som nation\r\neller ministerrådet som lägger fram förslag, utan för-\r\nslagen till förändring kommer från kommissionen -\r\ndet är det enda organ som har förslagsrätt.\r\nJag vill också påminna om att det i samband med\r\nanslutningsförhandlingarna fanns en möjlighet att ta\r\nupp den här frågan. Det gjordes inte, och vi har alltså\r\ninte fått något undantag.\r\nJag avser att göra vad jag kan, men jag tror inte att\r\ndet går att få något resultat snabbt.</pre><pre>Anf.  95  LENNART BRUNANDER (c)\r\nFru talman! Det var tråkigt att höra, men vi har\r\nförtroende för att jordbruksministern jobbar hårt med\r\ndet här. Vi förväntar oss ett resultat så snabbt som\r\nmöjligt, för att på det sättet stimulera den ekologiska\r\nodlingen.\r\nSom jag sade, kan man komma fram på två vägar.\r\nOm man inte kan komma fram genom att undanta\r\nekologisk odling från träda, kan man ta den andra\r\nvägen temporärt, i väntan på att vissa undantag med-\r\nges i de krav som ställs på de grödor som man får ha\r\npå trädan. Det skulle vara till fördel för den ekologis-\r\nka odlingen.\r\nDe mål man vill nå med trädan infrias ju av går-\r\ndarna med ekologisk odling, eftersom de redan sänker\r\nsin produktion rätt avsevärt.\r\nJordbruksministern säger att miljöstödet skall an-\r\nvändas för att stödja ekologisk odling. Det är ju höljt i\r\ndimma vad det blir av det. I budgeten finns det för\r\nlitet pengar, och reglerna är ännu inte utformade. Det\r\nvore bra att få veta litet mera om det också.</pre><pre>Anf.  96  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Jag kan försäkra Lennart Brunander,\r\natt om det ankom bara på mig skulle det gå undan.\r\nMen jag är en av 15, och vi har 4 röster av 86, och det\r\ngör det litet svårare. Jag skall naturligtvis göra allt jag\r\nkan för att få upp frågan på bordet.\r\nNär det gäller den ekologiska odlingen och stödet i\r\nbudgetpropositionen är vårt förslag att den ekologiska\r\nodlingen skall stödjas med 150-200 miljoner. Det är\r\nen kraftig förbättring jämfört med situationen i dag.\r\nDet här är också en fråga som vi skall gå till Brys-\r\nsel med för att få godkänd. Jag vill ha den ordningen\r\natt riksdagen skall säga sitt först, innan vi går till\r\nBryssel. Det är en mer demokratisk väg.</pre><pre>Anf.  97  LENNART BRUNANDER (c)\r\nFru talman! På de här punkterna har jag ingen an-\r\nnan åsikt än jordbruksministern - det är naturligtvis så\r\ndet skall gå till. Det är bara synd att vi inte fattade\r\nbeslut före jul, därför att då hade vi haft klara besked\r\ntill både ekologiska odlare och andra odlare inför\r\nnästa odlingssäsong. Men vi kan inte göra någonting\r\nåt det nu, utan det får vara som det är.\r\nVi har förhoppningen att jordbruksministern i\r\nBryssel, oavsett om det är besvärligt, försöker skapa\r\nså bra och riktiga regler som möjligt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>21 §  Svar på fråga 1994/95:266 om skogliga\r\nutbildningsorter</pre><pre>Anf.  98  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Sven-Erik Österberg har frågat mig\r\nom jag avser att ta regionalpolitiska hänsyn även till\r\nandra utsatta skogliga utbildningsorter än Bispgården.\r\nBakgrunden till frågan är att regeringen i årets\r\nbudgetproposition, med hänsyn till de omfattande\r\nbesparingar som måste göras på statsbudgeten, före-\r\nslagit en minskning av Lantbruksuniversitetets anslag\r\nmed 104 miljoner. En sådan kraftig besparing medför\r\nnaturligtvis att stora förändringar måste ske i verk-\r\nsamheten. Regeringen har därför i budgetpropositio-\r\nnen angett att besparingarna i vissa fall måste leda till\r\nregionala koncentrationer och att Lantbruksuniversite-\r\ntet i samband med sådana måste ta ett regionalpoli-\r\ntiskt ansvar. Enbart som ett exempel på ett sådant\r\nregionalpolitiskt ansvar nämns att det är viktigt att\r\ngarantera fortsatt verksamhet av något slag i Bispgår-\r\nden när man omformar den kortare skogliga utbild-\r\nningen. Med fortsatt verksamhet \"av något slag\" me-\r\nnas inte att det nödvändigtvis skall bedrivas skogs-\r\nteknikerutbildning i Bispgården. Regeringen menar\r\ninte heller att just Lantbruksuniversitetet skall vara\r\ntvunget att bedriva verksamhet i Bispgården. Avsikten\r\nmed uttalandet är att Lantbruksuniversitetet skall ta\r\nsitt regionalpolitiska ansvar genom att medverka till\r\natt det även i fortsättningen finns en verksamhet i de\r\nlokaler som Norra skogsinstitutet disponerar.\r\nFormuleringen i budgetpropositionen är alltså en-\r\nbart en exemplifiering. Regeringen har därmed inte\r\ngjort några regionalpolitiska prioriteringar. Tvärtom\r\nframhålls det mycket tydligt att det är Lantbruksuni-\r\nversitetet självt som beslutar vilken regionalpolitisk\r\nhänsyn som skall tas och om hur besparingarna skall\r\ngöras. Detta har dessutom betonats av riksdagen i ett\r\ntidigare sammanhang.</pre><pre>Anf.  99  SVEN-ERIK ÖSTERBERG (s)\r\nFru talman! Jag är mycket väl medveten om den\r\nfinansiella situation som Sverige som nation befinner\r\nsig i och att även den besparing som läggs ut på Lant-\r\nbruksuniversitetet är nödvändig. Jag har ingenting att\r\nsäga om det, utan även denna del måste naturligtvis\r\ndra sitt strå till stacken.\r\nAv jordbruksministerns svar att döma har namnet\r\nBispgården i många fall upprört känslorna, och man\r\nhar känt sig trängd av att det just där fordras en lokali-\r\nsering. Men i jordbruksministerns svar trycks det\r\nspeciellt på att det rör sig om en exemplifiering. I det\r\nsammanhanget måste man säga att de som skall fatta\r\nbeslut på det här området inte kan känna sig speciellt\r\nuppbundna av att namnet Bispgården står där. Det\r\ntorde vara ganska öppet för att fritt besluta efter bästa\r\nförmåga. Man kan väl därmed säga att det var mer\r\neller mindre en slump att Bispgården nämns som ort.</pre><pre>Anf.  100  Jordbruksminister  MARGARETA\r\nWINBERG (s)\r\nFru talman! Jag tycker att vi som kommer från\r\nlandsorten skall hålla detta högt, att när det sker in-\r\ndragningar och koncentrationer har högskolan, uni-\r\nversitetet eller den myndighet som staten på något vis\r\nkan styra över en skyldighet att se till, så långt det\r\nlåter sig göras, att annan verksamhet av något slag\r\nkommer dit. Det gäller naturligtvis inte bara Bispgår-\r\nden, utan också andra orter där den här typen av ned-\r\nläggning eller indragning kan bli aktuell. Det borde\r\nvara ett gemensamt intresse för oss att människor kan\r\nägna sig åt annat än den verksamhet som var i loka-\r\nlerna tidigare.</pre><pre>Anf.  101  SVEN-ERIK ÖSTERBERG (s)\r\nFru talman! Jag vill tacka jordbruksministern för\r\nsvaret, och jag känner mig mycket nöjd med det.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>\r\n22 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n1994/95:118 till näringsutskottet\r\n1994/95:128 till trafikutskottet\r\n1994/95:135 till bostadsutskottet\r\n1994/95:136 till arbetsmarknadsutskottet</pre><pre>Skrivelser\r\n1994/95:116 till näringsutskottet\r\n1994/95:127 till kulturutskottet</pre><pre>Motion\r\n1994/95: Sf11 till socialförsäkringsutskottet</pre><pre>23 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 31 januari</pre><pre>1994/95:53  av Juan Fonseca (s) till statsrådet Mona\r\nSahlin om invandrarkvinnorna och jämställdhet</pre><pre>den 1 februari</pre><pre>1994/95:54  av Lennart Beijer (v) till kommunika-\r\ntionsministern om SJ:s prispolitik:</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 7 februari.</pre><pre>24 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nPropositioner\r\n1994/95:134 Höjning av anläggningshavarnas an-\r\nsvarsbelopp för atomskador\r\n1994/95:145 Ändringar i växtskyddslagen, m.m.</pre><pre>Skrivelser\r\n1994/95:138 Redovisning för fördelningen av medel\r\nfrån Allmänna arvsfonden under budgetåret\r\n1993/94\r\n1994/95:141 Redogörelse för en överenskommelse\r\nom vissa ersättningar till sjukvårdshuvudmännen\r\nm.m. för år 1995</pre><pre>2 367 motioner avlämnade under allmänna motionsti-\r\nden\r\n(En förteckning över motionerna tillhandahålls\r\nprenumeranterna med detta protokoll. Övriga erhåller\r\nförteckning som bilaga till kammarens föredragnings-\r\nlista onsdagen den 8 februari.)</pre><pre>Motioner\r\nmed anledning av skr. 1994/95:121 Forskning och\r\nförsök rörande alternativ till burhållning av värp-\r\nhöns\r\n1994/95:Jo16 av Karl Hagström (s)</pre><pre>med anledning av prop. 1994/95:126 Den framtida\r\ntrafikadministrativa verksamheten\r\n1994/95:T18 av Birgitta Hambraeus m.fl. (c,mp,kds)\r\n1994/95:T19 av Göthe Knutson m.fl. (m)\r\n1994/95:T20 av Sten Östlund och Marianne Carlström\r\n(s)\r\n1994/95:T21 av Tanja Linderborg m.fl. (v)\r\n1994/95:T22 av Patrik Norinder (m)\r\n1994/95:T23 av Göran R Hedberg (m)\r\n1994/95:T24 av Dan Ericsson (kds)</pre><pre>med anledning av prop. 1994/95:129 Kommunal-\r\nlagsanpassning av kyrkolagen m.m.\r\n1994/95:K12 av Anders Svärd (c)\r\n1994/95:K13 av Anders Svärd (c)\r\n1994/95:K14 av Anders Svärd (c)\r\n1994/95:K15 av Carl-Johan Wilson (fp)\r\n1994/95:K16 av Eva Flyborg (fp)</pre><pre>med anledning av skr. 1994/95:131 Invandrar- och\r\nflyktingpolitiken\r\n1994/95:Sf12 av Birthe Sörestedt och Sigrid Bolkéus\r\n(s)</pre><pre>med anledning av prop. 1994/95:137 Stöd för nyan-\r\nställningar\r\n1994/95:A17 av Per Unckel m.fl. (m)\r\n1994/95:A18 av Elver Jonsson m.fl. (fp)\r\n1994/95:A19 av Mats Odell m.fl. (kds)\r\n1994/95:A20 av Birger Schlaug m.fl. (mp)\r\n1994/95:A21 av Gudrun Schyman m.fl. (v)\r\n1994/95:A22 av Elving Andersson m.fl. (c)</pre><pre>26 §  Kammaren åtskildes kl. 16.20.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}