{"dokumentstatus":{"dokument":{"hangar_id":"2349169","dok_id":"GI0925","rm":"1994/95","beteckning":"25","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"25","slutnummer":"0","datum":"1994-11-18 00:00:00","systemdatum":"2005-10-27 13:36:58","publicerad":"1994-11-18 00:00:00","titel":"Riksdagens snabbprotokoll 1994/95:25 Fredagen den 18 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{468394AF-7286-4301-8038-C59E0628D03A}","dokument_url_text":"http://data.riksdagen.se/dokument/GI0925/text","dokument_url_html":"http://data.riksdagen.se/dokument/GI0925","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GI0925","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1994/95:25</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 18 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 11.23</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor\r\n_____________________________________________________________________________</pre><pre>1 §  Svar på interpellation 1994/95:19 om onödi-\r\nga företagskonkurser</pre><pre>Anf.  1  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Agne Hansson har ställt ett antal frå-\r\ngor till mig rörande konkursinstitutet och förmåns-\r\nrättsordningen.\r\nDen första frågan han ställer är vilka åtgärder re-\r\ngeringen är beredd att vidta för att undvika onödiga\r\noch konstruerade konkurser. Han frågar för det andra\r\nom jag kommer att vidta några åtgärder för att ändra\r\nförmånsrätten vid konkurser och för det tredje om jag\r\ni så fall kommer att initiera en beredning med uppgift\r\natt skyndsamt belysa dessa frågor med inriktning på\r\nett förslag under 1995.\r\nPå den första och den tredje frågan vill jag svara\r\nföljande.\r\nEn åtgärd som är nära förestående avser en pro-\r\nposition om en ny lag om företagsrekonstruktion.\r\nPropositionen skall grundas på ett förslag som Insol-\r\nvensutredningen lämnade för snart två år sedan. Ge-\r\nnom den föreslagna lagen ges ett instrument att re-\r\nkonstruera företag med ekonomiska problem, utan att\r\nde skall behöva försättas i konkurs.\r\nJag vill dessutom tillägga följande i denna del av\r\nmitt svar.\r\nKonkursinstitutet har en viktig plats i en fungeran-\r\nde marknadsekonomi. Verksamheter som inte är bär-\r\nkraftiga skall kunna avvecklas under ordnade former.\r\nAtt så kan ske är inte \"onödigt\" utan tvärtom nöd-\r\nvändigt. Den nuvarande utformningen av kon-\r\nkurslagstiftningen fyller den funktionen mycket väl.\r\nDetta till trots kan lagstiftningen inom området gi-\r\nvetvis förbättras. Inom Justitiedepartementet pågår\r\nolika projekt med sådan inriktning. I de fall det är\r\nfråga om en i grunden livskraftig verksamhet som på\r\nsikt kan uppnå lönsamhet är konkursen inte alltid ett\r\ntillfredsställande alternativ. Denna brist är det me-\r\nningen att det kommande förslaget till lag om före-\r\ntagsrekonstruktion skall bota.\r\nEn annan sak är att konkursinstitutet ibland miss-\r\nbrukas och används som ett led i planerad ekonomisk\r\nbrottslighet. Detta måste bekämpas på alla fronter.\r\nDet kan ske genom att man ger möjligheter till en\r\neffektivare konkursutredning, effektivare polis- och\r\nåklagarinsatser och effektivare skatterevision. Jag kan\r\nförsäkra Agne Hansson om att den nuvarande rege-\r\nringen och jag som justitieminister kommer att ägna\r\ndessa frågor den största uppmärksamhet och att Agne\r\nHansson under den nuvarande mandatperioden kom-\r\nmer att få se ett antal regeringsförslag inom dessa\r\nområden.\r\nJag övergår så till den andra frågan som ställs,\r\nnämligen den om jag kommer att vidta åtgärder för att\r\nändra förmånsrätten vid konkurser.\r\nInsolvensutredningen föreslog i sitt slutbetänkande\r\ndels att det s.k. skatteprivilegiet, dvs. statens förmåns-\r\nrätt i konkurs för skatte- och avgiftsfordringar, skulle\r\navskaffas, dels att en mycket framskjuten förmånsrätt\r\nskulle ges för s.k. produktiv lön, dvs. sådan lön som\r\nintjänats under eller kort tid före en konkurs. I den\r\nremiss som sedan överlämnades till Lagrådet fanns\r\ndessa förslag inte med. För närvarande pågår inom\r\nJustitiedepartementet slutlig beredning av ärendet,\r\nmed sikte på att - som jag nyss nämnde - regeringen\r\ninom kort skall kunna överlämna en proposition till\r\nriksdagen. Jag vill inte föregripa regeringens ställ-\r\nningstaganden i den kommande propositionen genom\r\natt ge något mer bestämt svar i denna del.</pre><pre>Anf.  2  AGNE HANSSON (c):\r\nFru talman! Jag ber att få tacka justitieministern\r\nför svaret på min interpellation. Tyvärr var den inte\r\nsärdeles konkret.\r\nFör det första tror jag att vi för tydlighetens skull\r\nmåste klara ut om vi är överens om att det finns ett\r\nkonkursmissbruk eller inte. Vi måste också klara ut\r\nom vi är överens om att ett missbruk bör stävjas ge-\r\nnom en förändrad konkurslagstiftning. Är vi överens\r\nom detta?\r\nFrån Centerns sida menar vi att konkurslagstift-\r\nningen måste skärpas. Det faktum att konkurserna\r\ntotalt sett just nu inte ökar innebär inte att problemet\r\nmed missbruket av konkursinstitutet är ur världen.\r\nDet finns stora regionala skillnader härvidlag. Antalet\r\nkonkurser ökar t.ex. fortfarande i mitt eget hemlän\r\nKalmar.\r\nFör det andra är det häpnadsväckande att justi-\r\ntieministern ser konkurserna och konkursinstitutet\r\nsom det nödvändiga och naturliga sättet att avveckla\r\nen verksamhet som inte är bärkraftig. Enligt min\r\nuppfattning är varje konkurs som följer på en icke\r\nbärig verksamhet en i grunden onödig företeelse. En\r\nseriös företagare bör naturligtvis ha ett sådant grepp\r\növer sin verksamhet att vederbörande på ett tidigt\r\nstadium kan avveckla en verksamhet som inte är bärig\r\nutan att tillgripa just konkursinstitutet. En väl funge-\r\nrande marknadsekonomi måste alltid utgå ifrån att\r\nvarje konkurs i den meningen är onödig.\r\nMina frågor avsåg i första hand missbruket. Det\r\nborde inte ha undgått justitieministern att det många\r\ngånger är enkelt och bekvämt att försätta ett företag i\r\nkonkurs och låta staten betala lönekostnaderna en tid\r\nför att sedan starta i ny skepnad med samma typ av\r\nverksamhet. Under tiden har det forna företaget också\r\nblivit av med alla skulder till underleverantörer och\r\ntill staten. Denna företeelse får förödande konsekven-\r\nser för många småföretag. Det märks inte minst tyd-\r\nligt i ett småföretagarlän som hemma i Kalmar län.\r\nDet här problemet löser man inte enbart med ef-\r\nfektivare konkursutredningar eller enbart genom att\r\nskicka på företagare och andra effektivare poliser och\r\nåklagare eller genom att åstadkomma effektivare\r\nskatterevision - även om det är viktiga åtgärder i sig.\r\nMed en annan utformning av förmånsrätten tror\r\njag att många konkurser skulle bli onödiga. Jag har i\r\nsvaret från justitieministern fått en försäkran om att\r\njag och riksdagen kommer att få se ett antal regerings-\r\nförslag inom de områden som jag nyss berörde -\r\neffektivare konkursutredningar, effektivare polis- och\r\nåklagarinstanser och effektivare skatterevision. Det är\r\nbra. Men när det gäller förändringar av konkurslag-\r\nstiftningen som mina frågor i första hand avsåg är\r\nsvaret tomt och innehållslöst.\r\nHur blir det? Tänker justitieministern vara lika\r\naktiv på det här området? Kommer det några förslag\r\nom en förändrad förmånsrätt? Skall kreditinstitutets\r\nfordringar fortfarande gå före s.k. produktiva löner\r\noch därmed förhindra att bankerna också medverkar\r\ntill att undvika konkurser? Skall staten först driva in\r\nskatter, innan underleverantörerna får vara med och\r\ndela på det som sedan finns kvar? Det finns dock\r\nsällan något kvar.</pre><pre>Anf.  3  SYLVIA LINDGREN (s):\r\nFru talman! En viktig fråga i samband med kon-\r\nkurser är huruvida de snedvrider konkurrensneutralite-\r\nten eller inte. Det är därför oerhört viktigt att konkur-\r\nrenslagstiftningen får en sådan utformning att konkur-\r\nser inte kan användas som ett medel i konkurrens\r\nmellan olika företag. Den ekonomiska brottsligheten\r\nmåste stävjas för att vi skall få ett sunt näringsliv.\r\nDe seriösa företagarna måste också känna samhäl-\r\nlets stöd. Jag är glad över att regeringen planerar att\r\nredan i december 1994 lägga fram en proposition om\r\nlag om företagsrekonstruktion. Lagrådsförfarande\r\npågår också för närvarande.\r\nDet är oerhört viktigt att komma till rätta med\r\nkonkursmissbruket. Antalet konkurser ökade också\r\ndramatiskt mellan åren 1990 och 1992. Det dröjde\r\nlänge innan den borgerliga regeringen vaknade för att\r\nprioritera bekämpandet av den ekonomiska brottslig-\r\nheten. Ja, man ville inte ens prioritera detta. Det har\r\nknappast stått högst på dagordningen hos den föregå-\r\nende borgerliga justitieministern.\r\nDet är därför min förhoppning att den nuvarande\r\nministern inom detta område verkligen med kraft tar\r\ntag i dessa för samhället och dess utveckling så vikti-\r\nga frågor.\r\nDet förekommer inte minst konkurser inom vissa\r\nspeciella branscher. Det vet vi. Vi vet också att många\r\nfall har preskriberats, beroende på att det inte har\r\nfunnits resurser för utredningar. Det gäller inte minst\r\ntjänsteföretag och, särskilt här i Stockholm, hotell-,\r\nrestaurang- och taxinäringen. Det är bara några exem-\r\npel på sådana här branscher.\r\nKonkurser av olika slag drabbar också underleve-\r\nrantörerna hårt. Om inte samhället förmår hävda sam-\r\nhällets och marknadens spelregler kommer det inte att\r\nfinnas något utrymme för en sund och seriös företags-\r\nverksamhet.</pre><pre>Anf.  4  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Jag vill naturligtvis understryka att det\r\när mycket allvarliga problem som vi har att tampas\r\nmed när företag går i konkurs. De problemen har vi\r\noberoende av om konkursen är föranledd av ekono-\r\nmiska oegentligheter eller av en misslyckad affärs-\r\nverksamhet.\r\nKonkurser drabbar enskilda individer och samhäl-\r\nlet på ett ibland mycket ingripande sätt. Det är anled-\r\nningen till att regeringen kommer att ägna mycket stor\r\nuppmärksamhet inte bara åt ekonomisk brottslighet\r\nsom förekommer i samband med konkurser utan ock-\r\nså åt annan ekonomisk brottslighet.\r\nNär det gäller konkurslagstiftningen säger Agne\r\nHansson att jag inte är konkret, att det inte finns något\r\ninnehåll i mitt svar. Jag tycker att det var mycket\r\nkonkret att säga att vi nu överväger den lagrådsremiss\r\nsom den borgerliga regeringen lade fram. Vi vill se\r\nom vi kan göra förbättringar i den. Vi kommer med\r\nen proposition inom en nära framtid.\r\nDäremot kan jag inte finna något konkret eller\r\nsakligt innehåll i det som Agne Hansson säger. Vilka\r\nförändringar av konkurslagstiftningen vill Agne Hans-\r\nson se utförda? Jag undrar framför allt vilka ändringar\r\ni konkurslagstiftningen som Centern ville att den\r\nborgerliga regeringen skulle genomföra, men inte\r\ngenomförde, och som man nu kanske vill att Social-\r\ndemokraterna skall genomföra. Jag skall med mycket\r\nstort intresse lyssna på de konkreta förslag som Agne\r\nHansson har.\r\nNär det gäller förmånsrättsordningen vill jag inte\r\nför närvarande säga något annat än att vi bereder den\r\nfrågan. Insolvensutredningen hade en uppfattning och\r\nkom med ett förslag. Den borgerliga regeringen ansåg\r\natt det inte kunde göras någon lagstiftning. Vi övervä-\r\nger nu denna fråga och jag återkommer, som sagt,\r\ninom mycket kort tid till riksdagen i den här frågan.</pre><pre>Anf.  5  AGNE HANSSON (c):\r\nFru talman! Är vi fortfarande överens, fru justi-\r\ntieministern, om att det finns ett missbruk? Eller finns\r\ndet inte? Skall vi göra någonting åt konkurslagstift-\r\nningen?\r\nVi är överens när det gäller den ekonomiska\r\nbrottsligheten och insatserna mot den.\r\nInsolvensutredningen tillkom under den borgerliga\r\nregeringens tid. Den syftar till att rekonstruera företag\r\nutan att tillgripa konkurser.\r\nCentern vill har ändringar i förmånsrätten. Jag\r\nställde en rad konkreta frågor, som jag inte fick något\r\nsvar på, i slutet av mitt förra anförande.\r\nDet gäller för det första statens förmånsrätt i fråga\r\nom skatter och avgifter i förhållande till underleveran-\r\ntörernas fordringar. Skall statens fordringar fortfaran-\r\nde prioriteras före underleverantörernas? Vi menar att\r\ndet inte får vara så, eftersom det snedvrider konkur-\r\nrensen. Många småföretag kan tvingas gå i konkurs\r\nsom en följd av en annan konkurs.\r\nVi vill för det andra att förmånsrätten skall för-\r\nstärkas i fråga om s.k. produktiva löner, dvs. löner\r\nsom utgår alldeles innan eller under en konkurs, i\r\nförhållande till företagshypotek och andra, så att de\r\nockså får vara med och ta ett ansvar för att undvika\r\nkonkurser. Om man inte gör den ändringen finns det\r\nmycket stor risk för att företag råkar i konkurs, om det\r\nställs sådana krav.\r\nDetta är två konkreta förslag som Centern hela ti-\r\nden har drivit, både i regeringsställning och i opposi-\r\ntion. Min fråga till justitieministern var: Är vi överens\r\nom att vi skall jobba i den här riktningen? Det var den\r\nfrågan som jag ville ha svar på.</pre><pre>Anf.  6  SYLVIA LINDGREN (s):\r\nFru talman! Jag håller med justitieministern om att\r\ndet är nödvändigt att se över hela konkursinstitutet för\r\natt komma åt avarterna. Det är avarterna som måste\r\nbelysas.\r\nDet är inget tvivel om att de små leverantörernas\r\nställning också måste förbättras. Principen måste dock\r\nvara att ett företag som har en utvecklingspotential\r\nskall kunna rekonstrueras, men det får inte ske på ett\r\nsådant sätt att det skapar en osund konkurrens. Detta\r\när för mig, som är ledamot av näringsutskottet, en\r\noerhört viktig fråga.\r\nFör mig är avarter t.ex. de fall då konkursen i\r\npraktiken fungerar som ett sätt för företagen att lyfta\r\nav skulder och andra rättsliga åtaganden för att sedan\r\nfortsätta med verksamheten.\r\nSjälvfallet måste man kunna ställa frågor, t.ex. om\r\nleverantörer skall ha en laglig insyn i konkurser? Bör\r\nsmå fordringsägare och leverantörer få tillgång till\r\nkontrollbalansräkningar osv.? Det finns mycket kring\r\ndessa frågor som man måste belysa, men så länge\r\nkonkurserna är av ondo och snedvrider konkurrensen,\r\nvilket vi vet att de gör, måste det till förändringar.\r\nBristen på respekten för rättsordningen skärper\r\nkraven på en noggrant genomtänkt utformning av\r\nlagarna.</pre><pre>Anf.  7  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Jag skall börja med att kommentera\r\nSylvia Lindgrens anförande. Att de ohederliga företa-\r\ngen sätter den fria och rättvisa konkurrensen ur spel är\r\nnaturligtvis en av de grundläggande utgångspunkterna\r\nför hela arbetet mot den ekonomiska brottsligheten.\r\nDet förstör marknadens möjligheter att fungera på ett\r\neffektivt sätt.\r\nAtt vi kan se att det finns ett missbruk av systemet\r\när naturligtvis anledningen till att vi intresserar oss för\r\nkonkurser. Man försöker skaffa sig förmåner på nå-\r\ngon annans bekostnad. Det är oacceptabelt.\r\nNär det gäller Sylvia Lindgrens konkreta förslag\r\nvill jag säga att det är klart intressant att t.ex. titta på\r\nom leverantörernas insyn i konkurser är tillräcklig. De\r\nhar en viss insyn i dag. Det är viktigt att i samband\r\nmed konkursutredningen konstatera att de och andra\r\nintressenter har en viss insyn. Detta är en fråga som\r\nman kan se över. Finns det möjlighet att öka insynen?\r\nVad skulle det kunna ge för positiva effekter?\r\nJag konstaterar fortfarande att Agne Hansson inte\r\nhar några som helst konkreta förslag som har att göra\r\nmed konkursinstitutet som sådant. Agne Hansson\r\nfrågade om vi är överens om att konkurser utnyttjas i\r\nsamband med ekonomisk brottslighet. Jag vet inte\r\nriktigt det. Men jag kan än en gång försäkra Agne\r\nHansson om att detta är något av en hjärtefråga.\r\nJag vill också påpeka att Insolvensutredningen inte\r\nkom till under den borgerliga regeringens tid. Det var\r\njag som tillsatte den.\r\nAgne Hanssons konkreta förslag har att göra med\r\nförmånsrättsordningen. Det förelåg, som sagt, inget\r\nförslag i lagrådsremissen. Därför måste jag faktiskt få\r\nlitet tid att överväga huruvida vi skall ha någon annan\r\nuppfattning än den tidigare regeringen hade.</pre><pre>Anf.  8  AGNE HANSSON (c):\r\nFru talman! Jag får väl ändå tolka justitieministern\r\nsom att vi är överens om att vi skall finna åtgärder\r\nsom gör att vi kommer bort ifrån ett konkursmissbruk.\r\nJag tycker mig se en nyansskillnad mellan Sylvia\r\nLindgren och justitieministern när det gäller intresset,\r\nmen jag hoppas att vi skall komma framåt på den här\r\nvägen.\r\nDet är naturligtvis viktigt att titta på alla tänkbara\r\nåtgärder, även om en ökad insyn i sig inte är tillräck-\r\nlig.\r\nNär det gäller diskussionen om möjligheterna till\r\nförmånsrätt är det självklart att man ändå borde kunna\r\nfå någon fingervisning om på vilket sätt regeringen är\r\nberedd att ta itu med frågan. Är regeringen beredd att\r\nomedelbart lägga fram förslag? Det kan finnas an-\r\nledning att ytterligare fördjupa analysen kring effek-\r\nterna. Ett ytterligare analysarbete borde påbörjas\r\ninnan ett förslag läggs fram. Men jag kan inte ens\r\nutläsa den färdriktningen i förslaget.\r\nFör att vi skall få en sundare konkurrens och inte\r\nslå ut de små företagen - vilket är oerhört viktigt -\r\nmåste vi fundera på förmånsrätten i dessa samman-\r\nhang och vidga insynen. Jag är beredd att från min\r\noch mitt partis sida noga pröva de förslag till åtgärder\r\nsom läggs fram för riksdagen på området.\r\nJag hoppas att vi skall få se ett aktivt arbete när\r\ndet gäller att förbättra möjligheterna att driva en sun-\r\ndare konkurrens och att det skall bli en bra företag-\r\nsamhet som är bra för sysselsättningen i vårt land.</pre><pre>Anf.  9  Justitieminister  LAILA\r\nFREIVALDS (s):\r\nFru talman! Ja, vi håller just på med ett ytterligare\r\nanalysarbete. Vi återkommer så fort vi har slutfört det\r\narbetet till riksdagen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>2 §  Svar på interpellation 1994/95:3 och frågor-\r\nna 1994/95:90 och 91 om vapenexporten, m.m.</pre><pre>Anf.  10  Statsrådet MATS\r\nHELLSTRÖM (s):\r\nFru talman! Jag skall här i ett sammanhang besva-\r\nra två frågor från Jan Jennehag och en interpellation\r\nfrån Eva Zetterberg. Alla tre anknyter till exporten av\r\nkrigsmateriel från Sverige.\r\nJan Jennehag har fråga mig om jag avser att god-\r\nkänna export av nya krigsmaterielsystem till Indone-\r\nsien.\r\nMin uppfattning är att läget i Indonesien i dag är\r\nsådant att jag inte avser att föreslå regeringen att ge\r\ntillstånd för någon export av nya krigsmaterielsystem\r\ntill detta land.\r\nJan Jennehag har också frågat mig om regeringen\r\nkommer att ge tillstånd för export av några nya\r\nkrigsmaterielsystem till de s.k. Gulfstaterna. Frågan\r\nställs med hänvisning till uttolkningar i media av mitt\r\nsvar här i kammaren för precis en månad sedan, när\r\nBengt Hurtig ställde motsvarande fråga.\r\nMitt svar är detsamma nu som då: Men hänsyn till\r\nrådande säkerhetspolitiska läge i Mellanösternområ-\r\ndet avser jag att föreslå regeringen att inte ge tillstånd\r\nför ny vapenexport till området. För övrig krigsmate-\r\nriel ställer riktlinjerna för krigsmaterielexport delvis\r\nannorlunda krav än vad som gäller beträffande krigs-\r\nmateriel för strid. Detta beaktas vid prövningen av\r\nenskilda ärenden. Jag vill understryka att prövningen\r\nkommer att vara mycket restriktiv också när det gäller\r\nsådan export till Mellanösternområdet. Försvarsin-\r\ndustrin kan därför inte påräkna nya affärer med övrig\r\nkrigsmateriel i denna region som något givet.\r\nFru talman! Eva Zetterberg har i en interpellation\r\ntill utrikesministern ställt tre frågor om den svenska\r\nvapenexportpolitiken. Arbetet inom regeringen är så\r\nfördelat att det är jag som skall svara på denna inter-\r\npellation.\r\nDen första frågan är om den socialdemokratiska\r\nregeringen kommer att verka för en mer restriktiv\r\nsvensk vapenexportpolitik.\r\nSvaret på frågan är ja.\r\nDen andra frågan är om regeringen avser att stop-\r\npa krigsmaterielexport till länder som nu är öppna för\r\nexport, och vilka länder som i så fall skulle vara ak-\r\ntuella.\r\nSvaret är att vårt regelverk är så utformat att inget\r\nland i och för sig är öppet eller stängt för export från\r\nSverige. Varje potentiell exportprodukt prövas för sig\r\nså att alla relevanta förhållanden kan beaktas. Det är\r\nmin avsikt att tolka regelverket restriktivt. Denna\r\navsikt exemplifieras bäst av de svar jag nyss lämnade\r\npå Jan Jennehags frågor.\r\nDen tredje frågan är om den socialdemokratiska\r\nregeringen kommer att ta initiativ i enlighet med\r\nmotionen U227 för 1993/94, rörande bl.a. vapenex-\r\nport till Indonesien.\r\nDet är viktigt att i detta sammanhang klargöra att\r\nregeringen inte tar några initiativ i vapenexportsam-\r\nmanhang, det gör försvarsindustrin. Det enda undan-\r\ntaget från denna regel är om det föreligger ett s.k.\r\novillkorligt exporthinder, t.ex. ett FN-embargo. Re-\r\ngeringens funktion i normalfallet är att ta ställning till\r\nom det är möjligt att medge undantag från det gene-\r\nrella utförselförbud som lagstiftningen uppställer i de\r\nfall försvarsindustrin ansöker om detta.\r\nJag har i ett frågesvar nyss till Jan Jennehag gett\r\nuttryck för min restriktiva inställning vad gäller ex-\r\nport till Indonesien. Detta är samma restriktivitet som\r\nkommit till uttryck i motionen Eva Zetterberg hänvi-\r\nsat till.</pre><pre>Anf.  11  EVA ZETTERBERG (v):\r\nFru talman! Jag vill tacka Mats Hellström för sva-\r\nret. Jag vill också ge en kortfattad bakgrund till min\r\ninterpellation. Bakgrunden är självklart den dubbla\r\nroll som Sverige spelar internationellt.\r\nÅ ena sidan har vi den ljusa, mycket progressiva,\r\nrollen med ett förhållandevis högt bistånd per invåna-\r\nre och uttalad solidaritet för världens fattiga. I den\r\nprogressiva bilden ingår också vårt ställningstagande\r\nmot förtryck av mänskliga rättigheter i olika delar av\r\nvärlden. Sverige anses ha spelat en mycket viktig roll\r\ni kampen mot apartheid i Sydafrika. Vi öppnade fam-\r\nnen för tusentals chilenare som tvingades fly efter\r\nkuppen i Chile 1973.\r\nDen andra mörka sidan är den hårdnande attityd\r\nsom finns i Sverige mot dem som flyr från krig och\r\nförtryck och som befästes under den borgerliga regi-\r\nmen under den förra perioden. Beklagligtvis har jag\r\nännu inte sett att den förefaller ersättas av en mer\r\nhumanitär flyktingpolitik. Jag vill understryka ännu,\r\neftersom jag självklart snart hoppas märka en attityd-\r\nskillnad från den socialdemokratiska regeringen.\r\nI den mörka sidan av Sverige finns också vape-\r\nnexporten. Vänsterpartiet anser att ingen form av\r\nvapenexport borde vara tillåten. Trots alla regler är\r\ndet uppenbarligen oundvikligt att vapen, svenska\r\nvapen, hamnar i fel händer. Vi kan gardera oss mot att\r\nexportera till länder där det råder konflikt i dag eller\r\ndär mänskliga rättigheter inte respekteras i dag. Men\r\nvem av oss kan i dag avgöra vilka konflikter som är\r\naktuella om tio år? Ett tydligt exempel på detta är ju\r\nde svenska vapen som såldes till ett värde av 1,7 mil-\r\njarder kronor till Jugoslavien under 80-talet.\r\nSjälva syftet med att tillverka vapen är att de skall\r\nanvändas. Vänsterpartiet hävdar att om Sverige menar\r\nallvar i nedrustningsarbetet är det enda konsekventa\r\natt lägga upp en plan för att minska all vapenexport\r\noch på sikt upphöra med all vapenproduktion i Sveri-\r\nge och internationellt. Självklart kommer en sådan\r\nomställning till civil produktion att ta några år, men\r\ndet är fullt möjligt att genomföra. Sysselsättningen i\r\nSverige behöver inte bli lidande på grund av detta.\r\nVapenindustrin är inte särskilt arbetsintensiv, utan kan\r\nbedrivas på hög teknisk nivå. Det finns ett konkret\r\nexempel i dag. Bofors har med stor framgång lagt ut\r\ntillverkningen av Volvos sidokrockkuddar till Liab i\r\nLindesberg.\r\nFru talman! Jag har i min interpellation frågat\r\nMats Hellström om den socialdemokratiska regering-\r\nen kommer att verka för en mer restriktiv vapenex-\r\nport. Hans svar är ja. Det är naturligtvis bra. Jag gör\r\nsamma bedömning i en del frågor som Mats Hell-\r\nström redovisar. Men det blir praktiken som får utvisa\r\nom så är fallet.\r\nMin andra fråga gäller om regeringen avser att\r\nstoppa krigsmaterielexport till länder som nu är öppna\r\nför export. I så fall, vilka? Den frågan besvaras med\r\natt inget land i och för sig är öppet eller stängt för\r\nexport. Men, Mats Hellström, det är väl uppenbarli-\r\ngen så att det finns länder där det sedan decennier\r\nråder en sådan politisk situation att det inom över-\r\nskådlig tid är otänkbart med export. Där vore det väl\r\nmycket lämpligt med klara signaler till industrin? De\r\nbehöver ju besked.\r\nJag har i interpellationen tagit upp Indonesien som\r\nett konkret exempel. Men eftersom Jan Jennehag\r\nkommer att konkretisera frågan ytterligare går jag inte\r\nin på situationen där. Men jag menar att det räcker\r\ninte med diskussionen om nya leveranser. Mats Hell-\r\nström svarar att han inte tänker föreslå tillstånd för\r\nnya leveranser. Men hur är det med följdleveranser-\r\nna? Under 1993 exporterades faktiskt \"övrigt krigsma-\r\nteriel\" för 0,6 miljoner till just Indonesien. Kommer\r\nMats Hellström se till att regeringen inte heller i\r\nframtiden tillåter den typen av följdleveranser? Det är\r\nlika viktigt som vad gäller nya produkter.\r\nI sitt svar till Jan Jennehag säger Mats Hellström\r\natt vad gäller Mellanöstern kan inte försvarsindustrin\r\n\"påräkna nya affärer med övrig krigsmateriel i denna\r\nregion som något givet.\"\r\nMen, Mats Hellström, den 17 september, dagen\r\nföre valet, uttryckte sig ministern på ett annat sätt. På\r\nen direkt fråga från Svenska Freds- o. Skiljedomsfö-\r\nreningen svarade Mats Hellsröm: \"Det vore direkt\r\nolämpligt att godkänna nya krigsmaterielaffärer med\r\nländerna i Mellanöstern.\" Varför denna ändring från\r\nuttrycket olämpligt till uttrycket inte något givet?\r\nFöretaget Ericsson Radar Electronics AB rappor-\r\nterar i sin personaltidning att man demonstrerat spa-\r\nnarradarn Giraffe i fyra av Gulfstaterna. Har det före-\r\ntaget fått något förhandsbesked av regeringen?\r\nJag undrar också hur det förhåller sig med följdle-\r\nveranserna. Hur länge kan man acceptera att man\r\nmåste hålla på med följdleveranser? Jag har hört talas\r\nom att vi även i dag är skyldiga att acceptera följdle-\r\nveranser för produkter som levererats under 50-talet.\r\nHur kan detta vara möjligt? Jag kan ta fler exempel än\r\nGulfstaterna, exempelvis Turkiet.\r\nJag vill också få veta om möjligheterna till nya le-\r\nveranser. Chile har nämnts som ett exempel på tänk-\r\nbart land för ny export. Är detta möjligt? Den före\r\ndetta diktatorn Pinochet är ju fortfarande chef för\r\nförsvarsmakten!</pre><pre>Anf.  12  JAN JENNEHAG (v):\r\nFru talman! Jag tackar statsrådet för svaret. Det är\r\nbra att Mats Hellström så klart säger att det inte blir\r\nfråga om någon krigsmaterielexport till Indonesien\r\nvare sig det gäller krigsmateriel för strid eller övrig\r\nkrigsmateriel. Frågan om följdleveranserna har Eva\r\nZetterberg kommenterat, så den ger jag mig inte in på\r\nnu.\r\nMan kan däremot naturligtvis säga att Bofors haft\r\narbete i Indonesien. Den förra regeringen gav hösten\r\n1993 Bofors klartecken att lämna offert på kanoner.\r\nNu kan naturligtvis Mats Hellström hänvisa till att\r\ndetta är följdleveranser och att samma typ av kanoner\r\nlevererats tidigare samt att man inte kan göra något åt\r\ndet. Jag skulle vilja veta vad Mats Hellström tycker i\r\ndetta fall. Går det att göra något åt det?\r\nI svaret sägs vad gäller ny vapenexport att det inte\r\nkan bli fråga om krigsmateriel för strid till Gulfstater-\r\nna, däremot är det fritt fram för följdleveranser. Vad\r\ngäller prövningen av övrig krigsmateriel sägs det att\r\nden skall vara mycket restriktiv. Men det är den na-\r\nturligtvis alltid. Jag tolkar detta som att det är fritt\r\nfram för övrig krigsmateriel att levereras till Gulfsta-\r\nterna. Det faktum att försvarsindustrin inte kan påräk-\r\nna nya affärer som något givet gäller också generellt.\r\nEnligt lagen kan man ju aldrig göra det.</pre><pre>Anf.  13  AGNE HANSSON  (c):\r\nFru talman! Det finns i dag en allmän uppslutning\r\nkring uppfattningen om att man bör ha en restriktiv\r\nvapenexportpolitik. I det fallet finns det anledning att\r\nhänvisa till lagen som är en direkt förbudslag med\r\ndispensmöjligheter.\r\nI sitt svar på Eva Zetterbergs fråga om ifall rege-\r\nringen ämnar driva en mer restriktiv svensk vapenex-\r\nport svarar utrikesministern ja. Frågan är då: restrikti-\r\nvare politik i förhållande till vad? Man skulle lätt\r\nkunna få uppfattningen av svaret att det tidigare inte\r\nbedrivits någon restriktiv politik på detta område. Så\r\när det naturligtvis inte. I det sammanhanget finns det\r\nanledning att erinra om att Sverige minskade sin ex-\r\nport av krigsmateriel för strid med ca 33 % mellan\r\nåren 1992 och 1993. Det är den senaste siffran som\r\njag för närvarande har.\r\nDet finns också anledning att notera att den nya\r\nlagen som infördes år 1993 nyanserar begreppet\r\nkrigsmateriel. Begreppet krigsmateriel indelas nu i två\r\nkategorier, nämligen krigsmateriel för strid och övrig\r\nkrigsmateriel. Det är viktigt med konsekvens i politi-\r\nken på detta område, och det finns ett behov av att\r\nnyansera denna debatt.\r\nJag noterar att utrikeshandelsministern gör denna\r\nnyans i sitt svar angående krigsmateriel till Mellanös-\r\ntern. Han säger ju att det för övrig krigsmateriel till\r\nMellanöstern delvis ställs annorlunda krav än vad som\r\ngäller beträffande krigsmateriel för strid. Jag tycker\r\ndet är bra och viktigt att göra denna distinktion. I ett\r\ntidigare uttalande kunde man få uppfattningen att\r\nexport av alla slag skulle stoppas, eller inte skulle\r\nprövas, till hela regionen i Mellanöstern.\r\nExporten till Mellanöstern måste också ses i för-\r\nhållande till hur vi handlar på andra områden, exem-\r\npelvis vid köp av olja från vissa länder i denna region.\r\nFrån Centerns sida anser vi det vara viktigt att for-\r\nsätta arbetet med att utveckla en övergång från militär\r\ntill civil produktion. Det är viktigt från regionalpoli-\r\ntisk synpunkt och också sett i ett sysselsättningspers-\r\npektiv. Krigsmaterielexport får inte motiveras ur\r\nsysselsättningspolitiskt perspektiv. Ett sådant utveck-\r\nlingsarbete är viktigt att fortsätta med, inte minst med\r\ntanke på att det inte skall få förödande effekter för\r\nSveriges sysselsättning.\r\nDet är viktigt att mottagarländerna respekterar\r\nmänskliga rättigheter och går mot en demokratisk\r\nutveckling. Även följdleveranser till krigsmateriel,\r\nsom i ett tidigare skede beviljats tillstånd, måste ske\r\ninom ramen för att mänskliga rättigheter och demo-\r\nkrati respekteras i mottagarlandet.</pre><pre>Anf.  14  STEN TOLGFORS (m):\r\nFru talman! Även jag, liksom Agne Hansson, no-\r\nterade att statsrådet svarade ja på frågan om ifall en\r\nsocialdemokratisk regeringen kommer att verka för en\r\nmer restriktiv svensk vapenexportpolitik. Jag har\r\nockså noterat att statsrådet vid ett tidigare tillfälle sagt\r\ndetta i TV. Men dess värre uppkommer nästan fler\r\nfrågor än svar av statsrådets svar som han lämnat i\r\nkammaren i dag.\r\nDen nya restriktiva hållningen handlar den om en\r\nannan bedömning gällande vissa länder? Eller handlar\r\nden om en ny förordning, en ny lista över vad som\r\nskall anses gälla för krigsmateriel? Eller handlar den\r\nt.o.m. om en ny lagstiftning?\r\nTidigare har det rått stor samstämmighet mellan\r\nåtminstone de större partierna gällande den svenska\r\nexporten av krigsmateriel, både vad gäller lagen som\r\nstiftades 1992 och vad gäller agerandet i den rådgi-\r\nvande nämnden, såvitt jag förstår. Då uppstår frågan:\r\nKommer Socialdemokraterna att gå ifrån denna sam-\r\nstämmighet? Jag förutsätter att så inte är fallet, utan\r\natt man strävar efter att behålla en så hög grad av\r\nsamstämmighet som möjligt vad gäller krigsmaterie-\r\nlexporten.\r\nÄven jag tycker att det är viktigt att betona att den\r\nliberalisering av krigsmaterielexporten som togs upp i\r\ninterpellationen delvis är en chimär. Det är den av den\r\nenkla anledningen att en tredjedel av det som var\r\nkrigsmaterielexport 1993 utgjordes av varor som bara\r\nåret innan inte var klassade som krigsmateriel. Det\r\nsom i praktiken skett är alltså en ökad kontroll över\r\nkrigsmaterielexporten i vid bemärkelse. Många av de\r\nprodukter som befunnit sig i gränslandet för civil och\r\nmilitär användning, och som tidigare inte omfattades\r\nav regeringens kontroll, numera faktiskt omfattas av\r\nsådan kontroll. Man skulle lika gärna kunna vinkla\r\ndetta och säga att det skett en ökning av kontrollen av\r\ngränslandsprodukter.\r\nDet är också värt att notera att den nya krigsmate-\r\nrielförteckningen numera stämmer bättre överens med\r\ninternationella förteckningar. Det innebär att Sverige\r\ninte längre kan användas som genomgångsland för\r\nvidareexport av övrig krigsmateriel.\r\nJag noterar när jag läser Eva Zetterbergs interpel-\r\nlation att hon skriver att de ekonomiska och säker-\r\nhetspolitiska faktorerna får väga lätt när det gäller\r\nkrigsmaterielexporten. Vi är få som betvivlar att\r\nVänsterpartiet tycker det.\r\nSom jag ser det, ligger det också en dubbel, all-\r\nvarlig underton i detta, dels för det svenska försvaret\r\nlångsiktigt, dels för de människor som i dag arbetar\r\noch är beroende av den svenska försvarsindustrin.\r\nDet svenska försvaret är för litet för att självt bära\r\nen tekniskt avancerad försvarsindustri, som vi av olika\r\nsäkerhetspolitiska skäl behöver. Om Socialdemokra-\r\nterna och Vänsterpartiet får bestämma, kommer för-\r\nsvaret och dess möjlighet att beställa materiel kanske\r\natt minska framöver. Det gör att försvarsindustrin får\r\ndet än svårare att klara svackor i beställningarna.\r\nMen det handlar också om att klara svenskt obero-\r\nende för framtiden, att klara av att inom Sverige för-\r\nsörja en god del av försvarets behov med materiel och\r\ninte bli sittande i knät på andra länder på det området.\r\nDet finns alltså säkerhetspolitiska motiv som man\r\ni ett parti inte så lättvindigt kan förbise, genom att\r\nsäga att man tar lätt på det.\r\nDet gäller också människorna i försvarsindustrin.\r\nJag kommer från det län där Bofors och Karlskoga\r\nligger. Man kan inte heller lämna dem och säga att\r\nman kan ta lätt på detta. Man måste fråga sig vad vi\r\nskall göra för dem, hur detta skall ställas om. Det är\r\nen fråga som reses när man läser det material som har\r\nkommit till kammaren i dag.\r\nI en tidigare debatt sade Miljöpartiet genom\r\nYvonne Ruwaida att man skulle ge otroliga bidrag till\r\nKarlskoga för att möjliggöra en omställning till civil\r\nproduktion. Jag säger inte att det inte går att skapa nya\r\njobb i Karlskoga med utgångspunkt i försvarsindust-\r\nrin - inte alls; vi har sett att det går, t.ex. genom\r\navknoppning av företag och nya produkter i civil\r\nsektor.\r\nFörsvarsindustrin har varit mycket teknikdrivande.\r\nDet sker alltså stora spridningseffekter i tekniskt hän-\r\nseende ut till samhällsekonomin i övrigt. Det här är en\r\naspekt som Vänsterpartiet bortser från. Man kan inte\r\nbortse från människors oro också i Karlskoga för sin\r\nframtid. Det skall man tänka på.\r\nHuvudpoängen är, precis som Agne Hansson sade,\r\natt den här debatten bör nyanseras. Man bör se siff-\r\nrorna för vad de är och inte använda dem på det sättet\r\natt de ger en felaktig bild av hur krigsmaterielexpor-\r\nten har utvecklats. Man bör se att vi har förändrat\r\ninnehållet i betydelsen av krigsmateriel.</pre><pre>Anf.  15  Statsrådet MATS\r\nHELLSTRÖM (s):\r\nFru talman! Först vill jag säga att jag instämmer i\r\nen del av den analys som Eva Zetterberg har gjort,\r\nmen jag återkommer till en punkt där jag vill ställa en\r\nfråga till henne.\r\nNär det gäller enskilda länder går det till så att re-\r\ngeringen fattar beslut först när det föreligger ett yr-\r\nkande om utförsel. Konkreta besked om ja eller nej\r\nlämnas först när ett ärende skall bedömas. Man kan\r\ninte bedöma ärenden i förväg.\r\nBåde Eva Zetterberg och Jan Jennehag har ställt\r\nfrågor om följdleveranser. Än så länge har inte någon\r\nexport till Indonesien varit aktuell sedan jag tillträdde\r\nsom statsråd. Det föreligger inte heller något sådant\r\närende för beslut. Enligt tidningsuppgifter kan ären-\r\nden komma upp, och då tar jag ställning till dem, i\r\nden anda som jag har beskrivit. Vad jag gör nu, som\r\nföreträdare för en nytillträdd regering, är att ange\r\ninriktningen. Eva Zetterberg har ställt en fråga just\r\nom principställningstaganden. Jag kan då uttala mig\r\nom ny vapenexport till Indonesien och Mellanöstern.\r\nMen vi får ta ställning till hur konkreta ärenden skall\r\nkarakteriseras, om och när de kommer upp, i framtida\r\ndebatter, jag i regeringen och vi här i kammaren.\r\nMin uppfattning om vapenexport till Mellersta\r\nÖstern är densamma nu som när jag fick en fråga av\r\nSvenska freds- och skiljedomsföreningen på ett torg-\r\nmöte i Stockholm före valet.\r\nDet är verkligen en seriös debatt som Eva Zetter-\r\nberg tar upp, och det är icke helt lätt att analysera alla\r\nargument för och emot. Eva Zetterberg säger att\r\nVänsterpartiet inte anser att någon vapenexport skall\r\ntillåtas.\r\nNu har vi fört en lång diskussion i folkomröst-\r\nningskampanjen om medlemskap i EU, och där har\r\nVänsterpartiet, lika väl som mitt parti, mycket starkt\r\nslagit vakt om den militära alliansfriheten i Sverige.\r\nVi skall alltså vara militärt alliansfria och bygga på ett\r\neget försvar. Samtidigt har, såvitt jag vet, många\r\npartier här i riksdagen uppfattningen att försvarets\r\nkostnader måste minska, av kostnadsskäl och andra\r\nskäl.\r\nVi bygger ganska mycket av vårt försvar på\r\nsvensk försvarsindustri. Det är uppenbart för alla som\r\nhar deltagit i debatten, som Eva Zetterberg har gjort,\r\natt om den svenska försvarsindustrin enbart skall\r\nfungera med hjälp av leveranser till det svenska för-\r\nsvaret kommer delar av den inte att kunna fortsätta\r\nutan kommer att få läggas ned. Det svenska försvarets\r\nbeställningar kommer nämligen med oregelbundna\r\nmellanrum, ibland ganska stora mellanrum. Man\r\nmåste alltså ha en viss export av krigsmateriel om det\r\nskall vara möjligt att bibehålla en svensk försvarsin-\r\ndustri. Det torde råda en stor samstämmighet om det.\r\nDå vill jag ställa en fråga till Eva Zetterberg, ef-\r\ntersom hon och hennes parti starkt talar för en militär\r\nalliansfrihet och ett svenskt försvar: Är beskedet från\r\nVänsterpartiet att det svenska försvarets försörjning\r\nskall bygga så gott som helt på import av krigsmate-\r\nriel? Det är en viktig fråga, som Eva Zetterberg bör\r\nsvara på, när hon i debatten har tagit upp dessa prin-\r\ncipfrågor - av goda skäl.\r\nJag vill säga till Agne Hansson och Sten Tolgfors\r\natt jag avser att föra en mer restriktiv politik. Jag kan\r\nge ett exempel. Jag anser inte att den form som har\r\ntillämpats för s.k. positiva förhandsbesked är bra. Det\r\när fullt förenligt med regelverket, men detta regelverk\r\nmedger ganska många tolkningsmöjligheter, i restrik-\r\ntiv eller mer liberal anda.\r\nBegreppet positivt förhandsbesked finns inte i re-\r\ngelverket. Jag anser att det är rimligt att ett företag\r\ntidigt kan få ett nej, dvs. ett besked om att det i det här\r\nlandet är utsiktslöst att ens marknadsföra varor, därför\r\natt det är uppenbart att det inte kommer att få till-\r\nstånd.\r\nAtt i förväg lämna något som kallas just positivt\r\nförhandsbesked är alltså förenligt med riktlinjerna,\r\nmen det är inte vad jag vill göra. Jag anser nämligen\r\natt det är viktigt att ge signaler till företagen att de\r\nicke skall räkna med att få en order enbart därför att\r\nde har satt i gång en marknadsföring och inte mött\r\nnågot hinder därvidlag.\r\nJag vet, av rätt lång erfarenhet, att här förekommer\r\nen utomordentligt stark lobbyverksamhet. Försvarsin-\r\ndustrin är en mycket kraftfull påtryckningsfaktor.\r\nFrån deras synpunkt är det legitimt att göra det, men\r\ndå är det också viktigt att industrin får signalen att\r\nvårt regelverk utgår från att det är i första hand för det\r\nsvenska försvarets behov som produktionen skall\r\nförekomma. Export enbart för exportens skull är inte,\r\nsom bekant, förenligt med regelverket, utan det skall i\r\nså fall handla om export av sådana produkter som\r\nockså det svenska försvaret efterfrågar. Det är exem-\r\npelvis inte tillåtet med export av produkter som enbart\r\nskall exporteras och icke försäljas i Sverige.\r\nDen typen av signaler är viktiga för försvarsin-\r\ndustrin, dvs. att det är det svenska försvarets försörj-\r\nning som är huvudsaken. Därutöver är en viss export\r\nnödvändig, av de skäl som jag har redovisat i mitt\r\nsvar till Eva Zetterberg.\r\nJag har velat uttrycka detta, så att det står helt klart\r\nför försvarsindustrin att det inte handlar om att man\r\nkan räkna med framtida leveranser till alla de länder\r\ndär man nu marknadsför sina varor.</pre><pre>Anf.  16  EVA ZETTERBERG (v):\r\nFru talman! Jag skall börja med att svara på Mats\r\nHellströms fråga om Sverige behöver någon svensk\r\nvapenproduktion i framtiden för egen försörjning.\r\nMitt svar är att vi i Vänsterpartiet vill att all vapen-\r\nproduktion upphör i vårt land på sikt. Vi vill inte ha\r\nett militärt försvar utan anser att det kan ersättas med\r\nen annan typ av försvar. Men jag är klar över att det\r\nhär tar tid och att det kräver en omställning från in-\r\ndustrin. Det gäller precis det som Sten Tolgfors tog\r\nupp, nämligen hur sysselsättningen skall garanteras\r\nför de människor som i dag arbetar i försvarsindustrin.\r\nVi är klara över att det inte går att genomföra detta\r\npå ett år. Just därför tog jag exemplet med Bofors,\r\nsom har gått före och visat hur man kan ställa om till\r\ncivil produktion. Det är vårt svar; det är det vi vill\r\nåstadkomma. Det första steget är att se till att all\r\nsvensk vapenexport upphör, för att därefter trappa ned\r\näven produktionen för eget syfte.\r\nJag vill också ta upp frågan om följdleveranser,\r\nsom jag inte fick något svar på av Mats Hellström.\r\nDär finns helt andra regler. Det kan fortsätta nästan\r\nhur länge som helst.\r\nAgne Hansson och Sten Tolgfors tog upp detta med\r\nuppdelningen i krigsmateriel för strid respektive övrig\r\nkrigsmateriel. Jag är mycket klar över den uppdel-\r\nningen. Jag undrar om ni som diskuterar detta tror att\r\n\"övrig krigsmateriel\" inte är särskilt eldfängt material.\r\nDet handlar dock om - jag läser från den lista som\r\nfinns - finkalibriga eldrörsvapen, kanoner, övning-\r\nsammunition, övningsraketer osv. Jag menar att det är\r\nfullt i klass med krigsmateriel för strid.\r\nTill slut, fru talman, hade jag en tredje fråga till\r\nMats Hellström som jag inte hann kommentera i sva-\r\nret. Mats Hellström menar att regeringen inte skall\r\nlägga sig i - det är vapenindustrin, försvarsindustrin,\r\nsom själv skall tala om hur man skall gå vidare.\r\nJag menar att den motion från socialdemokraterna\r\n- Vänsterpartiet och Folkpartiet har haft liknande -\r\nkräver att regeringen skall göra någonting aktivt, inte\r\nbara avvakta vad försvarsindustrin har för intressen.\r\nSocialdemokraterna har i den här motionen själva\r\nkrävt att Sveriges regering skall aktivt agera ute i\r\nvärlden vad gäller Indonesien för att utöva påtryck-\r\nningar, stoppa alla kränkningar av de mänskliga rät-\r\ntigheterna och all tillägnelse av Östtimors naturresur-\r\nser och tillgångar. Jag citerade detta ur motionen.\r\nNär Sverige nu står i begrepp att träda in i Europe-\r\niska unionen är väl det ett gyllene tillfälle att agera\r\nmycket aktivt. Man bör följa Europarådets resolution\r\nom att på alla sätt inte bara minska eller se till att det\r\ninte finns någon svensk export av vapen, utan även\r\nförsöka påverka andra länder. Vi vet att exempelvis\r\nEngland står i begrepp att exportera vapen för 22\r\nmiljarder till Indonesien. Är inte detta något som\r\nSverige mycket aktivt måste ta upp och agera för ute i\r\nvärlden?\r\nVi kan väl inte förvänta oss att försvarsindustrin\r\ntar sådana initiativ. Det är ju en regerings uppgift,\r\neller hur?</pre><pre>Anf.  17  AGNE HANSSON (c):\r\nFru talman! Statsrådet talar om hur viktigt det är\r\natt ge tydliga signaler. Det var egentligen det som\r\nföranledde mig att ge mig in i den här debatten mot\r\nbakgrund av de uttalanden som har gjorts. Här har nu\r\nutrikeshandelsministern sagt att han har samma upp-\r\nfattning nu som när han debatterade på torget med\r\nSvenska Freds i valrörelsen.\r\nAv dessa uttalanden kan man få den uppfattningen\r\natt det skulle bli en radikal omläggning av den breda\r\nsamsyn i den här politiken som har varit för handen\r\nunder många år.\r\nJag vill understryka vad Sten Tolgfors sade här:\r\nVad innebär uttalandet också här i dag från utrikes-\r\nhandelsministern om en restriktivare vapenexportpo-\r\nlitik i dessa sammanhang? Kommer regeringen nu att\r\ngå emot den breda samsyn vi haft tidigare?\r\nDetta har givit eko med en ökad oro på de platser\r\noch områden där man har en sysselsättning baserad på\r\nförsvaret. Jag talar inte här för några lobbyister på det\r\nområdet, men självklart har dessa uttalanden tytts på\r\nett sätt som har gjort att man nu upplever att debatten\r\nbehöver nyanseras ytterligare.\r\nDet är alltså viktigt att få dessa klara signaler.\r\nLigger den tidigare politiken fast? Är man beredd att\r\nfortsätta arbetet med att se till att man får ersättnings-\r\nsysselsättning när vi successivt skall minska produk-\r\ntionen av krigsmateriel och dra ned kostnaderna i\r\nförsvaret? Det är vi ense om och behöver inte diskute-\r\nra. Men vad kommer att gälla för export av övrig\r\nkrigsmateriel i framtiden? Vad har man att förvänta\r\nsig av sysselsättningsåtgärder på de platser där man\r\nkan förlora arbeten på grund av att vi måste dra ner\r\nkostnaderna?</pre><pre>Anf.  18  JAN JENNEHAG (v):\r\nFru talman! Jag har ett behov av att efter den här\r\ndiskussionen göra en sammanfattning för att jag skall\r\nfå klar sikt i den mängd av besked som har getts.\r\nHittills tycker jag det är klarlagt att det inte skall\r\nbli någon krigsmaterielexport till Indonesien - vad\r\ngäller nya affärer. Däremot är det mycket möjligt att\r\ndet kan bli fråga om såväl följdleveranser av krigsma-\r\nteriel för strid och naturligtvis också övrig krigsmate-\r\nriel.\r\nVad gäller Gulfstaterna kan det inte bli fråga om\r\nny krigsmateriel för strid. Däremot kan det bli fråga\r\nom övrig krigsmateriel och naturligtvis i båda fallen\r\nföljdleveranser.\r\nMats Hellströms påstår att försvarsindustrin värl-\r\nden över är en kraftig påtryckargrupp. Ja, självklart är\r\ndet så. Det är en av de få verksamheter i denna värld\r\nsom till hundra procent är bidragsfinansierad, offent-\r\nligfinansierad eller hur vi nu skall kalla det. Detta\r\ngäller också svensk krigsmaterielindustri, även i fråga\r\nom leveranser till utlandet. Det är inte några stora\r\nandelar som inte betalas via skattepengar någonstans\r\nifrån.\r\nSjälvklart är det också så att försvarsindustrin är\r\nteknikdrivande. Men det är den icke i funktionen av\r\njust försvarsindustri, utan därför att det är fråga om\r\nkvalificerade samhällsbeställningar. Det är den funk-\r\ntionen försvarsindustrin har runt om i världen, att vara\r\nmottagare och utförare av kvalificerade samhällsbe-\r\nställningar.\r\nSkulle vi rikta sådan beställningar mot andra sek-\r\ntorer av industrin, så skulle också de bli teknikdrivan-\r\nde. Det ligger i sakens natur.\r\nSom sagt, jag för min del tycker att det är bra att\r\nså klara besked getts av statsrådet när det gäller Indo-\r\nnesien. Så sent som i januari i år framlade socialde-\r\nmokraterna en riksdagsmotion, som så långt jag vet\r\nockså var undertecknad av Mats Hellström, om ett\r\nomedelbart vapenembargo mot Indonesien. Man ville\r\nockså att det internationella samfundet omedelbart\r\nskulle inställa stödet till Indonesien.\r\nJag tycker det är beklagligt att detta inte stämmer\r\nmed dagens situation, men det är i alla fall, som sagt,\r\nett klart besked.</pre><pre>Anf.  19  STEN TOLGFORS (m):\r\nFru talman! Jag inledde här i dag med att säga att\r\njag tyckte att Mats Hellströms svar hade väckt fler\r\nfrågor än det gav svar. Hans senaste inlägg väckte\r\nfaktiskt en fråga till. Han tar upp att han vill ändra\r\nformen för positiva förhandsbesked. Vad innebär då\r\ndetta?\r\nDet handlar ju också om, Mats Hellström, att för-\r\nsvarsindustrin skall få rimligt stabila och förutsebara\r\ngrunder för verksamheten i framtiden. Det är ju inte\r\nbara på ena sidan det finns en påtryckargrupp - deras\r\nverksamhet styrs också på väldigt många sätt från\r\npolitisk sida.\r\nSedan skulle jag gärna vilja veta mer om vad det\r\ninnebär att förändra formerna för de positiva för-\r\nhandsbeskeden.\r\nEva Zetterberg sade att hon inte vill ha ett militärt\r\nförsvar. Då vill hon naturligtvis inte heller ha en för-\r\nsvarsindustri. Därvidlag är allt logiskt och klart.\r\nMen jag vill göra starka invändningar när hon mer\r\neller mindre säger att det inte skulle vara några större\r\nproblem att ställa om till civil produktion och tar ett\r\nexempel från Bofors.\r\nJag hävdar tvärtom att det skulle vara förödande\r\nför Karlskoga om den svenska försvarsindustrin skulle\r\nförsvinna. Det skulle bli en mycket jobbig process att\r\nställa om. Visst kan man med teknikspridning och\r\nannat avknoppa företag med civila uppfinningar som\r\nman sedan kan bygga nya företag omkring. Det är\r\ningen tvekan om detta. Men därifrån och till att tro att\r\ndetta skulle vara en process som man löser ganska\r\nenkelt är steget stort.\r\nJag vill hävda att Sverige av säkerhetspolitiska in-\r\ntressen - såväl som ekonomiska - bör behålla en\r\ntekniskt avancerad försvarsindustri som i hög ut-\r\nsträckning kan fylla det svenska försvarets behov.\r\nJag tror inte vare sig Vänsterpartiet eller någon\r\nannan kan tänka sig att avveckla det svenska militära\r\nförsvaret på kort sikt. Men jag instämmer i statsrådets\r\nfråga till Vänsterpartiet: Om ni tycker att vi inte skall\r\nha en försvarsindustri, hur skall vi då försörja oss?\r\nVi har ett kommande presidentval i Ryssland. Ef-\r\nter det vet vi inte vart Ryssland tar vägen.</pre><pre>Vi har ett Östeuropa som till god del är oroligt fram-\r\növer. Att då avskaffa den svenska försäkringen för vår\r\nfrihet och vårt oberoende tycker jag är något förund-\r\nrande.\r\nAvslutningsvis vill jag poängtera tre saker i den\r\nnya lagen. Den innebar alltså, som vi konstaterade\r\ntidigare, en ökad kontroll över gränslandsprodukter\r\nmellan civil och militär användning och skärpta rikt-\r\nlinjer för export till länder som kränker mänskliga\r\nrättigheter. Det tycker jag är viktigt att poängtera.\r\nExport borde ej ske till länder som kränker mänskliga\r\nrättigheter med hjälp av materiel som man skulle\r\nexportera hette det tidigare. Numera skall export ej\r\nske över huvud taget till länder som kränker mänskli-\r\nga rättigheter. Det är en viktig skärpning som jag\r\nnoterar att Eva Zetterberg över huvud taget inte tog\r\nupp.\r\nJag tycker därmed att det går åt rätt håll.</pre><pre>Anf.  20 Statsrådet MATS\r\nHELLSTRÖM (s):\r\nFru talman!  Först till Eva Zetterberg.Det var en\r\ntydlig beskrivning av vad Vänsterpartiet önskar med\r\nden gradvisa minskningen av försvaret. Men kvar står\r\nfrågan om det som vi diskuterar med anledning av\r\nEva Zetterbergs interpellation: Vill Eva Zetterberg att\r\nSverige under den relativt långa tid som det skulle ta\r\natt avveckla ett svenskt militärt försvar huvudsakligen\r\nså gott som helt skall vara beroende av import av\r\nkrigsmateriel? Den frågan kvarstår, Eva Zetterberg,\r\nför det kommer att ta lång tid.\r\nFrågan om initiativ som Eva Zetterberg ställde\r\ngällde ju, som jag uppfattade det, försvarsindustrin.\r\nDet är ganska givet att svaret är att regeringen tar\r\nställning när det finns ett yrkande. Då blir det ja eller\r\nnej. Som det framgår av mitt svar vill vi självfallet\r\narbeta i den anda som vår motion om Indonesien är\r\nutvecklad i. När vi nu har fått besked i folkomröst-\r\nningen att vi blir medlemmar i EU, är det min avsikt\r\natt vi också inom EU skall driva en linje med en re-\r\nstriktiv vapenexportpolitik. Det är ett område där EU\r\nhar diskuterat - det finns inget tvingande - att minska\r\nvapenexporten, eller i varje fall dämpa den, inom EU-\r\nländerna. Självfallet hör Indonesien till den diskussion\r\nsom Sverige borde ta upp i EU, anser jag.\r\nJag tycker att Agne Hansson ger intryck av att re-\r\ngelverket är någonting automatiskt och visar tydligt\r\nhur det faller ut i olika länder och för olika produkter.\r\nSå är det ju inte, utan regelverket utgår ifrån att rege-\r\nringen till sist skall göra en helhetsbedömning av\r\nvarje situation. Där finns utan tvekan en stor spänn-\r\nvidd mellan olika typer av situationer i olika länder\r\noch olika typer av produkter.\r\n\"Övrig krigsmateriel\" talade Agne Hansson om.\r\nMen det handlar också det om väldigt många olika\r\ntyper av produkter. Det handlar i huvudsak om, om\r\njag förstått det rätt, produkter som fram till 1993 var\r\ncivila men som man då ville klassa som övrig krigs-\r\nmateriel för att ha kontroll över den. Där medger\r\nriktlinjerna en annan behandling än när det gäller\r\nkrigsmateriel för strid. Det är alltså produkter som\r\nfram till nyligen över huvud taget inte betraktades\r\nsom krigsmateriel i Sverige. Det handlar också om\r\nsådana produkter som Eva Zetterberg läste upp, men\r\ndet är andra typer av produkter. Det är alltså en väl-\r\ndigt stor spännvidd. Det måste därför göras en be-\r\ndömning - det vet Agne Hansson - i varje fall för sig.\r\nDen kan bli mycket olika beroende på materielens\r\nkaraktär och situationen i det land som det handlar\r\nom.\r\nTill Jan Jennehag: Nej, Jan Jennehag kan inte dra\r\nslutsatser om hur jag i framtiden kommer att bedöma\r\nföljdleveranserna. Som jag sade har vi inte haft några\r\närenden att bedöma ännu. När de kommer, kommer vi\r\natt bedöma dem utifrån det regelverk som vi har och i\r\nrestriktiv anda, eftersom regelverket och den helhets-\r\nbedömning som görs i högsta grad medger olika\r\ntolkningar. Jan Jennehag kan inte dra slutsatsen att jag\r\nkommer att antingen godkänna eller avslå. Ärendena\r\nskall jag bedöma enligt regelverket var för sig när det\r\ngäller följdleveranser och liknande. Någon slutsats av\r\ndetta går alltså inte att dra. Några sådana ärenden har\r\njag inte haft att bedöma, men när de kommer, kom-\r\nmer jag att redovisa hur jag bedömer dem. De kom-\r\nmer att bedömas, som jag sagt här, i den anda som vi\r\nanser att vapenexportärendena bör behandlas, nämli-\r\ngen i en restriktiv anda.\r\nTill Sten Tolgfors och Agne Hansson vill jag säga\r\nföljande om innebörden i restriktiviteten. Jag gav ett\r\nexempel på begreppet positivt förhandsbesked, som ju\r\ninte finns angivet specifikt i regelverket. När företa-\r\ngen ger sig in i marknadsföring i en del av världen där\r\ndet finns instabilitet, där politiska förändringar inom\r\nstora regioner kan ske mycket snabbt och inflamme-\r\nrade konflikter lätt kan uppstå, tar de risker. Det\r\nmåste företagen vara medvetna om. Det är viktigt att\r\nha det klart för sig att det faktum att man inte har fått\r\nett nej i ett skede till marknadsföring inte innebär att\r\nman kan påräkna ett positivt beslut. 85 % av vapenex-\r\nporten går dess bättre till OECD-länder och länder\r\nsom har en stor stabilitet och där företagen normalt\r\nrimligen kan se att sannolikheten för framtida konflik-\r\nter inte är särskilt stor. Det är positivt att en så stor del\r\nav exporten går till länder med huvudsakligen stabili-\r\ntet, men även där görs en bedömning från till fall.\r\nDet finns givetvis många företag som på så att sä-\r\nga marginalen vill marknadsföra i andra delar av\r\nvärlden. Då måste de räkna med att de inte kan påräk-\r\nna ett ja enbart därför att de inte fått ett nej, en avrå-\r\ndan, i ett tidigt skede. Man tar risker om man vill\r\nsatsa på export inom försvarsindustrin. Vårt regelverk\r\nutgår från att det i första hand är för det svenska för-\r\nsvarets behov som försvarsproduktion får förekomma.\r\nDet är därför som vi har en reglerad vapenexport.\r\nSedan behövs det dessutom en viss annan vapenex-\r\nport, men det får aldrig bli huvudsaken.</pre><pre>Anf.  21  EVA ZETTERBERG (v):\r\nFru talman!  Jag skall vara ännu tydligare. Nej,\r\nVänsterpartiet vill inte ha någon vapenexport till de\r\naktuella länder som vi har talat om på det direkta\r\nomedelbara planet. Men därutöver vill vi att vapenex-\r\nporten på sikt totalt skall upphöra. Vi vill dessutom att\r\nden svenska vapenproduktionen på sikt skall upphöra\r\nhelt. Självklart vill vi därmed inte heller ha någon\r\nimport av vapen till Sverige. Det vore att direkt mot-\r\nverka sina egna syften.\r\nAndra talare här har tagit upp frågan om att lagen\r\nhar blivit mer restriktiv. Ja, det har jag klart för mig.\r\nDen går i rätt riktning, men från Vänsterpartiets syn-\r\npunkt är det långt ifrån tillräckligt, för det finns allde-\r\nles för många luckor. Diskussionen om följdleveran-\r\nser visar på detta. Jag tror på utrikeshandelsministerns\r\nförsäkran om att nya leveranser inte är aktuella till de\r\nområden som vi har talat om.  Det finns en rad andra\r\nkonfliktområden där det också förekommer export,\r\nsom Indien, Pakistan, Malaysia, Kina. Det finns\r\nmånga områden där jag skulle önska att man från\r\nregeringens sida över huvud taget inte talade om po-\r\nsitiva förhandsbesked utan i stället mycket tydligt gav\r\nnegativa förhandsbesked och talade om att det över\r\nhuvud taget inte inom överskådlig tid är påtänkt med\r\nexport till dessa länder.\r\nJag tycker inte att vi har fått svar på våra frågor\r\nom följdleveranser, inte ens när det gäller de speciella\r\nkonfliktområdena Indonesien, Turkiet eller Gulfstater\r\nsom vi har nämnt. Där tycks följdleveranserna kunna\r\nfå pågå hur länge som helst.\r\nAgne Hansson, och likaså Sten Tolgfors, tog upp\r\nfrågan om den ökade oro som finns på de orter som\r\nhar vapenproduktion i dag. Jag förstår självklart den\r\noro som människor som är beroende för sitt arbete av\r\nvapenproduktionen känner om den skall läggas ned.\r\nDet får stora konsekvenser, Sten Tolgfros. Vänster-\r\npartiet tror inte för ett ögonblick på att det går att göra\r\npå en kort tid. Det tar lång tid med en omställning,\r\nmen självklart är det möjligt. Det är möjligt att ersätta\r\nproduktionen med civil produktion, som människor\r\nhar glädje av i stället för att användas för att förstöra\r\nlivet för andra människor. Oron på de här orterna\r\nskall ställas i relation till den befogade oro för att\r\nförlora livet som människor i Indonesien eller Turkiet\r\nsom kämpar för mänskliga rättigheter i dag faktiskt\r\nutsätts för med hjälp av svenska vapen.\r\nJag vill avsluta debatten med Mats Hellström med\r\natt säga att jag hoppas verkligen att den nya socialde-\r\nmokratiska regeringen kommer att infria förhopp-\r\nningarna med en mer restriktiv politik, så att vi får se\r\nmindre av det dubbla budskapet från Sverige i värl-\r\nden, att det framför allt är den ljusa bilden av Sverige\r\nsom manar på att främja mänskliga rättigheter runt\r\nom i världen, i stället för att Sverige framstår som ett\r\nland som huvudsakligen tänker på egna intressen,\r\nnämligen den svenska sysselsättningen och den\r\nsvenska vapenindustrins intressen.</pre><pre>Anf.  22  JAN JENNEHAG (v):\r\nFru talman! Självfallet kan inte försvarsindustrin\r\nräkna med att affärer med krigsmateriel är något gi-\r\nvet. Jag är helt överens med Mats Hellström på den\r\npunkten.\r\nMen svaret på mitt tidigare inlägg innebär en klar\r\nbekräftelse på mina farhågor. Det noterar jag. Det är\r\nbra att det är utsagt, för det rensar diskussionen och\r\nger en klarare utgångspunkt för den fortsatta diskus-\r\nsionen.</pre><pre>Anf.  23  Statsrådet MATS\r\nHELLSTRÖM (s):\r\nFru talman! Jag vet inte riktigt vad det är för far-\r\nhågor som Jennehag har. Jag har ju tidigare sagt till\r\nEva Zetterberg, och jag säger det igen, att det inte går\r\natt dra vare sig positiva eller negativa slutsatser av\r\nvad jag har sagt om följdleveranser. Jag drar inga\r\nslutsatser om dessa, utan varje följdleverans som blir\r\naktuell kommer att bedömas på sina egna meriter i\r\nden situation, det land och den typ av materiel som\r\ndet kommer att handla om. Det är så det skall bedö-\r\nmas. Därför går det inte att ha vare sig farhågor eller\r\nförhoppningar, utan när frågorna hamnar på mitt bord\r\nkommer jag att i varje enskilt fall försöka göra en så\r\ngrannlaga bedömning som jag kan. Det går alltså inte,\r\noch det skall inte gå, att i en interpellationsdebatt dra\r\nslutsatser när det gäller ärenden som man ännu inte\r\nhaft att behandla.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1994/95:17 om sub-\r\nsidiaritetsprincipen inom EU</pre><pre>Anf.  24  Statsrådet MATS\r\nHELLSTRÖM (s):\r\nFru talman! Andreas Carlgren har frågat civilmi-\r\nnistern på vilket sätt hon avser att verka för en för-\r\nstärkt tillämpning av subsidiaritetsprincipen inom EU\r\nsamt därmed en ökad decentralisering inom Sverige.\r\nInterpellationen har överlämnats till mig för besva-\r\nrande.\r\nGenom Maastrichtfördraget infördes i Romfördra-\r\ngets artikel 3 b en subsidiaritetsprincip med allmän\r\nräckvidd inom EU.\r\nPrincipen innebär att gemenskapen på de områden\r\ndär den inte ensam är behörig skall vidta en åtgärd\r\nendast om och i den mån som målen för den planera-\r\nde åtgärden inte i tillräcklig utsträckning kan uppnås\r\npå gemenskapsnivå. Principens allmänna innebörd\r\nkan - som Andreas Carlgren anför - sägas vara att\r\nbeslut skall fattas på så låg nivå som sakfrågans ka-\r\nraktär tillåter.\r\nFör att ge vägledning för subsidiaritetsprincipens\r\ntillämpning beslöt Europeiska rådet i Edinburgh år\r\n1992 att utfärda vissa riktlinjer. Ambitionen är att\r\nbegränsa det gemensamma beslutsfattandet till frågor\r\nsom är gränsöverskridande till sin karaktär eller som\r\ninte bör hanteras på nationell nivå.\r\nSubsidiaritetsprincipens tillämpning måste, enligt\r\nmin mening, analyseras sakområde för sakområde.\r\nVissa områden lämpar sig mer än andra för gemen-\r\nsamma regler. Som exempel kan nämnas den fria\r\nrörligheten och miljöområdet. För ett land som Sveri-\r\nge som värnar om miljön kan gemensamma regler\r\nvara en styrka gentemot länder som av ekonomiska\r\neller andra skäl önskar bevara sin nationella hand-\r\nlingsfrihet.\r\nEU:s subsidiaritetsprincip reglerar inte medlems-\r\nländernas inre förhållanden. Den är alltså inte till-\r\nlämplig när det gäller fördelningen av uppgifter mel-\r\nlan staten, landstingen och kommunerna i Sverige.\r\nI många frågor som statsmakterna hanterar är det\r\ndäremot motiverat att i subsidiaritetsprincipens anda\r\neftersträva att besluten fattas så nära medborgarna\r\nsom möjligt. I själva verket är det så, att den svenska\r\nkommunala självstyrelsen med dess långvariga tradi-\r\ntioner har främjat decentralisering och lokala beslut.\r\nDärför kan, enligt min uppfattning, den svenska mo-\r\ndellen tjäna som inspiration för hur subsidiaritets-\r\nprincipen kan tillämpas i medlemsländerna. Sveriges\r\nagerande i EU bör syfta till att åstadkomma gemen-\r\nsamma beslut som förbättrar medborgarnas levnads-\r\nvillkor men motverka gemenskapsbeslut på områden\r\nsom bättre lämpar sig för nationellt eller lokalt själv-\r\nbestämmande.\r\nEn sådan strävan kan ses som ett uttryck för sub-\r\nsidiaritetsprincipens allmänna anda, och jag är själv-\r\nfallet beredd att verka för att principen tillämpas när\r\ndet är lämpligt. Sveriges representanter kommer att få\r\nsådana instruktioner eller politiska mandat.</pre><pre>Anf.  25  ANDREAS CARLGREN (c):\r\nFru talman! Jag vill tacka utrikeshandelsministern\r\nför svaret. Interpellationen ställdes ursprungligen till\r\ncivilminister Marita Ulvskog, men det är möjligt att\r\nhon har satts litet i karantän för att begrunda den se-\r\nnaste tidens händelse.\r\nDet beslut som svenska folket har fattat är ju ett\r\nhistoriskt beslut. Makten har flyttat utomlands till\r\nföljd av att internationaliseringen har gått så långt i\r\nvärlden som vi är en del av. Genom EU-\r\nmedlemskapet kan vi ju åter erövra möjligheten att\r\npåverka de beslut som annars bara skulle fattas utom-\r\nlands. Därför har både Mats Hellström och jag arbetat\r\nväldigt hårt för att Sverige verkligen skulle bli med-\r\nlem i EU.\r\nMen vi flyttar ju inte in i ett färdigbyggt hus, utan\r\nvi kommer att medverka i ett husbygge. Då är frågan\r\nhur vi vill att detta europeiska hus skall se ut.\r\nMånga är oroliga för ett stort och väldigt unions-\r\nbygge, långt ovanför de vanliga medborgarnas huvu-\r\nden. Vad jag menar är att vi tvärtom skall bygga det\r\neuropeiska huset så att besluten kommer så nära med-\r\nborgarna som möjligt, för att säga det enkelt: Inte ett\r\nbeslut skall flytta i onödan till Bryssel.\r\nPrincipen subisidiaritet skall inte bara bli något\r\nluftigt och fluffigt löfte, dvs. att vi använder oss av ett\r\nord som inte har något riktigt konkret innehåll. Pro-\r\nblemet är att Mats Hellström i interpellationssvaret\r\ninte heller ger några konkreta besked, utan beskeden\r\när t.ex. att \"subsidiaritetsprincipens tillämpning  skall\r\nanalyseras sakområde för sakområde\" eller att \"vissa\r\nområden lämpar sig mer än andra för gemensamma\r\nregler\".\r\nDet är allvarligt att det inte finns några besked,\r\ndärför att vi skall ju 1996 vara med och omarbeta\r\nEU:s grundlagar. Det är ju då vi skall vara med och\r\ngöra ritningarna för detta husbygge. Jag tror att rit-\r\nningarna måste göras om en del för att det skall bli\r\nännu tydligare att besluten skall ligga så nära medbor-\r\ngarna som möjligt. Då måste vi i Sverige formulera\r\nståndpunkter för att förstärka det som också brukar\r\nkallas närhetsprincipen, så att vi kan öka demokratin\r\noch insynen.\r\nDet är viktigt att Sverige gör det snart och inte\r\nväntar för länge och att vi ser till att göra detta ge-\r\nmensamt i Sverige, för jag tror att det är värdefullt att\r\nvi som svenskar tillsammans bidrar med någonting i\r\nEuropa. Först då kan vi se till att EU växer på bredden\r\noch inte på höjden.\r\nJag vill beskriva några idéer som jag tror är rikti-\r\nga.\r\nFör det första måste det ännu tydligare slås fast att\r\nbesluten skall fattas på så låg nivå som möjligt. Sub-\r\nsidiaritetsprincipen måste bli än mer tydligt inskriven\r\ni fördragen. Då behöver fördragen, dvs. EU:s grund-\r\nlagar, få sådana tillägg att de tydligt slår vakt om\r\nmedlemsländernas särdrag och uttryckligen säger att\r\ngemensamma beslut bara får fattas i frågor som med-\r\nlemsländerna uttryckligen delegerar till EU. Det\r\nskulle stärka medlemsländernas ställning i sådana här\r\ns.k. kompetensstrider på EU-nivå.\r\nFör det andra menar jag att EU inte skall fatta någ-\r\nra beslut som strider mot nationellt garanterade fri-\r\noch rättigheter. Fördragen borde förändras också på\r\nden punkten så att detta blir tydligt inskrivet.\r\nFör det tredje är det viktigt att öka öppenheten in-\r\nom EU. Vi har själva från svensk sida sagt att vi\r\nkommer att verka för detta genom att helt enkelt vara\r\nöppna och offentliggöra sådant som inte annars skulle\r\noffentliggöras. Men vi bör också verka för att offent-\r\nlighetsprincipen och meddelarfriheten skrivs in i EU:s\r\nfördrag.\r\nFör det fjärde skulle jag vilja stärka miljögarantin\r\ni EU. Den måste betyda att ett land skall få behålla\r\neller få gå före och införa strängare miljöregler än\r\nandra länder. Detta borde också ännu tydligare skrivas\r\nin i fördragen.\r\nSamtidigt måste vi mycket kraftfullt decentralisera\r\nhär hemma i Sverige. Det är också ett område där jag\r\nsaknar besked från utrikeshandelsministern. Vi har ju\r\nall möjlighet att flytta makt från staten till regionerna.\r\nUtrikeshandelsministern säger att detta inte regleras\r\nav EU:s subsidiaritetsprincip, och det är ju bra. Men\r\nden svenska regeringen kan ta initiativ, och här i riks-\r\ndagen kan vi fatta sådana beslut.\r\nVi kan stärka det kommunala självstyret och verka\r\nför att göra det mer möjligt att dela stora kommuner.\r\nJag tror själv att det skulle vara bra för Sverige och\r\nför det kommunala självstyret om vi fick ett hundratal\r\nnya kommuner.\r\nNär vi diskuterar de svenska grundlagarna skulle\r\nvi kunna se till att nya områden inte kan flyttas till\r\ngemensamma beslut i Bryssel utan att de först har\r\nföregåtts av folkomröstning här hemma i Sverige. Då\r\nvet vi att bygget på det europeiska huset aldrig kan\r\nrusa vidare utan att också ritningarna har godkänts av\r\nfolket.\r\nVi har en rad möjligheter, men frågan återstår:\r\nSkall Sverige ta konkreta initiativ till att förstärka\r\ntillämpningen av subsidiaritetsprincipen inom EU?</pre><pre>Anf.  26  Statsrådet MATS\r\nHELLSTRÖM (s):\r\nFru talman! Först vill jag säga till Andreas\r\nCarlgren att slängen i början av hans anförande var\r\ntämligen onödig. Jag var här för ett par veckor sedan\r\nför att besvara interpellationen. Då var Andreas\r\nCarlgren inte här. Det är fullt acceptabelt. Jag besva-\r\nrade då ett antal andra interpellationer från centerpar-\r\ntister. Men att frågan har skjutits upp till efter folkom-\r\nröstningen beror faktiskt på interpellanten, inte på\r\nregeringen. Så det var litet onödigt med den där\r\nslängen.\r\nDet finns i vart fall två synsätt på subsidiaritets-\r\nprincipen. Jag tror att vi delar det ena synsättet, men\r\njag är inte riktigt säker. Det bör vara en allmän riktlin-\r\nje för ett pragmatiskt förhållningssätt att beslut inte\r\nskall fattas onödigt högt upp i systemet. Tvärtom bör\r\nbesluten föras ner. Ett exempel på att man arbetar i\r\nden riktningen är den kommissionsrapport som kom\r\nför drygt ett halvår sedan, i slutet av förra året. Man\r\nföreslår att 158 förslag till rättsakter skall dras tillba-\r\nka. Man har gjort en inventering av 30 år gamla akter\r\nför att se om det verkligen är nödvändigt att fatta\r\nbeslut så högt upp i systemet och om det inte går att\r\ndecentralisera besluten. Det är ett väldigt klokt och\r\nallmänt riktmärke för hur man skall hantera frågor,\r\ntycker jag.\r\nDet finns ett annat synsätt, och det förutsätts också\r\ninom EU. Det går ut på att subsidiaritetsprincipen\r\nskall ha en legal funktion, dvs. att man med hänvis-\r\nning till subsidiaritetsprincipen skall kunna föra upp\r\nmål till EG-domstolen. Det är en mer problematisk\r\nfråga som då också rymmer politiska bedömningar.\r\nFrågan om huruvida en minimiregel för miljön skall\r\nbeslutas lokalt eller av EU är en ren politisk fråga.\r\nDet finns även fördelningspolitiska frågor där lokalt\r\nbeslutsfattande kan innebära att de som har det bra\r\nställt aldrig behöver göra uppoffringar. Fördelnings-\r\npolitik handlar ju i någon mening om omfördelning av\r\ncentrala beslut. Om vi har en legalistisk tolkning,\r\nskall vi då överlåta till domstolen att göra de politiska\r\nställningstagandena när det gäller vad som är fördel-\r\nningspolitiskt riktigt? Det anser inte jag, och jag tror\r\ninte heller att Andreas Carlgren anser det. Men det\r\nfinns också det synsättet representerat. I det samman-\r\nhanget tyckte jag att Andreas Carlgren var litet oklar\r\njust när det gällde miljön. Jag vill ställa frågan till\r\nAndreas Carlgren: Anser Andreas Carlgren att subsi-\r\ndiaritetsprincipen bör gälla beträffande miljöfrågorna\r\nnär det gäller miniminivåer? Jag anser inte det. Jag\r\nanser att det är viktigt att alla länder lyfter sina miljö-\r\nregler, och det kräver gemensamma beslut. Men vi vet\r\natt det finns de - i vart fall inom vissa grupper i Stor-\r\nbritannien inom EU - som skulle önska att det inte\r\nvore så.\r\nAndreas Carlgren gick igenom ett antal förslag.\r\nEtt och kanske flera av förslagen tyckte jag lät intres-\r\nsanta. Några av förslagen är jag tveksam till mot\r\nbakgrund att jag inte vill ha en legalistisk syn på sub-\r\nsidiaritetsprincipen. Det är naturligtvis viktigt att\r\nbättre förankra fri- och rättigheterna i EU-systemet.\r\nDet är frågor som jag tror kommer att spela en stor\r\nroll vid 1996 års regeringskonferens. Det är bra att\r\nAndreas Carlgren framställde den här interpellatio-\r\nnen. Vi har nu gott om tid att diskutera frågan i Sveri-\r\nge inför 1996 års regeringskonferens. De frågor som\r\nAndreas Carlgren av goda skäl har tagit upp är ju\r\nsådana som då skall diskuteras.\r\nVår planering - jag utgår ifrån att det också är\r\nandra länders planering - är att Sverige någon gång\r\nunder hösten 1995 bör ha sina positioner klara. Det är\r\nmöjligt att det kan bli aktuellt tidigare. Men den ar-\r\nbetsgrupp som formellt skall sätta i gång arbetet\r\nkommer att börja arbeta först i juni nästa år, om jag\r\nhar förstått saken rätt. Det innebär att vi i Sverige har\r\ngott om tid att diskutera dessa frågor. Det är viktigt att\r\ndet finns en öppenhet mellan partierna och att vi i\r\nregeringen lyssnar på riksdagens partier. Jag kommer\r\nsenare i dag att träffa riksdagens EU-delegation, och\r\ndå kommer jag att säga ungefär samma sak. Det är\r\nviktigt att partierna nu tar tid på sig och tänker ige-\r\nnom vilka förslag som man anser vara angelägna att\r\ndebattera med andra länder i EU om för att man skall\r\nkunna åstadkomma koalitioner så att vi får ett ge-\r\nnomslag.\r\nVi från regeringen vill alltså ha en öppenhet i för-\r\nhållande till riksdagen. Vi kommer verkligen att lyss-\r\nna till partiernas ståndpunkter. Jag kommer sedermera\r\natt läsa igenom också Andreas Carlgrens inlägg här\r\noch ta del av hans förslag. Vi har tid på oss att under\r\nden fria debatten lyssna till såväl företrädare för dem\r\nsom har velat tillstyrka ett EU-medlemskap som före-\r\nträdare för dem som har sagt nej till EU. Detsamma\r\ngäller riksdagens partier. Jag hoppas och ser fram\r\nemot en intensiv och spännande debatt om vad Sveri-\r\nge skall ha för inriktning när vi närmar oss hösten\r\n1995, då vi skall ta ställning till vad som skall vara\r\nvårt bidrag till regeringskonferensen 1996.</pre><pre>Anf.  27  ANDREAS CARLGREN (c):\r\nFru talman! Jag vill först säga att slängen var po-\r\nlitisk och ingenting annat. Jag trodde att det fanns\r\nnågot skäl till att det var utrikeshandelsministern och\r\ninte civilministern som svarade på en interpellation\r\nsom naturligen kunde ha legat på civilministern. Är\r\ndet så att jag har missat att utrikeshandelsministern\r\nvar här för att svara på min interpellation, ber jag\r\nsjälvfallet gärna om ursäkt. Men jag hade inte blivit\r\ninformerad.\r\nNär det gäller frågan om miljön är det inte alls\r\nmin tanke att vi skall låta domstolen avgöra när miljö-\r\nfrågor skall avgöras på en gemensam nivå. Vad jag\r\nvill är att vi politiskt skall se till att stärka vår möjlig-\r\nhet att gå före på miljöområdet. Det är bra och viktigt\r\nom vi kan höja EU:s miljöribba, men vi skall inte bli\r\nhindrade att gå vidare på egen hand. Då uppnår vi\r\nmålet att vara föredömen inom unionen. Jag har inte\r\ntrott på dem som vill göra Sverige till ett föredöme\r\nutanför unionen. Då skulle ju våra möjligheter att\r\nsamspela med dem som vi vill vara föredöme för\r\nminska. En tanke - det kan säkert finnas fler - åter-\r\nfinns i art. 100 a 3 i Romfördraget, där det sägs:\r\n\"Kommissionen skall i sina förslag - - - om hälsa,\r\nsäkerhet och miljö- samt konsumentskydd utgå från\r\nen hög skyddsnivå.\" Man skulle också kunna tillägga:\r\n\"- - - samt utforma förslagen så att de inte hindrar\r\nnågon medlemsstat från att behålla eller införa\r\nsträngare skyddsåtgärder.\" Det skulle ge Sverige och\r\nandra länder som är progressiva på miljöområdet en\r\nstarkare ställning.\r\nDet andra jag vill ta upp är principen om suveräni-\r\nteten och demokratin, som finns beskriven i den gans-\r\nka tjocka utredningen som togs fram innan medlem-\r\nskapet var beslutat. Där står det på litet torr och tråkig\r\nutredningssvenska: \"- - - Romfördraget i stor ut-\r\nsträckning, i motsats till subsidiaritetsprincipen, kan\r\nsägas handla om att utveckla gemenskapskompeten-\r\nsen i endast en riktning, nämligen fördjupning.\" Om\r\nman talar vanlig svenska betyder det att grundlagarna\r\ni EU är sådana att det är lättast eller bara möjligt att\r\nflytta beslut uppåt, inte neråt. Jag tycker att det är bra\r\natt Mats Hellström säger att regeringen vill vara öp-\r\npen, men ni borde också ge en politisk signal. Frågan\r\nkvarstår alltså: Vill ni när EU:s grundlagar skall göras\r\nom 1996 också ta initiativ? I så fall är det dags formu-\r\nlera de svenska initiativen här i Sverige. Vidare: Vill\r\nni ta initiativ här hemma för att decentralisera makt\r\noch beslut i Sverige? Såvitt jag har hört har Mats\r\nHellström inte alls besvarat den frågan.</pre><pre>Anf.  28  DAN ERICSSON (kds):\r\nFru talman! Jag är egentligen här för att delta i\r\nnästa interpellationsdebatt, men när jag kommer in i\r\nkammaren och hör den här intressanta diskussionen\r\nmellan Socialdemokraternas och Centerpartiets före-\r\nträdare om subsidiaritetsprincipen kan jag inte avhålla\r\nmig från att göra ett kort inlägg.\r\nSubsidiaritetsprincipen är ju en kristdemokratisk\r\ngrundpelare. Den har antagits av de kristdemokratiska\r\npartierna i Europa, och de finns också i Europaparla-\r\nmentet. Den har förstärkts mycket kraftfullt i Ma-\r\nastrichtfördraget. Det gäller att arbeta vidare med\r\ndetta.\r\nFör att klargöra en del missuppfattningar om vad\r\nsubsidiaritet är skulle jag vilja läsa några korta rader i\r\nprincipprogrammet där man oerhört starkt betonar\r\nvärdet av subsidiaritet och att man skall driva detta.\r\nDet står där: \"Med subsidiaritet menas att makt\r\noch ansvar skall utövas på den nivå som bäst uppfyl-\r\nler kraven på solidaritet, effektivitet och medborga-\r\nrinflytande. Uppgifter som kan utföras på en lägre\r\nnivå får inte överlåtas på en högre, men subsidiaritet\r\ninnebär också att den högre nivån hjälper den lägre\r\nnär uppgifterna skall fullgöras.\"\r\nDet är den här dubbla betydelsen som är viktig att\r\npoängtera. Man kan egentligen inte försöka översätta\r\ndetta till närhetsprincip, som Andreas Carlgren gör.\r\nDet finns egentligen inget motsvarande svenskt ord\r\nför subsidiaritet. Det är viktigt att ha med båda dessa\r\ndelar och inte bara betona det lokala beslutsfattandet.\r\nDet finns också tillfällen då vi har att fatta beslut på\r\nen högre nivå, men vi skall vara stödjande för den\r\nlägre nivån.\r\nAndreas Carlgren var också inne på en annan\r\npunkt när han talade om de mänskliga rättigheterna\r\noch respekten för dem. Det ligger i själva principen.\r\nSå här står det: \"Denna princip bygger på kravet att\r\nutformningen av samhället skall äga rum i frihet. Den\r\noffentliga makten måste alltså respektera de mänskli-\r\nga rättigheterna och de grundläggande friheterna, och\r\nerkänna de sociala gruppernas autonomi.\"\r\nRespekten för de mänskliga rättigheterna ligger\r\nockså i själva principen. Vi får inte begränsa princi-\r\npen till decentraliseringsfrågor eller närhetsfrågor.\r\nDen innehåller så mycket mer.\r\nJag hoppas att vi kommer att få en omfattande\r\nsvensk debatt kring detta med subsidiaritet så att vi\r\nverkligen förstår innebörden av det. Jag inser att det\r\nkommer att ta flera år, men principen har så mycket i\r\nsin kärna.\r\nDet diskuteras ju också vad detta innebär för de\r\ninternationella relationerna och för konventioner och\r\nsammanslutningar. Då står det så här, och det är målet\r\nför EPP som kristdemokraterna heter i Europaparla-\r\nmentet: \"I enlighet med subsidiaritetsprincipen har\r\nEPP som mål att skapa respektive stärka redan existe-\r\nrande mellanstatliga och internationella konventioner\r\noch sammanslutningar, som tillsammans kan hitta\r\nlösningar på de aktuella problemen. - - - Subsidiari-\r\nteten ökar dessutom medvetandet om nödvändigheten\r\nav ett äkta internationellt samarbete som bör leda till\r\nen allt mer samordnad förvaltning av världssamfundet\r\noch mänsklighetens gemensamma arv.\"\r\nDen här principen är egentligen oerhört maktpå-\r\nliggande. Jag tycker att den vidgningen av debatten är\r\nväsentlig.</pre><pre>Anf.  29  Statsrådet MATS\r\nHELLSTRÖM (s):\r\nFru talman! När det gäller protokollsfrågan vill jag\r\nsäga till Andreas Carlgren att det inte behöver vara\r\nnågon politisk släng heller. Det är ganska naturligt att\r\njag besvarar den här typen av interpellationer efter-\r\nsom jag har ansvaret för EU-samordningen i rege-\r\nringen. Andreas Carlgren behöver inte dra några spe-\r\nciella politiska slutsatser av detta.\r\nDet är riktigt att Romtraktaten på många punkter\r\nskiljer sig från Andreas Carlgrens tolkning av subsidi-\r\naritetsprincipen. Romtraktaten uttrycker målet om ett\r\nallt tätare förbund. \"Ever closer union\" heter det på\r\nengelska, jag vet inte vad den bästa svenska översätt-\r\nningen är. Tyvärr har vi ju översatt den engelska ordet\r\n\"union\" med union på svenska, vilket jag inte tycker\r\när någon bra översättning. Det har vi debatterat förut i\r\nkammaren. Jag tycker att förbund är en naturligare\r\nsvensk översättning, men nu är det ju som det är.\r\nDetta \"ever closer union\" eller detta allt fastare\r\nförbund är en politisk målsättning om gemenskap.\r\nSamtidigt byggdes väl Romtraktaten, som är hela\r\nEG:s historia, på mångfald. Det är det som också gör\r\nEG spännande. Det är ett av de få försöken i modern\r\nhistoria till ett fast samarbete som bygger på att man\r\nrespekterar mångfalden. Om EU inte hade klarat den\r\nambitionen hade EU förmodligen spruckit för länge\r\nsedan. Det tror jag att vi är överens om.\r\nDan Ericssons inlägg visar att det finns skäl att\r\nvarna för att bygga alltför mycket på subsidiaritets-\r\nprincipen i en svensk positionsbestämning. Jag sade\r\natt jag tycker att den skall tolkas på en allmänt sätt\r\nsom pragmatism, enkelhet och liknande.\r\nDan Ericssons inlägg är alldeles korrekt. Det är\r\ninte en närhetsprincip eller decentraliseringsprincip,\r\nutan det är en princip som kommer ur katolskt tän-\r\nkande, om jag har förstått det rätt. Den bygger på att\r\ndet är decentralisering på låg nivå så länge det funge-\r\nrar, sedan har nivån ovanför ett ansvar.\r\nDet kan t.ex. gälla socialpolitiken. Om familjen\r\ninte fungerar har nivån ovanför, t.ex. kommunala\r\nmyndigheter eller kyrkor, ett ansvar. Det är en del av\r\nsubsidiaritetsprincipen som inte alls berörs i Andreas\r\nCarlgrens interpellation. Det har blivit så att man i\r\nmånga länder talar om subsidiaritetsprincipen ungefär\r\nsom Andreas Carlgren och jag har gjort här. Det är i\r\noch för sig inget konstigt med det.\r\nDan Ericssons intressanta inlägg visar att det inte\r\nfinns skäl att hårdrida på det här begreppet. Vi kan\r\ngöra de tolkningar som vi anser är viktiga för svensk\r\ndel.\r\nDen svenska fördelningen av kompetens mellan\r\nstat, kommuner, län och landsting berörs inte av sub-\r\nsidiaritetsprincipen. Därför har jag av naturliga skäl\r\ninte tagit upp den i interpellationssvaret.\r\nI EU betyder regioner ofta mer än här. De tar fler\r\negna initiativ än vad vi kanske är vana vid i vårt na-\r\ntionalstatssystem. Jag tror att det kommer att bli så\r\nockså i Sverige, och även mellan Sverige och andra\r\nnordiska länder. EU uppmanar ju också till ett gräns-\r\nregionalt samarbete. Man har särskilda fonder med\r\npengar för detta. Jag tror nog att det kommer att bli så\r\natt regioner kommer att ta fler egna initiativ, och det\r\när säkert en positiv utveckling. Jag hoppas att det inte\r\nkommer att gå ut över kommunernas lokala självstyre.\r\nJag tror att Andreas Carlgren och jag är överens om\r\ndet.</pre><pre>Anf.  30  ANDREAS CARLGREN (c):\r\nFru talman! Avsikten med mina frågor har inte\r\nvarit att vi skall ge oss in på juridiska spetsfundigheter\r\noch tolkningsdiskussioner om vad subsidiaritetsprin-\r\ncipen betyder. Min poäng ligger i att i och med att den\r\nfinns inskriven i det som vi enkelt kan kalla EU:s\r\ngrundlagar har vi en möjlighet att se till att det hus-\r\nbygge som Sverige nu kommer att vara med om inte\r\nblir ett jättelikt unionsbygge på höjden. Vi bör tvärt-\r\nom utnyttja och förstärka möjligheterna att även flytta\r\nbeslut neråt.\r\nDet var därför jag frågade om regeringen hade\r\nnågra idéer. Jag får det intrycket att de inte finns än-\r\nnu. Det är bra att det finns en öppenhet att ta emot\r\nidéer från andra. Vi i Centern ställer gärna upp och\r\nger dessa idéer eftersom vi sedan gammalt har drivit\r\ndecentraliseringsfrågorna.\r\nDetta blir en variant av debatten som har varit in-\r\nför folkomröstningen om att moderaterna vill in och\r\nskapa moderaternas EU och socialdemokraterna vill\r\nskapa socialdemokraternas EU. Nu får vi höra av Dan\r\nEricsson att det egentligen är kds EU eftersom det är\r\nen kristdemokratisk princip.\r\nJag har i andra lärda sammanhang hört att man\r\nkan koppla detta tillbaka till Aristoteles, till Thomas\r\nav Aquino på 1200-talet och till den protestantiske\r\nfilosofen Althusius på 1500-talet och 1600-talet. Det\r\när många som vill vara med och dela på äran av sub-\r\nsidiaritetsprincipen.\r\nSjälv är jag litet mer praktisk. Jag vill helt enkelt\r\nfå fram en svensk hållning - och inte bara en parti-\r\npolitisk hållning - där vi säger att vi som svenskar vill\r\ngöra något i Europa och även gärna vill vara med och\r\nändra på ritningarna till husbygget och se till att det\r\nblir annorlunda så att vi får ner besluten närmare\r\nmedborgarna. Då skall inga beslut i onödan flyttas till\r\nBryssel. Däremot skall vi se till att länderna blir så\r\nsammanflätade med varandra att unionen inte enkelt\r\nkan falla isär. Det är mycket viktigt. Då kan unionen\r\nväxa på bredden och inte på höjden. Då blir den en del\r\ni visionen av ett skapande av ett decentraliserat Euro-\r\npa, ett Europa där vi lever i fred och där besluten\r\nfattas nära människorna.\r\nJag har i den här debatten gett några idéer för hur\r\ndet skall vara möjligt. Jag hoppas att regeringen tar\r\nvara på möjligheten att göra detta till gemensamma\r\nsvenska ståndpunkter. Då kan även vi få ett stort infly-\r\ntande på hur bygget i Europa skall gå vidare.</pre><pre>Anf.  31  Statsrådet MATS\r\nHELLSTRÖM (s):\r\nFru talman! Det är inget fel på att Andreas\r\nCarlgren hänvisar till Thomas av Aquino. Vi kanske\r\nskulle göra det mer här i riksdagen, vad vet jag.\r\nNär det gäller frågan om hur man skall definiera\r\nvåra mål för subsidiaritetsprincipen innebär det inlägg\r\nAndreas Carlgren gör att han sätter fingret på oklarhe-\r\nten. Han säger att vi inte i onödan skall skicka beslut\r\ntill Bryssel. Det kan vi alla instämma i. Men vad är \"i\r\nonödan\"? Det är här som det partipolitiska, som And-\r\nreas Carlgren nyligen avvisade, kommer in.\r\nVi kommer att ha olika uppfattningar om vad som\r\när i onödan och onödigt, t.ex. när det gäller fördel-\r\nningspolitiken. En sådan debatt förs ju i dag exem-\r\npelvis mellan olika grupperingar i Europaparlamentet.\r\nDet är bra att de politiska uppfattningarna om fördel-\r\nningspolitik debatteras.\r\nNär det gäller vad som måste omfördelas är det\r\ncentrala beslut. När det krävs att alla länder måste\r\nlyfta sig är det också centrala beslut. Där kommer vi\r\natt ha olika meningar. Det har man i dag när det gäller\r\nmiljöpolitiken mellan de konservativa i Storbritannien\r\noch de flesta andra.\r\nDet är inget fel i det. Det är tvärtom så, hoppas\r\njag, som den europeiska unionen skall fungera, med\r\nett något så när vitalt politiskt liv. Men jag är överens\r\nmed Andreas Carlgren om att när det gäller ramen\r\noch regelverket är det bra om vi i Sverige kan komma\r\nfram till en gemensam uppfattning.\r\nAndreas Carlgren sade i sitt sista inlägg att man\r\ninte i onödan skall bygga alltför höga hus. Det är\r\nganska många i det här landet som har samma upp-\r\nfattning. Men låt oss ta det år som ligger framför oss\r\nför att mer i detalj ordentligt diskutera och ge möjlig-\r\nheter för olika grupper att komma till tals, så att vi\r\nkanske någon gång nästa höst kan formulera den\r\nsvenska positionen i dessa frågor.</pre><pre>Överläggning var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1994/95:23 om eko-\r\nlogiskt katastrofbistånd till Ryssland</pre><pre>Anf.  32  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Dan Ericsson har frågat mig om Sve-\r\nrige kan ge ekologiskt katastrofbistånd till Ryssland\r\nför sanering av oljeutsläppet vid Usinsk. Han undrar\r\nvidare om vi är beredda att erbjuda dels expertis på\r\nskadebedömning och oljesanering, dels ekologisk\r\nexpertis för att utvärdera de långsiktiga miljöeffekter-\r\nna av oljekatastrofen. Jag önskar att jag hade kunnat\r\nsvara ja på den frågan, men verkligheten är komplice-\r\nrad.\r\nDe stora utsläppen av olja drabbar inte bara be-\r\nfolkningen utan är också ett allvarligt hot mot det\r\nekologiskt sårbara området i Komi-republiken. Om\r\nRyssland inte lyckas med att sanera det enorma ol-\r\njespillet finns det en uppenbar och allvarlig risk för att\r\noljan kommer att föras vidare till det känsliga arktiska\r\nishavet. Trots dumpning av stora mängder radioaktivt\r\noch miljöfarligt avfall, är detta hav fortfarande ett rent\r\noch fiskrikt hav.\r\nDe ekologiska skador som följer på de senaste ol-\r\njeutsläppen och än mer de potentiella riskerna i Ba-\r\nrentsområdet är inte endast en rysk angelägenhet.\r\nKonsekvenserna av oljeutsläppen berör även i hög\r\ngrad grannländerna runt Arktis, och däribland Sveri-\r\nge.\r\nReformpolitiken i Ryssland har skapat en möjlig-\r\nhet att komma bort från det resursslöseri och den\r\nmiljöförstöring som karakteriserade planekonomin.\r\nDessvärre har Ryssland efter snart tre år av reformer\r\ninte kommit så långt på vägen mot en miljömässigt\r\nhållbar energiförsörjning, vilket utsläppet i Usinsk\r\nvisar. Oljeindustrin saknar tillräckliga resurser för\r\nunderhåll av utrustning, för utvinning och distribution\r\nav olja. Utrustningen lämnades i ett förfärande dåligt\r\nskick av den kollapsande planekonomin. Huvudan-\r\nledningen till att resurser för underhåll saknas är att\r\nenergipriserna fortfarande är reglerade.\r\nRyssland har tyvärr tackat nej till erbjudanden från\r\nflera länder om internationell hjälp, vilket är att be-\r\nklaga. Bl.a. USA och Kanada har begärt att få sända\r\noberoende expertis till området. Sverige har varit i\r\nfortlöpande kontakt med FN:s organ för ka-\r\ntastrofhjälp, Joint ENEP/DHA Environment Unit,\r\nsom är det organ som samordnar internationella mil-\r\njöskyddsinsatser. Om Ryssland skulle be om hjälp\r\nkommer DHA att sända en grupp experter till områ-\r\ndet.\r\nHittills har Ryssland inte heller tagit fasta på EU:s\r\nerbjudande att sända en grupp på tre personer - varav\r\nen svensk - för att bedöma katastrofens omfattning.\r\nFrågan om experthjälp har också diskuterats inom\r\nramen för den s.k. Rovaniemiprocessen, Arctic Envi-\r\nronment Protection Strategy, som är den grupp av\r\nmiljöministrar från de åtta arktiska staterna som bil-\r\ndades år 1991. En utvärdering kan beräknas ske inom\r\nramen för arbetsgruppen för förebyggande av, bered-\r\nskap mot och insatser vid olyckor. Sverige har där\r\nordförandeskapet.\r\nFrån rysk sida har man svarat att man har tillräck-\r\nlig inhemsk kvalificerad teknisk expertis och perso-\r\nnella resurser. En rysk regeringskommission med bl.a.\r\nrepresentanter från miljö- pch katastrofministeriet har\r\nkartlagt utsläppens omfattning och de ekologiska\r\nkonsekvenserna av oljespillet. Upprensningsarbete av\r\nvattendrag och land pågår. Reparationen av oljeled-\r\nningen beräknas vara klar den 1 december 1994.\r\nFrån rysk sida varierar uppgifterna om oljespillets\r\nomfattning. Enligt en uppgift är oljeutsläppet 14 033\r\nton, och enligt en annan 60 000  ton. Det är viktigt att\r\nde ryska myndigheterna ger tillförlitlig information\r\noch visar största möjliga öppenhet både i fråga om\r\nkatastrofens omfattning och dess konsekvenser på\r\nmiljön.\r\nSkulle Ryssland begära hjälp med saneringen eller\r\nuttrycka en önskan om att få assistans av utländsk\r\nexpertis för att bedöma skadorna och miljöeffekterna\r\när Sverige självfallet berett att undersöka förutsätt-\r\nningar för att bidra med sådan hjälp. Sverige kommer\r\nnaturligtvis också att följa upp händelsen i det inter-\r\nnationella samarbetet, bl.a. inom arbetet till skydd för\r\nArktis miljö.</pre><pre>Anf.  33  DAN ERICSSON (kds):\r\nFru talman! Jag vill börja med att tacka bi-\r\nståndsministern för svaret.\r\nBakgrunden till interpellationen är den miljöka-\r\ntastrof som nu inträffar på grund av oljeutsläppen i\r\nUsinsk i Ryssland.\r\nDen förra regeringen arbetade bl.a. med miljöbi-\r\nstånd till våra östliga grannar. Just denna händelse är\r\nett exempel på situationer då det vore helt naturligt för\r\nSverige att göra en insats, inte minst med tanke på den\r\nhöga kompetens som finns, för att lindra den typ av\r\nskador sker vid ett oljeutsläpp.\r\nDet är därför intressant att se vilken vikt den nya\r\nregeringen fäster vid den här typen av insatser. Dess\r\nvärre får jag här nu intrycket att biståndsministern inte\r\nhar dessa frågor särskilt högt på sin agenda.\r\nTyvärr får jag inte heller något egentligt svar på\r\nmin fråga om biståndsministern ämnar erbjuda Ryss-\r\nland ekologiskt katastrofbistånd. Nu sade Pierre\r\nSchori här visserligen att han önskade att han hade\r\nkunnat svara ja på den frågan. Men i verkligheten ges\r\ninget svar. I stället får jag en beskrivning av proble-\r\nmen och riskerna i samband med oljekatastrofen.\r\nAv svaret framgår att konsekvenserna av oljeut-\r\nsläppen i hög grad berör grannländerna runt Arktis.\r\nDesto mer anmärkningsvärt är det då att Sverige inte\r\ntagit kontakt och erbjudit Ryssland ett ekologiskt\r\nkatastrofbistånd. Så måste jag läsa svaret, och det\r\nbekräftades också nu av ministern. Andra länder har\r\nerbjudit hjälp, men inte Sverige.\r\nDet är väl inte bara när det gäller ubåtar, eller den\r\ntypen av frågor, som man kan begära bilaterala över-\r\nläggningar med Ryssland, Pierre Schori? När en mil-\r\njökatastrof nu inträffar i vår närhet - en katastrof som\r\nenligt svaret i hög grad berör också vårt närområde -\r\nmåste man väl reagera och agera? Varför denna brist\r\npå handling?\r\nAtt USA och Kanada enligt frågesvaret inte kommit\r\ntill kan ha sin förklaring. Men det är kanske annorlun-\r\nda med Sverige. Dessutom berör ju detta oss i hög\r\ngrad. Jag tycker att hela svaret på min interpellation\r\nandas passivitet. Har man exempelvis från svensk sida\r\ntagit några initiativ för att få det s.k. Barentsrådet att\r\ndiskutera den här frågan? Rådet består av Ryssland\r\noch de nordiska länderna. Även EU finns med i bil-\r\nden.\r\nAtt frågan om experthjälp har diskuterats i Rova-\r\nniemiprocessen är väl bra. Men leder det till praktisk\r\nhandling? Att en utvärdering av olyckan, som det\r\nheter, kan beräknas ske i processens särskilda olycks-\r\nfallsgrupp är också intressant. Men det leder inte\r\nheller till någon praktisk handling nu när olyckan\r\npågår.\r\nAv svaret framgår också de osäkra uppgifter som\r\nfinns om omfattningen av oljeutsläppet. Det nämns\r\nnågra siffror. Det finns också andra uppgifter som\r\npekar på att det kan handla om  300 000 ton olja.\r\nDå räcker det inte med att notera vikten av att de\r\nryska myndigheterna visar öppenhet och, som Pierre\r\nSchori nu sade, visar största möjliga öppenhet. Vad är\r\ndet som skulle vara svårt att få fram i det här sam-\r\nmanhanget? Är det några andra saker som gör att man\r\ninte vill ha öppenhet? Det handlar faktiskt om att\r\nställa krav.\r\nNej, Pierre Schori, det blir bakläxa på det här, som\r\njag ser det. Jag hoppas att ministern nu går hem och\r\naktiverar sig i den här frågan. Det är regeringens\r\nansvar att ta initiativ när ekologiska katastrofer inträf-\r\nfar i vår närhet. Det krävs faktiskt politiskt ledarskap\r\nockså i dessa frågor. Än så länge saknas det från re-\r\ngeringens sida.</pre><pre>Anf.  34  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Jag måste säga att jag blir förbluffad\r\növer den här reaktionen. Det vittnar kanske litet om\r\nbristande internationell erfarenhet, inte vet jag.\r\nDet jag har redovisat i mitt svar är att Ryssland\r\näven i den här frågan vill ge intryck av att man fortfa-\r\nrande är en stormakt. Man behöver inte internationell\r\nhjälp. Man behöver inte internationella råd. Man vill\r\ninte ens ha insyn utifrån.\r\nJag tycker detta är att beklaga, och det sade jag\r\nockså. Jag understryker mycket tydligt att det här inte\r\nbara är en fråga för Ryssland. Den har att göra med\r\nvår gemensamma säkerhet. Men vi kan inte slå oss in\r\ni deras beslutanderum. Det vi kan säga från riksda-\r\ngens och från regeringens sida är att vi beklagar den\r\nhär slutenheten, bristen på offentlig redovisning.\r\nNu har de sagt i de samtal och de kontakter vi har\r\nhaft - Dan Eriksson har fel, vi har inte legat på latsi-\r\ndan - att man kommer att avsluta sina egna under-\r\nsökningar per den 1 januari. Först då är de beredda att\r\nsvara på de enträgna frågorna från omvärlden, bl.a.\r\nfrån Sverige om de skulle behöva och vilja ha inter-\r\nnationell hjälp.\r\nFör det första är realiteten att den här katastrofen,\r\nsom påverkar den gemensamma säkerheten, angår oss\r\nalla.\r\nFör det andra är det att djupt beklaga att ryssarna\r\ninte visar öppenhet här.\r\nFör det tredje är Sverige berett att ha stor hand-\r\nlingsberedskap och god expertis för att gripa in med\r\nen gång när ryssarna ger tillstånd. Men vi kan inte\r\ntvinga oss på dem. Det borde också Dan Ericsson\r\nförstå.\r\nVår beredskap är oerhört hög. Vår kapacitet är\r\ngod. Vi vill göra en insats, för det angår oss också.\r\nJag förstår inte varför Dan Ericsson försöker göra sak\r\nav den här historien.</pre><pre>Anf.  35  DAN ERICSSON (kds):\r\nFru talman! Det kanske inte är så svårt att förstå\r\nvarför man försöker göra sak av detta. Det gäller\r\nfaktiskt att få till stånd insatser och att aktivera sig\r\näven när det gäller ekologiska katastrofer, speciellt\r\nnär de sker i vår närhet.\r\nPierre Schori säger att det kan bero på bristande\r\ninternationell erfarenhet att jag nu ställer de här kra-\r\nven. Men jag har bara stillsamt frågat om Sverige har\r\nerbjudit katastrofbistånd. Av svaret framgår att man\r\ninte har det. Då undrar jag på vilken nivå man har\r\ntagit kontakt. Varför kan inte ministern själv agera i\r\nden här frågan?\r\nDet klagas på den slutenhet som finns. Men då\r\nfinns det väl anledning att verkligen diskutera på hög\r\nnivå varför man har den här slutenheten. Det är, som\r\nPierre Schori säger, inte bara en fråga för Ryssland.\r\nHan förstärker nu vikten av den genom att betona den\r\ngemensamma säkerheten. Då finns det väl än större\r\nanledning att agera.\r\nDet vore intressant att få veta om det har utveck-\r\nlats några fler aktiviteter. Jag tog upp frågan om detta\r\nhar diskuterats i Barentsrådet, om det har tagits några\r\nsvenska initiativ i det sammanhanget.\r\nRyssland vill inte ha internationell hjälp och råd,\r\nsäger Pierre Schori. Det är möjligt att man har den\r\nhållningen. Men detta var ju en fråga av så stor vikt,\r\nbåde ekologiskt och nu även säkerhetsmässigt. Då\r\nfinns det väl anledning att från svensk sida reagera\r\nbetydligt kraftfullare än man har gjort hittills.</pre><pre>Anf.  36  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Vi har reagerat från första stund då\r\ndenna olycka ägde rum. Vi har tillsammans med ar-\r\nbetsgruppen inom EU varit på de ryska myndigheter-\r\nna om detta. Så sent som i förrgår tackade Ryssland\r\npå nytt nej till att ta emot den hjälp som erbjöds från\r\nEU, där Sverige ingår som en part i arbetsgruppen.\r\nVi har inte tid att vänta, Dan Ericsson, på att\r\nsammankalla Barentsrådet, där även Ryssland ingår.\r\nVi måste agera snabbare. Vi har tillfälle att ta upp den\r\nhär frågan direkt med den ryske utrikesministern när\r\nLena Hjelm-Wallén besöker Moskva. Men under\r\ntiden är vi i daglig kontakt med Europeiska unionen\r\noch andra berörda stater, och naturligtvis med ryssar-\r\nna, om att få en lösning på detta.\r\nMen vi kommer ingen vart om inte ryssarna själva\r\ngår med på detta. Det är det som Dan Ericsson måste\r\nförstå. Vi måste bryta ned den vallen. Det pågår alla\r\nmöjliga försök från alla håll, svenskt och internatio-\r\nnellt, att få dem att försöka inse, som jag sade i mitt\r\nsvar, att detta inte bara är en rysk angelägenhet.</pre><pre>Anf.  37  DAN ERICSSON (kds):\r\nFru talman! Pierre Schori redovisar att man får be-\r\nsked gång på gång om att ryssarna inte är intresserade\r\nav insatser. Men ännu har jag inte hört någon redo-\r\nvisning av om man på Pierre Schoris nivå har tagit\r\nnågra initiativ. Vad jag förstår har det inte gjorts. Det\r\nhänvisas nu till att utrikesministern skall ta upp detta i\r\nsamtal. Jag vet inte när de kommer att äga rum. Men\r\ndetta är bråttom.\r\nJag blir litet förvånad, inte minst med tanke på de\r\nständiga angrepp som fanns i den här kammaren mot\r\nden förra regeringen för bristande initiativ beträffande\r\nmiljön på det internationella området. I varje fråga, i\r\nstort sett, tyckte den dåvarande oppositionen att rege-\r\nringen inte agerade, trots att man agerade i en rad\r\nfrågor.\r\nMen nu, Pierre Schori, när ni själva har ansvaret\r\noch det sker en katastrof precis i vårt närområde\r\nhandlar ni inte så som ni tidigare efterlyste av den\r\nförra regeringen i internationella frågor. Där tycker\r\njag att det finns en stor diskrepans mellan det man\r\nsäger i opposition och det man gör när man själv har\r\nfått regeringsmakten.\r\nJag efterlyser återigen att Pierre Schori själv enga-\r\ngerar sig i den här frågan och tar upp detta med de\r\nryska myndigheterna.</pre><pre>Anf.  38  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Nu börjar jag och publiken nog inse\r\nvad det här handlar om egentligen. Det handlar om att\r\nföra en retroaktiv valkampanj, att i bitterhet försöka ta\r\npoäng när det gäller en så stor fråga som en miljöka-\r\ntastrof, som berör oss alla.\r\nJag har redovisat att den svenska regeringen, lik-\r\nsom hela den europeiska unionen, liksom Kanada och\r\nUSA genom dagliga kontakter försöker påverka de\r\nryska myndigheterna och den ryska regeringen att\r\ninse att detta inte bara är en rysk angelägenhet. Jag\r\nsade det i mitt svar. Jag beklagar detta.\r\nJag tycker att president Jeltsin borde kunna visa\r\nomvärlden att den oerhörda katastrof som har skett,\r\nsom är minst lika stor som Exxon Valdez i Alaska, är\r\nett resultat av arvet från tidigare regimer och att man\r\nnu måste göra det yttersta med gemensamma an-\r\nsträngningar för att lösa problemet.\r\nTyvärr visar man denna omedgörlighet. Man vill\r\ninte ens tillåta utländsk insyn. Man har hittills sagt nej\r\ntill internationell hjälp av den typ som Dan Ericsson\r\nefterlyser och som jag också har talat om i mitt svar.\r\nVi är beredda. Så fort det kommer en sådan begäran\r\ntrycker vi på knappen, och så är det klart.\r\nJag behöver inte redovisa för Dan Ericsson de\r\ndagliga kontakter vi har med ryssarna. Vi kommer att\r\nfortsätta internationellt. Låt oss hålla oss till saken:\r\nKampen för gemensam säkerhet och att bekämpa\r\nmiljökatastrofer. För inte en valkampanj i efterhand!\r\nDet tycker jag frågan är för stor för.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1994/95:21 om Byg-\r\ngandet i Stockholmsregionen</pre><pre>Anf.  39  Statsrådet JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Kenneth Kvist har frågat mig vad re-\r\ngeringen har för utgångspunkter, förslag och tidsplan\r\nför att snabbt få i gång byggandet i Stockholmsregio-\r\nnen och andra regioner där behoven av nya bostäder\r\noch annat byggande är överhängande.\r\nBakgrunden till frågan är den kraftiga tillbakagång\r\nsom byggandet drabbats av och som starkt bidragit till\r\narbetslösheten. Den låga nivån på byggandet bäddar\r\nenligt interpellanten också för en svår bostadsbrist\r\ninom några få år.\r\nRegeringen delar uppfattningen att byggandet ge-\r\nnom den tidigare borgerliga majoritetens politik har\r\nträngts tillbaka på ett sätt som ger starka farhågor för\r\nframtiden. Sverige är inte färdigbyggt, och vi kommer\r\natt behöva en stark och utvecklingskraftig byggsektor\r\nallt framgent.\r\nEn förutsättning för att vi skall kunna upprätthålla\r\noch utveckla välfärden är att investeringarna ökar och\r\natt Sveriges produktionsförmåga höjs varaktigt. Inves-\r\nteringsuppgången måste åstadkommas i första hand\r\ninom näringslivet. Den nya socialdemokratiska rege-\r\nringen har tidigare denna månad för riksdagen lagt\r\nfram en politik för tillväxt, sysselsättning och välfärd.\r\nDär förordas att betydande resurser omfördelas för att\r\nöka byggandet:\r\nHalva byggkostnaden för näringslivets investe-\r\nringar i mark och byggnader under tiden från novem-\r\nber 1994 till maj 1996 föreslås få skrivas av direkt.\r\nDet sänker kraftigt kapitalkostnaderna under de inle-\r\ndande åren och beräknas leda till omkring 18 000 nya\r\nårsarbeten under nästa år.\r\nSammanlagt drygt 4,7 miljarder kronor föreslås i\r\nökat statligt stöd för att förbättra vägar, järnvägar,\r\nskolor och bostäder samt för investeringar i anlägg-\r\nningar och byggnader inom miljö- och kulturområdet.\r\nDen stimulans det ökade statliga stödet ger inom\r\ndessa områden beräknas leda till ytterligare mer än\r\n30 000 nya arbetstillfällen på årsbasis.\r\nTillsammans leder dessa åtgärder således till att\r\nupp mot 50 000 nya byggarbeten och därtill knutna\r\narbeten säkras under nästa år inom i första hand de\r\norter och regioner där behoven av fortsatt bostads-\r\nbyggande och annat byggande framdeles kommer att\r\nvara störst.\r\nRegeringen har inte nu föreslagit något nytt till-\r\nfälligt stöd för att öka nybyggandet av bostäder. Det\r\nhänger samman med de långsiktiga svårigheterna att\r\nförränta nya bostäder under de förutsättningar som\r\ngäller i dag. Höga produktionskostnader, höga realrän-\r\ntor och ett instabilt subventionssystem med låg tro-\r\nvärdighet gör att problemen i dag i första hand hand-\r\nlar om hur de byggda bostäderna skall kunna använ-\r\ndas av dem som behöver dem, och först därefter om\r\nhur vi skall få någon att bygga nytt. Vi kan inte -\r\ninnan dessa frågor är lösta - som tidigare ge tillfälliga\r\nstimulanser för att öka bostadsbyggandet under låg-\r\nkonjunktur. Det skulle nämligen redan på ganska kort\r\nsikt leda till att vi lämnade åt de boende att ensamma\r\nbetala av arbetslöshetens kostnader. Det är inte rim-\r\nligt.\r\nVi måste snabbt diskutera de centrala målen för\r\nbostadspolitiken och hur bostadspolitikens instrument\r\nskall förnyas för att säkra den framtida välfärden i\r\nboendet. Bland det viktigaste är att de politiskt beslu-\r\ntade regler som styr boendet blir så hållbara och stabi-\r\nla att de olika aktörer som påverkar boendets villkor\r\nkan utgå från att dessa regler kommer att bestå. Det\r\nfanns tidigare en hög grad av samstämmighet om\r\nhuvudlinjerna i bostadspolitiken mellan flertalet av de\r\npartier som nu ingår i riksdagen. Jag räknar med att\r\ndenna samsyn nu skall uppstå på nytt och också kunna\r\nfördjupas i ljuset av de erfarenheter vi alla gjort av de\r\nsenaste årens förändringar. Jag avser därför att inbju-\r\nda dessa partier att delta i detta arbete - som måste\r\nutföras skyndsamt - och kommer inom kort att åter-\r\nkomma till dem i frågan.\r\nFör mig är det självklart att bostadspolitikens\r\nuppgift fortsatt är att trygga alla människors behov av\r\nen god bostad och en trevlig och trygg närmiljö. Vi\r\nvet alla att det kommer att bli nödvändigt att de boen-\r\nde själva bär en större del av kostnaderna än tidigare,\r\nmen för bostadspolitiken är uppgiften att se till att\r\nkostnaderna fördelas rättvist, att finansiering och\r\nbyggande sker på ett kostnadseffektivt sätt och att\r\nspekulativa inslag motverkas, så att vi får en reell\r\nvalfrihet för alla och inte bara för de resursstarka - en\r\nvalfrihet utan segregation.\r\nDet är detta som är statens ansvar. Kan vi lösa\r\ndenna uppgift, kommer kommunerna att ha de in-\r\nstrument som är nödvändiga för att de skall kunna\r\nfullgöra sina uppgifter inom bostadsförsörjningen.\r\nMen det finns ytterligare en nödvändig förutsätt-\r\nning - att den ekonomiska utveckligen åter går åt rätt\r\nhåll. Viktigast av allt är att räntekostnaderna i bo-\r\nstadsbyggandet går ner. Det ställer krav på en hård -\r\nmen rättvis - budgetpolitik, men också på byggare\r\noch långivare. Detta är för stunden regeringens vikti-\r\ngaste uppdrag.\r\nNär förhållandena förbättras, är det i Stockholms-\r\nregionen och övriga tillväxtorter som de ekonomiska\r\nförutsättningarna för ett fortsatt bostadsbyggande först\r\nkommer att uppstå. Av mina kontakter med politiker-\r\nna i dessa kommuner vet jag att de står redo att i det\r\nläget snabbt och effektivt ta vara på de nya förutsätt-\r\nningarna och se till att allt som kan byggas också blir\r\nbyggt. Finns det då något ytterligare som regeringen\r\nkan göra för att underlätta genomförandet, kommer vi\r\natt vara mycket lyhörda för sådana önskemål.</pre><pre>Anf.  40  KENNETH KVIST (v):\r\nFru talman! Jag tackar statsrådet Andersson för\r\nsvaret på min interpellation.\r\nUppgiften som står för en ny majoritet i riksdagen\r\när att vända den utveckling som i grunden skapades\r\nav krisen men som accentuerades och förvärrades av\r\nden borgerliga regeringspolitiken.\r\nUnder sin regeringsperiod lyckades de borgerliga\r\nförsämra på snart sagt alla områden inom bostadspo-\r\nlitiken. De försämrade kommunernas möjligheter till\r\ngod stadsplanering och de minskade bidragen till\r\nnyproduktion av bostäder, vilket ledde till det krafti-\r\ngaste raset i byggandet sedan 30-talets kris.\r\nResultatet har blivit en katastrofal nedgång i anta-\r\nlet byggnadsarbeten - en utslagning inom en viktig\r\nyrkeskår som kan komma att bli ett mycket allvarligt\r\nproblem när byggkonjunkturerna åter vänder uppåt.\r\nDet här har också lett till att vi åter hotas av en akut\r\nbostadsbrist, inte minst i Stockholmsregionen.\r\nI statsrådets svar finns många positiva inslag. Jag\r\när överens med honom om att vi måste skaffa hållbara\r\nregler inom boendet som kan ge en stabil grund för\r\nbostadspolitiken. Det finns också inslag i statsrådets\r\nsvar som antyder, vilket vi säkert också skulle kunna\r\nvara överens om, att det skall bli en social bostads-\r\npolitik.\r\nDet finns positiva inslag även i den ekonomiska\r\nproposition som statsrådet hänvisar till, som ökar\r\nsysselsättningen något inom byggnadsområdet. Be-\r\nräkningar som gjorts av byggfacket visar, något högt\r\nräknat, att ca 10 000 byggnadsarbetare kan få jobb\r\ngenom dessa insatser och ytterligare knappt 30 000\r\npersoner i andra sektorer. Det är gott - men otillräck-\r\nligt. Framför allt saknas där konkreta insatser för att\r\npå kort sikt öka bostadsbyggandet.\r\nBostadssituationen i Stockholmsområdet - och det\r\när ju framför allt den min interpellation handlar om -\r\nhåller på att bli alltmer prekär. Vi är på väg mot en\r\noroande gettoisering och ökad segregation. Men vi är\r\nockså åter på väg mot en ny period av akut bostads-\r\nbrist. De lediga lägenheterna i Stockholms kommun\r\nutgör 0,9 % av bostadsbeståndet och 1,5 % i länet som\r\nhelhet. Behovet brukar anges till 2 %, för att man\r\nskall klara normala omflyttningar som människor gör.\r\nBostadsbristen är alltså redan här, och byggandet\r\när katastrofalt lågt. Vi vet att bostadsbrist leder till\r\nökade sociala klyftor. Den leder också till den ökande\r\nspekulation som vi, vilket framgår av interpellations-\r\nsvaret, är överens om att bekämpa, och den leder till\r\natt tendenserna till segregation skärps.\r\nDe mänskliga och sociala problem som kommer\r\natt öka härigenom åstadkommer oerhörda skador i\r\nlivet för enskilda, för många familjer och också för\r\nsamhället.\r\nDärför är det nödvändigt att ge bostadsbyggandet\r\nen extra stimulans i detta läge. Vi vet att bostadsbyg-\r\ngande är bra för ekonomin. Ett skapat byggjobb leder\r\ntill tre ytterligare jobb. I en sektor som har en sådan\r\npositiv multiplikator, som det brukade heta tidigare i\r\nden nationalekonomiska litteraturen, finns det alltid\r\nen stor samhällsekonomisk vinst att hämta av inves-\r\nteringsstimulanser.\r\nMed en hög arbetslöshet till stora kostnader borde\r\nen satsning inom detta område vara självklar. Men\r\nregeringen tycks tveka. Tror ni inte längre på att bo-\r\nstadsbyggandet skapar arbete på ett sådant positivt\r\nsätt?\r\nNybyggandet av bostäder har minskat och fortsät-\r\nter att minska, inte minst i Stockholmsområdet. Där\r\nbehövs ett tillfälligt stöd. I januari föreslog Socialde-\r\nmokraterna ett 10-procentigt stöd till nyproduktion av\r\nbostäder. Vänsterpartiet ansåg då att det krävdes nå-\r\ngot mer, men skulle givetvis acceptera att Socialde-\r\nmokraterna stod fast vid det förslag man då hade. Det\r\nfinns alltså en majoritet för att genomföra ett ökat\r\nstöd till bostadsbyggandet och få fart på verksamhe-\r\nten. Verkligheten har ju inte förändrats.\r\nFru talman! Jag tycker alltså att delar av statsrå-\r\ndets svar innehåller mycket positiva inslag när det\r\ngäller bostadspolitiken i allmänhet. Men jag tycker att\r\nden passivitet svaret trots detta andas när det gäller\r\ninterpellationens kärnfråga - bostadsbyggandet i\r\nStockholmsregionen - är något oroväckande. Jag\r\nnödgas tolka det så, att regeringen för dagen inte tycks\r\nha några konkreta förslag för att snabbt få till stånd ett\r\nökat bostadsbyggande i Stockholmsregionen och\r\nandra regioner där bostadsbrist hotar. Jag vill uppma-\r\nna statsrådet att ta sig en ny funderare och återkomma\r\nmed sådana förslag.</pre><pre>Anf.  41  Statsrådet JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Kenneth Kvist och jag är överens om\r\ndet mesta. Som gammal byggnadsarbetare vet jag vad\r\ndet betyder för Sverige och för sysselsättningsaktivite-\r\nterna att man håller uppe byggandet.\r\nDet är därför regeringen lägger fram förslag om så\r\nvittgående stimulanser i den ekonomisk-politiska\r\npropositionen. Vi vill få i gång byggverksamheten när\r\ndet gäller kulturområdet, miljöområdet och underhåll\r\nav vägar och järnvägar. Vi har också anslagit en och\r\nen halv miljard för ROT-insatser på lägenhetssidan.\r\nRegelverket håller nu på att skrivas.\r\nBekymret när det gäller nyproduktion av bostäder\r\när ju att ett vittgående investeringsbidrag enligt vår\r\noch även branschens bedömning inte skulle vara till-\r\nräckligt stimulerande för att bostadsbyggandet skulle\r\nsättas i gång. Det beror på de höga realräntor vi har i\r\ndag. Den enkla orsaken är att man inte kan räkna hem\r\nkalkylerna. Därmed har ingen råd att bo där.\r\nJag delar Kenneth Kvists uppfattning om att det är\r\nnödvändigt att få i gång bostadsproduktionen. I år\r\nfärdigställs endast 9 000 lägenheter. Det bästa medlet\r\nför detta är ett föra en ekonomisk politik som gör att\r\nräntorna kommer ned. Vi måste ha ned räntorna rätt\r\nrejält för att få i gång bostadsbyggandet. Under den\r\ntid det tar måste vi övervintra med stimulanser av\r\nROT-verksamhet och annat.\r\nJag kan citera ur Byggentreprenörernas konjunk-\r\nturbedömning: \"För den tid vi någorlunda kan över-\r\nblicka förefaller det som om vi befinner oss i en gry-\r\nende inledning av en återhämtning inom byggindust-\r\nrin, samtidigt som den allmänna konjunkturen befin-\r\nner sig i en klar uppgång. Det bör leda till att efterfrå-\r\ngan på bostäder kan ta fart under 1996. Därmed skulle\r\ntidigareläggningar under 1995 kunna växlas över till\r\nen ökad produktion av bostäder räknat från 1996.\"\r\nDet är precis det som är regeringens utgångspunkt.\r\nVi skall hålla i gång byggsektorn till dess att den\r\nekonomiska politiken får bärkraft och räntorna sjun-\r\nker, och då skall vi växla över till att få i gång bo-\r\nstadsproduktionen.\r\nAMS prognoser kom häromdagen. Arbetsmark-\r\nnadsstyrelsen har också räknat ut att det pågår en\r\nkraftig återhämtning. AMS förespår 35 000-45 000\r\nnya byggjobb fram till år 1996, varav hälften till-\r\nkommer redan under 1995. AMS befarar att det kan\r\nbli brist på arbetskraft inom vissa yrkesgrupper inom\r\nbyggindustrin under 1996 och 1997.\r\nKenneth Kvist och jag har säkert samma utgångs-\r\npunkter när det gäller hur viktigt byggandet är och hur\r\nviktig bostadspolitiken är. Vi skiljer oss åt litet grand\r\nnär det gäller vilken politik vi skall föra för att få i\r\ngång nyproduktionen.\r\nDet är tyvärr på det viset, Kenneth Kvist, att de\r\nbekymmer som statsfinanserna befinner sig i begrän-\r\nsar möjligheterna att subventionera nyproduktionen.\r\nDärför måste vi ta sikte på att styra den ekonomiska\r\npolitiken så att vi får ned räntorna. Då får vi också i\r\ngång bostadsproduktionen. Jag delar Kenneth Kvists\r\nuppfattning om att det är nödvändigt.</pre><pre>Anf.  42  KENNETH KVIST (v):\r\nFru talman! Vänsterpartiet delar bekymren för\r\nstatsfinanserna. Vi har också medverkat och kommer\r\natt medverka till genomförandet av den första eko-\r\nnomiska propositionen. Det är viktigt.\r\nMen för att få ordning på statsfinanserna är fak-\r\ntiskt ett ökat byggande av bostäder en god hjälp. Vi är\r\nju överens om att ett byggnadsarbete leder till tre\r\nandra arbeten. Ett byggnadsarbete skulle, om det så\r\nt.o.m. vore helfinansierat av staten, ge vinst för sam-\r\nhället. Därför är en subvention av byggandet i just\r\ndetta konjunkturläge egentligen bra.\r\nDet märkliga är ju att Socialdemokraterna för tio\r\nmånader sedan ställde krav på en 10-procentig bygg-\r\nnadsstimulans. Så mycket har inte hänt på tio måna-\r\nder.\r\nVi har litet olika uppgifter. Jag skall inte söka sak\r\nom det, för även Byggentreprenörerna är en bra källa.\r\nJag läste ett papper som lämnats ut från byggfackets\r\nutredningsavdelning. Där står det att man hoppas att\r\nregeringen dammar av detta krav snarast för att få fart\r\npå byggandet i Stockholmsområdet.\r\nPå litet sikt är man inom Stockholmsområdet be-\r\nredd att satsa belopp i tjugomiljardersklassen på nya\r\nmotorvägsprojekt, som dessutom en bred folklig opi-\r\nnion är helt emot av berättigade miljöskäl. Men man\r\när uppenbarligen inte beredd att satsa en extra krona\r\npå att stimulera bostadsbyggandet - åtminstone inte\r\nför tillfället - vilket en bred folklig opinion säkert\r\ninser är helt nödvändigt.\r\nVi är överens om mycket. Jag tror att en kommu-\r\nnikation mellan våra partier gör att vi kan utveckla\r\noch återupprätta en socialt anständig bostadspolitik i\r\nlandet. Men jag tror också att det är nödvändigt att vi\r\npå kort sikt ser till att vända denna katastrofala ned-\r\ngång i byggandet - inte minst i en storstadsregion som\r\nStockholm.</pre><pre>Anf.  43  Statsrådet JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Jag vill heller inte söka sak i denna\r\nfråga, för jag tror att det är väldigt angeläget att vi\r\nframöver får en bred parlamentarisk enighet kring\r\nbyggandet och bostadspolitiken. Vi kommer från\r\nregeringens sida att söka en sådan enighet. Långsik-\r\ntighet i dessa frågor är av väsentlig betydelse för\r\nmånga aktörer inom branschen.\r\nDet som har hänt på tio månader, Kenneth Kvist,\r\när att vi istället för prognoser från den tidigare rege-\r\nringen om ett budgetunderskott på 150 miljarder har\r\nsett att underskottet i verkligheten är 200 miljarder.\r\nVår uppläggning är då att föra en sådan politik att vi\r\ntrycker ned räntorna så att de nästa höst ligger på\r\nnivåer som gör det möjligt att möta den efterfrågan av\r\nbostäder som kommer att finnas. Då kommer bo-\r\nstadsbyggandet i gång.\r\nIntill dess att den politiken har fått genomslags-\r\nkraft måste vi göra allt för att övervintra.Då sätter vi\r\nin stimulansåtgärder för att hålla uppe byggandet.\r\nDetta är vår politik. Om vi kan enas om den tror jag\r\natt vi har goda förutsättningar att få fart på byggandet,\r\nvilket vi båda önskar. Jag delar helt uppfattningen att\r\nbyggandet spelar en stor roll för att förhindra den\r\ntudelning av ekonomin som vi i dag lider så mycket\r\nav i vårt land.</pre><pre>Anf.  44  KENNETH KVIST (v):\r\nFru talman! Jag hoppas att det finns anledning att\r\nåterkomma i dessa frågor och inleda ett samarbete för\r\natt utveckla bostadspolitiken och få i gång bostads-\r\nbyggandet.\r\nJag vill ändock åter slå fast att i detta statsfinan-\r\nsiella läge är ett ökat bostadsbyggande viktigt för att\r\nminska budgetunderskottet. Jag ser inte detta som ett\r\nproblem. Det är positivt att få ned budgetunderskottet,\r\neftersom bostadsbyggande är en verksamhet med så\r\nkraftig multiplikatoreffekt. Det leder till en mängd\r\nandra arbeten. Olof Palme målade på sin tid ut detta\r\nmycket pedagogiskt och tydligt. Han talade t.o.m. om\r\natt gardinfabrikerna får mera att göra när det byggs\r\nflera bostäder. Detta resonemang håller faktiskt streck\r\nän i dag.\r\nVi är nog överens i grunden. Det är väl bara när\r\ndet gäller tempot som vi i dag har olika meningar. Det\r\nfinns anledning till ett konstruktivt samarbete mellan\r\nvåra partier.</pre><pre>Anf.  45  Statsrådet JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Vi är helt överens, Kenneth Kvist, och\r\ndet gläder mig. Det kan bilda en grund för en bred\r\nuppslutning kring en kommande bostadspolitik.\r\nJag hoppas också att vi är överens om att det är\r\nnödvändigt att få ned räntorna i detta land.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Hänvisning av ärenden till utskott\r\nFöredrogs och hänvisades\r\nMotioner\r\n1994/95:Sk3 - Sk11 till skatteutskottet\r\n1994/95:So2 - So4 till socialutskottet</pre><pre>7 §  Bordläggning\r\nAnmäldes och bordlades\r\nFörslag\r\n1994/95:TK1 Skrivelse från talmanskonferensen med\r\növerlämnande av förslag angående en nämnd i\r\nriksdagen för Europeiska unionen m.m.</pre><pre>Motioner\r\nmed anledning av prop. 1994/95:55 Försäljningsskat-\r\nten på motorfordon\r\n1994/95:Sk12 av Rolf Kenneryd m.fl. (c)\r\n1994/95:Sk13 av Jan Sandberg (m)\r\n1994/95:Sk14 av Liselotte Wågö (m)\r\n1994/95:Sk15 av Holger Gustafsson (kds)</pre><pre>med anledning av prop. 1994/95:56 Nya lagar om\r\ntobaksskatt och alkoholskatt, m.m.\r\n1994/95:Sk16 av Leif Carlson och Agne Hansson\r\n(m,c)\r\n1994/95:Sk17 av Tom Heyman (m)\r\n1994/95:Sk18 av Per Stenmarck (m)</pre><pre>med anledning av prop. 1994/95:72 Omprövning av\r\nbeslutet om avreglering av järnvägstrafiken\r\n1994/95:T2 av Rose-Marie Frebran m.fl. (kds,c,fp)\r\n1994/95:T3 av Göran Hägglund m.fl. (kds,m,c,fp)</pre><pre>med anledning av prop. 1994/95:73 Köp av interregi-\r\nonal persontrafik på järnväg m.m.\r\n1994/95:T4 av Lennart Fremling (fp)\r\n1994/95:T5 av Maud Björnemalm m.fl.\r\n1994/95:T6 av Owe Hellberg (v)\r\n1994/95:T7 av Karl-Erik Persson m.fl. (v)\r\n1994/95:T8 av Lisbeth Staaf-Igelström m.fl. (s)\r\n1994/95:T9 av Kjell Ericsson (c)\r\n1994/95:T10 av Ragnhild Pohanka m.fl. (mp)\r\n1994/95:T11 av Barbro Hietala Nordlund m.fl.\r\n1994/95:T12 av Ulf Björklund (kds)\r\n1994/95:T13 av Birgitta Hambraeus och Karin Starrin\r\n(c)\r\n1994/95:T14 av Wiggo Komstedt m.fl. (m)</pre><pre>med anledning av prop. 1994/95:76 Förändring av\r\nvissa arbetsrättsliga regler\r\n1994/95:A1 av Gudrun Schyman m.fl. (v)\r\n1994/95:A2 av Per-Ola Eriksson m.fl. (c,m,fp,kds)</pre><pre>med anledning av prop. 1994/95:85 Betyg i det obli-\r\ngatoriska skolväsendet\r\n1994/95:Ub7 av Margitta Edgren och Conny Sand-\r\nholm (fp)\r\n1994/95:Ub8 av Britt-Marie Danestig-Olofsson m.fl.\r\n(v)\r\n1994/95:Ub9 av Kia Andreasson m.fl. (mp)\r\n1994/95:Ub10 av Lars Tobisson m.fl. (m,c,fp,kds)\r\n1994/95:Ub11 av Andreas Carlgren m.fl. (c)\r\n1994/95:Ub12 av Inger Davidson och Tuve Skånberg\r\n(kds)</pre><pre>Konstitutionsutskottets betänkanden\r\n1994/95:KU8 Grundlagsreglering av utlandssvenskar-\r\nnas rösträtt (vilande beslut m.m.)\r\n1994/95:KU9 Grundlagsändringar inför ett svenskt\r\nmedlemskap i Europeiska unionen (vilande\r\ngrundlagsbeslut)</pre><pre>Lagutskottets betänkanden\r\n1994/95:LU2 Ideella föreningar, franchising och\r\ngodtrosförvärv\r\n1994/95:LU3 Förmynderskapslagstiftningen</pre><pre>Utrikesutskottets betänkanden\r\n1994/95:UU1 Krigsmaterielexport\r\n1994/95:UU3 Nordiskt samarbete</pre><pre>Socialförsäkringsutskottets betänkande\r\n1994/95:SfU4 Stimulansbidrag till kommuner</pre><pre>Jordbruksutskottets betänkanden\r\n1994/95:JoU2 Vatten- och luftvård m.m\r\n1994/95:JoU4 Insatser på miljöområdet till Central-\r\noch Östeuropa</pre><pre>Näringsutskottets betänkande\r\n1994/95:NU1 Redogörelse för avregleringsarbetet</pre><pre> 8 §  Anmälan om interpellation\r\nAnmäldes att följande interpellation framställts</pre><pre>den 17 november</pre><pre>1994/95:27  av Sten Andersson (m) till finansminis-\r\ntern om totalisatorskatten:</pre><pre>Interpellationen redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 22 november.</pre><pre> 9 §  Anmälan om frågor\r\nAnmäldes att följande frågor framställts</pre><pre>den 17 november</pre><pre>1994/95:136  av Sven-Åke Nygårds (s) till kommuni-\r\nkationsministern om Arlandabanan\r\n1994/95:137  av Lennart Nilsson (s) till kommunika-\r\ntionsministern om utbyggnad av väg E6 genom Bo-\r\nhuslän\r\n1994/95:138  av Conny Sandholm (fp) till näringsmi-\r\nnistern om bolagsbildningen till följd av elmarkan-\r\ndens avreglering\r\n1994/95:139  av Anders Svärd (c) till försvarsminis-\r\ntern om användningen av antipersonella minor\r\n1994/95:140  av Ulla Hoffmann (v) till statsrådet Leif\r\nBlomberg om samarbetet med FN:s flyktingkommis-\r\nsariat\r\n1994/95:141  av Bengt Silfverstrand (s) till justitie-\r\nministern om friköp av historiska arrenden\r\n1994/95:142  av Inger René (m) till justitieministern\r\nom kriminalisering av barnpornografi\r\n1994/95:143  av Chatrine Pålsson (kds) till statsrådet\r\nAnna Hedborg om flerbarnstillägget\r\n1994/95:144  av Göthe Knutson (m) till kommunika-\r\ntionsministern om bilregistren\r\n1994/95:145  av Erling Bager (fp) till statsrådet\r\nPierre Schori om uppbyggnadsarbetet i Gaza\r\n1994/95:146  av Pär Nuder (s) till arbetsmarknads-\r\nministern om skärgårdarna\r\n1994/95:147  av Ulla Hoffmann (v) till statsrådet Leif\r\nBlomberg om de kurdiska flyktingarna i Estland\r\n1994/95:148  av Per Lager (mp) till miljöministern\r\nom Kynnefjäll och högaktivt kärnbränsleavfall\r\n1994/95:149  av Dan Ericsson (kds) till arbetsmark-\r\nnadsministern om ändringar i arbetslöshetsersättning-\r\nen\r\n1994/95:150  av Sivert Carlsson (c) till kulturminis-\r\ntern om åtgärder mot underhållningsvåldet\r\n1994/95:151  av Mats Odell (kds) till kommunika-\r\ntionsministern om byggandet av motorvägar\r\n1994/95:152  av Rose-Marie Frebran (kds) till ut-\r\nbildningsministern om högskoleplatser för distans-\r\nstudier\r\n1994/95:153  av Per Lager (mp) till utbildningsminis-\r\ntern om Waldorfseminariet i Kungälv\r\n1994/95:154  av Eva Eriksson (fp) till miljöministern\r\nom miljöpolitiken\r\n1994/95:155  av Per Lager (mp) till finansministern\r\nom yrkesfiskarnas avdrag för ökade levnadsomkost-\r\nnader\r\n1994/95:156  av Chatrine Pålsson (kds) till jord-\r\nbruksministern om avbytartjänsten\r\n1994/95:157  av Dan Ericsson (kds) till jordbruksmi-\r\nnistern om miljöpolitiken</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 22 november.</pre><pre> 10 §  Kammaren åtskildes kl. 11.23.</pre><pre>\r\nFörhandlingarna leddes av andre vice talmannen</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}