{"dokumentstatus":{"dokument":{"hangar_id":"2349224","dok_id":"GI0980","rm":"1994/95","beteckning":"80","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"80","slutnummer":"0","datum":"1995-03-28 00:00:00","systemdatum":"2005-10-27 13:40:44","publicerad":"1995-03-28 00:00:00","titel":"Riksdagens snabbprotokoll 1994/95:80 Tisdagen den 28 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{052F6302-9A8F-4667-93BE-3B2D5F20DE64}","dokument_url_text":"http://data.riksdagen.se/dokument/GI0980/text","dokument_url_html":"http://data.riksdagen.se/dokument/GI0980","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GI0980","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1994/95:80</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 28 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 16.32</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>18.00 - 18.35</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>______________________________________________________________________</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 21 och 22 mars.</pre><pre>2 §  Svar på fråga 1994/95:396 om EU-\r\nhandlingar och offentlighetsprincipen</pre><pre>Anf.  1  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Lennart Daléus har frågat mig vilka\r\nåtgärder regeringen avser att vidta för att strikt tilläm-\r\npa offentlighetsprincipen för EU-handlingar. Enligt\r\nLennart Daléus visar uppgifter som redovisats i en\r\nbilaga till tidningen Journalisten en klart förändrad\r\ntillämpning av offentlighetsprincipen efter det svens-\r\nka medlemskapet i EU.\r\nJa, man kan säga att tillämpningen av offentlig-\r\nhetsprincipen har förändrats sedan Sverige blev med-\r\nlem i EU. Men det är felaktigt om frågeställaren där-\r\nmed tror att förändringen har inneburit ökad sekretess.\r\nDet förhåller sig nämligen precis tvärtom.\r\nSedan den 1 januari i år har regeln om utrikessek-\r\nretess i sekretesslagen ändrats så att det numera, till\r\nskillnad mot tidigare, råder en presumtion för offent-\r\nlighet för alla uppgifter som rör utrikes ärenden.\r\nSom jag tidigare sagt här i riksdagen innebär änd-\r\nringen en viktig omläggning av den grundläggande\r\nsynen på utrikessekretessen. Det är inte längre möjligt\r\natt utgå från att sekretess råder i utrikes ärenden.\r\nSjälvklart kommer det fortfarande att finnas ett behov\r\nav sekretess för uppgifter som rör Sveriges förbindel-\r\nser med andra medlemsländer och med de olika EU-\r\ninstitutionerna. Känsliga uppgifter kan således även\r\nnu hemlighållas men sekretess kan inte förutsättas på\r\ndet sätt som tidigare var möjligt. Uttalandet att of-\r\nfentlighetsprincipen kan verka som ett instrument för\r\nett öppnare EU har därför sedan årsskiftet ännu större\r\ngiltighet än tidigare.\r\nJag har läst artikeln i Journalisten och jag har ock-\r\nså deltagit i ett seminarium där undersökningen pre-\r\nsenterades. Jag hävdade då med viss styrka, och jag\r\ngör det gärna också här i riksdagen, att det är själv-\r\nklart att varje svensk myndighet som har att pröva om\r\nsekretess föreligger för en viss uppgift alltid skall\r\ngöra denna prövning enligt svensk lag.\r\nBedömningen av vilka uppgifter som kan lämnas\r\nut får avgöras i varje enskilt fall, med utgångspunkt i\r\natt presumtionen är för offentlighet. Självfallet åligger\r\ndet varje myndighet att leva upp till de krav, bl.a.\r\nkravet på skyndsamhet, som ställs på dem i tryckfri-\r\nhetsförordningen och sekretesslagen vad gäller hante-\r\nringen av allmänna handlingar.\r\nAv vad jag nu sagt torde stå klart att jag inte har\r\nnågon annan uppfattning i dag än den jag angav den\r\n17 januari, nämligen att det inte finns anledning för\r\nregeringen att nu vidta några åtgärder i denna fråga.</pre><pre>Anf.  2  LENNART DALÉUS (c)\r\nFru talman! Jag tackar naturligtvis justitieminis-\r\ntern för svaret. Skälet till att jag ställde frågan är att\r\njag är mycket angelägen om att det som många av oss\r\nsom var positiva till ett svenskt EU-medlemskap\r\nanförde före folkomröstningen också får en verklighet\r\nnu sedan vi blivit medlemmar. Jag frågar efter hur\r\ntillämpningen av offentlighetsprincipen sker, eftersom\r\njag tycker att det finns tecken som tyder på att den\r\nbrister. Det justitieministern svarar på är vad offent-\r\nlighetsprincipen innehåller och hur den har förändrats.\r\nDen beskrivning som justitieministern ger är na-\r\nturligtvis riktig. Men det intressanta som har fram-\r\nkommit, bl.a. i det material jag hänvisar till, är att\r\ntillämpningen kan ifrågasättas. Jag ifrågasätter alltså\r\ninte offentlighetsprincipen och vad den innebär eller\r\nborde innebära. Men jag undrar över tillämpningen.\r\nJag får lätt intrycket att det numera i statsförvalt-\r\nningen, inte minst i regeringskansliet, finns flera olika\r\ndiarier som icke fanns före ett svenskt medlemskap.\r\nDet vore bra om justitieministern kunde svara på om\r\ndet numera existerar parallella diarier, där ett av dem,\r\ndet som är relaterat till EU-frågor, är svårare att\r\nkomma åt för den som vill än de andra.\r\nDen andra frågan som är intressant är om det finns\r\nannan märkning, låt oss kalla det annan hemligstämp-\r\nling eller annan sekretesstämpling, än vi är vana vid i\r\nSverige. Innebär t.ex. det engelska ordet \"restraint\" på\r\nett material från EU möjlighet eller skyldighet - jag är\r\nlika orolig för möjligheten - för en svensk myndighet\r\natt markera den handlingen på ett sådant sätt att det\r\nsenare vägleder myndigheten i sekretesshanteringen\r\nav den?\r\nJag hade intrycket att hemliga handlingar stämplas\r\nmed hemlig. Därutöver råder icke någon märknings-\r\nmöjlighet i Sverige. Har det uppkommit en annan\r\nmärkningsmöjlighet? Tillämpas en sådan märknings-\r\nmöjlighet? Är den i sådana fall förenlig med en strikt\r\ntillämpning av offentlighetsprincipen?</pre><pre>Anf.  3  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Lennart Daléus säger att det finns\r\ntecken på brister. Jag vet faktiskt inte riktigt vilka\r\nslutsatser man kan dra av den presentation som har\r\nlämnats i tidningen Journalisten. Det kom också fram\r\nvid det seminarium där redovisningen av uppgifterna\r\nfrån journalisterna diskuterades.\r\nDet är möjligt att resultatet visar på att det finns\r\nbrister i handläggningen hos myndigheter, att det går\r\nför långsamt, att det tar för lång tid innan man har\r\ntagit ställning till om en handling kan lämnas ut eller\r\ninte. Eller är det möjligtvis, mot bakgrund av de fak-\r\ntiska förhållandena, att det är ett stort antal dokument\r\nman begär, att det är nya dokument, att de är okända\r\nför tjänstemännen, att det tar tid att gå igenom dem\r\noch göra bedömningen, ett gott resultat? Det går fak-\r\ntiskt inte att dra några slutsatser.\r\nJag skulle ändå för min del vilja utgå från att det\r\nfinns vissa brister, mot bakgrund av de sakförhållan-\r\nden jag redogjorde för. Det handlar om en oändlig\r\nmängd nya handlingar som många myndigheter har\r\natt hantera. Det finns en ovana i detta, en obekantskap\r\nmed innehållet i handlingarna. Man måste vara\r\nmycket mer noggrann när man läser igenom och gör\r\nden bedömning som man är skyldig att göra enligt\r\nsvensk lagstiftning. Det här är säkert problem som,\r\nom de föreligger, är av övergående natur.\r\nDet har införts s.k. EU-diarier på sina håll. An-\r\nledningen till det är att man har velat underlätta för\r\ndem som i dagens läge är särskilt intresserade av att få\r\nen överblick över de handlingar som kommer in till\r\nsvenska myndigheter och att hitta det man är intresse-\r\nrad av. Därför finns det ibland särskilda EU-diarier.\r\nBeträffande dem gäller naturligtvis inga andra\r\nregler än för andra diarier. De är tillgängliga och skall\r\nsyfta till att underlätta sökandet efter handlingar som\r\nman vill se. Det är alltså inte på något sätt svårare att\r\nkomma åt dessa handlingar. Tvärtom skulle jag vilja\r\nsäga att de underlättar.\r\nFrågan om det förekommer någon annan märkning\r\nväntar jag med att svara på tills jag får en replik till.</pre><pre>Anf.  4  LENNART DALÉUS (c)\r\nFru talman! Jag fick ett annat intryck av det mate-\r\nrial jag refererade till när det gällde lättillgängligheten\r\ni det vi kallade EU-diarierna. Men det skall jag låta\r\nvara osagt, eftersom jag inte var med på det seminari-\r\num som justitieministern refererade till.\r\nDäremot inträffar något egendomligt nu. Justi-\r\ntieministern säger att hon utgår från att det finns bris-\r\nter, att det är en oändlig mängd handlingar och att\r\ndetta är av övergående natur.\r\nDet var litet därför jag ställde frågan. Jag utgick\r\nockså från att det fanns brister, inte minst mot bak-\r\ngrund av det material jag har kunnat ta del av. Då är\r\nmin fråga: Vilka åtgärder skall man vidta för att rätta\r\ntill  bristerna? Jag tror inte att sådant är enkelt och av\r\növergående natur.\r\nUtgår t.ex. enskilda tjänstemän felaktigt från att\r\nsekretess är utgångspunkten och inte offentligheten,\r\nmåste det självfallet rättas till. Vi kan inte vänta och\r\nhoppas att den här frågan kan tänkas bort. Jag förut-\r\nsätter att regeringen vidtar åtgärder för att just korri-\r\ngera de brister regeringen själv uppenbarligen har\r\niakttagit.</pre><pre>Anf.  5  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Nu skall vi skilja på vad det var jag\r\nutgick ifrån att det kunde vara problem med, nämligen\r\nsjälva hanteringen och den tidsutdräkt som en del kan\r\nuppleva när man i dag begär att få ut en handling. En\r\nhelt annan fråga är huruvida det skulle begås felaktig-\r\nheter i bedömningen av huruvida en handling skall\r\nlämnas ut eller inte. Det har jag inte kommenterat och\r\ndet har jag ingen uppfattning om. Den frågan kan bara\r\nprövas i vanlig ordning genom att den som anser att\r\nhan felaktigt inte har fått ut en handling överklagar till\r\nnästa instans.\r\nÄven om vi har mycket duktiga tjänstemän i vår\r\nstatsförvaltning utgår jag ifrån att det är en svårighet\r\nnär man från den ena dagen till den andra hamnar i en\r\nsituation där man skall hantera nya handlingar i stora\r\nmängder. Det var vad jag syftade på. Detta måste\r\nrimligtvis leda till att det inte kan gå lika smidigt som\r\ndet gjorde tidigare. Men det är som sagt var övergå-\r\nende, för jag vet att varje myndighet gör stora an-\r\nsträngningar för att snabbt sköta uppgiften att bedöma\r\nom handlingar kan lämnas ut eller inte.\r\nJag hann inte ta upp frågan om märkningen den\r\nhär gången heller. Jag återkommer.</pre><pre>Anf.  6  LENNART DALÉUS (c)\r\nFru talman! Då blir frågan av helt annan karaktär.\r\nDet som har inträffat är nämligen inte någonting som\r\nvar oförutsebart, nämligen att vi skulle bli medlem-\r\nmar i EU. Man vet också att offentlighetsfrågan hör\r\ntill det som har varit mest ifrågasatt, mest kritiserat av\r\ndem som inte ville att vi skulle bli medlemmar. Hade\r\ndet inte varit lämpligt att förbereda sig och i tid agera\r\nså att de brister som vi uppenbarligen är överens om\r\nfinns, åtminstone i hantering, tidsutdräkt och annat,\r\nhade kunnat elimineras?\r\nOm man förvissat sig om att den här hanteringen\r\nhade fått de resurser och det material som behövdes,\r\ntror jag att det hade varit att göra även den fortsatta\r\ndebatten inför valet till EU-parlamentet en god tjänst.\r\nDå återvänder jag till frågan, fru talman: Har t.ex.\r\nbegreppet \"restraint\" någon betydelse i den svenska\r\nhanteringen av sekretessfrågor?\r\nJag vågar fråga detta därför att det i sådana fall är\r\nnågonting som, såvitt jag begriper, tillämpas i de verk\r\noch myndigheter som justitieministern direkt är del-\r\naktig i, nämligen regeringskansliet.\r\nJag vill sluta med en hypotetisk fråga: Skulle de\r\növerklaganden som uppenbarligen finns i mängd\r\nkring flera av de här frågorna visa sig vinna bifall i\r\nhögre instans, är justitieministern då beredd att vidta\r\nnågra åtgärder för att korrigera det tillvägagångssätt\r\nsom finns?</pre><pre>Anf.  7  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Det är klart att vi kan diskutera hypo-\r\ntetiska fall och vad vi skall göra i olika situationer.\r\nMen jag tycker inte att det förefaller särskilt menings-\r\nfullt att vi ägnar oss åt frågan huruvida det görs rikti-\r\nga bedömningar eller inte, när alla tecken hittills tyder\r\npå att det inte görs några felaktiga bedömningar.\r\nNu skall jag prata om märkningen. Utgångspunk-\r\nten för den diskussionen måste vara att det är svensk\r\nlag som gäller. Det betyder att det inte finns någon\r\nmärkning. Det är inte ens så att vår egen märkning,\r\nnämligen den s.k. hemligstämpeln, innebär någonting\r\ni sig.\r\nSvensk lag kräver att varje gång en handling skall\r\nlämnas ut skall det göras en bedömning av huruvida\r\nden omfattas av sekretess eller inte. Därvidlag har det\r\nalltså ingen betydelse vilken stämpel som sitter på\r\nhandlingen, vare sig det är en svensk stämpel eller en\r\nutländsk. Sitter \"restraint\" på, och det gör det på näs-\r\ntan alla handlingar som kommer från EU, har det\r\ningen vägledande verkan för den svenska myndighe-\r\nten. Den har att göra sin bedömning utifrån svensk\r\nlagstiftning.</pre><pre>Anf.  8  LENNART DALÉUS (c)\r\nFru talman! Om det skulle vara så att stämpeln\r\n\"restraint\" har lett myndigheter, t.ex. delar av rege-\r\nringskansliet, till särskilda märkningar, är justitiemi-\r\nnistern då beredd att se till att det blir någon föränd-\r\nring på den punkten?\r\nJag märker att vi kan ha olika utgångspunkt när\r\ndet gäller vad som är hypotetiskt eller inte. Jag skulle\r\nkunna säga så här: Man får lätt intrycket när man läser\r\ntidningen Journalisten och av annat material att allt\r\ninte skulle vara helt bra ställt efter det svenska med-\r\nlemskapet med tillämpningen av den offentlighets-\r\nprincip som jag hyllar.\r\nÄr det inte skäl att aktivt vidta åtgärder för att\r\nskapa det förtroende, inte minst i journalistkåren, som\r\njag tror är angeläget i den fortsatta EU-debatten under\r\ndet här året och inte bara hoppas att saker och ting är\r\nav övergående natur?</pre><pre>Anf.  9  Justitieminister  LAILA\r\nFREIVALDS (s)\r\nFru talman! Jag skulle rekommendera Lennart\r\nDaléus att försöka skapa sig en egen uppfattning och\r\ninte lita på vad journalister säger och på vad de har\r\nupplevt. Det vore mycket värdefullare för riksdagen,\r\ntror jag, om Lennart Daléus hade en egen uppfattning\r\ni den här frågan. Då skulle vi kunna föra en diskus-\r\nsion utifrån Lennart Daléus erfarenheter.\r\nJag protesterar särskilt mot påståendet att det i re-\r\ngeringskansliet skulle förekomma att restraint-\r\nmärkning leder till någon särskild märkning. Detta är\r\nicke fallet.\r\nVad gäller åtgärder för att säkerställa kunskap och\r\nkompetens hos dem i regeringskansliet som skall\r\nhandlägga detta vill jag hänvisa till den promemoria\r\nsom rättschefen vid statsrådsberedningen har tagit\r\nfram och låtit sprida bland tjänstemännen för att un-\r\nderlätta deras hantering av de här frågorna. Jag tror att\r\ndet har inneburit att hanteringen av EU-handlingar ur\r\noffentlighetsprincipens synvinkel fungerar mycket väl\r\ni regeringskansliet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på fråga 1994/95:391 om tullunion\r\nmed Turkiet</pre><pre>Anf.  10  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! Ragnhild Pohanka har frågat mig om\r\nregeringen tänker ompröva sitt ställningstagande till\r\ntullunionsöverenskommelsen med Turkiet. Ragnhild\r\nPohanka tar också upp andra frågor rörande situatio-\r\nnen i Turkiet, som jag gärna vill kommentera.\r\nDen 6 mars fattade EU:s ministerråd ett princip-\r\nbeslut om att ingå ett tullunionsavtal med Turkiet.\r\nFlera steg återstår emellertid innan tullunionsavtalet\r\nkan träda i kraft. Jag tänker givetvis främst på Euro-\r\npaparlamentets behandling av tullunionsöverenskom-\r\nmelsen.\r\nTullunionen är av stort värde av flera skäl. Den\r\nunderlättar för Turkiet att komma till rätta med de\r\nekonomiska och sociala problemen i landet, och den\r\nskapar förutsättningar för en lösning av Cypernfrågan\r\noch därmed för en stabilisering i hela regionen. Där-\r\nmed gagnar tullunionen också demokratin i Turkiet.\r\nDessutom skapar den utvidgade politiska dialog som\r\när en del av tullunionsöverenskommelsen bättre möj-\r\nligheter till påverkan än en politik som innebär att\r\nTurkiet isoleras. Företrädare för människorättsorgani-\r\nsationer i Turkiet har uttalat sitt stöd för detta synsätt.\r\nGenom att inlemma Turkiet i det europeiska samarbe-\r\ntet bidrar vi till att motverka de krafter i Turkiet som\r\nifrågasätter värdet av demokrati och mänskliga rättig-\r\nheter.\r\nI förhandlingarna om en tullunion har Europeiska\r\nunionen betonat att Turkiets fortsatta närmande till\r\nEU förutsätter att landet respekterar de mänskliga\r\nrättigheterna. Detta synsätt präglar den gemensamma\r\npolitiska deklaration som EU-länderna och Turkiet\r\nantog den 6 mars. Den innehåller också ett åtagande\r\nfrån Turkiets sida att snabbt genomföra reformer på\r\nyttrandefrihetens område. Europaparlamentet har klart\r\nuttalat att efterlevnad av internationella åtaganden om\r\nrespekt för de mänskliga rättigheterna är ett villkor för\r\natt tullunionsöverenskommelsen skall godkännas av\r\nparlamentet.\r\nBåde under den fortsatta beslutsprocessen och ef-\r\nter ett ikraftträdande av tullunionsöverenskommelsen\r\nkommer Sverige, tillsammans med övriga EU-länder,\r\natt noga följa utvecklingen i Turkiet, särskilt med\r\navseende på respekten för de mänskliga rättigheterna.\r\nVi kommer härvid att kräva att den turkiska regering-\r\nen uppfyller de åtaganden som gjorts gentemot EU.\r\nPå samma sätt förutsätter vi att Turkiet lever upp till\r\nsina förpliktelser som medlem av FN, Europeiska\r\nsäkerhets- och samarbetsorganisationen OSSE och\r\nEuroparådet.\r\nFru talman! Jag vill uttrycka min djupa oro över\r\nden turkiska krigsmaktens omfattande attacker i norra\r\nIrak. Detta slags militära operationer på främmande\r\nstats territorium strider mot grundläggande folkrättsli-\r\nga principer om respekt för den territoriella integrite-\r\nten och den humanitära rätten. Det är oacceptabelt att\r\noskyldiga civila och flyktingar drabbas av striderna.\r\nDen turkiska regeringen bör snarast dra tillbaka trup-\r\nperna från norra Irak.\r\nEU:s ordförandetrojka, dvs. utrikesministrarna\r\nfrån Frankrike, Tyskland och Spanien, besökte Anka-\r\nra i förra veckan. I samtalen med den turkiska rege-\r\nringen uttryckte ministertrojkan på hela EU:s vägnar\r\nsin djupa oro över den militära operationen i norra\r\nIrak. Detta har Sverige och flera andra medlemsländer\r\nställt sig bakom.\r\nSverige har, såväl i bilaterala kontakter som inom\r\nramen för EU, OSSE och Europarådet, krävt respekt\r\nför de mänskliga rättigheterna i Turkiet. Jag hade\r\nsjälv tillfälle att ingående och konkret diskutera dessa\r\nproblem när den turkiske utrikesministern besökte\r\nStockholm i februari. I samtalen underströk jag vidare\r\natt den kurdiska frågan måste få en politisk lösning.\r\nSverige har vid upprepade tillfällen uttryckt sitt stöd\r\nför den kurdiska minoritetens krav på respekt för sina\r\nkulturella rättigheter.\r\nAv detta följer att det är djupt oroande att politiska\r\npartier förbjuds att verka i Turkiet och att folkvalda\r\nparlamentariker döms till långa fängelsestraff. Kur-\r\nderna måste fritt kunna välja sina egna företrädare till\r\nparlamentet i Ankara.\r\nFru talman! Det är viktigt att inte sätta likhets-\r\ntecken mellan kurdernas kamp för sina rättigheter och\r\nPKK:s kamp för ett självständigt Kurdistan. PKK har\r\nbevisligen gjort sig skyldigt till terrordåd, såväl i\r\nTurkiet som i andra länder. Sverige betraktar inte\r\nPKK som legitim företrädare för kurderna i Turkiet.\r\nSverige stöder Turkiets territoriella integritet och\r\ndess rätt att bekämpa terrorism i landet. Kampen mot\r\nterrorismen måste dock föras inom ramen för rättssta-\r\ntens principer och med beaktande av respekten för de\r\nmänskliga rättigheterna.\r\nTerrormetoder är aldrig acceptabla. Jag tar be-\r\nstämt avstånd från de attentat som riktats mot turkiska\r\nintressen i Stockholm och i andra västeuropeiska\r\nstäder den senaste tiden. Svenska myndigheter kom-\r\nmer att göra allt för att ställa de skyldiga till dessa dåd\r\ntill svars.</pre><pre>Anf.  11  RAGNHILD POHANKA (mp)\r\nFru talman! Jag får tacka för svaret, som var långt,\r\nutförligt och väldigt värdefullt. Men jag vill opponera\r\nmig litet.\r\nTrots att det gått 46 år sedan FN-resolutionen om\r\nde mänskliga rättigheterna fastställdes och har anta-\r\ngits av medlemsländerna, bl.a. Turkiet, kränks dessa\r\nrättigheter även i Turkiet. Inte ens den mest grundläg-\r\ngande rättigheten, rätten till liv, respekteras. Under\r\n1994 ökade kränkningarna av mänskliga rättigheter i\r\nTurkiet. Försvinnanden, byförstörelse, förföljelse av\r\njournalister, terror, förtryck, mord och tortyr före-\r\nkommer.\r\nÄven jag fick träffa den turkiske utrikesministern\r\ntillsammans med representanter för de andra partier-\r\nna. Han använde samma skäl, samma formuleringar\r\nom demokratiprocess och förbättringar för mänskliga\r\nrättigheter som turkiska ambassadören Erdil K Akay i\r\nsin skrift till Miljöpartiet 1990. Situationen har hela\r\ntiden blivit värre för minoriteter och oliktänkande i\r\nTurkiet. Fängslandet av parlamentariker är toppen på\r\nett isberg som vi har opponerat oss emot från Sveriges\r\nsida.\r\nDet värsta som kunde hända har nu hänt. 35 000\r\nsoldater, understödda av pansar och flyg, har dragit in\r\ni den norra turkkontrollerade delen av Irak. Det pågår\r\nett inbördeskrig sedan flera år i Turkiet.\r\nSverige borde egentligen säga nej till en tullunion\r\noch i alla officiella sammanhang kräva att Turkiet\r\nskall respektera mänskliga rättigheter i sitt eget land\r\noch i grannlandet. Jag försvarar inte PKK:s gerillakrig\r\ni Turkiet med starka inslag av våld. Jag fördömer\r\nterrordåden i andra länder som skett den senaste tiden.\r\nEfter decenniers förtryck av mänskliga rättigheter,\r\nmord och tortyr har turkiska staten delvis skapat den\r\nsituation som nu råder i Turkiet.</pre><pre>Anf.  12  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! Det är sant att det pågår allvarliga\r\nkränkningar av mänskliga rättigheter i Turkiet. Vi är\r\növerens om fördömandet av den militära attacken i\r\nnorra Irak från turkisk sida. Man kan säkert fortsätta\r\natt i detalj räkna upp olika saker som vi är kritiska\r\nmot. Jag har ingen svårighet att följa med i den upp-\r\nräkningen alls, jag känner väl till det.\r\nFrågan är hela tiden hur vi bäst skall kunna gagna\r\nen positiv utveckling. För mig och för de andra utri-\r\nkesministrarna inom EU har det varit tydligt att om vi\r\ngör försök att isolera Turkiet och på det viset gör det\r\nsvårare för den turkiska befolkningens sociala och\r\nekonomiska utveckling, är det att direkt gynna de\r\nmörka krafterna och missgynna de demokratiska\r\nkrafterna. Därför har vi tyckt att det ändå är viktigt att\r\nman öppnar för en tullunion. Nu är den processen inte\r\nfärdig. Den skall pågå under hela 1995 där bl.a. Euro-\r\npaparlamentets beslut kommer att vara mycket vik-\r\ntigt, helt avgörande. Vi får tillfälle många gånger att\r\nåterkomma till frågan, men det här är bevekelsegrun-\r\nderna till att vi har velat acceptera en tullunion.</pre><pre>Anf.  13  RAGNHILD POHANKA (mp)\r\nFru talman! Man kan självklart dra den slutsats\r\nsom utrikesministern har dragit och hoppas att det\r\nskall bli bra. Men man kan också dra den slutsats som\r\njag har dragit, att man först vill kräva att det skall bli\r\nförbättringar innan man accepterar. Även ett minsta\r\nsteg i rätt riktning skulle få mig att tveka om jag har\r\nrätt. Turkiet åsåg också Saddams förstörelse av ännu\r\nflera kurdiska byar än i Turkiet. Det var över 4 000\r\ndär, mer än 2 000 i Turkiet.\r\nDet internationella samfundet ingrep inte, inte ens\r\nmed anledning av de kemiska bombningarna av bl.a.\r\nstaden Halabja. Jag tänker då på FN och Europarådet.\r\nJag vet att Sverige opponerade sig här.\r\nI Turkiet pågår ett folkmord, ett etniskt och rent\r\nfysiskt folkmord. De logiska kullerbyttorna att först\r\nkonstatera att det förekommer förtryck och terror och\r\nsedan släppa in landet i EU som medlem i en tulluni-\r\non får mig att fundera.</pre><pre>Anf.  14  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! I allt arbete för ökad respekt för\r\nmänskliga rättigheter måste man både säga ifrån när\r\nkränkningar begås och också positivt stimulera en\r\nutveckling. Det är dessa två ben som jag försöker stå\r\npå, alltså både att vara tydlig i vårt avståndstagande\r\nnär det behövs och att inte stänga dörren för att delta i\r\nnågonting positivt. Jag tror att processen kring tullu-\r\nnionsavtalet kan leda till någonting gott. Jag är inte\r\nsäker, för det kan man dess värre aldrig vara. Men jag\r\ntror att vi gör de mänskliga rättigheterna en större\r\ntjänst genom att faktiskt arbeta i processen med tul-\r\nlunionsavtalet än om vi stänger dörren och isolerar\r\nTurkiet.</pre><pre>Anf.  15  RAGNHILD POHANKA (mp)\r\nFru talman! Jag tycker inte att jag kan se det så. I\r\nen förhandling eller vid beslut om en så viktig sak\r\nsom en tullunion borde man ge från båda sidor. Tur-\r\nkiet har inte gett någonting annat än ord. En handel-\r\nsunion innebär ett verkligt handlande, men Turkiet har\r\nsom sagt inte gett annat än ord. Det har Turkiet hållit\r\npå med systematiskt under decennier.\r\nInför folkomröstningen om EU hävdades det med\r\nemfas att det endast gällde demokratiska stater när vi\r\nskulle gå med i EU. Det här är inte ett inlemmande i\r\nEU, det vet jag, men vi backar delvis från våra prin-\r\nciper om vi tar in ett land i ett så nära samarbete som\r\nen tullunion. Det är omöjligt att erkänna Turkiet som\r\nett demokratiskt land i dag. Turkiet har inte på något\r\nsätt levt upp till de krav som man måste ställa på det.\r\nEuropaparlamentet har ju hittills sagt nej. Frågan\r\nskall nu tillbaka till parlamentet. Där finns det tydli-\r\ngen en majoritet som delar min uppfattning. Jag sätter\r\nmig inte emot för all framtid, men i dagens läge ser\r\njag inget skäl att ha en tullunion med ett land som\r\nhandlar på det här viset.</pre><pre>Anf.  16  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! Turkiet har under den här processen,\r\nvid framarbetandet av ett tullunionsavtal, gjort åta-\r\nganden också vad gäller ökad respekt för mänskliga\r\nrättigheter. I hela paketet, där själva tullunionsavtalet\r\när den formella basen, ingår en ramöverenskommelse.\r\nDen innehåller mycket av förpliktelser gentemot EU\r\nför att det skall fungera väl mellan EU och Turkiet.\r\nDet handlar om just mänskliga rättigheter, yttrande-\r\nfrihet, ändringar i konstitutionen på olika sätt, ett\r\nhanterande i fängelser, att man säger nej till tortyr\r\nosv.\r\nDet här finns alltså med i det paket som EU-\r\nkommissionen småningom kommer att överlämna till\r\nEuropaparlamentet för ställningstagande - för att\r\ngodkänna eller avslå det hela.</pre><pre>Anf.  17  RAGNHILD POHANKA (mp)\r\nFru talman! Under den tid som förhandlingarna\r\nhar pågått har man mördat advokater, bränt tryckerier\r\nmed oppositionella tidningar, man har mördat männi-\r\nskor vid en fredlig demonstration i Istanbul och man\r\nhar gått in i Irak. Detta ha skett medan förhandlingar-\r\nna har pågått. Då menar jag att orden från regeringen\r\ninte har någon substans, inte något värde.</pre><pre>Anf.  18  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)\r\nFru talman! Det får ändå inte vara så att vi inte\r\ntror på våra arguments tyngd och genomslagskraft. Vi\r\nsom verkligen står upp för mänskliga rättigheter\r\nmåste kunna tala med andra regeringsföreträdare,\r\npolitiker för att de skall kunna ta till sig vad vi säger.\r\nDet är det som vi har gjort med det här avtalet som\r\nbas.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på fråga 1994/95:387 om barn och ung-\r\ndomar med psykiska störningar</pre><pre>Anf.  19  Socialminister  INGELA\r\nTHALÉN (s)\r\nFru talman! Eva Zetterberg har frågat mig när di-\r\nrektiven till en utredning om vård och stöd till barn\r\noch ungdomar med psykiska störningar beräknas\r\nkomma och när utredningen skall tillsättas.\r\nUtkast och direktiv har tagits fram inom Socialde-\r\npartementet och är för närvarande ute på delning.\r\nMed hänsyn tagen till delningstiden, inarbetande av\r\nsynpunkter m.m. beräknar jag att regeringen kommer\r\natt kunna besluta om utredningen före utgången av\r\napril månad.</pre><pre>Anf.  20  EVA ZETTERBERG (v)\r\nFru talman! Jag vill tacka socialministern för sva-\r\nret på min fråga. Jag välkomnar att direktiven snart är\r\nklara och att utredningen kan tillsättas.\r\nJag kan också konstatera att det hela har tagit lång\r\ntid. Jag hoppas att socialministern är villig att tillstå\r\natt det har tagit alltför lång tid. Det rör sig omkring ett\r\når från det att riksdagen fattade sitt beslut till dess att\r\nutredningen är tillsatt. Det förhållningssättet och den\r\nlånga handläggningstiden tycker jag inte att riksdagen\r\nbör kunna acceptera i fortsättningen.\r\nJag vill också understryka att det är viktigt att ut-\r\nredningen blir parlamentariskt tillsatt, att vi från olika\r\npartier kan tillsätta var sin representant så att det blir\r\nen allsidig belysning.\r\nSlutligen är det angeläget att utredningen kommer\r\ni gång snabbt och att det utfärdas sådana direktiv som\r\ngör att den kan agera under kort tid med stora resur-\r\nser, eftersom det rör sig om ett väldigt eftersatt områ-\r\nde. Det var just det som socialutskottet konstaterade i\r\nvåras, att den psykiska hälsan för barn och ungdom är\r\nminst sagt lika eftersatt som när det gäller vuxna.</pre><pre>Anf.  21  Socialminister  INGELA\r\nTHALÉN (s)\r\nFru talman! Jag kan hålla med Eva Zetterberg om\r\natt det inte är rimligt att man väntar så länge på att en\r\nkommitté skall tillsättas. Det finns naturligtvis bak-\r\nomliggande skäl till det. Nu kommer utredningen i\r\ngång, och jag skall ta till mig de synpunkter som Eva\r\nZetterberg har när det gäller sammansättningen.</pre><pre>Anf.  22  EVA ZETTERBERG (v)\r\nFru talman! Jag vill bara tillägga att efter det att\r\nriksdagen fattade beslutet har det kommit ytterligare\r\nsignaler från landets BUP- och BPU-kliniker om hur\r\nandelen barn med psykiska problem ökar.\r\nSenast i går hörde jag från förskolepsykologer i\r\nMalmö, där man har gjort en stor kartläggning av\r\nförskolebarn, att gruppen med barn som behöver\r\nsärskilt stöd ökar. Möjligheterna att ge sådant stöd till\r\nbarn som inte har fysiska utan psykiska hinder har\r\nvarit mycket begränsade.\r\nJag hoppas att utredningen kommer i gång snart\r\noch att den kan göra ett bra arbete.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på fråga 1994/95:388 om sekretessen\r\noch akutsjukvården för flyktingar</pre><pre>Anf.  23  Socialminister  INGELA\r\nTHALÉN (s)\r\nFru talman! Eva Zetterberg har frågat mig om jag\r\navser att klargöra att rätten till kostnadsfri akutsjuk-\r\nvård för flyktingar innefattar förberedelser för för-\r\nlossning samt aborter utan risk för att personal skall\r\nbryta mot sekretesslagen.\r\nJag vill då först klargöra vissa bestämmelser om\r\nflyktingars rätt till hälso- och sjukvård. Flyktingar\r\nsom beviljats permanent uppehållstillstånd i Sverige\r\nhar samma rätt till hälso- och sjukvård som andra\r\nmänniskor som är bosatta här.\r\nFör mottagande av asylsökande som är registrera-\r\nde vid en förläggning och vistas i Sverige under den\r\ntid som de väntar på beslut i tillståndsfrågan gäller\r\nsärskild lagstiftning. Mottagandet av asylsökande\r\nregleras i lag (1994:137) om mottagande av asylsö-\r\nkande m.fl.\r\nVuxna asylsökande som omfattas av denna lag ges\r\nomedelbar vård och vård som inte kan anstå, mödra-\r\nhälsovård, förlossningsvård, preventivmedelsrådgiv-\r\nning, vård vid abort och vård och åtgärder enligt\r\nsmittskyddslagen samt omedelbar tandvård och tand-\r\nvård som inte kan anstå. För besök hos läkare eller\r\ntandläkare får den asylsökande betala en vårdavgift på\r\n50 kronor förutsatt att vården ges av en läkare eller\r\ntandläkare som Invandrarverket har anvisat eller inom\r\nden offentliga primärvården. Förebyggande barn- och\r\nmödravård som ges inom den offentliga vården är\r\nkostnadsfri för den asylsökande liksom förlossnings-\r\nvård. Staten lämnar ersättning till vårdgivaren.\r\nNär det gäller asylsökande barn som är under 18\r\når har de i princip rätt till samma hälso- och sjukvård\r\nsamt tandvård som bosatta barn. Också för denna vård\r\nlämnas statlig ersättning.\r\nLandstingens skyldighet att erbjuda hälso- och\r\nsjukvård är fastlagd i hälso- och sjukvårdslagen. Av\r\n4 § följer att landstingen skall erbjuda omedelbar\r\nhälso- och sjukvård åt den som vistas inom lands-\r\ntinget utan att vara bosatt där. Det innebär att lands-\r\ntinget har en skyldighet att ge sådan vård även till en\r\nutlänning som håller sig gömd.\r\nUtlänningar som håller sig undan så att ett beslut\r\nom avvisning eller utvisning inte kan verkställas har\r\ninte rätt till ekonomiskt bistånd för sitt uppehälle, och\r\nInvandrarverket ersätter inte heller eventuella vård-\r\nkostnader som uppstår under sådan tid. Detta innebär\r\natt det i praktiken blir landstingen som får stå för\r\nkostnaderna för akutsjukvård för dessa utlänningar.\r\nHälso- och sjukvårdspersonalen kan också ge så-\r\ndan vård utan att bryta mot sekretesslagen, då dess\r\nbestämmelser inom hälso- och sjukvården och för\r\ndess personal innebär att personalen inte får lämna\r\nuppgift om enskilds hälsotillstånd eller andra person-\r\nliga förhållanden.\r\nMen detta innebär inte att personalen alltid kan\r\nskydda den som håller sig gömd genom att förneka att\r\nhan eller hon behandlas på vårdinrättningen. Hälso-\r\noch sjukvårdspersonalen är enligt lag (1994:953) om\r\nåliggande för personal inom hälso- och sjukvården\r\nskyldiga att lämna ut uppgifter om någon vistas på en\r\nsjukvårdsinrättning om det begärs av bl.a. domstol,\r\nåklagar- eller polismyndighet. Å andra sidan finns det\r\ninte någon skyldighet för hälso- och sjukvårdsperso-\r\nnalen att på eget initiativ underrätta t.ex. polisen om\r\ndetta.</pre><pre>Anf.  24  EVA ZETTERBERG (v)\r\nFru talman! Jag vill tacka Ingela Thalén för svaret\r\näven på den här frågan. Det finns relativt klara linjer\r\nnär det gäller frågan om akutsjukvård för asylsökande\r\nflyktingar. Det har också nyligen kommit en skrift\r\nmed allmänna råd från Socialstyrelsen.\r\nDäremot uppfattar jag problemen som störst - det\r\nfinns problem även på andra områden - när det gäller\r\nflyktingar som har fått avvisningsbeslut men som av\r\nolika skäl håller sig gömda. Ingela Thalén har säkert\r\nklart för sig den debatt som har förts inom landstinget\r\ni Stockholm. Från mödrahälsovården i bl.a. Hallunda\r\nhar man gjort oss politiker uppmärksamma på hur\r\nsvårt personalen kan ha det i den konkreta situationen.\r\nDet har inte funnits klara riktlinjer om att personalen\r\ninte är skyldig att bryta mot sekretessen. Först på ett\r\nmycket sent stadium har det kommit besked om att\r\npersonalen har all rätt att ge denna sjukvård utan att\r\nför den skull bryta mot sekretessen. Däremot framgår\r\ndet tydligt att man, om man blir anmodad, är tvungen\r\natt lämna ut uppgifter till polis och åklagare.\r\nDen fråga som är oerhört väsentlig och som kvar-\r\nstår gäller kostnaden. I praktiken förhindrar man på\r\ngrund av kostnaden att asylsökande och utlänningar\r\nmed avvisningsbeslut får akutsjukvård, exempelvis\r\nvid förlossning, vid abort eller vid nödvändiga besök\r\nefter förlossning. Det har i ett flertal fall hänt att flyk-\r\ntingar har avvisats på grund av kostnaden, att man\r\nfrån sjukhusets sida inte har kunnat betala en absolut\r\nnödvändig och mycket akut insats. Det är just på det\r\nområdet som jag menar att Ingela Thalén borde gå ut\r\noch informera landstingen om att de har den möjlighe-\r\nten och därför borde kunna ge den sjukvård som\r\nkrävs.</pre><pre>Anf.  25  Socialminister INGELA\r\nTHALÉN (s)\r\nFru talman! Mödrahälsovård och barnhälsovård är\r\nju kostnadsfria för asylsökande. Vid akuta sjukdoms-\r\nfall, t.ex. om man står inför en förlossning och kan\r\nkonstatera att kvinnan är i ett sådant skick att hon inte\r\nkan genomföra förlossningen utan förberedande för-\r\nlossningsvård, bör man också ge en sådan förloss-\r\nningsvård.\r\nJag håller med Eva Zetterberg om att det däremot\r\när ett problem med det som vi normalt menar med\r\nförberedande mödrahälsovård, dvs. att de blivande\r\nmammorna börjar att besöka mödrahälsovården\r\nmycket tidigt i graviditeten. Detta kan då inte anses\r\nsom landstingets uppgift, eftersom det inte handlar\r\nom akut vård utan om förberedande vård. Jag är på\r\ndet klara med att detta är en svår gränsdragning.\r\nEtt annat svårt gränsdragningsfall är när man på-\r\nbörjar en akut förberedande förlossningsförberedande\r\nvård. Då måste man besöka sjukhuset flera gånger. Är\r\nman då en gömd flykting innebär detta naturligtvis att\r\nman måste bli synlig för att kunna komma till sjuk-\r\nvården. Personalen är då i och för sig inte skyldig att\r\nanmäla detta, men det är klart att det innebär en syn-\r\nlighet.\r\nBakgrunden är naturligtvis att det finns personer\r\nsom håller sig gömda. Det är inte så enkelt att skriva\r\nregler för hur man skall hantera sådana situationer där\r\npersoner egentligen inte har rätt att vistas i Sverige.</pre><pre>Anf.  26  EVA ZETTERBERG (v)\r\nFru talman! Nej, det är sannolikt inte enkelt,\r\nIngela Thalén. Det är väldigt svåra situationer som\r\npersonal och framför allt flyktingar befinner sig i. Det\r\när av stor betydelse att kvinnor får gå på förberedande\r\nmödrahälsovård för att man skall kunna undvika de\r\nstora problem som ibland kan uppstå vid förlossning.\r\nDet är landstingets skyldighet att erbjuda den sjukvård\r\nsom man kan ställa upp med.\r\nDet är definitivt ett problem att det i vissa fall har\r\nvarit kostnaden som har varit det avgörande. Det finns\r\nkonkreta exempel på hur kvinnor har vänt sig till\r\nsjukhus och blivit upplysta om att de då har varit\r\ntvungna att betala 1 600 kronor för ett läkarbesök och\r\n300 kronor för ett besök hos barnmorska.\r\nDetta medför att de enskilda personerna hamnar i\r\nen oerhört svår situation. Man kan i och för sig se till\r\ndet juridiska dilemmat, att dessa personer inte har rätt\r\natt vistas i landet. Men det moraliska dilemmat för\r\npersonalen är väldigt uppenbart liksom den hälsorisk\r\nsom personerna utsätts för på grund av utebliven\r\nbehandling. Eller hur?</pre><pre>Anf.  27  Socialminister  INGELA\r\nTHALÉN (s)\r\nFru talman! Vad Eva Zetterberg nu gör är att hon\r\nvidgar begreppet akut vård till att omfatta hälsovård i\r\nvid mening. Jag anser att man enligt 4 § i hälso- och\r\nsjukvårdslagen skall ge akut vård. Jag sträcker mig\r\nganska långt när jag säger att till akut vård skall man\r\nockså kunna räkna sådan förberedande förlossnings-\r\nvård som innebär att det går att genomföra en för-\r\nlossning utan risk för mor och barn. Men det är inte\r\ndetsamma som att man i akut vård kan föra in det som\r\nvi menar med mödrahälsovård. Då kommer man\r\ndefinitivt in i diskussionen om att vårdtagaren saknar\r\nuppehållstillstånd, att hon inte är asylsökande utan har\r\nfått ett avvisningsbeslut.\r\nMen enligt 4 § i hälso- och sjukvårdslagen skall\r\nman ge akut vård, och det bör landstingen ge.</pre><pre>Anf.  28  EVA ZETTERBERG (v)\r\nFru talman! Det är alldeles riktigt. Vi har olika\r\nuppfattning om den saken, Ingela Thalén. Jag anser\r\natt det för kvinnans hälsas skull borde ingå även det\r\nsom vi vanligtvis kallar för normal mödrahälsovård i\r\nbegreppet akut vård.\r\nMen jag vill återgå till frågan där jag hoppas att vi\r\när överens, nämligen frågan om riktig akutsjukvård\r\nsom kan bestå av aborter och vård i samband med\r\nförlossning. Hur kommer Ingela Thalén att gå vidare\r\nmed den frågan? Kvinnor har uppenbarligen krävts på\r\n1 600 kronor för ett läkarbesök, pengar som de defi-\r\nnitivt inte har och en kostnad som gör att de har av-\r\nstått från ett nödvändigt läkarbesök.</pre><pre>Anf.  29  Socialminister  INGELA\r\nTHALÉN (s)\r\nFru talman! Så som jag tolkar sjuk- och hälso-\r\nvårdslagen är man i landstingen skyldig att ge akut\r\nhälso- och sjukvård vid akuta tillstånd.\r\nJag inser att det som Eva Zetterberg berättar om är\r\ngränsdragningsfall. Men jag har inte varit i kontakt\r\nmed de fall som Eva Zetterberg här redovisar. Det är\r\nklart att vi får titta på dessa fall.\r\nMen utgångspunkten för vår diskussion måste vara\r\nalldeles klar. Vi talar om personer, utlänningar, som\r\ninte skall vistas i Sverige. De har fått ett utvisnings-\r\neller avvisningsbeslut. Att vidga rätten till hälso- och\r\nsjukvård till att omfatta personer i en sådan situation\r\nutanför akutvården tycker jag inte att man skall göra.\r\nDå leder vi in oss själva i en ganska orimlig situation.\r\nMen om det är så som Eva Zetterberg säger när det\r\ngäller kostnadsaspekten får vi gå in och se över den\r\nsärskilda frågan.</pre><pre>Anf.  30  EVA ZETTERBERG (v)\r\nFru talman! Avslutningsvis vill jag då bara tala om\r\nför Ingela Thalén att jag skall se till att Socialdepar-\r\ntementet får allt det material som finns på detta områ-\r\nde. Jag uppmanar också till besök t.ex. i Hallunda och\r\nBotkyrka där det här har förekommit. Det finns även\r\nskriftligt dokumenterat.\r\nDet är min förhoppning att Ingela Thalén kommer\r\natt se över det här ordentligt. Sett till omfattningen är\r\ndetta inte ett stort problem, men för de flyktingar och\r\nden personal som berörs är det ett stort problem.</pre><pre>Anf.  31  Socialminister  INGELA\r\nTHALÉN (s)\r\nFru talman! En del av problemen röjs undan ge-\r\nnom att man tar till sig det som står i sekretesslagen\r\noch genom att man använder det som står i hälso- och\r\nsjukvårdslagen på ett adekvat sätt.\r\nDe övriga exempel som Eva Zetterberg tar upp där\r\ndet har förekommit diskussioner kring kostnader när\r\ndet har gällt annan vård än akutvård får jag titta på i\r\nsärskild ordning.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på frågorna 1994/95:378, 379 och 393\r\nom Öresundsbron</pre><pre>Anf.  32  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Per-Ola Eriksson har frågat mig om\r\njag avser att ge en omedelbar redovisning av bropro-\r\njektets ekonomi så som förutsätts i trafikutskottets\r\nbetänkande 1994/95:TU2.\r\nKerstin Warnerbring har frågat mig vilka åtgärder\r\nsom regeringen avser vidta med tanke på de förändra-\r\nde ekonomiska förutsättningarna i Öresundsbroprojek-\r\ntet.\r\nPer-Ola Eriksson har frågat finansminister Göran\r\nPersson om han ämnar efterhöra Riksgäldskontorets\r\nbedömning av risken för att skattebetalarna får träda\r\nin för att finansiera bron.\r\nEftersom ansvaret i regeringen är så fördelat att\r\ndet är jag som svarar för frågor om Öresundsbron\r\nkommer jag att besvara även Per-Ola Erikssons fråga\r\ntill Göran Persson.\r\nJag har också valt att besvara frågorna i ett sam-\r\nmanhang.\r\nÖresundsbroprojektets ekonomiska kalkyler på-\r\nverkas av ett flertal olika komponenter. En av dessa\r\nkomponenter är byggkostnaden. Andra komponenter i\r\nkalkylen är den ränta som kommer att belasta de lån\r\nsom tas upp för projektet och de intäkter som kommer\r\natt erhållas från trafiken på bron.\r\nFör någon vecka sedan öppnades anbuden på de\r\nförsta två entreprenaderna på Öresundsbron. Anbuden\r\nomfattade dels en sänktunnel i Drogdensundet, dels\r\nmuddringen och uppfyllnad av de konstgjorda öarna\r\nsöder om Saltholm.\r\nEkonomiskt låg det lägsta anbudet på tunneln ca\r\n15 % över budgetförutsättningarna, medan anbuden\r\npå muddring och uppfyllnad i stort sett låg i linje med\r\nbudgetförutsättningarna.\r\nEventuella fördyringar av förbindelsen jämfört\r\nmed budget samt eventuella avvikelser från budget\r\nnär det gäller andra komponenter i kalkylen för pro-\r\njektet innebär att projektets återbetalningstid förlängs\r\njämfört med vad som i dag är kalkylerat.\r\nJag anser det dock vara för tidigt att i dag dra någ-\r\nra alltför långtgående slutsatser av hittills givna an-\r\nbud. Senare i vår och under sommaren kommer ytter-\r\nligare anbud att öppnas och granskas. Först när en\r\nhelhetsbild finns av givna anbud kan jag bilda mig en\r\nfullständig uppfattning om projektets byggkostnad.\r\nJag kommer därför inte att vidta några särskilda åt-\r\ngärder med anledning av de anbud som hittills offent-\r\nliggjorts. Jag är däremot beredd att i höst för riksda-\r\ngen redovisa en samlad bedömning av projektets\r\nekonomiska förutsättningar med hänsyn till givna\r\nanbud.</pre><pre>Anf.  33  PER-OLA ERIKSSON (c)\r\nFru talman! Jag ber att få tacka kommunika-\r\ntionsministern för svaret på mina två frågor. Men jag\r\nmåste säga att jag är långtifrån nöjd. Egentligen säger\r\nkommunikationsministern \"vänta och se\". Jag tycker,\r\nmed tanke på Öresundsbroprojektets ekonomiska\r\nutveckling, att det är att ta litet för lätt på saken att\r\nvänta och se. Jag tycker nog att kommunikationsmi-\r\nnistern på denna punkt visar en aningslös attityd.\r\nNär man nu via medierna har fått ta del av de an-\r\nbud som har lämnats in, visar det sig att byggföreta-\r\ngen har lagt anbud som innebär kostnader för bygg-\r\nprojektet långt utöver konsortiets beräkningar. Blir det\r\nresultatet, innebär det att man spelar hasard med\r\nskattebetalarnas pengar. Därför tycker jag att det vore\r\nrimligt att kommunikationsministern löpande redovi-\r\nsade inför riksdagen hur projektet utvecklas ekono-\r\nmiskt.\r\nNu skall vi alltså vänta till hösten. Jag kan förstå\r\natt man får en helhetsbild först till hösten, men jag\r\ntycker att kommunikationsministern under resans\r\ngång borde göra redovisningar för riksdagen.\r\nDessutom föreligger det en uppenbar risk för att\r\nskattebetalarna får betala det här kalaset, genom den\r\nstatliga kreditgaranti som staten har iklätt sig. Jag\r\ntycker att kommunikationsministern borde, om fi-\r\nnansministern inte gör det, efterhöra hur Riksgälds-\r\nkontoret ser på de statliga garantier som staten iklätt\r\nsig och efterhöra risken för att de måste lösas in. Det\r\nmåste också bedömas i den fortsatta hanteringen av\r\nhela frågan.\r\nJag vill upprepa min fråga: Avser man från rege-\r\nringens sida att efterhöra Riksgäldskontorets uppfatt-\r\nning i denna fråga?</pre><pre>Anf.  34  KERSTIN WARNERBRING (c)\r\nFru talman! Först och främst vill jag tacka kom-\r\nmunikationsministern för svaret. Men kommunika-\r\ntionsministern har säkert redan förstått att inte heller\r\njag är nöjd med detta svar.\r\nProjektets ekonomiska förutsättningar är inte bara\r\nberoende av anbudsgivningen, även om det råkar vara\r\nden som är mest aktuell just nu. Jag har ju redan tidi-\r\ngare tyckt att regeringen borde vidta åtgärder och\r\nredovisa för riksdagen vad som händer under tiden\r\nsom projektet håller på. Om någon enda av budgetens\r\nförutsättningar spricker, måste ju Sverige och Dan-\r\nmark tillskjuta pengar i ett tidigt skede. Annars kom-\r\nmer Öresundsbroprojektet att hamna i skuldfällan,\r\ndvs. att räntorna blir större än intäkterna redan från\r\nbörjan.\r\nDe budgetförutsättningar som redan har fått oer-\r\nhört skarp kritik är ju både beräkningarna av realrän-\r\ntan och beräkningarna av det antal bilar som skall\r\ntrafikera bron och alltså betala den. Då skall vi kom-\r\nma ihåg att realräntan i verkligheten fortfarande är\r\nnästan dubbelt så hög som den är i budgetförutsätt-\r\nningarna. Det har dessutom nu under vintern visat sig\r\natt trafikströmmarna till Danmark minskar i stället för\r\nökar, såsom förutsättningarna i budgeten är.\r\nOm kalkylen över huvud taget skall hålla måste\r\nräntorna gå ned, trafiken öka och tidsplanen för byg-\r\nget hålla. Det här verkar fullständigt omöjligt. Hur\r\nskall vi få svenska folket att i dagens ekonomiska läge\r\nacceptera alla nedskärningar som måste göras, när\r\nman samtidigt anser att Sverige skall vara med och\r\nbekosta detta enorma miljardprojekt?</pre><pre>Anf.  35  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Om man skall göra en redovisning av\r\nriskerna varje gång man öppnar ett anbud, innebär det\r\natt bilden av hela detta stora projekt blir väldigt kons-\r\ntig. Jag vidhåller att vi i höst, efter sommarens an-\r\nbudsöppning, kan se helheten och att det då är rimligt\r\natt göra denna redovisning för riksdagen. Det är\r\nsjälvklart att man då, tillsammans med Riksgäldskon-\r\ntoret, skall värdera de eventuella konkursrisker som\r\ndet skulle kunna innebära för konsortiet och Svedab\r\nom anbuden blir väldigt mycket högre. Det är ju om\r\ndet hela skulle gå i konkurs som skattebetalarna behö-\r\nver gå in. Ingen som arbetar med projektet i dag gör\r\nden bedömningen att det finns någon konkursrisk.\r\nDäremot har det förekommit sådana spekulationer i\r\nvissa medier.\r\nNär det gäller kapitaltillskottet över huvud taget,\r\nsköt ju den gamla regeringen till kapital för att man\r\nskulle slippa en alltför hög skuldbörda i början, efter-\r\nsom pengarna kommer in i efterskott.\r\nKerstin Warnerbring tar upp detta att realräntan är\r\nför hög. Ja, vi har hög realränta i Sverige, medan den\r\när något längre i Danmark. Men lånen kan tas upp på\r\nvilken marknad som helst.</pre><pre>Anf.  36  PER-OLA ERIKSSON (c)\r\nFru talman! Jag tycker att det är litet otillständigt\r\natt vi riksdagsledamöter måste läsa tidningar för att få\r\ninformation om Öresundsbroprojektets ekonomiska\r\nutveckling. Den informationen borde vi få från rege-\r\nringen, eftersom det är riksdagen som har fattat beslu-\r\ntet - även om det var socialdemokrater, moderater\r\noch folkpartister. Regeringen borde redovisa inför\r\nriksdagen vad som händer.\r\nÄven om brokonsortiet inte talar om konkurs -\r\njag är inte förvånad över att de tiger så länge det går,\r\ndärför att man kan inte förvänta sig att de skall tala\r\nom konkurs i dag; det vore att begära för mycket -\r\nfinns det en fara för att skattebetalarna får träda\r\nemellan.\r\nJag tror att regeringen snart har två möjligheter.\r\nAntingen ökar man trafiken, och offrar miljön, eller\r\nockså får man ett projekt där man offrar skattebeta-\r\nlarnas pengar. Vilket avser kommunikationsministern\r\natt välja?</pre><pre>Anf.  37  KERSTIN WARNERBRING (c)\r\nFru talman! Kommunikationsministern säger i sitt\r\nskriftliga svar att vi skall kunna få en redovisning till\r\nhösten, men att den skall ges med hänsyn till givna\r\nanbud. Jag hävdar fortfarande att det inte bara är\r\nanbudsförfarandet som är viktigt, utan vi måste få en\r\ntotal redovisning av hur det ligger till, med hänsyn till\r\natt realräntan fortfarande är så oerhört hög och att det\r\nverkar fullständigt omöjligt att få det antal bilar som\r\nman har beräknat att åka över bron.\r\nDet finns alltså redovisningar som säger, att om\r\nbyggkostnaden bara blir 20 % högre än beräknat, om\r\nrealräntan bara blir 0,6 % högre än beräknat och om\r\ntrafiken inte ökar i den takt som man har beräknat blir\r\nden här bron över huvud taget aldrig betald. Skall vi\r\nverkligen köra över de här skulderna också till kom-\r\nmande generationer, precis som vi gör med både\r\nmiljöskuld och statsskuld?\r\nJag tycker att vi måste ta ansvar för det här och se\r\ntill att samtliga riksdagsledamöter har klart för sig vad\r\ndetta innebär i god tid, dvs. före hösten.</pre><pre>Anf.  38  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! En av orsakerna till att den svenska\r\ndelen av projektet har blivit fördyrad är ju att den\r\nföregående regeringen hade väldigt svårt att komma\r\ntill skott. Det var bl.a. det väldigt sena svenska god-\r\nkännandet av förbindelserna som orsakade fördyring-\r\nar. Man kan fundera över vem som var ansvarig för\r\ndet i den gamla regeringen.\r\nAtt säga att bron aldrig skulle bli betald om inte\r\nalla de förutsättningar som man hade från början\r\nuppfylldes är att fara med falska förespeglingar. Vad\r\nsom händer är att det tar längre tid innan man kommer\r\növer gränsen, så att man kommer på plussidan. Men\r\natt säga att ytterligare ett antal år är samma sak som\r\naldrig är att vara ovarsam med sanningen.</pre><pre>Anf.  39  PER-OLA ERIKSSON (c)\r\nFru talman! Kommunikationsministern är ute på\r\nhal is när hon påstår att den miljöprövning som den\r\nförra regeringen gjorde var orsaken till kostnaderna.\r\nDet innebär att hon menar att man skulle ha hafsat\r\növer miljöprövningen för att snabbt komma fram till\r\nett beslut. Jag tycker att det är ett utomordentligt an-\r\nsvarslöst uttalande från ett statsråd, om hon tar så lätt\r\npå miljöfrågorna i det största och mest miljöfarliga\r\nbroprojekt som Sverige har haft att ta ställning till.\r\nNu skall vi spara i ekonomin; varje vecka och\r\nvarje dag ägnar vi oss åt de frågorna i riksdagen. Det\r\nhär är svårt. Då rimmar det väldigt illa om vi samti-\r\ndigt hotar att gå in med pengar i ett så hopplöst eko-\r\nnomiskt projekt som Öresundsbroprojektet. Hur skall\r\nman få folk att acceptera besparingar som handlar om\r\nnågra miljoner, när det kanske rinner ut miljardbelopp\r\ni andra änden?\r\nJag efterlyser återigen ett svar: Avser regeringen\r\natt lyssna på Riksgäldskontorets varningar?</pre><pre>Anf.  40  KERSTIN WARNERBRING (c)\r\nFru talman! Även om kommunikationsministern\r\nnu anser att det står en massa oansvariga saker i tid-\r\nningarna, som man varken skall läsa eller tro på, är\r\ndet så att svenska folket läser tidningar. Väldigt\r\nmånga i Sverige har mycket stor respekt för Dagens\r\nIndustri, som onekligen har gjort massor med uträk-\r\nningar om hur den här bron över huvud taget skall\r\nkunna betalas. Det är alltså Dagens Industri som säger\r\natt bron aldrig blir betald om trafiken inte ökar till-\r\nräckligt. Om trafiken ökar tillräckligt men vissa andra\r\nkostnader ändå ökar kan betalningstiden uppgå ända\r\ntill 78 år.\r\nDet är klart att våra ungdomar är väldigt oroliga för\r\nsådana här saker.\r\nJag förstår inte att kommunikationsministern inte\r\nvill ta på sitt ansvar att klart och tydligt redovisa hur\r\nekonomin ligger till, hur man ser på detta, och på det\r\nsättet skapa en större acceptans ute i samhället för vad\r\nsom pågår.</pre><pre>Anf.  41  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Jag förstår att det är svårt när man\r\nmåste använda nya argument, som man gör om man\r\när centerpartist och inte vill ha bron - först är det\r\nmiljön och sedan är det då pengarna.\r\nJag delar uppfattningen att det skall göras en seri-\r\nös miljöprövning. Men det håller inte att sedan efteråt\r\nsäga att eftersom vi gjorde en seriös miljöprövning,\r\nkan vi inte acceptera kostnaderna. Det blir ett cirkel-\r\nresonemang som faktiskt inte bär. Det är av det skälet\r\nsom jag tycker att det är litet konstigt att man nu säger\r\natt eftersom detta blir dyrt, skall vi inte göra det. Det\r\ninnebär att vi kan räkna med fördyringar. Det kan inte\r\nbedömas i dag hur stora de kommer att bli. Det inne-\r\nbär att det tar längre tid innan bron går med vinst.\r\nKostnaderna kan vi ta från miljökostnadskontot, vilket\r\när viktigt att vi gör.</pre><pre>Anf.  42  PER-OLA ERIKSSON (c)\r\nFru talman! Jag har haft anledning att ge kommu-\r\nnikationsministern en eloge för ett agerande i ett annat\r\nsammanhang. Det var ett ärende som hon skötte med\r\nframgång. I dag vill jag inte ge kommunikationsmi-\r\nnistern någon eloge. Jag tycker att hon tar lätt på\r\nmiljön och lätt på ekonomin. Den kombinationen gör\r\natt jag känner oro för framtiden när det gäller Öre-\r\nsundsbroärendets fortsatta hantering.\r\nJag tror mig också veta att man inom Riksgälden\r\nhyser en viss oro för den kreditgaranti som staten\r\niklätts i detta fall. Det är nog ett av de mest osäkra\r\nprojekten. Jag tycker att kommunikationsministern\r\ninför en redovisning i riksdagen så fort som möjligt\r\nskall göra en samlad bedömning av Öresundsbrons\r\nekonomiska och miljömässiga konsekvenser med\r\ntanke på de erfarenheter och lärdomar vi har fått un-\r\nder tiden.</pre><pre>Anf.  43  KERSTIN WARNERBRING (c)\r\nFru talman! Kommunikationsministern säger att vi\r\nhela tiden letar efter nya argument. Det behöver vi\r\ninte göra, för argumenten har funnits hela tiden.\r\nDessutom är vi inte ensamma om argumenten. Vi vet\r\nju också vid det här laget att kommunikationsminis-\r\nterns egna kamrater i trafikutskottet hade ungefär\r\nsamma åsikter som vi har.\r\nKommunikationsministern sade att det inte blir\r\nnågra problem med räntan därför att den är högre än i\r\nkalkylen och att det bara tar längre tid innan bron blir\r\nbetald. Men då bortser hon från att lån utomlands\r\nockså innebär en stor valutarisk, eftersom ju bron får\r\ninkomster i kronor men utgifter i främmande valuta.\r\nDet finns massor av sådana här frågor som behöver\r\nredovisas. Jag tycker att kommunikationsministern\r\nborde ta ansvaret för att komma med denna redovis-\r\nning, inte minst för ungdomarnas och de kommande\r\ngenerationernas skull.\r\nVi måste helt enkelt se till att det inte blir så som\r\nMikael Kristiansen, styrelseordförande i Öre-\r\nsundskonsortiet, har sagt, att det bara är en fråga om\r\nvilken generation av användare som skall betala. Vi\r\nfår inte ha det cyniska synsättet.</pre><pre>Anf.  44  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Jag tycker däremot att man kan ge\r\nCenterpartiet en eloge, därför att ni inom Centern har\r\nvarit väldigt ståndaktiga och konsekventa i era upp-\r\nfattningar i den här frågan. Det kan jag respektera er\r\nför.\r\nMen frågan handlar ju nu om att vi faktiskt har två\r\nriksdagsbeslut. Vi har kört i gång arbetet och kommit\r\nganska långt på den danska sidan liksom på den\r\nsvenska. Bedömningarna bland alla som håller på\r\nmed detta är att det finns en ekonomi som håller och\r\nett vettigt miljöinnehåll.\r\nJag delar också uppfattningen att vi så fort som\r\nmöjligt för riksdagen skall redovisa både ekonomiska\r\noch andra förutsättningar för det aktuella projektet.\r\nDet kommer vi att göra när vi har någonting att redo-\r\nvisa, vilket kommer att ske efter sommaren när anbu-\r\nden är öppnade.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på fråga 1994/95:382 om skydd mot\r\nplundring av M/S Estonia</pre><pre>Anf.  45  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Eva Björne har frågat mig vilka åt-\r\ngärder jag tänker vidta för att skändning av Estoniaka-\r\ntastrofens offer skall kunna undvikas.\r\nRegeringen har tagit starkt intryck av den oro som\r\nfrämst de anhöriga har känt för att Estonia skall bli\r\nföremål för plundring e.d. Av denna anledning har\r\nregeringen dels fattat beslut om övertäckning av vra-\r\nket, dels i samarbete med Estland och Finland förbe-\r\nrett lagstiftning mot gravskändning.\r\nDen övertäckning av vraket som regeringen har\r\nbeslutat om skall utföras så att den blir ett effektivt\r\nhinder mot plundring. Övertäckningen kommer att\r\ninnebära att riskerna med och kostnaderna för aktivi-\r\nteter på vraket blir så stora att det är högst otroligt att\r\nnågon är beredd att ta dem.\r\nTill detta kommer den lagstiftning om skydd för\r\ngravfriden vid vraket efter Estonia som förbereds\r\ninom Justitiedepartementet. En proposition med för-\r\nslag till en särskild strafflag som förbjuder dykning\r\noch annan undervattensverksamhet i vraket och områ-\r\ndet däromkring kommer att avlämnas till riksdagen\r\ninom kort. Liknande lagar förbereds i Finland och\r\nEstland. Jag tänker i mina kontakter med kolleger i\r\növriga Östersjöstater verka för att man även där skall\r\nbetrakta dykning vid vraket som gravskändning och\r\nbestraffa det därefter.\r\nSlutligen kan ytterligare bevaknings- och\r\nskyddsåtgärder bli aktuella. Sjöfartsverket undersöker\r\nmöjligheterna till detta i samarbete med finska myn-\r\ndigheter.</pre><pre>Anf.  46  EVA BJÖRNE (m)\r\nFru talman! Jag tackar kommunikationsministern\r\nför svaret. Såvitt jag förstår har det varit svårt att fatta\r\nbeslut om hur man skall behandla Estonia. De som är\r\nmest berörda är de anhöriga. De känner en mycket\r\nstor oro inför att vraket skall plundras, att plundrarna\r\nskall hitta saker som har tillhört deras kära och nära\r\noch att dessa saker sedan skall komma ut i handeln.\r\nI svaret säger ministern att fartyget skall täckas\r\növer, så att riskerna med och kostnaderna för aktivite-\r\nter på vraket blir så stora att det är högst otroligt att\r\nnågon är beredd att ta dem. Då vill jag fråga: Har ni i\r\nregeringen fattat beslut om hur övertäckningen skall\r\nske? Det har ju förekommit uppgifter om att fartyget\r\nskall grävas ned, att det skall täckas med massor av\r\nbetong eller nät osv. Har ni fattat något beslut i frå-\r\ngan?</pre><pre>Anf.  47  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Som jag sade i svaret har vi en väldig\r\nrespekt för den oro som många har känt vad gäller\r\nrisken för plundring. Samtidigt skall man komma ihåg\r\natt de fartyg som man ofta har jämfört med har varit\r\nbetydligt mer lättillgängliga än vad detta fartyg är.\r\nDet i sig gör att risken för plundring av Estonia är\r\nmycket liten. Men vi vill i alla fall undvika att man\r\nskall behöva bära på någon som helst rädsla för detta,\r\nvilket är skälet till regeringens beslut.\r\nUppdraget med övertäckning ligger nu hos Sjö-\r\nfartsverket, som förbereder och tar in anbud på hur\r\ndet exakt skall gå till. Vi har i regeringsbeslutet varit\r\nganska noga med att tala om hur det bör gå till, att det\r\nskall vara en betongövertäckning och att utformning-\r\nen av övertäckningen skall ge ett värdigt intryck.\r\nÄven om man inte ser den från ytan, är det viktigt att\r\nveta att det inte bara är en klump. Den skall ha en\r\nestetisk utformning som gör att anhöriga och andra\r\nkan uppfatta graven som värdig.</pre><pre>Anf.  48  EVA BJÖRNE (m)\r\nFru talman! Ministern sade att de anhöriga inte\r\nskall behöva känna någon som helst rädsla för plund-\r\nring. Det tar jag fasta på och hoppas att det verkligen\r\nblir en mycket säker inneslutning.\r\nDet finns ju, som vi vet, många som håller på med\r\nsportdykning t.ex., för vilka detta är attraktivt. Vi vet\r\natt man har varit nere på det tyska krigsfartyget\r\nBlücher som ligger i Oslofjorden på samma djup som\r\nEstonia, och vi vet att också andra fartyg har under-\r\nsökts.\r\nMen jag ser fram emot att vi så småningom får en\r\ninformation om hur inneslutningen skall se ut. Det får\r\ninte sparas någon möda på att den blir så säker som\r\ndet bara är möjligt.\r\nVidare säger ministern att man har förberett en\r\nlagstiftning som skall förhindra plundring. Men Es-\r\ntonia ligger ju på internationellt vatten. Det skall bli\r\nintressant att få höra vad Lagrådet säger. Finns det\r\nmöjligheter att ingripa mot andra än de tre länder som\r\nhar kommit överens om denna lagstiftning?</pre><pre>Anf.  49  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Först den praktiska inneslutningen:\r\nJag har i slutet på mitt svar också talat om ytterligare\r\nbevaknings- och skyddsåtgärder. Jag kan inte göra det\r\ntydligare än så, men det handlar ju om samma\r\nskyddsåtgärder som vid ubåtsjakt och liknande. Också\r\ndetta är en garanti för att det praktiskt skall vara\r\nomöjligt att ge sig på fartyget.\r\nNär det sedan gäller lagstiftningen är det tre länder\r\nsom har kommit överens om en gemensam lagstift-\r\nning. Övriga Östersjöländer har uttalat att de är villiga\r\noch intresserade av att använda sin lagstiftning för att\r\nge samma skydd.</pre><pre>Anf.  50  EVA BJÖRNE  (m)\r\nFru talman! Installationen är densamma som vid\r\nubåtsjakt, säger ministern. Innebär det att man kom-\r\nmer att installera fasta anordningar på botten runt\r\nEstonia? Eller innebär det att man har möjlighet att\r\növervaka med radar, som jag vet att finska marinen\r\ngör? Vilka möjligheter har man att ingripa mot plund-\r\nrare som trots allt beger sig ut till detta ställe på Ös-\r\ntersjön för att skända denna grav?</pre><pre>Anf.  51  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! När det gäller det praktiska skyddet\r\nradarövervakar redan i dag de finska myndigheterna,\r\ndet är alldeles riktigt. Men som komplement till rada-\r\nrövervakningen kommer också fasta installationer att\r\ngöras. Jag kan inte säga mer om detta i dag.\r\nKan man stoppa plundrare? Ja, vad man också i\r\ndag kan göra utan lagstiftning är att störa och genom-\r\nlysa när man vet om att någon närmar sig. Om det då\r\när ett fartyg, som inte är registrerat i något av de län-\r\nder som är närmast berörda, där man uppträder väl-\r\ndigt aggressivt mot våra fartyg, så får man ta ställning\r\ntill vad man skall göra.</pre><pre>Anf.  52  EVA BJÖRNE (m)\r\nFru talman! Det innebär alltså att man i princip\r\nbara kan störa verksamheten och inte med laglig rätt\r\nkan ingripa och köra bort de inkräktare som kommer\r\ntill denna gravplats.\r\nKommer vi att få en saklig och ingående informa-\r\ntion om vad som kommer att göras, dels med över-\r\ntäckningen, dels vad gäller bevakningen.</pre><pre>Anf.  53  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Jag ber om ursäkt för att jag inte sva-\r\nrade på frågan om information. Självfallet kommer\r\nbåde anhöriga och övriga att få en mycket fyllig in-\r\nformation om hur det hela kommer att gå till.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på frågorna 1994/95:389 och 390 om\r\ngodstrafiken på järnväg</pre><pre>Anf.  54  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Stig Bertilsson och Kjell Ericsson har\r\nställt frågor till mig om SJ:s aviserade planer på för-\r\nändrad godstrafikstruktur i Dalsland och södra\r\nVärmland.\r\nStig Bertilsson har frågat mig vilka åtgärder jag\r\nplanerar för att motverka den utglesning av godstrafi-\r\nken på järnväg som nu pågår. Kjell Ericsson har frå-\r\ngat mig om regeringen har för avsikt att vidta några\r\nåtgärder för att förhindra att järnvägstrafiken försäm-\r\nras i det aktuella området.\r\nMed hänsyn till de likartade frågeställningarna har\r\njag valt att besvara frågorna i ett sammanhang.\r\nI det trafikpolitiska beslut som togs i riksdagen år\r\n1988 fastställdes att järnvägen skulle ges förutsättning\r\natt spela en viktig roll som ett konkurrenskraftigt,\r\nmiljövänligt och energisnålt transportmedel. En av\r\ndessa förutsättningar är att SJ skall bedriva tågtrafik\r\npå affärsmässiga villkor. Detta innebär bl.a. att SJ\r\nförväntas genomföra ett omfattande effektiviserings-\r\noch rationaliseringsarbete. Det pågående rationalise-\r\nringsarbetet inom SJ:s godstransportdivision är ett led\r\ni arbetet att leva upp till ägarens krav på att affärsver-\r\nket SJ skall stärka sin lönsamhet. Det är av avgörande\r\nbetydelse att SJ har en stark ekonomi för att därmed\r\nkunna erbjuda sina kunder en konkurrenskraftig ser-\r\nvice.\r\nJärnvägen har en central roll i den svenska gods-\r\ntrafikförsörjningen med basen i de tunga godsflödena\r\növer längre avstånd. Järnvägen har framför allt sina\r\nkonkurrensfördelar på längre avstånd och svarar för\r\n28 % av transportarbetet över 10 mil. Regeringens\r\nsträvan är att ytterligare stärka denna roll. Det är\r\nväsentligt för miljön och för näringslivet som kunder.\r\nFör att ytterligare öka järnvägens marknadsandelar\r\när jag beredd att arbeta för en utveckling av kombi-\r\ntransporterna. Med en satsning på kombitrafik kan\r\nman t.ex. utnyttja järnvägens fördelar på långa av-\r\nstånd och samtidigt lastbilens flexibilitet i närtrafiken.\r\nUtöver kombitrafiken är det möjligt att utveckla\r\nolika former av matartrafik på delar av stom- och\r\nlänsjärnvägsnäten. Matartrafikbolag kan t.ex. i samar-\r\nbete med SJ sköta den lokala godstrafiken i delar av\r\nDalsland.</pre><pre>Anf.  55  STIG BERTILSSON (m)\r\nFru talman! Tack så mycket, kommunikationsmi-\r\nnistern, för svaret. Det var ett sympatiskt svar, om än\r\nkanske i någon liten del en bit ifrån SJ:s verklighet.\r\nJag skall be att få kommentera det litet grand.\r\nDet är förändringarna inom godstrafiken i\r\nVästsverige som har föranlett frågan. SJ säger att man\r\navser att lägga ned ett antal godsterminaler, och man\r\nskall koncentrera sig på ett strategiskt nytt sätt i stäl-\r\nlet.\r\nDet är naturligtvis som kommunikationsministern\r\nsäger: SJ har till uppgift att driva en vinstgivande\r\nverksamhet och måste fortlöpande se över sin rörelse.\r\nMen det finns, och det vill jag säga till kommunika-\r\ntionsministern, anledning att ifrågasätta långsiktighe-\r\nten och trovärdigheten i det agerande som vi ser i\r\ndetta fall. Det baserar jag på att det bara är något år\r\nsedan som SJ slog fast att man avsåg att behålla den\r\nnuvarande inriktningen i Dalsland. Med utgångspunkt\r\nifrån detta investerade företagen i något fall hundra-\r\ntals miljoner kronor utifrån de nyligen avgivna förut-\r\nsättningarna.\r\nSå kommer dessa signaler. Dessutom upplevs det\r\nsom att SJ direkt har prissatt sig ut ur marknaden när\r\ndet gäller godstrafik i Dalsland.\r\nJag har därför uppfattningen, fru talman, att SJ\r\ninte visar att man långsiktigt vill arbeta med denna typ\r\nav verksamhet. Det som saknas är en långsiktig, tyd-\r\nlig signal. Detta är också någonting för SJ:s ägare och\r\nledning. Det är av den anledningen jag vill komplette-\r\nra frågan till kommunikationsministern i dag. Efter-\r\nsom jag upplever det svar som kommunikationsminis-\r\ntern ger som ett bra svar vill jag också fråga om\r\nkommunikationsministern är beredd att aktivt med-\r\nverka till denna typ av lösningar på järnvägssträckor\r\ndär SJ inte vill verka självt.</pre><pre>Anf.  56  KJELL ERICSSON (c)\r\nFru talman! Jag tackar också kommunikationsmi-\r\nnistern för svaret på min fråga. Orsaken till att jag\r\nställde frågan är de alarmerande rapporter vi har fått\r\nfrån både kommuner och företag i området om SJ:s\r\nplaner.\r\nMed hänvisning till SJ:s dåliga lönsamhet vill man\r\nförändra på ett ganska dramatiskt sätt i södra Värm-\r\nland och Dalsland. Man säger sig vilja förlägga ett\r\nterminalupplag mellan Mellerud och Billingsfors. De\r\njärnvägstrafikbaserade godsflödena skulle köras med\r\nlastbil till terminalen både från södra Värmland och\r\nfrån Dalsland.\r\nEtt sådant förfaringssätt förfäktas av alla berörda\r\nindustrier i området. Enligt industrierna är det otänk-\r\nbart att först lasta på lastbil och därefter köra till ter-\r\nminalen för att omlastning skall kunna ske till järn-\r\nväg. De säger helt enkelt att omlastning inte är ett\r\nalternativt. Det blir också för dyrt för dem.\r\nSvaret är sympatiskt. Jag tycker också att svaret\r\nvad gäller matartrafiken är bra. Men SJ har inte er-\r\nbjudit något sådant alternativ. Finns det sådana planer\r\ni det aktuella området?</pre><pre>Anf.  57  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! När det gäller denna del av landet är\r\njag informerad om att det finns en arbetsgrupp under\r\nlandshövdingen som diskuterar hur man skall utveckla\r\ngodstrafiken för att kunna fortsätta med järnvägstrafi-\r\nken här. Det gäller också om och var man skall lägga\r\nen terminal - om det skall vara i Mellerud eller någon\r\nannanstans.\r\nArbetet pågår. Det har kommit till stånd efter det\r\natt SJ talat om att man från deras sida är intresserad\r\nav att fortsätta trafiken i Värmland och Dalsland.\r\nEtt sätt att utveckla verksamheten är att utveckla\r\nmatarbolagen. Det finns i dag sju matarbolag, varav\r\nflera faktiskt finns i denna del av Sverige. Det finns\r\nt.ex. ett som opererar på Lidköping, Herrljunga och\r\nBorås - det är faktiskt ganska nära - som för övrigt\r\nheter Shortline Väst. Det skulle mycket väl kunna\r\nvara ett sådant matarbolag som kompletterar trafiken\r\npå stomnätet.</pre><pre>Anf.  58  STIG BERTILSSON (m)\r\nFru talman! Det jag efterlyser, och det vill jag sä-\r\nga till kommunikationsministern, är att SJ visar ett\r\nlångsiktigt agerande. Min uppfattning är att SJ:s ägare\r\npå något sätt måste gå in och markera att det som\r\nbehövs är långsiktiga beslut.\r\nDet är faktiskt bara ett år sedan man diskuterade\r\njust frågan om ett lokalt shortline- eller matarbolag.\r\nEfter långt gående diskussioner och förhandlingar\r\ngjorde SJ helt om och sade att man skulle ta hand om\r\ndet själv. Man ansåg inte att ett matarbolag skulle tas\r\nin. Efter ett år kommer man tillbaka och säger att man\r\nvill se över strukturen och att de berörda får vara\r\nvänliga att köra lastbil till en central mitt i landskapet.\r\nDetta håller inte, kommunikationsministern. Skall\r\nSJ vara trovärdigt måste man lämna ett mer långsik-\r\ntigt besked. SJ:s trovärdighet har dess ägare ett ansvar\r\nför. Jag tycker att kommunikationsministern skall\r\nmedverka till det.</pre><pre>Anf.  59  KJELL ERICSSON (c)\r\nFru talman! Jag vill också betona långsiktigheten.\r\nDet berör ganska många företag. Så sent som för ett\r\når sedan lovade man att trafiken skulle vara kvar.\r\nEtt exempel är Värmlands trä i Säffle, där man\r\nlastar 600 vagnar per år. Om de skulle förlora denna\r\ntrafik förlorar de marknaden också. Det mesta går till\r\nNorge, och de är inte konkurrenskraftiga om de inte\r\nkan köra på järnväg dit. Det slår hårt också mot en-\r\nskilda företag.\r\nDet är viktigt att man både är långsiktig och servi-\r\nceinriktad och att man tar frågan på allvar. SJ har som\r\njag sade inte erbjudit något alternativ med matartrafik.\r\nJag hoppas att det blir fallet.</pre><pre>Anf.  60  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! Som avslutning kan jag bara konstate-\r\nra att jag tror att vi har ungefär samma uppfattning.\r\nJag delar uppfattningen att det är viktigt att SJ både är\r\nlångsiktigt och tydligt i sin trafikpolitik och sina affä-\r\nrer. Bara då kan både kommuner och kunder veta\r\nvilka spelregler som gäller.</pre><pre>Anf.  61  STIG BERTILSSON (m)\r\nFru talman! Med all respekt, kommunikationsmi-\r\nnistern: Jag skulle vilja ha ett mer konkret svar. När vi\r\ntittar på SJ:s hantering av godstrafiken ser vi att SJ\r\nGods förra året totalt i Sverige gjorde en förlust på ca\r\n200 miljoner kronor. Man säger att förlusten i denna\r\ndel av riket var ca en halv miljon. Med detta som\r\ngrund vänder man sig till kommunerna och skriver att\r\nman vill göra om det som parterna var överens om för\r\nbara ett år sedan.\r\nJag tror därför, kommunikationsministern, att det\r\nkrävs någon form av aktiv signal från ägaren där man\r\nvisar sitt intresse. Det tror jag skulle vara mycket bra\r\n- inte bara för SJ, utan framför allt för godstrafiken\r\noch dess möjligheter i detta landskap.</pre><pre>Anf.  62  KJELL ERICSSON (c)\r\nFru talman! Det är viktigt för näringslivet både i\r\nDalsland och i södra Värmland att problemet kan\r\nlösas på ett tillfredsställande sätt. SJ har tidigare age-\r\nrat och lovat att man skall fortsätta, men nu skall man\r\nlägga ned. Man erbjuder bara lastbilstjänster. Man kör\r\ntill en terminal. Det är inte tillfredsställande.\r\nJag tror också att det behövs en aktiv signal från\r\nägaren om att verksamheten måste ske på ett visst\r\nsätt, så att godstrafiken kan bevaras också i framtiden.</pre><pre>Anf.  63  Kommunikationsminister  INES\r\nUUSMANN (s)\r\nFru talman! För att det inte skall råda någon osä-\r\nkerhet på området tror jag att vi först måste slå fast att\r\nSJ:s godstransportdivision har krav på sig att stärka\r\nsin lönsamhet. Det är vi som gemensamma ägare som\r\när ansvariga för det. Därför är det viktigt att vi erbju-\r\nder kunderna en konkurrenskraftig service.\r\nNär det gäller situationen i Dalsland kan jag säga\r\natt den arbetsgrupp som leds av landshövdingen just\r\nnu i denna dag jobbar och skall redovisa sitt resultat\r\nföre den 1 juni, om jag har fått rätt informationer. SJ\r\nuppger att man inte planerar några som helst föränd-\r\nringar innan dess.\r\nDet är självklart att den debatt vi har nu och de\r\nsignaler som kommer härifrån också har betydelse för\r\nvilka besked vi får och för de krav om långsiktighet\r\nsom vi alla som ägare ställer på SJ.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på fråga 1994/95:383 om lån till invand-\r\nrare</pre><pre>Anf.  64  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Marianne Andersson har frågat mig\r\nom jag är beredd att utvidga lånemodellen för kvinn-\r\nliga företagare till att även gälla för invandrarföretag.\r\nJag håller med Marianne Andersson om att det i\r\nmånga fall är särskilt svårt för invandrare jämfört med\r\nsvenskar att få finansiellt stöd för att omsätta affärsi-\r\ndéer till färdiga projekt. Det finns också andra etable-\r\nringshinder för invandrarföretag i form av bristande\r\nkännedom om språket, regelverket och den svenska\r\nmarknaden.\r\nTrots dessa svårigheter är det överraskande många\r\ninvandrare som lyckats etablera en egen verksamhet\r\ntack vare hårt arbete och stöd från de egna etniska\r\nnätverken.\r\nAndelen egna företagare bland sysselsatta utom-\r\nnordiska medborgare har ökat från 9 % 1990 till 15 %\r\n1994. I dag finns det kring 12 000 invandrarföretag.\r\nRegeringen kommer i april att överlämna sina\r\nförslag till arbetsmarknadspolitiska insatser till riks-\r\ndagen. I en proposition som just nu bereds i rege-\r\nringskansliet kommer förslag till insatser för invand-\r\nrare att ingå.\r\nJag är inte beredd att i dag, innan beredningen är\r\nfärdig, säga om den i och för sig framgångsrika låne-\r\nmodellen för kvinnliga företagare kan bli aktuell för\r\ninvandrarföretag.</pre><pre>Anf.  65  MARIANNE ANDERSSON (c)\r\nFru talman! Jag tackar för svaret även om det inte\r\nvar något egentligt svar. Jag får uttrycka förhoppning-\r\nen att jag i någon mån har bidragit med en idé när det\r\ngäller att minska den katastrofalt höga arbetslösheten\r\nför invandrare.\r\nJag förstår att arbetsmarknadsministern är medve-\r\nten om det faktum att invandrarna generellt kommer i\r\nsista hand när det gäller anställningar. Så är det bara.\r\nDet kan bero på en mängd faktorer: bristande språk-\r\nkunnighet, kulturella skillnader, utbildningsskillnader\r\noch alldeles säkert också fördomar. Då räcker inte den\r\nlagstiftning mot diskriminering i arbetslivet som vi\r\nhar, för den är litet svårare att tillämpa när det gäller\r\nanställningar.\r\nFör många återstår då att starta ett eget företag.\r\nJag känner personligen flera som håller på med detta\r\noch som har de problem jag tog upp i min fråga. Väl-\r\ndigt många har också lyckats komma igång genom\r\nsina nätverk och genom arbete. Det är väldigt positivt\r\natt invandrare visar denna handlingskraft och att de\r\nverkligen lyckas.\r\nIbland kan den här lilla bristen på startkapital vara\r\nden tröskel som blir oöverstiglig för dem. De hamnar\r\ni kretsgången - stämpla, utbildning, stämpla osv.\r\nDetta gäller om de har haft jobb tidigare, men även\r\nom så inte är fallet blir de förstås helt bidragsberoen-\r\nde. Detta kostar samhället mycket pengar.\r\nUnder den förra regeringens tid när Börje Hörn-\r\nlund var arbetsmarknadsminister införde vi modellen\r\nmed kvinnolån. Bakgrunden är nu ungefär densamma.\r\nDet är ungefär samma situation. Man startar kanske i\r\nliten skala. Man har inga säkerheter, och man får inte\r\nlåna i banken. De här lånen har visat sig vara en suc-\r\ncé.\r\nJag vill fråga arbetsmarknadsministern om han an-\r\nser att det här är en bra idé som man kan jobba vidare\r\npå. Är detta någonting som verkligen kommer att\r\nbeaktas i arbetet? Jag undrar detta, även om jag kan-\r\nske inte kan få något heltäckande svar.</pre><pre>Anf.  66  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Jag kan inte i dag svara på hur vårt\r\nförslag kommer att se ut i april. Det får man vänta\r\nmed till dess.\r\nJag vill dock bara säga att då det gäller möjlighe-\r\nten att starta egna företag så finns ju starta-eget-\r\nbidraget. Det går att kombinera med olika typer av\r\npraktikplatser. Det är inte så att samhället inte har\r\nmöjlighet att gå in med riskkapital. Det här är ett\r\nriskkapital i form av lönekostnader under ganska lång\r\ntid. Det företagsstödet finns. Det är fråga om längre\r\ntid för invandrare än för andra grupper.</pre><pre>Anf.  67  MARIANNE ANDERSSON (c)\r\nFru talman! Jo visst, det finns starta-eget-bidrag.\r\nDet är gott och väl, och det är mycket bra att det\r\nfinns. Men det gäller just investeringskostnaderna när\r\nman skall skaffa sig utrustning t.ex. i en affär - in-\r\nredning m.m. Det beror litet på vilken verksamhet\r\nman har. Man startar inte ett företag utan någon form\r\nav kapital. Man behöver en viss utrustning för att\r\ndriva en verksamhet. Då hjälper inte starta-eget-\r\nbidraget. Det avser försörjning under den tid man\r\narbetar upp företaget.\r\nDet här är två skilda saker. De här initialproble-\r\nmen kan leda till att man inte kommer i gång. Jag har\r\negna exempel på detta och vet således att det är på det\r\nsättet.</pre><pre>Anf.  68  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Jag tycker inte att man kan säga att\r\ndessa två saker inte hör ihop. Om ett företag blir av-\r\nlastat sina lönekostnader ökar företagets möjligheter\r\natt investera i maskiner och varulager. Det är klart att\r\ndet finns ett samband. Om samhället tar över en kost-\r\nnad för en del av företaget ökar företagarens möjlig-\r\nheter att investera i den andra delen.\r\nMan skall alltid se över sådana här saker. Man\r\nskall dock vara försiktig med att hamna i en situation\r\ndär konkurrenssituationen blir besvärlig. Det gäller\r\nt.ex. om vissa företag har oerhört generösa finansie-\r\nringar och konkurrerar på samma marknad som de\r\nföretag som helt saknar samhälleligt stöd.</pre><pre>Anf.  69  MARIANNE ANDERSSON (c)\r\nFru talman! Nu pratar jag om företag som inte\r\nfinns ännu. Det är inte fråga om att avlasta något\r\nföretag som redan existerar. Det handlar om att göra\r\ndet möjligt att starta ett företag. Detta är det primära i\r\nmin fråga.\r\nDet är klart att man skall vara försiktig när det\r\ngäller konkurrenssituationen. Det håller jag verkligen\r\nmed om. Men då kan jag inte förstå vad det är för\r\nskillnad om man har kvinnolån. De bedöms utifrån\r\nkvinnors förutsättningar och på ett affärsmässigt sätt -\r\nom man tror på idén osv. Det är så det går till.\r\nJag menar inte att man skulle ha någon annan\r\nhantering när det gäller invandrare. Man skulle ha\r\nsamma hantering och göra samma bedömning. Jag\r\nkan inte förstå att konkurrensen snedvrids mera om\r\ndet gäller invandrare än om det gäller kvinnor. Förut-\r\nsättningarna och bedömningarna måste ändå vara\r\ndesamma.</pre><pre>Anf.  70  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Man kan föra ett sådant resonemang\r\nnästan hur långt som helst och säga att vi skall införa\r\ndet här stödet generellt. Nu har vi en typ av stöd för\r\nkvinnligt företagande - kvinnolån. När det gäller\r\ninvandrarna har vi en annan typ av stöd som de\r\nkvinnliga företagarna inte har, nämligen praktikperi-\r\nod. Det innebär att samhället under en längre period\r\nkan ta kostnaden för löneandelen i företag. Därmed\r\nökar företagarens möjlighet att investera i maskiner\r\noch varulager.\r\nDet är fråga om hur omfattande stöd vi skall ge för\r\natt ge folk möjlighet att starta ett eget företag. Jag vill\r\nfundera över det, och vi återkommer i april.</pre><pre>Anf.  71  MARIANNE ANDERSSON (c)\r\nFru talman! Jag hoppas verkligen att arbetsmark-\r\nnadsministern funderar på det här.\r\nDet är klart att man får längre tid med starta-eget-\r\nbidrag, eller praktikperiod som arbetsmarknadsminis-\r\ntern kallar det. Det innebär fortfarande inte att man\r\nhar någon utrustning och kan komma i gång med\r\nnågon egentlig verksamhet. Då är det inte så stor idé.\r\nDå kan man kalla det för vad man vill, men man löser\r\ninte arbetslöshetsfrågan för den här invandraren.\r\nJag kräver absolut inte att vi generellt skall ha den\r\ntypen av stöd. Jag tror att det egentligen finns ganska\r\nbra stöd för de flesta andra fall. Vi kan inte jämföra\r\nkvinnor och invandrare i det här fallet. Kvinnor har\r\nmycket, mycket lättare att få ett nytt arbete än vad\r\ninvandrarna har. För invandrarna är situationen kata-\r\nstrofal. Vi sitter på en tickande bomb, som riskerar att\r\nutlösas. Jag tycker då att man skall ta vara på de me-\r\ndel som finns. Därmed icke sagt att man skall slänga\r\nut pengarna på oseriösa projekt. De skall bedömas\r\nmycket seriöst och enligt alla de kriterier som gäller\r\nför alla andra.\r\nJag hoppas att arbetsmarknadsministern verkligen\r\nfunderar över den här frågan.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på fråga 1994/95:397 om ungdomsar-\r\nbetslösheten</pre><pre>Anf.  72  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Rose-Marie Frebran har frågat mig\r\nom jag är beredd att ersätta ungdomsintroduktionen\r\nmed mer effektiva åtgärder.\r\nDen 27 mars deltog drygt 4 700 ungdomar i åtgär-\r\nden ungdomsintroduktion. Det är ett litet antal med\r\ntanke på att 24 000 platser beräknats för ungdomar i\r\nåldern 20-24 år.\r\nDet finns län där ungdomsintroduktionen har blivit\r\nbättre utnyttjad än i Örebro, och det tyder på att det\r\ninte är enbart åtgärden i sig utan att även andra fakto-\r\nrer bidrar till att den är så litet utnyttjad.\r\nJag har förståelse för oron hos kommuner, länsar-\r\nbetsnämnder och arbetsförmedlingar för hur unga\r\nmänniskor skall få sysselsättning. I april skall rege-\r\nringen överlämna sina förslag till arbetsmarknadspo-\r\nlitiska insatser till riksdagen. I den proposition som\r\njust nu bereds i regeringskansliet kommer förslag till\r\nåtgärder för ungdomar att ingå.</pre><pre>Anf.  73  ROSE-MARIE FREBRAN (kds)\r\nFru talman! Jag vill tacka arbetsmarknadsminis-\r\ntern för svaret på min fråga. Det finns positiva inslag i\r\nsvaret.\r\nEn av den nya regeringens allra första åtgärder var\r\natt avskaffa ungdomspraktikplatserna. Det tycker jag\r\nvar ett dåligt prov på handlingskraft. Antingen måste\r\ndet ha berott på en vilja att ändra för ändrandets egen\r\nskull eller också på en rejäl felbedömning. Detta kan\r\nmöjligen bottna i tron att en expanderande industri\r\nsnabbt skulle kunna tillhandahålla dessa 24 000 plat-\r\nser för ungdomsintroduktion. Det passar inte alls för\r\nden offentliga sektorn.\r\nKommuner och landsting har inga, eller åtminsto-\r\nne mycket små, möjligheter att utnyttja ungdomsin-\r\ntroduktionen. De kan nämligen inte utlova sex måna-\r\nders anställning, så som situationen ser ut inom den\r\noffentliga sektorn.\r\nJag tycker alltså att det skulle vara klädsamt om\r\narbetsmarknadsministern ville tillstå att det var ett\r\nmisstag att ersätta ungdomspraktiken med ungdomsin-\r\ntroduktion. Jag sade \"ersätta\". Ungdomsintroduktion\r\när inte nödvändigtvis en åtgärd som borde tas bort,\r\nmen den borde i alla fall inte ha ersatt ungdomsprak-\r\ntiken.\r\nOm ett sådant erkännande kunde ges, skulle man\r\nmed någon tillförsikt och med en försiktig optimism\r\nkunna se fram emot den proposition som skall komma\r\ni april. Om insikten om problemet finns fullt ut, kan\r\nman hysa förhoppningen att de åtgärder som utlovas\r\nkommer att bli en del av lösningen av det här proble-\r\nmet.</pre><pre>Anf.  74  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Jag vill börja med att säga till Rose-\r\nMarie Frebran att jag tror nog att vi har insikt om\r\nproblemen. Vi lever ganska nära de stora bekymmer\r\nsom följer med ungdomsarbetslösheten och de kon-\r\nsekvenser den får. Det är alltid svårt att fundera över\r\nvilka åtgärder som är mest effektiva.\r\nI vår regering har vi prioriterat utbildningsinsatser\r\nför ungdomarna. Vi har ökat volymen på utbildning-\r\nen. Vi har tyckt att det är det viktigaste. Vi har satsat\r\npå ungdomsintroduktion, eftersom vi har ansett att\r\nfasta jobb också har haft mycket hög prioritet. Vi har\r\nså mycket som möjligt försökt styra insatserna mot\r\nfasta jobb och ökad kompetens.\r\nJag tror att det är mycket viktigt att just ungdomar,\r\nsom kanske har 30-40 år kvar av yrkesverksam tid,\r\nanvänder den tid de inte har ett jobb till att antingen\r\nförsöka få ett jobb eller till att förbättra sin utbildning\r\noch öka sin kompetens. Det har varit vår huvudin-\r\nriktning när det gäller ungdomar.\r\nJag säger inte att den har varit tillräckligt, men jag\r\ntycker ändå att det är viktigt att man har den inrikt-\r\nningen. De senaste månaderna har jag faktiskt blivit\r\nlitet bekymrad när jag har sett hur ungdomspraktiken\r\nanvänds många gånger. Ett antal, alltför många, före-\r\ntag har faktiskt vant sig vid att man via praktik löser\r\nett problem i företaget i stället för att långsiktigt vara\r\nberedd att ta ansvar för nyanställningar. Det är farligt\r\nom vi inför sådana system under lång tid. De kan\r\nfaktiskt få mycket allvarliga konsekvenser, framför\r\nallt för ungdomarna.</pre><pre>Anf.  75  ROSE-MARIE FREBRAN (kds)\r\nFru talman! Jag har full förståelse för det mesta\r\nsom arbetsmarknadsministern har framfört i det här\r\ninlägget. Problemet är dock att med den brist på ef-\r\nfektiva åtgärder som ändå finns i dag och som står\r\narbetsförmedlingarna till buds, är alternativet för unga\r\nmänniskor mellan 20 och 24 år många gånger social-\r\nbidrag, om inte sysselsättning finns.\r\nDet här medför att ungdomsintroduktionen har\r\nkallats flopp, fiasko och katastrof. Senast användes\r\ndessa uttryck av ett socialdemokratiskt kommunalråd\r\ni min kommun, Örebro, eftersom det nu bara är soci-\r\nalbidrag som står till buds när man inte får fram sys-\r\nselsättning. Det är inte bra. Det är ingen bra start för\r\nen ung människa på tröskeln till vuxenlivet. Det är\r\nannat som behövs.</pre><pre>Anf.  76  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Man kan naturligtvis kalla det så, men\r\nman kan också beskriva det på ett annat sätt. Den här\r\nungdomsintroduktionen som innebär att en ungdom\r\nfår ett riktigt jobb, ger varje vecka 500 ungdomar att\r\nriktigt jobb.\r\nDet betyder inte att det är den enda åtgärd som vi\r\narbetar med. Vi har många andra åtgärder på gång\r\nsom gäller kommunerna, utbildning och kompetens.\r\nTrots allt får 500 ungdomar ett riktigt jobb varje\r\nvecka för en relativt liten insats från samhällets sida.\r\nJag tror inte att det kommunalråd Rose-Marie\r\nFrebran syftade på har skaffat särskilt många jobb för\r\nungdomar den senaste veckan. 500 ungdomar i jobb\r\när ändå 500 ungdomar!</pre><pre>Anf.  77  ROSE-MARIE FREBRAN (kds)\r\nFru talman! Jag har inte kritiserat att ungdomsin-\r\ntroduktionen infördes, men däremot att den ersatte\r\nungdomspraktiken. När man använder ord som kata-\r\nstrof, som t.ex. detta socialdemokratiska kommunal-\r\nråd gjorde, beror det på en mycket stor oro. Det är en\r\nvånda över ungdomsarbetslöshetens problematik. Det\r\när inte brist på glädje över det antal ungdomar som får\r\njobb.\r\nI en stor kommun skulle man ha möjlighet att be-\r\nreda praktikplatser för många ungdomar, vilket skulle\r\nrädda dem från långtidsarbetslöshet. Denna möjlighet\r\ntas ifrån ansvariga kommunalråd. Arbetsmarknads-\r\nministern talade om åtgärder mot kommunerna. I så\r\nfall har kommunerna inte fattat det. De upplever att de\r\ninte kan göra särskilt mycket nu. De känner mycket\r\nstor vånda över detta. De ser ungdomarna gå över till\r\nsocialbidrag. De upplever att det är dåligt för ungdo-\r\nmarna i deras kommun.</pre><pre>Anf.  78  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Jag vill återigen säga att sedan vi till-\r\nträdde har vi börjat med steg 1 i omläggningen av\r\narbetsmarknadspolitiken. Vi har ökat resurserna för\r\nnyanställning och kompetensuppbyggnad. Nu jobbar\r\nvi med steg 2, nämligen att klara de ungdomar, in-\r\nvandrare, långtidsarbetslösa och äldre som under en\r\nlängre tid har haft problem med att komma in på\r\narbetsmarknaden.\r\nJag tror att den prioriteringen är riktig och att det\r\nfaktiskt är litet tråkigt att den förra regeringen lade\r\nner så mycket tid på åtgärder för att dessa människor\r\nskulle vara kvar i systemet och snurra runt mellan\r\nåtgärd, kontantstöd, åtgärd, kontantstöd. Vår priorite-\r\nring är riktig. Vi får väl se hur det här kommer att\r\nutvecklas efter den 1 juli. Vi får också avvakta nästa\r\nsteg som vi presenterar i april i den proposition som\r\ndå läggs fram.</pre><pre>Anf.  79  ROSE-MARIE FREBRAN (kds)\r\nFru talman! Jag beklagar den här stegpolitiken -\r\nförst steg 1 och sedan steg 2. Jag kan inte se att det\r\nskall vara antingen eller vid olika tidpunkter. Dessa\r\nbåda steg borde vara parallella.\r\nAvskaffandet av det ena för att införa det andra\r\nhar inte varit bra. Nu finns mycket tydligt detta krav\r\npå att arbetsgivarlöfte, anställningsgaranti i ungdom-\r\nsintroduktionen, måste bort eller något annat måste\r\ntill. Detta är också vad AMS i skrivelse till regeringen\r\nhar framfört.\r\nMan måste ge större möjligheter för kommuner att\r\nkunna göra en insats här. Många kommuner våndas i\r\ndag om de skall kringgå reglerna och skapa projekt\r\nsom gör att de kommer förbi att de inte har möjlighet\r\natt utnyttja introduktionen. Detta är naturligtvis inte\r\nalls etiskt och moraliskt bra. Man skall inte behöva\r\ngöra det för att kunna göra insatser för sina ungdomar.</pre><pre>Anf.  80  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)\r\nFru talman! Jag skall sluta med att säga att inte\r\nheller jag tycker att man skall ha det systemet. Jag vill\r\ngärna betona att vi skall försöka att ge kommunerna\r\nytterligare instrument för att jobba med ungdomar.\r\nDet fanns alltför många exempel på att ungdom-\r\nspraktiken användes av näringslivet för att lösa före-\r\ntagets problem men inte ungdomarnas problem. Det\r\nfanns en rundgång i systemet som var djupt allvarlig.\r\nDen kritiken står jag kvar vid. Jag har massor av så-\r\ndana exempel som är djupt beklagliga.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på fråga 1994/95:394 om\r\nSameredaktionen i Kiruna</pre><pre>Anf.  81  Statsrådet MARGOT\r\nWALLSTRÖM (s)\r\nFru talman! Marianne Andersson har frågat om\r\njag är beredd att vidta några åtgärder så att inte ansva-\r\nret för Sameredaktionen i Kiruna tas över av Norsk\r\nRikskringkastning.\r\nBakgrunden är att Sveriges Radio har väckt frågan\r\nom ett fördjupat samarbete mellan de nordiska län-\r\nderna om samisk programverksamhet.\r\nEnligt uppgift från Sveriges Radio har ett utvidgat\r\nsamarbete kring den samiska programverksamheten\r\ndiskuterats vid flera tillfällen med de övriga nordiska\r\npublic service-företagen. Inför möjligheten att intro-\r\nducera digitala ljudradiosändningar har möjligheten\r\natt utöka kanalutbudet med en samisk radiokanal\r\naktualiserats. Om en sådan idé skall kunna förverkli-\r\ngas behöver det svenskproducerade materialet komp-\r\nletteras med program från annat håll. En kontakt har\r\ndärför tagits med Norsk Rikskringkastning.\r\nEnligt avtalet mellan staten och Sveriges Radio,\r\nsom gäller för perioden 1993-1996, skall företaget i\r\nsin programverksamhet ta särskild hänsyn till språkli-\r\nga och etniska minoriteter. Avtalet innehåller även\r\nbestämmelser om resurser för verksamhet på invand-\r\nrar- och minoritetsspråk. Inom denna ram utformar\r\nprogramföretaget därefter självt sin minoritets-\r\nspråksverksamhet. I proposition 1991/92:140 under-\r\nströk regeringen särskilt den samiska programverk-\r\nsamhetens särskilda ställning. Jag har inte för avsikt\r\natt under innevarande avtalsperiod föreslå några för-\r\nändringar i fråga om den samiska programverksamhe-\r\nten.</pre><pre>Anf.  82  MARIANNE ANDERSSON  (c)\r\nFru talman! Jag vill tacka för svaret. Kulturminis-\r\ntern säger sig inte vilja föreslå förändringar. Men vad\r\ngör kulturministern om Sveriges Radio genomför en\r\nsådan förändring ändå? Samerna är inte en invandrar-\r\ngrupp eller en etnisk minoritet vilken som helst. Det\r\när en urbefolkning, och som sådan måste samerna ha\r\nen särställning bland de minoriteter vi har i Sverige.\r\nBakgrunden till att jag ställde frågan är den debatt\r\nsom fördes i Dagens Nyheter i förra veckan då två\r\nledamöter i Sametinget protesterade mot Sveriges\r\nRadios hantering av Sameradion. Det gällde tider,\r\nresurser och liknande. Vad protesterna egentligen\r\ngällde var initiativet till att Norsk Rikskringkastning\r\nskulle ta över Sameredaktionen i Kiruna.\r\nEnligt vad jag har erfarit är samerna i och för sig\r\nöppna för förändringar, som här angavs i svaret, och\r\näven för nordiskt samarbete. Det har inte minst visat\r\nsig i Nordiska rådet. Dessutom ger naturligtvis tekni-\r\nkutvecklingen nya möjligheter.\r\nDet man mest vänder sig emot, som jag har upp-\r\nfattat det, är att Sveriges Radio har tagit samarbetsi-\r\nnitiativen över huvudet på samerna själva. Det är det\r\nsom är det stora problemet. Det var därför som de var\r\nså upprörda. Jag tycker att det vittnar om en sorts\r\nokänslighet och bristande respekt för vår samiska\r\nurbefolkning.\r\nKulturministerns svar är litet tunt just när det gäl-\r\nler den delen. Här pågår ett omfattande förändringsar-\r\nbete. Jag vill fråga om kulturministern kunde se till att\r\nsamerna blir delaktiga i diskussionen om en bra fram-\r\ntida sameradio. Då tror jag också att man skulle\r\nkomma fram på ett helt annat sätt. Tänker kulturmi-\r\nnistern ta ett sådant initiativ?</pre><pre>Anf.  83  Statsrådet MARGOT\r\nWALLSTRÖM (s)\r\nFru talman! Jag delar nog Marianne Anderssons\r\nbedömning att det var en väldigt upprörd stämning\r\nsom låg bakom den artikel som dessa ledamöter i\r\nSametinget skrev. Uppgifterna tillbakavisades sedan\r\nav Jan Engdahl på Sveriges Radio. Han försökte för-\r\nklara i sitt svar hur det gått till.\r\nOm detta inte har skett på ett sådant sätt att sa-\r\nmerna själva känner sig delaktiga är det lätt att det blir\r\nmissförstånd och upprörda känslor inför en sådan\r\nförändring. Det borde självklart ingå att man tar dessa\r\nkontakter och håller en bra kontakt.\r\nJag kan naturligtvis inte gå in och säga: Så här\r\nskall ni sköta verksamheten i detalj. Det regleras i det\r\navtal som finns mellan staten och Sveriges Radio. Det\r\nfinns inte några som helst planer på att förändra inne-\r\nhållet i det avtalet. Vi har inhämtat en del uppgifter\r\nfrån Sveriges Radio och har förstått att Sveriges Ra-\r\ndio inte heller har några avsikter att ändra på vare sig\r\nomfattningen eller inriktningen. De skall fortsätta att\r\nha programansvaret.\r\nDet är väldigt olyckligt att detta skett på ett sådant\r\nsätt att samerna helt enkelt känner sig överkörda, och\r\njag kan förstå de upprörda känslorna.</pre><pre>Anf.  84  MARIANNE ANDERSSON (c)\r\nFru talman! I svaret från Jan Engdahl sades inte\r\nnågonting om att man skulle samråda med samerna i\r\nden här frågan. Han tillbakavisade uppgifter i den\r\ntidigare artikeln. Det lägger ytterligare fyr på brasan,\r\noch det tycker jag är synd.\r\nVi vet att det ofta är så att minoriteter, och då\r\nspeciellt samerna, känner sig åsidosatta, med rätt eller\r\norätt. Det kan vara på olika sätt. Det är därför viktigt\r\natt ta hänsyn till dem.\r\nNu vet att jag kulturministern inte kan säga att det\r\nskall man skall göra på det ena eller andra sättet. Jag\r\nhoppas att den här diskussionen och det faktum att\r\nfrågan kommit upp till debatt ändå medverkar till\r\nSveriges Radio verkligen tänker efter, tar initiativ och\r\nser till att det blir en samverkan. Det här bör speciellt\r\ntas med inför arbetet med nästa avtal, och det hoppas\r\njag att kulturministern vill göra.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på fråga 1994/95:395 om en strategi\r\nför hållbar konsumtion</pre><pre>Anf.  85  Miljöminister  ANNA LINDH (s)\r\nFru talman! Lennart Daléus har frågat mig vilka\r\nåtgärder regeringen avser att vidta för att fullgöra ett\r\nuppdrag från EU rörande hållbar konsumtion inför\r\ntredje sessionen med FN:s kommission för hållbar\r\nutveckling (CSD).\r\nSverige har åtagit sig att svara för samordningen\r\nav EU:s positioner i fråga om ändrade konsumtions-\r\noch produktionsmönster, som är en stående dagord-\r\nningspunkt på CSD-sessionerna. Vid årets session\r\nskall ett arbetsprogram i dessa frågor läggas fast.\r\nUtgångspunkten för vårt arbete har varit att bygga\r\nvidare på resultaten av en rundabordskonferens i äm-\r\nnet i Oslo i februari, som arrangerades av min norske\r\nkollega, och vid vilken jag deltog.\r\nPå grundval av ett svenskt utkast har i förra veck-\r\nan Rådets arbetsgrupp för miljö- och utvecklingsfrå-\r\ngor enats om att dels allmänt stödja Oslomötets re-\r\nkommendationer, dels särskilt framhålla följande\r\npunkter i förslaget till arbetsprogram för CSD;\r\n- ekonomiska styrinstrument och skattefrågor\r\n- miljömärkning och information till allmänheten\r\n- utvidgat producentansvar\r\n- offentlig upphandling\r\n- indikatorer för hållbar konsumtion\r\n- utbildningsfrågor\r\n- gröna räkenskaper.\r\nVidare sägs att den pågående översynen av EU:s\r\nfemte miljöhandlingsplan skall ses i ljuset av hållbara\r\nkonsumtions- och produktionsmönster.\r\nDe svenska förslagen har mött ett stort gensvar i\r\nEU. Det är min förhoppning att CSD:s arbetsprogram\r\nskall ta upp de av EU och Sverige prioriterade frågor-\r\nna som grund för det fortsatta arbetet i FN-systemet\r\nmed uppföljning av Riokonferensens beslut när det\r\ngäller ändrade produktions- och konsumtionsmönster.</pre><pre>Anf.  86  LENNART DALÉUS (c)\r\nFru talman! Jag tackar miljöministern för svaret.\r\nDet målar upp en bild av strukturen och ämnesområ-\r\ndena och innehåller mindre av det som jag egentligen\r\nhade längtat efter, nämligen ett besked om vad Sveri-\r\nge ämnar driva för ståndpunkt på dessa olika områ-\r\nden. Listan med områden som man vill att CSD skall\r\nta upp är säkert korrekt och i stora stycken bra. Men\r\nden säger inte någonting om vilken position Sverige\r\nkommer att inta i dessa frågor.\r\nFru talman! Man bör återvända till de grundläg-\r\ngande frågorna för att klara ut vilken väg man skall\r\nvandra. En grundläggande fråga är naturligtvis vilken\r\nuppfattning som miljöministern och Sverige, företrätt\r\nav regeringen, har om begreppet hållbar konsumtion.\r\nVad är det för någonting? Hur tänker miljöministern\r\nutarbeta en strategi för hållbar konsumtion?\r\nHur definieras begreppet hållbar konsumtion? Det\r\nvarierar litet från tid till annan och från grupp till\r\nannan på detta jordklot vad som är hållbar konsum-\r\ntion. Jag skulle gärna höra hur miljöministern uppfat-\r\ntar det begreppet. Vad ryms i det? Vad skall man\r\nlägga in i det i ljuset av händelserna i Rio?\r\nDen andra fråga som hänger samman med detta är\r\ndet vi kallar miljöutrymme. Det är ett ganska spän-\r\nnande begrepp som har nämnts runt om i världen.\r\nMan diskuterar att olika länder har ett särskilt miljöut-\r\nrymme som de kan \"få\" utnyttja. Jag vet att några\r\nländer, inte minst USA, ville ta bort det begreppet\r\nsom en del av agendan. Det gjorde man också vid\r\nOslomötet, och såvitt jag begriper lyckades man ta\r\nbort det begreppet.\r\nMin fråga till miljöministern är: Hur tänker mil-\r\njöministern agera för att föra in begreppet miljöut-\r\nrymme i det arbete Sverige bedriver inom ramen för\r\nEU och CSD?</pre><pre>Anf.  87  Miljöminister  ANNA LINDH (s)\r\nFru talman! När det handlar om hållbar konsum-\r\ntion tycker jag att vi skall utgå från att vi inte skall\r\nutnyttja mer resurser än att vi kan få ett fungerande\r\nkretslopp. Vi får inte förstöra de ändliga resurserna.\r\nDetta är en viktig fråga.\r\nNär det däremot gäller det som Lennart Daléus här\r\nhar frågat om, nämligen vad vi gör i CSD-processen,\r\nhandlar det mer om vad som skall komma i arbets-\r\nprogrammet för CSD. Anser Lennart Daléus att han\r\nhar fått ett felaktigt svar på frågan är det nog snarare\r\nså att det är frågan som är något felaktigt ställd. Här\r\nhandlar det framför allt om att ta fram ett arbetspro-\r\ngram för CSD.</pre><pre>Anf.  88  LENNART DALÉUS (c)\r\nFru talman! Jag tackar för synen på hållbar kon-\r\nsumtion. Frågan rymde en litet mer allmän fundering\r\ntill hur vi skall förhålla oss till naturresurser och\r\nkretslopp.\r\nBegreppet hållbar konsumtion rymmer andra frå-\r\ngor som borde ventileras i en strategi. Det är t.ex.\r\nfrågor som kom upp inte minst i Rio. USA vägrade att\r\nta stark ställning i koldioxidfrågan därför att man inte\r\nville ändra den amerikanska livsstilen och den ameri-\r\nkanska konsumtionen.\r\nDetta kräver ett utvecklande av ett annat batteri\r\nmed instrument än de traditionella miljöinstrumenten.\r\nJag undrar om det inte vore klokt att inkludera kon-\r\nsumentfrågorna och kanske rent av behandla konsum-\r\ntionen som en del av miljöarbetet på ett tydligare än\r\nbara säga att kretsloppen skall slutas.</pre><pre>Anf.  89  Miljöminister  ANNA LINDH (s)\r\nFru talman! Det tror jag mycket väl att man kan\r\ngöra. Lennart Daléus hade inte möjlighet att vara\r\nnärvarande på den mycket intressanta konferensen i\r\nOslo. För Lennart Daléus ytterligare förkovran i äm-\r\nnet överlämnar jag gärna ett dedicerat exemplar av\r\nrapporten från Oslomötet. Det är en mycket bra och\r\nintressant läsning och innehåller mycket som vi kan\r\ngå vidare med.</pre><pre>Anf.  90  LENNART DALÉUS (c)\r\nFru talman! Tack så mycket. Min frånvaro i Oslo\r\nberodde på att vi här i kammaren den dagen tyvärr,\r\neller snarare dessbättre, diskuterade miljöfrågorna.\r\nDär saknade vi för övrigt miljöministern, som då\r\nbefann sig i Oslo. Vi kan kanske bevaka olika ställen.\r\nDet har jag ingenting emot.\r\nDet hindrar inte att jag tycker att det är viktigt att\r\nmiljöministern inkluderar konsumentfrågorna och\r\nkonsumtionsfrågorna. Det behövs nya instrument och\r\nett nytt sätt att arbeta med miljöfrågorna än att tala\r\nlitet allmänt om kretsloppet och att bevara naturresur-\r\nserna.\r\nJag tror också att miljöministern gör gott i att dra\r\nnytta av och hämta erfarenhet av arbetet inte minst i\r\nNorge, som ju tyvärr inte kan kanaliseras via EU. Där\r\nmåste man uppenbarligen ta hjälp av aktörer inom\r\nEU-systemet. Jag utgår från att miljöministern också\r\nutnyttjar de kunskaperna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på fråga 1994/95:401 om gränsdrag-\r\nningen mellan nyinvestering och underhåll av\r\nreaktorer</pre><pre>Anf.  91  Miljöminister  ANNA LINDH (s)\r\nFru talman! Eva Goës har frågat statsrådet Jörgen\r\nAndersson om regeringen ämnar vidta några åtgärder\r\nför att klarlägga gränsdragningen mellan vad som är\r\nnyinvestering i en reaktor och vad som är nödvändigt\r\nunderhåll för att klara säkerhetskraven.\r\nArbetet inom regeringen är så fördelat att det är\r\njag som skall svara på frågan.\r\nI tilläggsdirektiv till utredningen (ME 1989:03)\r\nom översyn av kärntekniklagstiftningen uppdrogs åt\r\nutredaren att bl.a. överväga möjligheterna att begränsa\r\nreaktorinnehavares rätt till ersättningsinvesteringar i\r\nkärnkraftsreaktor.\r\nKommittén redovisade sina slutsatser i betänkan-\r\ndet Översyn av lagstiftningen på kärnenergiområdet\r\n(SOU 1991:95) som låg till grund för den förra rege-\r\nringens proposition om ändring i lagen (1984:3) om\r\nkärnteknisk verksamhet (prop. 1992/93:98).\r\nSåväl utredningen som den dåvarande regeringen\r\ndrog slutsatsen att det inte går att särskilja säkerhets-\r\nhöjande investeringar från andra investeringar i en\r\nreaktor utan att komma i konflikt med grundläggande\r\nmål och förutsättningar i nuvarande säkerhetslagstift-\r\nning.\r\nRiksdagens näringsutskott anslöt sig till regering-\r\nens uppfattning i frågan och uttalade att det aldrig får\r\nuppstå någon osäkerhet kring investeringar som bl.a.\r\nhar till syfte att förbättra säkerheten och strålskyddet.\r\nRiksdagen ställde sig bakom utskottets uppfattning\r\n(bet. 1992/93:NU11, rskr.136).\r\nDen nuvarande regeringen delar denna ståndpunkt.\r\nInom Energikommissionen analyseras för närva-\r\nrande bl.a. de samhällsekonomiska, miljö- och ener-\r\ngipolitiska konsekvenserna av en avställning av en\r\neller flera kärnkraftsreaktorer under 1990-talet.\r\nOm en tillståndshavare väljer att företa en inves-\r\ntering som till sitt syfte också innebär en förlängning\r\nav den tekniska livslängden för en reaktor, dvs. den\r\ntid då anläggningen kan drivas med full säkerhet\r\nmåste han därför kalkylera med risken att verksamhe-\r\nten inte kan bedrivas under hela denna tid.</pre><pre>Anf.  92  EVA GOËS (mp)\r\nFru talman! Jag tackar för svaret. Jag förstår na-\r\nturligtvis att säkerheten går före allt annat. Det är\r\nsvårt att sätta en gräns. Anledningen till att jag har\r\ntagit upp frågan är att allt fler kärnreaktorer blir gamla\r\nhär i världen. Oskarshamn är en av dem. Ringhals är\r\nen annan. T.o.m. Forsmark 1 hade en gammal kon-\r\nstruktion. Man misslyckades första gången och fick,\r\nsåvitt jag förstår, göra om botten.\r\nJag har här en liten sjukjournal. Där står vad som\r\nhar hänt mellan 1981 och 1994. Det är flera sidor med\r\nen liten text. Jag får ta på mig glasögon för att kunna\r\nse den. Jag har bara kommit till 1992. Jag har inte\r\nkommit till de värsta olyckshändelserna i Sverige.\r\nVi ser att antalet incidenter stiger varje år. Varje\r\nsnabbstopp innebär en stor påfrestning. Snabbstopp\r\nfrestar på och mattar ut, och det blir ålderssymtom.\r\nDet var en som skojade med mig och sade att en\r\nmänniska är utbytbar efter sju år. Då är hon förbru-\r\nkad. Men vi får hoppas att det inte är så.\r\nVattenkraften är mycket mer hållbar. Den kan\r\nman reglera fram och tillbaka efter årstider, natt och\r\ndag; det gör man också. Men kärnkraften måste gå\r\nkonstant. Under det senaste året räknar man med att\r\ndet bara i Barsebäck skedde över 100 incidenter jäm-\r\nfört med 80 tidigare år. Det är tillräckligt mycket med\r\n80 incidenter. Det är som med en bil. Ju äldre den blir\r\ndesto sämre funkar den. Den kanske först får en etta,\r\nsedan en tvåa och en trea. Sedan blir det körförbud.\r\nNu har man varit i Oskarshamn 1 och reparerat\r\nnere på botten. Egentligen skulle man behöva under-\r\nsöka alla 12 reaktorer på det sättet. Vad säger miljö-\r\nministern om det?</pre><pre>Anf.  93  Miljöminister  ANNA LINDH (s)\r\nFru talman! Jag förstår Eva Goës fråga. Den\r\nhandlar om att det skulle vara bra om man kunde hitta\r\nnågot sätt att skilja mellan olika investeringar. Men\r\njag tror att det är ogörligt. Utredningarna har visat att\r\ndet både tekniskt och säkerhetsmässigt är ogörligt att\r\nförsöka skilja mellan vad som är nyinvesteringar och\r\nvad som egentligen bara krävs för att förbättra säker-\r\nheten.\r\nDe exempel som Eva Goës tar upp på dålig säker-\r\nhet eller på problem med kärnkraftsreaktorer visar\r\nbara hur viktigt det är att göra de insatser som behövs\r\nför att säkerheten skall höjas. Sedan hoppas jag att\r\nkärnkraftsföretagen själva inser att de skall stanna där\r\noch inte vidta åtgärder för att förlänga livstiden.</pre><pre>Anf.  94  EVA GOËS (mp)\r\nFru talman! Man kan titta på vad det finns för\r\nproblem. I tryckkammare handlar det om förspröd-\r\nning i fråga om neutronbombning och om korrosion.\r\nNär det gäller rör handlar det om utmattning, korro-\r\nsion, erosion och stresskorrosion. Vad gäller pumpar\r\nhandlar det om utmattning och korrosion. När det\r\ngäller ånggeneratorer handlar det om korrosion och\r\nerosion. När det gäller betong handlar det om annan\r\nradiologisk skada och korrosion. Det återkommer.\r\nNär det gäller inneslutningen talar man om fukt och\r\nvibrationer. Sedan finns det också ickemetaller på tal\r\nom termiskt åldrande i stort sett.\r\nJag talade med en f.d. anställd vid SKI. Han sade\r\natt man normalt har en inspektion vart femte år av\r\nstora tryckkärl var de än befinner sig. Oavsett om det\r\ngäller olja, båtar eller någonting annat har man en\r\nordentlig inspektion var femte år. Det har vi inte i\r\ndetta avseende. Man borde egentligen plocka ut allt\r\noch kolla igenom det ordentligt. Han berättade också\r\natt man på hans tid sakta kunde föra ner en liten TV-\r\nkamera och titta.</pre><pre>Anf.  95  Miljöminister  ANNA LINDH (s)\r\nFru talman! Jag har stor tilltro till de svenska\r\nmyndigheternas program och tillsyn över verksamhe-\r\nten. När det gäller säkerheten kan vi ha stor tilltro till\r\nde svenska myndigheternas tillsyn över verksamheten.</pre><pre>Anf.  96  EVA GOËS (mp)\r\nFru talman! Jag är säker på att miljöministern\r\nhåller med om att det här är extra känsligt. Eftersom\r\nman gör dessa inspektioner vad gäller andra tryckkärl\r\nmenade den här mannen att man nog borde kunna\r\ngöra liknande inspektioner vad gäller reaktorer. Det\r\nhandlar alltså om att man skall gå igenom precis all-\r\nting.\r\nProblemet har varit att man inte har kommit åt.\r\nMan har lärt sig litet om ultraljud, röntgen osv. Man\r\nhar kommit till tanklocket ungefär. Där har det stan-\r\nnat. Längre har man inte kommit. Det krävs att män-\r\nniskor går in och kollar inneslutningen. Då kan man\r\nfråga sig om det blir så lönsamt med dessa ordentliga\r\ninspektioner. Det är viktigt, som här har framhållits,\r\natt säkerheten måste gå före allt annat.\r\nOm man läser dessa sjukjournaler, som jag kallar\r\ndem, finner man att det har varit krångel med styrsta-\r\nvar. Häromdagen släpptes ånga ut till omgivningen.\r\nDet handlar alltså inte bara om dem som arbetar på\r\nreaktorerna och som skall sköta säkerheten utan även\r\nom den omgivande befolkningen. Därför tycker jag\r\natt detta är oerhört viktigt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på fråga 1994/95:402 om\r\nuranbrytningen i Krasnokamensk</pre><pre>Anf.  97  Miljöminister  ANNA LINDH (s)\r\nFru talman! Ragnhild Pohanka har frågat statsrå-\r\ndet Jörgen Andersson om regeringen ämnar studera\r\nvilka effekter uranbrytningen har för förhållanden för\r\nmänniskor och natur i Krasnokamensk.\r\nArbetet inom regeringen är så fördelat att det är\r\njag som skall svara på frågan.\r\nJag har inhämtat att Statens strålskyddsinstitut,\r\nSSI, planerar att i maj 1995 besöka urangruvan i\r\nKrasnokamensk. Förutom att besöka gruvan planerar\r\nSSI att diskutera frågor om arbetarskydd, avfallshan-\r\ntering och miljökonsekvenser med lokala och regiona-\r\nla myndigheter samt med ansvariga centrala myndig-\r\nheter i Moskva.\r\nSSI kommer efter resan att lämna en rapport till\r\nMiljödepartementet.</pre><pre>Anf.  98  RAGNHILD POHANKA (mp)\r\nFru talman! Jag tackar för svaret. Det var kort och\r\nkonsist. Det var det svaret jag ville höra. Därför är jag\r\nmycket nöjd.\r\nSom i många fall när det gäller kärnkraft handlar\r\ndet om moral. Det angår hela kedjan från brytning,\r\nanrikning, transporter, energiproduktion och uppar-\r\nbetning till slutförvaring. Skall vi låta andra männi-\r\nskors liv och hälsa riskeras för att vi skall kunna rosta\r\nvårt bröd, föna håret eller ha 22 grader varmt inom-\r\nhus?\r\nVi köper uran från Krasnokamensk. Det är mycket\r\npositivt att man skall åka dit och kontrollera förhål-\r\nlandena där.\r\nUnder Sovjettiden kom allt uran till hela unionen\r\nfrån den här gruvan. I dag går allt på export. Många är\r\nsjuka, även barn. 65 % av männen dör före 60 års\r\nålder. Det är inte enbart problemen med strålning som\r\när orsaken, men det är säkert en starkt bidragande\r\norsak.\r\nÖverallt där man har brutit uran bor människor\r\nsom inte kan försvara sina rättigheter. Det handlar om\r\naboriginerna i Australien och om indianerna i Kanada\r\noch USA. Deras reservat krymper alltmer.\r\nDen enda slutsats som man kan dra är väl att vi\r\nmåste börja avveckla kärnkraften av moraliska skäl.\r\nNu tar jag inte upp miljöskälen, eftersom de har dis-\r\nkuterats så många gånger. Kanske kan vi börja i mor-\r\ngon. Sedan skall avvecklingen ske i snabbast möjliga\r\ntakt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Svar på fråga 1994/95:369 om de\r\nfristående skolorna</pre><pre>Anf.  99  Statsrådet YLVA JOHANSSON (s)\r\nFru talman! Ulf Melin har frågat mig vilka åtgär-\r\nder med anledningen av överenskommelsen mellan\r\nSocialdemokraterna och Centerpartiet om bidragsni-\r\nvån till de fristående skolorna som jag avser vidta för\r\natt de fristående skolorna skall få likvärdiga villkor\r\nsom de offentliga skolorna efter den 1 juli 1995.\r\nDen överenskommelse som Ulf Melin hänvisar till\r\ninnebär att kommunens bidrag till fristående skolor\r\nskall motsvara minst 75 % av den kommunala grund-\r\nskolans genomsnittskostnad per elev, jämfört med\r\ntidigare 85 %. I skollagen görs ett tillägg som innebär\r\natt när kommunen bestämmer bidragets storlek skall\r\nden beakta om den fristående skolan har särskilda\r\nkostnader som den kommunala skolan inte har, t.ex.\r\nnär det gäller momsskyldighet, pensionsåtaganden\r\noch arbetsgivaravgift. Om den fristående skolan har\r\nelever med behov av särskilda stödinsatser, t.ex. ele-\r\nver med funktionshinder, elever som behöver särskilt\r\nstöd i undervisningen eller elever som behöver\r\nhemspråksundervisning eller undervisning i svenska\r\nsom andraspråk skall det också beaktas. Detsamma\r\ngäller om skolan erbjuder skolhälsovård. Vid pröv-\r\nningen skall kommunen kunna ta hänsyn till om de\r\nsärskilda konstnaderna ryms inom den garanterade\r\nersättningen.\r\nRegeringen har nyligen tillsatt en parlamentarisk\r\nkommitté, där Ulf Melin själv ingår, som bl.a. skall\r\nlämna förslag till regler för bidragsgivning. Enligt\r\ndirektiven skall de nya reglerna syfta till att stödja en\r\nutveckling av skolväsendet. Ett mål med bidragsgiv-\r\nningen skall vara att resurserna fördelas med hänsyn\r\ntagen till skolornas och elevernas särskilda behov och\r\nskolornas varierande åtagande. Eleverna skall ha rätt\r\ntill likvärdiga förutsättningar för sin utbildning, oav-\r\nsett om de valt att gå i en kommunal eller fristående\r\nskola. De nya reglerna skall också ge incitament till\r\nsamarbete mellan kommunen och den fristående sko-\r\nlan. Eventuellt skilda förutsättningar att bedriva verk-\r\nsamhet beroende på olika huvudmannaskap skall\r\nockså beaktas.\r\nJag är övertygad om att den träffade uppgörelsen -\r\ni avvaktan på de nya regler som kan bli ett resultat av\r\nkommitténs arbete - kan innebära en mindre schab-\r\nlonmässig bidragsgivning och ett större hänsynsta-\r\ngande till skolornas åtagande och elevernas behov.\r\nJag avser därför inte att vidta några särskilda åtgärder\r\nmed anledning av uppgörelsen. Det blir en fråga mel-\r\nlan kommunen och den enskilda skolan.</pre><pre>Anf.  100  ULF MELIN (m)\r\nFru talman! Fru skolminister! Tack för svaret på\r\nmin fråga.\r\nDetta är ett ganska märkligt förfaringssätt rent\r\nprincipiellt. I budgetpropositionen säger regeringen att\r\nman skall tillsätta en kommitté som just skall se över\r\nformerna för de fristående skolorna när det gäller\r\ngodkännande, tillsyn, bidrag och avgifter. Ett par\r\nmånader senare kommer man med en proposition där\r\nman sänker bidragen, dvs. den garanterade ersättning-\r\nen för de fristående skolorna, från 85 % till 75 %.\r\nSamma dag ger man en utredning direktiv. Det tycker\r\njag principiellt är fullständigt felaktigt. Jag kan tänka\r\nmig att det kanske skedde för att en del socialdemo-\r\nkratiska fundamentalister skulle tillgodoses.\r\nSedan skall jag gå över till svaret. Det är bra att de\r\nkriterier som skolministern nämner skrivs in i skolla-\r\ngen. Men jag vill påstå att det till intet är förpliktigan-\r\nde. Sedan är det ändå kommunen som prövar om det\r\nhär skall räknas in eller inte. Risken är uppenbarligen\r\nstor att den procentuella andelen blir 75 % under det\r\nhär året.\r\nSkolministern säger i svaret att eleverna skall ha\r\nrätt till likvärdiga förutsättningar oavsett om de går i\r\nen kommunal eller en fristående skola. Det tycker jag\r\när bra. Det är bra skrivet. Men vad gör skolministern\r\nom de inte får dessa likvärdiga villkor? Tänker skol-\r\nministern i så fall vidta några åtgärder? Eller kommer\r\nhon att sitta med armarna i kors och inte göra någon-\r\nting? Det är intressanta frågor som man borde få svar\r\npå.</pre><pre>Anf.  101  Statsrådet YLVA\r\nJOHANSSON (s)\r\nFru talman! Ulf Melin använder en del av sin tid\r\ntill att rent allmänt kommentera regeringens förfa-\r\nringssätt på det skolpolitiska området och hur vi läg-\r\nger fram våra förslag när det gäller fristående skolor.\r\nUnder den tid som en parlamentarisk kommitté\r\narbetar med flera stora övergripande frågor som gäller\r\nde fristående skolorna är det rimligt att vi justerar\r\nskollagen så att det inte längre går ut bidrag så att\r\nvissa fristående skolor blir överkompenserade i jäm-\r\nförelse med kommunala skolor.\r\nDe regler som kommer att gälla under den tid som\r\nden parlamentariska kommittén arbetar är de som vi\r\nhar kunnat träffa en överenskommelse om tillsam-\r\nmans med Centerpartiet i riksdagen. Jag är mycket\r\nglad över att vi har kunnat göra detta. Jag tror att det\r\nkommer att vara en bra grund också för det fortsatta\r\narbetet i den parlamentariska kommittén.\r\nUlf Melin citerar från mitt svar att eleverna bör ha\r\nrätt till likvärdiga förutsättningar för sin utbildning\r\noavsett om de valt att gå i en kommunal eller friståen-\r\nde skola.\r\nDet är ett citat ur de direktiv som gäller för den\r\nparlamentariska kommitté där Ulf Melin själv är\r\nledamot. Det är en uppgift för den kommittén och för\r\nUlf Melin att lämna förslag om till regeringen om hur\r\nman skall kunna åstadkomma detta. När kommittén\r\nhar gjort det kommer regeringen att ta ställning till\r\nförslaget.</pre><pre>Anf.  102  ULF MELIN (m)\r\nFru talman! Jag känner mycket väl till att detta\r\nstår i direktivet. Utredningen skall vara klar i novem-\r\nber. En proposition kommer väl tidigast nästa år. De\r\nnya reglerna kommer i så fall att gälla från den 1 juli\r\n1996 som tidigast. Om kommunerna inte kompenserar\r\nde fristående skolorna för de åtaganden som de har,\r\nkommer skolministern då att sitta med armarna i kors\r\nunder det här året och inte göra någonting? Det var\r\nden frågan jag ställde.\r\nJag skulle också vilja få en kommentar från minis-\r\ntern till en annan sak. Trots att man har skrivit in\r\ndessa kriterier, som jag i och för sig tycker är bra, i\r\nskollagen undrar jag om de ändå inte är en luftpastej.\r\nMan säger ju samtidigt att det ligger på den kommu-\r\nnala nivån att fatta beslut om man skall räkna in dessa\r\nkriterier i bidragsbeloppet eller inte.</pre><pre>Anf.  103  Statsrådet YLVA\r\nJOHANSSON (s)\r\nFru talman! Den överenskommelse som har träf-\r\nfats mellan mitt parti och Centerpartiet här i riksdagen\r\ninnebär att kommunerna skall beakta en rad skillnader\r\nsom gäller verksamheten i fristående skolor jämfört\r\nmed kommunala skolor. Kommunen skall beakta\r\ndetta när man avgör hur stort det avdrag som får göras\r\npå den genomsnittliga kostnaden skall vara när man\r\nberäknar hur mycket pengar den fristående skolan\r\nskall få.\r\nDet avdraget får vara maximalt 25 %, och det kan\r\nvara mindre. Den nuvarande lagstiftningen innebär att\r\ndet får vara maximalt 15 % och kan vara mindre.\r\nVissa kommuner ger redan i dag vissa fristående\r\nskolor ett bidrag som är väsentligt mer än 85 % därför\r\natt skolorna har visat att de har behov och åtaganden\r\nsom motsvarar en större kostnad.\r\nSedan vill jag också göra en kommentar till att Ulf\r\nMelin betecknar den lagstiftning som man nu diskute-\r\nrar i utbildningsutskottet i en någorlunda bred majori-\r\ntet som en luftpastej. Jag tycker att det är litet sorgligt\r\natt höra den beteckningen om riksdagens viktiga lag-\r\nstiftande arbete.</pre><pre>Anf.  104  ULF MELIN (m)\r\nFru talman! Låt mig då byta ordet luftpastej mot\r\nintet förpliktande. Då blir det kanske mer diploma-\r\ntiskt. Man skriver in i skollagen att kommunen gör\r\nden särskilda prövningen.\r\nSkolministern säger att det finns en del kommuner\r\nsom ger ett högre bidrag än de 85 % som man är\r\ntvingad att ge i dag. Ja, det finns det, men det är ett\r\nfåtal. De flesta kommuner har lagt sig på golvet 85 %.\r\nJag, och många med mig, är orolig för att det nya\r\ngolvet blir 75 % oavsett om man har fler åtaganden\r\neller inte. Skolministern säger att kommunerna skall\r\nbeakta detta. Det skall de göra. Det är alldeles rätt.\r\nMen om de inte gör det, vad avser skolministern då\r\nvidta för åtgärder för att motverka detta?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 §  Svar på fråga 1994/95:371 om lanthushålls-\r\nskolor som fristående skolor</pre><pre>Anf.  105  Statsrådet YLVA\r\nJOHANSSON (s)\r\nFru talman! Kerstin Warnerbring har frågat mig\r\nom jag är beredd att vidta några åtgärder för att säkra\r\nmöjligheterna att låta lanthushållsskolor drivas som\r\nfristående skolor.\r\nUtbildningar som bedrivs vid kvarvarande lant-\r\nhushållsskolor är specialkurser inom de konsumente-\r\nkonomiska området. Specialkurserna får anordnas\r\nt.o.m. innevarande läsår. I årets budgetproposition har\r\nregeringen föreslagit att sådana kurser också får an-\r\nordnas läsåret 1995/96.\r\nJag håller med Kerstin Warnerbring om att dessa\r\nskolor kan ha en stor betydelse för ungdomar som vill\r\nskaffa sig fördjupade hushållskunskaper. Skolorna har\r\nockså betydelse som förvaltare av kulturarvet på hus-\r\nhållsområdet och på närliggande områden som t.ex.\r\ndet textila.\r\nEnligt reglerna i 9 kap. 8 § skollagen (1985:1100)\r\nfår regeringen i fråga om viss utbildning förklara en\r\nfristående skola berättigad till bidrag från elevernas\r\nhemkommuner om utbildningen ger kunskaper och\r\nfärdigheter som till art och nivå väsentligen svarar\r\nmot de kunskaper och färdigheter som gymnasiesko-\r\nlan förmedlar och skolan i övrigt väsentligen svarar\r\nmot gymnasieskolans allmänna mål.\r\nDet är emellertid huvudmannen för skolorna som\r\nmåste överväga om och på vilket sätt skolorna skall\r\ndrivas vidare. I några fall har skolor med sådana kon-\r\nsumentekonomiska utbildningar gjort om sitt utbild-\r\nningsutbud till specialutformade program och - på\r\nansökan - förklarats berättigade till stöd från elever-\r\nnas hemkommuner.\r\nRegeringen är naturligtvis beredd att pröva de an-\r\nsökningar som kommer in enligt de regler som gäller\r\nför fristående skolor.</pre><pre>Anf.  106  KERSTIN WARNERBRING (c)\r\nFru talman! Jag ber att få tacka skolministern för\r\nsvaret. Ur svaret tycker jag mig utläsa att den här fina\r\nutbildningen som man kan få på lanthushållsskolorna\r\negentligen faller mellan stolarna. Skolor med utbild-\r\nning som anses värdefull ur nationell synpunkt skall\r\nju kunna få statligt stöd. Jag menar att lanthushålls-\r\nskolorna är en sådan skolform, t.o.m. mer nu än vad\r\nde var tidigare med tanke på den hushållning som är\r\nnödvändig för att nå kretsloppssamhället, de ökade\r\nkraven på konsumenterna och utifrån alla de analyser\r\noch undersökningar som visar på hur viktigt det är att\r\nungdomar får kunskap om kostens betydelse för häl-\r\nsan och om hushållsekonomin. Den här kunskapen\r\növerfördes tidigare på ett naturligt sätt i vardagsge-\r\nmenskapen mellan generationerna, men nu går den\r\noftast förlorad.\r\nJag tycker att detta är en utbildning som i högsta\r\ngrad är av samhällsekonomiskt och nationellt intresse.\r\nMen den faller ju mellan stolarna. I svaret står det att\r\nman kan ge möjligheter att bli friskola och att kom-\r\nmunerna får betala för sina elever, men endast om\r\nskolorna förmedlar samma kunskaper och färdigheter\r\nsom gymnasieskolan. Hur skall vi då kunna åstad-\r\nkomma att detta får finnas kvar? Det är ju inte me-\r\nningen att detta skall vara en gymnasieutbildning.</pre><pre>Anf.  107  Statsrådet YLVA\r\nJOHANSSON (s)\r\nFru talman! Jag delar Kerstin Warnerbrings upp-\r\nfattning om att mycket av den utbildning som ges vid\r\nde här skolorna är mycket värdefull, inte minst mot\r\nden bakgrund som Kerstin Warnerbring ger. Jag tror\r\ninte alls att Kerstin Warnerbring behöver vara så\r\norolig som hon ger uttryck för att hon är i sin replik.\r\nDet är nämligen så att det inte bara finns möjlighet\r\nför de här skolorna att bli fristående gymnasieskolor.\r\nDe har också möjlighet att bli en kompletterande\r\nskola. Den möjligheten har flera lanthushållsskolor\r\nanvänt sig av. De har ett specialutformat program. På\r\nden grunden har de ansökt om att bli kompletterande\r\nskola, och de har också blivit förklarade som sådana.\r\nDärmed har de kunnat få ekonomiskt stöd. Det är inte\r\nalls omöjligt för de här skolorna.\r\nMen jag vill också säga att det vore fel av mig\r\nsom skolminister, och av regeringen, att göra generel-\r\nla uttalande om samtliga dessa utbildningar. Det är\r\nregeringens uppgift att pröva varje enskild ansökan\r\nutifrån de förutsättningar som finns för just den spe-\r\nciella skolan med just den utbildning som den skolan\r\navser att bedriva. Det är naturligtvis en prövning som\r\nregeringen gör i varje enskilt fall. Jag är inte beredd\r\natt generellt bedöma samtliga utbildningar, utan det\r\nskall vara en prövning i varje fall.</pre><pre>Anf.  108  KERSTIN WARNERBRING (c)\r\nFru talman! Jag har full förståelse för det. Jag\r\ntackar också för det svaret. Det är ju i överensstäm-\r\nmelse med vad jag själv tycker.\r\nMen jag känner till en skola som har skickat in en\r\nansökan som Skolverket har yttrat sig över. Det som\r\ngör mig litet orolig är att Skolverket i sitt yttrande\r\nanser att man inte kan godkänna den här typen av\r\nkurser därför att de inte har någon anknytning till\r\nnäringslivet. Detta är en utbildning för livet, inte för\r\nnäringslivet. Att man sedan även kan ha användning\r\nav den i arbetet är en annan sak. Men man kan inte\r\ndirekt gå in och koppla den till näringslivet.\r\nJag undrar om skolministern kan ge mig något\r\nsvar på detta rent generellt.</pre><pre>Anf.  109  Statsrådet YLVA\r\nJOHANSSON (s)\r\nFru talman! Det är självklart så att Skolverket be-\r\nhandlar ansökningar och yttrar sig över dem utifrån\r\nden lagstiftning som skärptes av den tidigare rege-\r\nringen.\r\nDet finns ett aktuellt fall som Skolverket har be-\r\nhandlat och som för tillfället bereds inom regerings-\r\nkansliet. Mot bakgrund av att beredningsarbetet pågår\r\när jag inte beredd att nu uttala mig i den frågan.</pre><pre>Anf.  110  KERSTIN WARNERBRING (c)\r\nFru talman! Kan jag generellt få höra skolminis-\r\nterns syn på kortare kurser, helårskurser respektive\r\nterminskurser? Är det till fyllest att man har den typen\r\nav kurser för att den här skolformen skall vara god-\r\nkänd? Eller måste det vara längre kurser, två- eller\r\ntreårskurser, för att det över huvud taget skall vara\r\ngodkänt?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 §  Svar på fråga 1994/95:399 om ny folkom-\r\nröstning om kärnkraften</pre><pre>Anf.  111  Statsrådet JÖRGEN\r\nANDERSSON (s)\r\nFru talman! Ewa Larsson har frågat mig vad jag\r\nmenar med ett brett beslut.\r\nJag använde mig av detta uttryck i Aktuellt nyli-\r\ngen som svar på en fråga av intervjuaren om det\r\nskulle bli en ny folkomröstning om kärnkraften. Jag\r\nskall förklara det resonemang som låg bakom mitt val\r\nav ord.\r\nVad saken gäller är möjligheterna att klara fyra\r\nviktiga energipolitiska mål som grundas på beslut av\r\nriksdagen, nämligen att bevara de orörda huvudälvar-\r\nna, att avveckla kärnkraften till år 2010, att stabilisera\r\nkoldioxidutsläppen samt att trygga tillgången på el\r\noch annan energi på villkor som medger konkurrens-\r\nkraft gentemot omvärlden. Frågan bearbetas nu av\r\nEnergikommissionen, i vilken alla riksdagspartierna\r\när företrädda. Kommissionen skall redovisa resultatet\r\nav sitt arbete i höst. Om kommissionens arbete visar\r\natt de mål som ställts upp inte är helt förenliga blir det\r\nen fråga för riksdagspartierna att finna en lämplig\r\navvägning mellan målen. Det är givetvis min för-\r\nhoppning att det går att få en bred uppslutning kring\r\nett beslut i frågan på samma sätt som skedde kring\r\nden energipolitiska överenskommelsen av år 1991. Ett\r\nsådant brett förankrat parlamentariskt beslut är nöd-\r\nvändigt för att vi skall kunna nå den långsiktighet och\r\npolitiska stabilitet som så väl behövs på detta område.\r\nDet var detta jag menade när jag, kanske för en lä-\r\nrare litet slarvigt, använde uttrycket brett beslut.</pre><pre>Anf.  112  EWA LARSSON (mp)\r\nFru talkvinna! Jag tycker inte alls att det var litet\r\nslarvigt. Jag tänkte att nu skall upplägget vara att\r\neftersom vi inte kan få ett brett beslut skall vi gå ut\r\noch fråga svenska folket igen.\r\nDå tänkte jag på att vi redan har fattat ett mycket\r\nbrett beslut. Kan ett beslut vara bredare än att drygt\r\n80 % av svenska folket, som man ändå kan säga, står\r\nbakom linje 2 när linje 3 inte vann. Det var en skill-\r\nnad på 0,4 % mellan linje 2 och linje 3. Det som vi i\r\nMiljöpartiet förespråkar i dag är ju inte speciellt radi-\r\nkalt. Man kan väl säga att det verkligen finns en bred\r\nuppslutning bakom det.\r\nNu tar statsrådet upp miljömålen. De är ju jätte-\r\nviktiga. Jag vet att det stod så här på linje 2:s blankett:\r\nEnergihushållningen bedrivs kraftfullt och stimuleras\r\nytterligare. Forskning och utveckling av förnybara\r\nenergikällor forceras under samhällets ledning.\r\nJag undrar hur mycket skattemedel vi har använt\r\nför att forcera utvecklingen under de 15 år som har\r\ngått. Enligt mitt förmenande har det inte gjorts nå-\r\ngonting egentligen för att underlätta för en kärn-\r\nkraftsavveckling. Jag är sur när jag säger det. Jag\r\ntycker att det är 15 år som har gått till spillo. Jag tror\r\natt svenska folket med en majoritet på drygt 80 % i\r\nfolkomröstning verkligen skulle vilja satsa skatteme-\r\ndel på detta. Men jag tror inte att man vill satsa\r\nskattemedel för att subventionera kärnkraften.</pre><pre>Anf.  113  Statsrådet JÖRGEN\r\nANDERSSON (s)\r\nFru talman! Jag har fått en fråga om vad jag menar\r\nmed \"ett brett beslut\". Jag har svarat på den frågan.\r\nBeträffande vad som kommer ut av Energikom-\r\nmissionens förslag, den därpå följande remissen och,\r\nså småningom, de politiska partiernas behandling i\r\nsamband med omställningen av det svenska energisys-\r\ntemet är det upp till denna kammare att avgöra vad\r\nsom är brett och icke brett.</pre><pre>Anf.  114  EWA LARSSON (mp)\r\nFru talkvinna! Statsrådet sade också i nämnda ny-\r\nhetsinslag att regeringens ambition är att följa de\r\nbeslut som är fattade - folkomröstningsbeslutet och\r\nriksdagsbeslutet. Jag tycker att det är en alldeles ut-\r\nmärkt ambition att följa fattade beslut. Men jag har\r\nmärkt i debatten att det bara är en enda i regeringen\r\nsom utåt sett säger sig inte bara ha ambitionen att\r\nfölja besluten utan också stå för fattade beslut, och det\r\när statsminister Ingvar Carlsson. Det vore bra om fler\r\ni regeringen gick ut och sade att de skulle stå för fat-\r\ntade beslut.</pre><pre>Anf.  115  TALMANNEN (s)\r\nFår jag erinra om att den i grundlagen fastlagda\r\nbenämningen på den som leder kammarens samman-\r\nträde är talman.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Ajournering\r\nKammaren beslöt kl. 16.32 på förslag av talman-\r\nnen att ajournera förhandlingarna till kl. 18.00.</pre><pre>\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>18 §  Svar på frågorna 1994/95:360 och 381 om\r\nbrevet från Kroatiens utrikesminister till Sveriges\r\nambassadör, m.m.</pre><pre>Anf.  116  Statsrådet LEIF BLOMBERG (s)\r\nHerr talman! Ulla Hoffmann har frågat mig om\r\nregeringen kommer att låta offentliggöra brevet av\r\nden 19 oktober 1994 från Kroatiens utrikesminister\r\ntill Sveriges ambassadör i Zagreb.\r\nHåkan Holmberg har frågat mig vilka åtgärder re-\r\ngeringen kommer att vidta med anledning av de upp-\r\ngifter som har lämnats av en företrädare för Kroatiens\r\ninvandrarminister om bosnienkroaternas ställning i\r\nKroatien.\r\nEftersom frågorna har nära samband och frågan\r\nhar varit föremål för stor uppmärksamhet den senaste\r\ntiden väljer jag att besvara dem i ett sammanhang och\r\nmed en inledande beskrivning av förhållandena.\r\nI förra veckan sände jag ut en delegation till Zag-\r\nreb i princip med två syften.\r\nEtt syfte var att följa upp uppgifter som före-\r\nkommit i fråga om hur de bosnienkroater vilka, som\r\nen följd av regeringens beslut den 16 februari, avvi-\r\nsats från Sverige tas emot vid ankomsten till Kroatien.\r\nEtt annat syfte var att efter begäran från den kroatiska\r\nsidan gemensamt diskutera hur avvisningarna prak-\r\ntiskt bör genomföras, hur ett ömsesidigt informa-\r\ntionsutbyte kan etableras och hur de kroatiska myn-\r\ndigheterna bäst skall kunna förbereda mottagandet.\r\nDelegationen redovisade på fredagen i förra veck-\r\nan sina intryck och vad de överläggningar som skedde\r\nmed företrädare för den kroatiska regeringen ledde\r\nfram till.\r\nDen information som lämnades vid delegationens\r\nbesök och som bekräftades på högsta nivå av utri-\r\nkesminister Granic innebär ingenting nytt i förhållan-\r\nde till den bedömning som lades till grund för rege-\r\nringens beslut den 16 februari. Delegationen har inte\r\nnåtts av någon information om att någon som avvisats\r\nfrån Sverige mot sin vilja eller med något slags tvång\r\nsänts vidare till områden inne i Bosnien-Hercegovina.\r\nDet innebär att den asylrättsliga grunden för regering-\r\nens beslut inte har förändrats.\r\nDen kroatiska sidan uttryckte önskemålet att när-\r\nmare diskutera formerna för återsändande och hur\r\nman praktiskt bäst samarbetar med Sverige i denna\r\nfråga. Sverige kommer därför att inbjuda till sådana\r\növerläggningar i Stockholm, och i avvaktan på vad\r\ndessa kan komma att leda till har Invandrarverket\r\nmeddelat att man tills vidare avstår från att verkställa\r\navvisningsbesluten för kroatiska medborgare.\r\nSå över till de direkta frågorna.\r\nSom svar på Ulla Hoffmanns fråga vill jag bara\r\nhänvisa till den presskonferens som den kroatiske\r\nambassadören hållit i dag och där brevet från utri-\r\nkesminister Granic gjordes offentligt. Skälet till att\r\nregeringen inte tidigare gjort brevet offentligt är den\r\nutrikessekretess som alltid gäller som en förutsättning\r\nför ett nära och förtroendefullt samarbete i skriftväx-\r\nling mellan regeringar. Mot bakgrund av den debatt\r\nsom förts den senaste tiden har dock den kroatiska\r\nregeringen valt att häva sekretessen. Sverige har be-\r\ngärt garantier mot att någon tvångsvis vidaresänds till\r\nBosnien-Hercegovina. Detta är en förutsättning för\r\nvidare samtal i Stockholm i denna fråga. I samband\r\nmed dagens presskonferens på den kroatiska ambas-\r\nsaden lämnade också ambassadören sådana garantier.\r\nBakgrunden till Håkan Holmbergs fråga uppfattar\r\njag vara de uttalanden som gjorts av pressekreteraren\r\nhos flyktingminister Rebic under tidsdagen i förra\r\nveckan efter en presskonferens som då hölls i Zagreb.\r\nDen presskonferensen handlade om de långsiktiga\r\nprogram för frivillig repatriering till Bosnien-\r\nHercegovina som lades fram redan i Washingtonöver-\r\nenskommelsen. Det är alltså en helt annan fråga än\r\nden som varit aktuell i Sverige den senaste tiden -\r\ndvs. att avvisade bosnienkroater skulle riskera att\r\nsändas tillbaka till Bosnien-Hercegovina. I dag har det\r\nkommit ytterligare uppgifter om detta avtal mellan\r\nBosnien-Hercegovina och Kroatien om frivillig re-\r\npatriering.\r\nI varje flyktingsituation finns en helt klar vilja att\r\nkunna återvända när förhållandena så medger. I Sve-\r\nrige pågår också ett visst förberedelsearbete för att\r\nkunna stödja de bosnier som önskar återvända och\r\nbygga upp sitt land. Det är i princip samma vilja att\r\nlösa ett flyktingproblem som ligger bakom det svens-\r\nka synsättet och som uttrycks i de avtal som nu ingås\r\nmellan Kroatien och Bosnien-Hercegovina.</pre><pre>Anf.  117  ULLA HOFFMANN (v)\r\nHerr talman! Riksdagen har beslutat att fr.o.m.\r\nden 1 januari i år minska utrikessekretessen genom att\r\nen presumtion för offentlighet införts. Bara om det\r\nkan antas skada Sveriges mellanfolkliga förbindelser\r\neller skada Sverige på annat sätt gäller numera utri-\r\nkessekretess.\r\nPå s. 31 i proposition 112 säger regeringen:\r\n\"Sammanfattningsvis innebär de ändringar som nu\r\ngenomförs en viktig omläggning av utrikessekretes-\r\nsens tillämpning i Sverige. Utgångspunkten är i fort-\r\nsättningen att uppgifter som angår Sveriges utrikes-\r\nförbindelser i regel kan lämnas ut.\"\r\nVidare säger man: \"Svenska folkets berättigade\r\nkrav på insyn i sådana frågor - som kan vara av stor\r\nbetydelse för enskilda - kommer för regeringens del\r\natt väga mycket tungt vid bedömningen.\"\r\nDet brev från Kroatiens utrikesminister till den\r\nsvenska ambassaden i Kroatien som invandrarminis-\r\ntern hemligstämplat har nu offentliggjorts, men inte\r\nav Sveriges regering utan av den kroatiska ambassa-\r\nden här i Stockholm. Bara om det kan antas skada\r\nSveriges mellanfolkliga förbindelser eller skada Sve-\r\nrige på annat sätt gäller alltså numera utrikessekretess.\r\nPå vilket sätt skulle ett offentliggörande av garan-\r\ntibrevet skada Sveriges mellanfolkliga förbindelser?\r\nDäremot anser jag att det har skadat Sveriges tro-\r\nvärdighet att garantibrevet i sin fulla lydelse inte of-\r\nfentliggjorts tidigare. De som skulle ha haft nytta av\r\nbrevet - de avvisade bosnierna med kroatiska pass -\r\nfick inte tillgång till brevet. När svenska folket ville\r\nse brevet svarade statsrådet Blomberg att det är sekre-\r\ntessbelagt. Hur såg de sekretesskälen ut? Svenska\r\nfolkets berättigade krav på insyn i grunderna för re-\r\ngeringens flyktingpolitik skulle väga mycket tungt,\r\nsade den regering som Leif Blomberg ingår i. Är detta\r\natt tillämpa sekretesslagen i den nya lydelsen?\r\nHerr talman! Denna gång var det inte minkar som\r\ngömde sig bakom sekretessen utan något mycket\r\nvärre: ett försök att dölja att Sverige bryter mot\r\nUNHCR:s konklusion 58 om flyktingars rätt att få\r\nsina överlevnadsbehov tillfredsställda.</pre><pre>Anf.  118  HÅKAN HOLMBERG (fp)\r\nHerr talman! Jag ber att få tacka för svaret. Jag\r\nvill också uttrycka min uppskattning över att avvis-\r\nningarna under en period framåt så att säga lagts på is.\r\nLeif Blomberg kommenterar min fråga genom att\r\nhävda att den presskonferens i Zagreb som var bak-\r\ngrunden till den fråga jag ställt formellt handlar om en\r\nannan aspekt på denna problematik. Rent formellt kan\r\nman naturligtvis argumentera på det sättet. Men allt\r\ndetta ingår i samma större övergripande problematik,\r\ndär det egentligen handlar om vilken vikt man lägger\r\nvid tvångsvis återsändande respektive vid att det i\r\npraktiken råder en sådan situation att det inte går att\r\nstanna kvar i Kroatien. Det är ju det som den ganska\r\nupprörda debatt som pågått i några veckor egentligen\r\nhar handlat om. Här pågår uppenbarligen ett spel,\r\nskulle jag vilja säga, både mellan Kroatien och Sveri-\r\nge och mellan Kroatien och andra länder i Europa\r\nsom har tagit emot flyktingar av det här slaget.\r\nFrågan är inte så enkel att det bara handlar om att\r\nalla bör få stanna eller att alla skall visas ut. Jag tyck-\r\ner att det kanske vore rimligt att, mot bakgrund av vad\r\nsom har skett, regeringen längre fram när förhållan-\r\ndena möjligen har klarnat bad att få bedöma ytterliga-\r\nre några fall för att kunna göra nödvändiga distinktio-\r\nner och att tills vidare inte sända någon tillbaka. Det\r\ninnebär sannolikt en ganska lång tid med tanke på de\r\nförhållanden som råder och som är betydligt allvarli-\r\ngare nu än förhållandena under tidigare perioder.\r\nDen fråga som jag vill följa upp detta med är: Vil-\r\nken strategi kommer regeringen att ha om det i de\r\nkontakter som nu pågår med Kroatien visar sig att\r\ngarantierna, som det tidigare hetat, förblir diskutabla\r\nför dessa flyktingars säkerhet i Kroatien?</pre><pre>Anf.  119  Statsrådet LEIF BLOMBERG (s)\r\nHerr talman! Det av regeringen fattade beslutet är\r\nför övrigt identiskt med det av den tidigare regeringen\r\ni maj förra året fattade beslutet. Det är alltså ingen\r\nskillnad mellan de två besluten - det har bara fattats\r\nett nytt beslut med samma innebörd. Detta bygger på\r\nsamma grund, nämligen att personer som återvisas\r\neller avvisas till Kroatien inte återsänds tvångsvis till\r\nBosnien-Hercegovina.\r\nDet är väldigt viktigt att det är så, därför att vår\r\npraxis innebär att vi själva inte skickar tillbaka perso-\r\nner till Bosnien-Hercegovina. Därför kan vi heller inte\r\nrimligen säga att det är acceptabelt att göra det via\r\nKroatien. Således fäster vi väldigt stort avseende vid\r\natt de garantier som har lämnats också följs. Hittills\r\nhar vi inte fått några som helst belägg för att det i\r\npraktiken skulle vara en annan tillämpning av be-\r\nstämmelserna än som uttrycks i det brev som utri-\r\nkesminister Granic skrev till den svenska regeringen i\r\noktober förra året.\r\nDenna garanti har upprepats i dag, och det har\r\ntydliggjorts att den fortfarande gäller. Därutöver till-\r\nlägger den kroatiske ambassadören i Sverige att man\r\nheller inte kommer att ta ut de här personerna till\r\nkrigstjänstgöring.\r\nNär det gäller Ulla Hoffmanns fråga tycker jag att\r\ndet är bra att man nu, som brevskrivare Granic säger,\r\nbestämt att man vill publicera brevet. Jag har inget\r\nemot det. Tvärtom välkomnar jag att det här brevet\r\nhar publicerats.\r\nTidigare hemligstämplar, så har Kroatien också\r\ngjort, sammanhänger med det enkla skälet att vi alltid\r\ngör på det sättet i korrespondensen mellan två stater.\r\nSkall hemligstämpeln hävas är det rimligt att säga att\r\nbåda gör det. Och om brevskrivaren själv önskar göra\r\ndet, är det väl hans sak att göra det.</pre><pre>Anf.  120  HÅKAN HOLMBERG (fp)\r\nHerr talman! Vi får som bekant anledning att åter-\r\nkomma till denna fråga redan i morgon, och förmod-\r\nligen också vid andra tillfällen senare.\r\nJag vill bara betona - det är viktigt att få säga det\r\n- att det för min del har funnits frågetecken, och det\r\nhar jag konstaterat vid flera tillfällen, också när det\r\ngäller den tidigare regeringens sätt att hantera inte\r\nbara denna flyktingproblematik utan också hela be-\r\nhandlingen av katastrofen i Bosnien. Där är den\r\nsvenska hållningen en liten detalj i det större mönster\r\nsom innebär att vare sig nuvarande eller tidigare re-\r\ngeringar riktigt förmått ta till sig det som händer.\r\nDärmed har man hamnat i en situation som efter hand\r\npå olika sätt och i olika skeden har blivit mycket\r\negendomlig. Inte desto mindre måste man utgå från\r\nden situation som gäller för de personer som nu råkar\r\nbefinna sig i Sverige på grund av alla komplikationer\r\nsom har funnits.\r\nJag vädjar till invandrarministern att ta den oro på\r\nstörsta allvar som uttrycks inte bara av dessa flykting-\r\nar själva utan också av t.ex. olika hjälporganisationer\r\nför att de här garantierna kanske ändå är något ihåli-\r\ngare än som ibland hävdas.</pre><pre>Anf.  121  Statsrådet LEIF BLOMBERG (s)\r\nHerr talman! Jag kan garantera att vi tar oron på\r\nstörsta allvar och att vi följer utvecklingen väldigt\r\nnoga. Det har vi gjort, det gör vi och det kommer vi\r\natt göra.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>19 §  Svar på fråga 1994/95:384 om\r\ninvandrarverkets beslut</pre><pre>Anf.  122  Statsrådet LEIF BLOMBERG (s)\r\nHerr talman! Göthe Knutson har frågat mig vilka\r\nåtgärder jag vill vidta för att hindra att Invandrarver-\r\nket meddelar felaktiga beslut och sedan ändrar sig.\r\nJag vill börja med att säga att jag naturligtvis\r\ntycker att det är ytterst beklagligt att felaktig informa-\r\ntion angående ett beslut har meddelats. Jag utgår från\r\natt Invandrarverkets företrädare delar denna uppfatt-\r\nning. Hela frågan rör dock rutiner hos förvaltning-\r\nsmyndigheten, och det är således en fråga för myn-\r\ndigheten. Jag utgår också från att erforderliga åtgärder\r\nvidtas för att förhindra ett upprepande från myndighe-\r\nten i fråga. Mitt svar blir därför att jag inte har för\r\navsikt att vidta några särskilda åtgärder.</pre><pre>Anf.  123  GÖTHE KNUTSON (m)\r\nHerr talman! Jag tackar statsrådet för svaret. Det\r\nblir inga åtgärder, säger statsrådet. Anledningen är att\r\ndet rör sig om rutiner. Men skulle vi inte kunna vända\r\npå sakfrågan och konstatera att rutinen hos Invandrar-\r\nverket som myndighet bör vara att felaktiga besked\r\nsom är positiva för en asylsökande skall stå fast? Det\r\när också en rutin i så fall. Jag skulle vilja föreslå att en\r\nsådan rutin införs.\r\nDet finns emellertid också en positiv del i statsrå-\r\ndets svar, nämligen att statsrådet finner det ytterst\r\nbeklagligt att felaktig information angående beslut\r\nmeddelats och att statsrådet utgår från att Invandrar-\r\nverkets företrädare delar denna uppfattning.\r\nJag undrar om statsrådet delar min uppfattning att\r\ndet är en fruktansvärd situation människor emellanåt\r\nhamnar i - jag skall inte närmare gå in på ett något\r\nfall - när ett felaktigt besked ges. Detta glädjande\r\nbesked meddelas hustru och barn på olika håll. Ve-\r\nderbörande skall då kunna samla sin familj, vilket inte\r\när möjligt i de fall där det råder politisk förföljelse.\r\nVill statsrådet ta till sig de här problemen, dessa\r\ntragedier, och medverka till att de blir klart och tydligt\r\nmarkerade?</pre><pre>Anf.  124  Statsrådet LEIF BLOMBERG (s)\r\nHerr talman! Det skall egentligen inte få hända.\r\nDet är bara så. Jag kan inte nog understryka hur be-\r\nklagligt jag upplever att detta är.\r\nMan kan försöka tänka sig in i motsvarande situa-\r\ntion. Man får ett positivt besked som man firar och\r\nstrax därefter får man ett nytt besked som är det rakt\r\nmotsatta. Det är litet som att få en diagnos som säger:\r\nDu är inte sjuk. Sedan kommer någon och säger: Du\r\när sjuk i alla fall. På något sätt är det samma upplevel-\r\nse.\r\nJag skulle vara ytterst förvånad om Invandrarver-\r\nket inte delade den uppfattningen. Naturligtvis gör de\r\nallt de kan göra för att korrigera, så att sådana här\r\nmisstag inte kan äga rum i framtiden. Hundraprocen-\r\ntigt säker kan man aldrig vara, dess värre. Vi är män-\r\nniskor allihop.</pre><pre>Anf.  125  GÖTHE KNUTSON (m)\r\nHerr talman! Jag tänker inte ställa frågor i det en-\r\nskilda fallet. Men jag tycker att det är angeläget att\r\nkunna berätta, eftersom det har angivits i tidningar, att\r\ndet handlar om en politiskt aktiv person som av den\r\norsaken inte kan återvända till Kosovo.\r\nVederbörande var rektor för en skola. Det han\r\ngjorde var att låta skolans lärare undervisa i albanska.\r\nMen det godkänner inte de serbiska härförare som\r\nfinns där. I det läget har han hamnat i onåd. Det finns\r\nhelt enkelt en häktningsorder på honom. Han kan inte\r\nåtervända.\r\nJag vill gärna säga till statsrådet att jag tyckte att\r\nliknelsen med beskedet att det inte är någon allvarlig\r\nsjukdom och att det trots allt kommer att visa sig vara\r\ndet är relevant. Då förstår vi alla hur angeläget det är\r\natt Invandrarverket omprövar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>20 §  Svar på fråga 1994/95:385 om flyktingkon-\r\nventionen</pre><pre>Anf.  126  Statsrådet LEIF BLOMBERG (s)\r\nHerr talman! Gullan Lindblad har med anledning\r\nav att en kvinna avvisats till Bangladesh frågat mig\r\nvilka åtgärder jag tänker vidta för att Sverige skall\r\nuppfylla flyktingkonventionen när det gäller tortyrof-\r\nfer.\r\nSom Gullan Lindblad säkert känner till kan jag\r\nsom statsråd inte gå in och kommentera ett enskilt\r\närende. Jag vill ändå upplysa om att FN-konventionen\r\nmot tortyr och annan grym, omänsklig eller förned-\r\nrande behandling eller bestraffning talar om \"faran att\r\nutsättas för tortyr\". Man måste alltså bedöma om\r\npersonen - vid en återkomst - hotas av tortyr. En\r\nindividuell bedömning måste alltid göras, och förelig-\r\nger inte längre en fara för tortyr så saknas också i\r\nprincip skyddsbehov.\r\nDäremot kan den sökande fortfarande ha andra\r\nskäl för att få stanna, t.ex. humanitära. Därför skall\r\nsamtliga omständigheter i det enskilda ärendet över-\r\nvägas, bl.a. de skador som personen i fråga kan ha fått\r\npå grund av vad han eller hon har utsatts för.\r\nJag anser således att Sverige uppfyller sina åta-\r\nganden enligt FN-konventionen mot tortyr och avser\r\ninte att vidta några åtgärder.</pre><pre>Anf.  127  GULLAN LINDBLAD (m)\r\nHerr talman! Tack för svaret, herr invandrarminis-\r\nter! Jag kan inte säga att jag är nöjd med det.\r\nJag är medveten om att invandrarministern inte\r\nkan diskutera det enskilda fallet. Men det har utgjort\r\nbakgrund till min fråga. Det gällde ett upprörande fall,\r\ntycker jag och många med mig. Det var mycket svårt\r\natt förstå avvisningen av den här kvinnan. Hon visade\r\nklara tecken på tortyr. Hon var enögd, hon hade på-\r\nvisbara skador, hon hade våldtagits av polisen i hem-\r\nlandet osv.\r\nNu hänvisar invandrarministern till FN-\r\nkonventionens uttalande om faran att utsättas för\r\ntortyr och menar att den inte längre skulle föreligga\r\nnär hon kommer tillbaka. Jag hoppas vid Gud, herr\r\ninvandrarminister, att så är fallet, att hon inte skall\r\nbehöva uppleva denna fara.\r\nDet har varit alltför många sådana ärenden genom\r\nåren. Jag har sysslat med de här frågorna länge. Jag\r\nhar ställt frågor till många ministrar. För den utomstå-\r\nende förefaller det mycket omänskligt att människor\r\nskall kunna utsättas för något sådant. Jag ifrågasätter\r\nom vi verkligen efterlever FN:s flyktingkonvention.\r\nDet jag skulle vilja fråga med anledning av detta\r\noch många andra ärenden är: Är invandrarministern\r\nberedd att föranstalta om någon utvärdering av praxis\r\nnär det gäller asylärenden där tortyr åberopas?</pre><pre>Anf.  128  Statsrådet LEIF BLOMBERG (s)\r\nHerr talman! Vi har för närvarande en flykting-\r\noch invandrarpolitisk utredning som behandlar hela\r\nvår lagstiftning. Den skall utvärdera vad vi av olika\r\nskäl skulle kunna förändra i den här lagstiftningen.\r\nJag utgår från att kommittén har att titta också på de\r\nhär frågorna. De ingår i lagkomplexet.\r\nI den mån man skulle finna att det finns skäl att\r\ngöra korrigeringar förväntar vi oss att kommittén\r\nkommer med förslag i den riktningen.</pre><pre>Anf.  129  GULLAN LINDBLAD (m)\r\nHerr talman! Den kommittén har sannerligen väl-\r\ndigt många frågor att ta ställning till. Jag kan också\r\nhoppas att den ser över även den här frågan. Men jag\r\ntycker att detta är så pass brådskande att det borde bli\r\nföremål för särskild behandling.\r\nDet har faktiskt väckts en motion, från en partivän\r\ntill invandrarministern, som efterlyser just en utvär-\r\ndering av praxis. Den kommer så småningom att\r\nbehandlas i vårt utskott. Eftersom jag brinner i anden\r\nnär det gäller att verkligen få klarhet i hur det står till\r\npå det här området, kommer nog jag att vara mycket\r\nvälvilligt inställd till den.\r\nKommer inte invandrarkommittén med ett ordent-\r\nligt svar på den här frågan och med förslag till en\r\nutvärdering har utskottet möjlighet att agera, om inte\r\ninvandrarministern inser att det här faktiskt är av\r\nbrådskande natur och kan ta ett initiativ.</pre><pre>Anf.  130  Statsrådet LEIF BLOMBERG (s)\r\nHerr talman! Jag håller med Gullan Lindblad om\r\natt det här är viktiga frågor. Det är inte tu tal om an-\r\nnat.\r\nFrån svensk utgångspunkt upplever jag ändå att vi\r\nvid jämförelser internationellt är ganska duktiga på att\r\nfölja de konventioner och annat som vi har skrivit\r\nunder och att i vår lagstiftning se till att föra in sådana\r\nbestämmelser som gör att vi också i vår tillämpning\r\nkan följa dem.\r\nMen visar det sig på något sätt att det finns tunga\r\nskäl för att göra den typen av utvärdering, utöver det\r\nman gör i kommittén, får man naturligtvis överväga\r\natt göra en sådan. Men jag kan i dag inte se att de\r\nskälen föreligger.</pre><pre>Anf.  131  GULLAN LINDBLAD (m)\r\nHerr talman! Jag vet att näst intill hela Sverige har\r\nupprörts över det här fallet. Jag kunde inte stillatigan-\r\nde åse detta, utan jag tyckte att det var viktigt att föra\r\nfram det.\r\nJag betraktar det i alla fall som ett halvt löfte av\r\ninvandrarministern att vi skulle kunna få en särskild\r\növersyn av just vår praxis när det gäller tortyrärenden,\r\neftersom dessa är så oerhört graverande. Jag betraktar\r\ndet så. Men jag kommer noga att följa praxis i sådana\r\nhär ärenden i fortsättningen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>21 §  Svar på fråga 1994/95:386 om s.k. anknyt-\r\nningsutredningar i asylärenden</pre><pre>Anf.  132  Statsrådet LEIF BLOMBERG (s)\r\nHerr talman! Ingrid Burman har frågat mig om jag\r\navser att vidta några åtgärder för att förhindra att\r\ndubbla anknytningsutredningar görs i ärenden om\r\nuppehållstillstånd.\r\nEn grundförutsättning för Invandrarverket när man\r\nskall fatta beslut i ett anknytningsärende är att det\r\nfinns en bra utredning om anknytningen, där samtliga\r\nrelevanta fakta ingår. Om det finns brister måste In-\r\nvandrarverket låta göra en ny utredning, oavsett när\r\nden tidigare är gjord. Det går inte att ha några be-\r\nstämda regler för när en utredning skall göras eller\r\ninte, utan det måste Invandrarverket få avgöra i varje\r\nenskilt ärende.\r\nJag avser således inte att vidta några åtgärder i den\r\naktuella frågan.</pre><pre>Anf.  133  INGRID BURMAN (v)\r\nHerr talman! Jag skall först be att få tacka för sva-\r\nret. Statsrådet understryker att det gäller att man har\r\nen bra utredning, att det inte skall finnas brister i den\r\noch att relevanta fakta skall ingå. Dessutom säger han\r\natt man inte kan ha bestämda regler.\r\nDet är just där jag tycker att man kan skymta ett\r\nproblem. Faktum är att Invandrarverket i dag har just\r\nbestämda regler. Man tillämpar en generell praxis.\r\nDet besked som kvinnor får från Invandrarverket -\r\ndet handlar mest om kvinnor vars män har utvisats\r\njust när en anknytningsutredning har avslutats, jag\r\nkänner till fall där utredningen har avslutats så sent\r\nsom två dagar innan avvisningen sker - är inte det\r\nnågot mjuka och mer öppna svar som statsrådet har\r\npresenterat, där man gör en individuell prövning, utan\r\nsvaret är att man tillämpar en generell praxis. Man har\r\nen bestämd regel.\r\nSå fort en man eller en kvinna har förpassats utan-\r\nför rikets gränser skall det göras en ny utredning,\r\noavsett om den utredning som har gjorts är relevant,\r\nbra och ligger mycket nära i tiden. Det är för mig det\r\nstora problemet. Att man tillämpar denna stelbenta,\r\ngenerella praxis, som slår blint, är både omänskligt\r\noch byråkratiskt. Dessutom kostar det mycket pengar\r\noch onödigt lidande.</pre><pre>Anf.  134  Statsrådet LEIF BLOMBERG (s)\r\nHerr talman! Man kan inte heller gärna förbjuda\r\nen myndighet att göra de erforderliga anknytningsut-\r\nredningarna.\r\nMånga är de gånger som olika debattörer - jag vill\r\ninte påstå att Ingrid Burman tillhör dem, det vet jag\r\ninte, men många andra debattörer - har sagt att vi gör\r\nalldeles för knapphändiga utredningar och att man\r\näventyrar rättssäkerheten. Här har vi det omvända.\r\nMan gör verkligen en utredning och sedan gör man i\r\nvissa fall en till för att vara på den säkra sidan. Då\r\nkritiseras man utifrån den utgångspunkten, att man är\r\nför noggrann i sin prövning av ärendena.\r\nDet här är naturligtvis en mycket svår balansgång\r\nför enskilda myndigheter. Detta är en typisk myndig-\r\nhetsfråga. Gör de bedömningen att man måste göra en\r\nny utredning är det faktiskt deras sak att göra det. Det\r\nkan inte vara en fråga för regeringen och jag tycker\r\ninte heller riktigt för riksdagen, att stifta en lag som\r\nsäger: Nej, detta får ni inte göra. Det vore väl litet\r\nkonstigt ändå.</pre><pre>Anf.  135  INGRID BURMAN (v)\r\nHerr talman! Törs jag tolka statsrådet Blomberg\r\nså, att statsrådet i alla fall anser att det inte är lämpligt\r\nmed en sådan här generell regel och en generell prax-\r\nis, utan att det lämpliga är att man gör en individuell\r\nbedömning och att denna bedömning bör ske från fall\r\ntill fall? Kan jag tolka statsrådet på det sättet, att det\r\när så regeringen önskar att man skall tillämpa an-\r\nknytningsutredningar, tycker jag att den här frågan har\r\nlett ärendet ett steg framåt, eftersom det skulle vara en\r\nannan syn än den praxis som Invandrarverket tilläm-\r\npar i dag.</pre><pre>Anf.  136  Statsrådet LEIF BLOMBERG (s)\r\nHerr talman! Jag kan alltså inte gå in i myndig-\r\nhetsutövningen. Det är Invandrarverkets uppgift att\r\ngöra de här bedömningarna. Har de en sådan här rutin\r\när det deras sak att använda den på ett sådant sätt att\r\nman kan få de relevanta fakta som krävs för att man\r\nskall kunna behandla en ansökan om uppehållstill-\r\nstånd i Sverige på grund av anknytning. Jag tycker att\r\ndet är mycket viktigt. Jag kan alltså inte gå in i detta\r\noch jag har heller ingen sådan önskan.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>22 §  Svar på fråga 1994/95:392 om\r\nverkställighet av utvisning före lagakraftbeslut</pre><pre>Anf.  137  Statsrådet LEIF BLOMBERG (s)\r\nHerr talman! Ragnhild Pohanka har frågat mig om\r\nverkställighet av icke ännu lagakraftvunnet negativt\r\növerklagandebeslut på asylansökningar.\r\nEn grundläggande princip i internationell asylrätt\r\när rätten för en asylsökande att få sin sak överprövad\r\nom beslutet i första instans varit negativt. Alla EU-\r\nländer har motsvarande bestämmelser i sin lagstift-\r\nning eftersom de alla har anslutit sig till 1951 års\r\nGenèvekonvention om flyktingars rättsliga status.\r\nAlla dessa länder deltar i det gemensamma utveck-\r\nlingsarbetet kring asylrätten som äger rum inom\r\nUNHCR.\r\nI motsats till vad Pohanka anför finns det ingen i\r\ninternationell asylrätt fastlagd rättighet att få stanna i\r\nlandet under det att en överklagan prövas. UNHCR:s\r\nexekutivkommitté har dock vid några tillfällen antagit\r\ns.k. konklusioner för att begränsa möjligheterna till\r\nomedelbar verkställighet till att gälla bl.a. när ansökan\r\när \"bedräglig\".\r\nI svensk utlänningslag är huvudprincipen på detta\r\nområde att den asylsökande får stanna i Sverige under\r\ndet att vederbörandes sak ånyo prövas. I vissa undan-\r\ntagsfall medges dock att så kallad avvisning med\r\nomedelbar verkställighet kan ske. Undantagen gäller\r\nt.ex. för att möjliggöra verkställighet till ett första\r\nasylland eller då en asylansökan anses vara uppenbart\r\nogrundad.\r\nMöjligheten till omedelbar verkställighet är be-\r\ngränsad och vissa kriterier måste vara uppfyllda. Vid\r\navvisning till första asylland gäller t.ex. att det står\r\nklart att personen där kan få sin sak prövad på ett\r\ntillförlitligt sätt. Vid direktavvisning till hemlandet\r\ngäller att ansökan är så uppenbart grundlös att man\r\ninte ansett sig behöva gå in och utreda saken vidare.\r\nÄven i dessa fall finns, som en säkerhetsåtgärd,\r\nmöjligheten att begära inhibition, dvs. ett avbrytande\r\nav verkställigheten.\r\nInnan Sverige blev medlem i EU antog de dåva-\r\nrande medlemsländerna en gemensam resolution i\r\nLondon 1992 om uppenbart ogrundade asylansök-\r\nningar. I den resolutionen söker man identifiera när en\r\nasylansökan bör anses vara uppenbart ogrundad och\r\nnär en ogrundad ansökan kan komma att leda till ett\r\n\"förenklat förfarande\" vid prövningen.\r\nDirektavvisningsinstitutet är alltså något som ac-\r\ncepteras av alla EU:s medlemsländer, inklusive de\r\nnytillträdda medlemmarna. Naturligtvis förutsätter\r\nsådana beslut att det inte skall föreligga någon risk för\r\nförföljelse i ursprungslandet.\r\nPåståendet i Pohankas fråga till mig om den\r\nsvenska regeringens handlande i EU-samarbetet är\r\ndärför felaktigt.\r\nSverige driver - när det gäller avvisningar med\r\nomedelbar verkställighet - inga krav som inte omfat-\r\ntas av resolutionen om ogrundade asylansökningar\r\neller Dublinkonventionens principer att en asylansö-\r\nkan skall prövas av det första asylland en asylsökande\r\nkommer till.\r\nI samband med antagandet av en resolution om\r\ngemensamma minimigarantier för asylprövningspro-\r\nceduren har vi i en deklaration endast försökt täcka in\r\noch förtydliga den svenska proceduren. Vi har inte\r\ngjort några försök att ändra resolutionstexten.</pre><pre>Anf.  138  RAGNHILD POHANKA (mp)\r\nHerr talman! Jag får tacka för svaret. Det var ett\r\nmycket noggrant, tydligt och långt svar, och det är jag\r\ntacksam för.\r\nJag har ställt den här frågan utifrån farhågor som\r\njag fick när jag läste UNHCR:s skrivelse från den 10\r\nmars 1995. Jag är därför glad om det inte är på det\r\nsättet som jag frågade om - inte påstod, som statsrå-\r\ndet sade.\r\nI översättningen av UNHCR:s papper står det: En\r\nbasprincip i internationell flyktinglag är att alla\r\nasylsökande skall få stanna i landet tills slutligt beslut\r\när fattat. Den här principen skulle minimera risken att\r\nsända tillbaka en person med välgrundad rädsla för\r\nförföljelse som kanske möter fängelse, tortyr, kanske\r\nt.o.m. död om han åker tillbaka till sitt ursprungsland.\r\nDet var den här texten som föranledde mig att\r\nställa min fråga.\r\nJag tycker att detta är litet av ett moment 22. Man\r\nkan ju egentligen inte förrän överprövning har skett\r\navgöra om ansökan är ogrundad eller inte, åtminstone\r\när det oerhört svårt. Jag har tagit upp detta för flera år\r\nsedan. Jag menar att man alltid borde låta personer i\r\nden här situationen få stanna kvar. Efter vad jag kan\r\nförstå har vi möjlighet att i Sverige ha som praxis att\r\nlåta människor stanna kvar under överklaganstiden\r\nom vi föredrar det. Det är ju först efter det som man\r\nkan yttra sig om ifall ansökan är ogrundad eller inte.</pre><pre>Anf.  139  Statsrådet LEIF BLOMBERG (s)\r\nHerr talman! Det Ragnhild Pohanka säger att\r\nUNHCR påstår är inte riktigt korrekt, eftersom det,\r\nsom jag sade, finns rättigheter vad gäller första asyl-\r\nland. Om det är uppenbart att en person kommer från\r\nett land där han borde ha sökt asyl men inte gjorde det\r\nkan man göra en direktavvisning. På samma sätt kan\r\nman göra en direktavvisning om man i ett första asyl-\r\nförhör redan vid gränsen noterar att personen i fråga\r\nhelt uppenbart inte har någon välgrundad anledning\r\natt få stanna, utan ansökan över huvud taget är ogrun-\r\ndad.\r\nDet här är naturligtvis väldigt sällsynta fall, men\r\nförutsättningarna finns. Det här går att göra, och Sve-\r\nrige tillämpar inga andra principer än andra länder i\r\nde här sammanhangen. Vi driver heller inte några\r\nandra principiella uppfattningar i EU-arbetet för att\r\nuppnå gemensamma asylregler.</pre><pre>Anf.  140  RAGNHILD POHANKA (mp)\r\nHerr talman! Jag är glad om det är så att vi inte\r\ndriver den här frågan i EU. Min huvudfråga var ju en\r\nundran om vi driver att den här metoden skall använ-\r\ndas mer än i undantagsfall - jag anser att så inte bör\r\nvara fallet.\r\nDirektavvisningar vid gränsen känner jag till, men\r\ndet handlar min fråga egentligen inte om. Vad jag\r\nsade i min fråga var att man skall kunna vara trygg i\r\nlandet under tiden från det man överklagar ett beslut\r\nfrån Invandrarverket till Utlänningsnämnden tills det\r\nman får besked. Jag tycker att detta är oerhört viktigt.\r\nI alla andra rättsfall har man ju rätt att avvakta ett\r\nslutgiltigt beslut från överklagansinstansen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>23 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nPropositioner\r\n1994/95:148 till socialutskottet\r\n1994/95:205 till konstitutionsutskottet</pre><pre>24 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nKonstitutionsutskottets betänkande 1994/95:KU32\r\nLagutskottets betänkande 1994/95:LU22\r\nFörsvarsutskottets betänkande 1994/95:FöU3\r\nTrafikutskottets betänkanden 1994/95:TU12-TU14\r\nArbetsmarknadsutskottets betänkande 1994/95:AU11\r\nBostadsutskottets betänkande 1994/95:BoU18</pre><pre>25 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nPropositioner\r\n1994/95:125 Förslag om ytterligare anslag på\r\ntilläggsbudget till statsbudgeten för budgetåret\r\n1994/95\r\n1994/95:189 Konkursgäldenären\r\n1994/95:214 Konvention med stadga för Europasko-\r\nlorna</pre><pre>Finansutskottets betänkande\r\n1994/95:FiU23 Ekonomisk demokrati, sparande och\r\nägarspridning</pre><pre>Skatteutskottets betänkanden\r\n1994/95:SkU19 Alkoholskatt och tobaksskatt\r\n1994/95:SkU22 Anslag till skatteförvaltningen, m.m.\r\n1994/95:SkU23 Anslag till Tullverket, m.m.\r\n1994/95:SkU24 Beskattningssystemets utformning\r\nunder kriser och i krig</pre><pre>Jordbruksutskottets betänkande\r\n1994/95:JoU17 Ändringar i lagen (1994:1704) om\r\nlageravgift på socker och ris</pre><pre>Skatteutskottets betänkande\r\n1994/95:SkU32 Ändrad ansökningstid för skattere-\r\nduktion för reparation och ombyggnad av bostads-\r\nhus</pre><pre>26 §  Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 27 mars</pre><pre>1994/95:92 av Eva Johansson (s) till statsrådet Leif\r\nBlomberg om segregationen i storstadsområden</pre><pre>Interpellationen redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 4 april.</pre><pre>27 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 27 mars</pre><pre>1994/95:403 av Inger Koch (m) till statsrådet Pierre\r\nSchori om Kuba\r\n1994/95:404 av Gullan Lindblad (m) till statsrådet\r\nAnna Hedborg om fusk med bidragsförskott</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 4 april.</pre><pre>28 §  Kammaren åtskildes kl. 18.35.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början t.o.m. ajour-\r\nneringen kl. 16.32 och\r\nav förste vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}