{"dokumentstatus":{"dokument":{"hangar_id":"2349175","dok_id":"GI0931","rm":"1994/95","beteckning":"31","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"31","slutnummer":"0","datum":"1994-11-29 00:00:00","systemdatum":"2005-10-27 13:37:21","publicerad":"1994-11-29 00:00:00","titel":"Riksdagens snabbprotokoll 1994/95:31 Tisdagen den 29 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{766780DF-D7E3-4903-94B4-458841981F12}","dokument_url_text":"http://data.riksdagen.se/dokument/GI0931/text","dokument_url_html":"http://data.riksdagen.se/dokument/GI0931","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GI0931","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1994/95:31</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 29 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl 14.00 15.48</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>--------------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll\r\nJusterades protokollet för den 23 november.</pre><pre> 2 §  Meddelande om svar på interpellation\r\nTill riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 1994/95:31</pre><pre>Till Sveriges riksdag\r\nBeträffande interpellation 1994/95:31 av Gustaf\r\nvon Essen, Åtgärder mot människosmuggling, får jag\r\nmeddela att jag inte kan besvara denna inom före-\r\nskrivna fyra veckor.\r\nSkälet härtill är hög arbetsbelastning.\r\nJag återkommer med besked när interpellationen\r\nkan besvaras.\r\nStockholm den 25 november 1994\r\nLeif Blomberg</pre><pre>3 §  Svar på fråga 1994/95:173 om avvisning av\r\nbarn</pre><pre>Anf.  1  Statsrådet LEIF BLOMBERG (s):\r\nFru talman! Ragnhild Pohanka har frågat mig om\r\njag avser att vidta några åtgärder så att sjuka barn inte\r\nskickas tillbaka till länder där det mesta i fråga om\r\nsjukvård saknas.\r\nInledningsvis vill jag redogöra för den praxis som\r\nutvecklats när det gäller medicinskt humanitära skäl\r\nsom grund för uppehållstillstånd. Regeringen prövade\r\ni februari 1994 ett antal ärenden för att ge vägledning.\r\nDär konstaterades bl.a. att tillstånd för bosättning kan\r\nbeviljas endast i undantagsfall när det är fråga om en\r\nlivshotande sjukdom för vilken vård inte kan beredas i\r\nhemlandet eller när det föreligger ett handikapp av\r\nsynnerligen allvarlig art. Det poängterades dock att\r\nenbart den omständigheten att vården i Sverige håller\r\nen högre kvalitetsnivå än den i hemlandet inte kan\r\nutgöra grund för tillstånd. Däremot fastslogs att det i\r\nvissa fall kan finnas anledning till en mer generös\r\nbedömning. Detta kan gälla barn, när sjukdomen på\r\nett livsavgörande sätt skulle påverka barnets utveck-\r\nling vid ett återsändande.\r\nDet är sedan Invandrarverkets och Utlännings-\r\nnämndens uppgift att avgöra enskilda ärenden utifrån\r\nden praxis som utformats.</pre><pre>Anf.  2  RAGNHILD POHANKA (mp):\r\nFru talman! Tack för svaret. Det var inte riktigt\r\nenbart detta jag tänkte på.\r\nBarnets bästa skall alltid gå i första rummet.\r\nMånga beslut i flyktingärenden har dock varit direkt\r\nskadliga för barn. Barn med allvarliga sjukdomar och\r\nhandikapp har avvisats. Andra barn har sänts i väg till\r\nmiljöer där de riskerar misshandel och vanvård.\r\nJag tror inte att det är aktuellt med misshandel i de\r\nfall jag nämner i min fråga, som i första hand gäller\r\nhivsmittade barn. Men i dessa fall är också ofta mo-\r\ndern hivsmittad. Det är inte bara barnet. Hur skall då\r\nmodern kunna ta hand om barnet när hon kommer\r\ntillbaka? Hon är ju sjuk och kan efter en kort tid inte\r\nens ge barnet den behandling en mor annars kan ge ett\r\nsjukt barn. Det kan också vara syskon som blir avvi-\r\nsade och åker tillbaka. Sedan blir modern sjuk och dör\r\noch lämnar även det barnet efter sig.\r\nJag vet att vi inte kan ta emot alla hivsmittade\r\nbarn från Afrika. Det är inte frågan om det. Men den\r\nlilla rännil som har kommit hit skulle vi väl ändå\r\nkunna ge en fristad. Jag tror att det rör sig om 9-20\r\nbarn. De som är hivsmittade löper en mycket stor risk\r\natt insjukna i aids. Vi skulle kunna ge dem en värdig\r\navslutning på livet. De kunde få vara barn de år de\r\nlever. Detta har vi möjlighet att ge dem. Det kan man\r\ninte göra i Afrika. Där har man inte de möjligheterna.\r\nBåde minister Blomberg och jag är överens om att\r\nvi skall ha en human och generös flyktingpolitik. Hur\r\ngår det ihop med att avvisa sjuka flyktingbarn och\r\näven ensamma barn, som man har gjort i vissa fall?</pre><pre>Anf.  3  Statsrådet LEIF BLOMBERG (s):\r\nFru talman! Jag har varit i kontakt med Socialde-\r\npartementet, och där påpekar man att Sverige är ett\r\nmycket aktivt land internationellt vad avser bl.a. aids-\r\nvård. Sverige är den största enskilda bidragsgivaren\r\ntill WHO:s, Världshälsoorganisationens, aidsprogram.\r\nVi stödjer dessutom aktivt många andra projekt i\r\nWHO:s regi. Sverige för också i dessa avseenden en\r\nmycket humant inriktad politik, i syfte att underlätta\r\nför andra länder att ge människor den vård som rimli-\r\ngen kan krävas för de sjukdomar de kan ha. Ändå ser\r\nvi att det finns mycket olika förutsättningar i olika\r\nländer. Den högkvalitativa sjukvård vi har i Sverige\r\nfinns inte i så många andra länder. I den meningen är\r\ndet riktigt.\r\nNär det gäller barnen känner jag naturligtvis med\r\nhjärtat. Nu har vi en ganska restriktiv tillämpning. Vi\r\nhar inte prövat något fall av detta slag som gäller barn\r\ni regeringen. Det finns en utvecklad praxis i Utlän-\r\nningsnämnden. Den dag vi får upp ett ärende på vårt\r\nbord har vi att ta ställning till den frågan. Den förra\r\nregeringen gav oss inte någon möjlighet att själva ta\r\nupp ärenden för prövning och avgörande. Jag vill ändå\r\npåstå att vi har en i huvudsak generös inställning,\r\nsamtidigt som det naturligtvis är omgärdat med stora\r\nrestriktioner. Det är i mycket allvarliga fall som up-\r\npehållstillstånd kan beviljas av dessa skäl.</pre><pre>Anf.  4  RAGNHILD POHANKA (mp):\r\nFru talman! Jag tycker att detta är just sådana all-\r\nvarliga fall. Jag är stolt över att vi för en så generös\r\npolitik när det gäller aidsbehandlingen i andra länder.\r\nDet tycker jag är bra. Men det hjälper inte just dessa\r\nbarn. Så långt räcker inte våra bidrag heller. De små\r\nrännilar som hamnar här, dessa svårt sjuka barn, tyck-\r\ner jag att vi skulle ta hand om. Jag önskar att ett fall\r\nav detta slag kommer upp på regeringens bord, så att\r\nvi får känna på både hjärta och hjärna när det gäller\r\ndessa fall.</pre><pre>Anf.  5  Statsrådet LEIF BLOMBERG (s):\r\nFru talman! I regeringsformen är det klart utsagt\r\natt regeringen inte kan plocka upp enskilda ärenden\r\nfrån Utlänningsnämnden. För närvarande arbetar en\r\nutredningsman, som är tillsatt av Birgit Friggebo, med\r\nen översyn. Om hon inte hade tillsatt den utredningen\r\nså hade jag gjort det. Utredningsmannen ser över\r\nregeringens styrformer när det gäller Utlännings-\r\nnämnden och våra myndigheters hantering inom detta\r\nområde. Det är alltså Invandrarverket och Utlännings-\r\nnämnden det är fråga om. Det handlar om på vilket\r\nsätt vi skall kunna välja att ta över ratten. Jag säger\r\ninte vilka fall det kan vara. Det är viktigt att vi kan ha\r\nde möjligheterna i vissa, för oss själva från politiska\r\nutgångspunkter principiellt viktiga fall. Vi ser för\r\nnärvarande över detta.\r\nVi utgår från att det under våren kommer förslag\r\nsom kan underlätta en politisk styrning av dessa ären-\r\nden i vissa fall, även om jag tycker att Utlännings-\r\nnämnden i princip är ett bra sätt att hantera dessa\r\nfrågor.</pre><pre>Anf.  6  RAGNHILD POHANKA (mp):\r\nFru talman! Jag tycker kanske inte att Utlännings-\r\nnämnden har behandlat just denna fråga bra, eftersom\r\ndet har fått till följd att man har skickat ut både sjuka\r\nbarn och andra barn. Det var t.ex. en liten pojke med\r\nklumpfot, som så småningom fick den hjälp han be-\r\nhövde. Sådant har hänt upprepade gånger. Jag skulle\r\nvara glad om det blev en förändring i dessa frågor.</pre><pre>Anf.  7  Statsrådet LEIF BLOMBERG (s):\r\nFru talman! Jag skall gärna säga att jag månar om\r\nbarnen precis lika mycket som Ragnhild Pohanka. Vi\r\nhar fått kritik från olika håll i landet för att vi inte\r\nskulle följa andan och meningen i FN:s barnkonven-\r\ntion. Vi tillsatte en kommitté i förra veckan, som har\r\nfått i uppdrag att särskilt se över frågan huruvida vi\r\nföljer andan och meningen i konventionen. Riksdagen\r\nhar ju sagt att vår lagstiftning uppfyller konventionens\r\nanda och mening. Om vi har åsidosatt barnens rättig-\r\nheter vid tillämpningen av lagen skall vi omedelbart\r\nrätta till det. Självklart skall vi se till att följa den. Om\r\nvi inte har begått några egentliga brott mot vår egen\r\nlagstiftning i dessa avseenden, har vi hanterat frågan\r\nrätt. Det återstår att se i vår.</pre><pre>Anf.  8  RAGNHILD POHANKA (mp):\r\nFru talman! Det kan hända att vi inte har begått\r\nnågot brott mot lagstiftningen. Men jag tycker att\r\npraxis har blivit för hård i dessa fall. Jag ser med\r\nförhoppning fram emot att det skall komma upp ett\r\nfall av detta slag till regeringen och att ni ser över\r\nlagstiftningen. Jag ömmar naturligtvis alldeles spe-\r\nciellt för de barn vilkas fall är uppe till prövning i dag.\r\nJag hoppas att det skall bli en förändring på denna\r\npunkt. Med ledning av vad jag har fått höra i dag tror\r\njag också att det kan bli så.</pre><pre>Anf.  9  Statsrådet LEIF BLOMBERG (s):\r\nFru talman! Det här är frågor som har varit uppe\r\nsedan många år tillbaka i tiden under den borgerliga\r\nregeringen men också under tidigare socialdemokra-\r\ntiska regeringar. I alla fall har det utvecklats en praxis\r\nsådan den ser ut i dag. Jag kan inte påstå att myndig-\r\nheter eller regeringen i dag har en hårdare praxis-\r\ntillämpning än förut. Det finns ingenting som tyder på\r\ndet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på fråga 1994/95:175 om de irakiska\r\nfeilikurderna</pre><pre>Anf.  10  Statsrådet LEIF BLOMBERG (s):\r\nFru talman! Ragnhild Pohanka har frågat mig om\r\njag är beredd att undersöka möjligheten att låta för-\r\nföljda och hemlösa feilikurder få en fristad i Sverige.\r\nSverige har sedan 1950 en särskild ordning för att\r\ninom ramen för en flyktingkvot ta emot flyktingar\r\nvars situation inte kunnat lösas på annat sätt än genom\r\növerföring till ett tredje land. Kvoten används, i sam-\r\nverkan med UNHCR, för överföring av flyktingar\r\neller andra personer som befinner sig i en särskilt\r\nutsatt situation. Den kan också användas för personer\r\nsom är förföljda och befinner sig i fara men ännu inte\r\nkunnat lämna sitt land.\r\nRiktlinjer för kvotens användning ges budgetårsvis\r\nav regeringen efter beslut av riksdagen. I regeringens\r\nbeslut finns normalt ingen närmare precisering till\r\nviss region eller viss folkgrupp. Det är Invandrarver-\r\nket som i samråd med UNHCR avgör inriktningen av\r\növerföringarna till Sverige. För budgetåret 1994/95\r\nhar Invandrarverket fått i uppdrag att föra över ca\r\n1 800 flyktingar och andra personer i behov av skydd\r\ntill vårt land.</pre><pre>Anf.  11  RAGNHILD POHANKA (mp):\r\nFru talman! Jag kan inte heller tänka mig att vi\r\nkan ta emot de ca 300 000 feilikurder som finns i Iran.\r\nDe deporterades i början av 80-talet, och fortfarande\r\nefter 14 år bor de i tält. De har egentligen inget med-\r\nborgarskap. Man kan nästan behandla dem som stats-\r\nlösa. De får ett grönt ID-kort. På det står det \"icke\r\ngiltigt\". När de har lyckats fly från Iran har de inte\r\nkunnat komma tillbaka till Iran. Det har hänt uppre-\r\npade gånger.\r\nVi har ungefär 350 feilikurder här i Sverige. Några\r\nav dem har fått uppehållstillstånd. Sedan finns det en\r\ngrupp som söker asyl. Det var egentligen dessa jag\r\ntänkte på. Flyktingkvoten är också behjärtansvärd i\r\ndet här fallet, men jag tänker i första hand på dem\r\nsom redan är här och som har varit utsatta för tortyr,\r\nhar fått syskon och andra släktingar avrättade. Det är\r\nen liten grupp här i Sverige. Jag undrar om man ändå,\r\ninte generellt men i alla fall, se över deras situation.\r\nDet sitter människor i häkte. Man kan inte utvisa dem\r\ndärför att de inte tas emot.\r\nRedan i dokumentationen från FN:s fredsförmed-\r\nlare i kriget mellan Irak och Iran Olof Palme och Jan\r\nEliasson tas frågan upp: I förhandlingarna mellan Irak\r\noch Iran har den iranska sidan gång på gång tagit upp\r\nfrågan. Det fjärde iranska kravet för att stoppa kriget\r\nmed Irak var att de deporterade måste tillbaka till\r\nIrak. Det är alltså en ganska stor risk de löper. Men\r\njag vet att vi inte kan lösa problemen för alla, men\r\nkanske för dem som ändå har lyckats ta sig hit.</pre><pre>Anf.  12  Statsrådet LEIF BLOMBERG (s):\r\nFru talman! Jag har själv engagerat mig mycket i\r\nkurdernas sak. Jag var med, precis som Ragnhild\r\nPohanka, i den s.k. Kurdkommittén i Sverige. Jag\r\nkänner väldigt starkt för människor som förföljs eller\r\nförtrycks av olika skäl. Till dem hör väldigt många av\r\nvåra kurder. Det är också av det skälet som många\r\nkurder har fått uppehållstillstånd i Sverige.\r\nJag inser naturligtvis de svårigheter som många av\r\nkurderna, och andra folkgrupper i olika delar av värl-\r\nden, kan leva under. Just skälet till att inrätta en flyk-\r\ntingkvot var att vi skulle kunna ha en möjlighet att ta\r\nemot människor som kanske inte finns i Sverige eller\r\nsöker asyl inom vårt lands gränser, utan att vi i sam-\r\nverkan med UNHCR skulle kunna säga att vi är be-\r\nredda att ta emot ett antal personer från den ena eller\r\nden andra regionen med en viss bakgrund, i det här\r\nfallet feilikurder. Det är UNHCR och Invandrarverket\r\nsom måste göra bedömningen om det bland dessa\r\nmänniskor finns ett antal personer som skulle komma\r\ni fråga för att få komma till Sverige. Det är Invand-\r\nrarverkets sak att ta ställning i den frågan och göra det\r\ni samverkan med UNHCR. Det är väldigt viktigt att\r\ndet är så.</pre><pre>Anf.  13  RAGNHILD POHANKA (mp):\r\nFru talman! I en del av fallen har faktiskt UNHCR\r\nskrivit till Utlänningsnämnden och dokumenterat att\r\ndet är personer med flyktingstatus. Ändå har de blivit\r\nutvisade för andra eller tredje gången - jag vet inte\r\nvilket, för det är olika i olika fall.\r\nDärför tycker jag att det är märkligt att man inte\r\nlåter dessa få uppehållstillstånd när även UNHCR har\r\nlämnat sina papper.</pre><pre>Anf.  14  Statsrådet LEIF BLOMBERG (s):\r\nFru talman! Vi talar kanske om litet olika saker.\r\nJag talar om flyktingkvoten, om att kunna ta emot\r\nmänniskor från utanför vårt land, som feilikurder i\r\nnorra delen av Irak, som lever där sitt liv, och de\r\nkurder som sitter i våra förläggningar.\r\nJag tog reda på innan jag kom hit hur många kur-\r\nder det finns i förläggningar. Det finns nästan 400\r\nsom är irakiska medborgare, 97 iranska och 92 turkis-\r\nka medborgare - allt enligt uppgift från Statens in-\r\nvandrarverk. Frågan är nu föremål för en dialog. Jag\r\nhar för mig att vi fått in ett ärende av mer principiell\r\nnatur att ta ställning till hur vi skall se på de kurders\r\nsituation som finns kvar i Sverige, om de skall kunna\r\nfå fristad i Sverige. Det är först då jag kan pröva frå-\r\ngan. I dag ligger ärendet ännu inte på mitt bord.</pre><pre>Anf.  15  RAGNHILD POHANKA (mp):\r\nFru talman! De feilikurder som jag talar om måste\r\nvara några av de 97 iranska medborgarna. Det finns\r\nen grupp som redan fått uppehållstillstånd.\r\nInvandrarministern och jag  - jag sitter fortfarande\r\ni kommittén - känner till kurdernas situation. Men\r\nfeilikurderna är bortglömda. Det är ingen som har\r\ntalat om dem i dessa sammanhang. De har ett eget\r\nspråk, en egen kultur och har nästan alla bott i Bagdad\r\noch där omkring. Det handlar om stora försvinnanden,\r\ntiotusentals unga män som har försvunnit. Om de\r\nkommer in i Iran kommer de med all säkerhet att\r\nskickas till Irak. Då är deras öde beseglat. Det är bara\r\nså.</pre><pre>Anf.  16  Statsrådet LEIF BLOMBERG (s):\r\nFru talman! Det är svårt att veta hur många det är\r\nför vi för ingen statistik över ifall man är feilikurd\r\neller har någon annan bakgrund. Men det finns en\r\nuppskattning om att det finns ca 650 feilikurder i\r\nSverige som fått uppehållstillstånd här.\r\nDet är viktigt att notera att varje sådant här fall i\r\nalla avseenden hanteras individuellt. Vi gör en indivi-\r\nduell prövning. Så sker också när det gäller feilikur-\r\nderna. I den mån de har skyddsbehov och dessa är\r\nstarka, får de stanna i Sverige. I den mån de inte har\r\ndet, hamnar man i en situation, som i dag, att man inte\r\nlyckas återföra dem till det land de kommer ifrån\r\ndärför att de inte tas emot i de områden som de kom-\r\nmer ifrån. Därför finns det anledning för oss att ta\r\nställning i dessa frågor när det fall som nu är anmält\r\ntill oss kommer till behandling. Sedan får vi se vilken\r\nställning vi kan ta.</pre><pre>Anf.  17  RAGNHILD POHANKA (mp):\r\nFru talman! En sista fråga. När UNHCR har do-\r\nkumenterat att en person är i behov av skydd och\r\nflyktingstatus enligt UNHCR:s sätt att se, borde inte\r\nett sådant fall prövas? Det är just UNHCR:s uppgift.</pre><pre>Anf.  18  Statsrådet LEIF BLOMBERG (s):\r\nFru talman! Vi fäster väldigt stort avseende vid\r\nvad UNHCR säger vid sina bedömningar. I 99 fall av\r\n100 gör vi samma bedömningar. Ibland har vi litet\r\nolika syn på saker och ting, men det är undantagsfal-\r\nlen. Jag vill gärna framhålla att viljan att samarbeta\r\nmed UNHCR är stark både från våra myndigheters\r\nsida och från regeringens sida. Det är väldigt viktigt.\r\nÖverläggningen var härmed avslutad.</pre><pre> 5 §  Svar på fråga 1994/95:139 om användning-\r\nen av antipersonella minor</pre><pre>Anf.  19  Försvarsminister  THAGE G\r\nPETERSON (s):\r\nFru talman! Anders Svärd har frågat mig vilka åt-\r\ngärder jag tänker vidta för att det svenska försvaret\r\nskall upphöra med att använda antipersonella minor.\r\nRunt om i världen förorsakar antipersonella\r\nlandminor stort mänskligt lidande.\r\nVåren 1994 beslutade en enhällig riksdag att Sve-\r\nrige, i samband med nästa års konferens om översyn\r\nav 1980 års konvention om särskilt inhumana vapen,\r\nborde klargöra att ett internationellt förbud mot anti-\r\npersonella minor utgör den enda verkliga lösningaen\r\npå de humanitära problem som användningen av så-\r\ndana minor ger upphov till.\r\nSverige har också - i enlighet med riksdagsutta-\r\nlandet - vid det expertgruppmöte som i augusti i år\r\nägde rum i Genève lagt fram ett förslag om totalför-\r\nbud för antipersonella landminor. Regeringen kom-\r\nmer i det pågående arbetet inför den kommande över-\r\nsynskonferensen att kraftfullt verka för att få interna-\r\ntionellt gehör för den av Sverige intagna ståndpunk-\r\nten. Starkt delade meningar råder emellertid om denna\r\nståndpunkt.\r\nEn internationell överenskommelse om totalförbud\r\nmot antipersonella landminor i enlighet med Sveriges\r\nförslag kommer givetvis att innebära att sådana minor\r\ninte längre kommer att användas av det svenska för-\r\nsvaret.</pre><pre>Anf.  20  ANDERS SVÄRD (c):\r\nFru talman! Tack så mycket för svaret. Jag känner\r\ntill att regeringen arbetar för ett internationellt total-\r\nförbud enligt riksdagens beställning, och det är bra.\r\nSvaret avslutas med: \"En internationell överens-\r\nkommelse om totalförbud mot antipersonella landmi-\r\nnor i enlighet med Sveriges förslag kommer givetvis\r\natt innebära att sådana minor inte längre kommer att\r\nanvändas av det svenska försvaret.\" Fattas bara annat!\r\nMen det var inte detta som jag frågade om.\r\nMin fråga handlade i stället om ifall försvarsminis-\r\ntern är villig att medverka till att Sverige går före när\r\ndet gäller att få bort dessa truppminor, trots den nega-\r\ntiva inställningen i många länder - jag känner till att\r\ninställningen på många ställen är negativ.\r\nArméchefen har sagt att truppminor inte är av av-\r\ngörande betydelse för det svenska försvaret. Han kan\r\ntänka sig att direkt ta bort truppmina 10. Dessa minor\r\nhar enligt många experter den egenheten att de är lika\r\nfarliga för de egna soldaterna som för fienden. Fram-\r\nför allt drabbas civilbefolkning och i stor utsträckning\r\nbarn av dessa minor. Därför skulle det nog ha en\r\nväldigt stor betydelse om Sverige genom ett gott ex-\r\nempel visade att man oberoende av andra länders\r\nuppfattningar är beredd att ta konsekvenserna av den\r\nuppfattning som Sveriges riksdag har.\r\nJag undrar om försvarsministern, oberoende av\r\nden internationella opinionen, inte skulle kunna tänka\r\nsig att ändå verka för ett avskaffande av dessa minor.</pre><pre>Anf.  21  Försvarsminister  THAGE G\r\nPETERSON (s):\r\nFru talman! För att ett totalförbud mot antiperso-\r\nnella landminor skall bli effektivt krävs det en inter-\r\nnationell överenskommelse som binder parterna i\r\nbåde mellanstatliga konflikter och inbördeskrig. Såväl\r\nden förra som den nuvarande regeringen har klargjort\r\nen entydig ståndpunkt, nämligen att Sverige vill ha ett\r\ntotalförbud.\r\nI den nu pågående förhandlingsprocessen i Genève\r\ndeltar Sverige synnerligen aktivt - och det vill jag\r\nverkligen intyga för Anders Svärd - för att stärka det\r\nregelsystem som skall skydda civilbefolkningen i\r\nkrigsdrabbade länder mot de gigantiska problem som\r\njust kvarliggande antipersonella landminor utgör.\r\nDen svenska delegationen består utöver represen-\r\ntanter för regeringen och försvarsmakten också av\r\nrepresentanter för Rädda barnen. Den agerar mycket\r\naktivt för att skärpa reglerna och för att få stöd för det\r\nsvenska förslaget om totalförbud när det gäller land-\r\nminor.\r\nJag vill avluta detta inlägg med att till Anders\r\nSvärd säga att detta inte är någon lätt uppgift. Flera\r\nländer har tagit avstånd från det svenska förslaget, och\r\ndetta gäller också tyvärr inom den nordiska kretsen.</pre><pre>Anf.  22  ANDERS SVÄRD (c):\r\nFru talman! Jag kan vidimera det som försvars-\r\nministern säger, att det är svårt att få gehör för det\r\nsvenska förslaget. De flesta länder är motståndare till\r\ndetta. Enligt min uppfattning borde det ha desto större\r\nbetydelse om vi som enskilt land visade att vi sätter\r\nhumaniteten före användandet av den här typen av\r\nminor. Vi har sådana i vår vapenarsenal, men jag har\r\nsvårt att tänka mig att vi skulle använda dem.\r\nDet övergripande målet ett internationellt förbud\r\nkan uppnås på olika sätt, t.ex. genom argumentering i\r\ninternationella fora. Men att gå före brukar också\r\nibland ha stor betydelse för att öka pressen på de\r\nländer som vi vill påverka. Jag vidhåller alltså att vi\r\nborde kunna göra mera.</pre><pre>Anf.  23  Försvarsminister THAGE G\r\nPETERSON (s):\r\nFru talman! Vi sätter ju humaniteten främst. Vi\r\narbetar kraftfullt med den här frågan. Det viktigaste är\r\natt nå konkreta resultat till skydd för civilbefolkning-\r\nen i krigsdrabbade länder. Det är ju där som proble-\r\nmet finns. Problemen är inte stora i Sverige.\r\nDå har ett ensidigt svenskt avskaffande av antiper-\r\nsonella landminor inte någon betydelse. Det är därför\r\nsom vi måste se internationellt på denna fråga, och vi\r\nmåste eftersträva ett internationellt förbud. Här har\r\nbåde den förra och den nuvarande regeringen gjort\r\nden bedömningen att om det gick att få internationell\r\nanslutning kring ett förbud, skulle de humanitära\r\nfördelarna ur ett globalt perspektiv uppväga den egna\r\nmilitära nackdelen.\r\nEtt ensidigt svenskt avskaffande skulle inte åstad-\r\nkomma de humanitära effekter som vi båda så varmt\r\noch intensivt eftersträvar.</pre><pre>Anf.  24  ANDERS SVÄRD (c):\r\nFru talman! Arméchefen är mycket tveksam till\r\nbetydelsen av om den skulle innebära någon större\r\nnackdel att redan nu ensidigt ta bort dessa minor.\r\nVi sätter humaniteten främst. Men på vilket sätt\r\nskulle vårt agerande minska i styrka om vi gick före?\r\nFrågan är viktig. Det skulle ha ett stort symbolvärde\r\nom vi utöver att vi med kraft agerar också kunde säga\r\natt vi hade tagit bort de antipersonella minorna ur vår\r\negen arsenal. Då kunde vi visa att vi inte bara pratade\r\nutan att vi också satte handling bakom orden. Det\r\nskulle vara ett starkare agerande. Frågan är såpass\r\nangelägen att den vore värd detta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på fråga 1994/95:164 om posten och\r\nformerna för adresser</pre><pre>Anf.  25  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Sigge Godin har frågat mig om vilka\r\nåtgärder jag ämnar vidta för att i lagstiftningen skydda\r\nbyanamn och ortnamn.\r\nEnligt vad jag har erfarit från Posten AB är det\r\nviktigt att adresser finns fastställda på landsbygden\r\noch att dessa tillämpas konsekvent för att Posten skall\r\nkunna sköta postutdelningen. Kommunerna är ansva-\r\nriga för sättandet av adresser i såväl tätort som gles-\r\nbygd. Ett samarbete finns därför mellan Kommunför-\r\nbundet och Posten AB vad gäller just adresser i gles-\r\nbygd. I avtalet mellan Posten AB och Kommunför-\r\nbundet, som slöts under förra mandatperioden, finns\r\ningen skrivning om åsättande av gatu- eller vägnamn.\r\nPosten AB skall stå neutral i fråga om vilket adress-\r\nbegrepp som kommunen vill fastställa.\r\nDet är således kommunens ansvar att fatta beslut i\r\nadressfrågor, men Posten ser gärna adressering i form\r\nav byanamn eller gårdsnamn, vilket ligger i linje med\r\nden utredning som riksdagen tillsatte för att skydda\r\nort- och gårdsnamn.\r\nPosten är positiv till att medverka till bevarande av\r\ngamla ortnamn, och detta finns också uttryckt i Pos-\r\ntens policy, som ej förordar gatu- och vägnamn.\r\nKulturarvsutredningen kommer till sommaren\r\n1996 med ett förslag om lagstiftning på området.\r\nEftersom det är kulturministern som ansvarar för ort-\r\noch gårdsnamn har jag inte för avsikt att föreslå några\r\nändringar i liggande direktiv för utredningen.\r\nMed anledning av vad jag anfört ser jag för min\r\ndel inte någon anledning till att vidta några ytterligare\r\nåtgärder för att skydda byanamn och ortnamn.\r\nStaten har vidare möjlighet att genom sitt ägarin-\r\nflytande se till att den påverkan som Posten AB kan\r\nutöva genom sina adresseringskrav när det gäller valet\r\nav ortnamn inte strider mot god ortnamnssed.</pre><pre>Anf.  26  SIGGE GODIN (fp):\r\nFru talman! Jag ber att få tacka för svaret. Det är\r\nprecis som statsrådet säger, att riksdagen enhälligt har\r\nbeslutat att det skall finnas ett lagskydd för ortnam-\r\nnen. Statsrådet Friggebo tillsatte en utredning som\r\nskall komma med förslag. Därför blev jag väldigt\r\nförvånad över att Posten och Kommunförbundet var i\r\nfull färd med att skapa nya adressregister. Som stats-\r\nrådet säkert vet hålls i dagarna konferenser ute i lan-\r\ndet, men man vill inte ha med några deltagare från\r\nhembygdsrörelsen eller några andra kulturintresserade\r\noch företrädare från de olika bygderna. Det framgår\r\nklart och tydligt av sättet att sprida information om\r\ndessa konferenser. Det är litet konstigt att man nu inte\r\nvill avvakta vad utredningen kommer fram till när det\r\ngäller hur man skall skydda ort- och byanamnen.\r\nFrågan är, statsrådet, vem som skall ta hänsyn till\r\nvem. Skall regering och riksdag dansa efter myndig-\r\nheters och verks pipa, eller är det möjligen så att de\r\nborde avvakta den här utredningen som de förmodli-\r\ngen känner till? Om inte, har de väl fått kännedom om\r\nden just nu.\r\nSedan säger statsrådet att det inte finns några pla-\r\nner på att vidta några åtgärder och att frågan så små-\r\nningom kommer att hamna på  kulturministerns bord.\r\nMen det går inte till på det sättet i det här landet.\r\nRegeringen är ett kollektiv. Frågan är då ytterst: Om\r\nkommunikationsministern inte vill göra något, vill då\r\nkulturministern göra det? Eller är det möjligen så att\r\nni inte har talat med varandra. Det brukar ju före-\r\nkomma en del korrespondens inför svar på frågor osv.\r\nKulturministern skymtar ju här i faggorna. Det går väl\r\nkanske att fråga henne nu, om det inte gjorts tidigare.\r\nEller tycker regeringen att det är så här det skall gå\r\ntill?</pre><pre>Anf.  27  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! När det gäller det ansvar som åligger\r\nPosten i de här frågorna menar jag att det har tydlig-\r\ngjorts att Posten inte har någon avsikt att arbeta för att\r\nta bort vare sig byanamn eller gamla gårdsnamn.\r\nTvärtom ligger det i Postens uttalade målsättning att\r\nvi skall bevara gamla ort- och byanamn. Därför kan\r\njag inte se någon anledning till att jag skall utöva\r\nnågon form av ministerstyre gentemot Posten i de här\r\nfrågorna. Det är såvitt jag vet en uppfattning som helt\r\ndelas av mig och Sigge Godin men också av Posten.</pre><pre>Anf.  28  SIGGE GODIN (fp):\r\nFru talman! Det finns ingen skrivning i avtalet om\r\nkulturaspekterna, men däremot finns det kommentarer\r\ntill avtalet. Där räknas upp att man kan använda sig av\r\ntraktnamn och nummer eller av byanamn och\r\ngårdsnamn eller av vägnamn och nummer.\r\nFrågan är då vilket av de tre sätten att skylta som\r\nskall användas. Vägverket vill inte ha en massa\r\nvägskyltar ute på landsbygden, för de är till bekym-\r\nmer och problem för snöröjning osv.\r\nKan jag lita på att frågan hanteras på samma sätt i\r\nhela landet? Risken är att det blir det ena, det andra\r\neller det tredje och att det inte finns några garantier.\r\nFrågan är ju då ytterst varför man inte kan invänta\r\nutredningen.\r\nMåste jag ställa samma fråga till kulturministern\r\nom vad hon tycker i den här frågan? Vad Sveriges\r\nriksdag tycker vet vi ju. Statsrådet satt dessutom i\r\nriksdagen när beslutet fattades.</pre><pre>Anf.  29  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Avslutningsvis vill jag bara säga att\r\njag när det gäller användandet av gamla ortnamn och\r\nbyanamn inte alls tror att vi har delad uppfattning.\r\nMen det är samtidigt så att det är kommunerna, var\r\noch en av Sveriges drygt 280 kommuner, som är an-\r\nsvariga för att sätta dessa adresser. Det handlar om\r\nmånga olika  myndigheter och intressen som man\r\nskall ta hänsyn till. Därför tycker jag att det är en\r\nrimlig ordning att varje kommun har det slutgiltiga\r\nansvaret.</pre><pre>Anf.  30  SIGGE GODIN (fp):\r\nFru talman! Jag tycker inte att det skall gå till på\r\ndet här sättet. Det finns ett normalavtal som vi har\r\ntalat om, och det finns företrädare för länskultur och\r\nannat som hävdar att de här namnen skall bort. Vi\r\nskall rasera ett tusenårigt kulturarv bara för att våra\r\nverk och myndigheter tycker att man kan göra det. Att\r\nman går till väga på det här sättet är som en framtids-\r\nskildring av Orwell, säger en del av  länsmyndighe-\r\nterna.\r\nJag konstaterar att statsrådet i stort sett rycker på\r\naxlarna och tycker att detta är en bagatell - låt dem\r\nköra vidare fram till 1996.  Post och kommunförbund\r\njobbar snabbt när de vill. Vi vet då att detta blir rase-\r\nrat. Då blir det för sent för kulturministern, som sitter\r\nhär i kammaren, att göra någonting. Det är inte så vi\r\nskall hantera kulturfrågorna.\r\nVi måste också tänka på att de människor som vill\r\nåtervända till sina rötter skall möta en bygd som har\r\nsamma ortnamn och kulturnamn som på den tid när de\r\nbodde där. Som statsrådet vet är omflyttningen här i\r\nlandet ganska stor. Därför bör människor ha en chans\r\natt känna igen sig.</pre><pre>Anf.  31  Kommunikationsminister  INES\r\nUUSMANN (s):\r\nFru talman! Som absolut sista inlägg i den här frå-\r\ngan vill jag säga till Sigge Godin att vi har varit över-\r\nens i Sverige om att vissa saker skall vi ha den kom-\r\nmunala självstyrelsen till och andra saker skall vi\r\nbestämma i Sveriges riksdag.\r\nI det här fallet är jag övertygad om att just alla de\r\naspekter som Sigge Godin tar upp, vilka jag delar i\r\nsak, är kommunerna helt kompetenta att själva ta\r\nansvar för.</pre><pre>Anf.  32  SIGGE GODIN (fp):\r\nFru talman! Jag konstaterar bara att statsrådet inte\r\nhar något intresse av de här frågorna utan hänskjuter\r\ndem till andra inrättningar. Det gör att de kan ordna\r\ndet här fram till 1996 eller 1997, då regeringen för-\r\nmodligen presenterar ett förslag. Jag tycker inte att vi\r\nskall hantera de beslut som Sveriges riksdag har fattat\r\npå det sättet. Det är inte så man behandlar parlamen-\r\ntariker i ett demokratiskt land.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på fråga 1994/95:161 om uppsägning\r\nav kommunal- och landstingsanställda</pre><pre>Anf.  33  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Lars Stjernkvist har frågat mig vilka\r\nåtgärder jag är beredd att vidta för att förhindra upp-\r\nsägningar av kommunal- och landstingsanställda\r\nunder år 1995.\r\nAMS och länsarbetsnämnderna har tillsammans\r\nmed kommuner och landsting runt om i landet slutit\r\navtal om att ej säga upp personal under innevarande\r\nbudgetår. De medel som tagits i anspråk har kommit\r\nfrån anslaget för utbildning i företag. Två miljarder\r\nkronor har avsatts för detta ändamål. AMS har med-\r\ndelat att det för innevarande budgetår inte finns an-\r\nledning att tillföra ytterligare medel i detta syfte. Vad\r\ngäller nästa budgetår återkommer regeringen till detta\r\ni budgetpropositionen.\r\nDessa avtal har totalt sett inneburit att ca 40 000\r\nmänniskor beretts möjlighet att utbilda sig och höja\r\nsin kompetens i stället för att bli uppsagda.\r\nFlertalet av de avtal som har slutits löper ut någon\r\ngång under år 1995, ett fåtal omfattar första kvartalet\r\n1996.\r\nJag anser att kommunerna bör göra sitt yttersta för\r\natt undvika friställanden i rådande konjunkturläge.\r\nDetta är inte enbart ett ansvar för regeringen. Ansva-\r\nret åvilar även kommuner och landsting.</pre><pre>Anf.  34  LARS STJERNKVIST (s):\r\nFru talman! Jag tackar för svaret. Jag är hyfsat\r\nnöjd, men jag hoppas att jag skall vara helt nöjd när vi\r\när klara med den här pratstunden. Det krävs nog ett\r\nlitet förtydligande.\r\nFörst vill jag ge en kort bakgrund till att jag ställde\r\nfrågan. Jag är medveten om att det kommer att bli\r\nsvårt att nå balans i många kommuner och landsting\r\nutan att säga upp anställda, detta med tanke på hur\r\nbesvärlig situationen tyvärr ser ut. Det betyder ändå\r\ninte att det är rätt att göra uppsägningar nu, vilket\r\nstatsrådet också säger i sitt svar, för så länge alternati-\r\nvet för uppsägningar är arbetslöshet är det ingen po-\r\näng med att säga upp anställda. Följden blir att vården\r\noch omsorgen försämras utan att man egentligen gör\r\nnågon ekonomisk vinst.\r\nSom statsrådet sade vidtog den förra regeringen en\r\ndel åtgärder, visserligen alldeles för sent och enligt\r\nmin mening dessutom för tamt. Men ändock innebar\r\nde att man kunde förhindra en del uppsägningar i år.\r\nJag har all respekt för att vi inte här och nu kan\r\nklara ut budgetdiskussionen. Det pågår ju ett budge-\r\ntarbete som måste avvaktas. Men eftersom jag ändå\r\ninte är riktigt lugn inför vad som kommer att hända\r\nunder nästa år vill jag fråga: Om arbetslösheten kom-\r\nmer att ligga kvar på en oacceptabelt hög nivå, vilket\r\njag tyvärr befarar, och det inte sker någon dramatisk\r\nsänkning, är statsrådet i så fall beredd att vidta åtgär-\r\nder som gör att man kan förlänga den typ av avtal som\r\ni dag finns till att gälla under hela 1995? Ett besked\r\nvore bra för  kommunerna, så att de vet vilka villkor\r\nsom kommer att gälla.</pre><pre>Anf.  35  Arbetsmarknadsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag vill först säga att den möjlighet\r\nsom AMS har utnyttjat sig av - att genom utbild-\r\nningsinsatser i kommunerna förhindra uppsägningar -\r\när bra. Den är dock inte ett resultat av ett initiativ från\r\nregering eller riksdag, utan det är faktiskt ett eget\r\ninitiativ som AMS tog därför att pengarna för utbild-\r\nningsresurser i företagen inte kom att användas under\r\ndet pågående budgetåret. Jag gillar det initiativet från\r\nAMS.\r\nDet andra jag vill säga är att det oftast har blivit\r\npolitiskt maktskifte i de kommuner som har visat sig\r\ngå hårt fram med nedskärningar i vård och omsorg.\r\nJag tror att det kan vara klokt för de nya majoriteterna\r\natt komma ihåg detta under 1995 och inte dra ned\r\nsysselsättningen i ett läge när det leder till arbetslös-\r\nhet. Den finansiella situationen för kommunerna är\r\nbetydligt bättre än för staten.\r\nDet tredje jag vill säga rör Lars Stjernkvists fråga:\r\nKommer dessa resurser att finnas kvar också i nästa\r\nbudget? Det kan jag inte ge besked om i dag, utan det\r\nmåste vänta till den 10 januari när regeringen presen-\r\nterar sin budgetproposition.</pre><pre>Anf.  36  LARS STJERNKVIST (s):\r\nFru talman! Det är möjligt att jag var litet överdri-\r\nvet generös gentemot statsrådets företrädare, men\r\nfaktum är att AMS gavs möjligheten att använda\r\nresurserna litet friare. Det var en kraftfull opinions-\r\nbildning som åstadkom detta. Vi kan åtminstone säga\r\natt den förra regeringen inte förhindrade åtgärden. Det\r\nvar i alla fall bra.\r\nJag frågade vad som kommer att hända när avtalen\r\nlöper ut. I det konkreta fall jag nämner, Östergötland,\r\när det så att avtalen löper ut redan i april månad. Det\r\ninnebär tyvärr att man redan i dag på tjänstemannani-\r\nvå planerar för att varsla under våren med utgångs-\r\npunkt i att säga upp under hösten. Det ser jag väldigt\r\nallvarligt på. Jag hoppas verkligen att regeringen nu\r\nser sig föranledd att snabbt fundera på åtgärder som\r\ngör att man kan förhindra uppsägningar - också under\r\nhösten.\r\nVi tycks vara helt överens i grundsynen. Någon\r\ndramatisk sänkning av arbetslösheten kan jag tyvärr\r\ninte se.</pre><pre>Anf.  37  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag vill bara säga att den information\r\njag har fått från AMS innebär att i stort sett alla avtal\r\nsom är slutna med kommuner och landsting är formu-\r\nlerade så, att varsel om uppsägning kan ske först när\r\navtalet löper ut. Det innebär i detta fall att huvudman-\r\nnen kan avvakta de ställningstaganden som riksdagen\r\ngör i vår då det gäller nästkommande budgetår.</pre><pre>Anf.  38  LARS STJERNKVIST (s):\r\nFru talman! Avslutningsvis vill jag säga att jag har\r\nrespekt för att statsrådet inte vill ge ett klart och en-\r\ntydigt svar i dag. Om det inte ges väldigt tydliga och\r\nkonkreta besked i budgetpropositionen kan jag lova\r\nstatsrådet att återkomma till denna fråga.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på fråga 1994/95:170 om nya arbets-\r\ntillfällen</pre><pre>Anf.  39  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Dan Ericsson har frågat mig vilka åt-\r\ngärder jag är beredd att vidta för att åstadkomma nya\r\narbetstillfällen.\r\nI våras presenterade socialdemokraterna i riksda-\r\ngen ett program som skulle skapa ca 90 000 arbetstill-\r\nfällen. Dessa förslag avvisades då av den borgerliga\r\nmajoriteten.\r\nDet finns flera skäl till att regeringen i den eko-\r\nnomisk-politiska propositionen inte återkommer med\r\nexakt samma förslag som socialdemokraterna presen-\r\nterade i våras. Det förändrade konjunkturläget gör att\r\nvi måste göra en ny analys av möjligheterna att bäst\r\nbekämpa arbetslösheten.\r\nInriktningen kvarstår emellertid oförändrad. Det är\r\nen huvuduppgift för regeringen att bekämpa arbets-\r\nlösheten med alla de medel som står till förfogande. I\r\nden ekonomisk-politiska propositionen tog vi ett\r\nförsta steg. I budgetpropositionen återkommer vi till\r\nhur detta arbete skall föras vidare i nästa steg.\r\nArbetslösheten skall bringas ner. Sysselsättningen,\r\nsom rasat under föregående mandatperiod, skall öka\r\nsteg för steg med sikte på de höga nivåer vi hade\r\ntidigare.</pre><pre>Anf.  40  DAN ERICSSON (kds):\r\nFru talman! Jag vill tacka arbetsmarknadsminis-\r\ntern för svaret.\r\nI valrörelsen lovade ju Socialdemokraterna att\r\nordna 90 000 nya arbeten och 30 000 nya utbild-\r\nningsplatser - totalt 120 000 sysselsättningstillfällen.\r\nJag har läst innantill i era egna papper.\r\nI regeringsställning har ni så här långt presenterat\r\nett förslag som på papperet ger 80 000 platser. Men\r\nLO har konstaterat att regeringen har räknat fel. LO\r\nmåste väl ändå räknas till en av era bundsförvanter i\r\ndetta avseende. L0 har hamnat på en siffra som inne-\r\nbär en halvering av ert program i förhållande till ut-\r\nfästelserna i valrörelsen, dvs. 60 000 platser.\r\nTill detta skall läggas alla de förslag som rege-\r\nringen nu presenterat och som kommer att få en sys-\r\nselsättningsdämpande effekt. Det handlar om ökade\r\nskatter och avgifter som minskar den vanlige svens-\r\nkens konsumtionsutrymme och därmed också så\r\nsmåningom sysselsättningen. Det handlar om ökade\r\narbetsgivaravgifter och försämrade möjligheter för\r\nprovanställning för företagare, vilket också minskar\r\nmöjligheten att få arbete. Hur kan för övrigt ökade\r\nskatter ge fler jobb, Anders Sundström?\r\nEn del i svaret gör mig extra upprörd. Det hänvi-\r\nsas till \"det förändrade konjunkturläget\", som gör att\r\nregeringen nu måste göra en ny analys av möjlighe-\r\nterna att bäst bekämpa arbetslösheten. Detta ges som\r\nförklaring till att man inte lagt fram de förslag för\r\nriksdagen som man lovade i valrörelsen.\r\nVad har ni då egentligen sysslat med i departe-\r\nmentet sedan ni tillträdde? Nu är insittningsperioden\r\nfaktiskt över. Nu krävs det handling. Jag efterlyser\r\nfortfarande de förslag som skall ge dessa tusentals nya\r\nsysselsättningstillfällen. Var finns de, Anders Sund-\r\nström?</pre><pre>Anf.  41  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag tycker att det är roligt att Dan\r\nEricsson blir upprörd över arbetsmarknadsläget. Det\r\nhade varit kul om det hade inträffat ett par år tidigare\r\nän just i dag. Under de senaste tre åren har det för-\r\nsvunnit i storleksordningen en halv miljon jobb. Min\r\noch regeringens uppgift är att se till att det förs en\r\nekonomisk politik och en arbetsmarknadspolitik som\r\nför oss tillbaks till de gamla fina höga nivåerna. Upp-\r\nrördheten delar jag med Dan Ericsson. Han är väl-\r\nkommen med i laget.\r\nDet stod så här i kommentarerna till valmanifestet:\r\nDet krävs en ny inriktning av arbetsmarknadspoliti-\r\nken. Eftersom riksdagen i våras avslog våra förslag\r\nkan vi inte lova att sänka den öppna arbetslösheten till\r\n5 % redan nästa år. Den försämrade ekonomiska si-\r\ntuationen måste leda till en ny analys. Vad vi kan säga\r\när att vår politik leder till en klart lägre arbetslöshet än\r\nregeringens politik.\r\nJag kan bara konstatera att prognoserna för 1995\r\nredan nu är betydligt bättre än de som den förra rege-\r\nringen presenterade. Jag har gott hopp om att varken\r\njag eller Dan Ericsson behöver vara upprörd över\r\narbetslösheten när mandatperioden är slut, utan att vi\r\nhar återgått till en mer normal svensk situation.</pre><pre>Anf.  42  DAN ERICSSON (kds):\r\nFru talman! Som vanligt för arbetsmarknadsminis-\r\ntern bort frågeställningen till ett annat område. Det är\r\nfaktiskt så, Anders Sundström, att jag var mycket\r\nupprörd över den situation som rådde under förra\r\nmandatperioden. Anders Sundström vet att den situa-\r\ntionen i hög grad berodde på den politik som bedrevs\r\nunder 80-talet, då Socialdemokraterna bar huvudan-\r\nsvaret. Det var den som orsakade den stora arbetslös-\r\nhet vi har haft och som vi har försökt bekämpa med\r\nall kraft och också anslagit medel till i arbetsmark-\r\nnadspolitiken. Det kan vi återkomma till i den debatt\r\nsom kommer i kammaren om några veckor.\r\nDet intressanta är fortfarande, Anders Sundström,\r\nvad ni gör i handling i förhållande till vad ni sade i\r\nvalrörelsen. Ni har inte lagt fram de förslag som ome-\r\ndelbart skulle skapa nya jobb.\r\nEtt annat exempel är ungdomsgarantin. Den är jag\r\nväldigt nyfiken på. Om ungefär en månad har det gått\r\nhundra dagar. Ni lovade när ni tillträdde att alla ung-\r\ndomar upp till 24 år skulle ha sysselsättning om hund-\r\nra dagar. Det är snart den första januari. Kommer alla\r\nverkligen att ha sysselsättning då?</pre><pre>Anf.  43  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Dan Ericsson ställer en ny fråga om\r\nungdomsgarantin. Han gör en egen tolkning om hur\r\ngarantin var utformad. Det var inte så att alla ungdo-\r\nmar skulle ha jobb inom hundra dagar efter valet. Vad\r\nvi sade var att vi skall utforma en garanti som gör att\r\nungdomar som gått arbetslösa i hundra dagar kommer\r\nmed i någon form av åtgärd. Det förslaget jobbar vi\r\nmed. Vi kommer att presentera sådana förslag i bud-\r\ngetpropositionen - även när det gäller ungdomsgaran-\r\ntin.\r\nJag tror, Dan Ericsson, att det är rätt rimligt att vi\r\njobbar under några veckor.\r\nVi har hittills tagit fram åtgärder för att skapa 80\r\n000 jobb. Vi har hittills minskat den beräknade arbets-\r\nlösheten från 13,7 till 12,0 % för år 1995. När vi pre-\r\nsenterar budgetpropositionen kommer vi att ha nått\r\nytterligare en bit. Ni skall få se att det här ordnar sig.\r\nDan Ericssons upprördhet borde ha  hörts betydligt\r\nmera under den förra mandatperioden.</pre><pre>Anf.  44  DAN ERICSSON (kds):\r\nFru talman! Det är inte dåligt att ministern nu tar\r\nåt sig äran av att arbetslösheten sjunker. Det är fak-\r\ntiskt så att det var den föregående regeringen som\r\ngrundlade möjligheten att få arbetslösheten att sjunka\r\ngenom att skapa bättre förutsättningar för företagande.\r\nNu försämrar ni förutsättningarna. Ni riskerar den här\r\nmöjligheten att få flera i arbete.\r\nJag uppfattade hundra dagars garantin så att efter\r\nhundra dagar skall man ha möjlighet till sysselsätt-\r\nning. Tänker arbetsmarknadsministern gå ifrån det\r\nlöftet? Det är utställt. Vid årsskiftet har det gått unge-\r\nfär hundra dagar. Jag räknar med att från den 1 janu-\r\nari 1995 skall alla dessa personer ha möjlighet till\r\nsysselsättning.\r\nHuvudfrågeställningen, Anders Sundström, gäller\r\nde 120 000 platser för sysselsättning i olika former\r\nsom har utlovats. Enligt LO har det blivit 60 000\r\nplatser. Nu säger ministern att det handlar om 80 000.\r\nHar LO fel i sina beräkningar? Man måste väl ändå ha\r\nhaft något på fötterna när man angav den här siffran.</pre><pre>Anf.  45  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag kan lova Dan Ericsson och alla\r\nandra att när vi redovisar vår mandatperiod kommer\r\nvi med bred marginal att kunna överträffa alla de\r\nprognoser och löften som vi ställde ut i valrörelsen\r\nnär det gäller arbetslöshetsbekämpning.\r\nDet är litet lustigt att Dan Ericsson säger att den\r\nhöga arbetslösheten under den gångna mandatperio-\r\nden var ett resultat av socialdemokratin på 1980-talet.\r\nAtt arbetslösheten nu minskar igen när en socialde-\r\nmokratisk regering tillträdde skulle också vara ett\r\nresultat av den borgerliga regeringen. Ni får försöka\r\nbestämma er för om ni ökade eller minskade arbets-\r\nlösheten under er period.</pre><pre>Anf.  46  DAN ERICSSON (kds):\r\nFru talman! Svaret är mycket enkelt. Vi gjorde allt\r\nför att bekämpa effekterna av den skadliga ekonomis-\r\nka politik som socialdemokraterna bedrev och som\r\nledde till den höga arbetslöshet vi har. Det arbetet\r\nbörjar nu ge resultat.\r\nJag konstaterar nu också att Anders Sundström\r\nförsöker vara en stor profet. Det skall bli intressant\r\natt, när mandatperioden är slut, få läsa protokollet.\r\nAnders Sundström har nu utlovat att regeringen med\r\nbred marginal skall ha klarat alla de mål man satte\r\nupp i valrörelsen när det gäller sysselsättningen. Vi\r\nhoppas att detta kommer att besannas. Jag är emeller-\r\ntid rädd för att den politik regeringen nu bedriver\r\nkommer att få motsatt effekt. Det oroar mig.\r\nJag är fortfarande litet upprörd, Anders Sund-\r\nström, över att ni sitter och analyserar. Ni har ännu\r\ninte har lagt fram förslag till hur ni skall skapa de 120\r\n000 nya platserna ni har utlovat. Var finns förslagen?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på frågorna 1994/95:150 och 158 om\r\nåtgärder mot underhållningsvåldet</pre><pre>Anf.  47  Kulturminister  MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Sivert Carlsson och Agne Hansson\r\nhar båda frågat mig om åtgärder mot våldsskildringar\r\ni film, video och television. Jag svarar på båda frågor-\r\nna i ett sammanhang.\r\nVi är alla upprörda över det som hänt i Trondheim\r\noch i Bjuv. Dessa tragedier får dock inte förleda oss\r\ntill att söka syndabockar, exempelvis företeelser som\r\n\"underhållningsvåldet\", för att hitta enkla förklaringar\r\ntill svåra sammanhang.\r\nSamhällets strävan att motverka skadliga effekter\r\nav våldsskildringar i filmer, TV och på video måste\r\nhandla om samverkan av många personer, institutio-\r\nner, företag och organisationer. Det allmänna, föräld-\r\nrar, TV-programföretag, filmbolag och medierna\r\nutanför filmbranschen har alla ett ansvar. Det finns\r\ninte en enda enskild åtgärd eller en enda typ av åtgär-\r\nder som kan lösa de problem som vi står inför.\r\nStaten har sedan gammalt genom filmcensur för-\r\nsökt begränsa våldsskildringarna i den, numera gans-\r\nka lilla, del av filmvisningarna som sker på bio.\r\nDessutom finns förbud i brottsbalken mot extrema\r\nvåldsskildringar i filmer som sprids på annat sätt.\r\nRådet mot skadliga våldsskildringar, i dagligt tal\r\nkallat Våldsskildringsrådet, fick år 1990 ansvar för att\r\ngenomföra ett brett åtgärdsprogram på detta område.\r\nGenom Våldsskildringsrådets arbete har vi nu en hel\r\ndel material och erfarenheter om våldsskildringar till\r\nförfogande både om situationen i Sverige och i andra\r\nländer. Rådet har en fortlöpande diskussion med bran-\r\nschen - just nu med TV-företagen - om våldsskild-\r\nringar i filmer och andra program.\r\nTillgången till filmer och underhållningsprogram i\r\nTV, och därmed utbudet av våldsskildringar, har\r\nunder senare år ökat för de flesta i Sverige.\r\nDet är enligt min mening nu tid att mera samman-\r\nhållet gå igenom de frågor som rör effekten av vålds-\r\nskildringar i filmer, television, TV- och dataspel och\r\nvideo. Jag har för avsikt att ta upp överläggningar\r\nmed mina regeringskolleger om fortsättningen av det\r\nprogram som påbörjades för fem år sedan.\r\nEnligt min uppfattning bör det fortsatta arbetet\r\nförst och främst ta fasta på barns och ungdomars vilja\r\noch intresse för att själva aktivt handskas med bild-\r\nmedierna. Mediekunskapens roll i skolan måste stär-\r\nkas.\r\nVi har också anledning att närmare överväga pre-\r\ncis vad föräldraansvaret innebär i praktiken: svårighe-\r\nter och hjälpmedel.\r\nStöd till kvalitetsfilm och TV-programverksamhet\r\nför barn och ungdom är en annan viktig punkt i det\r\nvidare arbetet. Skolans roll i förmedling av kultur bör\r\nytterligare stärkas.\r\nDet internationella arbetet inom Europarådet och\r\nandra organisationer intensifieras just nu, och vi\r\nkommer aktivt att medverka från svenskt håll.\r\nMed denna inriktning avser regeringen fullfölja\r\ndet arbete som påbörjats.</pre><pre>Anf.  48  SIVERT CARLSSON (c):\r\nFru talman! Jag vill först tacka kulturministern för\r\nsvaret som jag i grunden uppfattar som positivt.\r\nAnledningen till min fråga är givetvis att vi dagli-\r\ngen ser och upplever att ett allt grövre våld sprider sig\r\ni allt vidare kretsar och att det kryper allt längre ner i\r\nåldrarna. Jag har dessutom en viss erfarenhet från 35\r\nårs arbete med barn och ungdom att luta mig emot.\r\nJag tycker därför att jag vågar påstå att en stor del av\r\nbarnens skräck, hårda kroppsspråk, aggressioner och\r\nvåldshandlingar i dag har sitt upphov i den mängd av\r\nvåldsserier och våldsutbud som massmedierna står\r\nför. Att reklamintäkterna ökar är väl bra, men det\r\nborde inte få ske på små, oskyddade och mottagliga\r\nbarns bekostnad.\r\nDet måste bli ett slut på, vad jag vill kalla, låt-gå-\r\nmentaliteten gentemot det våldsutbud som uppenbar-\r\nligen påverkar och infiltrerar barnen och med stor\r\nsannolikhet ger dem en falsk uppfattning om våldets\r\nkonsekvenser. Fantasi och verklighetsflykt flyter ihop.\r\nGränser suddas ut.\r\n\"Han vill göra karate. Inte jag. Då sparkar de ned\r\nmig.\" Vad berättar ett sådant uttalande från en sexår-\r\ning?\r\nJag är medveten om att vi i ett demokratiskt sam-\r\nhälle med allt större programutbud inte kan lösa den\r\nhär frågan genom rop efter censur och förhands-\r\ngranskning. Som vuxna och som nation borde vi hjäl-\r\npa föräldrarna att skydda barnen genom att åtminstone\r\nslå fast två saker i nuläget.\r\nFör det första accepterar vi inte nuvarande accele-\r\nration och spridning av våldet. För det andra skall vi\r\nnu tillsammans starta, via en mängd olika åtgärder\r\nsom kulturministern menade, en handlingsplan mot\r\nvåld i allmänhet och mot underhållningsvåld i synner-\r\nhet.\r\nJag har följande fråga till kulturministern. Delar\r\nkulturministern min uppfattning och är kulturminis-\r\ntern beredd att medverka till och i en sådan hand-\r\nlingsplan? Jag uppfattade nästan svaret som ett ja.</pre><pre>Anf.  49  AGNE HANSSON (c):\r\nFru talman! Jag ber också att få tacka kulturminis-\r\ntern för svaret på min fråga. Jag tycker att kulturmi-\r\nnistern har rätt anslag i sitt svar. Det finns inga enkla\r\nförklaringar. Det är självklart inte fråga om att hitta\r\nenskilda syndabockar. Vi behöver ha en samverkan.\r\nDet är dock lika farligt att försöka skylla ifrån sig\r\natt enskilda företeelser också kan vara ett observan-\r\ndum på ett brett sammansatt problemkomplex. Var-\r\nhelst våldet sticker fram sitt tryne måste vi se till att\r\ndet motas tillbaka. Det gör man inte med en åtgärd\r\nutan med ett samlat åtgärdsprogram. Det är uppenbart\r\natt våldet har tilltagit under den senaste tiden.\r\nKulturministern säger att hon är beredd att gå ige-\r\nnom det sammantagna frågekomplexet. Det är bra att\r\nman gör det. Jag beklagar att man egentligen inte har\r\nkommit längre i det här huset när det gäller att krimi-\r\nnalisera innehav av bilder, videogram, o.dyl.\r\nMen det är inte bara frågan om att följa upp och\r\ntitta på det här. Det är viktigt att gå i bräschen och ta\r\ninitiativ. Jag undrar om kulturministern är beredd att\r\nta upp en diskussion direkt med programbolagen och\r\natt i internationella forum, t.ex. EU, ta upp detta, så\r\natt vi blir pådrivande.</pre><pre>Anf.  50  Kulturminister  MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Det är egentligen väldigt lätt att svara\r\npå båda dessa frågor. Jag kan rakt av säga ja.\r\nSivert Carlsson hade ett utmärkt inlägg. Det\r\nhandlar precis om detta. Det måste till ett samarbete\r\nockså över partigränserna. Jag tror inte att detta är en\r\npartiskiljande fråga. Detta engagemang kan vi hitta\r\nhos alla partier och hos alla grupper av ansvarskän-\r\nnande vuxna. Därför är det väsentligt att vi jobbar\r\nvidare.\r\nNi var kanske för snälla mot mig. Jag hade väntat\r\nmig några frågor om hur jag exakt tänker mig det\r\nfortsatta arbetet och om hur nästa steg skall tas.\r\nJag tror att det handlar om fyra punkter, som ock-\r\nså Agne Hansson var inne på.\r\nJag tror för det första att det handlar om TV-\r\nföretagens och programproducenternas roll, inköpar-\r\nnas roll. Vi måste faktiskt ställa dem till ansvar. Vi\r\nkanske också bör titta på Granskningsnämndens in-\r\nstruktioner. Det är ju den myndighet som vi faktiskt\r\nhar gett i uppdrag att följa upp det här väldigt nog-\r\ngrant. Såvitt jag förstår vill också Barnombudsman-\r\nnen att vi skall titta extra noga på detta. Det är jag\r\nabsolut beredd att göra. Det är ju en f.d. partikollega\r\ntill er som leder arbetet med våldsskildringsrådet. Det\r\när viktigt att arbeta i samklang med det.\r\nNästa punkt handlar om det internationella samar-\r\nbetet. Jag är helt inställd på att vi måste jobba inter-\r\nnationellt, Agne Hansson.\r\nDen tredje punkten handlar om föräldrarnas an-\r\nsvar. Vi kan säkert göra mer i fråga om att bilda nät-\r\nverk och hjälpa dem som inte riktigt orkar.\r\nDen fjärde punkten handlar naturligtvis om att\r\nman skall erbjuda goda kulturupplevelser, att man\r\nskall se till att ge kvalitet till barn och ungdomar i\r\nhögre utsträckning än hittills.</pre><pre>Anf.  51  SIVERT CARLSSON (c):\r\nFru talman! Det känns bra, kulturministern, att vi i\r\ngrunden resonerar lika. Det skall vara samförstånd,\r\noch flera olika åtgärder skall vidtas.\r\nFörra året anmäldes mer än 1 000 barn under 15 år\r\nför misshandel. Jag har i min skolverksamhet upplevt\r\natt de aggressiva barnen har blivit ett allt större pro-\r\nblem. 12 % av pojkarna i högstadiet i en svensk stad\r\nbär dagligen vapen. Detta är tecken på någonting som\r\ninte är bra och som måste stävjas.\r\nFörutom de förslag till åtgärder som kulturminis-\r\ntern nämnde tror jag att det handlar mycket om ut-\r\nbildning. Det handlar om normer och om att sätta\r\ngränser. Det handlar om forskning. Det kan handla\r\nom att granska och diskutera TV-budskapet tillsam-\r\nmans. Kanske skall det t.o.m. vara en extramoms för\r\nkommersiella kanaler. Den kan då användas till alter-\r\nnativa produktioner. Det handlar om gemensamma\r\netiska överenskommelser, som Agne Hansson var\r\ninne på, med programbolagen i Sverige och i interna-\r\ntionella sammanhang.\r\nJag förutsätter också att kulturministern, med den\r\nöppenhet som hon har visat, skall spela på hela regist-\r\nret nästa gång.\r\nDet är mycket som vi har att slåss för - att rädda\r\nbarnen och rädda framtiden.\r\nTack för ett gott svar! Det borde följas av hand-\r\nling.</pre><pre>Anf.  52  AGNE HANSSON (c):\r\nFru talman! Det var ett bra besked, ett klarläggan-\r\nde, i den här omgången. Jag försökte i mina frågor\r\nmer styra åt det håll som jag ansåg vara viktigt. Jag\r\nhar i första hand fokuserat min fråga på mediernas\r\nroll i detta sammanhang. Jag tror nämligen att de har\r\nen viktig roll. Jag vet att kulturministern känner till\r\ndetta, eftersom hon har arbetat med medier.\r\nJag har haft förmånen att en gång i tiden vara ord-\r\nförande i Filminstitutets kvalitetsfilmråd. Det är na-\r\nturligtvis viktigt att vara förebyggande, men det är\r\nockså viktigt att ta upp debatten om etiska principer\r\nmed programbolagen. Jag ser fram emot att få förslag\r\npå åtgärder så småningom. Jag hoppas att vi gemen-\r\nsamt kan fortsätta kampen mot våldet. Det är viktigt.</pre><pre>Anf.  53  Kulturminister  MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Samtidigt som man hör många alar-\r\nmerande uppgifter om hur det är ställt med våldet\r\nbland barn och ungdomar skall man komma ihåg att\r\ndet är tio gånger fler vuxna än barn som tittar på un-\r\nderhållningsvåld. Det är vuxna som begår de allra\r\nflesta våldshandlingar både mot barn och mot andra\r\nvuxna. Vi har det slutgiltiga ansvaret. Det handlar om\r\nett problemkomplex som måste behandlas metodiskt,\r\ntålmodigt och med full respekt för svårighetsgraden\r\npå alla fronter samtidigt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på fråga 1994/95:165 om professurer\r\nvid de mindre och medelstora högskolorna</pre><pre>Anf.  54  Utbildningsminister  CARL\r\nTHAM (s):\r\nFru talman! Erik Arthur Egervärn har frågat mig\r\nom jag är beredd att ändra högskoleförordningen så\r\natt de högskolor till vilken fakultetsnämnd inte är\r\nknuten har möjlighet att inrätta tjänst som professor.\r\nJag vill inledningsvis påpeka att högskolorna i dag\r\när knutna till fakulteterna genom den särskilda bilaga\r\ni högskoleförordningen som reglerar fakulteternas\r\nverksamhetsområden. Därigenom skapas en viktig\r\nkoppling mellan forskningsmiljöerna vid universitet\r\noch fackhögskolor och den forskning som bedrivs vid\r\nhögskolorna.\r\nJag har sedan jag tillträdde som utbildningsminis-\r\nter klart deklarerat att jag inte kan se något principiellt\r\nhinder emot att högskolor får egna professurer. Det är\r\nviktigt också för utbildningens kvalitet att forsknings-\r\nanknytningen säkras vid lärosäten som i dag saknar\r\negna fasta forskningsresurser. Jag är beredd att vidta\r\nde åtgärder som behövs, inklusive ändringar i högsko-\r\nleförordningen, men denna utveckling måste ske\r\nstegvis. En möjlighet är att låta universitetskanslern\r\npröva den vetenskapliga miljön vid de högskolor som\r\nvill inrätta egna professurer. Därigenom garanteras\r\nden vetenskapliga kvaliteten för de professurer som\r\ninrättas vid högskolorna.\r\nDetta är en principiellt viktig fråga som jag avser\r\natt återkomma till i den kommande budgetpropositio-\r\nnen.</pre><pre>Anf.  55  ERIK ARTHUR EGERVÄRN (c):\r\nFru talman! Jag ber att få tacka utbildningsminis-\r\ntern för det här svaret. Det är i grunden ett mycket\r\npositivt svar, som jag tolkar det. I Mitthögskolans\r\nnewsletter nr 3 konstaterar utbildningsministern själv\r\natt de små högskolorna har visat sig livaktiga och\r\nkreativa. Han säger att han inte ser några principiella\r\nskäl mot att de skall få egna professurer. Detta fram-\r\ngår också av dagens svar. Vi är med andra ord helt\r\növerens i sakfrågan. Det är mycket glädjande att kun-\r\nna konstatera det.\r\nJag vill ändå passa på att komplettera min fråga.\r\nMöjligen skulle en följdfråga kunna formuleras unge-\r\nfär så här: När skall det ske och under vilka former?\r\nUtbildningsministern säger i sitt svar att han avser att\r\nåterkomma i budgetpropositionen. Då frågar jag mer\r\nkonkret: När kan en ändring av högskoleförordningen\r\nvara genomförd, så att den formella delen när det\r\ngäller att inrätta professorstjänster kan tillgodoses?</pre><pre>Anf.  56  Utbildningsminister  CARL\r\nTHAM (s):\r\nFru talman! Jag är övertygad om att vi i grunden\r\nser likartat på den här frågan.\r\nJag är inte beredd att i dag exakt säga hur det\r\nkommer att bli i budgetpropositionen, eftersom bud-\r\ngetarbetet fortfarande pågår. Min strävan är att vi i\r\nsamband med budgetpropositionen skall kunna ge ett\r\nprincipiellt besked i den här frågan.</pre><pre>Anf.  57  ERIK ARTHUR EGERVÄRN (c):\r\nFru talman! Jag kan förstå att det inte går att få\r\nnågot mer exakt svar när det gäller tidpunkten. Jag\r\nskulle vilja gå vidare i utbildningsministerns svar när\r\ndet gäller prövningen av den vetenskapliga miljön,\r\nsom utbildningsministern menar att universitetskans-\r\nlern skall göra.\r\nJag har självfallet ingenting att invända mot en så-\r\ndan formulering. Jag skulle möjligen vilja veta vad\r\ndet innebär rent praktiskt, om det finns några princip-\r\ner för vad som ligger i begreppet att pröva den veten-\r\nskapliga miljön. Jag kan peka på en sådan miljö som\r\nfinns vid Mitthögskolan i Östersund. Där har man\r\nredan i dag en avancerad forskning inom ekotekniken\r\noch turismen, och man har ett samarbete med Militär-\r\nhögskolans managementinstitution osv.</pre><pre>Anf.  58  Utbildningsminister  CARL\r\nTHAM (s):\r\nFru talman! Detta är en idé som har uppkommit\r\nockså utifrån de små och medelstora högskolornas\r\negen rektorsorganisation. Själva förfarandet liknar det\r\ndå kanslern prövar högskolornas examensrätt. Kans-\r\nlern gör en bedömning av den vetenskapliga kvalite-\r\nten och av undervisningens karaktär osv. På motsva-\r\nrande sätt kan givetvis en bedömning av själva forsk-\r\nningsmiljön göras.\r\nJag menar att en sådan prövning också skulle un-\r\ndanröja den oro som man på sina håll har för att en\r\nrätt för högskolorna att ha egna professorer skulle\r\ninnebära en kvalitetsförsämring. Vi är säkert överens\r\nom att någon sådan inte är aktuell.</pre><pre>Anf.  59  ERIK ARTHUR EGERVÄRN (c):\r\nFru talman! Jag vill tacka utbildningsministern för\r\nett i grunden positivt svar. Jag ser fram emot budget-\r\npropositionen. Vi kanske får anledning att återkomma\r\ntill frågan i ett annat sammanhang. Tack så mycket.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Anf.  60  TALMANNEN:\r\nWe see the delegation with members from the\r\nDutch parliament listening to our debate here today.\r\nWe wish you varmly welcome to the swedish parlia-\r\nment.</pre><pre>11 §  Svar på fråga 1994/95:162 om Rwanda</pre><pre>Anf.  61  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Ingrid Näslund har frågat mig om jag\r\när beredd att ta initiativ till freds- och försoningsska-\r\npande insatser i Rwanda, likt de båda försoningskon-\r\nferenserna som den förra regeringen tog initiativ till\r\nvad gäller Burundi.\r\nJag håller med om att ett grundligt försoningsarbe-\r\nte i Rwanda är nödvändigt för att bryta den onda cir-\r\nkeln av konflikter och massmord. Det kommer att ta\r\nmycket lång tid att hela de klyftor i samhället som\r\nförlusterna i människoliv har skapat. Utan en genom-\r\ngripande försoningsprocess kommer de miljontals\r\nmänniskor som flytt inte att våga återvända hem. Att\r\nhalva befolkningen befinner sig på annan ort än hem-\r\norten kan i sig skapa nya konflikter. I flyktinglägren i\r\nZaire försämras säkerhetsläget kontinuerligt på grund\r\nav närvaron av den slagna förra regeringsarmén. Yt-\r\nterligare problem är att Rwandas regering har så be-\r\ngränsade resurser att den inte kan betala löner till\r\narmén, och landets poliskår är slagen i spillror.\r\nSverige stöder på olika sätt försoningsfrämjande\r\noch konfliktförebyggande insatser i Rwanda, och det\r\när viktigt. Sverige har bidragit till den av FN:s hög-\r\nkommissarie för mänskliga rättigheter inledda insat-\r\nsen med observatörer som dels skall främja försoning,\r\ndels undersöka respekten för mänskliga rättigheter.\r\nSverige har vidare bidragit till genomförandet av ett\r\nexpertseminarium om Rwanda i USA i oktober. Syftet\r\nmed seminariet var att diskutera möjliga vägar att\r\nuppnå försoning och i förlängningen fred i Rwanda.\r\nSeminariet kan anordnades av Liv och Fredsinstitutet\r\ni Uppsala på uppdrag av FN. Seminariet kan komma\r\natt följas av en konferens för rwandiska intellektuella\r\ni Rwanda samt ett uppdrag från FN till Liv och\r\nFredsinstitutet att inleda försoningsarbete på gräs-\r\nrotsnivå. Jag vill även nämna att Lutherska Världsför-\r\nbundet och All Africa Council Of Churches nyligen\r\ninlett förhandlingar med kyrkorna i Rwanda och\r\nrwandiska regeringsföreträdare om ett utbildnings-\r\noch diskussionsprogram i syfte att närma olika grup-\r\nper i samhället till varandra. En ansökan om stöd till\r\ndetta program sägs vara på väg till SIDA. Regeringen\r\nser positivt på detta initiativ.\r\nDet är viktigt att se Rwandakonflikten i ett regio-\r\nnalt perspektiv. Konflikter och flyktingströmmar\r\nspiller lätt över från ett land till ett annat. OAU och\r\nGlobal Coalition för Africa höll nyligen en konferens\r\nom demobiliseringsproblem i regionen, och Sverige\r\nbidrog genom SIDA till konferensens genomförande.\r\nVi har vidare uttryckt vårt stöd för den av OAU initie-\r\nrade konferensen om flyktingar och internflyktingar i\r\nregionen som planeras äga rum i början av nästa år i\r\nBurundi.</pre><pre>Anf.  62  TALMANNEN:\r\nDå frågeställaren inte synes vara närvarande i\r\nkammaren ber jag med tack till biståndsministern att\r\nfå förklara överläggningen i denna fråga avslutad.</pre><pre>12 §  Svar på frågorna 1994/95:145 och 166 om\r\nbiståndet till Gaza m.m.</pre><pre>Anf.  63  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Erling Bager har frågat mig på vilket\r\nsätt regeringen avser tillvarata de enskilda organisa-\r\ntionernas kunskaper och erfarenheter i uppbyggnads-\r\narbetet i Gaza.\r\nBerndt Ekholm har frågat mig om regeringen är\r\nberedd att snabbt utöka det svenska biståndet till\r\nGazaremsan och medverka till att olika givarländer\r\nforcerar sina biståndsinsatser.\r\nJag besvarar de två frågorna i ett sammanhang.\r\nDet svenska biståndet till det palestinska folket\r\nuppgår under innevarande budgetår till minst 250\r\nmiljoner kronor. Drygt 100 miljoner av dessa går på\r\nolika sätt direkt till Gaza, Västbanken och den pales-\r\ntinska administrationen. SIDA har i uppdrag att bere-\r\nda och genomföra insatser till stöd för det palestinska\r\nfolket och till stöd för fredsprocessen. I detta sam-\r\nmanhang har regeringen angett fem mål för det\r\nsvenska stödet.\r\nDet första målet är att förbättra det palestinska\r\nfolkets levnadsvillkor genom sociala och humanitära\r\ninsatser. Detta sker genom stöd til FN-organisationen\r\nUNRWA, men även genom bilateralt stöd genom\r\nsvenska enskilda organisationer inom hälsosektorn.\r\nDet andra målet är att bidra till att bygga upp pa-\r\nlestinska demokratiska institutioner och samhälls-\r\nstrukturer för självstyre. Detta sker genom direkt stöd\r\ntill palestinska institutioner, såsom enheten för häl-\r\nsoplanering, stöd till utbildning av palestinsk civilpo-\r\nlis sam allmänt budgetstöd.\r\nDet tredje målet är att bidra till ekonomisk ut-\r\nveckling och sysselsättning, t.ex. genom s.k. in-\r\nfrastrukturinsatser. På detta område pågår för närva-\r\nrande ett intensivt förberedelsearbete. Att snabbt\r\nskapa sysselsättning och inkomster i framför allt Gaza\r\när av största betydelse för fredsprocessens fortsätt-\r\nning.\r\nDet fjärde målet är att verka för demokratisk sam-\r\nhällsutveckling och ökad respekt för mänskliga rättig-\r\nheter. Inom detta område bedrivs ett omfattande arbe-\r\nte med palestinska enskilda organisationer, bl.a. den\r\noberoende MR-kommission som leds av Hanan As-\r\nhrawi.\r\nDet femte och sista målet är att bidra till den\r\nmultilaterala fredsprocessen genom att fungera som\r\nsamordnare av frågor rörande palestinska flykting-\r\nbarns välfärd. Detta arbete, som leds av en arbets-\r\ngrupp inom UD/SIDA under ledning av ambassadör\r\nThomas Hammarberg, går ut på att identifiera, analy-\r\nsera, delfinansiera och mobilisera ett internationellt\r\nstöd till insatser för palestinska flyktingbarn.\r\nSom svar på Erling Bagers fråga om på vilket sätt\r\nregeringen avser tillvarata enskilda organisationers\r\nkunskaper och erfarenheter i uppbyggnadsarbetet i\r\nGaza, vill jag därför understryka att det svenska bi-\r\nståndet under många år till stor del har kanaliserats\r\ngenom enskilda organisationer, såväl svenska som\r\npalestinska och i viss mån israeliska. Erfarenheterna\r\nav detta samarbete har varit och är mycket goda. Det\r\när självklart att även i forsättningen i stor utsträckning\r\narbeta genom kompetenta enskilda organisationer och\r\natt fortsätta den mycket öppna och värdefulla dialogen\r\nmed organisationerna.\r\nBerndt Ekholm frågar om en utökning av det\r\nsvenska biståndet till Gaza. Det är regeringens uttala-\r\nde avsikt att på ett påtagligt sätt öka det svenska en-\r\ngagemanget och stödet för fredsprocessen i Mellanös-\r\ntern. En naturlig del av ett sådant ökat engagemang är\r\nett ökat svenskt bistånd till området. Diskussioner om\r\ndetta pågår för närvarande. Som ett led i regeringens\r\narbete med att öka engagemanget i Mellanöstern har\r\nen särskild arbetsgrupp nyligen återigen inrättats på\r\nUtrikesdepartementet.\r\nBerndt Ekholm frågar även om regeringen är be-\r\nredd att medverka till att andra givarländer forcerar\r\nsina biståndsinsatser till området. Denna fråga kan jag\r\nenkelt besvara med ett ja. Regeringen har redan inlett\r\ndialog med en rad givarländer om gemensamma an-\r\nsträngningar för att påskynda genomförande av bi-\r\nståndsinsatser i Gaza.</pre><pre>Anf.  64  ERLING BAGER (fp):\r\nFru talman! Jag vill tacka statsrådet för svaret. Det\r\nvar ett positivt och utförligt svar.\r\nDet är viktigt att vi från svensk sida bidrar till\r\nfredsprocessen i Gaza och på Västbanken. Den svens-\r\nka regeringen har ju tidigare beslutat att stöda upp-\r\nbyggnaden av exempelvis bostäder och VA-ledningar\r\ni Gaza och att förbättra infrastrukturen. Jag tror att det\r\när väldigt viktigt.\r\nSIDA har också, som framgår av svaret, fått i\r\nuppdrag att se till att de etablerade kontakter som\r\nfinns med exempelvis svenska fristående organisatio-\r\nner kan tillvaratas. Det är viktigt att det görs. Hand-\r\nfasta, omedelbara insatser för att förbättra levnadsför-\r\nhållandena i flyktinggettona i Gaza är mycket nöd-\r\nvändiga för att fredsprocessen skall kunna fortsätta\r\noch för att lugna den snart explosiva situation som\r\nråder i de självstyrande områdena. Det är viktigt för\r\natt fredsprocessen skall kunna säkras och möjligheter\r\ntillvaratas.\r\nDet framgår också av statsrådets svar att de goda\r\nkontakter som ideella föreningar har haft skall fortsät-\r\nta och att Utrikesdepartementet avser att inom kort\r\ninbjuda berörda svenska enskilda organisationer till\r\nett samrådsmöte om biståndet i Gaza och på Västban-\r\nken. Det är väldigt positivt.\r\nJag vill då peka på att vi i Sverige har Jabbokfon-\r\nden, som har direkta kontakter med Palestinian Hou-\r\nsing Council, och att man kan pröva de vägar som\r\nfinns och som är upparbetade. I det här fallet handlar\r\ndet i första hand om att få till stånd hjälp för flykting-\r\nlägrets folk. Jag tycker att man skall fortsätta använda\r\nden kunskap som finns i svenska organisationer.</pre><pre>Anf.  65  BERNDT EKHOLM (s):\r\nFru talman! Också jag vill tacka biståndsministern\r\nför svaret. Det är inte alltid man har anledning att vara\r\nnöjd med ett svar, men det här är ett mycket positivt\r\nsvar - det är utförligt, och det är också klarläggande.\r\nJag hoppas verkligen att det blir möjligt för regering-\r\nen att nå framgång i det interna arbetet med att kon-\r\nkret utöka stödet, så att man också kan öka det eko-\r\nnomiska engagemanget i området. Läget är ju nu akut.\r\nEfter de palestinska dödsskjutningarna av palesti-\r\nnier har naturligtvis läget blivit oerhört spänt. Detta\r\nbottnar i djupgående motsättningar, vilka ytterst får\r\nsin näring i de utomordentligt dåliga levnadsförhål-\r\nlandena i Gazaområdet; jag har själv under flera resor\r\nkunnat se hur illa det är. Egentligen har palestinierna\r\nnu satts att administrera ett enda stort flyktingläger,\r\nsom består av 800 000 människor, och det är natur-\r\nligtvis inte särskilt lätt. Befolkningen i området är\r\nberoende av att kunna arbeta i Israel, men gränserna\r\när som en följd av oroligheterna stängda, och situatio-\r\nnen blir därför förvärrad.\r\nNu har vi fått fred i området, och då gäller det att\r\nverkligen ta vara på de möjligheter som finns. Av 2,4\r\nmiljarder dollar, varav 700 miljoner skall utbetalas i\r\når, har endast 70 miljoner utbetalats. Detta är natur-\r\nligtvis inte till fyllest.\r\nJag undrar därför: Vilka möjligheter har regering-\r\nen att föra en diskussion med Världsbanken om kon-\r\nkreta åtgärder som underlättar mottagandet? Det finns\r\nnaturligtvis brister på palestinsk sida, men det finns\r\nockså brister i givarländerna. På vilket sätt kan rege-\r\nringen utöva påtryckningar på Världsbanken så att\r\nman snabbare ser till att bidra till att de här insatserna\r\nkommer i gång?</pre><pre>Anf.  66  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Jag vill först ge en kommentar till vad\r\nErling Bager sade. Vi står nu inför ett nytt, mycket\r\naktivt skede i svensk Mellanösternpolitik. Vi kommer\r\npå nytt att gå in som en aktör och vara närvarande på\r\nplatsen med ett stort bistånd och med en utökad per-\r\nsonal. Vi ser i detta läge medverkan av de svenska\r\noch internationella enskilda organisationerna som\r\nsynnerligen viktig, och det är därför jag har inbjudit\r\nrepresentanter för alla de svenska organisationer som\r\när verksamma i Mellanöstern, och särskilt i de ocku-\r\nperade områdena, till ett samrådsmöte som skall äga\r\nrum inom kort, före jul. Vi skall då diskutera det\r\nvidare samarbetet, och vi skall  orientera om våra\r\nplaner.\r\nVi är, Berndt Ekholm, nu inne i ett mycket inten-\r\nsivt skede av dialog med andra länder och olika or-\r\nganisationer, t.ex. FN-organ som UNDP och\r\nUNWRA, och vi skall i denna fråga också ha ett\r\nsamtal med representanter för Världsbanken.\r\nÖver huvud taget sker nu en kraftsamling för att vi\r\ni mitten av december, närmare bestämt den 12 de-\r\ncember, när Yasser Arafat och Shimon Peres kommer\r\ntill Stockholm, skall kunna presentera ett samlat\r\nsvenskt paket rörande insatser av den typ som både\r\nBerndt Ekholm och Erling Bager har efterlyst.\r\nFör att stämma av och förbereda det här ordentligt\r\nhade jag i förra veckan överläggningar dels med pa-\r\nlestiniernas planeringsminister, dels med den ameri-\r\nkanske chefsförhandlaren Dennis Ross i Washington,\r\noch jag träffar nu på torsdag Shimon Peres för vidare\r\ndiskussion. Parallellt med detta har också utrikesmi-\r\nnistern haft ingående samtal med den norska rege-\r\nringen, så att vi skall vara väl samordnade.\r\nVi skall därför göra det vi skall göra i området.\r\nDet finns en hel del att göra, och alla krafter behövs i\r\nmedverkan.</pre><pre>Anf.  67  ERLING BAGER (fp):\r\nFru talman! Som framgick av mitt förra inlägg är\r\njag nöjd med svaret. Det går i den riktning jag själv\r\nsträvar, nämligen mot att vi skall driva på fredspro-\r\ncessen, se till att ideella organisationer, svenska or-\r\nganisationer som har kontakter, kan användas i\r\nfredsprocessen. Det är viktigt att det här kommer till\r\nstånd snabbt. Det framgick av statsrådets senaste\r\ninlägg att träffen sker före årsskiftet, vilket är positivt.\r\nDet finns en organisation nere i Israel som arbetar\r\nmed något som kanske är den svåraste uppgiften,\r\nnämligen att verka för fred och försoning mellan de\r\nmänniskor som bebor landet. Denna förening i Israel\r\nkan också användas i det viktiga fredsarbetet.</pre><pre>Anf.  68  BERNDT EKHOLM (s):\r\nFru talman! Jag är naturligtvis väldigt glad över att\r\nregeringen är beredd att trappa upp insatserna och\r\nengagemanget för Palestinafrågan. Det är helt enkelt\r\nockså nödvändigt i den situation som vi nu befinner\r\noss i.\r\nJag ser det som väldigt angeläget med påtryck-\r\nningar på Världsbanken om att man därifrån i vissa\r\nsammanhang kanske inte skall ställa så höga krav som\r\nman nu ställer på mottagarna. Man måste ju ha för-\r\nståelse för att de palestinska myndigheterna har ett\r\nutomordentligt svårt utgångsläge att arbeta utifrån,\r\noch man måste ta stor hänsyn till det. Det är inte fråga\r\nom någon modern statsbildning, utan i praktiken en\r\nform av u-land, och man kan därför inte ställa hur\r\nhöga krav som helst.\r\nEn fråga som jag tycker är väldigt viktig och som\r\njag vill höra biståndsministerns synpunkt på är i vad\r\nmån vi kan påverka Israel att öppna sina gränser.\r\nMånga av palestinierna i det här området har ju arbete\r\ni Israel. Jag tror inte att det är någon konstruktiv poli-\r\ntik att sluta gränserna, utan jag tror snarare att man\r\nbygger upp motsättningar på det viset. Även om jag\r\nkan förstå varför Israel sluter gränserna, tror jag inte\r\natt det är en särskilt klok politik. Det vore bättre att\r\nöppna gränserna och därigenom ge palestinierna arbe-\r\nte.</pre><pre>Anf.  69  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Det är en mycket känslig fråga som\r\nBerndt Ekholm tar upp på slutet. De olika terrordåd\r\nsom har ägt rum mot israeliska medborgare och även\r\nbosättare har i Israel skapat en opinion, som kanske\r\ntill sin majoritet också börjar bli negativ gentemot\r\nfredsprocessen. Därför har regeringen i Israel funnit\r\nsig tvingad till att vidta åtgärder som stryper utförseln\r\nav varor från Gazaområdet och framför allt rörlighe-\r\nten över gränsen mellan Gaza och Israel. Detta leder\r\nbl.a. till att palestinier i Gaza förlorar sina arbeten.\r\nDetta är en diskussion som den israeliska rege-\r\nringen är mycket medveten om, och man vill komma\r\nifrån problemet. Det ligger i Israels eget intresse, det\r\när av intresse för den gemensamma säkerheten mellan\r\npalestinier och israler att man kommer ifrån den här\r\nsituationen. Vi fortsätter dialogen om detta.\r\nJag kan nämna att ett av de projekt som vi nu för-\r\nsöker förbereda och genomföra snabbt syftar till att\r\nskapa arbetstillfällen nära gränsen så att man därige-\r\nnom kan komma ifrån den här stängningsproblemati-\r\nken.</pre><pre>Anf.  70  BERNDT EKHOLM (s):\r\nFru talman! Till sist vill jag bara understryka,\r\nprecis som det står i biståndsministerns svar, att sys-\r\nselsättningsfrågan är central när det gäller att lösa\r\nproblemen i Gaza. Jag förstår mer än väl Israels pro-\r\nblem, men jag tror inte att det är möjligt att klara av\r\nsysselsättningen på Gazaremsan i ett slutet rum. Det\r\när nödvändigt att etablera någon form av samarbete\r\növer gränserna och att det kan ske under trygga for-\r\nmer.\r\nDet innebär att palestinier också kan arbeta i Is-\r\nrael, precis som man gjorde förr. Jag kommer inte\r\nihåg siffrorna exakt, men jag tror att det en gång i\r\ntiden var 60 000-70 000 som arbetade där. Nu är det\r\nkanske 10 000. Med stängda gränser kommer väl i\r\nstort sett inga alls över. Detta är en nyckelfråga.\r\nJag hoppas att det skall vara möjligt för Sverige att\r\npåverka i en god samtalston så att vi får en öppnare\r\nattityd här. Jag tackar så mycket för svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på fråga 1994/95:171 om reningen av\r\nDalälven</pre><pre>Anf.  71  Miljöminister  ANNA LINDH (s):\r\nFru talman! Ragnhild Pohanka har frågat mig om\r\nhur långt projektet med att rena Dalälven har kommit.\r\nRegeringen beslöt att i november 1987 tillsätta en\r\nsärskild delegation, Dalälvsdelegationen, med uppgift\r\natt rena Dalälven inom tio år. För detta ändamål har\r\ndelegationen disponerat 100 miljoner kronor.\r\nDalälvsdelegationens arbete har bl.a. resulterat i\r\nett åtgärdsprogram för att rena Dalälven. Inom ramen\r\nför detta har en handlingsplan för att minska kväve-\r\nläckaget av närsalter från jordbruksmark genomförts\r\nav Länsstyrelsen i Kopparbergs län. Åtgärder har\r\ngenomförts vid ett tiotal industrier för att minska\r\nutsläpp av förorenande ämnen och en fosforrening på\r\nminst 95 % har införts vid kommunala reningsverk.\r\nVidare har en tillsynskampanj genomförts, vilket\r\ninneburit att det har upprättats kontrollprogram för att\r\nminska oljeutsläppen från vattenkraftverk, att kontrol-\r\nlen av bilvårdsanläggningar har skärpts och att kemi-\r\nkalietillsynen och myndigheternas beredskap för\r\nolyckor har förbättrats. Ett informationssystem för\r\nmiljöfrågor är vidare under utveckling vid Länsstyrel-\r\nsen i Kopparberg.\r\nDelegationen konstaterar också i sin åtgärdsplan\r\natt det inte helt klart framgick av miljöskyddslagen\r\nvem som hade det juridiska ansvaret för att genomfö-\r\nra återställningsåtgärder vid vissa områden. Enligt den\r\nbedömning som gjordes skulle det bli kostsamt och ta\r\nlång tid att rättsligen pröva detta.\r\nDet var bakgrunden till att regeringen 1991 tillsat-\r\nte en förlikningsman med uppgift att tillsammans med\r\nberörda företag och myndigheter träffa en överens-\r\nkommelse om genomförandet av erforderliga åtgär-\r\nder. Förhandlingar upptogs med såväl Boliden Mine-\r\nral AB som Stora Kopparbergs Bergslag AB.\r\nMed Stora Kopparbergs Bergslag AB ingicks ett\r\navtal i september 1992 om åtgärder för att minska\r\nmetalläckaget från gruvavfall i Falun. Regeringen\r\ngodkände avtalet i december samma år, och under\r\ntidsperioden fram till år 2002 uppskattas statens insat-\r\nser till ca 39 miljoner kronor. De stora åtgärderna\r\nkommer att genomföras under åren 1997-2001.\r\nTrots stora ansträngningar kunde tyvärr inte något\r\nliknande avtal komma till stånd med Boliden Mineral\r\nAB om gruvavfallet i Garpenberg. I våras föreslog\r\ndärför förlikningsmannen att förhandlingsarbetet\r\nskulle avbrytas, och regeringen beslöt i augusti i år att\r\narbetet skulle avslutas både för förlikningsmannen\r\noch Dalälvsdelegationen. Enligt uppgift har Natur-\r\nvårdsverket för avsikt att hos Koncessionsnämnden\r\nför miljöskydd pröva ansvarsfrågorna för att återställa\r\ngruvavfallsdeponierna i Garpenbergsområdet. Förbe-\r\nredelser för en sådan prövning pågår.\r\nProjektet med att rena Dalälven kommer inte att\r\nkunna genomföras till 1997 men väl till år 2002. De\r\nstora saneringsåtgärderna kommer att genomföras\r\nunder åren runt sekelskiftet.</pre><pre>Anf.  72  RAGNHILD POHANKA (mp):\r\nFru talman! Tack för svaret. Detta är ju en lång-\r\ndragen process. Jag har full förståelse för att man inte\r\nhar lyckats göra detta på tio år, som var målet. Detta\r\när kanske mycket större än man trodde från början.\r\nDalälven har ju länge stått för de största utsläppen\r\nav tungmetaller i Östersjön. Vi kan inte enbart belasta\r\nöststaterna för den dåliga miljön i Östersjön. Vi är\r\nockså medansvariga. De största utsläppen kommer\r\nfrån gruvavfallet både i Falun och i Garpenberg.\r\nI Falun kommer Stora att satsa 40 miljoner och\r\nstaten 39 miljoner - jag trodde att det var 40 miljoner.\r\nDet kommer säkert att åstadkomma en hel del för-\r\nbättringar, även om det inte löser problemen. Jag tror\r\ninte att man når upp till en minskning på 95 %, som\r\nmålet är. Det är någonting som framtiden får utvisa.\r\nI Garpenberg har Boliden inte velat ta sin del av\r\nansvaret, och det är det stora problemet. Riksdagen\r\noch regeringen måste naturligtvis försöka att påverka\r\nBoliden så att det händer något. Om man inte kommer\r\nnågon vart där kvarstår kanske nästan hälften av ut-\r\nsläppen - jag kan inte säga exakt.\r\nDet går nu att bada på flera håll i älven, t.ex. i min\r\nhemstad Borlänge, utom vid vissa stora reningsverk\r\noch industrier. Det betyder att det inte går på många\r\nställen. Det går också att fiska på stora områden, och\r\nman kan även äta fisken - så visst har det skett stora\r\nförbättringar. Men det finns fortfarande problem kvar.\r\nJordbruket har minskat sina utsläpp, men det\r\nkommer fortfarande stora utsläpp av urea från Dala\r\nAirport. Jag kan återkomma till det i mitt nästa inlägg.</pre><pre>Anf.  73  Miljöminister  ANNA LINDH (s):\r\nFru talman! Fru Pohanka och jag är eniga om hur\r\nviktigt det är att rena Dalälven både för Dalälvens\r\nskull och för Östersjöns skull. Det viktigaste är inte\r\nom det tar 10 eller 15 år, utan det viktigaste är att det\r\nblir gjort och att någon är framsynt nog att börja.\r\nDärför vill jag också ge en eloge till fru talmannen\r\nsom tog initiativ till det här viktiga arbetet.\r\nSedan kan vi bara beklaga att vi inte har fått något\r\navtal med Boliden. Nu går det tyvärr via Konces-\r\nsionsnämnden för miljöskydd, vilket gör att det kan ta\r\nlitet längre tid. Men å andra sidan räknar vi med att\r\ndet förr eller senare skall bli klart också med Boliden.</pre><pre>Anf.  74  RAGNHILD POHANKA (mp):\r\nFru talman! Jag hade ju interpellationer och frågor\r\ntillsammans med talmannen under min förra riks-\r\ndagsvistelse. Detta är ingen ny fråga. Jag kommer att\r\nåterkomma till den igen.\r\nFlygplatsen Dala Airport har ju varit föremål för\r\nkoncessionshandlingar. Där har man byggt upp vallar\r\nrunt om, men det är så vansinnigt gjort att när man\r\nskottar snö kommer snön med föroreningar utanför.\r\nSedan tar de vägen ner i vattensystemet i alla fall. Det\r\nfinns brister där, även om det har hänt litet grand.\r\nFöroreningarna går så småningom genom vattensys-\r\ntemet ut i Dalälven och hamnar i naturskyddade få-\r\ngelområden m.m.\r\nNu har ju Dalälvsdelegationen upplösts, och Na-\r\nturvårdsverket har tagit över ansvaret. Jag tycker att\r\ndet är synd att den upplöstes, men det finns säkert skäl\r\nför det.\r\nVi hade ju tre pilotprojekt som pågick samtidigt.\r\nDet var Sundsvall, Hisingen och Dalälven. Efter tio år\r\nborde man kunde fortsätta efter att ha utvärderat des-\r\nsa. Vad säger miljöministern om det?</pre><pre>Anf.  75  Miljöminister  ANNA LINDH (s):\r\nFru talman! Jag har ju inte suttit på min stol så\r\nmånga veckor ännu, men jag tycker att det är viktigt\r\natt vi utvärderar de projekt som ha varit och lär av det\r\nsom har fungerat bra och tittar på problemen för att\r\nkunna göra liknande lyckosamma projekt i framtiden.\r\nVi får komma tillbaka till det.</pre><pre>Anf.  76  RAGNHILD POHANKA (mp):\r\nFru talman! Detta är inget litet projekt. Det är kan-\r\nske det största av dem. Därför är det särskilt viktigt att\r\ntitta på det. Man har fortfarande inte utrett skogsbru-\r\nket och trafiken ordentligt.\r\nTrafiken är ju den största förorenaren. Man har\r\ninte tagit reda på hur mycket som kommer ner i Dal-\r\nälven från trafiken. Jag tycker att det också hör till\r\nbilden. Nu ökar ju timmertransporterna genom Dalar-\r\nna. De förs över från tåg till lastbilar. Hur mycket\r\nökar det utsläppen? De berör ju även Dalälven efter-\r\nsom vägarna till stor del går längs älven.\r\nDet finns saker kvar att göra, men jag är mycket\r\nglad för det som har blivit gjort. Det vill jag betona.\r\nMen det finns kanske ytterligare saker som kan utre-\r\ndas av Miljödepartementet.</pre><pre>Anf.  77  Miljöminister  ANNA LINDH (s):\r\nFru talman! Det finns mycket kvar att göra på\r\nmiljöområdet. Allt går väl inte in under projektet att\r\nrena Dalälven ens i Dalarna. Trafikfrågorna och\r\nskogsfrågorna måste ju också ses i ett större samman-\r\nhang. Där kommer regeringen att komma tillbaka när\r\ndet gäller en trafikkommission. Vi kommer också\r\ntillbaka till sektorsprogrammen för att hitta bra mil-\r\njömål inom respektive sektorer.</pre><pre>\r\nJag hoppas att vi får chansen till fortsatta debatter\r\nom hur vi skall klara trafiken, skogen m.m. i framti-\r\nden.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på fråga 1994/95:163 om indirekt\r\ntobaksreklam</pre><pre>Anf.  78  Statsrådet ANNA HEDBORG (s):\r\nFru talman! Barbro Westerholm har frågat mig\r\nhur arbetet med lagförslaget om ett förbud mot indi-\r\nrekt tobaksreklam kommer att bedrivas.\r\nI samband med riksdagsbehandlingen av proposi-\r\ntionen om Vissa ändringar i tobakslagen gav riksda-\r\ngen regeringen till känna (bet. 1993/94:SoU17, rskr.\r\n1993/94:149) att regeringen skyndsamt bör utreda\r\nfrågan om ett förbud mot förtäckt tobaksreklam och\r\ndärefter återkomma till riksdagen.\r\nDen 1 september i år beslutade regeringen om di-\r\nrektiv (Dir. 1994:88) för en utredning om förbud mot\r\nindirekt tobaksreklam. En särskild utredare kommer\r\natt utses denna vecka.</pre><pre>Anf.  79  BARBRO WESTERHOLM (fp):\r\nFru talman! Jag tackar statsrådet för svaret. Skälet\r\ntill att riksdagen också ville förbjuda indirekt reklam\r\när att reklamen har ändrat karaktär, från att från bör-\r\njan vara produktinformation till att nu vara livsstils-\r\nreklam. Reklam för välkända tobaksvarumärken åsätts\r\nju inte bara tobaksvaror utan också fritidskläder, rygg-\r\nsäckar, solglasögon m.m.\r\nGenom att kringgå reklamrestriktionerna driver\r\ntobaksbolagen på ett cyniskt sätt gäck med dem som\r\nbedriver nationell folkhälsopolitik. Allmänheten möts\r\nav dubbla budskap. Att reklam har försäljningsdri-\r\nvande effekt ifrågasätts av industrin. Men man skulle\r\nju inte satsa så mycket pengar på reklamen om det\r\ninte gav resultat i kassan.\r\nReklamförbud anses av många strida mot tryckfri-\r\nhetsförordningen. Men sedan mitten av 70-talet finns\r\ndet ett avsnitt i svenska tryckfrihetsförordningen där\r\ndet sägs att det är möjligt att förbjuda annonsering av\r\nsåväl tobaksvaror som alkoholhaltiga drycker.\r\nI debatten om den indirekta reklamen har man,\r\ntycker jag, överdrivit svårigheten att införa förbud.\r\nInom EU har EG-domstolen klarlagt att det fak-\r\ntum att ett visst varumärke används på tobaksvaror i\r\nett EU-land inte hindrar ingripande mot sådan an-\r\nvändning i ett annat land. För övrigt har EU-\r\nkommissionen också lagt fram ett direktivförslag om\r\nförbud mot direkt och indirekt tobaksreklam.\r\nTobak är faktiskt den enda lagligt försålda produkt\r\ni världen som leder till allvarliga skador och död när\r\nden används så som tillverkaren har avsett.\r\nHade det inte varit möjligt att använda Tobaksut-\r\nredningens lagförslag här i stället för att gå på utred-\r\nning? Och om man nu går på utredning, vilken tids-\r\nram skall utredaren då arbeta med?</pre><pre>Anf.  80  Statsrådet ANNA HEDBORG (s):\r\nFru talman! Vi är helt överens om att det - om\r\nhjärtat får tala - inte råder något tvivel om att varje\r\nform av tobaksreklam borde förbjudas.\r\nProblemet är att alla inte är riktigt lika eniga om\r\natt frågan ännu utretts i botten vad gäller tryckfrihet\r\noch grundlag. Därför får utredningsmannen, som för\r\növrigt är hovrättslagman Nils-Olof Berggren, det här\r\nuppdraget. Han skall vara färdig den 31 maj 1995.\r\nSedan får vi se om och på vilket sätt det kan vara\r\nmöjligt att ge sig i kast med frågan igen.</pre><pre>Anf.  81  BARBRO WESTERHOLM (fp):\r\nFru talman! Det är bra att man har både en person\r\noch en tidsram för det här. Detta brådskar ju inte bara\r\nnär det gäller vad som händer i Sverige utan faktiskt\r\nockså när det gäller vad som händer i andra länder.\r\nI Baltikum satsar tobaksbolagen, inte minst det\r\nsvenska företaget, väldigt hårt nu. Det gäller reklam\r\nriktad mot främst kvinnor och barn. Det senaste jag\r\nsett är att Svenska Tobaks AB har skickat ut en inbju-\r\ndan till Sveriges tidningsredaktioner att delta i en\r\npressresa till Tallinn den 29 - den 30 november. Re-\r\nsan betalas av Svenska Tobaks AB och innefattar\r\nnaturligtvis besök på det svenska företaget. Var man\r\nlandar här vet vi väl först när resan är verkställd.\r\nDetta visar i alla fall på aktiviteten från tobaksbola-\r\ngens sida.\r\nJag ser fram emot den sista maj och hoppas att alla\r\nproblem då är lösta när det gäller den indirekta rekla-\r\nmen och lagstiftningen.</pre><pre>Anf.  82  Statsrådet  ANNA HEDBORG (s):\r\nFru talman! Tyvärr har den lagstiftning som vi i\r\nSverige kan tänkas genomföra inte någon effekt på\r\nvad som händer i Tallinn, utan där bestäms på annat\r\nhåll om den saken.\r\nNaturligtvis är det inte svårt att reagera mot en del\r\nav den reklamverksamhet som äger rum och inte\r\nminst mot det försåtliga i just den indirekta tobaks-\r\nreklam som har dykt upp under senare tid. Det gör att\r\nockså jag ser fram emot att få ta emot nämnda utred-\r\nning. Sedan får vi se vad som kan göras åt saken vid\r\nen senare tidpunkt.</pre><pre>Anf.  83  BARBRO WESTERHOLM (fp):\r\nFru talman! Naturligtvis bestämmer baltstaterna\r\nsjälva vilken reklam de vill ha. Men vad vi i vårt land\r\ngör påverkar väldigt mycket. Det gäller också andra\r\nländer, t.ex. Frankrike och Finland, som är inne på\r\nsamma linje.\r\nEn av de viktigaste mänskliga rättigheterna är ju\r\nrätten till hälsa. Den rätten hotas av tobaksreklamen,\r\nsom är ägnad att påverka barn och ungdom i den ålder\r\ndå de är mycket mottagliga för sådana här budskap.\r\nAlla länder tvingas göra avvägningar och att dra\r\nupp gränser för mänskliga och medborgerliga rättig-\r\nheter när utövandet av en rättighet hotar en annan. Jag\r\ntycker att Sverige borde höra till föregångsländerna\r\nnär det gäller att värna om våra medborgares hälsa\r\noch ha ett heltäckande program i fråga om att före-\r\nbygga tobakens skadeverkningar. Det inbegriper ock-\r\nså reklamen.</pre><pre>Anf.  84  Statsrådet ANNA HEDBORG (s):\r\nFru talman! Också på denna punkt är vi överens.\r\nFrågor som gäller både livsstil och folkhälsa, och det\r\ngör tobaksfrågorna, är viktiga. Här är internationell\r\nsamverkan väsentlig.\r\nVi importerar mycket av den kultur som det sist\r\noch slutligen handlar om i dessa frågor. Men natur-\r\nligtvis exporterar vi också vår lilla del av kulturen. På\r\nde här områdena är det viktigt att utveckla samverkan.\r\nDet är också viktigt att göra rätt hemma.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Hänvisning av ärenden till utskott och\r\nbeslut om förkortad motionstid</pre><pre>Föredrogs och hänvisades\r\nProposition 1994/95:114 Ytterligare medel till över-\r\nsättning av EG:s regelverk\r\ntill utrikesutskottet</pre><pre>Regeringen hade föreslagit att riksdagen skulle\r\nbesluta att motionstiden för denna proposition förkor-\r\ntades till sju dagar.</pre><pre>Kammaren beslöt att förkorta motionstiden till att\r\nutgå måndagen den 5 december.</pre><pre>Motioner\r\n1994/95:K4 - K9 till konstitutionsutskottet</pre><pre>17 §  Kammaren åtskildes kl. 15.48.</pre><pre>Förhandlingarna leddes av talmannen</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}