{"dokumentstatus":{"dokument":{"hangar_id":"2349184","dok_id":"GI0940","rm":"1994/95","beteckning":"40","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"40","slutnummer":"0","datum":"1994-12-12 00:00:00","systemdatum":"2005-10-27 13:37:57","publicerad":"1994-12-12 00:00:00","titel":"Riksdagens snabbprotokoll 1994/95:40 Måndagen den 12 december","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{00C32CD1-BF3E-455A-B2BC-A9B294228BC1}","dokument_url_text":"http://data.riksdagen.se/dokument/GI0940/text","dokument_url_html":"http://data.riksdagen.se/dokument/GI0940","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GI0940","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1994/95:40</div>\r\n<div class=\"sidhuvud_datum\">Måndagen den 12 december</div>\r\n<div class=\"sidhuvud_klockslag\">Kl 10.00 12.56</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>_________________________________________________________________________</pre><pre>1 §  Justering av protokoll\r\nJusterades protokollen från den 5 och 6 december.</pre><pre>2 §  Meddelande om information från regering-\r\nen\r\nTalmannen meddelade att torsdagen den 15 de-\r\ncember kl. 14.30 skulle statsminister Ingvar Carlsson\r\nlämna information om frågan om bärgning av Estonia.</pre><pre>Meddelande om uppskjuten votering\r\nTalmannen meddelade att konstitutionsutskottets\r\nmeddelanden KU15 och KU21, finansutskottets be-\r\ntänkanden FiU2, FiU3 och FiU4, lagutskottets betän-\r\nkande LU5, försvarsutskottets betänkanden FöU1 och\r\nFöU2, socialförsäkringsutskottets betänkanden SfU6\r\noch SfU9, utbildningsutskottets betänkande UbU4,\r\ntrafikutskottets betänkande TU3, jordbruksutskottets\r\nbetänkande JoU9, näringsutskottets utskottets betän-\r\nkanden NU6, NU7 och NU11 samt bostadsutskottets\r\nbetänkanden BoU7, BoU8 och BoU9 skulle avgöras i\r\nett sammanhang vid arbetsplenum onsdagen den 14\r\ndecember.</pre><pre>3 §  Kyrkliga frågor\r\nFöredrogs\r\nkonstitutionsutskottets betänkande\r\n1994/95:KU15 Kyrkliga frågor (prop. 1994/95:80).</pre><pre>Anf.  1  ANDERS SVÄRD (c):\r\nFru talman! Jag vill först säga några ord om ut-\r\nskottsmajoritetens förslag när det gäller prästgårdar\r\nsom inte längre är bostad åt präst, utan som med kyr-\r\nkokommunala medel byggts om för annan använd-\r\nning.\r\nUtskottsmajoriteten skriver att 1993 års kyrkomö-\r\nte inte hade någon invändning mot den föreslagna\r\nordningen beträffande tid för brytpunkt. 1994 års\r\nkyrkomöte föreslog 1932 som en lämplig brytpunkt.\r\nDet är möjligen att ta i. Att lägga brytpunkten i början\r\nav 1960-talet borde dock alla kunna ställa upp på. Då\r\ntar man i stort sett bort behovet av ekonomisk regle-\r\nring mellan pastorat och egendomsnämnder som\r\nskulle höra ihop med investeringar som gjorts i de\r\naktuella fastigheterna - investeringar som betalats\r\nmed kyrkokommunala medel.\r\nHos de berörda egendomsnämnderna och pastora-\r\nten är enigheten stor om att gränsen bör sättas långt\r\ntidigare än den 1 januari 1989. De pekar på olika skäl\r\nför en tidigare brytpunkt. Med regeringens förslag\r\nkommer förvaltningen av ett stort antal f.d. prästgår-\r\ndar att fr.o.m. den 1 januari 1995 föras över från pas-\r\ntoraten till egendomsnämnderna. Många av dessa\r\nprästgårdar har under senare årtionden byggts om av\r\npastoraten till kanslilokaler eller församlingshem eller\r\nför att kunna användas för annat kyrkligt ändamål. De\r\när i praktiken att jämställa med kyrkokommunal\r\negendom. Pastoraten har alltså bekostat ombyggna-\r\nderna med skattemedel, och fastigheterna kan inte\r\njämföras med annan kyrklig jord som är avsedd att ge\r\navkastning.\r\nJag kan utan överdrift påstå att utan dessa om-\r\nbyggnader, som alltså bekostats med kyrkokommuna-\r\nla medel, skulle de flesta fastigheterna betinga ett\r\nmycket ringa värde.\r\nEgendomsnämndernas samarbetsorganisation och\r\npastoratsförbundet förordar tillsammans en tidigare\r\nbrytpunkt. Det gäller att få med tillräckligt många av\r\nde berörda fastigheterna samtidigt som man bör und-\r\nvika en så lång period att man får utredningssvårighe-\r\nter. Den 1 januari 1962 nämns som en lämplig tid-\r\npunkt. Jag tar det som ett kraftfullt stöd för mitt för-\r\nslag om den 1 janauri 1961. Jag yrkar alltså bifall till\r\nreservation nummer 1.\r\nNär det gäller arbetsgivarföreträdare i fråga om\r\nprästtjänster vill jag utöver de skäl för mitt förslag\r\nsom jag angett i motionen peka på ett mycket allvar-\r\nligt praktiskt problem med att behålla nuvarande\r\nförhållanden, nämligen problemet med olika perso-\r\nnalansvariga myndigheter i ett pastorat. Ibland hand-\r\nlar det om arbetsplatser med inte särskilt många an-\r\nställda. Alltför ofta tas inte konflikter mellan präster\r\noch andra anställda, eller konflikter mellan präster\r\noch förtroendevalda upp i tid. Ingen har, på lokalpla-\r\nnet, ett samlande ansvar. Domkapitlet får ofta inte ens\r\nkännedom om förhållandena förrän det i praktiken är\r\nför sent.\r\nJag vill tillägga att jag inte föreslår någon ändring\r\nnär det gäller domkapitlets tillsyn över prästernas\r\nämbetsutövning. Jag är övertygad om att den föränd-\r\nring jag föreslår måste genomföras; ju förr desto bätt-\r\nre.\r\nTill sist vill jag säga några ord om den kyrko-\r\nkommunala kompetensen. Svenska kyrkan är en rik-\r\nstäckande öppen folkkyrka. Det är viktigt att männi-\r\nskor får möta en generös attityd från kyrkans sida. Det\r\ninnebär att det inte skall dras för snäva gränser när det\r\ngäller möjligheten att utan kostnad få del av de kyrk-\r\nliga handlingarna dop, konfirmation, vigsel och be-\r\ngravning i en församling som man har anknytning till\r\nmen inte tillhör.\r\nI min motion hänvisar jag till en dom från rege-\r\nringsrätten enligt vilken kyrkofullmäktige endast kan\r\nbesluta att de som tillhör församlingen kostnadsfritt\r\nfår del av de kyrkliga handlingarna. Det kan finnas\r\nmånga personliga band till en församling man tidigare\r\ntillhört. Det bör vara möjligt för varje församling att\r\nbestämma om en ordning som på ett rimligt sätt tar\r\nhänsyn till detta förhållande.\r\nKyrkan som trossamfund får inte uppfattas som en\r\nså strikt byråkratiskt och formellt reglerad organisa-\r\ntion att inte ens beslutande lokala organ kan inta en\r\ngenerös attityd. Det handlar ju endast om personer\r\nmed en särskild anknytning till församlingen. Det kan\r\nt.ex. vara en person som hela sitt liv bott i en försam-\r\nling och som av någon anledning flyttat till en annan\r\nförsamling - det kan vara p.g.a. vårdbehov eller p.g.a.\r\natt barn eller andra släktingar bor där. Om den perso-\r\nnen dör efter några månader skall han enligt utskotts-\r\nmajoritetens förslag behandlas som vilken utsocknes\r\nsom helst. Det är inte bra. Det handlar ju inte om\r\nupplåtande av gravplats och sådana kostnadskrävande\r\nsaker utan endast om de kyrkliga handlingarna. Det\r\nborde enligt min mening vara onödigt att, som ut-\r\nskottsmajoriten anför, vänta på en regeringsproposi-\r\ntion i ett så klart och enkelt ärende.\r\nDärför, fru talman, yrkar jag bifall till reservation\r\nnr 2.</pre><pre>Anf.  2  CATARINA RÖNNUNG (s):\r\nFru talman! KU:s betänkande nr 15 tar upp vissa\r\nändringar i kyrkolagen som beräknas träda i kraft 1\r\njanuari 1995. Jag skall här beröra innehållet i dessa.\r\nI proposition nr 80 föreslås att en prästgård som\r\ninte används som tjänstebostad blir församlingskyr-\r\nkans fastighet. Pastoratet - inte stiftets egendom-\r\nsnämnd - förvaltar fastigheten för att underlätta att\r\ndenna vid byte av prästtjänst åter skall kunna tas i\r\nanspråk som tjänstebostad.\r\nKyrkomötet och vårt betänkande tillstyrker försla-\r\nget.\r\n1994 års kyrkomöte begärde en övergångsregel\r\nsom innebär att en tidigare prästgård som upphört att\r\nvara tjänstebostad så tidigt som 1932 och som var\r\nkyrklig egendom vid utgången av 1994 skulle bli\r\nförsamlingskyrkans fastighet.\r\nEn övergångsregel av den typ kyrkomötet skissat\r\när motiverad. Men gränsen för hur lång tid tillbaka\r\nden gäller bör i stället av praktiska och administrativa\r\nskäl och av hänsyn till varaktigheten av de investe-\r\nringar som gjorts sättas till 1 januari 1989.\r\nÄven reservanten anser att tidpunkten 1932 är väl\r\ngeneröst tilltagen och föreslår i stället 1 januari 1961.\r\nUtskottsmajoriteten följer här propositionens förslag\r\noch stannar vid 1 januari 1989.\r\nPrästernas framtida löneförhållanden och arbetsgi-\r\nvarföreträdare till prästtjänster tar inte riksdagen\r\nställning till i dag. Vi avvaktar kyrkoberedningens\r\nförslag. Kyrkoberedningen har sagt att det är möjligt\r\natt frågan behöver en ytterligare utredning. Riksdagen\r\när alltså inte beredd att i dag ta ställning till dessa\r\nfrågor.\r\nRegeringen föreslog i en skrivelse till 1994 års\r\nkyrkomöte att de kommunala kompetensprinciperna -\r\nlokaliserings- och likställighetsprinciperna - skulle\r\nskrivas in i kyrkolagen. Kyrkomötet hade ingen erin-\r\nran mot detta. En kommande proposition kommer att\r\nberöra de frågeställningar reservanten redan i dag vill\r\natt riksdagen skall ta ställning till.\r\nBetänkandet behandlar och avstyrker dessutom\r\nsex motioner från den allmänna motionstiden. Kyrko-\r\nberedningens slutbetänkande är för närvarande ute på\r\nremiss. En proposition förväntas därefter rörande\r\nförhållandet kyrka-stat. Den lämpliga tidpunkten för\r\nriksdagen att ta ställning i många av de intressanta\r\noch angelägna frågor som berörs i motionerna bör\r\ndärför avvaktas.\r\nFru talman! Jag yrkar bifall till utskottets betän-\r\nkande.</pre><pre>Anf.  3  ANDERS SVÄRD (c) replik:\r\nFru talman! Catarina Rönnung hänvisar till ut-\r\nskottsmajoriteten och säger att av praktiska och ad-\r\nministrativa skäl och med tanke på varaktigheten av\r\ngjorda investeringar bör man sätta brytpunktsåret till\r\n1989. Av exakt samma skäl är de berörda pastoraten\r\noch egendomsnämnderna överens om att man bör\r\nsätta en tidigare brytpunkt, nämligen för att inte få\r\nadministrativt trassel, för att inte behöva göra värde-\r\nringar av vad som är kvar av gjorda investeringar i\r\nform av icke avskrivna delar osv. Utskottsmajoriteten\r\nhar uppenbarligen inte förstått själva poängen. Det\r\nkan jag inte göra mycket åt.</pre><pre>Anf.  4  CATARINA RÖNNUNG (s):\r\nFru talman! Utskottsmajoriteten har ansett att det\r\när ganska opraktiskt med en tidsgräns som gäller 33 år\r\ntillbaka i tiden.\r\nVitsen med att pastoraten skall ta hand om dessa\r\nf.d. prästgårdar och att de skall vara församlingskyr-\r\nkans egendom är ju att de på nytt skall kunna förvand-\r\nlas till någorlunda praktiska och välfungerande tjäns-\r\ntebostäder för präster. Då tycker vi inte att de skall ha\r\nanvänts som församlingshem eller dylikt alltför länge.\r\nDärför har vi stannat vid att gränsen skall sättas till\r\n1989.\r\nDessutom är det egendomsnämnderna som medde-\r\nlar föreskrifter om hur prästgårdarna skall skötas. De\r\nmeddelar om prästgårdarna är särpräglade miljöer och\r\när av kulturhistoriskt intresse. Egendomsnämnderna\r\nhar ansvaret för hur prästgårdarna skall ses om.</pre><pre>Anf.  5  ANDERS SVÄRD (c):\r\nFru talman! Problemet är ett annat än det som\r\nCatarina Rönnung bemöter.\r\nOm man har gjort investeringar med kyrkokom-\r\nmunala medel för t.ex. 5-10 år sedan i de fastigheter\r\nsom berörs uppstår ett problem i fråga om hur den\r\nekonomiska regleringen mellan egendomsnämnderna\r\noch pastoraten skall gå till. Man kan nämligen inte\r\nanse att byggnadsinvesteringar skall vara avskrivna på\r\nkortare tid än t.ex. 30 år. Det är därför jag föreslår 30\r\når. Jag tycker fortfarande att det är ett mycket välmo-\r\ntiverat förslag.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut skulle fattas den 14 december.)</pre><pre>4 §  Följdlagstiftning till förlängningen av val-\r\nperioden och riksmötet\r\nFöredrogs\r\nkonstitutionsutskottets betänkande\r\n1994/95:KU21 Följdlagstiftning till förlängningen av\r\nvalperioden och riksmötet (prop. 1994/95:87).</pre><pre>Anf.  6  CATARINA RÖNNUNG (s):\r\nFru talman! Jag ber att få yrka bifall till utskottets\r\nförslag.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut skulle fattas den 14 december.)</pre><pre>5 §  Riksdagens revisorers verksamhet under\r\nbudgetåret 1993/94\r\nFöredrogs\r\nfinansutskottets betänkande\r\n1994/95:FiU2 Riksdagens revisorers verksamhet\r\nunder budgetåret 1993/94 (redog. 1994/95:RR1).</pre><pre>Talmannen konstaterade att ingen talare var an-\r\nmäld.\r\n(Beslut skulle fattas den 14 december.)</pre><pre>6 §  Riksbankens och Finansinspektionens be-\r\nredskapsansvar\r\nFöredrogs\r\nfinansutskottets betänkande\r\n1994/95:FiU3 Riksbankens och Finansinspektionens\r\nberedskapsansvar (prop. 1994/95:47).</pre><pre>Talmannen konstaterade att ingen talare var an-\r\nmäld.\r\n(Beslut skulle fattas den 14 december.)</pre><pre>7 §  Ett Sverigehus i S:t Petersburg\r\nFöredrogs\r\nfinansutskottets betänkande\r\n1994/95:FiU4 Ett Sverigehus i S:t Petersburg (prop.\r\n1994/95:78).</pre><pre>Talmannen konstaterade att ingen talare var an-\r\nmäld.\r\n(Beslut skulle fattas den 14 december.)</pre><pre>8 §  Oskäliga avtalsvillkor m.m.\r\nFöredrogs\r\nlagutskottets betänkande\r\n1994/95:LU5 Oskäliga avtalsvillkor m.m. (prop.\r\n1994/95:17 och 1994/95:44).</pre><pre>Talmannen konstaterade att ingen talare var an-\r\nmäld.\r\n(Beslut skulle fattas den 14 december.)</pre><pre>9 §  Totalförsvarsplikt\r\nFöredrogs\r\nförsvarsutskottets betänkande\r\n1994/95:FöU1 Totalförsvarsplikt (prop. 1994/95:6\r\noch 1994/95:87).</pre><pre>Anf.  7  ANNIKA NORDGREN (mp):\r\nFru talman! 218 män totalvägrade 1993. Det\r\nhandlar alltså om män som vägrade göra värnplikt\r\nmed eller utan vapen. Av dessa vägrade de flesta\r\nredan vid grundutbildningen. En liten del vägrade\r\nförst när det blev aktuellt med repetitionsutbildning.\r\n1993 dömdes 101 personer till fängelse för brott\r\nmot vapenfrilagen och 255 till fängelse för brott mot\r\nvärnpliktslagen. Alla är dock inte totalvägrare, som ni\r\nförstår med tanke på de siffror som jag nämnde allde-\r\nles nyss. Försenad inryckning och rymning är exem-\r\npel på andra handlingar som kan vara brott mot va-\r\npenfri- och värnpliktslagen.\r\nDe som vägrar göra värnplikt av samvetsskäl re-\r\ndovisas inte särskilt.\r\nStraffskalen i vapenfrilagen är böter eller fängelse\r\ni högst ett år och i vapenfrilagen böter eller fängelse i\r\nhögst sex månader.\r\nI fjol dömdes 356 personer till fängelse för brott\r\nmot vapenfri- och värnpliktslagen. I genomsnitt satt\r\ndessa män fängslade i 1,25 månad.\r\nFru talman! Det här kostar pengar. Jag har roat\r\nmig med att räkna ut den ungefärliga kostnaden för\r\ndetta, som samhället får bära. Jag har kommit fram\r\ntill en siffra på ca 11,4 miljoner kronor. Det kostar\r\nsamhället 929 kr per dygn att hålla en person fängslad\r\nvid en öppen lokal anstalt, som dessa män oftast ham-\r\nnar på. Till detta skall man räkna kostnaderna för\r\nrättegångar, förlorade skatteintäkter och det faktum\r\natt dessa män inte gör någon samhällelig nytta när de\r\nsitter inne.\r\nEnligt min mening skulle dessa pengar kunna an-\r\nvändas bättre, t.ex. till brottsförebyggande verksamhe-\r\nter eller till förbättringar för dem som gör värnplikten.\r\nDet är givetvis inte bara ekonomiska aspekter som\r\nfår mig att förkasta fängslandet av totalvägrare. Enligt\r\nmin mening är fängelse i första hand till för att män-\r\nniskor skall vårdas, så att de blir friska. Tror någon att\r\ntotalvägraren efter avtjänad strafftid lämnar fängelset\r\njublande glad och övertygad om det fantastiska i att\r\ngöra värnplikt? Förmodlingen inte.\r\nJag vill avslutningsvis skicka med följande histo-\r\nria från verkligheten till er här i kammare men kanske\r\nframför allt till Straffsystemkommittén, som just nu\r\narbetar med frågan om ett nytt påföljdssystem.\r\nShalish Patel hotas av konkurs, inte för att han har\r\nmisskött sig eller sin verksamhet utan för att han hotas\r\nav fängelse. Han fick inte slippa eller skjuta upp sitt\r\ndeltagande i en militärövning.\r\nShalish blev inkallad när han som bäst höll på att\r\nbygga upp sitt företag. Han hade inte någon som kun-\r\nde ta vid under den tid som övningen ägde rum. När\r\nhan kom i gång med sin restaurang i Skövde skrev\r\nhan ett nytt brev till berörda myndigheter och skick-\r\nade med ett intyg från fastighetsägaren, som bekräfta-\r\nde hur viktigt det var för Shalish att kunna fortsätta att\r\ndriva sin rörelse utan ett avbrott och att han inte hade\r\nnågon som kunde rycka in för honom.\r\nDet blev ett nytt avslag på ansökan, och nu skall\r\nhans öde avgöras i rätten den 24 januari.\r\nMin förhoppning är att Straffsystemkommittén\r\nskall komma med ett förslag som lämnar utrymme för\r\nlogiska och mänskliga ställningstaganden i dessa\r\nfrågor.\r\nUnder den tid som kommitténs arbete pågår anser\r\njag att fängelsestraff för totalvägrare inte skall utdö-\r\nmas, av ideologiska, medmänskliga och - i och för sig\r\nav mindre betydelse - ekonomiska och kostnadsmäs-\r\nsiga skäl.\r\nFru talman! Jag förutsätter att de riksdagsledamö-\r\nter som har motionerat angående detta kommer att\r\nstödja reservationen, även om det inte är deras par-\r\ntilinje.\r\nDärför, fru talman, yrkar jag bifall till reservatio-\r\nnen.</pre><pre>Anf.  8  LENNART ROHDIN (fp):\r\nFru talman! Det är ett stort steg som tas när riks-\r\ndagen antar föreliggande förslag till lag om totalför-\r\nsvarsplikt. Det är resultatet av en lång och utdragen\r\nprocess. Därför är det så mycket mer glädjande att\r\ndetta nu kan ske i en bred parlamentarisk enighet.\r\nParadoxen i det svenska totalförsvaret har länge\r\nvarit att hundratusentals värnpliktiga har kallats in till\r\nen värnpliktsutbildning som inte har lett till någon\r\nkrigsplacering. Det ledde till att civilförsvaret inte\r\nfick en i sak önskvärd föryngring och kvalitetshöj-\r\nning. Men detta pris ansåg man tydligen vara värt att\r\nbetala för att vidmakthålla principen om det militära\r\nförsvarets absoluta företräde.\r\nDet kan finnas anledning att påminna sig om detta\r\nförhållande när den mytomspunna diskussionen om\r\nden allmänna värnplikten nu åter blossar upp. För-\r\nhoppningsvis är det bara en sista flämtning.\r\nFru talman! 1992 föreslog en enig pliktutredning\r\natt en lag om totalförsvarsplikt skulle ersätta hittills-\r\nvarande lagar om värnplikt, civilförsvarsplikt, vapen-\r\nfri tjänst och olika civila tjänsteplikter. Hur många\r\nsom skall skrivas in med plikt och hur lång utbildning\r\nsom skall ges för olika funktioner skall styras av be-\r\nhovet av pliktpersonal under höjd beredskap.\r\nMot den här bakgrunden är det självklart att Folk-\r\npartiet liberalerna finner det utomordentligt angeläget\r\natt beslut nu kan fattas. Några bärande principer i\r\npropositionen kan redan sägas vara i kraft genom\r\nmoment i 1992 års försvarsbeslut. Det viktigaste var\r\natt riksdagen då slog fast att utbildningen av pliktper-\r\nsonal skall styras av krigsorganisationens personalbe-\r\nhov.\r\nPrincipen om totalförsvarsplikt kan sägas innebära\r\nden viktigaste principiella förnyelsen sedan 1901 års\r\nbeslut om att avskaffa indelningsverket och basera\r\nförsvarets personalförsörjning på värnplikt. Det beslu-\r\ntet hade föregåtts av mer än 40 års plädering för\r\nvärnplikt, med liberaler som Viktor Rydberg, August\r\nBlanche, S.A. Hedlund, Adolf Hedin och Julius Man-\r\nkell som starkt pådrivande. I det perspektivet bör de\r\nprincipiella aspekterna på införandet av en totalför-\r\nsvarsplikt sättas i främsta rummet.\r\nFru talman! Införandet av en totalförsvarsplikt ger\r\nmöjligheter att använda pliktlag för att tillgodose\r\nväsentliga samhällsfunktioner under beredskap och\r\nkrig. Detta måste slås fast med stort eftertryck, vilket\r\nutskottet också har varit enigt om. Pliktutredningen\r\ngav förslag och exempel på en rad civila verksamhe-\r\nter som i krig behöver personella förstärkningar. I krig\r\nkommer det att vara brist på viktiga kategorier perso-\r\nnal.\r\nExakt vilka uppgifter som till mindre eller större\r\ndel kräver särskild utbildning inom ramen för en\r\npliktlag kan knappast fastläggas för en lång tid. Inför\r\nvarje försvarsbeslut bör man därför analysera vilka\r\nfunktioner som behöver tillföras mer pliktpersonal\r\nmed grundutbildning och vilka som kan klara sig med\r\nmindre personal än tidigare. Fördelning och utveck-\r\nling av personaltillgången blir därmed ett av de vikti-\r\ngaste inslagen i framtida totalförsvarsbeslut. Utskottet\r\ndelar, som framgår, denna uppfattning.\r\n\"Rätt individ på rätt plats\" hellre än det gamla \"rätt\r\nman på rätt plats\" - bör vara målet för totalförsvarets\r\npersonalhantering. Genom åren har många upplevt\r\nhur svårt detta varit att uppfylla i verkligheten, både\r\nvid uttunning till värnpliktsutbildning och vid överför-\r\ningar till civila totalförsvarsuppgifter.\r\nPliktutredningen har ganska ingående behandlat\r\nfrågor kring uttagning till utbildning av pliktpersonal.\r\nDet måste enligt vår mening i det enskilda fallet bli en\r\nsammanvägning av medicinska och andra egenskaper,\r\nvederbörandes utbildning, den enskildes egen önskan\r\noch operativa förhållanden.\r\nFru talman! Ett problem som vi blivit alltmer\r\nuppmärksammade på, som en följd av mer eller mind-\r\nre tragiska händelser, ligger i att utbildning på han-\r\ndeldvapen och sprängämnen minst av allt är önskvärd\r\nför personer som kan missbruka denna utbildning\r\ngenom våld eller hot mot andra. Problemet ligger inte\r\nbara i att vederbörande ges kunskap i hantering av\r\nvapen utan också i att han under utbildningen olovligt\r\nkan komma över ammunition, handgranater, rökam-\r\nmunition eller andra farliga produkter.\r\nSå länge inriktningen var att utbilda så många män\r\nsom möjligt fanns knappast utrymme för att undanta\r\npersoner med hänsyn till dessa risker. Men i det nya\r\nsystemet borde det vara en strävan att undvika att ge\r\nvapenutbildning åt våldsbenägna personer. För all-\r\nmänheten måste det te sig stötande att staten utbildar\r\nvåldsmän i bruk av vapen.\r\nFrågan är naturligtvis vilka möjligheter som finns\r\natt vid tidpunkten för inskrivningen bedöma riskerna\r\nför att en individ överlagt eller impulsivt kommer att\r\nkunna använda vapen på detta sätt. Det brukar emel-\r\nlertid sägas att avancerade vanebrottslingar i allmän-\r\nhet visat klara missanpassningar redan i tidiga tonår.\r\nDen som visat våldstendenser och annan kriminalitet\r\nredan tidigt har därför i många fall uppmärksammats\r\ngenom detta hos skolan, polis, sociala myndigheter,\r\nsjukvården, domstolar och andra organ.\r\nFru talman! Ett specialfall utgörs av organiserade\r\nextremistgrupper som hyllar våldsutövning och i en\r\ndel fall kanske också aktivt utövar eller hotar med\r\nvåld mot olika etniska grupper eller mot företrädare\r\nför demokratiska synsätt. I det gamla systemet fanns\r\nfå möjligheter att förvägra extremister militärutbild-\r\nning, men i det nya systemet borde möjligheterna vara\r\nbetydligt större.\r\nIndivider i den här kategorin säger sannolikt att de\r\nhar ett stort intresse av att få en kraftfull militär ut-\r\nbildning. Men självfallet finns starka allmänpreventi-\r\nva skäl för att söka undvika att ge dem en utbildning\r\nsom riskerar att missbrukas.\r\nFrågan om möjligheten att undanta våldsbenägna\r\npersoner från vapenutbildning är inte bara teoretisk.\r\nSenare tid har givit allvarliga exempel på hur militärt\r\nutbildade använt sina kunskaper för att döda eller för\r\natt begå avancerade brott.\r\nFru talman! 1992 slog riksdagen fast att pliktut-\r\nbildning skall få åläggas den enskilde endast om detta\r\nkrävs för att fylla uppgifter inom totalförsvaret. Tidi-\r\ngare hade allmän värnplikt tolkats som att i princip\r\nalla män skulle utbildas, oavsett behoven i krigsorga-\r\nnisationen. Att motståndet varit stort - och fortfarande\r\ninte är nedkämpat - har visat sig inte minst under de\r\nsenaste veckorna.\r\nDet är möjligt att en del aktörer motiverade för-\r\nändringen med hänvisning till ekonomiska skäl. För-\r\nsvaret hade under lång tid en svår obalans mellan\r\nkvalitet och numerär. Från 1987 hade statsmakterna\r\ndrivit på för en omstrukturering syftande till en mind-\r\nre men bättre utrustad och bättre utbildad organisa-\r\ntion. Den minskade militära organisationen kräver\r\ndärmed färre värnpliktiga, vilket i sin tur också är en\r\nförutsättning för att få loss pengar till den nödvändiga\r\nmoderniseringen.\r\nFolkpartiet liberalerna har däremot - inte minst\r\nmin företrädare på Gävleborgsbänken Hans Lindblad\r\n- i över 20 år pläderat för en sådan strukturomvand-\r\nling. Men principen om att totalförsvarsplikten endast\r\nskall få användas för den utbildning som krävs för\r\nuppgifter inom totalförsvaret har för Folkpartiet aldrig\r\nvarit en budgetfråga. Oavsett ekonomisk ram måste\r\ngälla att man inte skall slösa med skattebetalarnas\r\npengar utan söka få ut så god effekt som möjligt för\r\nvarje satsad krona.\r\nMen lika viktigt är ett moraliskt skäl gentemot den\r\nenskilde. Att ge en effektiv utbildning för en uppgift i\r\ntotalförsvaret går att motivera. Men hur skall man\r\nkunna förklara för en person att han eller hon med\r\nplikt tas ut för ett antal månaders försvarsutbildning\r\nsom inte motsvaras av något behov?\r\nFru talman! En grundläggande princip sedan 1992\r\när således att totalförsvarets personalbehov skall styra\r\nhur många som tas ut till grundutbildning. Samma\r\nprincip leder till att utbildningstiderna måste komma\r\natt variera kraftigt mellan olika funktioner.\r\nSannolikt kommer vi inom de civila delarna av\r\ntotalförsvaret att få se ett spektrum av starkt skiftande\r\nutbildningstider. I princip bör detsamma gälla också\r\npå militär sida. Ingen skall ges en längre utbildning än\r\nsom behövs för att på ett bra sätt kunna sköta sin\r\nuppgift.\r\nFru talman! Att utbilda värnpliktiga utan inrikt-\r\nning på krigsplacering vore således ett stort steg till-\r\nbaka och skulle innebära ett övergivande av den prin-\r\ncip som riksdagen slog fast 1992. Skulle man försöka\r\ninföra en icke försvarsbetingad pliktutbildning vore\r\ndet fråga om en ny statlig verksamhet. I Sveriges\r\nstatsfinansiella situation borde det betraktas som ute-\r\nslutet - men i princip vore det lika fel även om staten\r\nhaft mer pengar.\r\nEn sådan ordning skulle vara direkt destruktiv ge-\r\nnom att en icke försvarsmotiverad värnpliktsutbild-\r\nning skulle innebära att vi psykologiskt och praktiskt\r\nkom tillbaka till det träsk som förstörde så mycket\r\ninom försvaret under 60-, 70- och 80-talen, då en\r\növerdimensionerad värnpliktsutbildning tog pengar\r\nsom hade behövts från angelägna ändamål som sjuk-\r\nvårdstransporthelikoptrar, skyddsvästar och modern\r\nelektronik.\r\nUr allmän samhällssynpunkt kan det inte heller\r\nrimligen finnas ett intresse av att vapenutbilda fler än\r\nsom behövs för att bemanna försvarsmaktens förband.\r\nVill man av något skäl öka det antal personer som\r\ngenomgår pliktmässig grundutbildning inom totalför-\r\nsvaret finns långt större skäl att ge fler utbildning för\r\natt i krig kunna biträda i vården av gamla och sjuka,\r\neftersom den fredstida vårdorganisationen är mindre\r\nän den som erfordras i krig.\r\nFru talman! Jag yrkar bifall till hemställan i för-\r\nsvarsutskottets betänkande.</pre><pre>Anf.  9  ÅKE CARNERÖ (kds):\r\nFru talman! Förslaget till lag om totalförsvarsplikt\r\ninleds med bestämmelsen att \"totalförsvaret är en\r\nangelägenhet för hela befolkningen\". Personalför-\r\nsörjningen vid totalförsvaret skall därför tryggas ge-\r\nnom att var och en som är bosatt i Sverige är pliktig\r\natt tjänstgöra inom totalförsvaret i den omfattning\r\nsom hans eller hennes kroppskrafter och hälsotillstånd\r\ntillåter från 16 års ålder t.o.m. 70 års ålder.\r\nSkyldigheten att tjänstgöra inom totalförsvaret\r\nregleras genom olika lagar. Inom det militära försva-\r\nret sker personalförsörjningen genom yrkes- och re-\r\nservofficerare, andra anställda, värnpliktiga, hälso-\r\noch sjukvårdstjänstepliktiga och frivilliga. Inom det\r\ncivila försvaret sker personalförsörjningen genom\r\ndem som omfattas av allmän tjänsteplikt, civilför-\r\nsvarspliktiga, förstärkningspersonal inom kommunal\r\nräddningstjänst, hälso- och sjukvårdspersonal, polis-\r\npersonal, beredskapspoliser, vapenfria tjänstepliktiga\r\nsamt frivilliga.\r\nTjänstgöringsskyldigheten blir nu gemensam för\r\nhela totalförsvaret, och det är behovet av personal för\r\natt lösa det militära och civila försvarets uppgifter i\r\nkrig som skall styra inskrivning och utbildning. Be-\r\nträffande det civila försvaret är det viktigaste inte att i\r\nförväg ange ett visst antalsmässigt behov av pliktper-\r\nsonal, utan det centrala är att det civila försvaret får\r\nen kvalitetshöjning genom tillförsel av yngre perso-\r\nnal.\r\nTjänstgöringen skall fullgöras som värnplikt, ci-\r\nvilplikt eller allmän tjänsteplikt. Både värnplikt och\r\ncivilplikt omfattar grundutbildning, repetitionsutbild-\r\nning, beredskapstjänstgöring och krigstjänstgöring.\r\nDen allmänna tjänstgöringsplikten innebär endast\r\ntjänstgöringsskyldighet under höjd beredskap.\r\nFru talman! Övergången till en totalförsvarsplikt\r\när värdefull och har stor principiell betydelse. Inne-\r\nbörden är att totalförsvaret ses som en helhet, där\r\nolika behov vägs mot varandra och där tillgängliga\r\npersonalresurser fördelas på ett rationellt sätt. Krig\r\noch beredskap innebär alltid mycket stora påfrest-\r\nningar. Genom att utnyttja hela befolkningens kun-\r\nskap och kompetens inom totalförsvarets alla viktiga\r\nområden, får vi bästa möjliga förutsättningar att värna\r\nvårt land. Direktrekryteringen till det civila försvaret\r\nkommer att innebära en föryngring samt medföra att\r\nstatusen av det civila försvaret höjs. Totalförsvaret\r\nförmåga grundas främst på det fredstida samhällets\r\nresurser och dess förmåga till omställning.\r\nMålet för inskrivning bör vara att utbilda den som\r\när bäst lämpad för en befattning. Enligt förslaget bör\r\ndärför alla män mönstras och alla frivilliga kvinnor\r\nantagningsprövas. Om den totalförsvarspliktige därvid\r\nbedöms ha förutsättningar att tjänstgöra inom totalför-\r\nsvaret bör han eller hon inskrivas. Den myndighet\r\nsom skall handha registreringen av all pliktpersonal är\r\nTotalförsvarets pliktverk. Inskrivning är en förutsätt-\r\nning för att en totalförsvarspliktig skall vara skyldig\r\natt göra värnplikt eller civilplikt.\r\nFru talman! Den vapenfria tjänsten föreslås inte\r\nlängre regleras som ett undantag från värnpliktstjänst-\r\ngöring utan som ett av flera tjänstgöringsalternativ.\r\nDen som har en allvarlig personlig övertygelse om att\r\ninte använda vapen mot någon annan skall ges rätt att\r\nefter ansökan slippa tjänstgöring som är förenad med\r\nvapenbruk.\r\nBeslutet 1991 om förenklat prövningsförfarande\r\ninnebar att en ansökan skulle bifallas utan ytterligare\r\nutredning om det inte fanns särskilda skäl för närmare\r\nprövning av den sökandes inställning till bruk av\r\nvapen. Enligt den statistik som utskottet tagit fram har\r\nantalet ansökningar om vapenfri tjänst inte ändrats\r\nnämnvärt medan antalet bifallna ansökningar ökat\r\nfrån 77,9 % år 1991 till 99,7 % år 1994. Propositio-\r\nnens förslag överensstämmer i stort med gällande\r\nregler.\r\nFru talman! Det finns ingen utvidgning i lagen till\r\natt kvinnor skall bli skyldiga att mönstra, s.k. köns-\r\nneutral totalförsvarsplikt. Regeringen skriver i pro-\r\npositionen att det i ett läge med krympande resurser\r\noch där inte alla män tas ut inte finns några skäl att\r\nutvidga pliktlagen. Dock betonas det att kvinnor bör\r\nha samma möjlighet som män att delta i det svenska\r\ntotalförsvaret.\r\nEftersom frivillighet råder finns bestämmelser om\r\nantagningsprövning av kvinnor som vill fullgöra\r\nvärnplikt eller civilplikt samlade i en särskild lag. När\r\nen kvinna samtycker till inskrivning för värnplikt eller\r\ncivilplikt omfattas hon av samma bestämmelser som\r\nmän. Därmed blir kvinnorna jämställda med männen i\r\nplikthänseende, vilket stärker kvinnnornas roll i total-\r\nförsvaret.\r\nUtskottet har dock vid behandlingen av frågan om\r\nkvinnors tjänstgöring gjort ett tillägg. För att ta till\r\nvara kvinnors positiva försvarsintresse skall kvinnor,\r\nefter frivilligt åtagande, ges möjlighet att placeras i\r\nutbildningsreserven. Detta medför också en likabe-\r\nhandling av män och kvinnor. Placeringen i utbild-\r\nningsreserven upphör vid utgången av det år när den\r\ntotalförsvarspliktige fyller 30 år.\r\nFru talman! Statsmakterna har ansett det nödvän-\r\ndigt att tillgripa straff när totalförsvarspliktiga inte\r\nfullgör sin skyldigheter enligt rådande bestämmelser.\r\nBrott mot totalförsvarsplikten föreslås ge böter eller\r\nfängelse i högst ett år. Propositionen innehåller inga\r\nförslag om nytt påföljdssystem vid totalvägran. Ut-\r\nskottet utgår från att den pågående utredningen be-\r\nnämnd Straffsystemkommittén kommer att ge förslag\r\ntill påföljder vid brott mot pliktlagen.\r\nFru talman! Med denna lag utökas möjligheterna\r\nför medborgarna till aktiva insatser inom olika delar\r\nav totalförsvaret. Utskottet poängterar behovet av\r\nkvalitetsförstärkning inom vissa delar av det civila\r\nförsvaret. Totalförsvarsplikten ger oss möjlighet att\r\ntillgodose viktiga samhällsfunktioners behov av utbil-\r\ndad personal. Med detta yrkar jag bifall till utskottets\r\nhemställan i betänkandet.</pre><pre>Anf.  10  ULLA HOFFMAN (v):\r\nFru talman! Nyligen utbröt en stor debatt i media\r\nangående de aviserade besparingarna på försvaret. ÖB\r\nville spara genom att öka på den s.k. utbildningsreser-\r\nven, dvs. öka på antalet unga män som inte kommer\r\natt göra sin militära grundutbildning.\r\nBland dem finns säkert många som gärna skulle\r\nvilja fullgöra sin värnplikt eller civilplikt. Samtidigt\r\nbestraffas de som av olika skäl inte vill fullgöra sin\r\nplikt. I det läget verkar det helt osannolikt att vi fort-\r\nsätter att döma s.k. totalvägrare till fängelsestraff.\r\nNär försvaret inte klarar av att ta emot alla unga\r\nmän, borde man snarast vara tacksam över att det\r\nfinns människor som inte ställer dessa krav. I stället\r\nbestraffas de med fängelsevistelse av varierande\r\nlängd.\r\nFrågan om ett nytt påföljdssystem för totalvägrare\r\nutreds för närvarande av Straffsystemkommittén. Den\r\nförväntas redovisa sina förslag under våren 1995. I\r\nuppdraget ingår också att utreda en vidgad samhäll-\r\nstjänst som påföljd. Ett beslut om ett nytt påföljdssys-\r\ntem kan träda i kraft tidigast sommaren 1995. Fram\r\ntill dess kommer uppskattningsvis 750 totalvägrare att\r\nha avtjänat fängelsestraff om vardera fyra månader till\r\nen total kostnad för samhället på över 75 miljoner\r\nkronor.\r\nOm kostnaden för fängelsestraff för totalvägrarna\r\nhade bokförts på försvaret, hade det inneburit att ÖB\r\nhade tvingats skära ned ytterligare på grundutbild-\r\nningen. I dessa dagar då finansministern jagar miljo-\r\nner borde försvarsutskottet hjälpa honom att spara 75\r\nmiljoner kronor genom att ge amnesti till totalvägrare\r\ntill dess ett nytt påföljdssystem har trätt i kraft.\r\nFru talman! Jag yrkar bifall till Vänsterpartiets\r\nmotion och därmed också till reservationen om am-\r\nnesti för totalvägrare, mom. 6.</pre><pre>Anf.  11  SIGRID BOLKÉUS (s):\r\nHerr talman! Jag har anmält mig till debatten med\r\nanledning av min motion Fö3.\r\nPropositionen innehöll inga förslag om frågan om\r\nvärnpliktigas totalvägran, och även om motionen blir\r\navslagen ger jag inte upp hoppet om att ingen total-\r\nvägrare skall kallas in på nytt när en lagändring är på\r\ngång. Möjligheten att bestraffa finns ju kvar, men\r\nsenareläggs. Utskottet har i motionssvar under årens\r\nlopp visat en otålighet över att frågan om totalvägran\r\nhar dragits i långbänk.\r\nEn rad utredningar har tagit upp frågan om sam-\r\nhällstjänst som alternativ till fängelse. När samhäll-\r\nstjänst infördes på prov 1990 kunde totalvägrare inte\r\nkomma i fråga. De har inte behov av övervakning.\r\nI min första motion väckt 1991/92 ville jag ha en\r\nutredning om avkriminalisering av totalvägran mot\r\nvärnplikt och möjligheten att, som i Nederländerna,\r\növerföra handläggning av samhällstjänst för totalväg-\r\nrare till t.ex. Socialdepartementet. Förslag om avkri-\r\nminalisering finns också med i detta betänkande i\r\nmotion Fö1 av Birthe Sörestedt och Bengt Silfver-\r\nstrand.\r\nGenom att återigen hänvisa till Straffsystem-\r\nkommittén har utskottet gett besked om att totalväg-\r\nran skall ses som ett brott även i framtiden. Jag är\r\nledamot av Straffsystemkommittén, och vi har inte i\r\nuppdrag att överväga avkriminalisering av något slags\r\nbrott.\r\nÅr 1990/91 avslogs motionerna om totalvägran,\r\noch utskottet erinrade om att Pliktutredningen skulle\r\ntillsättas.\r\nÅret därpå ansåg utskottet att Pliktutredningen\r\nskulle avvaktas. Samma år, den 24 april 1992, i en\r\ninterpellationsdebatt, fick jag följande besked av för-\r\nsvarsminister Anders Björck: \"Jag kan försäkra att\r\nplikturedningen sysslar med denna problematik in-\r\nklusive de utländska alternativ som finns - - -.\" Var-\r\nför kom det inte något förslag från utredningen? Jag\r\nhar inte ens hört talas om något underlag för fortsatt\r\nberedning.\r\nEftersom historien är intressant, fortsätter jag med\r\nförsvarsutskottets betänkande år 1992/93. Där fram-\r\ngick det att Plikturedningen ansåg att det var angelä-\r\nget att överväga frågan och att detta bör ske inom den\r\ns.k. Straffsystemkommittén. Utskottet utgick från att\r\nregeringen skulle ta erforderliga initiativ. Där fanns\r\nen otålighet från utskottets sida.\r\nInte kom det något uppdrag till utredningen. För\r\nett par veckor sedan tog jag upp frågan vid ett sam-\r\nmanträde. Vi fick veta att en informell kontakt togs\r\nför cirka två år sedan från departementet med utred-\r\nningens sekretariat. Frågan dryftades om Straffsys-\r\ntemkommittén kunde ta sig an ett nytt påföljdssystem\r\nför brott mot pliktlagarna. Resultatet blev att depar-\r\ntementet önskade ett snabbare förfarande än vad vi\r\nkunde åstadkomma.\r\nUnder 1993/94 har utskottet erfarit att Pliktutred-\r\nningen i den del som avser överväganden om nytt\r\npåföljdssystem har överlämnats till Justitiedeparte-\r\nmentet, där frågan för närvarande bereds. Utskottet\r\nförutsätter att frågan om påföljden för värnpliktsväg-\r\nrare härvid behandlas.\r\nNär jag nu har läst min interpellationsdebatt med\r\nförsvarsminister Anders Björck den 24 april 1992, är\r\njag inte förvånad över att frågan förhalats och bollats\r\nhit och dit. Han sade: \"Vi skall behålla den värn-\r\npliktslagstiftning som vi har i sina grunddrag.\"\r\nJag påtalade att Sverige står på Amnestys lista\r\növer länder som har samvetsfångar och att FN:s\r\nkommission för mänskliga rättigheter förordar att\r\nvapenfri tjänst skall vara i överensstämmelse med\r\nvägrarens övertygelse. Så svarade Anders Björck:\r\n\"Talet om samvetsfångar är ett mycket farligt reso-\r\nnemang. Jag har träffat människor som anser sig vara\r\nsamvetsfångar därför att de tvingats betala skatt på ett\r\nsätt de djupt ogillar.\"\r\nUlla Hoffmann nämnde andra siffror angående\r\nkostnader. Men i interpellationssvaret fick jag veta att\r\ndet kostade 15 miljoner kronor, förutom dom-\r\nstolskostnader, att hålla värnpliktiga i fängelse år\r\n1991. Jag misstänkte att det var en alldeles för låg\r\nsiffra.\r\nJag skall hålla mig till totalvägrare. De hamnar\r\nförst i tingsrätt, och de får oftast 60 dagsböter och\r\nvillkorlig dom i två år. Många överklagar till hovrät-\r\nten, som fastställer domen. Högsta domstolen tar i\r\nregel inte upp dessa fall. Efter cirka två år kommer en\r\ninkallelse igen, och totalvägraren döms till fyra må-\r\nnaders fängelse.\r\nAnders Björck ansåg det vara ett fullkomligt ab-\r\nsurt resonemang att göra en ekonomisk bedömning\r\noch frågade: \"Är t.ex. våra kostnader rimliga att hålla\r\nrånare i fängelse? Är det rimliga kostnader att hålla\r\nekonomiska brottslingar i fängelset?\" Den inställning-\r\nen kan vara förklaringen till att Försvarsdepartementet\r\ninte har tagit de initiativ som utskottet har utgått från.\r\nNog om den debatten. Nu har vi en ny försvars-\r\nminister. Sedan den 1 juli 1992 skall befälslämplighet\r\nvara ett kriterium för värnpliktsutbildning. Totalväg-\r\nrare kan ju inte fylla det kravet, även om många av\r\ndem är fritidsledare, socialarbetare, blivande lärare\r\noch präster. Enligt uppgifter i media anser sig försva-\r\nret av besparingsskäl inte ha råd att kalla in mer än\r\ntvå tredjedelar av det totala antalet värnpliktiga nästa\r\når.\r\nHerr talman! Utskottet skriver att en del totalväg-\r\nrar av ekonomiska eller andra skäl, t.ex. bekvämlig-\r\nhet.\r\nBengt som avtjänar sitt straff nu har betalat 7 200\r\nkr i böter, han förlorar 27 000 kr i lön, sex semester-\r\ndagar samt har fått ta ledigt för de dagar det har varit\r\nrättegångar, förhör, m.m.\r\nJag har brevväxlat med flera totalvägrare, och jag\r\nvet att det slipper inte ekonomiskt lindrigt undan. Tror\r\nverkligen någon i denna kammare att det är bekvämt\r\natt förhöras, flera gånger åtalas inför domstol och att\r\nsitta i fängelse? Ni skall veta att dessa grabbar sällan\r\neller aldrig begått något som helst brott tidigare.\r\nFör min del känner jag mig medskyldig till vad\r\ndessa unga grabbar och deras familjer får utstå och till\r\natt vi bestraffar dem för att fostran och skolundervis-\r\nning satt så djupa spår.\r\nJag har varit lärare i 25 år. Jag minns fredsmar-\r\nscher, fredsdemonstrationer, fredssånger och dikter\r\nom fred, vänskap och skrotade vapen. Hur många\r\nduvor, fredens symbol, har inte Sveriges elever klippt\r\noch ritat? Vi avbryter slagsmål och ägnar en stor del\r\nav undervisningstiden i skolan till konfliktlösning utan\r\natt ta till våld. Inom barnomsorgen förmanar vi skjut-\r\nglada grabbar med leksakspistoler. Vi, dvs. samhället,\r\nstöder att det inte skall finnas krigsleksaker att köpa.\r\nNär denna ickevåldsfostran leder till en ickevåldsideo-\r\nlogi hos dem så att de totalvägrar, får de samma sam-\r\nhälles hårdaste straff - nämligen fängelse.\r\nJa, jag tycker att det är ovärdigt vårt land. Jag be-\r\nundrar Bengts föräldrar som oavlönade tar hand om\r\nunga samhällstjänstdömda och är handledare inom\r\nnykterhetsrörelsen, medan deras egen son just nu\r\nsitter i fängelse för totalvägran och längtar sig nästan\r\nsjuk efter sambon och dottern på tio månader. Det\r\nflesta som hittills dömts till samhällstjänst har begått\r\nvåldsbrott.\r\nDet finns även många inom polisen, domstolarna\r\noch kriminalvården som tycker att det är orimligt att\r\ntotalvägrare skall avtjäna fängelsestraff. Visst kan\r\nhotet om fängelse tänkas få några att acceptera vapen-\r\nfri tjänst inom försvaret. Men det beror inte på respek-\r\nten för försvaret utan på rädsla för fängelsevistelsen.\r\nI utskottsbetänkandet motiverar utskottet sitt av-\r\nstyrkande av min motion med att Straffsystemkom-\r\nmittén nyligen erhållit tilläggsdirektiv. I dessa\r\ntilläggsdirektiv gavs vi i uppgift att följa försöksverk-\r\nsamheten om samhällstjänst. Vi befriades från att\r\nlägga fram ett särskilt delbetänkande om villkorlig\r\nfrigivning. Den borgerliga regeringen kunde inte\r\ninvänta utredningens förslag utan genomdrev\r\ntvåtredjedelsfrigivning i stället för halvtidsfrigivning\r\nför alla utom långtidarna.\r\nVarken sekretariatet eller vi som ingår i utred-\r\nningen känner till att vi har fått några som helst di-\r\nrektiv föra att överväga påföljder för brott mot plikt-\r\nlagarna och inte heller några andra utpekade brottsty-\r\nper.\r\nVad kan då vi i Straffsystemskommittén göra? Jo,\r\nvi kan utvidga möjligheten att dömas till t.ex. sam-\r\nhällstjänst i stället för fängelse. Det gör vi bl.a. genom\r\natt föreslå att kravet på övervakning skall tas bort. Det\r\nhar varit den stötesten som har gjort att bl.a. totalväg-\r\nrare inte kommit i fråga för samhällstjänst. Totalväg-\r\nraren vill göra samhällstjänst bortkopplad från försva-\r\nret. Den önskan uppfylls med vårt förslag. Om total-\r\nvägraren inte går med på samhällstjänst återstår, som\r\nför övriga brott, att straffet avtjänas i fängelse.\r\nÄven om utskottet talar om att förslag och beslut\r\nskall fattas utan dröjsmål kommer det att ta tid innan\r\nden nya lagen om samhällstjänst träder i kraft. Den 31\r\noktober 1995 skall vårt stora betänkandet, där sam-\r\nhällstjänsten är en del, ha lämnat tryckeriet. Därefter\r\nskall vi ha en remissomgång som inte kan hastas\r\nigenom, propositionsskrivande och riksdagsbehand-\r\nling. Skall vi låta ännu fler av våra unga normalt sköt-\r\nsamma pojkar sitta i fängelse medan vi väntar på att\r\nden nya lagen om samhällstjänst skall träda i kraft?\r\nDet är min innerliga önskan att militära myndighe-\r\nter avhåller sig från att på nytt kalla in totalvägrare\r\nnär en lagändring är förestående.\r\nJag frågar: Ställer försvarsministern och utskottet\r\nupp på en sådan vädjan eller rekommendation?\r\nHerr talman! Jag har inget yrkande, men jag\r\nkommer att stödja Miljöpartiets reservation.</pre><pre>Anf.  12  EVA FLYBORG (fp):\r\nHerr talman! I dag debatterar vi totalförsvarsplik-\r\nten och lag om civilt försvar. Förslaget innebär en\r\nflexiblare användning av totalförsvarets personalre-\r\nsurser. Hur många som skall skrivas in till plikttjänst-\r\ngöring och hur lång utbildning de skall genomgå skall\r\nstyras av behovet av pliktpersonal. Detta kan anses\r\nsom självklart, men det har ingalunda varit fallet\r\nunder tidigare år. Det är utmärkt att vi nu får en sådan\r\nändring till stånd. Att också att samordna all plikt\r\ninom både den civila och militära delen i en totalför-\r\nsvarsplikt är en nödvändig åtgärd för effektivitet i\r\nplaneringen.\r\nI betänkandet föreslås också att kvinnor skall ha\r\nrätt att frivilligt fullgöra värnplikt utan att behöva\r\nbinda sig för en fortsatt officerskarriär. Kvinnor som\r\nmönstrat skall också ha rätt att ingå i utbildningreser-\r\nven. Men detta räcker inte.\r\nSamma grundkrav på deltagande i rikets totala\r\nförsvar måste ställas på både kvinnor och män. Vi\r\nmåste ta ytterligare steg framåt och likställa flickor\r\nmed pojkar även inom försvarsmaktens område. Vi\r\nmåste som ett litet land tillvarata all den kompetens\r\nsom vi förfogar över och inte välja bort halva natio-\r\nnen innan vi ens har prövat dugligheten. Därför menar\r\njag att underlaget för värnpliktstjänstgöring skall\r\nutökas till att gälla såväl kvinnor som män.\r\nMed den totalförsvarsplikt som nu föreslås finns\r\nockså möjligheten att övergå till en könsneutral till-\r\nlämpning. Antalet värnpliktiga påverkas inte eftersom\r\ndet är krigsorganisationens storlek som styr det årliga\r\nrekryteringsbehovet. Den förändring det skulle inne-\r\nbära är att vi breddar rekryteringsunderlaget och där-\r\nmed ökar möjligheten till kvalitativa förbättringar.\r\nUnder de snart 20 år som Folkpartiet pläderat för\r\nen totalförsvarsplikt har partiet envist hävdat att denna\r\nbör göras könsneutral. Då skulle man tillgodose de\r\nsamlade personalbehoven inom civilt och militärt\r\nförsvar genom att utgå från hela befolkningen. Det\r\nhittillsvarande talet om en allmän värnplikt har i själ-\r\nva verket varit en manlig värnplikt. Vi anser att det\r\nskall vara hela folkets försvar och inte halva folkets.\r\nFörslaget att göra män och kvinnor lika skyldiga\r\natt på olika sätt vara med och försvara sitt land är\r\nalltså främst kvalitativt. Men det finns också en jäm-\r\nställdhetsaspekt som är väl värd att anföra.\r\nKvinnors rätt att försvara sig är något som man\r\nsällan talar om. Vi är mer vana att se kvinnan som ett\r\nförsvarslöst offer såväl i krig som i fred. Men som jag\r\nser det är det alla kvinnors rätt att lära sig att försvara\r\nsig själva, sina barn och sitt land. Vad är det egentli-\r\ngen för gudomlig lag som säger att den rätten bara är\r\nmannens? Det hela handlar egentligen bara om tradi-\r\ntioner och attityder. Där förväntas vi politiker gå före\r\noch utmana systemen så att de utvecklas och förbätt-\r\nras i takt med tiden.\r\nSärskild vikt bör därför läggas vid hur Sverige\r\nsom nation och statsmakt ser på sina unga kvinnor\r\noch män. Detta synsätt anger, som jag ser det, tonen\r\nför alla i samhället om hur kvinnor och män skall\r\nbemötas, bedömas och behandlas, dvs. vad man duger\r\ntill. Det är på detta sätt och på tusen andra sätt som\r\nattityder grundas och könsroller cementeras. Därför är\r\ndet av yttersta vikt att staten behandlar alla lika.\r\nHerr talman! Jag har i dag inget särskilt yrkande\r\natt göra, men jag vill på detta sätt peka på ett antal\r\nargument för ett likställd deltagande för kvinnor i\r\nrikets försvar. Inte minst måste frågan noga utredas\r\ninför 1996 års försvarsbeslut. Detta kommer att bidra\r\ntill en kompetenshöjning inom vårt totalförsvar och\r\nsamtidigt bidra till den viktiga jämställdheten i vårt\r\nland. Man har sagt: Hela lönen, halva makten och\r\ndelat ansvar även i försvaret.</pre><pre>Anf.  13  KARIN WEGESTÅL (s):\r\nHerr talman! Försvarsutskottets betänkande Total-\r\nförsvarsplikt behandlar den i proposition 1994/95:6\r\nföreslagna lagen om totalförsvarsplikt. Propositionen\r\nbygger på Pliktutredningens förslag som lämnades till\r\nden föregående regeringen i december 1992. Samtliga\r\nriksdagspartier stod bakom detta förslag.\r\nLagen om totalförsvarsplikt reglerar skyldigheten\r\nför hela svenska folket att stå till försvarets förfogan-\r\nde fr.o.m. 16 års ålder till dess man fyller 70 år. La-\r\ngen är föreslagen att träda i kraft den 1 juli 1995.\r\nTjänstgöringsskyldigheten, som benämns totalför-\r\nsvarsplikt, skall kunna fullgöras som värnplikt, civil\r\nplikt eller allmän tjänsteplikt. Hur många personer\r\nsom skall skrivas in med plikt och hur lång utbildning\r\nde skall genomgå kommer att styras av behovet av\r\npliktpersonal vid förhöjd beredskap. Förslaget innebär\r\natt möjlighet skapas för flexiblare användning av\r\ntotalförsvarets personalresurser.\r\nAlla män som är svenska medborgare föreslås,\r\nliksom i dag, vara skyldiga att mönstra och fullgöra\r\nvärnplikt med s.k. lång grundutbildning. De skall\r\nockså kunna direktrekryteras för tjänstgöring i det\r\ncivila försvaret.\r\nBetänkandet följer propositionens förslag utom i\r\ntre avseenden.\r\nFör det första. Propositionen föreslår en begräns-\r\nning av antalet civilpliktiga i förhållande till Pliktut-\r\nredningens förslag. I propositionen bedöms behovet\r\nvara minst 1 500, dvs. samma antal som i dag gör\r\nvapenfri tjänst. Det stämmer inte överens med Pliktut-\r\nredningens intentioner att det civila försvarets behov\r\nav utbildad personal skall ges större tyngd inom total-\r\nförsvaret. Beträffande det civila försvaret är det vikti-\r\ngaste att det ges en väsentlig kvalitetshöjning genom\r\ntillförsel av yngre personal.\r\nPliktutredningen har gjort en omfattande kart-\r\nläggning av behovet av pliktpersonal som skulle kun-\r\nna direktrekryteras till det civila försvaret. Denna\r\nbedömning bör kunna ligga till grund för rekryte-\r\nringsbehovet utan att man på förhand binder sig för\r\njust detta antal. Utskottet anser därför mot denna\r\nbakgrund att riksdagen med anledning av motionerna\r\nFö4 och Fö6 yrkandena 1 och 2 bör ge regeringen till\r\nkänna vad utskottet har anfört om behovet av kvali-\r\ntetsförstärkning inom vissa områden av det civila\r\nförsvaret.\r\nFör det andra. Propositionen föreslår att den kor-\r\ntaste utbildningstiden för totalförsvarspliktiga inom\r\ndet militära försvaret skall vara 220 dagar. Detta av-\r\nviker från en annan viktig princip i Pliktutredningens\r\nförslag, nämligen att utbildningsmålet skall bestämma\r\nutbildningens längd och att ingen, varken inom det\r\nmilitära eller det civila försvaret, skall utbildas längre\r\nän nödvändigt med hänsyn till detta mål.\r\nI motionen Fö4 anses att då propositionen ställer\r\nsig bakom dessa värderingar bör lagen om totalför-\r\nsvarsplikt inte ange en kortare tid för grundutbildning\r\nav värnpliktiga och att lagförslaget bör omformuleras\r\ni enlighet härmed.\r\nUtskottet anser att grundutbildningen skall syfta\r\ntill att ge de totalförsvarspliktiga sådana grundläggan-\r\nde färdigheter att de kan fullgöra sina krigsuppgifter i\r\nförband och i organisationer där de tjänstgör. Utbild-\r\nningens teoretiska och praktiska innehåll skall styras\r\nav detta mål, vilket framgår av både Pliktutredningen\r\noch propositionen. Härav följer att ingen skall ges\r\nlängre utbildning än vad som behövs med hänsyn till\r\nuppgiften.\r\nUtskottet föreslår därför med bifall till motionerna\r\nFÖ4 yrkande 2 och Fö6 yrkande 8 att riksdagen antar\r\nlagförslaget i denna del med den förordade ändringen.\r\nDen tredje ändringen som utskottet förslår i förhål-\r\nlande till propositionen består i att kvinnor i enlighet\r\nmed Pliktutredningens förslag skall kunna välja att\r\nfrivilligt ingå i utbildningsreserven.\r\nUnder 1980-talet öppnades alla militära yrken för\r\nkvinnor. Förutsättningen för att kvinnor skall kunna\r\ngenomgå grundutbildning inom det militära försvaret\r\nhar dock hittills varit att de vid uttagningen har be-\r\ndömts lämpliga till befäl. En särskild lag kommer att\r\nersätta lagen om militär grundutbildning för kvinnor.\r\nDär föreslås att de kvinnor som så vill skall få möjlig-\r\nhet att fullgöra värnplikt och civil plikt med längre\r\ngrundutbildning.\r\nKvinnors antagning till grundutbildning föreslås\r\nske efter ansökan om en särskild antagningsprövning\r\nsom motsvarar mönstring. Kvinnornas antagningsför-\r\nhållanden kommer att behandlas i en särskild lag på\r\ngrund av att deras ansökan är frivillig till skillnad från\r\nmännens. Om kvinnan samtycker till inskrivning skall\r\nhon skrivas in för värnplikt eller sådan civil plikt där\r\ngrundutbildningen överstiger 60 dagar. Därefter om-\r\nfattas hon av samma bestämmelser som en man då\r\ngör, med stöd av lagen om totalförsvarsplikt som har\r\nskrivits in för motsvarande utbildning.</pre><pre>Ansvaret för de totalförsvarspliktigas mönstring\r\nhar det nyligen inrättade Totalförsvarets pliktverk,\r\nvars utredning om de totalförsvarspliktigas förutsätt-\r\nningar skall ligga till grund för uttagning till det mili-\r\ntära eller civila försvaret. Den skall säkerställa att\r\ningen åläggs uppgifter utöver sin förmåga, och ingen\r\nskall kallas till mönstring som uppenbart saknar för-\r\nmåga att fullgöra såväl värnplikt som civilplikt.\r\nDe nuvarande möjligheterna att befrias från\r\ntjänstgöring kommer att finnas kvar. Efter mönstring\r\neller antagningsprövning skrivs den prövade in i total-\r\nförsvarets pliktverk och placeras på grundval av resul-\r\ntatet i en befattningsgrupp. Hänsyn skall härvid tas till\r\nden enskildes önskemål. De som tas ut till utbildning\r\nskall vid utbildningstillfället få besked om vilken\r\nbefattning som utbildningen syftar till samt var och\r\nnär utbildningen skall äga rum. Bara så många total-\r\nförsvarspliktiga som behövs för krigsorganisationen\r\noch för den fredstida beredskapen skall tas ut till\r\nutbildning. Resten placeras i utbildningsreserven, som\r\när gemensam för det militära och det civila försvaret.\r\nUtbildningsreserven kan bara tas i anspråk efter\r\nbeslut av regeringen om det med hänsyn till Sveriges\r\nförsvarsberedskap behövs. Bara de i utbildningsreser-\r\nven som är yngre än 30 år kan komma i fråga för\r\nutbildning. Vid normala förhållanden gäller att bara\r\nden som inkallats före det år som vederbörande fyller\r\n24 år är skyldig att fullgöra grundutbildning.\r\nPersoner som placerats i utbildningsreserven kan\r\nvid behov rekryteras till utbildning inom det civila\r\nförsvaret, men bara om utbildningen är kortare än 60\r\ndagar.\r\nSom redan har nämnts anser utskottet, till skillnad\r\nfrån vad som föreslås i propositionen, att även kvin-\r\nnor skall kunna ingå i utbildningsreserven, om de så\r\nönskar. Detta föranleder motsvarande lagändring.\r\nMotiveringen härtill är  lika behandling av män\r\noch kvinnor, och att de kvinnor som ansetts lämpliga\r\nför olika uppgifter inom totalförsvaret, men som inte\r\nhar kunnat beredas plats, är en viktig resurs som skall\r\ntas till vara.\r\nDen vapenfria tjänsten föreslås inte längre regleras\r\nsom ett undantag från värnpliktstjänstgöring utan som\r\nett av flera tjänstgöringsalternativ inom ramen för\r\ntotalförsvaret. Ansökningsförfarandet har redan tidi-\r\ngare förenklats, och nu anpassas lagen om vapenfri\r\ntjänst till den nya lagstiftningen fr.o.m. den 1 januari\r\n1995 genom att lägsta antal tjänstgöringsdagar inte\r\nlängre lagregleras för vapenfria tjänstepliktiga. Va-\r\npenfria kommer därmed att kunna tas ut till befatt-\r\nningar inom det civila försvaret där utbildningstiden\r\när kortare än 220 dagar. I de fall tjänstgöring har\r\npåbörjats före den 1 januari 1995 kan utbildningstiden\r\nförkortas om den tjänstgöringsskyldige så önskar.\r\nI flera motioner tas frågan om straffpåföljd vid\r\ntotalvägran upp. Utskottet konstaterar att propositio-\r\nnen inte innehåller några förslag om ett nytt påföljds-\r\nsystem vid totalvägran. Man vill avvakta den översyn\r\nav straffrättsliga system som pågår inom Straffsys-\r\ntemkommittén.\r\nUtskottet anser att den pågående utredningen bör\r\nslutföras, och man förutsätter att regeringen snarast\r\ndärefter återkommer till riksdagen avseende påföljder\r\nvid brott mot pliktlagarna.\r\nDetta har redan varit uppe till diskussion. Jag vill\r\ngärna påpeka att utskottet följer frågan. Vi förväntar\r\noss att vi skall få ett besked så snart som möjligt.\r\nSamtidigt är det så att de vapenfria - de som inte vill\r\ngöra tjänst med vapen - i dag har så stora möjligheter\r\natt få en tjänst som passar dem. Situationen är därför\r\nen helt annan än vad den tidigare har varit. De som\r\nkan ställas inför rätta på grund av vägran är de som\r\ninte vill delta på något sätt, inte delta vid bränder, inte\r\nhjälpa nödställda osv. Det är dessa vapenfria som vi\r\ntalar om när det gäller totalvägran. Därför anser ut-\r\nskottet att riksdagen inte bör bifalla motionerna Fö1,\r\ns, Fö2, c, yrkande 2, och Fö3, s, yrkande 2.\r\nUtskottet utgår vidare från att till dess att riksda-\r\ngen har tagit ställning till ett nytt påföljdssystem skall\r\nde som har gjort sig skyldiga till brott mot pliktlag-\r\nstiftningen behandlas i enlighet med gällande lag.\r\nRiksdagen bör därför också avslå motionerna Fö2, c,\r\nyrkande 1, Fö3, s, yrkande 1, och Fö5, v.\r\nHerr talman! Lagen om totalförsvarsplikt är en\r\nviktig lag som understryker att det svenska försvaret\r\nskall vara hela folkets angelägenhet, dvs. det svenska\r\nförsvaret är ett folkförsvar.\r\nUtskottets betänkande följer i stort sett Pliktut-\r\nredningens förslag som det råder stor politisk enighet\r\nom. Viktiga försvarsprinciper har i Sverige av tradi-\r\ntion antagits i stor enighet. Det är glädjande att för-\r\nsvarsutskottet genom detta betänkande följer denna\r\ntradition.\r\nHerr talman! Jag yrkar härmed bifall till hemstäl-\r\nlan i betänkandet Totalförsvarsplikt och avslag på\r\nreservationerna.</pre><pre>Anf.  14  ANNIKA NORDGREN (mp) re-\r\nplik:\r\nHerr talman! Karin Wegestål anförde att de nuva-\r\nrande möjligheterna att befrias från utbildning finns\r\nkvar. Det kan förvisso vara så. Men möjligheter för\r\ntotalvägrare att bli befriade från utbildning har inte\r\nfunnits och kommer inte att finnas, enligt propositio-\r\nnen.\r\nTillåt mig också att notera att vi inte har hört nå-\r\ngon från försvarsutskottet som har kunnat förklara\r\nvarför eller försvara att man skall fängsla totalvägra-\r\nre.</pre><pre>Anf.  15  KARIN WEGESTÅL (s) replik:\r\nHerr talman! För det första väntar vi på en sittande\r\nutredning. Det är detta som vi har anfört i betänkan-\r\ndet.\r\nFör det andra: Att man i dag döms till fängelse vid\r\ntotalvägran beror på att det är stadgat så i svensk lag\r\ntills det kommer ett nytt lagförslag som skall antas av\r\nriskdagen.</pre><pre>Anf.  16  SIGRID BOLKÉUS (s) replik:\r\nHerr talman! Jag har redan talat om att Straffsys-\r\ntemkommittén öppnar möjligheterna till samhäll-\r\nstjänst genom att övervakningsbehovet tas bort.\r\nSom jag fattar det skall regeringen nu överväga en\r\nsärbehandling av pliktlagarna, vilket alla dessa utred-\r\nningar borde ha gjort under de fem år som har gått.\r\nStäller ni inte upp på samhällstjänsten? Det har jag\r\ntagit för givet.\r\nDet finns stora möjligheter för totalvägrarna, sade\r\nKarin Wegestål. Nej, det finns det inte. Kalla det\r\ntjurighet eller icke-våldsideologi, men totalvägrarna\r\nvill inte vara inom försvaret. De menar att om man är\r\npå en isbrytare kan man bara bereda väg för de andra.\r\nDe får hålla i bössan och skjuta.\r\nDet står i FN:s konvention om mänskliga rättighe-\r\nter att den vapenfria tjänsten skall vara i överens-\r\nstämmelse med vägrarens övertygelse. Så är det ju\r\ninte.\r\nJag vill i alla fall ställa frågan till Karin Wegestål:\r\nSkall vi låta ännu fler av våra unga normalt skötsam-\r\nma pojkar sitta i fängelse medan vi väntar på att den\r\nnya lagen om samhällstjänst skall träda i kraft?</pre><pre>Anf.  17  KARIN WEGESTÅL (s) replik:\r\nHerr talman! Förslaget till lagändring diskuterades\r\nganska genomgående i Pliktutredningen. Åsikten där\r\nvar att om det fanns någon möjlighet att i lagrummet\r\nanvända sig av samhällsplikt var i alla fall Pliktut-\r\nredningen positiv till detta. Men jag tycker inte att vi\r\nkan föregripa detta. Det måste bli en behandling när\r\ndet föreligger ett förslag till ny lagstiftning.</pre><pre>Anf.  18  SIGRID BOLKÉUS (s) replik:\r\nHerr talman! Det har ju tagit sorgligt lång tid.\r\nVisst kan vi föregripa. Jag kan inte förstå varför man\r\ninom försvaret inte kan visa tålamod med dessa total-\r\nvägrare när man har ett sådant tålamod med dem som\r\nvägrar att lämna in sina vapen. Det fattas t.ex. 2 000\r\nM 40. Det är reservofficerare och yrkesofficerare som\r\nvägrar att lyda order. De har haft två år på sig. Det var\r\nBengt Gustafsson som gav den ordern - det var ingen\r\nrekommendation. Varför kan man då inte ha samma\r\ntålamod med de totalvägrande unga grabbarna som\r\nman har med dessa äldre män som förväntas kunna\r\nlyda order? Jag ser inga rimliga proportioner i detta.</pre><pre>Anf.  19  HENRIK LANDERHOLM (m):\r\nHerr talman! Det är inte utan att man känner sig\r\nlitet högtidlig i dag den 12 december 1994. Det är en\r\nstor dag då vi skall göra ett viktigt principiellt ställ-\r\nningstagande. Jag skulle t.o.m. vilja säga att detta är\r\nen milstolpe i försvarets och personalrekryteringens\r\nhistoria.\r\nDen svenska värnplikten har en lång historia, från\r\nmedeltidens truppmassor som togs ur den svenska\r\nbefolkningen och som gick man ur huse för att försva-\r\nra sin hembygd ända fram till 1901 års beslut om\r\nindelningsverkets avskaffande.\r\nUnder detta århundrade - från 1901 och framåt -\r\nhar värnplikten haft olika utformning. Det har förts\r\nmånga diskussioner om hur många som skulle tas ut\r\noch hur lång tid de skulle göra. Efter 1925 års för-\r\nsvarsbeslut handlade det om huruvida alla skulle ge-\r\nnomgå vinterutbildning eller inte. Kategoriklyvningen\r\nunder den tidsperioden var ett annat kärt debattämne.\r\nUnder beredskapsåren kom värnplikten att bli en\r\ndel av den svenska folksjälen. Värnpliktens betydelse\r\nför den folkliga förankringen framstod efter den tiden\r\nsom klar för alla.\r\nVi bör också komma ihåg att för väldigt många\r\nmänniskor är försvarspolitiken ibland - tyvärr - väl-\r\ndigt mycket en fråga om just värnplikten.\r\nMen värnplikten är ingen princip som kan förbli\r\noförändrad århundraden igenom. Till skillnad från\r\nNapoleonkrigen då värnplikten började tillämpas\r\nräknar det moderna kriget inte främst antalet mannar\r\nutan kvaliteten och kompetensen när det gäller att\r\nhantera olika vapensystem. Det är detta som styr den\r\nmoderna tillämpningen av värnplikten.\r\nSverige är ett stort land och måste därför har täm-\r\nligen många men framför allt skickliga soldater.\r\n1991 tillsatte den dåvarande regeringen en utred-\r\nning som flera härvarande ledamöter satt med i. Den\r\nblev färdig vid nyåret 1992.\r\nDen viktigaste uppgiften för den utredningen var\r\natt definiera behovet av pliktpersonal och annan typ\r\nav personal i vårt totalförsvar. Vi utvärderade varje\r\nfunktion för att se vilken typ av personalrekrytering\r\nsom behövdes. Vi undersökte om frivillig rekrytering\r\nvar möjlig, vi utvärderade yrkesrekrytering och\r\npliktrekrytering. Vi kom dels med förslag, dels med\r\nlitet lösare bedömningar av hur man skulle kunna\r\ntillämpa pliktsystemet.\r\nResultatet blev i stort sett det som nu ligger på\r\nriksdagens bord, ett förslag till lag om totalför-\r\nsvarsplikt som är en sammanslagning, precis som\r\ntidigare talare har framhållit, av en mängd äldre lagar\r\nkombinerad med delvis nya principer.\r\nSyftet är att pliktrekrytera personal till vårt total-\r\nförsvar. Den breddar grundutbildningen för det tradi-\r\ntionella militära försvaret till att också gälla de civila\r\ndelarna i mån av behov. Avvägningen, dvs. vilket\r\nantal som skall tas ut till plikttjänstgöring i fred, görs i\r\nsamband med varje försvarsbeslut. Jag vill ändå\r\nframhålla - det var långa diskussioner om det i ut-\r\nredningen - att grundanledningen till att vi har valt en\r\nså pass hård pålaga på befolkningen som plikttjänst-\r\ngöringen ändå utgör är det militära försvarets behov\r\nav många soldater.\r\nTill skillnad från tidigare utbildar vi inte alla va-\r\npenföra män. Det var en grundprincip i den gamla\r\nvärnpliktslagen. I utskottets betänkande fastslås att\r\nbehovet i krigsorganisationen, alltså oavsett om det är\r\nden militära eller den civila krigsorganisationen, skall\r\nvara styrande för vilket antal som tas ut till grundut-\r\nbildning, utbildas och krigsplaceras. Övriga lämpliga\r\nförs till en utbildningsreserv. Jag tycker att det är en\r\nbra förändring. Ibland kan värnpliktsdebatten ge in-\r\ntryck av att försvaret är till för att utbilda soldater.\r\nUtskottets lagförslag klargör enligt min uppfattning\r\ndet faktum att vi skall utbilda det antal soldater och\r\nandra pliktiga för att fullgöra viktiga samhällsfunktio-\r\nner som behövs för att försvara landet militärt eller\r\ncivilt.\r\nHerr talman! Till slut vill jag säga några ord om\r\nenighet. Frågan har stötts och blötts i en utredning.\r\nJag vill passa på att skänka en tanke åt Roland\r\nBrännström, som på ett mycket förnämligt sätt ledde\r\nutredningen i mål. Frågan har blötts i departement och\r\ni en försvarsberedning för att slutligen hamna i en\r\nganska långvarig beredningsprocess i försvarsutskot-\r\ntet.\r\nFrågan om medborgarnas skyldigheter gentemot\r\ndet gemensamma kräver enligt min uppfattning sam-\r\nsyn och samstämmighet. Plikten i fred genom en\r\ngrundutbildning eller i krig är ett av de kraftigaste\r\ntvångsmedel som samhället förfogar över. Därför är\r\ndet en oerhörd styrka för det svenska försvaret att\r\nutskottets förslag är enhälligt. Just det allvarliga med\r\ntvångsmedlen gör att vi måste ha ett sanktionssystem\r\nsom upprätthåller dem. Land skall med lag byggas. Vi\r\ni utskottet är eniga om att lagarna skall tillämpas.\r\nPrecis som Karin Wegestål påpekade är det en dis-\r\nkussionsfråga vilken typ av sanktioner och påföljder\r\nsom skall finnas, en fråga som är under beredning just\r\nnu. Förhoppningsvis kommer man fram till en lösning\r\ndär. Jag vill bestämt vända mig mot att man inte skall\r\ntillämpa de lagar som finns.\r\nMin uppfattning är att år 1994 i försvarshistorien\r\nkommer att bli ett lika viktigt år som år 1901. Det\r\nbeslut som kammaren kommer att fatta är ett lika\r\nviktigt beslut som beslutet 1901. Vi får en modern\r\nkrigslagstiftning där rätt mängd, rätt kompetens och\r\nrätt plats är de styrande slagorden - om jag får ut-\r\ntrycka det så.\r\nJag yrkar på utskottets vägnar bifall till förelig-\r\ngande förslag.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut skulle fattas den 14 december.)</pre><pre>10 §  Lag om civilt försvar\r\nFöredrogs\r\nförsvarsutskottets betänkande\r\n1994/95:FöU2 Lag om civilt försvar (prop.\r\n1994/95:7).</pre><pre>Anf.  20  ANDERS SVÄRD (c):\r\nHerr talman!  I lag om civilt försvar föreskrivs att\r\nstaten skall betala ersättning till kommunerna för\r\nderas beredskapsförberedelser med utgångspunkt i\r\nvarje kommuns utsatthet och risker i krig. För lands-\r\ntingens vidkommande föreslås att ersättning skall utgå\r\nför sådan utbildning som utgör ett led i beredskaps-\r\nförberedelserna, dvs. samma ersättningssystem som\r\nför närvarande. Men de kyrkliga kommunerna ställs\r\nutanför varje form av ersättning, vilket innebär att\r\nhänsyn inte tas till CFR-utredningens förslag i detta\r\navseende. Utredningen föreslog i sitt förslag till lag\r\nom civilt försvar att staten skulle betala ersättning\r\nockså till den kyrkliga kommunen med hälften av\r\nkostnaderna för beredskapsförberedelser, utbildning\r\noch övning i den mån kostnaden var skälig. Ersättning\r\nskulle utgå till såväl de lokala kyrkliga kommunera\r\nsom stiften.\r\nEnligt lagförslagets andra stycke blir, till skillnad\r\nfrån dagens förhållanden, de lokala kyrkokommuner-\r\nna skyldiga att bedriva verksamhet för invånare från\r\nandra kyrkliga kommuner och för utlänningar som\r\nsöker skydd i Sverige på samma sätt som gäller för\r\ndem som bor i den egna kyrkliga kommunen.\r\nDet här åläggandet kommer i första hand ställa\r\nväsentligt ökade krav på planeringen av begravnings-\r\nverksamheten, särskilt som ansvar på det området\r\nockså omfattar såväl andra kristna samfunds som\r\nicke-kristna trossamfunds medlemmar. I samman-\r\nhanget förtjänar att påpekas det förhållandet att det i\r\ndag finns ca 1 miljon människor i Sverige som tillhör\r\nandra trossamfund än Svenska kyrkan, av vilka ca\r\n150 000 är muslimer som utifrån sin religiösa hållning\r\noch tradition kommer att ställa alldeles särskilda krav\r\npå begravningsverksamheten och dennas praktiska\r\nhantering. Svenska kyrkan förväntas också ta ett sär-\r\nskilt ansvar på områdena diakoni och själavård i hän-\r\ndelse av en kris- eller krigssituation.\r\nInte minst med hänsyn till den förändrade eko-\r\nnomiska situation som nu också gör sig alltmer känn-\r\nbar inom Svenska kyrkan finns det anledning att ut-\r\ntrycka bestämda farhågor för att det här arbetet inte\r\nkan ges den prioritet som vore önskvärt, om den i sin\r\nhelhet skall bekostas inom ramen för kyrkans krym-\r\npande resurser.\r\nJag kan, herr talman, inte säga hur mycket pengar\r\ndet hela kan handla om, men principen är viktig, lika\r\nviktig som när det gäller de borgerliga kommunerna.\r\nDet är frestande att påstå att det här är ett exempel på\r\nnjugghet från statens sida mot Svenska kyrkan, som\r\njag tycker är alldeles onödig.\r\nJag yrkar därför bifall till reservation 1 och i öv-\r\nrigt bifall till utskottets förslag.</pre><pre>Anf.  21  ANNIKA NORDGREN (mp):\r\nHerr talman! I propositionens förslag till lag i 9\r\nkap. 2 § heter det att \"en befattning hos en kommun\r\neller ett landsting vars innehavare i inte obetydlig\r\nomfattning får ta del av uppgifter som omfattas av\r\nsekretess enligt 2 kap. 2 § sekretesslagen - - - får\r\ninnehas endast av den som är svensk medborgare och\r\npålitlig ur säkerhetssynpunkt\".\r\nDetta innnebär att man måste bedöma berörda be-\r\nfattningshavares pålitlighet utan stöd av personalkun-\r\ngörelsen, eftersom den inte tillämpas i kommuner och\r\nlandsting. Detta lämnar enligt min mening öppningar\r\nför godtyckliga bedömningar och möjligheter att\r\nvägra människor vissa befattningar av olika orsaker.\r\nDenna lag kommer också att innebära mycket stora\r\ninskränkningar för utländska medborgares rättigheter i\r\nSverige utan att man har något konkret att peka på,\r\nsom personalkungörelsen. För närvarande ser Säker-\r\nhetsskyddsutredningen över personalkontrollförfaran-\r\ndet, liksom frågan om lagregleringen av säkerhets-\r\nskyddet hos myndigheter m.m. Resultatet av det ut-\r\nredningsarbetet kan bli att ett förslag till en ny lag om\r\nsäkerhetsskydd snart kommer att ligga på våra skriv-\r\nbord.\r\nJag anser att riksdagen i avvaktan på detta förslag\r\nbör avslå regeringens förslag till lag om civilt försvar\r\nvad gäller just denna paragraf.\r\nHerr talman! Jag yrkar bifall till Miljöpartiets re-\r\nservation.</pre><pre>Anf.  22  ÅKE CARNERÖ (kds):\r\nHerr talman! Jag yrkar bifall till reservation 1 och\r\ni övrigt till utskottets hemställan i sin helhet.\r\nDet moderna kriget är totalt och drabbar därför\r\nhela samhället. För att kunna stå emot och lindra\r\nkrigets verkningar är det nödvändigt att civila och\r\nmilitära resurser samverkar. Det är detta vi kallar för\r\ntotalförsvaret.\r\nDet samhälle som skall skyddas, dvs. fredssam-\r\nhället, är därför själva basen för alla försvarsresurser.\r\nVår beredskap utgår alltså från samhällets inneboende\r\nförmåga att möta kriser och krig. Totalförsvaret skall i\r\nförsta hand vara fredsbevarande genom att ha sådan\r\nstyrka, sammansättning och beredskap att en angripa-\r\nres förluster och andra uppoffringar i samband med\r\nförsök att utnyttja vårt land inte ter sig rimliga i för-\r\nhållande till fördelarna.\r\nFör att vi skall ha en god beredskap att möta hot\r\nav olika slag måste en mängd verksamheter kunna\r\nfungera såväl i kriser som i krig. Förberedelserna på\r\ncivil sida blir lika viktiga som på militär sida. Bered-\r\nskapsfrågorna är en angelägenhet för hela samhället,\r\nvilket innebär att såväl statliga myndigheter, kommu-\r\nner, landsting och kyrkliga kommuner som organisa-\r\ntioner, företag och enskilda skall samverka mot en\r\ngemensam hotbild både i fredstid och under krigsför-\r\nhållanden.\r\nI samband med försvarsbeslutet 1992 fastställdes\r\nuppgifterna för den civila delen av totalförsvaret.\r\nDessa är att värna civilbefolkningnen mot verkningar\r\nav krigshandlingar under kriser och krig, trygga en\r\nlivsnödvändig försörjning, att under kriser och i krig\r\nstödja försvarsmakten samt att för fullföljandet av\r\ndessa uppgifter under kriser och i krig upprätthålla de\r\nviktigaste samhällsfunktionerna.\r\nDen nuvarande lagstifningen om civilförsvaret\r\nhärrör från 1944 års civilförsvarslag. Det regelbruk\r\nsom finns numera är svåröverskådligt. Därför har det\r\nblivit angeläget att sammanföra de olika lagar som\r\nfinns. Synen på samhällets beredskapsåtgärder har\r\ngenomgått förändringar. Principen att den som har\r\nansvaret för en verksamhet i fred skall behålla detta\r\nansvar under krig, den s.k.ansvarsprincipen, har ac-\r\ncepterats, och kommunerna har tilldelats en viktig roll\r\nnär det gäller det civila försvaret på lokal nivå.\r\nHerr talman! I den föreslagna lagen om civilt för-\r\nsvar fastläggs kommunernas, landstingens och de\r\nkyrkliga kommunernas ansvar för de beredskapsför-\r\nberedelser som behövs för deras respektive verksam-\r\nhet under höjd beredskap. Detta innebär att kommun-\r\nstyrelse, landstingsstyrelse och kyrkoråd skall ansvara\r\nför att beredskapsförberedelserna får en enhetlig in-\r\nriktning och genomförs på ett ändamålsenligt sätt. I\r\nlagförslaget betonas vikten av samverkan mellan\r\nberörda myndigheter, kommuner och landsting samt\r\nkyrkliga kommuner. Den kyrkliga kommunen skall\r\näven samverka med övriga trossamfund, såväl kristna\r\nsom icke-kristna, som finns på lokal nivå.\r\nHerr talman! Enligt lagförslaget skall kommuner-\r\nna få ersättning av staten för sina beredskapsåtgärder.\r\nErsättningen skall bestämmas med utgångspunkt i\r\nvarje kommuns utsatthet och risker i krig. Landsting-\r\nen skall få ersättning för utbildning som är ett led i\r\nberedskapsförberedelserna. Vi kristdemokrater finner\r\ndet dock anmärkningsvärt att de kyrkliga kommuner-\r\nna inte föreslås få ersättning. Principen lika för alla\r\nbör här råda, varför vi ställer oss bakom och yrkar\r\nbifall till reservation 1. I lagförslaget betonas att varje\r\nkyrklig kommun är skyldig att bedriva verksamhet för\r\ninvånare från andra kyrkliga kommuner och för ut-\r\nlänningar som söker skydd i Sverige, på samma sätt\r\nsom gäller för dem som bor inom den egna kyrkliga\r\nkommunen.\r\nHerr talman! I motion Fö9 har Kristdemokraterna\r\nlyft fram hur viktigt det är att samhällets förmåga att\r\nmöta störningar under kriser och i krig upplevs som\r\nen angelägenhet för oss alla och att medvetenheten\r\nom dessa frågor sprids. Hemskyddet, som nu blir\r\nlagreglerat, skall vara en  beredskapsorganisation som\r\nskall fungera som en informationslänk mellan de\r\nkommunala myndigheterna och befolkningen. Det\r\nskall även verka för att skydda, rädda och hjälpa be-\r\nfolkningen i samband med stridshandlingar och verka\r\nför att trygga en sådan försörjning som är nödvändig\r\nför befolkningens överlevnad.\r\nRespekten för människovärdet ålägger oss att i allt\r\nsamarbete se på den enskilda människan och skapa\r\nsådana regler att riskerna för kränkningar av männi-\r\nskovärdet förhindras. Den kommunala äldre- och\r\nhandikappomsorgen kommer att utsättas för stora\r\npåfrestningar i ett kris- och krigsläge. Antalet äldre\r\nökar i vårt land och allt fler får hemtjänst, och efter-\r\nsom hemtjänsten i ett krisläge kan behöva avlasta\r\nakutsjukvården innebär detta stora krav på hemtjänst-\r\npersonalen.\r\nHemskyddet blir här en viktig och användbar or-\r\nganisation - särskilt i storstädernas innerområden, där\r\nmånga gamla lever anonymt med inga eller få kontak-\r\nter med närboende. I samarbete med Socialtjänsten\r\nkan hemskyddet bli en värdefull resurs i arbetet med\r\natt planera för omhändertagande av äldre och handi-\r\nkappade.\r\nGenom att kommunerna nu får en sammanhållan-\r\nde roll i beredskapsföreberedelserna och skall ta ini-\r\ntiativ till samråd som krävs med andra myndigheter är\r\ngrunden lagd för en god planering av Socialtjänstens\r\nåtaganden.\r\nHerr talman! För att de statliga myndigheterna\r\nskall kunna få en så heltäckande sammanställning\r\nsom möjligt av beredskapsläget i kommunerna är det\r\nnödvändigt att systematisera de samlade redovisning-\r\narna. Staten behöver också få veta vilket stöd kom-\r\nmunerna önskar vad gäller utbildning och materialut-\r\nveckling. I Kristdemokraternas motion framhålls\r\ndärför att länsstyrelsernas roll som stödresurs måste\r\nuppmärksammas. Även när det gäller skyddsrums-\r\nbyggandet är länsstyrelsernas medverkan av stor be-\r\ntydelse. De har en bättre överblick över planeringsun-\r\nderlaget och större möjligheter att bedöma skyddsbe-\r\nhoven ur ett regionalt perspektiv än vad den enskilda\r\nkommunen har. Både större och mindre kommuner\r\nkan alltså behöva hjälp med planering. Försvarsut-\r\nskottet har aktualiserat frågan genom en särskild rap-\r\nport rörande problem inom den kommunala beredska-\r\npen. De förändringar som nu planeras kommer att\r\nmedföra omställningar såväl i länsstyrelsernas arbets-\r\nsätt som i personalens kompetens. Bättre metoder för\r\nuppföljning betonas.\r\nUtskottet menar att länsstyrelserna självklart\r\nmåste ha för ändamålet anpassade resurser till sitt\r\nförfogande och har erfarit att regeringen kommer att\r\nbeakta dessa synpunkter i kommande föreskrifter. De\r\nsynpunkter som finns i Kristdemokraternas motion\r\nkommer därmed i allt väsentligt att bli tillgodosedda.\r\nHerr talman! Kristdemokraterna anser att Sverige\r\nskall upprätthålla ett effektivt totalförsvar. Detta inne-\r\nbär för oss att det civila försvaret måste ha tillräckliga\r\nresurser för att kunna garantera befolkningen ett gott\r\nskydd mot effekterna av aktuella hotbilder. Den nya\r\nlagen förankrar det civila försvaret nära medborgarna\r\noch blir ett viktigt instrument i arbetet med att förbe-\r\nreda oss alla på de stora påfrestningar och förändring-\r\nar som vi kan ställas inför i ett kris- eller krigsläge.\r\nJag yrkar därför bifall till reservation 1 och till\r\nhemställan i utskottets betänkande.</pre><pre>Anf.  23  ARNE ANDERSSON (m):\r\nHerr talman! I stället för att hålla ett litet längre\r\nanförande tänker jag på grund av en synnerligen be-\r\nsvärande snuva begränsa mig till ett yrkande och helt\r\nkort till ett par synpunkter.\r\nJag yrkar alltså bifall till utskottets hemställan i\r\nbetänkandet på samtliga punkter.\r\nDet civila samhällets möjligheter att upprätthålla\r\nalla sina funktioner i händelse av krig är av avgörande\r\nbetydelse såväl för det civila samhällets möjligheter\r\natt fungera som för, och icke minst, det militära för-\r\nsvarets möjligheter att fullgöra sina uppgifter.\r\nAtt det civila samhället har möjligheter att funge-\r\nra, och då under sämre betingelser än eljest, är vad\r\nsom krävs. Detta kräver en särskild lagstiftning. Det\r\när en sådan vi nu tar ställning till när det gäller den\r\nförnyade lagen.\r\nNär vi nu antar en ny lag om civilt försvar handlar\r\ndet om regler för kommunernas, landstingens och\r\nkyrkans ansvar inom det civila försvaret.\r\nVi har hört av Anders Svärd att det kan föreligga\r\nmeningsskiljaktigheter i fråga om ersättningen avse-\r\nende de här nya uppgifterna. Härvidlag säger utskottet\r\natt kommunerna får ersättning för det som överförs\r\nfrån staten till kommunerna, nämligen avseende be-\r\nredskapsplanläggningen. Någon motsvarande överfö-\r\nring av uppgift till kyrkan och landstingskommunerna\r\nhar inte gjorts. Vi tar oss t.o.m. friheten att säga att de\r\nuppgifterna är av mindre omfattning och för den skull\r\nkanske inte i detta fall berättigade. Detta ansluter jag\r\nmig till. Men därmed är det inte sagt att det är en\r\noberättigad synpunkt som framförs i motionen. I ut-\r\nskottet har man emellertid inte varit beredd att ställa\r\nsig bakom detta.\r\nMed dessa ord, herr talman, yrkar jag ännu en\r\ngång bifall till utskottets hemställan.</pre><pre>Anf.  24  ANDERS SVÄRD (c) replik:\r\nHerr talman! Tveklöst kommer Svenska kyrkan\r\ngenom det här beslutet att få nya och vidgade uppgif-\r\nter. Det är alldeles klart.\r\nI ett annat betänkande som vi har behandlat tidiga-\r\nre i dag, nämligen KU15, slås fast att Svenska kyr-\r\nkans församlingar inte får döpa, konfirmera eller hålla\r\nbegravningsgudstjänst utan att ta ut avgift när det\r\ngäller andra än församlingsmedlemmar.\r\nI detta betänkande tvingas samma kyrkliga kom-\r\nmuner att utan ersättning ta ett ansvar utanför det egna\r\nordinarie kompetensområdet. Jag tycker att det är en\r\nbetydande inkonsekvens i fråga om dessa två bety-\r\ndande beslut som kommer att fattas på onsdag.</pre><pre>Anf.  25  BRITT BOHLIN (s):\r\nHerr talman! Jag skall fatta mig mycket kort, även\r\nom detta lilla betänkande kunde förtjäna långa litanior\r\nfrån denna talarstol.\r\nDen lag om civilt försvar som riksdagen i över-\r\nmorgon skall fatta beslut om handlar, precis som flera\r\nhar sagt, om sättet, reglerna och formverket för hur vi\r\nvärnar civilbefolkningens liv. Det är egentligen det\r\nsom är det viktiga med denna lilla lag.\r\nVidare handlar det om hur samhällets robusthet\r\nkan öka just av samma skäl - dvs. för att skydda och\r\nvärna människors liv samt när det gäller allt det andra,\r\nsom ju inte alls kan betraktas såsom varande lika\r\nviktigt.\r\nNär vi pratar om den lagen och om vilken betydel-\r\nse den egentligen har för vårt totalförsvar kan jag inte\r\nlåta bli att tänka på en i varje fall för mig jämförande\r\nsinnebild. Det handlar då om hur en enda prickskytt i\r\nBosnien genom sitt terrorskjutande mot Bosniens barn\r\nkan skada mycket, mycket mer än vad tio stridsvagnar\r\nkan göra i kampen mot tio andra stridsvagnar. Det är\r\nen bild som man kanske skall ha på näthinnan när det\r\ntalas om hur viktig den här lagen är med tanke på vår\r\nutsatthet och vår förmåga att tåla saker och ting i ett\r\nutsatt läge.\r\nDen här lagen ger oss egentligen verktygen och\r\nmöjligheterna att bygga detta robusta samhälle. Frå-\r\ngan om på vilket sätt vi skall göra det får vi återkom-\r\nma till när vi går in i arbetet på ett nytt försvarsbeslut.\r\nJag är övertygad om att vi då kommer att lägga be-\r\ntydligt ökad vikt vid möjligheterna att skapa det ro-\r\nbustare samhälle som vi alla så gärna vill skapa -\r\nkanske på bekostnad av det militära försvaret.\r\nSedan skulle jag något vilja kommentera de två re-\r\nservationerna.\r\nHerr talman! Nog är det så, Anders Svärd, att\r\nkommunerna har väsentligen utökade arbetsuppgifter\r\ni och med denna lag. För att klara detta har kommu-\r\nnerna fått ett tillskott. Det är inte så stort. Men något\r\nlitet har de i alla fall fått för att bättre kunna hantera\r\ndetta.\r\nAtt jämföra med kyrkans nya uppgifter tycker jag\r\ninte är riktigt rätt. Det är ju en väsentlig skillnad mel-\r\nlan den tyngd och den ansvarsfördelning som vi nu\r\nåstadkommer för borgerliga och kyrkliga kommuner.\r\nDet tror jag är svårt att förneka.\r\nNär det sedan gäller Miljöpartiets reservation vill\r\njag bara säga att det är enkelt att fastslå att vi i utskot-\r\ntet tyckt att det har varit väsentligt att säkerhetsskyd-\r\ndet följer den uppgift som vi vill skydda. Vi gör ingen\r\nskillnad mellan dem som utför den uppgiften - det\r\nhandlar då om vilken myndighet som har ansvaret.\r\nDet är i stället uppgiften som sådan som skall säker-\r\nhetsskyddas. Det är detta som vi har försökt att slå\r\nfast i detta betänkande. Det föreslår vi också att riks-\r\ndagen ställer sig bakom.\r\nJag yrkar således avslag på de två reservationer\r\nsom finns här samt bifall till hemställan i betänkandet.</pre><pre>Anf.  26  ANNIKA NORDGREN (mp) re-\r\nplik:\r\nHerr talman! Jag konstaterar att frågan om en lag-\r\nreglering av säkerhetsskydd ses över av Säkerhets-\r\nskyddsutredningen. Enligt utskottets egen bedömning\r\ni betänkandet kommer det tämligen snart en ersättan-\r\nde lag här. Därför förstår jag inte varför man inte kan\r\navvakta när det gäller detta med att tjänst som vi här\r\npratar om skall innehas av svensk medborgare som är\r\npålitlig från säkerhetssynpunkt. Varför skall man\r\ndriva igenom detta när det inte finns någonting kon-\r\nkret att peka på?\r\nOm jag vore ansvarig för personaltillsättningar,\r\nanställningsintervjuer osv. skulle jag vilja ha något att\r\nluta mig emot när jag skall bedöma en person från\r\nsäkerhetssynpunkt.</pre><pre>Anf.  27  BRITT BOHLIN (s) replik:\r\nHerr talman! Medan vi avvaktar nya förslag och\r\nkanske bättre underbyggda former för hanteringen av\r\nsäkerhetsfrågorna kan vi inte leva i ett laglöst land. Vi\r\nhar helt enkelt valt att fram till den dag då vi har ett\r\nunderlag på bordet använda oss av det lagutrymme\r\noch de regelverk som finns i dag och som vi arbetat\r\nmed väldigt länge när det gäller statens ansvar för\r\nexakt samma uppgifter. Därför har det varit och är\r\nnaturligt att om  uppgiften flyttas, följer också säker-\r\nhetsskyddet med på exakt samma sätt. Denna hante-\r\nring har varit naturlig för oss.\r\nVad som händer i framtiden får vi avvakta. Det\r\nåterstår att se om det blir förändringar i säkerhets-\r\nskyddet eller om det är det nuvarande säkerhetsskyd-\r\ndet som skall fortsätta att gälla.</pre><pre>Anf.  28  ANDERS SVÄRD (c):\r\nHerr talman! Britt Bohlin säger att lagstiftningen\r\ninnebär att kommunerna åläggs väsentligt större och\r\nmer omfattande uppgifter,  om man jämför med de\r\nsom åläggs kyrkans församlingar. Jag har inte tagit\r\nupp den frågan. Självfallet är det mycket mer omfat-\r\ntande. Vad jag har hävdat är att principen om ersätt-\r\nning borde vara densamma för alla kommuntyper som\r\nåläggs nya arbetsuppgifter.\r\nJag hänvisar än en gång, herr talman, till det beslut\r\nsom vi kommer att fatta i anledning av KU:s betän-\r\nkande nr 15 gällande kyrkans församlingars möjlighe-\r\nter att utföra tjänster utanför deras kompetensområde.\r\nSom jag tidigare sade råder det en betydande inkon-\r\nsekvens i de två betänkandena.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut skulle fattas den 14 december.)</pre><pre>11 §  Förändringar i finansieringen av det all-\r\nmänna pensionssystemet\r\nFöredrogs\r\nsocialförsäkringsutskottets betänkande\r\n1994/95:SfU6 Förändringar i finansieringen av det\r\nallmänna pensionssystemet (prop. 1994/95:41).</pre><pre>Anf.  29  ULLA HOFFMANN (v):\r\nHerr talman! Genom att ge sken av att ATP-\r\nsystemet står inför omedelbar konkurs antogs här i\r\nriksdagen sent i våras en principuppgörelse om ett\r\nnytt pensionssystem, som inte bara kraftigt försämrar\r\npensionerna utan också innebär ett ideologiskt sys-\r\ntemskifte. Vi går från ett stort offentligt sparande till\r\nett privat sparande i ett premiereservsystem. Vi går\r\nfrån ett förmånsbaserat system till ett avgiftsbaserat\r\nsystem. Vi går från ett helt arbetsgivaravgifts- och\r\nskattefinansierat system till ett delvis egenavgiftsfi-\r\nnansierat system.\r\nI dag finansieras ålderspensionen med arbetsgi-\r\nvaravgifter, AP-fondernas avkastning och skatteme-\r\ndel. Genom den uppgörelse som Socialdemokraterna\r\noch de borgerliga partierna förbundit sig att vårda ömt\r\nkommer ena hälften av ålderspensionsavgiften att\r\nutgöras av en arbetsgivaravgift och andra hälften av\r\nen egenavgift. Meningen är att sänkningen av arbets-\r\ngivaravgifterna - så när som på 1 procent - skall\r\nväxlas mot höjd lön. Anledningen till denna föränd-\r\nring är att borgarna och socialdemokraterna vill skapa\r\nett löneutrymme och sänka kostnaderna för arbets-\r\nkraften. Ett annat skäl är att det skall bli synligt för\r\nmedborgarna vad de olika socialförsäkringarna kostar.\r\nMot detta finns flera argument.\r\nGenom egenavgifter försvagas den kollektiva tan-\r\nken, det samhällskontrakt som arbetarrörelsen bygger\r\npå. Egenavgifter skall inte heller betalas vid inkoms-\r\nter som ligger över taket 7,5 basbelopp. Pensionssys-\r\ntemet kommer att förlora ekonomiskt samtidigt som\r\nsolidariteten mellan kvinnor och män samt mellan\r\nklasserna försvagas. Den starkes rätt blir den som\r\ngäller.\r\nNär förslaget om egenavgifter blev känt ledde det\r\ntill en kraftig debatt. De flesta fackliga organisationer,\r\nlika väl som många arbetsgivare, satte tummen ner.\r\nIngen trodde på att arbetsgivarna skulle ge full kom-\r\npensation för alla. 1 procent av egenavgiften kommer\r\ndock icke att växlas. Den tas ut redan från den 1 janu-\r\nari 1995.\r\nEgenavgiften kommer att göras avdragsgill, vilket\r\ninnebär att den kommer att slå olika för olika in-\r\nkomstskikt. Höginkomsttagaren får en lägre skatte-\r\nhöjning än låginkomsttagaren. Riksrevisionsverket har\r\ni en publicerad undersökning gjort beräkningar på hur\r\nnuvarande  egenavgift på 1,95 % inom sjukförsäk-\r\nringen och arbetslöshetsförsäkringen slår skattemäs-\r\nsigt i olika inkomstskikt. Resultatet visar att högin-\r\nkomsttagarna har fått en mindre höjning än låg- och\r\nmedelinkomsttagarna som alltså fått en större höjning.\r\nAtt synliggöra kostnaderna för arbetstagaren hade\r\nkunnat genomföras mycket enklare, om de nu var\r\ndetta som Socialdemokraterna och de borgerliga par-\r\ntierna var ute efter. Arbetsgivaravgifter är avstått\r\nlöneutrymme, så i den meningen är det ingen skillnad\r\npå arbetsgivaravgifter och egenavgifter. I båda fallen\r\nfår vi avstå. Med andra ord skulle de sociala avgifter-\r\nna redan nu kunna benämnas egenavgifter. De sociala\r\navgifternas innehåll skulle kunna redovisas på varje\r\nlönebesked. Därmed skulle man åstadkomma den\r\ntydlighet och tacksamhet som eftersträvas.\r\nDen egenavgift på 1 procent som nu föreslås för\r\natt finansiera det nya pensionssystemet skall inte tas\r\nut på inkomster över tak. Alla inkomster skall utgöra\r\nunderlag för avgiften, dvs. även ersättningar vid ar-\r\nbetslöshet, sjukpenning etc. Vänsterpartiet är princi-\r\npiell motståndare till egenavgifter. Vi anser att social-\r\nförsäkringssystemen skall betalas solidariskt via so-\r\nciala avgifter och skatter. Vi anser också att alla avgif-\r\nter skall tas ut från alla inkomstlägen - även de över\r\ntak. Om enprocentaren till pensionssystemet togs ut\r\növer tak skulle det inbringa ca 500 miljoner kronor.\r\nOm även egenavgifterna i sjukförsäkringssystemet\r\ntogs ut över tak skulle det inbringa strax under 1 mil-\r\njard. Jag är förvånad över att biträdande socialminis-\r\ntern anser sig ha råd att avvara dessa 1,5 miljarder\r\nkronor.\r\nAv 18,5 % i ålderspensionsavgift kommer 16,5 %\r\natt användas till fördelningssystemet, dvs. de skall\r\nbetala dagens utgående pensioner. De återstående 2\r\nprocentenheterna kommer att avsättas i en s.k. premi-\r\nereserv. Pensionen kommer därmed att till en del bli\r\navhängig olika kapitalförvaltares skicklighet och den\r\nenskilda individens kännedom om kapitalmarknaden.\r\nJu skickligare placering, desto högre avkastning och\r\ndärmed högre pension.\r\nEfter det att riksdagen antagit riktlinjerna till nytt\r\npensionssystem jublade finansmarknaden. De nya\r\npremiereservfondernas kapital, som fullt utbyggda\r\nkommer att uppgå till 1 700 miljarder kronor, ses som\r\nen väldig kapitalinjektion på marknaden.\r\nAP-fonderna kom till för att utgöra en buffert, dels\r\nvad gäller sparandet, dels för att förhindra alltför\r\nsnabba svängningar i avgiftsuttaget och pensionsutbe-\r\ntalningarna. Fonderna ökade kraftigt det offentliga\r\nsparandet, vilket haft stor betydelse för 60- och 70-\r\ntalens samhälls- och bostadsbyggande. Uppbyggnaden\r\nav stora kapitalfonder hos privata fondförvaltare inne-\r\nbär att samhället förlorar möjligheten att använda\r\nkapitalet för nationens bästa. Staten kommer dess-\r\nutom att tvingas låna pengar till ockerräntor hos priva-\r\nta kapitalinstitut som därigenom kan utöva påtryck-\r\nningar på staten. Därmed blir demokratin lidande, och\r\ndet blir marknaden som styr.\r\nAP-fonderna är av stort och viktigt ideologiskt in-\r\ntresse. Omvandlingen av sparandet i AP-fonderna till\r\nett sparande i ett premiereservsystem är ideologiskt.\r\nStarka privata kapitalintressen får styra. Vi skall inte\r\nglömma bort att utländska pensionsfonder bidrog till\r\nspekulationerna mot kronan.\r\nAv de skäl som jag här har anfört reserverade sig\r\nVänsterpartiet i Pensionsarbetsgruppen mot införandet\r\nav en premiereserv av den typ som Pensionsarbets-\r\ngruppen föreslog. Vi reserverar oss fortfarande mot en\r\npremiereserv.\r\nI proposition 1994/95:41 om förändringar i finan-\r\nsieringen av det allmänna pensionssystemet föreslår\r\nstatsrådet en interimistisk förvaltning av den s.k.\r\npremiereserven. Den interimistiska förvaltningen\r\ninnebär att antingen Riksgälden eller AP-fonderna får\r\nstå för den. Avkastningen skall vara marknadsmässig\r\noch \"poolas\". Detta förslag innebär ett fortsatt offent-\r\nligt sparande och därmed minskad spekulation. Av-\r\nkastningen blir inte beroende av den enskildes skick-\r\nlighet och intresse för kapitalmarknaden.\r\nFörslaget till nytt pensionssystem som antogs i vå-\r\nras håller nu på att bearbetas i en särskild genomfö-\r\nrandegrupp som arbetar under största sekretess. Riks-\r\ndagen har ingen insyn i arbetet och därför inte heller\r\nmöjlighet att påverka. Vi har nu en ny majoritet i\r\nriksdagen, vilket innebär att de parlamentariska för-\r\nhållandena är förändrade. Jag menar inte att det löfte\r\nsom de fem partierna givit varandra om att vårda\r\növerenskommelsen skall brytas. Däremot borde man\r\nse över innehållet i överenskommelsen och se vad\r\nsom kan göras åt detta. Att låta den interimistiska\r\nförvaltningen av premiereserven bli den som skall\r\ngälla även framgent innebär inte något brott mot\r\növerenskommelsen om ett premiereservsystem, utan\r\nbara att det blir ett annat innehåll i premiereserven.\r\nI vår motion med anledning av det nya pensions-\r\nsystemet anger vi hur vi tycker att riktlinjerna för ett\r\nnytt pensionssystem skall se ut. Jag tycker att rege-\r\nringen borde läsa motionen noggrant. Vi föreslår\r\nändringar i nuvarande system som leder till att pen-\r\nsionssystemet blir samhällsekonomiskt billigare än\r\ndet system som genomförandegruppen i stor hemlig-\r\nhet håller på att genomföra.\r\nHerr talman! Jag yrkar bifalll till Vänsterpartiets\r\nmotion beträffande allmänna egenavgifter, mom. 1,\r\noch Vänsterpartiets reservation beträffande avsättning\r\ntill premiereservsystemet, mom. 2.</pre><pre>Anf.  30  RAGNHILD POHANKA (mp):\r\nHerr talman! Jag yrkar bifall till reservation 1,\r\nmom. 1, och stöder även reservation 2, mom. 2.\r\nDet är inte läge att här föra en allmän pensionsde-\r\nbatt, då pensionsöverenskommelsen ligger fast. Men\r\ndå vi inte deltagit i överenskommelsen vill jag ange\r\nnågra riktlinjer om var vi står i denna fråga. Dock är\r\ndet så att pensionerna tidigare och nu ännu tydligare\r\ngör att orättvisorna lever kvar ända från födelsen och\r\nfram till begravningen. Det beror bl.a. på olika föräld-\r\nraförsäkringar.\r\nEn studerande mammas föräldrapenning jämfört\r\nmed en höginkomsttagares höga ersättning ligger\r\nljusår från varandra. Likaså finns skiktningen kvar\r\nefter pensioneringen.\r\nTidigare har ju folkpensionen varit en rättighet för\r\nalla, även vid inflyttning och bosättning efter endast\r\ntre år, medan det nu krävs 40 års bosättning i landet\r\neller 30 års förvärvsarbete för att få full folkpension.\r\nVåra äldre invandrare blir alltså hänvisade till social-\r\nhjälp i stället för folkpension, pensionstillskott och\r\ngamla KBT.\r\nEn visserligen knaper men dock regelbunden\r\nbastrygghet övergår på detta sätt från rättighet till\r\npension till att få nådegåvor. Man blir vänd ut och in\r\nvid socialen osv. Självtilliten suddas ut, och landets\r\nekonomi har inte blivit bättre av den här hanteringen.\r\nLåt det viktiga sociala skyddsnätet få täppa till luck-\r\norna vid ålderspensioneringen!\r\nJag vänder mig också starkt emot att det skall krä-\r\nvas 40 års tjänstgöring för full ATP, även om studier,\r\nvärnplikt, arbetslöshet och vård av små barn får räk-\r\nnas in i den tiden. Det kommer främst att diskriminera\r\nkvinnor och de ungdomar som gått direkt från studier\r\ntill arbetslöshet. Livsinkomsten blir grunden, vilket\r\nockså försämrar för tidigare nämnda grupper och även\r\nför den stora grupp som under långa tider arbetat\r\ndeltid. Den lägsta medelinkomsten har ju oftast\r\nlågutbildade, både män och kvinnor, samt deltidsarbe-\r\ntande.\r\nMen detta ärende behandlar i första hand finansi-\r\neringen av pensionssystemet. Tidigare har finansie-\r\nringen skett genom skattemedel, arbetsgivaravgifter\r\noch AP-fondernas avkastning. AP-fonderna, som\r\nensamma skulle räcka till fem års pensionsutbetal-\r\nningar.\r\nEftersom ATP anses vara för dyrt skall det före-\r\nslagna systemet bli billigare för staten, och det bety-\r\nder att det drabbar några. Det har tidigare varit en\r\nsolidarisk och fördelningspolitiskt någorlunda rättvis\r\nfinansiering.\r\nMiljöpartiet vänder sig med skärpa mot egenavgif-\r\nter både i sjukförsäkringen och inom pensionssyste-\r\nmet. Vi vill ha ett solidariskt och skattefinansierat\r\npensionssystem, med avgifter även på inkomster över\r\nförmånstaket 7 ½ basbelopp.\r\nVi vänder oss också emot premiereservsystemet,\r\ndär 2 % av hela svenska folket skall placeras. Hela\r\nfolket kommer att delta i ett jättestort Bingolotto, eller\r\naktielotto kanske passar bättre. Pengarna undandras\r\nfrån att användas inom det allmänna pensionssyste-\r\nmet.\r\nJag har som sagt redan yrkat bifall till reservation\r\nnr 1.</pre><pre>Anf.  31  LENNART KLOCKARE (s):\r\nHerr talman! Riksdagen beslöt den 8 juni 1994 att\r\ngodkänna förslag till en genomgripande reformering\r\nav det allmänna ålderspensionssystemet. I propositio-\r\nnen som låg till grund för det här förslaget angavs\r\nriktlinjer för en reformering av nuvarande system och\r\nförslag till hur ett reformerat system för allmän ålder-\r\nspension och övergång till detta skulle utformas.\r\nPropositionen baserades på de förslag som Pen-\r\nsionsarbetsgruppen lämnat i sitt betänkande, Refor-\r\nmerat pensionssystem (SOU 1994:20).\r\nPensionsarbetsgruppens förslag var resultatet av\r\nen överenskommelse som träffats inom arbetsgruppen\r\nmellan företrädare för Socialdemokraterna, Moderata\r\nsamlingspartiet, Folkpartiet liberalerna, Centerpartiet\r\noch kds. Företrädare för dessa partier deltog också i\r\nberedningen av propositionen och står bakom de revi-\r\nderingar som gjorts i det ursprungliga förslaget med\r\nanledning av remissförfarandet.\r\nUtgångspunkten för propositionen om reformering\r\nav det allmänna pensionssystemet var att lägga fast\r\nprinciperna för det framtida pensionssystemet. Pen-\r\nsionerna skall grunda sig på livsinkomstprincipen,\r\nvilket gör att det blir en bättre samstämmighet mellan\r\ninbetalda avgifter och de pensioner som man sedan\r\nfår utbetalda.\r\nDet innebär vidare att inkomsterna väger lika\r\ntungt oavsett när under den yrkesverksamma tiden\r\nsom de är intjänade.\r\nDen inkomstrelaterade ålderspensionen skall\r\nkompletteras med en garantipension för den som har\r\nlåg eller inga inkomster under livet.\r\nPå några punkter togs inte ställning till den slutliga\r\nutformningen av reformen, utan hänvisades till fort-\r\nsatt beredning. Den förra regeringen tillsatte därför\r\nden s.k. genomförandegruppen med representanter för\r\nde partier som stod bakom uppgörelsen.\r\nAvsikten är att under våren 1995 lägga fram för-\r\nslag till lagstiftning om bl.a. intjänande och uppräk-\r\nning av den inkomstrelaterade pensionsrätten.\r\nDet reformerade ålderspensionssystemet är avsett\r\natt träda i kraft den 1 januari 1996. I vissa delar, bl.a.\r\nvad beträffar intjänande av pensionsrätt, har dock\r\nreformen betydelse redan från år 1995. Enligt propo-\r\nsitionen och utskottets bedömning bör vissa föränd-\r\nringar som föranleds av reformen ha sin verkan redan\r\nfrån den 1 januari 1995. Det gäller pensionssystemets\r\nfinansiering och avsättning av medel till ett system\r\nmed individuella pensionskonton inom ramen för ett\r\npremiereservsystem.\r\nFr.o.m. den 1 januari 1995 föreslås en finansiell\r\nförstärkning av pensionssystemet. Den föreslås ut-\r\nformas så att en avgift införs på 1 % av avgiftsunder-\r\nlaget, vilket motsvaras av de inkomster som är pen-\r\nsionsgrundande och som den enskilde har betalnings-\r\nansvar för.\r\nAvgiften tas ut på inkomster upp till 7,5 basbe-\r\nlopp. Från den 1 januari 1996 föreslås även en ålder-\r\nspensionsavgift på socialförsäkringsförmåner som är\r\npensionsgrundande, t.ex. sjukpenningen.\r\nVidare skall den del av inbetalda tilläggspen-\r\nsionsavgifter som kan anses belöpa på inkomster över\r\n7,5 basbelopp fr.o.m. 1995 föras löpande till statsbud-\r\ngeten. Summan motsvarar 11 % av inbetalda medel\r\noch placeras på konton hos Riksgäldskontoret för att\r\nanvändas inom premiereservsystemet inom det refor-\r\nmerade ålderspensionssystemet.\r\n16,5 % av inbetalda avgifter skall användas till att\r\nbetala utgående pensioner inom ramen för ett fördel-\r\nningssystem. 2 %  skall avsättas till ett premiereserv-\r\nsystem. I detta system kan en enskild få medel över-\r\nförda till sitt individuella pensionskonto, men först\r\nsedan pensionsrätten fastställts i samband med taxe-\r\nring av föregående års inkomster.\r\nAvgifter skall inte tas ut av den som vid årets in-\r\ngång fyllt 65 år.\r\nI en motion har Ulla Hoffmann, Vänsterpartiet,\r\nanfört vissa invändningar mot införandet av egenav-\r\ngifter. Ulla Hoffmann har vidare framfört Vänster-\r\npartiets synpunkter på ett premiereservsystem.\r\nUtskottet finner att regeringens förslag ligger helt i\r\nlinje med de beslut som riksdagen antog i juni 1994\r\noch att dessa bör ligga fast.\r\nHerr talman! Jag yrkar bifall till utskottets hem-\r\nställan och avslag på Vänsterpartiets motion, dvs.\r\nreservation 1, som även biträds av Miljöpartiet, och\r\nreservation 2.</pre><pre>Anf.  32  ULLA HOFFMANN (v):\r\nHerr talman! Jag var den person som represente-\r\nrade Vänsterpartiet i Pensionsarbetsgruppen och som\r\näven reserverade mig. Jag framförde synpunkten att\r\ndet var en väldig brådska beträffande genomförande-\r\ntiden som absolut inte var påkallad med tanke på de\r\npengar som fanns i AP-fonderna. Svenska folket hade\r\ningen som helst möjlighet att ta ställning. På ungefär\r\ntvå månader skulle förslaget ut på remiss och förank-\r\nras hos människor som på den tiden skulle hinna sätta\r\nsig in i systemet och försöka komma med åsikter.\r\nDet som därför var positivt i detta - det var nega-\r\ntivt att det fattades beslut om riktlinjerna - var att man\r\nsköt upp genomförandetiden till den 1 januari 1996.\r\nDet visar att loppet inte på något sätt är kört.\r\nJag tycker alltså att vi, på grund av att vi har en ny\r\nmajoritet, borde starta en debatt här i kammaren igen\r\nom hur systemet skall se ut, hur riktlinjerna skall\r\nutformas och vad vi kan göra åt systemet. Framför allt\r\nmåste vi föra ut det till folk, så att de kan få en chans\r\natt sätta sig in i det hela.</pre><pre>Anf.  33  LENNART KLOCKARE (s):\r\nHerr talman! Ulla Hoffmann talar om  premiere-\r\nservsystemet och att det var mycket bråttom med\r\nremissförfarandet. Det är klart att det gick undan, men\r\ndet var en bred politisk majoritet som stod bakom\r\növerenskommelsen.\r\nI de principer som man har lagt fast finns trots allt\r\nsaker som inte är utredda. Här har också regeringen\r\ngett direktiv, bl.a. om hur kapitalförvaltningen skall\r\nskötas och hur premiereservsystemet bör utformas.</pre><pre>Anf.  34  ULLA HOFFMANN (v):\r\nHerr talman! Att det var en bred politisk majoritet\r\nmå vara en sak, och det är möjligt att den breda poli-\r\ntiska majoriteten bestod av socialdemokrater och de\r\nborgerliga partierna. Vänsterpartiet uteslöts ur den\r\nhemliga arbetsgrupp som jobbade med pensionssys-\r\ntemet.\r\nDet må vara att det fanns en bred politisk majoritet\r\ndär. Men folkets breda lager hade inte en möjlighet att\r\nhinna ta ställning till hur det här skulle se ut.\r\nFörst och främst vill jag påpeka att loppet inte är\r\nkört vad gäller pensionssystemet. Det är den ena sa-\r\nken. Dessutom vidhåller jag att det vore bra om vi\r\nkunde starta en debatt här i kammaren igen om hur\r\npensionssystemet skall utformas.</pre><pre>Anf.  35  LENNART KLOCKARE (s):\r\nHerr talman! Jag skall inte tillägga något mer än\r\natt de frågor som trots allt inte är klara nu kommer att\r\nberedas vidare. Hur de frågorna kommer att behandlas\r\ni utskottet får vi se när de kommer dit.</pre><pre>Anf.  36  ULLA HOFFMANN (v):\r\nHerr talman! Jag vill också påpeka en annan sak.\r\nDet är att förslaget till nytt pensionssystem inte prö-\r\nvades ur jämställdhetssynpunkt, vare sig ur kvin-\r\nnoperspektiv eller ur mansperspektiv. Med de nya\r\ndirektiv som nu har kommit från jämställdhetsminis-\r\ntern tycker jag att det vore en bra sak att man också\r\nser till att pröva förslaget till nytt pensionssystem och\r\ndet som kommer ut av den debatt som förhoppnings-\r\nvis kommer i gång i kammaren ur ett jämställdhet-\r\nsperspektiv.</pre><pre>Anf.  37  LENNART KLOCKARE (s):\r\nHerr talman! När det gäller rättvisan med pen-\r\nsionssystemet vill jag säga att det är livsinkomstprin-\r\ncipen som skall gälla. Det kan vara till fördel för den\r\nsom är verksam under ett långt yrkesliv och som då\r\nfår större delen av sin inkomst tillgodoräknad. Det\r\nsom kan betraktas som orättvist är kanske en tolk-\r\nningsfråga.</pre><pre>Anf.  38  ULLA HOFFMANN (v):\r\nHerr talman! Jag vill bara påpeka att livsinkomst-\r\nprincipen kommer att verka negativt för kvinnor,\r\ndärför att vi har lägre lön än män oberoende av var vi\r\narbetar någonstans.\r\nI och för sig kan inte ett pensionssystem ta ansvar\r\nför arbetsmarknadens parters misslyckanden i den här\r\nfrågan. Men ett pensionssystem kan antingen förstär-\r\nka de här effekterna eller försöka att lindra dem. Där-\r\nför menar jag att det är viktigt att ett sådant här för-\r\nslag granskas ur ett jämställdhetsperspektiv.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut skulle fattas den 14 december.)</pre><pre>12 §  Vissa studiestödsfrågor</pre><pre>Föredrogs\r\nsocialförsäkringsutskottets betänkande\r\n1994/95:SfU9 Vissa studiestödsfrågor (prop.\r\n1994/95:98).</pre><pre>Anf.  39  ULF KRISTERSSON (m):\r\nHerr talman! Dagens Nyheter införde nyligen\r\nvinjetten \"Dagens återställare\" på sin politiksida, och\r\ndet är väl under den rubriken som dagens debatt och\r\nbeslut kan antas falla.\r\nStudiestödet är en liten men ganska viktig del av\r\nlandets samlade politik för den högre utbildningen.\r\nPraktiskt taget alla seriösa debattörer är i dag rätt\r\neniga om analysen av de fundamentala problemen i\r\nsvensk högre utbildning.\r\nFör det första är tiden nu förbi för den idé som vi\r\nunder många år hade om Sverige som landet med den\r\nbreda och djupa kompetensen och om att kompeten-\r\nsen var vårt främsta konkurrensmedel. Det är mera en\r\nönskebild än en sann bild av hur Sverige ser ut. Sveri-\r\nge har halkat efter när det gäller en djupgående och\r\nbred kompetens.\r\nFör det andra har Sverige en lägre andel än många\r\nandra länder av personer med akademisk utbildning\r\noch akademiska examina.\r\nFör det tredje har de som har akademiska utbild-\r\nningar ganska korta sådana. En mycket liten andel har\r\nen treårig eller längre akademisk utbildning.\r\nFör det fjärde är andelen oavslutade studier stor i\r\nSverige. Inte minst denna kammare uppvisar en god\r\nprovkarta på personer med oavslutade studier. Det\r\ngäller också människor som studerar lång tid utan att\r\nbli färdiga och sådana som har ovanligt hög ålder för\r\natt vara studenter på grundnivå.\r\nFör det femte återfinns en extremt hög andel av\r\nvåra akademiker i offentlig sektor. Omvänt har vi i\r\nSverige en extremt liten andel av akademiker inom\r\nden privata sektorn.\r\nFör det sjätte har vi en spännande debatt om livs-\r\nlångt lärande, om lärande i organisationer, om en\r\nkompetensutveckling som sträcker sig över många år\r\noch som inte bara handlar om att studera några år\r\nomkring 20-årsåldern utan om att återkomma i omfat-\r\ntande och avancerade studier litet senare. Det handlar\r\ndå inte om tvåveckorsutbildningar på någon elegant\r\nkonferensgård utan om ett till ett och ett halvt års\r\nkunskapsfördjupning. Härför krävs att vi har system\r\nsom gör att människor får råd att studera under sådana\r\nförhållanden.\r\nFör det sjunde och sista handlar det om att alltför\r\nmånga, av kulturella eller historiska skäl, inte tar sig\r\nin. Det är ett bekymmer att utbildningslinjerna domi-\r\nneras av medelklassens medelmåttor, som i realiteten\r\nutestänger många av arbetarklassens begåvningar från\r\nsvenska universitet och högskolor.\r\nDetta är problem och frågor som diskuteras i en\r\nseriös svensk debatt om högre utbildning vid universi-\r\ntet och högskolor. Det handlar långt ifrån bara om\r\nstudiestöd, men studiestödet påverkar nästan varje del\r\nav denna debatt. Ett dåligt studiemedelssystem och\r\nstudiestödssystem kan försvåra lösningen av alla\r\ndessa frågor och problem.\r\nDagens återställare syftar till att riva upp ett beslut\r\nsom tagits för att lösa en del av de problem som vi\r\nstår inför. Det syftar över huvud taget inte till något\r\nannat.\r\nJag har respekt, herr talman, för socialdemokra-\r\nternas resonemang att den utredning som kommer på\r\ndet här området - det skall möjligen påpekas att vi har\r\nhaft gott om sådana utredningar - inte skall föregripas\r\nav en mängd beslut.\r\nJag skulle ha haft ännu större respekt för social-\r\ndemokraterna om de hade haft en egen idé om i vilken\r\nriktning vi skall gå, en egen idé om vad som är de\r\nlösningarna på dessa problem - inte bara idén att riva\r\nupp det som någon annan har gjort. Men i brist på\r\negna idéer på det här området nöjer man sig nu med\r\natt upphäva ett försök att komma till rätta med återbe-\r\ntalningssituationen, och det tycker jag är synd.\r\nHerr talman! Jag ber att få yrka bifall till reserva-\r\ntionen vid betänkandet.</pre><pre>Anf.  40  MONA BERGLUND\r\nNILSSON (s):\r\nHerr talman! En parlamentariskt sammansatt\r\nkommitté kommer inom kort att tillkallas. Den får till\r\nuppgift att dra upp riktlinjer för en reformering av\r\nstudiestödssystemet.\r\nI proposition 1994/95:98 föreslås att riksdagens\r\nbeslut i juni 1994 om vissa förändringar i studiestöds-\r\nsystemet skall upphävas. Det gäller besluten om att\r\nstudiebidraget i studiemedlen skall avpassas till upp-\r\nnådda studieresultat. Det gäller även besluten om att\r\nstudiestödet vid deltidsstudier på mer än halvtid i\r\nkommunal och statlig vuxenutbildning avpassas i\r\nförhållande till studiernas omfattning, att återbetal-\r\nning av studielån skall kunna ske genom annuiteter\r\noch att avskrivningen av studielån vid 65 års ålder\r\nskall upphöra. Ändringarna skulle ha trätt i kraft den 1\r\njuli 1995.\r\nOckså beslutet om den höjning av bidragsdelen i\r\nstudiemedlen som skulle ha genomförts den 1 januari\r\n1996 föreslås bli upphävt. Regeringen anmäler i pro-\r\npositionen dessutom sin avsikt att återinföra rätten till\r\nsärskilt vuxenstudiestöd för studerande vid de s.k.\r\nYTH-utbildningarna.\r\nHerr talman! Eftersom det nu skall tillsättas en\r\nkommitté med uppgift att utreda studiestödssystemet,\r\när det motiverat att även dessa frågor förs dit. Den\r\nparlamentariskt sammansatta kommittén aviserades i\r\nproposition 1993/94:156. Den välkomnades då av ett\r\nenigt socialförsäkringsutskott.\r\nAv direktiven till kommittén kommer att framgå\r\natt den skall göra en övergripande översyn av studi-\r\nestödets funktion och effekter och överväga behoven\r\nav förändringar i ett helhetsperspektiv. Jämställdhet-\r\nsaspekter skall särskilt redovisas. Meningen är att\r\nkommittén skall utreda förutsättningarna för ett mer\r\nsammanhållet studiefinansieringssystem, där både de\r\nstödformer som faller inom Utbildningsdepartemen-\r\ntets område och de som faller inom Arbetsmarknads-\r\ndepartementets område innefattas.\r\nHerr talman! Det finns därför enligt utskottsma-\r\njoriteten goda skäl för att inte nu göra de förändringar\r\ni systemen som tidigare beslutats men som ännu ej\r\nträtt i kraft.\r\nDet är, som jag tidigare framhållit, viktigt att ut-\r\nredningen om det framtida studiestödet får utformas i\r\nett helhetsperspektiv. Det är ytterst angeläget att inte\r\nförhastat vidta förändringar i studiestödssystemet\r\ninnan sambanden inom detta system och mellan det\r\noch övriga delar av utbildningssytemet har belysts\r\nbetydligt grundligare än vad som hittills redovisats.\r\nHerr talman! Jag yrkar bifall till utskottets hem-\r\nställan och avslag på reservationen.</pre><pre>Anf.  41  RAGNHILD POHANKA (mp):\r\nHerr talman! Miljöpartiet de gröna välkomnar att\r\nen parlamentarisk kommitté för att utreda det framtida\r\nstudiestödssystemet tillsätts. Behovet av en utredning\r\när stort för studerande såväl vid landets universitet\r\noch högskolor som vid komvux. I komvux kan elever\r\nsom sitter sida vid sida ha helt olika ekonomiskt stöd.\r\nFörra året genomfördes att studerande ofta får\r\n65 % av arbetslöshetsersättningen, som nu är 80 % av\r\nlönen. Detta motsvarar ungefär 51 % av den tidigare\r\nlönen. Detta har resulterat i en minskning av antalet\r\nansökningar.\r\nHela tanken att man skall få mindre när man stu-\r\nderar än när man inte gör någonting är helt absurd. Är\r\ndetta att uppmuntra vuxna arbetslösa att studera? Med\r\navseende på mitt eget hemlän Dalarna, som tillsam-\r\nmans med Blekinge och Gotland har flest lågutbildade\r\ni landet, känns den tanken ännu mer galen.\r\nKds yttrande att studiestödet vid deltidsstudier på\r\nmer än halvtid i kommunal och statlig vuxenutbild-\r\nning skall avpassas i förhållande till studiernas om-\r\nfattning bör beaktas i den kommande utredningen.\r\nIbland blir det svårt att få ihop tillräckligt många\r\npoäng för att få studiestöd, och också det kan leda till\r\natt personer inte kan studera. Det kan även gälla i fall\r\ndär man redan har läst en del ämnen. Dessa fråge-\r\nställningar är dock tillgodosedda i betänkandet.\r\nAngelägenheten av att upphäva beslutet att man\r\näven efter 65 års ålder skall fortsätta att avbetala sina\r\nstudielån var stor, och Miljöpartiet ser med glädje att\r\nvi på onsdag kommer att fatta ett sådant beslut.\r\nNär det gäller bidragsdelen i studiemedlen är det\r\nMiljöpartiets åsikt att den bör utgöra hälften av studi-\r\nemedlen. Det är angeläget att studenterna vågar satsa\r\npå studier utan att behöva dra på sig hundratusentals\r\nkronor i studielån, särskilt i dag när de inte ens är\r\nsäkra på att få något arbete alls, ännu mindre ett arbe-\r\nte som gör att de någorlunda snabbt kan betala av sina\r\nstudielån.\r\nMiljöpartiet ställer sig bakom s-förslaget att gå\r\ntillbaka till att ett uppnått studieresultat om 15 poäng\r\nskall räcka för erhållande av fortsatta lån. För närva-\r\nrande kan en ordentlig halsfluss räcka för att man\r\nskall bli av med lånet för följande termin. Dessutom\r\nbör inte enbart snabbhet prioriteras när det gäller\r\nstudier.\r\nI övrigt yrkar Miljöpartiet i avvaktan på den par-\r\nlamentariska utredningen bifall till propositionen.</pre><pre>Anf.  42  ULF KRISTERSSON (m):\r\nHerr talman! Ingenting är lättare än att föreslå\r\nökningar av bidragsbeloppen. Ingenting är heller just\r\nnu svårare än att finansiera den typen av ökningar.\r\nMen det är på ett principiellt plan inte bara fråga om\r\nhur generös man skall vara med skattebetalarnas\r\npengar utan också en fråga om högre utbildning är en\r\nindividuell investering och i vilken mån det gäller en\r\ngemensam investering, som kommer hela samhället\r\ntill godo.\r\nJag inser mycket väl att det inte bara är en indivi-\r\nduell investering. När vi ser på kompetensutveckling i\r\nett längre perspektiv, där det handlar om att införa\r\nganska omfattande och återkommande studieperioder,\r\nkan vi inte lura oss själva att tro att detta är något som\r\nstaten eller kommunerna kan betala åt den enskil-\r\nde.Det kommer att krävas ganska ordentliga personli-\r\nga investeringar, en vilja att uppoffra någonting per-\r\nsonligen, men också system som täcker in de risker\r\nsom finns för att man inte lyckas i sitt uppsåt och inte\r\nfår ett bättre arbete som är mer kvalificerat och ger\r\nhögre lön.\r\nDet finns ganska spännande resonemang just nu\r\nom kompetenskonton och mycket annat som ligger\r\nutanför just den här debattens ram. Men jag tycker att\r\nden gamla debatten, som gick ut på att tävla om att\r\nhöja bidragen mest av alla, är en debatt som vi som\r\ntur är inte längre har råd med.</pre><pre>Anf.  43  RAGNHILD POHANKA (mp) re-\r\nplik:\r\nHerr talman! Staten lånar upp pengar och får ligga\r\nute med dem under så lång tid, med ränta på utlands-\r\nlån t.ex., så det är tveksamt vad staten tjänar på det.\r\nVår riktiga plan är egentligen att det skall finnas en\r\nstudielön med samma krav som för lån. Det skulle i\r\nlängden inte kosta så mycket pengar som man har\r\ntalat om. Vi gjorde en utredning förra gången vi satt i\r\nriksdagen, men den är naturligtvis föråldrad i dag.\r\nDen visar att ett system med studielön inte är så dyr-\r\nbart. Centern gjorde på samma sätt.\r\nEn studielön skulle löna sig, för man skulle få en\r\nrekrytering av högskoleutbildade människor som det\r\nfinns brist på i dag. Det handlar om det också. Vi har\r\nbrist på högkompetent personal inom många områden.\r\nStudielön skulle ge människor en möjlighet att satsa\r\npå en ordentlig utbildning. Vi behöver det.\r\nSom tur är har doktorandbidragen börjat sprida sig\r\nbland olika universitet och högskolor. Doktoranderna\r\nhar lättare att satsa på en vidare forskningsutbildning.\r\nInom humaniora är detta inte klart än. Det finns\r\nmycket att göra - även ekonomiskt. Studielön lönar\r\nsig i längden.</pre><pre>Anf.  44  ULF KRISTERSSON (m) replik:\r\nHerr talman! Jag tycker att det är litet väl enkelt\r\natt säga att allting lönar sig i längden varje gång man\r\nskall motivera en ny kostnad. Det är många saker som\r\nsamverkar när vi inte lyckas rekrytera duktiga männi-\r\nskor till akademisk utbildning. En sak som jag tycker\r\när mer fundamental är att vi har elever i skolan under\r\ntolv års tid och ändå misslyckas med att ge dem den\r\nkick de skulle behöva för att gå vidare till universitet\r\noch högskolor. Det handlar mer om det misslyckandet\r\nän om misslyckande med t.ex. studiemedel eller stu-\r\ndielön.\r\n\"Studielön\" antyder dessutom att det är en i allt\r\nväsentligt statlig eller samhällelig sak att man skall få\r\nbetalt för att utveckla och investera i sin egen kunskap\r\noch kompetens. Jag tror att det är helt fel tänkt. Jag\r\ntror att vi kommer att förvrida människors motiv att\r\nsatsa på utbildningar som de själva tycker är viktiga\r\noch som de själva tror kommer att ge någonting på\r\nlång sikt.\r\nDet finns också mer praktiska problem. Pohanka\r\nsäger att vi skall behålla rätten att avskriva skulderna\r\nvid 65 års ålder. Det är en av de saker som samverkar\r\ni ett slags skuldspekulation i studiemedel i dag. Män-\r\nniskor vet att man inte kommer att ha någon rimlig\r\nchans att betala tillbaka sina studieskulder om de är\r\ntillräckligt höga. Det är orimligt att ha system som gör\r\natt människor vid 20-25 års ålder leds in i ett resone-\r\nmang om att någon annan får betala till slut och spe-\r\nkulerar i detta. Därför vore det bättre att genomföra\r\nde regler som säger att skulden skall betalas så länge\r\nsom möjligt.</pre><pre>Anf.  45  RAGNHILD POHANKA (mp) re-\r\nplik:\r\nHerr talman! Det är klart att man skall betala sina\r\nskulder, men varför kan man ofta inte göra det före 65\r\nårs ålder? Det beror på deltidsarbete - man har kanske\r\nsmåbarn - och som det ser ut i dag kan det också bero\r\npå att man är arbetslös. Vi menar att personen skall få\r\nbetala så mycket som den orkar. Om det skulle bli\r\nnågot kvar vid pensioneringen avskrivs lånet. Jag\r\ntycker att det är naturligt. Om Ulf Kristersson har\r\nlyssnat på pensionsdebatten tidigare skulle det som\r\nsagts där också kunna ge honom en tankeställare.\r\nOm man hade studielön eller åtminstone höjde bi-\r\ndragsdelen skulle människor inte behöva kräva höga\r\nlöner på grund av sina höga studieskulder. Staten\r\nskulle då inte behöva ge så höga löner som i dag. Har\r\nman 250 000 i studieskuld behöver man en hög lön\r\nför att lånen över huvud taget skall minska. Det är väl\r\nbara räntor man betalar.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut skulle fattas den 14 december.)</pre><pre>13 §  Finska språkets ställning i Sverige\r\nFöredrogs\r\nutbildningsutskottets betänkande\r\n1994/95:UbU4 Finska språkets ställning i Sverige\r\n(skr. 1994/95:1).</pre><pre>Anf.  46  RUNE RYDÉN (m):\r\nHerr talman! Vi skall nu behandla regeringens\r\nskrivelse om det finska språkets ställning i Sverige.\r\nLåt mig först säga att jag tycker att betänkandet och\r\nframför allt den skrivelse som ligger bakom betän-\r\nkandet är utomordentligt föredömliga på flera sätt.\r\nFör det första behandlar skrivelsen det finska språkets\r\nställning i historisk belysning, och för första gången\r\nhar vi en bra skildring av utvecklingen under histori-\r\nens lopp.\r\nFör det andra kommer det i skrivelsen fram en\r\nlång rad förslag om beslut som vi i utskottet ställer\r\noss bakom och som vi tycker är viktiga för att ytterli-\r\ngare stärka det finska språkets ställning här i Sverige.\r\nDet är ett språk som har funnits här av hävd och som\r\nhar en alldeles speciell ställning i det svenska samhäl-\r\nlet.\r\nLåt mig därför, herr talman, utdela beröm till dem\r\nsom har skött utredningen och som ligger bakom\r\nskrivelsen. Det är inte alltid man får del av så pass\r\nläsvärda tankegångar och framför allt konkreta och\r\nbra förslag.\r\nDen reservation till utskottets ställningstagande\r\nsom jag skall tala för berör därför inte några stora\r\nskillnader i synen på det finska språkets ställning,\r\nutan mer skillnaden i uppfattning om de fristående\r\nskolornas ställning i Sverige. Vi reservanter instäm-\r\nmer i den uppfattning som kommer fram i skrivelsen,\r\ndvs. att möjligheten att stärka och driva fristående\r\nfinska skolor är en av de enskilt viktigaste insatserna\r\nför det finska språkets utveckling här i Sverige. De\r\nekonomiska villkoren för dessa skolor måste därför\r\nenligt vår uppfattning tryggas.\r\nTyvärr är det så, herr talman, att vi reservanter\r\ninte känner oss särskilt trygga på denna punkt med\r\nden nya regeringen. Det finns uttalanden från bl.a.\r\nledande företrädare i utbildningsutskottet som visar att\r\ndessa friskolor i framtiden kan komma att leva i en\r\nmycket farlig värld. Därför yrkar jag bifall till reser-\r\nvation nr 1 till utbildningsutskottets betänkande nr 4.\r\nJag vill också säga, herr talman, att det är helt\r\nklart att vi i utskottet är helt eniga om de viktiga sa-\r\nkerna i regeringens skrivelse. Det gäller t.ex. tillsät-\r\ntande av en parlamentarisk beredning för att utreda\r\nom vi i Sverige skall underteckna Europarådets kon-\r\nvention om regional- och minoritetsspråk.\r\nI förstone kan det tyckas mycket enkelt att svara\r\npå den frågan. Svaret är självfallet \"ja\". Men när man\r\nanalyserar frågan litet närmare finns det en hel del\r\nhållhakar och bekymmer som måste utredas innan vi i\r\nSverige kan underteckna den konventionen. Det räck-\r\ner med att peka på det faktum att vi har flera andra\r\nstora minoritetsspråk. Vi har också en regional för-\r\ndelning av de olika språken i Sverige som gör att vi\r\ninte ensidigt kan ställa upp på Europarådets konven-\r\ntion i den nuvarande lydelsen.\r\nDessutom avser regeringen att besluta om särskil-\r\nda anordningar på skolans område som ytterligare\r\nstöder det finska språkets ställning här i Sverige.\r\nSkolverket har också i uppdrag att anordna språkprov\r\ni finska på grundskolenivå och gymnasienivå för att\r\nsprida information om undervisningen på finska osv.\r\nAllt detta tycker vi är väldigt bra.\r\nVi vill dock peka på att finskan redan i dag har\r\nnågot av en särställning här i Sverige. Det gäller i\r\nhemspråksundervisningen, där det för finska språket -\r\noch för samiska och zigenska elever - inte finns nå-\r\ngon begränsning vare sig när det gäller elevantalet\r\neller den tid eleverna kan få hemspråksundervisning.\r\nFör övriga språk finns det som ni vet en begränsning\r\nsom innebär att det skall vara grupper om minst fem\r\nelever och att eleverna kan få undervisning i max sju\r\når. För finska finns inte denna begränsning, utan ele-\r\nverna kan få undervisning genom hela skolan. Detta\r\ntycker vi är riktigt och viktigt, och vi tycker att det\r\nskall fortsätta på det sättet.\r\nVi anser det också väsentligt att vi i Sverige har en\r\nnaturlig tvåspråkighet när det gäller finska och svens-\r\nka, och att den skall utvärderas genom högskolan i\r\nLuleå, vilket nu sker. Vi kommer noggrant att följa\r\nutvecklingen på detta område. Slutrapport skall avges\r\n1995 - alltså nästa år.\r\nKort sagt, herr talman, tycker jag att regeringens\r\nskrivelse är något av ett föredöme för andra skrivelser\r\nsom vi får ta emot. Jag ställer mig bakom utskottets\r\nbetänkande, men jag yrkar bifall till reservation nr 1.</pre><pre>Anf.  47  MICHAEL STJERNSTRÖM (kds):\r\nHerr talman! Jag vill säga några ord om den del i\r\nbetänkandet som handlar om tvåspråkig undervisning\r\nför finskspråkiga elever. I betänkandet framgår att\r\nförsöksverksamhet med tvåspråkighet bedrivs i 18\r\nkommuner. Vidare framgår i betänkandet att verk-\r\nsamheten har utvärderats och befunnits vara fram-\r\ngångsrik. Konkreta resultat som rapporterats från\r\nolika projekt talar t.ex. om förändringar av elevers\r\nstudieval i för eleverna positiv riktning, ökad skrivlust\r\nhos elever, säkrare språkbehandling, förstärkt två-\r\nspråkighet samt bättre samverkan med lärare.\r\nRegeringens förslag borde ha kompletterats med\r\nen diskussion av inte bara möjligheten till tvåspråkig\r\nundervisning utan också av en eventuell skyldighet.\r\nTvåspråkig undervisning med goda resultat finns\r\ndokumenterad från många länder. Inte minst gäller det\r\nundervisningen i Finland för den svenskspråkiga mi-\r\nnoriteten. Där finns det ingen anledning att längre\r\nbedriva s.k. försök med tvåspråkig undervisning.Den\r\nsocialdemokratiska regeringen verkar inte vara beredd\r\natt visa finskans särställning.\r\nDen försöksverksamhet med tvåspråkig undervis-\r\nning i grundskolan som hittills bedrivits har som sagt\r\nutfallit mycket väl. Ytterligare försök kan inte tillföra\r\nkunskap som är väsentlig för att riksdagen skall kunna\r\nfatta beslut. Därför bör det nu införas bestämmelser\r\nsom anger under vilka omständigheter kommunerna\r\när skyldiga att anordna tvåspråkig undervisning för\r\nfinskspråkiga elever i hela grundskolan.\r\nSkolverket bör få i uppdrag att utforma förslag till\r\ntimplan för sådan tvåspråkig undervisning i grundsko-\r\nlan. Det är nämligen inte klart uttalat i kommunernas\r\nskolplaner att det finska språket har en särställning.\r\nDet finska språket måste erkännas som ett inhemskt\r\nspråk i Sverige.\r\nSkolverket bör få i uppdrag att utforma sitt förslag\r\ntill timplan för tvåspråkig undervisning i enlighet med\r\nförslag från arbetsgruppen för stärkande av det finska\r\nspråkets ställning. Förslaget bör utformas så, att det\r\nockså kan gälla mindre grupper av elever än en hel\r\nklass och avse en sverigefinsk utbildningslinje inom\r\ngrundskolan. Förslaget bör också innehålla regler om i\r\nvilka fall kommunerna har skyldighet att inrätta en\r\nsådan utbildningslinje. Timplanen bör innehålla mi-\r\nnimigränser för antalet undervisningstimmar både på\r\nrespektive i svenska och på respektive i finska.\r\nTimplanen skall vara utformad så att studierna efter\r\ngrundskolan kan fortsättas i ett svenskt gymnasium\r\nsamt, efter finskt språkprov, även i ett finskt gymna-\r\nsium.\r\nJag yrkar således bifall till Kristdemokraternas re-\r\nservationer nr 1 och nr 2.</pre><pre>Anf.  48  RUNE RYDÉN (m) replik:\r\nHerr talman! Vad Michael Stjernström säger kan i\r\nförstone verka väldigt bestickande och självklart, men\r\nvid närmare analys faller det på sin egen orimlighet.\r\nHan talar vältaligt för att tvåspråkig undervisning\r\nskall finnas tillgängligt för finskspråkiga elever i hela\r\ngrundskolan, alltså överallt i Sveriges rike. Detta\r\nfaller på sin egen orimlighet. Det finns inte förutsätt-\r\nningar för att ge finskspråkiga elever möjligheter till\r\nundervisning på finska utöver hemspråksundervis-\r\nningen, dvs. att införa tvåspråkighet i klasserna över\r\nhela riket.\r\nJag kan som exempel ta min egen kommun. Vi\r\nhade, om jag inte har räknat fel, vid senaste folkräk-\r\nningen 138 språk företrädda, och finskan är ett av de\r\nmindre språken. Det är inte det allra minsta, men det\r\när helt klart ett av de mindre; i storleksordning kom-\r\nmer det ungefär på hundrade plats bland de 138 språ-\r\nken. Det är ett litet språk med få företrädare. I den\r\nskola där mina egna barn går kan jag inte erinra mig\r\nnågon enda finskspråkig elev. Det finns säkert någon\r\nhär och där i de lundensiska skolorna.\r\nSkall man enligt Michael Stjernströms uppfattning\r\nge möjligheter för dessa fåtal finskspråkiga elever att\r\ngå i tvåspråkig undervisning? De har ju, det vill jag\r\npeka på än en gång, möjligheter att ta del av\r\nhemspråksundervisning. De finskspråkiga eleverna är\r\nockså undantagna från de begränsningar som gäller\r\nför andra hemspråkselever. Bland finskspråkiga ele-\r\nver är det nämligen inte nödvändigt att vara minst fem\r\nelever i gruppen för att man skall få hemspråksun-\r\ndervisning, och det finns heller inte någon begräns-\r\nning vad gäller i hur många år dessa elever kan få\r\nhemspråksundervisning.\r\nBorde inte detta, Michael Stjernström, vara till-\r\nräckligt i de delar av landet där de finska eleverna inte\r\när så talrika? Man borde också betänka de tekniska\r\nproblem som uppstår om vi i det här sammanhanget\r\nnärmar oss Europarådets konvention om minoritets-\r\nspråks ställning.</pre><pre>Anf.  49  MICHAEL STJERNSTRÖM (kds)\r\nreplik:\r\nHerr talman! Som jag sade i mitt anförande är det\r\nviktigt att finskan får ställning av inhemskt språk. Det\r\när inte orimligt att just det finska språket har en sär-\r\nställning i Sverige. Finska språket har en mycket lång\r\ntradition i Sverige. Lika länge som den svenska natio-\r\nnen har funnits har det finska språket funnits med. En\r\ngång i tiden ingick faktiskt 90 % av alla finskspråkiga\r\ni det svenska riket. Det finns här en lång tradition.\r\nDe närmare reglerna för detta får, som jag också\r\nsade, utformas av Skolverket.\r\nJag tycker alltså att vi i jämförelse med vad som\r\ngäller i dag skall flytta fram positionerna för finska\r\nspråket.</pre><pre>Anf.  50  RUNE RYDÉN (m) replik:\r\nHerr talman! Vi är helt överens om det Michael\r\nStjernström sade sist, nämligen att man skall flytta\r\nfram positionerna för det finska språket i Sverige.\r\nMen jag vill ändå peka på att det, som jag tidigare\r\nnämnde, inte är fullt så enkelt som Michael Stjern-\r\nström vill göra det till. Vi måste tänka också på de\r\npraktiska omständigheterna.\r\nFör övrigt finns det olika uppfattningar om förde-\r\nlarna med den tvåspråkiga undervisningen. Visserli-\r\ngen har man i de preliminära rapporter som har tagits\r\nfram vid Högskolan i Luleå pekat på positiva effekter,\r\nmen jag skulle också kunna räkna upp en lång rad\r\namerikanska erfarenheter, som pekar på motsatsen.\r\nDet vi utan att gå för långt kan säga här är att forskar-\r\nvärlden i allra högsta grad är delad vad gäller upp-\r\nfattningen om värdet av en absolut tvåspråkighet.\r\nDärför tycker jag att Michael Stjernström har gått\r\nlitet för långt i sitt ställningstagande. Han borde ha\r\nkunnat ställa sig bakom utskottets hemställan i dess\r\nhelhet.</pre><pre>Anf.  51  NALIN BAKSI (s):\r\nHerr talman! Jag vill börja med att yrka bifall till\r\nutskottets hemställan. Utskottet delar regeringens och\r\nmotionärernas uppfattning om att det finska språkets\r\nsärställning bör beaktas på olika nivåer i det svenska\r\nsamhället och att språkets ställning på skolområdet\r\nbör stärkas. Det är viktigt att finska elever i Sverige\r\nfår undervisning i skolan i sitt modersmål.\r\nAv skrivelsen och av vad som redovisats tidigare\r\nframgår att finskans ställning har förbättrats inom\r\nskolväsendet. I samband med att en ny timplan för\r\ngrundskolan införs nästa läsår sker en ytterligare\r\nförstärkning av finska språkets ställning. Genom skri-\r\nvelsen har regeringen åter uppmärksammat finska\r\nspråket och slagit fast dess särställning i det svenska\r\nsamhället. Åtgärder aviseras i syfte att öka möjlighe-\r\nterna för skolhuvudmännen att anordna finsk under-\r\nvisning och därtill stimulera den.\r\nUtskottet förutsätter sålunda att såväl skolhuvud-\r\nmännen som elever och föräldrar skall få information\r\nom de möjligheter som finns till undervisning i och på\r\nfinska.\r\nUtskottet avstyrker reservation 1, eftersom en fri-\r\nstående skola i vissa fall är ett alternativ till den un-\r\ndervisning som erbjuds i den kommunala skolan.\r\nKommunerna kan emellertid inte fritas från sitt ansvar\r\ngenom att hänvisa föräldrar och elever till möjligheten\r\natt starta egna finskspråkiga skolor.\r\nUtskottet avstyrker också den andra reservationen,\r\nmen utskottet ser positivt på den försöksverksamhet\r\nsom i dag bedrivs med tvåspråkig undervisning och\r\nnoterar med tillfredsställelse regeringens avsikt i vad\r\ngäller tvåspråkig undervisning. Utskottet är däremot\r\ninte berett att redan nu föreslå att en skydlighet införs\r\nför kommunerna att anordna sådan undervisning, inte\r\nminst mot bakgrund av att det alltjämt pågår en veten-\r\nskaplig utvärdering av verksamheten. Utskottet utgår\r\nemellertid från att regeringen kommer att fastställa en\r\ntimplan för den aktuella undervisningen.\r\nNär det gäller radio- och TV-sändningar på finska\r\nspråket följer utbildningsutskottet rekommendationen\r\ni kulturutskottets yttrande. Utskottet är enigt på den\r\npunkten, så det är inte mycket att orda om.</pre><pre>Anf.  52  RUNE RYDÉN (m) replik:\r\nHerr talman! Det är inte så stora skillnader mellan\r\nNalin Baksis och min uppfattning rörande utbild-\r\nningsutskottets hemställan vad gäller det finska språ-\r\nkets ställning i Sverige. Vi har dock olika uppfatt-\r\nningar på en punkt, och det är där vi har reserverat\r\noss. Det gäller de fristående skolornas ställning och\r\nrisken för att de i framtiden kan råka ut för problem,\r\nvilket jag antydde i mitt anförande.\r\nJag vill peka på att vi helt ställer oss bakom det\r\nNalin Baksi sade om att kommunerna har det yttersta\r\nansvaret för de finskspråkiga elevernas språkliga och\r\nkunskapsmässiga utveckling. Kommunerna får sålun-\r\nda inte undandra sig ansvaret att anordna finskspråkig\r\nundervisning eller undervisning i finska i form av\r\nhemspråk eller B-språk. På den punkten skiljer sig\r\nvåra uppfattningar inte åt.\r\nVad vi vänder oss emot är den misstro som då och\r\ndå utsås av socialdemokrater mot de fristående sko-\r\nlorna, en anda som också lyser igenom i den motion\r\nav Sinikka Bohlin som utskottet har behandlat. Det är\r\nskälet till att vi har reserverat oss på just den punkten.\r\nVi har emellertid inte reserverat oss vad gäller kom-\r\nmunernas ansvar, utan därom är vi helt ense.</pre><pre>Anf.  53  NALIN BAKSI (s) replik:\r\nHerr talman! Jag är glad över att Rune Rydén\r\nställer sig bakom utskottets hemställan. Att vi tar\r\navstånd från skrivelsen beror på att vi motsätter oss\r\ntanken att endast friskolorna skulle ha ansvaret för att\r\nbära det finska kulturarvet. Vi har inte för avsikt att\r\nhindra friskolor, utan möjligheten att välja friskola\r\nfinns kvar. Vi håller nu på att se över denna fråga.\r\nDet är fortfarande kommunerna som har ansvaret\r\nför att varje invandrad elev får hemspråksundervis-\r\nning.</pre><pre>Anf.  54  RUNE RYDÉN (m) replik:\r\nHerr talman! Hur Nalin Baksi kan få det till att re-\r\ngeringens skrivelse skulle gå ut på att det enbart är de\r\nfristående skolorna som bär det finska kulturarvet\r\nvidare övergår mitt förstånd.\r\nJag har tidigare i dag berömt den här skrivelsen\r\nför den utomordentliga täckning som där finns över\r\nvad som sker vad gäller det finska språkets ställning i\r\nSverige och över utvecklingen på området. Verksam-\r\nhet förekommer på väldigt många områden. Därtill,\r\nNalin Baksi, trycks det i skrivelsen mycket starkt på\r\natt kommunerna har det övergripande ansvaret. Jag\r\ntror att det bara är socialdemokratisk illvilja mot\r\nfriskolorna i Sverige som ligger bakom det här försö-\r\nket till krypskytte mot friskolorna.</pre><pre>Anf.  55  NALIN BAKSI (s) replik:\r\nHerr talman! Som jag sade tidigare, håller Social-\r\ndemokraterna på att titta på frågan när det gäller\r\nfriskolor. Det finns inte någon illvilja.\r\nJag hoppas att Rune Rydén har läst sidan 6 i skri-\r\nvelsen. Det står exakt så här: \"Fortsatt gynnsamma\r\nmöjligheter att starta, driva och utveckla fristående\r\nskolor är, enligt regeringens bedömning, en av de\r\nenskilt viktigaste insatserna för det finska språkets\r\nställning.\" Vi menar att det är kommunerna som har\r\nhuvudansvaret. Vi kan inte ställa de fristående skolor-\r\nna till svars när saker och ting går fel, utan det är\r\nkommunerna som har det största ansvaret.</pre><pre>Anf.  56  LENNART ROHDIN (fp):\r\nHerr talman! När riksdagen nu äntligen slår fast\r\ndet finska språkets särställning i det svenska samhället\r\ninnebär det inte bara ett senkommet erkännande till\r\nvåra finsktalande invånare, utan också att vi hittar\r\ntillbaka till vår egen historia. Det är inget nytt förhål-\r\nlande, utan det innebär bara att det som alltid varit nu\r\nockså får ett stadfäst erkännande i Sveriges riksdag.\r\n1809 års fred innebar inte att Sverige förlorade\r\nFinland, utan att det historiska Sverige delades och att\r\nde två konstituerande delarna gick varsin väg. Det\r\nfinns ingen anledning att i dag gråta över det som\r\nskedde. Dagens Sverige respektive Finland har ut-\r\nvecklats till två skilda nationella samhällen, som står\r\nstabilt på egna ben.\r\nMen vi får aldrig - vilket det ibland funnits ten-\r\ndenser till såväl i Sverige som i Finland - glömma\r\neller förneka att våra rötter är gemensamma, att vår\r\nhistoria är gemensam och att vårt gemensamma kul-\r\nturarv binder oss samman. Det kan kanske ses som\r\nödesbetingat att vi nu gemensamt tar steget in i den\r\neuropeiska gemenskapen vid nyår, trots en historia de\r\nsista två seklerna som har präglats av geopolitiska\r\nstormaktsförhållanden i det nordiska området och som\r\nmera markerat åtskillnad än det gemensamma, såsom\r\ndet var när Ålands hav och Bottenhavet var vårt ge-\r\nmensamma innanhav.\r\nTrots de 185 år som gått sedan freden 1809 är det\r\nsvenska i Finland och det finska i Sverige ett histo-\r\nriskt och naturligt inslag och kan inte tänkas bort. Det\r\nundanskyms inte av att det finska i Sverige många\r\ngånger ringaktats eller gömts undan, också som resul-\r\ntat av myndigheternas agerande. Det kanske är ett\r\nresultat av ett långvarigt trauma som en följd av att\r\nvåra vägar skildes i följderna av Napoleonkrigens\r\nhärjningar för snart 200 år sedan.\r\nHerr talman! Det finska språket har således alltid\r\nvarit i Sverige. Det gäller inte bara i Tornedalen, och\r\ndet undanskyms inte heller av att den största delen av\r\nden finsktalande befolkningen i vårt land i dag är\r\nresultatet av en sentida invandring. Finnskog och\r\nfinnmark är inte bara geografiska namn i södra Norr-\r\nland, Bergslagen, Dalarna och Värmland, utan speglar\r\nen närvaro som präglat dessa bygder och den folkliga\r\nkultur som är en del av vårt svenska kulturarv. Detta\r\nförhållande gör att frågan om det finska språkets\r\nställning i Sverige är helt skild från andra invandrar-\r\ngruppers ställning i vårt land.\r\nJag vill gärna instämma i det särskilda yttrande\r\nsom Andreas Carlgren fogat till utbildningsutskottets\r\nbetänkande. Det vore, för att hitta en rimlig hantering\r\ni praktiken av det finska språkets särställning, säkert\r\nvärdefullt om Sverige kunde ansluta sig till Euro-\r\nparådskonventionen om regional- och minoritets-\r\nspråk.\r\nJag vill dock understryka att den parlamentariska\r\nberedning som aviserats har en viktig uppgift att\r\nklarlägga konsekvenserna av ett biträdande till kon-\r\nventionen och också att klarlägga skillnaderna i för-\r\nhållande till de många invandrarspråken i vårt land.\r\nDetta arbete har försenats, men det principiella ställ-\r\nningstagande riksdagen nu gör om det finska språkets\r\nsärställning i det svenska samhället bör underlätta att\r\nhitta en hantering som inte får oförutsedda prejudice-\r\nrande effekter.\r\nEuroparådskonventionen har som bekant funnits i\r\nåtskilliga år utan att de senaste regeringarna på allvar\r\nbörjat bereda frågan om hur den skall tillämpas i vårt\r\nland. Det ger inte några bra signaler till de många\r\ninvånare i Sverige som konventionen avses understöd-\r\nja. Det är hög tid att arbetet med denna beredning\r\nkommer i gång.\r\nHerr talman! Som framhålls i den gemensamma\r\nreservationen är frågan om fristående finskspråkiga\r\nskolor kanske den viktigaste för att de finsktalande i\r\nSverige skall kunna göra allvar av vårt uttalande om\r\ndet finska språkets särställning i det svenska samhäl-\r\nlet. Den förra regeringens beslut om skolpeng innebar\r\nett stort steg i förverkligandet i praktiken av dessa\r\nmål, liksom det var värdefullt också för våra invand-\r\nrargrupper.\r\nÄven om den nya regeringens inställning till skol-\r\npengen motiveras av andra skäl, finns det stor anled-\r\nning till oro inför hur de fristående finskspråkiga\r\nskolorna kan komma att drabbas och framför allt hur\r\ndet blir med dem som ännu inte kommit i gång. Här\r\nstår ideologiska jämlikhetsskäl mot lika angelägna\r\nkrav på verklig rätt till valfrihet och mångfald - inte\r\nminst för att möjliggöra det mångkulturella samhälle\r\nsom vi ändå har och ibland t.o.m. berömmer oss för.\r\nDetta kan givetvis inte frita kommunerna från deras\r\nskyldigheter gentemot finsktalande elever som inte\r\ngår i en fristående finskspråkig skola.\r\nNu är det finska språkets särställning i det svenska\r\nsamhället fastslagen - nu gäller det att fylla det med\r\ninnehåll. Det återstår. Det gäller inte minst hur frå-\r\ngorna om radio- och TV-sändningar på finska språket\r\nskall hanteras, vilket framhålls i flera av motionerna.\r\nSvårigheterna, t.ex. när det gäller de upphovsrättsliga\r\nförhållandena, är väl kända utan att något avgörande\r\nskett för att lösa problemen. Det är inte längre till-\r\nfredsställande.\r\nHerr talman! Jag yrkar bifall till reservation 1 och\r\ni övrigt till utskottets hemställan.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut skulle fattas den 14 december.)</pre><pre>14 §  Tillsyn av spårbunden trafik\r\nFöredrogs\r\ntrafikutskottets betänkande\r\n1994/95:TU3 Tillsyn av spårbunden trafik (förs.\r\n1994/95:RR7).</pre><pre>Förste vice talmannen konstaterade att ingen talare\r\nvar anmäld.\r\n(Beslut skulle fattas den 14 december.)</pre><pre>15 §  Frivillig miljöstyrning och miljörevision\r\nFöredrogs\r\njordbruksutskottets betänkande\r\n1994/95:JoU9 Frivillig miljöstyrning och miljörevi-\r\nsion (prop. 1994/95:101).</pre><pre>Anf.  57  ROY OTTOSSON (mp):\r\nHerr talman! Det här ärendet gäller frivillig mil-\r\njöstyrning och miljörevision, och det handlar om att\r\nSverige nu i sin lagstiftning tar in en förordning från\r\nEuropeiska unionen. Jag har inget avvikande yrkande.\r\nJag tycker att det är bra att vi i svensk lagstiftning tar\r\nin regler som kan stimulera företagen att ackreditera\r\nsig för miljörevision.\r\nDet intressanta i sammanhanget är den diskussion\r\nom miljörevision som vi har fört i Sverige sedan\r\nmånga år tillbaka, där tanken har varit att man skulle\r\ninföra en obligatorisk, årlig miljörevision för alla\r\nmiljöfarliga verksamheter och att den skulle presente-\r\nras offentligt, ungefär på samma sätt som den eko-\r\nnomiska revisionen.\r\nDetta tillfälle, med anledning av EU:s frivilligreg-\r\nler, har nu gått regeringen förbi. Man har i propositio-\r\nnen lagt sig precis på den miniminivå som man kan\r\nlägga sig på och har inte tagit ett enda steg därutöver.\r\nDet bekräftar den misstanke jag och många med mig,\r\ninte minst inom miljörörelsen, har haft under hela den\r\nkampanj som förevar folkomröstningen om svenskt\r\nmedlemskap, nämligen att Sverige inte kommer att\r\nutnyttja EU-reglerna som en plattform och avstamp\r\nför radikalare regler på miljöområdet, utan tvärtom\r\nlägger sig på en miniminivå.\r\nDet här är väldigt tydligt. Naturvårdsverket i Sve-\r\nrige har tidigare tagit fram krav på miljörevision och\r\nutformningen av en sådan, och de kraven är betydligt\r\nmera radikala än det här. Det sägs inte ett ord om det i\r\npropositionen, utan man går förbi det. Jag tycker att\r\ndet är synd att regeringen inte utnyttjar den möjlighe-\r\nten.\r\nVi från Miljöpartiet de gröna återkommer under\r\nden allmänna motionstiden och tar upp mera radikala\r\nkrav på utformningen av en miljörevision i Sverige.\r\nVi hoppas också att vi kan få en bättre debatt här i\r\nriksdagens kammare än den vi fått i dag.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut skulle fattas den 14 december.)</pre><pre>16 §  Ändring i lagen om Konungariket Sveriges\r\nstadshypotekskassa, m.m.\r\nFöredrogs\r\nnäringsutskottets betänkande\r\n1994/95:NU6 Ändring i lagen om Konungariket Sve-\r\nriges stadshypotekskassa, m.m. (prop.\r\n1994/95:82).</pre><pre>Förste vice talmannen konstaterade att ingen talare\r\nvar anmäld.\r\n(Beslut skulle fattas den 14 december.)</pre><pre>17 §  Införande i EES-avtalet av direktiv om\r\ninsättningsgaranti\r\nFöredrogs\r\nnäringsutskottets betänkande\r\n1994/95:NU7 Införande i EES-avtalet av direktiv om\r\ninsättningsgaranti (prop. 1994/95:113).</pre><pre>Förste vice talmannen konstaterade att ingen talare\r\nvar anmäld.\r\n(Beslut skulle fattas den 14 december.)</pre><pre>18 §  Ändringar i lagstiftningen för värdepap-\r\npersfonder\r\nFöredrogs\r\nnäringsutskottets betänkande\r\n1994/95:NU11 Ändringar i lagstiftningen för värde-\r\npappersfonder (prop. 1994/95:107).</pre><pre>Förste vice talmannen konstaterade att ingen talare\r\nvar anmäld.\r\n(Beslut skulle fattas den 14 december.)</pre><pre>19 §  Förlängd försöksverksamhet med koope-\r\nrativ hyresrätt m.m.\r\nFöredrogs\r\nbostadsutskottets betänkande\r\n1994/95:BoU7 Förlängd försöksverksamhet med\r\nkooperativ hyresrätt m.m. (prop. 1994/95:64).</pre><pre>Förste vice talmannen konstaterade att ingen talare\r\nvar anmäld.\r\n(Beslut skulle fattas den 14 december.)</pre><pre>20 §  Ändrat ikraftträdande av ändringar i\r\nplan- och bygglagen, m.m.</pre><pre>Föredrogs\r\nbostadsutskottets betänkande\r\n1994/95:BoU8 Ändrat ikraftträdande av ändringar i\r\nplan- och bygglagen, m.m. (prop 1994/95:106).</pre><pre>Anf.  58  INGRID SKEPPSTEDT (c):\r\nHerr talman! De ändringar i plan- och bygglagen\r\nsom antogs av riksdagen i juni 1994 med ikraftträdan-\r\nde i januari 1995 föreslås nu framflyttade till den 1\r\njuli 1995.\r\nAnledningen är, enligt regeringen, Boverkets skri-\r\nvelse om att tiden anses för knapp för att man skall\r\nhinna med de ändringar och förberedelser som måste\r\ngöras. Andra som berörs har ju på ett eller annat sätt\r\nförberett sig på en ändring till den 1 januari. Det är\r\nkommuner och enskilda företag, och för dem blir det\r\nnu problem.\r\nRegeringen gör ingen annan bedömning, utan an-\r\nför för sin del att det finns behov av att ytterligare\r\nbereda de föreskrifter som Boverket skall utfärda till\r\nde nya lagreglerna. För vår del anser vi inte att det är\r\npåkallat att ändra tidpunkten för ikraftträdande. Det\r\nbör påpekas att de förändringar som ändringar i plan-\r\noch bygglagen syftar till är just förenklingar och inte\r\ntvärtom.\r\nDe lagändringar i plan- och bygglagen, proposi-\r\ntion 1993/94:178, som vi föreslog och som riksdagen\r\nbiföll var kända under lång tid. Vidare hade berörda\r\nparter god tid på sig för att vidta åtgärder och förbere-\r\nda de förändringar som regeringens och riksdagens\r\nställningstagande innebar. Eftersom parterna redan är\r\nförberedda på ändringen i lagen och har planerat sin\r\nverksamhet utifrån det faktum att ikraftträdandet sker\r\nvid årsskiftet, kommer en ändring av tidpunkten nu att\r\nskapa onödig oreda. Därför bör den avslås.\r\nI och med de förslag vi presenterade gavs en klar\r\nrollfördelning, där tillverkarna har ett mer uttryckligt\r\nproducentansvar. De förändringar som vi föreslog på\r\ntillsyns- och kontrollområdet bygger på EG:s helhets-\r\nsyn på provning och kontroll. Staten fastställer egen-\r\nskapskrav som produkter skall uppfylla. Kommunen\r\nger tillstånd, och byggherren har det odelade ansvaret\r\nför att kraven uppfylls. Den oklara ansvarsfördelning\r\nsom i dag råder riskerar att förlängas om ikraftträdan-\r\ndet skjuts på framtiden.\r\nVi vet att det finns mängder av s.k. sjuka hus, som\r\nhar som följdverkan att många människor mår dåligt.\r\nAtt detta får fortsätta ytterligare ett halvår innan några\r\nförändringar sker är djupt beklagligt.\r\nHerr talman! Det förefaller rimligt att anta att\r\nbyggandet kommer att öka under våren 1995. Under\r\ndenna tid kommer projektering att ske och tillstånd\r\nför byggande att erhållas. Det vore synnerligen olyck-\r\nligt att med detta som bakgrund fortsätta med en oklar\r\nansvarsfördelning och ett till synes onödigt dubbel-\r\nkommando. Det torde inte råda någon oenighet om att\r\ndessa lagändringar är påkallade av praktiska skäl.\r\nHerr talman! Jag yrkar bifall till reservationerna\r\ntill bostadsutskottets betänkande nr 8.</pre><pre>Anf.  59  RUNE EVENSSON (s):\r\nHerr talman! Det ärende vi nu behandlar avser\r\nändrat ikraftträdande av ändringar i plan- och byggla-\r\ngen, PBL. Beslutet om dessa ändringar fattades av\r\nriksdagen i juni i år. Majoriteten bestod då av de bor-\r\ngerliga regeringspartierna och Ny demokrati.\r\nVi socialdemokrater yrkade avslag på lagförslaget\r\ndärför att vi ansåg att regeringen börjat i fel ände, när\r\nman i en genomgripande genomgång av hela lagen\r\nbörjar med bygglovsbefrielse och kontroll. Vi ansåg\r\natt regeringen borde ha börjat med översiktsplanen\r\neller lagt fram ett samlat förslag om hela PBL.\r\nPBL genomfördes en gång genom en kompromiss\r\ni riksdagen mellan Socialdemokraterna och Centern\r\noch till stora delar också Vänsterpartiet. Vi hade för-\r\nväntat oss att Centern efter ett maktskifte skulle sam-\r\nråda med oss om ändringar i lagen, eftersom vi ge-\r\nmensamt stod bakom den. Så blev det inte. Det visar\r\natt Centern inte är att lita på i dessa sammanhang,\r\ndetta speciellt då frågan handlades av en centerpartis-\r\ntisk minister.\r\nLagändringen har bara i begränsad omfattning sin\r\ngrund i erfarenheter av tillämpningen av PBL. Den\r\nhar i hög grad styrts av önskan att lämna mer av\r\nbyggnaders utformning och kvalitet till den s.k. mark-\r\nnaden.\r\nJag är inte den som är långsint, utan jag har före-\r\nslagit Miljödepartementet samråd med andra partier\r\ninför de återstående delarna av PBL-utredningens\r\nbehandling.\r\nPropositionen var hastigt ihopkommen och dåligt\r\ngenomtänkt. Många frågor om det praktiska hanteran-\r\ndet ute i kommunerna har inte fått någon tillfredsstäl-\r\nlande lösning. Jag anklagade utredaren för att ha dålig\r\nkontakt med handläggarna ute i kommunerna i de\r\nfrågor som togs upp i propositionen. Denna kritik är\r\nsjälvklart i lika hög grad riktad mot den förra rege-\r\nringen.\r\nI beslutet i juni delades byggloven upp i två delar,\r\nen lokaliseringsprövning och en kontrolldel. Byggher-\r\nrens ansvar renodlas, och detta är bra - det var oklart\r\ninnan. Kontrollen kan ske genom dokumenterad\r\negenkontroll eller genom anlitande av godkänd kon-\r\ntrollant. I undantagsfall kan kommunens byggnadsin-\r\nspektörer, som tidigare, få utföra kontrollen.\r\nDå uppstår en underlig situation. Kontrollen är\r\ninte tjänsteutövning utan skall utövas som konsul-\r\ntuppdrag, med det ansvar detta innebär. Den kommu-\r\nnalt anställde skall alltså kastas mellan olika anställ-\r\nningssituationer beroende på det arbete han skall\r\nutföra. Denna lag är tillrättalagd för de stora kommu-\r\nnerna, de stora byggföretagen och de stora projekten.\r\nDe utgör mindre än 10 % av alla bygglovsärenden.\r\nFrågan om hur de övriga ärendena skall behandlas har\r\ninte fått någon tillfredsställande lösning.\r\nI utskottets betänkande förtydligas nu dessa saker.\r\nDen framskjutning av ikraftträdandet som nu föreslås\r\när mot denna bakgrund helt riktig. Även de myndighe-\r\nter som handhar utbildning och information har krävt\r\ndetta, så också Boverkets styrelse. Ute i kommunerna,\r\nsom har att handlägga dessa frågor, råder stor osäker-\r\nhet, för att inte säga förvirring, om den praktiska\r\nhanteringen av lagändringen.\r\nCentern ensam tycker att lagen bör träda i kraft\r\nvid årsskiftet. De andra partier som stod bakom la-\r\ngändringen tycker att det är rimligt att ikraftträdandet\r\nsenareläggs. Nås inte Centern, som vi andra, av alla\r\nsignaler och protester utifrån landet, från myndigheter\r\nsom skall utfärda föreskrifter och sköta utbildningen,\r\nfrån handläggare ute i kommunerna som står villrådi-\r\nga och inte vet vad som gäller?\r\nUnder det halvår som ikraftträdandet nu skjuts upp\r\nfår departementet ordentligt gå igenom lagändringen\r\nfrån i juni och eventuellt återkomma med förslag till\r\nändringar. Resterande delar av PBL-utredningen bör\r\nbehandlas i ett sammanhang.\r\nHerr talman! Med det anförda yrkar jag bifall till\r\nutskottets hemställan och avslag på reservationerna.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut skulle fattas den 14 december.)</pre><pre>21 §  Rätt för ett dotterbolag till SBAB att fatta\r\nvissa myndighetsbeslut\r\nFöredrogs\r\nbostadsutskottets betänkande\r\n1994/95:BoU9 Rätt för ett dotterbolag till SBAB att\r\nfatta vissa myndighetsbeslut (prop. 1994/95:104).</pre><pre>Förste vice talmannen konstaterade att ingen talare\r\nvar anmäld.\r\n(Beslut skulle fattas den 14 december.)</pre><pre>22 §  Förnyad bordläggning\r\nFöredrogs men bordlades åter\r\nKonstitutionsutskottets betänkande 1994/95:KU17\r\nFinansutskottets betänkande 1994/95:FiU5\r\nSkatteutskottets betänkanden 1994/95:SkU6 och\r\nSkU8\r\nJustitieutskottets betänkande 1994/95:JuU7\r\nUtrikesutskottets betänkande 1994/95:UU5\r\nKulturutskottets betänkande 1994/95:KrU6\r\nTrafikutskottets betänkande 1994/95:TU7\r\nJordbruksutskottets betänkanden 1994/95:JuU6 och\r\nJuU10</pre><pre>23 §  Anmälan om interpellation\r\nAnmäldes att följande interpellation framställts</pre><pre>den 9 december</pre><pre>1994/95:44 av Ulla Hoffmann (v) till statsrådet Leif\r\nBlomberg om svenska kvinnors rätt att fritt välja\r\nmake</pre><pre>Interpellationen redovisas i riksdagen snabbproto-\r\nkoll tisdagen den 20 december.</pre><pre>24 §  Kammaren åtskildes kl. 12.56.</pre><pre>Förhandlingarna leddes\r\nav talmannen från sammanträdet början t.o.m. 12\r\n§ anf. 39 (delvis) och\r\nav förste vice talmannen därefter till sammanträ-\r\ndets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}