{"dokumentstatus":{"dokument":{"hangar_id":"2349040","dok_id":"GJ0911","rm":"1995/96","beteckning":"11","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"11","slutnummer":"0","datum":"1995-10-19 00:00:00","systemdatum":"2005-10-27 13:36:10","publicerad":"1995-10-19 00:00:00","titel":"Riksdagens snabbprotokoll 1995/96:11 Torsdagen den 19 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{CB63CE1D-9E48-47A9-9577-619100DB31E3}","dokument_url_text":"http://data.riksdagen.se/dokument/GJ0911/text","dokument_url_html":"http://data.riksdagen.se/dokument/GJ0911","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GJ0911","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1995/96:11</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 19 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.31 15.44</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>___________________________________________________________________</pre><pre>\r\n1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 13 oktober.</pre><pre>2 §  Muntliga frågor till regeringen</pre><pre></pre><pre>Användningen av kontokort i regeringskansliet</pre><pre>Anf.  1  DAN ERICSSON (kds)</pre><pre>Fru talman! Jag ställde i torsdags en fråga till\r\nstatsministern om kontokortshanteringen som han\r\ntyvärr inte besvarade vid tisdagens frågestund.</pre><pre>Jag tycker det är värdefullt om vi som folkvalda\r\nkan få en direkt redovisning av vad som hänt och\r\nvilka åtgärder som vidtas. Man kan inte alltid utgå\r\nifrån att det som sägs i medier är korrekt. Därför vore\r\ndet bra med en sådan redovisning.</pre><pre>Jag skulle också - utan att gå in på saker som hör\r\ntill pågående förundersökning - vilja ställa en fråga.</pre><pre>Vad jag förstår kommer Mona Sahlin att leda re-\r\ngeringens arbete under den tid då statsministern\r\nfr.o.m. i morgon och en vecka framåt är i FN. Anser\r\nstatsministern mot bakgrund av de nya fakta som dag\r\nför dag redovisas om vice statsministern att det är\r\nlämpligt att hon leder regeringens arbete?</pre><pre>Anf.  2  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Det är två frågor. Jag skall gärna sva-\r\nra på dem.</pre><pre>Jag har också sett att i en stor kvällstidning påstås\r\natt jag från klockan 18 i kväll inte är statsminister. Jag\r\nvill dementera den uppgiften. Jag är statsminister\r\näven om jag lämnar landet. Jag är statsminister även\r\nom jag är på Gotland på sommaren. Det enda som\r\ninträffar när jag är borta är att om regeringen sam-\r\nmanträder att någon annan leder sammanträdet. Det är\r\ni första hand Mona Sahlin. Är hon inte där är det den\r\näldste i ordningen, för närvarande Lena Hjelm-\r\nWallén, som är äldst i fråga om antal regeringsår.</pre><pre>När det gäller den första frågan har jag uppdragit\r\nåt rättschefen i statsrådsberedningen att i samband\r\nmed regeringskansliets förvaltningskontor kartlägga i\r\nvilken utsträckning det inom regeringskansliet an-\r\nvänds betal- och kreditkort som tillhandahålles genom\r\narbetsgivaren. Kartläggningen skall även omfatta de\r\nregler som utfärdats för användningen av sådana kort\r\nsamt beskriva hur reglerna tillämpats.</pre><pre>Vidare undersöks vilken information som getts till\r\nkortinnehavarna om kortens användning.</pre><pre>I ett särskilt brev till innehavarna i regeringskans-\r\nliet kommer de regler som skall gälla för användning-\r\nen av betal- och kreditkort att redovisas i detalj. Sam-\r\ntidigt skall inskärpas vikten av att dessa regler noga\r\nföljs.</pre><pre>Anf.  3  DAN ERICSSON (kds)</pre><pre>Fru talman! Jag tackar för svaret, liksom för de-\r\nmentin. Uppenbarligen är statsministern fortfarande\r\nstatsminister.</pre><pre>Men jag kan inte tolka statsministerns svar på an-\r\nnat sätt än att statsministern finner det korrekt att\r\nMona Sahlin leder regeringsarbetet, trots de avslöjan-\r\nden som nu kommer dag efter dag.</pre><pre>Då skulle jag vilja ställa en följdfråga: Hur tror\r\nIngvar Carlsson att samhället skulle fungera om 8\r\nmiljoner svenskar handlade på samma sätt som Mona\r\nSahlin? Det är vad det handlar om nu.</pre><pre>Anf.  4  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Jag vill än en gång betona att det är\r\njag som leder regeringsarbetet. Jag är ansvarig för\r\nregeringens arbete även om jag är i Norrbotten, på\r\nGotland eller på FN:s 50-årsjubileum i New York.</pre><pre>Behövs ett formellt sammanträde så är det något\r\nstatsråd som i min frånvaro leder det sammanträdet,\r\noch det är noga reglerat vilket statsråd det är och i\r\nvilken ordning de inträder.</pre><pre>Sedan är det faktiskt så att även statsråd har rätt\r\ntill det skydd som lagen ger. Ingen är dömd förrän\r\ndom har fallit. För en förundersökning ställs mycket\r\nlåga krav. Nu är en förundersökning inledd. Den har\r\nMona Sahlin hälsat med tillfredsställelse. Men jag\r\ntänker inte handla som om en dom hade fallit.</pre><pre>Anf.  5  DAN ERICSSON (kds)</pre><pre>Fru talman! På den punkten är statsministern och\r\njag överens. Det är därför jag inte heller går in på\r\nnågot som gäller förundersökningen.</pre><pre>Men man kan inte göra detta till bara en juridisk\r\nfråga. Det är faktiskt en politisk fråga också.</pre><pre>Det handlar om förtroendet för regeringen och för\r\nde ledande personerna i samhället. En effekt av\r\nstatsministerns uttalade politiska förtroende för Mona\r\nSahlin kan ju bli att de myndigheter som har att klara\r\nav betalningsväsendet i samhället förlorar i auktoritet.\r\nDet kommer att kosta samhället pengar.</pre><pre>Ser inte Ingvar Carlsson detta som ett problem i\r\nsammanhanget?</pre><pre>Anf.  6  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Det senaste inlägget förstår jag inte\r\nalls. Jag tror tvärtom att den debatt som ägt rum\r\nmycket klart har visat att regler som uppställts skall\r\nföljas. I den mån regler är oklara skall de bli tydliga-\r\nre.</pre><pre>Det är faktiskt inte så, Dan Ericsson, att det bara\r\när en medlem av den nuvarande regeringen som har\r\nanvänt kontokortet till privata inköp. Dan Ericsson\r\ntillhör en grupp av partier som hade regeringsansvaret\r\nmellan 1991 och 1994, och då använde statsråd up-\r\npenbarligen korten för privata inköp.</pre><pre>Litet återhållsamhet i bedömningen är kanske be-\r\nfogad.</pre><pre>Anf.  7  PER UNCKEL (m)</pre><pre>Fru talman! Också jag har en fråga till statsminis-\r\ntern om Mona Sahlin. Jag ämnar inte fråga om den\r\nrättsliga delen av det som nu sker. Förundersökningen\r\nfår ge besked om huruvida Mona Sahlins bruk av\r\nstaten som kreditgivare i en trängd personlig ekono-\r\nmisk situation kan misstänkas vara brottslig.</pre><pre>Oaktat förundersökningen finns det dock många -\r\njag tillhör dem - som anser att vice statsministern\r\növerskridit en moralisk-etisk gräns som politiska\r\nförtroendemän har att upprätthålla för att ämbetet\r\nskall kunna utövas med respekt och auktoritet.</pre><pre>Mona Sahlin har uppenbarligen också nonchalerat\r\nstatsministerns direktiv om användningen av konto-\r\nkort, som handlar om gränserna mellan det offentliga\r\noch det privata, avgivet den 7 oktober förra året.</pre><pre>Jag beklagar uppriktigt att så skett, men vill mot\r\nden här bakgrunden ställa följande fråga till statsmi-\r\nnistern:</pre><pre>Anser Ingvar Carlsson att det är politiskt och mo-\r\nraliskt försvarbart, med beaktande bl.a. av det beslut\r\nstatsministern själv fattade förra året och omsorgen\r\nom allmänhetens tilltro till den offentliga maktutöv-\r\nningen, att förfara på det sätt som vice statsministern\r\nhar gjort?</pre><pre>Anf.  8  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Jag vet att Per Unckel har sagt att det\r\när glasklart hur de här korten skall användas. Det\r\nbehövs inte ens några direktiv.</pre><pre>Är det då inte märkligt - om det är så glasklart -\r\natt den främsta juridiska representanten i den regering\r\nsom Per Unckel själv tillhörde använde korten för\r\nprivata inköp? Om det är så glasklart, hur kan den\r\ntidigare ministern i dag säga att hon inte har gjort\r\nnågra som helst fel?</pre><pre>Jag menar att man kanske bör närma sig den här\r\nfrågan med något större ödmjukhet.</pre><pre>Så vill jag tillägga en sak, eftersom det är just Per\r\nUnckel som ställer frågan.</pre><pre>Ledamöter i den här kammaren har varit i blåsvä-\r\nder av det här slaget tidigare. Jag skulle kunna namn-\r\nge dem. Jag gör inte det, men bland dem finns ledan-\r\nde moderater. Jag har aldrig partipolitiskt utnyttjat\r\ndetta. Jag har sagt att jag inte för den sortens debatt.\r\nDe personerna har att svara för de myndigheter de\r\nskall svara för, och jag tycker att det räcker.</pre><pre>Jag konstaterar att moderater inte tycks vilja leva\r\nefter den politiska normen.</pre><pre>Anf.  9  PER UNCKEL (m)</pre><pre>Fru talman! Det jag frågade om var huruvida inte\r\nIngvar Carlsson ansåg att det fanns ett dilemma i att\r\nMona Sahlin uppenbarligen bröt mot vad han själv\r\nstipulerade i ett beslut av den 7 oktober förra året, att\r\nkontokort endast får användas i tjänsten.</pre><pre>Det är svårt, fru talman, att tolka det Ingvar Carls-\r\nson nu säger eller inte säger på annat sätt än att det\r\nuppenbarligen faller inom ramen för vad Ingvar\r\nCarlsson åtminstone hittills har ansett vara möjligt\r\nutan att det s.k. politiska förtroendet skall gå förlorat\r\natt använda statens kontokort när man vill och att\r\nbetala tillbaka vid den tidpunkt och under de om-\r\nständigheter man själv finner lämpligast.</pre><pre>Fru talman! Jag vill utöver den av Ingvar Carlsson\r\nännu inte besvarade frågan ställa den följande: Var\r\ngår gränsen där det politiska förtroendet till slut kan\r\nanses vara förbrukat?</pre><pre>Anf.  10  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Om Per Unckel i stället för att tänka\r\npå sin egen fråga hade lyssnat på det svar som jag gav\r\npå den första frågan, hade Per Unckel fått klart för sig\r\natt jag anser att en genomgång bör göras av vilka som\r\nhar kontokort, de regler som tillämpas och om direk-\r\ntiven är tillräckliga eller inte.</pre><pre>Eftersom jag är en person som tycker att det är\r\nviktigt att göra en bedömning på fakta, vill jag ha del\r\nav den genomgången innan jag bedömer någondera av\r\nReidunn Laurén, Mona Sahlin eller  de övriga som\r\nhar använt dessa kort. Det är så jag handlar som pri-\r\nvatperson, och jag känner ännu större skyldighet att\r\nhandla så som statsminister. Uppenbarligen har reg-\r\nlerna inte varit så klara som Per Unckel tycker.</pre><pre>När vi sedan så småningom har den bilden, så\r\nfullständig och så tydlig som möjligt, är det det soci-\r\naldemokratiska partiet som har att bedöma vem det\r\nvill ha som sin ordförande, inte massmedier eller\r\nandra partier. Jag kan försäkra Per Unckel att efter-\r\nsom vi sällan byter partiledare i vårt parti - under 104\r\når har vi haft bara fem ordförande - kommer vi att\r\nhandlägga den frågan med största omdöme och var-\r\nsamhet.</pre><pre>Anf.  11  ANDRE VICE TALMANNEN</pre><pre>Är det någon mer som vill yttra sig just i den här\r\nfrågan? Om så inte är fallet, går vi vidare med fråge-\r\nstunden.</pre><pre>Barnhem i Kina</pre><pre>Anf.  12  SONIA KARLSSON (s)</pre><pre>Fru talman! Jag har en fråga till utrikesminister\r\nLena Hjelm-Wallén. I våras visades en TV-film som\r\nbeskrev mycket upprörande förhållanden vad gällde\r\nflickor på barnhem i Kina. Utrikesministern har nyli-\r\ngen återvänt från ett officiellt besök där, och jag und-\r\nrar på vilket sätt dessa frågor har tagits upp och hur\r\nde protestlistor som Mona Sahlin tog med sig till\r\nkvinnokonferensen i Kina har hanterats.</pre><pre>Anf.  13  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Det är sant att såväl vice statsminister\r\nMona Sahlin och biståndsminister Pierre Schori som\r\njag själv har besökt Kina sedan den här filmen visa-\r\ndes. Vi har också i samtal med kinesiska regeringsfö-\r\nreträdare tagit upp både frågan om mänskliga rättighe-\r\nter i allmänhet, inte minst för barn, och de oacceptab-\r\nla förhållandena i kinesiska barnhem.</pre><pre>Under mitt besök ägnade vi också ganska mycken\r\nmöda åt att få en allmän bild av hur barn har det i\r\nKina i dag. Vi gjorde det bl.a. genom att hela min\r\ndelegation sammanträffade med Unicef, som har en\r\nmycket god kunskap om situationen i Kina. Vi fick då\r\nklart för oss att man nu tar krafttag för att uppnå en\r\nstörre medvetenhet hos barnhemspersonalen. Det\r\nkommer bl.a. att anordnas en nationell konferens i den\r\nfrågan. Detta är naturligtvis sådant som vi hälsar med\r\ntillfredsställelse.</pre><pre>Jag har dessutom direkt i samband med mitt Kina-\r\nbesök uppmanat ambassaden att dels konstruktivt\r\nfölja upp de samtal som vi har haft, dels påskynda det\r\npraktiska arbetet att se till att ansvariga personer får\r\ndel av det svenska folkets engagemang, bl.a. i form av\r\nde aktuella protestlistorna. Jag hoppas att vi genom\r\ndetta handlingssätt skall kunna verka för att få en\r\nförbättring av förhållandena för barnen i Kina.</pre><pre>Anf.  14  SONIA KARLSSON (s)</pre><pre>Fru talman! Jag ber att få tacka utrikesministern för\r\nsvaret. Precis som utrikesministern sade har många\r\nmänniskor lagt ned ett stort arbete och engagemang\r\nför att samla in namn till de här listorna, och det är\r\ndå också viktigt att protesten når fram.</pre><pre>Nordiska institutioner</pre><pre>Anf.  15  OLOF JOHANSSON (c)</pre><pre>Fru talman! Jag vill ställa en fråga till Europami-\r\nnistern och nordiska samarbetsministern Mats Hell-\r\nström. För någon vecka sedan fick vi en rapport med\r\ntiteln Nordisk nytta. Den innehöll förslag till utvärde-\r\nring av inalles 47 nordiska institutioner. Av dem god-\r\nkändes i stort sett 20 i allmänna ordalag.</pre><pre>Det är en ganska ytlig rapport. I går såg jag i ett\r\nTT-meddelande till min förvåning att samarbetsmi-\r\nnistrarna på ett möte i går samfällt konstaterade att\r\nrapporten är ett gott underlag för det fortsatta arbetet.\r\nJag tycker att det var ett förhastat uttalande, och jag\r\nvill fråga den nordiska samarbetsministern: Anser\r\nMats Hellström att rapporten Nordisk nytta står i god\r\növerensstämmelse med den prioritering som vi t.ex.\r\nhar gjort i Nordiska rådet av kulturfrågorna och av\r\nmiljöfrågorna? Det är institutionerna på just de områ-\r\ndena som värderingsgruppen har nedvärderat.</pre><pre>Anf.  16  Statsrådet MATS\r\nHELLSTRÖM (s)</pre><pre>Fru talman! Denna arbetsgrupp, som innehåller\r\nrepresentanter för samtliga nordiska länder och som\r\nhar arbetat oberoende, har för första gången gått ige-\r\nnom alla de 47 institutioner som finns i det nordiska\r\nsamarbetet. Många har funnits länge, och en del är\r\nnytillkomna, men de har aldrig varit föremål för en\r\ngemensam genomgång. Man har också - som jag\r\ntycker på ett bra sätt - definierat vad nordisk nytta är,\r\nhuruvida just det faktum att de redovisas över den\r\nnordiska budgeten lägger till någonting när det gäller\r\nkompetens, profilering utåt, kostnadssänkning eller\r\nt.ex. en ökad efterfrågan.</pre><pre>När det gäller ungefär 20 av dessa institutioner har\r\ngruppen ansett att de har en hög nordisk nytta. Unge-\r\nfär 8 anges ligga i ett mellanläge, och ca 20 av insti-\r\ntutionerna bedöms ha en låg nordisk nytta. Det inne-\r\nbär inte att institutionerna i sig underkänns eller att de\r\ngör ett dåligt arbete, men man har inte i den här grup-\r\npen kunnat visa att de lägger till något nordiskt som\r\ngör att det är angeläget att de i fortsättningen finansie-\r\nras över den nordiska budgeten.</pre><pre>Den process som nu vidtar är att institutionerna\r\ngivetvis själva får kommentera rapporten och de be-\r\ndömningar som har gjorts i den. Fackministerråden\r\nkommer att få göra sina bedömningar, och Nordiska\r\nrådet kommer förhoppningsvis att diskutera frågan i\r\nKuopio. Tanken är vidare att vi de nordiska  samar-\r\nbetsministrarna när budgetarbetet för 1997 inleds\r\nskall göra vår samlade värdering av den rapport som\r\nOlof Johansson talar om, institutionernas egna svar,\r\nNordiska rådets debatt i Kuopio och de nordiska\r\nministerrådens synpunkter.</pre><pre>Jag vill tillägga att jag tror att det är viktigt att\r\ninstitutioner som har funnits så länge och aldrig varit\r\nföremål för en gemensam bedömning nu också själva\r\nfår både möjligheten och ansvaret att mera ordentligt\r\noch systematiskt gå igenom vad de gör som är speci-\r\nellt nordiskt viktigt. Jag hoppas och tror att rapporten\r\ninleder en process som gör det nordiska samarbetet\r\nbåde mer koncentrerat och mer slagkraftigt.</pre><pre>Anf.  17  OLOF JOHANSSON (c)</pre><pre>Fru talman! Det är naturligtvis bra att utvärdera,\r\nmen det är också viktigt att lyssna på de politiska\r\nsignaler som enhälligt har givits i Nordiska rådet. Jag\r\nnoterar att betygen i den här utvärderingen är låga på\r\nkulturella institutioner och över huvud taget på alla\r\ninstitutioner som hanterar mjuka värden. Det är de\r\nsom förs till den lägsta nivån i bedömningen. Det står\r\ninte i överrensstämmelse med vad Nordiska rådet har\r\nsagt i sin bedömning av vad som är viktigt i det sam-\r\nmanhanget.</pre><pre>Dessutom råkar en bieffekt vara att fyra av de in-\r\nstitutioner som vi har kvar i Sverige anses vara lågt\r\nvärderade. Det betyder väl att vi i fortsättningen inte\r\nkommer att ha kvar några nordiska institutioner i\r\nSverige.</pre><pre>Anf.  18  Statsrådet MATS\r\nHELLSTRÖM (s)</pre><pre>Fru talman! De kriterier som gruppen har arbetat\r\nmed har inte haft som utgångspunkt vare sig vilka\r\nsektorer det handlar om - om det gäller ekonomi,\r\nmiljö eller kultur - eller i vilka länder institutionerna\r\nligger. Man har tillämpat de kriterier som jag nämnde,\r\nt.ex.: Tillför de kompetens, ökar de efterfrågan, ger de\r\nen profilering utåt, är de kostnadsbefrämjande för\r\nländerna? Det är generella kriterier som inte har ett\r\ndugg att göra med om det sedan gäller kulturfrågor,\r\ntransportfrågor e.d.</pre><pre>Jag vidhåller att den process som har inletts är viktig.\r\nJag tror att det är bra för institutionerna själva att gå\r\nigenom sina målsättningar, och jag ser fram emot en\r\ndebatt med Olof Johansson om detta också i Kuopio.</pre><pre>Inkorporering av FN:s barnkonvention i svensk lag-\r\nstiftning</pre><pre>Anf.  19  RAGNHILD POHANKA (mp)</pre><pre>Fru talman! Med anledning av de upprepade av-\r\nvisningarna av Monica Barrantes och hennes ettåriga\r\ndotter Evelyn vill jag ställa en fråga till statsminister\r\nIngvar Carlsson.</pre><pre>Nu är avvisningen åtminstone tillfälligt upphävd,\r\nmen det är troligt att det aldrig hade skett om det inte\r\nfunnits ett så massivt stöd från olika svenska grupper,\r\nbl.a. journalister. Det finns flera liknande fall. Ett\r\ngäller den filippinska familj med tre barn som har bott\r\ni Sverige i minst åtta år och arbetat på ambassad.</pre><pre>Är statsministern beredd att arbeta för att barn-\r\nkonventionen inkorporeras med eller transformeras\r\ntill svensk lag?</pre><pre>Anf.  20  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Det är självklart att vi, i och med att\r\nvi inte bara har skrivit under barnkonventionen utan\r\narbetat aktivt för barnens rättigheter, i våra olika lagar\r\noch regler och i vår handläggning skall följa barnkon-\r\nventionen och handla i dess anda.</pre><pre>När det gäller detta enskilda fall vill jag säga att\r\nregeringen, i och med den lag som antogs mellan\r\n1991 och 1994, inte har rätt att begära in ett ärende.\r\nDet är om Utlänningsnämnden överlämnar ärenden\r\ntill regeringen som vi kan fatta beslut.</pre><pre>Jag gör emellertid den bedömningen att det nu inte\r\nkommer att äga rum någon avvisning. Det har vi fått\r\nbesked om. Det skulle förvåna mig mycket om mam-\r\nman och flickan inte fick det tillfälle att komma var-\r\nandra närmare under sakkunnig och professionell\r\nledning som kommer att behövas. Men visst har ären-\r\ndet kommit att dra ut på tiden på ett sätt som var\r\nolyckligt.</pre><pre>Anf.  21  RAGNHILD POHANKA (mp)</pre><pre>Fru talman! Sådana här fall belyser hur viktigt det\r\när att även Utlänningsnämnden tar till sig innehållet i\r\nbarnkonventionen. Jag har läst avvisningsbeslut där\r\nman inte har tagit hänsyn till barnkonventionen ett\r\nantal gånger. När ett land har skrivit under skall väl\r\nalla myndigheter ta till sig andemeningen i konventio-\r\nnen?</pre><pre>Därför menar jag att det är nödvändigt att på något\r\nsätt transformera in konventionen i lagen, så att den\r\nföljs. Är det också statsministerns åsikt att den skall\r\nkomma in i lag?</pre><pre>Anf.  22  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Jag har redan svarat på frågan. Enligt\r\nmin uppfattning ger lagen möjligheter att handla på\r\nett sätt som står i överensstämmelse med barnkon-\r\nventionen. Men varken jag som statsminister eller\r\nregeringen kan föreskriva hur nämnden skall besluta i\r\nenskilda ärenden. Vi kan inte ens, vilket i och för sig\r\när ganska ovanligt, begära in ett ärende för beslut i\r\nregeringen med den lag som nu gäller.</pre><pre>Skall man göra något radikalt åt det problem som\r\nvi här diskuterar skall man ändra på den lagen.</pre><pre>Anf.  23  RAGNHILD POHANKA (mp)</pre><pre>Fru talman! Jag anser inte att man behöver ändra på\r\nden lagen, utan man skall arbeta för att konventionen\r\nkommer in i svensk lag. Då kommer även Utlän-\r\nningsnämnden att följa den, och då behöver inte re-\r\ngeringen önska att den kunde ta upp enskilda fall.</pre><pre>Mordechai Vanunu</pre><pre>Anf.  24  PER LAGER (mp)</pre><pre>Fru talman! Jag skulle vilja ställa en fråga till utri-\r\nkesminister Lena Hjelm-Wallén.</pre><pre>Det är nu nio år sedan teknikern Mordechai Va-\r\nnunu kidnappades och dömdes för att han avslöjat\r\nIsraels hemliga förberedelse för eventuell kärnva-\r\npentillverkning i kärnanläggningen Dimona. Han\r\ndömdes bakom lyckta dörrar för spioneri, förräderi\r\noch avslöjande av statshemligheter. Straffet blev 18 år\r\ni en isoleringscell på två gånger tre meter.</pre><pre>Sedan har bl.a. Nobelpristagare protesterat. Am-\r\nnesty har betecknat det som ett grymt, omänskligt och\r\nförnedrande straff. Även Europaparlamentet har i tre\r\nresolutioner protesterat mot behandlingen, men han\r\nsitter fortfarande där han sitter, och han har nio år\r\nkvar på två gånger tre meter.</pre><pre>Vad tänker den svenska regeringen göra för att\r\npåverka hans frigivning?</pre><pre>Anf.  25  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! I vissa ärenden måste man erkänna att\r\nandra regeringar inte kan göra särskilt mycket, t.ex.\r\nnär det gäller ett fall som har lagförts och där fängel-\r\nsedomen verkställs i ett annat land.</pre><pre>Jag vet att många har protesterat. Jag kan inte\r\närendet i detalj och kan därför inte säga att vi har\r\nmöjlighet att göra si eller så. Det måste vi i så fall\r\nundersöka ytterligare. Jag tror inte att vi har särskilt\r\nstora möjligheter att göra mycket.</pre><pre>Anf.  26  PER LAGER (mp)</pre><pre>Fru talman! Jag tror att varje chans till påtryck-\r\nning och varje försök att få Vanunu fri måste betrak-\r\ntas som något slags medmänsklig skyldighet. Därför\r\ntycker jag att även Sverige skall göra ett försök - eller\r\nflera försök - att påverka situationen. Även om chan-\r\nserna att lyckas är små måste man visa sin vilja.</pre><pre>Jag tackar för svaret.</pre><pre>Tillgång till sekretessbelagt material</pre><pre>Anf.  27  HÅKAN HOLMBERG (fp)</pre><pre>Fru talman! Jag har en fråga om sekretess hos Sä-\r\nkerhetspolisen som har en sådan principiell vikt att\r\njag vill ställa den till statsministern.</pre><pre>Sedan en tid tillbaka har pressombudsmannen,\r\nPär-Arne Jigenius, begärt tillstånd att få ta del av\r\npersonakter som kan finnas hos Säkerhetspolisen\r\nangående Torgny Segerstedt, Handelstidningens chef-\r\nredaktör under kriget. Beskedet från SÄPO har varit\r\natt absolut och som det verkar evig sekretess råder.</pre><pre>Rättschefen på Justitiedepartementet har uppma-\r\nnat Jigenius att skriva till regeringen och begära dis-\r\npens, men samtidigt markerat att någon sådan dis-\r\npensmöjlighet egentligen inte finns.</pre><pre>Medan man i andra länder gör sitt bästa att kasta\r\nljus över den tidens politiska händelser beläggs alltså\r\ni Sverige arkivmaterial om landets då främste publi-\r\ncist och antinazist och om en dagstidning med central\r\npolitisk roll med absolut politisk sekretess.</pre><pre>Mot den bakgrunden vill jag fråga statsministern:\r\nÄr detta verkligen rimligt? Vilka åtgärder är statsmi-\r\nnistern beredd att vidta för att kvalificerade forskare\r\noch andra seriösa personer skall få tillgång till histo-\r\nriskt arkivmaterial av detta slag?</pre><pre>Anf.  28  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Det är en fråga som skulle ha ställts till\r\njustitieministern. Jag har inte förvarnats om den.\r\nHade det skett hade jag kunnat begära en föredrag-\r\nning. Jag har inte fått det, och därför vill jag åter-\r\nkomma när jag haft tillfälle att gå igenom ärendet.</pre><pre>Datorer i hemmen</pre><pre>Anf.  29  MARTIN NILSSON (s)</pre><pre>Fru talman! Jag skulle vilja ställa en fråga till\r\nsamordningsminister Jan Nygren med anledning av en\r\nundersökning som publicerades av Landsorganisatio-\r\nnen tidigare i veckan om innehav av datorer och in-\r\nformationsteknik i hemmen. Den visade att det finns\r\nen ganska stor skillnad mellan olika grupper - mellan\r\nLO-grupper och SACO-medlemmar eller akademi-\r\nkergrupper - när det gäller möjligheten att ha datorer\r\ni hemmet och därigenom också för barn och ungdo-\r\nmar att lära sig denna teknik.</pre><pre>Jag skulle vilja veta vilka diskussioner regeringen\r\noch regeringens IT-kommission för med anledning av\r\ndetta. Avser man att komma till riksdagen, och i så\r\nfall när, med förslag om konkreta åtgärder för att\r\nminska de klassklyftor som kan uppstå med anledning\r\nav det differentierade innehavet av datorer och infor-\r\nmationsteknik i hemmet?</pre><pre>Anf.  30  Statsrådet JAN NYGREN (s)</pre><pre>Fru talman! IT-kommissionen har i en liknande\r\nundersökning, gjord av SCB, konstaterat ungefär\r\ndetsamma och har naturligtvis även tidigare, utan\r\ndenna formella kunskap, kunnat ana sig till att det\r\nfaktiskt förhåller sig på det vis som LO:s utredning\r\nmycket påtagligt visar.</pre><pre>Vi har i regeringen bestämt oss för att i januari gå\r\ntill riksdagen med en proposition i IT-frågan. Vi skall\r\nförsöka att åstadkomma ett nationell dokument i IT-\r\nfrågan.</pre><pre>Tidigare har vi haft ett dokument som heter Ving-\r\nar åt vår förmåga, som den tidigare IT-kommissionen\r\npresenterade. Det var dock inte förankrat vare sig i\r\nregering eller i riksdag.</pre><pre>Därför gör vi nu en egentlig genomgång i depar-\r\ntementen i dessa frågor. Det är klart att Utbildnings-\r\ndepartementet har en central roll. Vi tror väl kanske\r\ninte att vi kan hitta en unik formel för att förse varje\r\nenskild ung människa i detta land med en dator. Där-\r\nemot är skolans ansvar självfallet mycket stort. Det\r\ninnebär också att kommunerna måste känna trycket på\r\nsig för att åstadkomma vettig undervisning i skolan.</pre><pre>Allt detta menar vi att riksdagen skall få en möjlighet\r\natt diskutera under våren genom att regeringen\r\nåterkommer med ett förhoppningsvis fullödigt doku-\r\nment avseende IT-frågan.</pre><pre>Positiv särbehandling</pre><pre>Anf.  31  INGBRITT IRHAMMAR (c)</pre><pre>Fru talman! Jag vill ställa en fråga till Ingvar\r\nCarlsson.</pre><pre>Mot bakgrund av att det i regeringsförklaringen\r\npåtalades att jämställdhet skulle vara en första rang-\r\nens politisk fråga för regeringen är det uppseende-\r\nväckande med den EU-dom som har kommit från EU-\r\ndomstolen och som förbjuder positiv särbehandling\r\nav kvinnor vid tillsättning av tjänster.</pre><pre>Sverige har skrivit under en FN-konvention som\r\ntillåter positiv särbehandling. Även om det kanske\r\ninte alls är det mest lämpliga eller ens en gång det\r\nmest önskvärda att använda positiv särbehandling för\r\natt förbättra jämställdhetsarbetet är ändå min fråga till\r\nstatsministern: Vilken konvention eller vilken dom\r\nskall regeringen rätta sig efter? Vad kommer att gälla?</pre><pre>Anf.  32  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Denna dom har kommit så nyligen att\r\ndet inte har varit möjligt att mer än mycket översikt-\r\nligt analysera den. Den gäller tysk lagstiftning och ett\r\ntyskt beslut.</pre><pre>Det troliga är att den inte skulle komma att tilläm-\r\npas på det förslag som vårt utbildningsdepartement\r\nhar arbetat med, nämligen att inrätta en viss grupp nya\r\nprofessurer som skulle vara öppna för kvinnor. Jag\r\nhörde i radion rättschefen i Utbildningsdepartementet\r\ngöra den bedömningen.</pre><pre>Vi skall analysera detta ytterligare. Om det visar\r\nsig att detta är en lagstiftning som vi tycker får felak-\r\ntiga konsekvenser, får vi ta upp frågan och ändra på\r\ndet. Vi tycker att jämställdhetsfrågan är viktig för oss,\r\nmen inte bara för oss utan också för Europa.</pre><pre>Möjligen kan det också ha en positiv effekt att vid\r\nvårt toppmöte i Cannes fick jag i vårt dokument från\r\nregeringscheferna igenom två skrivningar där det\r\nsärskilt uttalas både när det gäller arbetsmarknads-\r\npolitiken och EU som organisation att man skall verka\r\nför jämställdhet. Möjligen hade inte domstolen det\r\nmed sig vid sin bedömning när den fastställde den\r\ndom som nu är aktuell.</pre><pre>Anf.  33  INGBRITT IRHAMMAR (c)</pre><pre>Fru talman! Jag tackar statsministern för svaret.\r\nJag hade annars ett litet tips som kanske kunde följa\r\nmed i det fortsatta arbetet.</pre><pre>Såvitt jag förstår står det i domen att det inte au-\r\ntomatiskt skall gälla positiv särbehandling. Men ge-\r\nnom att se över kompetensregler och bedömningar\r\nkan man ju alltid göra personlig bedömning, vilket\r\ninnebär att det inte är en automatisk bedömning. På\r\ndet sättet skulle man kunna komma runt EU-domen.</pre><pre>Anf.  34  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Jag kan lova kammarens ledamöter att\r\nvi kommer att studera den här domen mycket nog-\r\ngrant och se om den i något avseende rör det vi anser\r\nvara viktiga områden och frågor som vi vill driva. Är\r\ndet fråga om detta kommer vi att pragmatiskt pröva\r\nolika möjligheter att se till att vi kan fortsätta arbetet\r\nför jämställdhet.</pre><pre>Åtgärder mot rasism</pre><pre>Anf.  35  KARL-ERIK PERSSON (v)</pre><pre>Fru talman! Jag har en fråga till statsministern an-\r\ngående regeringsförklaringen. Jag delar uppfattningen\r\natt vi inte kommer att vika undan en tum för raismen\r\noch låta den få fotfäste i detta land.</pre><pre>Frågan är om det räcker att vi skall vänta till In-\r\nvandrarpolitiska kommittén kommer med sitt betän-\r\nkande nästa år eller om det kanske är dags att rege-\r\nringen går litet grand före. Som det ser ut i dag upp-\r\nrättar nynazisterna dödslistor. Man misshandlar eller\r\ntar död på homosexuella. Detta sprids på ett skräm-\r\nmande sätt i landet.</pre><pre>Vi måste se till att statsministerns ord i regerings-\r\nförklaring inte blir tomma ord. Det är mycket bra det\r\nsom står. Men är det kanske inte dags att gå vidare\r\nmed någon typ av lagstiftning, eller att vi allihop på\r\nnågot annat sätt kan möta rasisterna ute i landet?</pre><pre>Anf.  36  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Jag delar naturligtvis helt Karl-Erik\r\nPerssons uppfattning i sakfrågan. Jag tycker inte hel-\r\nler att vi skall vänta på formella regeringsförslag, hur\r\nviktiga de än är. Det arbete som bedrivs i kommittén\r\ntror jag blir utomordentligt värdefullt.</pre><pre>Jag kommer om en timme att hålla tal på Utrikes-\r\npolitiska institutet där jag kommer att ta upp de ex-\r\nempel som Karl-Erik Persson nämnde för att i det\r\nsammanhanget visa och markera att detta är förhål-\r\nlanden i Sverige som inte bara är olyckliga utan\r\nmycket skrämmande och beklämmande.</pre><pre>Vi bör alla ledamöter av denna riksdag, organisa-\r\ntioner och folkrörelser markera vår ståndpunkt, ta\r\ndiskussion och påverka attityder. Vi skall absolut inte\r\nsitta och vänta på utredningsförslag och\r\npropositioner. De kan ta större grepp och ytterligare\r\ninitiativ. Men under tiden måste vi reagera så\r\nkraftfullt vi kan. Karl-Erik Persson och jag är helt\r\növerens om detta.</pre><pre>OS i Stockholm</pre><pre>Anf.  37  BARBRO WESTERHOLM (fp)</pre><pre>Fru talman! Jag har en fråga till statsministern. OS\r\ni Östersund fick statsgaranti. Hur blir det med en\r\nsådan garanti för OS i Stockholm? Orsaken till att jag\r\nfrågar är att det finns andra behov. Jag kanske ställer\r\nmin fråga till fel minister.</pre><pre>Det har kommit mycket alarmerande rapporter om\r\näldreomsorgen i Stockholm, inte minst är vården i\r\nlivets slutskede eftersatt. Vi tycker att det är angeläg-\r\nnare än OS i Stockholm. Därför vill jag veta: Kommer\r\ndet statliga pengar till OS i Stockholm eller kommer\r\ndet inte?</pre><pre>Anf.  38  Civilminister MARITA\r\nULVSKOG (s)</pre><pre>Fru talman! Nu har vi mig veterligt ännu inte fått\r\nin någon ansökan om statliga garantier för ett OS-\r\narrangemang i Stockholm. När vi väl får det kommer\r\nden att nagelfaras på samma vis som alla andra an-\r\nsökningar av detta slag. Vi kommer från regerings-\r\nkansliets sida att mycket noga gå igenom de ekono-\r\nmiska konsekvenserna av ett sådan åtagande.</pre><pre>Vi kommer dessutom att skicka ut förslaget från\r\nStockholms kommun på en bred remiss under flera\r\nmånader. Alla som känner sig kallade kommer att ha\r\nmöjlighet att lämna synpunkter. Sedan kommer rege-\r\nringen att ta ställning under mars månad innan frågan\r\növerlämnas till riksdagen för slutligt avgörande.</pre><pre>Det kommer att ske en mycket noggrann och mini-\r\ntuös genomgång av ett OS-arrangemangs eventuella\r\nfördelar och eventuella nackdelar. Det kommer även\r\natt vägas mot den typ av samhällsåtaganden som\r\nBarbro Westerholm här redogör för.</pre><pre>Anf.  39  BARBRO WESTERHOLM (fp)</pre><pre>Fru talman! Då skall jag inte fortsätta att fråga. Jag\r\nvill bara säga att det låter som att de äldres behov\r\nkommer att vägas in i detta. Tack.</pre><pre>Kärnvapensprängningar i franska Polynesien</pre><pre>Anf.  40  EVA GOËS (mp)</pre><pre>Fru talman! Jag vill ställa en fråga till statsminis-\r\ntern, eftersom jag tycker att den har en så hög digni-\r\ntet. Det handlar om franska Polynesien och kärnva-\r\npensprängningarna där.</pre><pre>I våras var jag på icke-spridningsavtalets konfe-\r\nrens i New York. Det underströks där att artikel 6\r\nskulle man speciellt lägga manken till för att hålla.\r\nDet gäller avrustning av kärnvapen.</pre><pre>Jag vet att statsministern nu skall till FN. Det är\r\n50-årsdagen. Hiroshimabomben har vi inte glömt, och\r\ninte heller bombningen av Nagasaki. Det övergrepp\r\nsom sker i franska Polynesien från Frankrikes håll är\r\ninte värdigt en demokrati.</pre><pre>I veckan har det varit en hearing i Europaparla-\r\nmentet där man bl.a. har kommit fram till att spräng-\r\nningarna är farliga. Sprickorna i Mururoa och Fanga-\r\ntofa kan orsaka att hela ön rämnar. Det är också far-\r\nligt för hälsa och miljö, osv.</pre><pre>Jag undrar om statsministern är beredd att ta upp\r\nfrågan om franska Polynesien på FN:s dagordning.</pre><pre>Anf.  41  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Jag har faktiskt inte så stort inflytande\r\nsom en del ledamöter av kammaren tycks tro. Det\r\nviktiga är inte att jag inte kan ta upp frågan på FN:s\r\ndagordning.</pre><pre>Omedelbart efter det att det kom information om\r\natt man skulle starta en ny fransk provserie har jag\r\nmycket klart som svensk statsminister uttalat vad jag\r\ntycker i denna fråga. Det har blivit så klart uppfattat i\r\nParis att jag inte ens för närvarande var välkommen\r\natt fullfölja ett besök. Det är ingen tvekan om att man\r\nvet både vad den svenska regeringen och, vågar jag\r\nockså säga, en stor del av den svenska opinionen\r\ntycker i denna fråga.</pre><pre>Anf.  42  EVA GOËS (mp)</pre><pre>Fru talman! Jag tackar för svaret. Jag vet att dans-\r\nka politiker kommer att trycka på sin regeringschef.\r\nDet är därför jag agerar här. Jag hoppas att regerings-\r\ncheferna tillsammans kan utöva påtryckning inom FN.</pre><pre>Jag förstår mycket väl att också utrikesministern\r\nhar frågan på sitt bord. Men det gäller här att agera\r\ninternationellt. Jag vet att statsministern har mycket\r\ngoda förbindelser med FN och tidigare har arbetat i\r\nnära kontakt med FN. Det är därför jag vänder mig till\r\nstatsministern. Vad kan statsministern göra för att\r\nytterligare understryka detta?</pre><pre>Anf.  43  Statsminister   INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Jag är ganska säker på att frågan på\r\nnågot sätt kommer upp inom FN-systemet. Jag skall\r\nju åka till FN i natt. Jag skall efterhöra med vår am-\r\nbassadör vilka aktiviteter som pågår. Jag är ganska\r\nsäker på att Sverige kommer att delta på något sätt i\r\ndetta.</pre><pre>Jag kommer alltså att kunna informera mig bättre\r\nunder morgondagen.</pre><pre>Folkomröstning i EMU</pre><pre>Anf.  44  HELENA NILSSON (c)</pre><pre>Fru talman! Jag vill ställa en fråga till statsminister\r\nIngvar Carlsson.</pre><pre>I en tidningsartikel i Aktuellt i politiken skriver\r\nstatsministern att han inte utesluter en folkomröstning\r\nefter regeringskonferensen i EU. Detta är avhängigt\r\nom förhandlingsresultatet innebär stora förändringar i\r\nbeslutsförfarandet inom EU.</pre><pre>Jag välkomnar denna ståndpunkt, men jag vill\r\nockså ställa en fråga. Är statsministern beredd att\r\nockså inför beslutet i den svenska riksdagen om vårt\r\neventuella inträde i EMU inte utesluta en rådgivande\r\nfolkomröstning?</pre><pre>Anf.  45  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! När det gäller EMU har jag den be-\r\nstämda uppfattningen att det skulle vara mycket\r\nolyckligt att låsa Sverige som nation för vare sig den\r\nena eller den andra vägen. Jag tycker att det är en\r\noerhört viktig men mycket svårbedömd fråga. Natio-\r\nnalekonomer, politiker och olika tidningar, relativt\r\noberoende av partifärg, drar olika slutsatser av detta.</pre><pre>Jag tycker alltså att det är en mycket klok upp-\r\nfattning som vi har kommit fram, nämligen att frågan\r\ninte skall avgöras förrän vi har ett så bra faktaunder-\r\nlag som möjligt. I förhandlingarna har vi klargjort att\r\ndet är Sveriges riksdag som fattar det här beslutet. Det\r\nmåste formellt vara så.</pre><pre>Jag är beredd att i ett annat sammanhang, när vi\r\nhar mer tid till vårt förfogande, utveckla min syn på\r\nfolkomröstningar. Jag tror definitivt inte att vi skall\r\nanvända folkomröstningar i ett stort antal fall och\r\ndärmed i grunden ändra svensk demokrati. Jag anser\r\nfortfarande att det skall ske i undantagsfall. Jag vill\r\ngärna återkomma till om och när de skall äga rum.\r\nMen det skall självfallet handla om en mycket stor\r\noch avgörande förändring i EU:s hittillsvarande arbe-\r\nte, organisation och uppläggning.</pre><pre>Anf.  46  HELENA NILSSON (c)</pre><pre>Fru talman! Jag tackar statsministern för svaret.\r\nJag delar också uppfattningen att det är en oerhört\r\nsvårbedömd fråga och att det behövs lång tid för att\r\ndiskutera den, inte minst bland den breda allmänhe-\r\nten, för att vi skall kunna känna oss beredda att fatta\r\nbeslut i denna fråga. Men det är också viktigt att vi får\r\nråd från svenska folket när vi skall fatta detta beslut i\r\nSveriges riksdag.</pre><pre>Vi vet redan nu att det kommer stora förändringar\r\ni beslutsförfarandet. Det är därför som jag skulle ha\r\nönskat att vi hade fått svaret att en folkomröstning\r\ninte kan uteslutas.</pre><pre>Men jag välkomnar också att vi kan ha en diskus-\r\nsion om folkomröstningar vid ett annat tillfälle.</pre><pre>Anf.  47  ANDRE VICE TALMANNEN</pre><pre>Jag vill påminna ledamöterna om att det skall ut-\r\nmynna i en fråga när ni får möjlighet att yttra er.</pre><pre>Regionala effekter av besparingar i den offentliga\r\nsektorn</pre><pre>Anf.  48  KRISTINA ZAKRISSON (s)</pre><pre>Fru talman! Jag vill ställa en fråga till samord-\r\nningsminister Jan Nygren.</pre><pre>Under senare år har vi i skogslänen upplevt att fö-\r\nretag och också statlig verksamhet flyttar verksamhe-\r\nten till storstadsregionerna. Detta är vi mycket be-\r\nkymrade över. I Kiruna har vi t.ex. ett företag som\r\nsköter SPAR-registret. Det företaget byggde upp sin\r\nverksamhet med hjälp av statliga medel. Nu finns det\r\nfarhågor om att man tänker flytta verksamheten till\r\nStockholm. Detta är bara ett exempel.</pre><pre>När man gör besparingar inom den offentliga\r\nsektorn drabbas ju glesbygden också hårt. Nu undrar\r\njag om det är så inom regeringen att statsråden har en\r\nsamsyn när man vidtar åtgärder i de olika departemen-\r\nten. Kollar man med varandra så att det inte drabbar\r\nen ort speciellt hårt? Följer man utvecklingen, och\r\nkommer man att göra något åt detta?</pre><pre>Anf.  49  Statsrådet JAN NYGREN (s)</pre><pre>Fru talman! Jag delar den oro som jag kan läsa\r\nmellan raderna att Kristina Zakrisson gör sig till tolk\r\nför.</pre><pre>Vi ser ute i landet tendenser till att gamla tidigare\r\nriksdagsbeslut om utlokaliseringar rivs upp bakvägen,\r\nom jag får uttrycka det så. Det har bl.a. att göra med\r\nden nya styrform som riksdagen har beslutat om avse-\r\nende regeringens förhållande till myndigheterna, dvs.\r\natt deras möjligheter att själva bestämma över sin\r\nbudget, sina lokaler och delvis även sin lokalisering\r\nhar ökat.</pre><pre>I grund och botten är det något som jag tycker är\r\npositivt. Men i takt med att besparingsdiskussionerna\r\nhar övergått från diskussioner till hårda besparingar\r\nhar det fått konsekvenser av den art som Kristina\r\nZakrisson beskriver.</pre><pre>Vi har då valt att via Arbetsmarknadsdepartemen-\r\ntet göra en snabb översyn för att se vad det är som\r\nfaktiskt har hänt med ledning av dessa signaler. Det\r\nbetyder alltså att arbetsmarknadsminister Anders\r\nSundström ansvarar för översynen. Vi hoppas att den\r\nkan vara klar relativt snabbt och att vi därefter kan dra\r\nslutsatser, vilka det exakt blir återstår att se. Jag vill\r\ngärna understryka att vi är medvetna om problemet.</pre><pre>Anf.  50  KRISTINA ZAKRISSON (s)</pre><pre>Fru talman! Jag tackar för svaret. Jag är också\r\nmedveten om att lönsamhetskraven gör att man kon-\r\ncentrerar verksamheten, vilket ofta är negativt för\r\nglesbygden.</pre><pre>Jag önskar också att man följer upp när företag får\r\nstatliga medel - det behöver inte bara vara statliga\r\nverk - för att bygga upp en verksamhet och gör en\r\nutvärdering för att se att man efter ett par år inte läg-\r\nger ner företaget. Om man har fått positiva effekter\r\nav att man har köpt in saker till verksamhet skall man\r\ninte bara kunna leva på det ett tag. Jag skulle gärna\r\nse att man utvärderar detta också.</pre><pre>Förberedelser för regeringskonferensen om EU</pre><pre>Anf.  51  BENGT HURTIG (v)</pre><pre>Fru talman! När Maastrichtfördraget genomdrevs\r\nskedde det på ett sätt som senare har utsatts för hård\r\nkritik inom unionen. Nu säger man att folkopinionen\r\noch de nationella parlamenten skall involveras or-\r\ndentligt i diskussionen och förberedelserna inför re-\r\ngeringskonferensen.</pre><pre>Jag vill ställa en fråga till Mats Hellström. Den\r\nskrivelse som skall ligga till grund för regeringens\r\nagerande vid regeringskonferensen kommer inte förr-\r\nän i december. Det betyder att motionstiden kanske\r\nkommer att löpa in på nästa år. I alla fall kommer\r\ndebatt och beslut i riksdagen med anledning av skri-\r\nvelsen att ske en bit in på år 1996. Då har regeringen\r\nnaturligtvis kommit ganska långt i sina förberedelser\r\nav vad man skall säga på regeringskonferensen. Finns\r\ndet inte risk för att även det här parlamentet kommer\r\natt känna sig överkört i den här frågan?</pre><pre>Anf.  52  Statsrådet MATS\r\nHELLSTRÖM (s)</pre><pre>Fru talman! Regeringen har tagit initiativ på flera\r\nolika sätt för att främja en debatt kring regeringskon-\r\nferensen. Vi har tillsatt en parlamentariskt kommitté,\r\ndär alla riksdagens partier är företrädda och där Björn\r\nvon Sydow som sitter här är ordförande, som skall\r\nstimulera en debatt med utfrågningar, debattskrifter\r\noch mycket annat. Det känner säkert kammaren väl\r\ntill.</pre><pre>Detta har vi gjort för att underlätta förutsättning-\r\narna för en debatt i ett land som är ny medlem. Vi har\r\ninte något nationellt minne av debatter, vilket de\r\ngamla medlemmarna har sedan tidigare regeringskon-\r\nferenser.</pre><pre>Dessutom har vi satt i gång ett fortlöpande samråd\r\nmellan regeringen och riksdagens EU-nämnd. Inom\r\nden ramen har vi samrått fortlöpande både inför den\r\nskrift om utgångspunkter för regeringskonferensen\r\nsom vi gav ut i somras och inför det initiativ som vår\r\nrepresentant i reflexionsgruppen, Gunnar Lund, har\r\ntagit om sysselsättningspolitiken. Vi kommer att fort-\r\nsätta att samråda inför de ståndpunkter som den\r\nsvenska regeringen sedan skall lägga fram inför rege-\r\nringskonferensen.</pre><pre>Riksdagens EU-nämnd är det permanenta sam-\r\nrådsorganet för regeringen. Där kommer vi att lägga\r\nfram alla de förslag till positioner som vi vill samråda\r\nkring för att sedan kunna lägga fram vid konferensen.</pre><pre>Därutöver har det initierats debatter här i kamma-\r\nren ett antal gånger - och jag hoppas att det blir flera\r\nsådana - där vi diskuterar mellan partierna om EU-\r\npolitikens uppläggning.</pre><pre>Sedan kommer vi med en skrivelse, men den är\r\ninte framskjuten. Riksdagen har begärt att det skall\r\nkomma en skrivelse i höst, och det kommer det också\r\natt göra. Den skall såvitt jag förstår behandlas av\r\nutrikesutskottet. Riksdagen får naturligtvis noga väga\r\nin vilken typ av synpunkter man ger i det utskottsbe-\r\ntänkandet i förhållande till det fortlöpande samråd\r\nsom regeringen parallellt har med riksdagens EU-\r\nnämnd.</pre><pre>Detta är en sak för riksdagen att bestämma, inte\r\nför regeringen.</pre><pre>Skrivelsen kommer rimligen att i god tid inför re-\r\ngeringenskonferensen kunna behandlas av riksdagen.\r\nDär ser jag inget som helst problem. Men framför allt\r\när det den pågående och fortlöpande dialogen med\r\nEU-nämnden som möjliggör för oss att kontinuerligt\r\nfå ett återflöde av synpunkter.</pre><pre>Anf.  53  BENGT HURTIG (v)</pre><pre>Fru talman! Kan jag tolka Mats Hellströms svar\r\nså, att regeringen inte kommer att lägga fast någon\r\nspeciell linje i någon sakfråga innan riksdagen be-\r\nhandlat skrivelsen?</pre><pre>Anf.  54  Statsrådet MATS\r\nHELLSTRÖM (s)</pre><pre>Fru talman! Vi kommer fortlöpande att med riks-\r\ndagens EU-nämnd diskutera uppläggningen av för-\r\nhandlingarna. Men jag utgår från - men detta är riks-\r\ndagens sak - att riksdagen icke avser att frångå nor-\r\nmala konstitutionella principer och i ett svar på rege-\r\nringens skrivelse binda regeringen vid ett visst för-\r\nhandlingsmandat. I så fall skulle varje fortsättning på\r\nförhandlingen innebära att hela riksdagen återinkallas\r\nför att ändra regeringens mandat.</pre><pre>Jag utgår från att riksdagen med klokt omdöme gör\r\nen avvägning mellan vad som hör hemma i EU-\r\nnämnden, regeringens samrådsorgan för positioner,\r\noch de synpunkter - principiella, utgår jag från, och\r\nvägledande för förhandlingarna - som man avser att\r\navge i utrikesutskottets betänkande.</pre><pre>FN:s ekonomiska situation</pre><pre>Anf.  55  JAN BERGQVIST (s)</pre><pre>Fru talman! USA hotar att kraftigt skära ner sina\r\nbidrag till världssamfundets arbete för fred och social\r\nutveckling. Risken är stor att USA drar med sig flera\r\nandra länder när det gäller att minska sina insatser.</pre><pre>Jag utgår från att detta kommer att intensivt disku-\r\nteras i samband med FN:s 50-årsjubileum som Ingvar\r\nCarlsson snart är på väg till för att delta i. Jag skulle\r\nändå vilja be statsministern att kommentera FN:s\r\nekonomiska situation. Vad kan Sverige och andra\r\nländer göra för att reda upp FN:s ekonomiska kris?</pre><pre>Anf.  56  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Det är ett mycket trist inslag i FN:s\r\nsituation i dag att t.o.m. medlemmar av säkerhetsrådet\r\ninte betalar sina avgifter i tid och dessutom släpar\r\nefter och har stora skulder till Förenta nationerna. Det\r\när, tyvärr, bara en liten minoritet av länderna som\r\nbetalar sina medlemsavgifter i tid. Detta är den vikti-\r\ngaste förklaringen till den ekonomiska kris som FN\r\nhar.</pre><pre>Jag tycker att det är dubbelmoral att man från ett\r\noch samma land kan kritisera Förenta nationerna för\r\natt inte göra tillräckligt, samtidigt som man inte ens\r\nhar betalat in sin egen medlemsavgift. Vi kommer\r\nnaturligtvis att arbeta för en helt annan betalningsmo-\r\nral.</pre><pre>Utrikesminister Lena Hjelm-Wallén och jag arbe-\r\ntar mycket med det här, och vi har nått en betydande\r\nframgång på senare tid. Vi har kommit överens med\r\nen annan medlem av säkerhetsrådet som har en mera\r\npositiv syn på detta, nämligen Storbritannien. Till-\r\nsammans skall vi försöka driva frågan om en bättre\r\nbetalningsmoral.</pre><pre>I den kommission om FN som jag lett tar vi upp\r\nfrågan och lägger fram olika förslag, inte bara om en\r\nbättre betalningsmoral utan också om kompletterande\r\nfinansieringsmedel - jag hinner inte här gå in på dem\r\n- för att stärka FN:s ekonomi och för att klara t.ex.\r\nfredsbevarande verksamhet.</pre><pre>Om medlemsländerna inte är beredda att göra de\r\nhär insatserna tycker jag att man skall sluta klaga på\r\nFN och i stället konstatera att man själv inte orkar\r\nmed det grundläggande egna ansvaret. Jag hoppas\r\nemellertid att 50-årsjubileet kan vara en nystart på\r\ndetta och att det går att inte bara i detta avseende utan\r\nockså i andra avseenden förstärka FN.</pre><pre>Jag kommer att sammanträffa med 15 andra rege-\r\nringschefer. Vi skall tillsammans försöka ta ett ge-\r\nmensamt ansvar både på den här punkten och i andra\r\navseenden för att få i gång en process för ett starkare\r\noch mera demokratiskt Förenta nationerna.</pre><pre>Fastighetsbeskattningen</pre><pre>Anf.  57  ELISABETH FLEETWOOD (m)</pre><pre>Fru talman! Den 1 januari höjs taxeringsvärdena\r\npå våra fastigheter. Den 1 januari höjs fastighetsskat-\r\nten från 1,5 till 1,7 %. Den 1 januari börjar man med\r\nett nytt system - fastighetsvärdena höjs varje år.</pre><pre>Många människor kommer enligt uppgift att\r\ntvingas lämna sina fastigheter/hem. Särskilt i stor-\r\nstadsområden och i attraktiva skärgårdsområden\r\nkommer detta att bli den tragiska konsekvensen.</pre><pre>Mot den bakgrunden ber jag att till statsministern\r\nfå ställa följande två frågor:</pre><pre>1. Vilken effekt tror statsministern att det här\r\nkommer att få för den fortsatta utvecklingen av fastig-\r\nhetsvärdena - kan det bli så att de sjunker och kan det\r\nbli så att vi får lov att genomföra en sänkning av fas-\r\ntighetsvärdena inom en ganska kort tid?</pre><pre>2. Vilket råd har statsministern, och denna fråga\r\nlägger jag kanske ännu större vikt vid, att ge framför\r\nallt alla dem med små och medelstora inkomster som i\r\ndag känner hotet över sig att behöva lämna sina hem\r\npå grund av mycket höga kostnader och taxeringsvär-\r\nden samt på grund av att också förmögenhetsskatten\r\nblir en tung börda på dessa människors fastighe-\r\nter/hem?</pre><pre>Anf.  58  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Det är naturligtvis väldigt svårt att\r\nuttala sig om fastighetsvärden. Men med de räntor\r\nsom blev följden av en borgerlig politik kunde vi ju se\r\natt fastighetsvärdena sjönk mycket kraftigt. Lägger\r\nman på en skatt finns självklart risken att det kan\r\npåverka fastighetsvärdena något, men inte tillnärmel-\r\nsevis den positiva effekt som vi nu får genom att\r\nräntan på ett halvår har sjunkit med över 2 %. Det har\r\nen mycket större effekt, Elisabeth Fleetwood! Därför\r\nkan jag säga att fastighetsägarna led ganska ordentligt\r\nunder den politik som Moderaterna drev fram 1991-\r\n1994. Däremot kan man se mer optimistiskt på tillva-\r\nron nu.</pre><pre>Tyvärr är det så att vi när vi har jättelika budge-\r\ntunderskott måste rätta till det. Vi kan inte hålla på\r\noch låna vare sig till det här området eller till andra\r\nområden, utan vi måste göra rätt för oss. Det har\r\nsmärtat mig oerhört mycket att vi har tvingats sänka\r\nersättningen i arbetslöshetsförsäkringen och att vi har\r\ntvingats sänka barnbidragen. Då kan vi inte säga att vi\r\ninte skall fullfölja vad som egentligen är en gammal\r\nupplagd princip för beskattningen av fastigheter.</pre><pre>Det är väldigt lätt att på en punkt säga: Ja, vi skall\r\nsanera Sveriges statsfinanser, men inte på det här\r\nområdet. Om man resonerar på det sättet, Elisabeth\r\nFleetwood, kan man inte ta ansvaret för ett land. Jag\r\när beredd att ta ansvaret för ett land, inklusive fastig-\r\nhetsskatten.</pre><pre>Anf.  59  ELISABETH FLEETWOOD (m)</pre><pre>Fru talman! Detta svar var inte oväntat, statsminis-\r\ntern! Vi får alltid samma svar, nämligen att vi kon-\r\ncentrerar oss på ett litet område.</pre><pre>Vi i Moderata samlingspartiet har sett en utveck-\r\nling där vi i framtiden kan avveckla fastighetsskatten,\r\nvilken har en mycket negativ effekt på fastighetsbe-\r\nstånden totalt sett i vårt land. Risken finns ju att man\r\ninte har råd att reparera och underhålla, och då blir\r\ndet också en nationalekonomisk förlust.</pre><pre>Jag hade hoppats att statsministern skulle ha ett\r\nmera konstruktivt svar i stället för att, som vanligt,\r\nhänvisa till den föregående regeringen. Men jag blev\r\nbesviken den här gången också.</pre><pre>Anf.  60  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Det var väldigt svårt att upptäcka frå-\r\ngan i Elisabeth Fleetwoods andra inlägg. Jag förstår\r\ndet. Jag gav ju ett klart svar i mitt första inlägg.</pre><pre>Jag tror mycket väl att ni moderater skulle kunna\r\ntänka er att avveckla fastighetsskatten på samma sätt\r\nsom ni avvecklat en rad andra skatter, vilket fick\r\nförödande konsekvenser för Sveriges ekonomi och\r\ndrev upp jättehöga räntor. Det finns inget värre för\r\nen bostadsrättsinnehavare eller villaägare än de\r\nskyhöga räntor som blir följden av moderat politik!</pre><pre>Avregleringen av elmarknaden</pre><pre>Anf.  61  RUNE BERGLUND (s)</pre><pre>Fru talman! Jag har en fråga till civilminister\r\nMarita Ulvskog.</pre><pre>Nästa vecka behandlar riksdagen frågan om avreg-\r\nlering av elmarknaden i Sverige. Har civilministern\r\nnågon beredskap för att ta till vara de små enskilda\r\nkonsumenternas intressen på en avreglerad elmark-\r\nnad? Finns det några exempel från andra länder med\r\nen avreglerad elmarknad på hur man har löst frågan\r\nom de små konsumenternas intressen?</pre><pre>Anf.  62  Civilminister  MARITA\r\nULVSKOG (s)</pre><pre>Fru talman! Den omreglering av elmarknaden som\r\nförestår medför vissa nya problem för elkonsumenter-\r\nna. Den avtalsvillkorslag som finns i dag kommer inte\r\natt täcka alla de behov som vanliga elkonsumenter har\r\ni detta nya läge.</pre><pre>Nu kommer konsumentombudsmannen som just\r\nförhandlar med branschen att försöka tänja avtalsvill-\r\nkorslagen så långt som möjligt så att konsumenterna\r\nskall ha ett rimligt skydd de första månaderna som de\r\nnya villkoren gäller. Men vi kommer att mycket\r\nsnabbt tillsätta en utredning för att så snart som möj-\r\nligt i vår kunna införa en elkonsumentlag som skyddar\r\nkonsumenterna fullt ut när det gäller t.ex. leveransav-\r\nbrott. Då skall man kunna få kompensation och ha\r\nmöjlighet att begära skadestånd. Dessutom, och fram-\r\nförallt: Även i en situation när man inte har betalat sin\r\nelräkning skall man kunna få vissa leveranser av el.</pre><pre>Detta är en typ av regler som redan förekommer i\r\nt.ex. Finland. Vi kommer att snabbt arbeta fram nå-\r\ngonting sådant även här hemma.</pre><pre>3 §  Svar på fråga 1995/96:32 om importen av\r\nfinska ägg</pre><pre>Anf.  63  Jordbruksminister  MARGARETA\r\nWINBERG (s)</pre><pre>Fru talman! Ann-Kristine Johansson har frågat\r\nmig vilka åtgärder jag avser vidta för att lösa impor-\r\nten av finska statligt subventionerade ägg som säljs\r\ntill låga priser på den svenska marknaden.</pre><pre>Den här regeringen vill sätta konsumenterna i\r\ncentrum för livsmedelspolitiken. Vi vill ge konsumen-\r\nterna billiga livsmedel men också säkra livsmedel\r\nsom har hög kvalitet.</pre><pre>Ökad konkurrens är välkommen på den svenska\r\nlivsmedelsmarknaden, så också inom äggsektorn, men\r\ndet skall vara konkurrens på rimliga villkor.</pre><pre>I EU-förhandlingarna gavs Finland möjlighet att\r\nunder en femårig övergångsperiod behålla ett natio-\r\nnellt stöd till sin äggproduktion. Under 1995 utgår ett\r\nstöd på drygt 4 kr/kg producerat ägg, vilket syftar till\r\natt kompensera de finska producenterna för prissänk-\r\nningar efter EU-inträdet. Till följd av en dålig struktur\r\ni Finland med kraftig överproduktion har det finska\r\näggpriset sjunkit ytterligare. Den kraftiga överpro-\r\nduktionen i kombination med ett nationellt stöd har\r\nresulterat i att det finska överskottet av ägg avsätts till\r\nmycket låga priser på den svenska marknaden och\r\nsnedvrider konkurrensen mellan svenska och finska\r\nproducenter. Vid underhandskontakter med EG-\r\nkommissionen har det emellertid kommit fram att det\r\nmed största sannolikhet inte är möjligt att frånta Fin-\r\nland dess nationella stöd till äggproducenterna.</pre><pre>Vi vet att svenska äggproducenter under rimliga\r\nvillkor kan konkurrera med finska äggproducenter på\r\nen öppen marknad. En prisskillnad mellan svenska\r\noch finska ägg motsvarande nivån på det nationella\r\nstödet, 4 kr/kg, är emellertid svår för de svenska pro-\r\nducenterna att bemöta. Effekten blir oundvikligen en\r\nutslagning av svenska producenter och förlorade\r\narbetstillfällen i Sverige.</pre><pre>Hur kan vi förhindra en utslagning av konkurrens-\r\nkraftig svensk äggproduktion samtidigt som vi garan-\r\nterar konsumenterna säkra och billiga livsmedel?</pre><pre>Sverige har EU:s hårdaste djurmiljöregler vad av-\r\nser äggproduktion. Finland ställer t.ex. inte lika hårda\r\nkrav vad avser utrymme i burar. Vi har även ett unikt\r\nhälsoläge beträffande vår salmonellasituation, som\r\ninte kan jämföras med de förhållanden som råder på\r\nkontinenten, där konsumenterna rekommenderas att\r\ninte äta löskokta ägg. Vi skall vara stolta över vår\r\nsalmonellasituation och vår höga ambitionsnivå när\r\ndet gäller djurmiljö. Det vore dock oärligt om vi inte\r\nsamtidigt erkände att dessa höga krav också leder till\r\nhögre produktionskostnader.</pre><pre>Vi vet att svenska konsumenter visar ett stort en-\r\ngagemang och intresse för djurmiljöfrågor. De vill\r\nveta hur maten är producerad. Det är därför viktigt att\r\nkonsumenten ges möjlighet att erhålla information om\r\nhur äggen är producerade och var de är producerade.</pre><pre>Sverige ställer i dag krav på att importerade ägg\r\nskall vara märkta med ursprungsland samt att äggen är\r\nproducerade i anläggningar som uppfyller kraven för\r\nsalmonellakontroll. Det är viktigt att vi följer upp att\r\ndessa regler efterlevs. Vi kommer även att införa\r\nEU:s krav på att ägg skall saluföras till konsument\r\ninom 21 dagar efter värpdag. Finlands överskottshan-\r\ntering och utförsel av ägg leder till en något längre tid\r\nför hantering och distribuering av äggen, och i dag\r\nuppfyller inte importerade finska ägg ovanstående\r\nkrav på färskhet.</pre><pre>Utöver de krav som gäller i dag kan det emellertid\r\nfinnas behov att ställa ytterligare krav på information,\r\nt.ex. om äggen är producerade enligt förhållanden\r\nsom uppfyller svenska djurmiljökrav.</pre><pre>På basis av nuvarande och eventuella kommande\r\nkrav på information måste vi överlåta till konsumen-\r\nten att avgöra vilken produkt man önskar köpa.</pre><pre>Anf.  64  ANN-KRISTINE JOHANSSON (s)</pre><pre>Fru talman! Jag tackar jordbruksministern för sva-\r\nret. Jag tycker att det är bra att jordbruksministern\r\ninser hur stort det här problemet är.</pre><pre>Det är bra med konkurrens, men den skall utövas\r\npå rimliga villkor, som ministern så riktigt påpekade.\r\nJag har deltagit vid Svenska Äggs kontaktdagar under\r\nveckan, varvid bekymren och farhågorna på området\r\ndiskuterades väldigt mycket. Man är bekymrad, efter-\r\nsom en del av svensk äggproduktion är på väg att slås\r\nut. Det är inte bra, för vi vet att konsumenterna vill ha\r\nsvenska livsmedel, inklusive svenska ägg.</pre><pre>Jag undrar vad jordbruksministern gjort konkret\r\nför att förhindra denna utveckling.</pre><pre>Anf.  65  Jordbruksminister  MARGARETA\r\nWINBERG (s)</pre><pre>Fru talman! Som jag sagt har vi haft underhands-\r\nkontakter med kommissionen i Bryssel för att klara ut\r\nom man där anser att det som sker är i enlighet med\r\nEU:s regler om konkurrens på lika villkor. De besked\r\nsom vi har fått är att eftersom nivån på de övergångs-\r\nbestämmelser som införts i Finland inte överstiger\r\nnivån på det stöd som utbetalades före medlemskapet\r\noch eftersom det är fråga om övergångsregler för fem\r\når, anser man att det inte går att göra något åt detta.</pre><pre>Man har kastat fram vissa idéer, t.ex. att vi skulle\r\ninföra en speciell märkning av våra ägg. Vi håller på\r\natt undersöka om detta är möjligt. Jag har dessutom\r\nflera gånger varit i kontakt med den finska regeringen\r\n- både med den tidigare centerpartistiske jordbruks-\r\nministern Pesälä och med den nuvarande opolitiske\r\njordbruksministern Hämälä - och beskrivit läget. Man\r\nhar då menat att jordbruksstödet i Finland allmänt\r\nkommer att minska och har påstått att situationen för\r\nSveriges del därmed kommer att lätta.</pre><pre>Anf.  66  ANN-KRISTINE JOHANSSON (s)</pre><pre>Fru talman! Vi har i Sverige, som påpekas i svaret,\r\nEU:s starkaste djurskyddslagstiftning, och vi ställer\r\nockså höga krav på näringen. Jordbruksministern har\r\nsjälv tillsammans med konsument- och djurskyddsor-\r\nganisationerna infört omsorgsprogrammet, som täcker\r\nhela kedjan från producent till försäljning, och vi har\r\nvår starka salmonellakontroll. Som ministern mycket\r\nriktigt påpekar leder detta till en dyrare produktion.</pre><pre>Finland har ett sämre djurskydd. Där får man t.ex.\r\nha fyra höns per bur medan vi får ha bara tre. Det\r\ninnebär att Finland kan producera äggen till en lägre\r\nkostnad. Jag undrar om det finns fler möjliga vägar att\r\nbeträda än de redan nämnda.</pre><pre>Anf.  67  Jordbruksminister  MARGARETA\r\nWINBERG (s)</pre><pre>Fru talman! Det handlar också om att försöka på-\r\nverka Finland. Jag kan inte i dag säga om det är möj-\r\nligt att nå resultat. Visst har jag pratat med jord-\r\nbruksministern där om skillnaderna i bursystemen,\r\nexempelvis, dvs. att de har fyra och att vi har tre hö-\r\nnor i varje bur. Han säger att det skulle kunna vara en\r\nväg att gå för dem. Han är också bekymrad över över-\r\nskottet. De producerar 20-30 % mer än vad de själva\r\nkonsumerar. Några riktigt klara besked är det väldigt\r\nsvårt att få. Dessutom säger han att han själv är opoli-\r\ntisk därför att han har ett så väldigt svårt uppdrag,\r\neftersom det handlar om att skära ned ganska kraftigt i\r\nde nationella stöden till jordbruket i Finland.</pre><pre>Vi kan inte kräva någonting av Finland, men vi\r\nkan trycka på. Den påtryckningen kan ske i kombina-\r\ntion med att vi möjligen kan förfina och förbättra\r\nmärkningen och i kombination med en opinionsbild-\r\nning i Sverige. Jag håller med Ann-Kristine Johans-\r\nson om att konsumenterna gärna vill köpa ägg som är\r\nproducerade under bra villkor. Då får vi hjälpas åt att\r\nskapa opinion så att man inser skillnaden mellan\r\nsvenskproducerade och finskproducerade ägg. Om\r\nman inser den skillnaden får man sedan själv välja.</pre><pre>Anf.  68  ANN-KRISTINE JOHANSSON (s)</pre><pre>Fru talman! Det är bra. Jag tror att det är viktigt\r\natt vi får ut mer information till konsumenterna om\r\nvad vår djurskyddslagstiftning handlar om och om\r\nvilken skillnaden är gentemot både Finland och övri-\r\nga Europa. Det är viktigt att näring, politiker, konsu-\r\nmentrörelse och djurskyddsorganisationer samarbetar\r\nså att informationen går ut.</pre><pre>Det jordbruksministern svarade om att införa be-\r\nstämmelser om att äggen måste säljas inom 21 dagar\r\nefter värpdagen tycker jag låter intressant och spän-\r\nnande. Det är viktigt att det inte fuskas och att vi har\r\nnågot slags kontroll.</pre><pre>Anf.  69  Jordbruksminister  MARGARETA\r\nWINBERG (s)</pre><pre>Fru talman! Självfallet måste vi försöka ha en\r\nkontroll. Hur det exakt skall gå till kan jag inte svara\r\npå, för så långt har i varje fall inte jag tänkt.</pre><pre>Jag vill tillägga att det för konsumenterna är vik-\r\ntigt att vi fullföljer det beslut om att om några år av-\r\nveckla bursystemet som riksdagen i ganska stor enig-\r\nhet har fattat.</pre><pre>Om försäljningen av finska billiga ägg fortsätter\r\nser många det som en fara att den finska marknaden\r\ntar så mycket av vår marknad att vi inte orkar genom-\r\nföra beslutet. Det är också en viktig information till\r\nkonsumenterna. Jag tror att konsumenterna gärna vill\r\natt bursystemet avvecklas.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Meddelande om svar på interpellationer</pre><pre></pre><pre>Till riksdagen hade inkommit  följande skrivelser:</pre><pre>Interpellation 1995/96:6</pre><pre>Till riksdagen</pre><pre>Göte Jonsson har till mig ställt interpellation\r\n1995/96:6 om en riksnorm rörande ekonomiskt bi-\r\nstånd.</pre><pre>På grund av att det ej fanns plats i riksdagen inom\r\nföreskriven tid kommer jag att besvara interpellatio-\r\nnen fredagen den 10 november.</pre><pre>Stockholm den 13 oktober 1995</pre><pre>Ingela Thalén</pre><pre>Interpellation 1995/96:7</pre><pre>Till riksdagen</pre><pre>Beträffande interpellation 1995/96:7 framställd av\r\nRoy Ottosson angående Flyktingar och barnkonven-\r\ntionen, får jag meddela att jag inte kan besvara denna\r\ninom föreskrivna fyra veckor.</pre><pre>Skälet härtill är hög arbetsbelastning.</pre><pre>Jag ber därför att få besvara interpellationen fre-\r\ndagen den 17 november 1995.</pre><pre>Stockholm den 11 oktober 1995</pre><pre>Leif Blomberg</pre><pre>5 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Propositioner</pre><pre>1995/96:32 Konventionen om temporär import\r\n(Istanbulkonventionen)</pre><pre>1995/96:48 Lagstiftning med anledning av den av\r\nFörenta nationerna inrättade tribunalen i Rwanda\r\nm.m.</pre><pre>1995/96:78 Ansvaret för fastighetsbildningsverksam-\r\nheten, m.m.</pre><pre>Motioner</pre><pre>med anledning av skr. 1995/96:1 Utbytesverksamhet\r\nmed rena sprutor till narkotikamissbrukare</pre><pre>1995/96:So1 av Eva Julin m.fl. (mp)</pre><pre>1995/96:So2 av Barbro Westerholm m.fl. (fp)</pre><pre>1995/96:So3 av Gun Hellsvik m.fl. (m)</pre><pre>med anledning av prop. 1995/96:2 Lag om byggande\r\nav järnväg</pre><pre>1995/96:T1 av Per Westerberg m.fl. (m)</pre><pre>1995/96:T2 av förste vice talman Anders Björck m.fl.\r\n(m)</pre><pre>1995/96:T3 av Roy Ottosson m.fl. (mp)</pre><pre>med anledning av prop. 1995/96:3 Postens finansiella\r\ntjänster</pre><pre>1995/96:N1 av Karin Falkmer m.fl. (m)</pre><pre>1995/96:N2 av Krister Örnfjäder (s)</pre><pre>1995/96:N3 av Lennart Beijer m.fl. (v)</pre><pre>med anledning av prop. 1995/96:6 Vidareutveckling\r\nav systemet med miljöklasser för fordon m.m.</pre><pre>1995/96:Jo1 av Olle Lindström (m)</pre><pre>1995/96:Jo2 av Gudrun Lindvall m.fl. (mp)</pre><pre>med anledning av skr. 1995/96:7 Meddelande om\r\nkommande förslag om ändringar i beskattningen\r\nav utländska kapitalförsäkringar</pre><pre>1995/96:Sk3 av Bo Lundgren m.fl. (m)</pre><pre>med anledning av prop. 1995/96:8 Ändringar i fiske-\r\nlagen, m.m.</pre><pre>1995/96:Jo3 av Göte Jonsson m.fl. (m)</pre><pre>med anledning av prop. 1995/96:10 Års- och kon-\r\ncernredovisning</pre><pre>1995/96:L1 av Johan Lönnroth m.fl. (v)</pre><pre>1995/96:L2 av Bengt Harding Olson (fp)</pre><pre>1995/96:L3 av Rolf Dahlberg m.fl. (m)</pre><pre>1995/96:L4 av Yvonne Ruwaida (mp)</pre><pre>med anledning av prop. 1995/96:14 Fortsatt giltighet\r\nav 1952 års tvångsmedelslag</pre><pre>1995/96:Ju2 av Kia Andreasson (mp)</pre><pre>1995/96:Ju3 av Alice Åström m.fl. (v)</pre><pre>med anledning av prop. 1995/96:18 Upphävande av\r\nlagen (1923:116) om hundskatt</pre><pre>1995/96:Sk1 av Margareta Sandgren (s)</pre><pre>1995/96:Sk2 av Per Rosengren m.fl. (v)</pre><pre>med anledning av skr. 1995/96:20 1995 års redogö-\r\nrelse för företag med statligt ägande</pre><pre>1995/96:N4 av Roy Ottosson m.fl. (mp)</pre><pre>med anledning av förs. 1995/96:RR4 Riksdagens\r\nrevisorers förslag angående Inlandsbanan</pre><pre>1995/96:T4 av Elisa Abascal Reyes m.fl. (mp)</pre><pre>1995/96:T5 av Tom Heyman och Ulla Löfgren (m)</pre><pre>1995/96:T6 av Rune Berglund och Leo Persson (s)</pre><pre>1995/96:T7 av Torsten Gavelin m.fl. (fp)</pre><pre>1995/96:T8 av Ulf Björklund m.fl. (kds)</pre><pre>1995/96:T9 av Elving Andersson m.fl. (c)</pre><pre>6 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 18 oktober</pre><pre>1995/96:47 av Karin Olsson (s) till</pre><pre>kommunikationsministern om pant på utrangerade</pre><pre>nödraketer</pre><pre>1995/96:48 av Mats Odell (kds) till finansministern</pre><pre>om en ungdomsskattesedel</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll onsdagen den 25 oktober.</pre><pre>7 §  Kammaren åtskildes kl. 15.44.</pre><pre></pre><pre>Förhandlingarna leddes av\r\nandre vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}