{"dokumentstatus":{"dokument":{"hangar_id":"2349050","dok_id":"GJ0921","rm":"1995/96","beteckning":"21","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"21","slutnummer":"0","datum":"1995-11-10 00:00:00","systemdatum":"2005-10-27 13:36:44","publicerad":"1995-11-10 00:00:00","titel":"Riksdagens snabbprotokoll 1995/96:21 Fredagen den 10 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{F3EF4762-4538-41AB-89F6-26EEBB3E8D8C}","dokument_url_text":"http://data.riksdagen.se/dokument/GJ0921/text","dokument_url_html":"http://data.riksdagen.se/dokument/GJ0921","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GJ0921","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1995/96:21</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 10 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 09.00 10.37</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor\r\n______________________________________________________________________</pre><pre>\r\n1 §  Anmälan om kompletteringsval</pre><pre>Andre vice talmannen meddelade att på grund av\r\nuppkomna vakanser hade Socialdemokratiska riks-\r\ndagsgruppen anmält Lars Lilja som suppleant i kul-\r\nturutskottet och i arbetsmarknadsutskottet efter Georg\r\nAndersson.</pre><pre>Andre vice talmannen förklarade vald till</pre><pre>suppleant i kulturutskottet</pre><pre>Lars Lilja (s)</pre><pre>suppleant i arbetsmarknadsutskottet</pre><pre>Lars Lilja (s)</pre><pre>2 §  Svar på interpellation 1995/96:5 om\r\narbetslösheten bland invandrare och flyktingar</pre><pre>Anf.  1  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Fru talman! Juan Fonseca har frågat mig vilka åt-\r\ngärder jag avser att vidta för att minska arbetslösheten\r\nbland invandrare.</pre><pre>Dagens arbetsmarknad kännetecknas fortfarande\r\nav en hög arbetslöshet och stora ojämlikheter mellan\r\nolika sökandegrupper. De som drabbas hårdast är\r\nframför allt invandrare och ungdomar. Dessa saknar i\r\nallmänhet någon form av arbetslivserfarenhet, och\r\ndärför försvåras också deras inträde på arbetsmarkna-\r\nden. Till övriga utsatta grupper på arbetsmarknaden\r\nhör de arbetshandikappade. Gemensamt för dessa\r\ngrupper är att de tillsammans prioriteras inom arbets-\r\nmarknadspolitiken. Eftersom flyktingar och invandra-\r\nre i större utsträckning än övriga sökande drabbas av\r\nlångtidsarbetslöshet, syftar de arbetsmarknadspolitis-\r\nka insatserna och åtgärderna i första hand till att mot-\r\nverka och bryta just långtidsarbetslösheten.</pre><pre>Det nuvarande arbetsmarknadsläget har ytterligare\r\nförstärkt behovet av att det görs betydande ansträng-\r\nningar för att öka möjligheterna för invandrare att få\r\narbete. Riksdagen har på förslag av regeringen i 1995\r\nårs budgetproposition anvisat 125 miljoner kronor\r\nunder budgetåret 1995/96 i syfte att genomföra sär-\r\nskilda insatser i invandrartäta områden.</pre><pre>Regeringen har nyligen utsett åtta kommuner vilka\r\nhar mer än 10 % utländska medborgare för att i dessa\r\ngenomföra olika samverkansprojekt. De särskilda\r\ninsatserna skall ge invandrare likvärdiga möjligheter\r\nsom befolkningen i övrigt. Samhällsutvecklingen har\r\nvisat att kraftfulla åtgärder måste sättas in för att\r\nmotverka de tydliga tendenser som finns i invandrar-\r\ntäta bostadsområden, där effekterna av segregeringen\r\ntydliggörs och tilltar i tider av hög arbetslöshet och\r\nknappa ekonomiska resurser. De planerade insatserna\r\nskall t.ex. innehålla åtgärder för att motverka diskri-\r\nminering på arbetsmarknaden samt åtgärder för in-\r\nvandrarkvinnor i olika åldrar. En förutsättning för att\r\nbidrag betalas ut är att kommunerna tar fram hand-\r\nlingsplaner för hur man tänker arbeta inom de invand-\r\nrartäta bostadsområdena.</pre><pre>Fr.o.m. hösten 1995 t.o.m. våren 1999 finns ett\r\ns.k. Gemenskapsinitiativ, URBAN, vars övergripande\r\nmål är att bryta de i dag mycket negativa trender som\r\nfinns i vissa av våra tre storstäders bostadsområden.\r\nVerksamheten skall bygga på att det skapas nätverk\r\npå lokal nivå, och arbetet skall inriktas mot personer\r\nsom av hälsoskäl, arbetsmarknadsskäl eller psykoso-\r\ncial problematik står utanför arbetsmarknaden. Till\r\nmålgrupperna hör både svenskar och invandrare.\r\nTotalkostnaden för programmet beräknas till ca 75\r\nmiljoner kronor.</pre><pre>Sveriges medlemskap i EU innebär möjligheter att\r\nfå delta i Europeiska socialfondens arbete. Den euro-\r\npeiska socialfonden (ESF) syftar till att bidra till ut-\r\nvecklingen av mänskliga resurser i vid mening samt\r\ntill förbättringar i arbetsmarknadens sätt att fungera.\r\nMedel finns bl.a. tillgängliga inom det s.k. mål 3-\r\nområdet. Detta målområde inriktas på att bekämpa\r\nutsatta gruppers arbetslöshet. I det svenska program-\r\nmet för mål 3-området har fyra grupper prioriterats:\r\nLångtidsinskrivna, Arbetshandikappade, Invandrare i\r\nstorstadslän och Ungdomar. För gruppen Invandrare i\r\nstorstadslän föreslås 10 % av de svenska mål 3-\r\nmedlen att avdelas. För budgetåret 1995/96 innebär\r\ndet att ca 125 miljoner kronor finns tillgängliga för\r\nprojekt inom ramen för det program som Arbets-\r\nmarknadsstyrelsen har utarbetat i samråd med depar-\r\ntementet.</pre><pre>Regeringen har även i propositionen 1994/95:218\r\nEn effektivare arbetsmarknadspolitik m.m. uppmärk-\r\nsammat invandrarnas särskilda behov av stödinsatser.\r\nI denna proposition föreslog regeringen, vilket också\r\nriksdagen godkände, att högst 5 miljoner kronor fick\r\ndisponeras under budgetåret 1995/96 av AMS och\r\narbetsförmedlingen till informationsinsatser för att\r\nunderlätta inträdet på arbetsmarknaden för flyktingar\r\noch invandrare. Det är särskilt betydelsefullt att bryta\r\nmotståndet hos arbetsgivare och förmå dessa att an-\r\nställa utomnordiska invandrare och flyktingar. I denna\r\nproposition betonades det särskilt att det framför allt\r\när de små och medelstora företagen som behöver få\r\ndel av informationsinsatserna, eftersom det är där\r\nmånga arbetstillfällen förväntas kunna komma till\r\nstånd. I samma proposition föreslog regeringen också\r\natt en större del av åtgärdsmedlen får användas för\r\ntillfälliga personalförstärkningar särskilt för personal\r\npå arbetsförmedlingar i invandrartäta områden.</pre><pre>Invandrarpolitiska kommittén kommer i sitt slut-\r\nbetänkande i början av april 1996 att presentera en hel\r\ndel förslag inom det arbetsmarknadspolitiska området\r\nvilka kommer att övervägas och behandlas inom Ar-\r\nbetsmarknadsdepartementet. Invandrarpolitiska\r\nkommittén har i ett delbetänkande föreslagit en rad\r\nåtgärder som för närvarande bereds i regeringskans-\r\nliet. Dessa förslag kan - tillsammans med flera andra\r\nutredningar inom angränsande områden - komma att\r\nutmynna i en arbetsmarknadspolitisk proposition\r\nunder nästa vår.</pre><pre>Anf.  2  JUAN FONSECA (s)</pre><pre>Fru talman! Jag vill tacka arbetmarknadsministern\r\nför svaret.</pre><pre>Arbetsmarknaden är ur integrationssynpunkt möj-\r\nligen det viktigaste instrumentet för invandrarnas\r\nvälbefinnande i samhället. I dag är tusentals invandra-\r\nre och deras barn arbetslösa, och många av dessa\r\ntvingas att leva på olika typer av bidrag. Detta är\r\ningenting annat än rasismens förutsättningar som\r\nutvecklas inför våra ögon. Arbetslösheten och den\r\narbetsmarknad som i dag finns skapar motsättningar,\r\nutanförskap, segregation, konflikter, fattigdom och\r\napati. För att aktivt bekämpa massarbetslösheten\r\nbland invandrare krävs många olika nya idéer, initia-\r\ntiv och åtgärder som kan leda till jobb. Jag vill nämna\r\nnågra av dessa.</pre><pre>Det är självklart att massarbetslösheten bekämpas\r\ngenom en ökning av produktionen. Det kräver förut-\r\nom ökad tillväxt människors medverkan och skapar-\r\nkraft. Det kräver att de nya jobben tillkommer i både\r\ntraditionella näringar och nya branscher. Det framtida\r\nbehovet av varor och tjänster måste leda till en ny\r\narbetsmarknad och därigenom till nya arbetstillfällen.\r\nDenna omställning kommer att ställa stora krav på\r\nförändringar av strukturer och regler på arbetsmark-\r\nnaden. Det kommer också att kräva en reformering\r\noch en höjd kvalitet i grundskolan och gymnasiesko-\r\nlan för att få fram de kunskaper som den nya arbets-\r\nmarknaden ställer. Här måste vi se till att de grupper\r\nsom i dag står utanför arbetsmarknaden kan öka sina\r\nkunskaper och höja sin kompetens. Invandrare och\r\nderas barn är en sådan grupp som måste komma i\r\nfråga.</pre><pre>Staten bör kunna utarbeta en strategi som syftar\r\ntill att stärka och utveckla kompetens bland invand-\r\nrargrupperna och andra grupper som i dag står utanför\r\narbetsmarknaden. Vi måste se till att företag får för-\r\nståelse för och insikt om betydelsen och värdet av\r\nbejakande av det mångetniska Sverige. Att anställa\r\npersonal som motsvarar landets befolkningssamman-\r\nsättning måste vara en självklarhet.</pre><pre>Inom den offentliga sektorn skall det vara själv-\r\nklart att rekrytera chefer, mellanchefer och andra\r\nduktiga medarbetare som har olika ursprung.</pre><pre>Det är välkänt att det finns en tradition bland in-\r\nvandrargrupper att driva egna företag. Utan dessa\r\nskulle arbetslösheten bland invandrare vara betydligt\r\nstörre. Detta företagande stimulerar utdöende bran-\r\nscher. Ur ett samhällsekonomiskt perspektiv är in-\r\nvandrarföretagandet mycket viktigt för landet. Det\r\nkrävs goda krafter som målvetet satsar på att utveckla\r\ninvandrarföretagandet och aktivt motarbetar de hinder\r\nsom dessa möter.</pre><pre>För att utveckla och förstärka invandrarföretag är\r\ndet viktigt att de själva styr sin utveckling utifrån de\r\nförutsättningar de har. En konsultverksamhet som har\r\ntill uppgift att stödja och utveckla invandrarägda före-\r\ntag måste startas. Denna skall kunna hjälpa dessa\r\nföretag med administration, marknadsföring, juridik,\r\nekonomisk styrning och affärsutveckling.</pre><pre>Ett av de stora hindren för invandrarföretagare är\r\nfinansieringen. Det är väl känt att de svenska banker-\r\nna är skeptiska till invandrarföretagande. Staten bör\r\npåverka bankväsendet så att de på allvar funderar över\r\nsin politik gentemot invandrarföretagare. Vill man\r\ninte vara med och stödja denna bransch bör vi fundera\r\npå möjligheterna att påverka utländska banker som är\r\nintresserade av att stödja invandrarföretagande att\r\netablera sig i Sverige.</pre><pre>Ett annat alternativ är att etablera en fond eller en\r\nmångkulturell bank som ger lånemöjligheter för in-\r\nvandrare som driver egna företag.</pre><pre>Vi kan också fundera över möjligheten att utveck-\r\nla kooperativägda företag med en social redovisning\r\noch en social ekonomi som grundprincip. Detta bör\r\nvara basen för själva verksamheten.</pre><pre>Omställning av Sverige till ett ekologiskt uthålligt\r\nsamhälle kommer att prägla vårt land under de kom-\r\nmande decennierna. Inom detta område kommer det\r\nsjälvfallet att finnas nya jobb för grupper som i dag\r\nstår utanför arbetsmarknaden. Det är visioner och nya\r\nhållbara kort- och långsiktiga lösningar som behövs\r\nför att bekämpa arbetslösheten bland utsatta grupper.</pre><pre>Det är bra med projekt, som arbetsmarknadsminis-\r\ntern redovisar i sitt svar, men dessa leder inte nöd-\r\nvändigtvis direkt till konkreta jobb. Jag tycker att det\r\när dags att vi höjer blicken och på allvar bekämpar\r\nfattigdom, segregation och utanförskap.</pre><pre>Anf.  3  STEN ANDERSSON (m)</pre><pre>Fru talman! När jag läste Juan Fonsecas interpel-\r\nlation anmälde jag mig med detsamma till den här\r\ndebatten eftersom jag var mycket spänd på det svar\r\nsom skulle lämnas av statsrådet. Utifrån mina syn-\r\npunkter, och även utifrån Juan Fonsecas tror jag, är\r\ndet här svaret mycket tunt.</pre><pre>Vi har en mycket hög arbetslöshet i Sverige i dag.\r\nOm man räknar dem som är involverade i s.k. arbets-\r\nmarknadspolitiska åtgärder ligger vi på en nivå som\r\ngör att vi kan säga att dagens politik har misslyckats.\r\nVi kan inte yvas över att vi har en bättre politik än\r\nvåra grannländer. Tvärtom har vi verkligen misslyck-\r\nats här jämfört med tidigare.</pre><pre>Fru talman! Detta visar att politiker egentligen\r\nsaknar möjligheter att driva en effektiv arbetsmark-\r\nnadspolitik. I dag går vi in och detaljreglerar. Vi ger\r\npengar till ett företag för att det skall kunna flytta till\r\nett ställe där det är ont om jobb. Det innebär att man i\r\nstället skapar problem på det ställe som man flyttar\r\nifrån. Man ger t.ex. pengar till ett bageri för att starta\r\nvägg i vägg med ett annat bageri. Det slutar med att\r\nbägge två får problem.</pre><pre>I taxibranschen, som jag känner mycket väl, har\r\nman delat ut licenser samtidigt som denna bransch är\r\noerhört överetablerad, i alla fall i storstäderna. Det\r\nkan inte vara rätt politik.</pre><pre>Fru talman! Kvotering har ju nämnts mycket i de-\r\nbatten tidigare. Statsrådet nämner det inte med ett ord\r\ni sitt svar. Juan Fonseca var inne och rörde vid det\r\nlitet grand. Jag tror inte att kvotering innebär något\r\npositivt. Det skulle skapa problem.</pre><pre>I Sverige har vi under tio år bedrivit en flykting-\r\noch asylpolitik som - och det måste jag erkänna - har\r\nvarit dåligt förankrad hos det svenska folket. Detta är\r\ninte flyktingarnas fel, utan det beror på de signaler\r\nsom vi har skickat ut här ifrån kammaren t.ex. Det är\r\nvi som skall ta på oss skulden för de problem som har\r\nuppstått.</pre><pre>Om man kvoterar i det här läget skapar man ännu\r\nfler motsättningar än vad som finns i dag. Jag hoppas\r\natt det förslag som tydligen kommer från Invandrar-\r\npolitiska kommittén avseende just kvotering aldrig\r\nkommer att gå igenom.</pre><pre>Juan Fonseca pratade om att banker inte vill låna\r\nut pengar till utländska företagare som vill verka i\r\nSverige. Jag tror inte vi kommer någon vart om vi har\r\nolika villkor när vi lånar pengar. Det måste vara lika\r\nvillkor och samma regler för alla. Dagens siffror visar\r\natt det inte fungerar att fortsätta att göra små detaljjus-\r\nteringar.</pre><pre>Till sist skulle jag vilja ställa en fråga till statsrå-\r\ndet. Om statsrådet ändå kommer att lägga fram ett\r\nförslag avseende en positiv särbehandling, eller kvo-\r\ntering som det heter, kan statsrådet då tala om för\r\nkammaren vilka positiva erfarenheter från andra län-\r\nder han kan tänkas peka på? I USA kvoterar man hej\r\nvilt, och den arbetsmarknaden fungerar definitivt inte.</pre><pre>Anf.  4  GUSTAF VON ESSEN (m)</pre><pre>Fru talman! Herr statsråd! Arbete skänker värdig-\r\nhet åt den enskilde och ger försörjning. Ju fler som\r\narbetar desto bättre är det för folkhushållet. Sverige\r\nhar en hög öppen arbetslöshet, men också väldigt\r\nmånga som är sysselsatta i åtgärder eller förtidspen-\r\nsionerade.</pre><pre>Invandrarna har det sämsta läget. Går det bra för\r\nSverige går det i alla fall ganska dåligt för invandrar-\r\nna. Så skedde på 80-talet. Siffrorna pekar på det. Går\r\ndet dåligt för Sverige går det ju ännu mycket sämre\r\nför invandrarna, särskilt de utomnordiska och de sent\r\nkomna invandrarna.</pre><pre>Det behövs alltså massor av nya jobb för invand-\r\nrarna för att dessa skall komma ner på samma höga\r\narbetslöshetstal som övriga svenskar.</pre><pre>Jag tycker nog att man får säga att det nu är ett\r\nnationellt projekt att skapa fler arbeten, speciellt för\r\ninvandrarna. Ett långvarigt och många gånger evigt\r\nbidragsberoende skapar utanförskap, är kostsamt och\r\nurholkar den egna personens värdighet. Det löser upp\r\nnormer och värderingar och ger också den andra ge-\r\nnerationens invandrare en svag start.</pre><pre>Att skapa sysselsättning är inte lätt. Det krävs po-\r\nlitiskt mod att prioritera den som står utanför arbets-\r\nmarknaden. Först måste man våga konstatera att det\r\ninte är politikerna som skapar sysselsättning. Däremot\r\nkan de skapa förutsättningar för att få i gång syssel-\r\nsättningen. Då måste man som politiker våga analyse-\r\nra de hinder som finns för att en ekonomi skall funge-\r\nra bättre och hur en verklig arbetsmarknad skall kun-\r\nna upprättas. Man måste våga och vilja förstå vad\r\nföretagandets villkor är, hur företagare fungerar och\r\nvad det är som driver företagare.</pre><pre>Juan Fonseca sade att man skulle försöka få en\r\nökad förståelse hos företagare att anställa invandrare.\r\nJag håller med om det. Men vi alla, och inte minst ni i\r\ndet stora partiet, måste också förstå företagarens vill-\r\nkor och vad det är som driver företagen och företa-\r\ngarna. Det är ju ändå i företagen som de nya jobben\r\nskall komma. De kommer knappast i den offentliga\r\nsektorn.</pre><pre>Regeringen och dess stödpartier saknar mycket av\r\ndenna grundläggande förståelse för företagarens vill-\r\nkor. Jag tycker att det är tragiskt för detta land.</pre><pre>Generella åtgärder är nödvändiga för att allmänt\r\nöka sysselsättningen och uthålligt skapa nya jobb i\r\nSverige. Men vad kommer att hända? Tillväxten, som\r\när den avgörande faktorn på lång sikt för alla invånare\r\ni Sverige, kommer att minska successivt under de\r\nkommande åren enligt regeringens tillväxtproposition.\r\nDet är allvarligt.</pre><pre>Vi måste alltså våga att diskutera öppet och vara\r\nberedd att leda en och annan helig ko till slakt för att\r\nförbättra situationen för invandrarna, och även för\r\narbetsmarknaden i övrigt.</pre><pre>Det gäller t.ex. frågor om skattetryckets betydelse\r\nför möjligheten att skapa jobb inom servicesektorn,\r\navdrag för kostnader för hemservice, arbetsrätten,\r\nförlängd provanställning, lönebildningen, möjligheter\r\natt kombinera socialbidrag med krav på motprestatio-\r\nner, lån i stället för bidrag, att se över diskrimine-\r\nringslagen och mycket annat.</pre><pre>En del av dessa åtgärder tas upp i det delbetän-\r\nkande som Invandrarpolitiska kommittén lagt fram.\r\nDet är inte ett betänkande med förslag, bortsett från\r\nnågra punkter, utan det är ett försök att få i gång en\r\nöppen och ärlig diskussion där vi kan ha litet olika\r\nåsikter. Ändå måste vi förenas kring detta med att se\r\nvad som är bäst för landet och för våra invandrare.</pre><pre>En stor fråga när det gäller just invandrare är av-\r\nvägningen mellan säråtgärder och generella åtgärder -\r\ndvs. vad som är generell politik för hela landet och\r\nvad som är särskilt inriktat på invandrarna. Ju färre\r\ngenerella åtgärder och förändringar, desto större blir\r\nbehovet av riktade åtgärder.</pre><pre>Eftersom regeringen inte tycks vara öppen för\r\nnödvändiga generella åtgärder skulle det vara intres-\r\nsant att höra statsrådets åsikt om vilka säråtgärder\r\nsom kan bli nödvändiga i hans tankevärld. Det behö-\r\nver inte vara så mycket av bindningar så här långt,\r\nmen vissa tankegångar finns kanske.</pre><pre>Tänker sig statsrådet att införa s.k. positiv särbe-\r\nhandling? Ett sådant förslag har lagts fram. Jag reser-\r\nverade mig, eftersom jag inte tror på det. Men försla-\r\nget lades fram därför att det var bråttom - vi ryckte ut\r\nden här saken, just därför att det var bråttom. Det\r\nhade således varit kul om det under hösten hade\r\nkommit någonting om detta.</pre><pre>Planeras andra säråtgärder? När ett antal säråtgär-\r\nder skall sättas in finns alltid risken att det blir en\r\n\"orgie\" i social ingenjörskonst och projektverksamhet.</pre><pre>Vi menar att det viktigaste är att diskutera vilka\r\ngenerella åtgärder som är bra för Sverige, och därmed\r\nockså för invandrarna. Vi i vårt parti är också beredda\r\natt diskutera säråtgärder som kan vara nödvändiga.\r\nNågot måste ju göras även på kort sikt. Vi kan inte\r\nvänta på det fullkomliga samhället om 10, 15, 20 eller\r\n25 år, utan vi måste vara beredda att diskutera också\r\nsaker på kort sikt. Från vårt håll är vi beredda att göra\r\ndet. Vi är alltså gärna konstruktiva. Men ni måste\r\nockså titta på de heliga korna och leda en och annan\r\ntill slakt!</pre><pre>Anf.  5  MARIANNE ANDERSSON (c)</pre><pre>Fru talman! Också jag tackar för svaret.</pre><pre>Alla vet att situationen på arbetsmarknaden är\r\nfortsatt mycket svår. Svårast är den för invandrarna.\r\nLiksom Juan Fonseca och Gustaf von Essen sitter\r\nockså jag med i Invandrarpolitiska kommittén, vilken\r\nhar i uppgift att underlätta invandrarnas delaktighet\r\noch integration i det svenska samhället. Den viktigaste\r\nförutsättningen för det är naturligtvis att man har ett\r\narbete.</pre><pre>Redan under 80-talet, då det var en överhettad ar-\r\nbetsmarknad, hade invandrare svårt att få arbete.\r\nSärskilt gällde det akademiker - även de som hade\r\nutbildats i Sverige. Under de senaste åren med hög\r\narbetslöshet har klyftorna mellan svenskars och in-\r\nvandrares arbetslöshet ökat.</pre><pre>I det delbetänkande som nämns i svaret har vi i\r\nkommittén mycket tydligt beskrivit detta. Vi skulle\r\nbehöva få 111 000 fler invandrare i arbete för att nå\r\nden nivå som gäller för svenskar, vilken inte heller är\r\nsärskilt bra.</pre><pre>Vi har försökt att beskriva de ekonomiska och,\r\nnaturligtvis, sociala konsekvenserna för samhället och\r\nför den enskilde för att alla skall inse vidden av det\r\nhär problemet och för att nå förståelse för att någon-\r\nting verkligen måste göras.</pre><pre>Fru talman! Vi har här det kanske allra allvarligas-\r\nte samhällsproblemet i Sverige. Vi sitter på en krut-\r\ndurk som hotar att explodera i form av utanförskap,\r\nsegregation och motsättningar mellan svenskar och\r\ninvandrare. Det finns en mängd tecken som tyder på\r\ndet.</pre><pre>Alltför länge har problemen ändå på något sätt so-\r\npats under mattan - ofta i jämlikhetens namn. Social-\r\ndemokraterna har inte någon särskilt lysande historia\r\ndär. Det var ju under stort motstånd från er socialde-\r\nmokrater som t.ex. invandrarpraktiken under förra\r\nmandatperioden infördes. Motivet var att undvika\r\nsärbehandling. Men problemet är bara att negativ\r\nsärbehandling rådde då - och en sådan råder också nu.</pre><pre>Det är naturligtvis bra med de åtgärder som ar-\r\nbetsmarknadsministern beskriver i svaret, men det här\r\när långt ifrån tillräckligt. Projekt är gott och väl, men\r\nviktigast av allt måste ändå vara att släppa loss den\r\nkraft som finns hos invandrarna själva.</pre><pre>Vi vet ju att många av dem som kommer till vårt\r\nland är initiativrika personer som ofta har stora kun-\r\nskaper som skulle kunna vara till mycket stor nytta för\r\ndet svenska samhället. Vi tar dock inte vara på det. Vi\r\nmåste ge dem möjligheter att använda nämnda förmå-\r\nga och kraft. Det skulle vara tillväxtfrämjande!</pre><pre>I betänkandet Arbete åt invandrare finns det några\r\nsådana förslag. En del kan tycka att det är fråga om\r\nsärbehandling, social ingenjörskonst och vad det nu är\r\nsom nämnts här. Jag tror dock att det är viktigt att\r\ngöra något av det slaget. Jag tänker särskilt på försla-\r\nget om en särskild bankgaranti för invandrare som vill\r\nstarta företag. Det är då fråga om låga belopp; just för\r\natt man skall få låna pengar så att man har en chans\r\natt starta företag då ingen ställer upp för en. Det är ju\r\nmycket svårt på kreditmarknaden i dag.</pre><pre>Jag är besviken över att tillväxtpropositionen inte\r\ninnehåller något sådant. Självklart är det svårt att\r\nföregripa remissbehandling o.d. Men med tanke på\r\nsituationens allvar skulle det ha varit en värdefull\r\nsignal om åtminstone något av förslagen i det aktuella\r\nbetänkandet hade funnits med i tillväxtpropositionen.</pre><pre>Jag ställde i våras en fråga till arbetsmarknadsmi-\r\nnistern om just bankgarantin. Det gällde då ett liknan-\r\nde förslag. Svaret var då mycket vagt och undvikande.\r\nNu vill jag fråga: Vilken inställning har arbetsmark-\r\nnadsministern till just det förslag som nu föreligger?</pre><pre>Det finns också en del andra förslag i betänkandet.\r\nDet gäller då stöd för att gynna tillkomsten av kon-\r\nsultföretag som invandrare kan driva för att hjälpa\r\nsvenska företag med import och export beträffande\r\nländer som invandrare har större kunskaper om - ett\r\nområde där invandrarna har större kompetens - än vi i\r\nSverige har.</pre><pre>Det gäller också program för både privata och of-\r\nfentliga arbetsgivare, så att en större andel invandrare\r\nkan nås. Det talas även om kvotering. Inte heller jag\r\ntycker om ordet kvotering. Som jag ser detta är det\r\ninte fråga om kvotering. Det är mera fråga om att\r\nsätta sig ner och fundera över vilken kompetens vi\r\nfaktiskt kan finna hos invandrare. Dessutom gäller det\r\natt litet bredare titta på frågan om vad kompetens\r\negentligen är. Då blir det ett annat innehåll i förslaget,\r\noch det är det som är i varje fall min avsikt med detta.</pre><pre>Vidare finns det ett förslag om lönebidrag till in-\r\nvandrare som har särskilt svårt att få sysselsättning på\r\nordinarie arbetsmarknad. Kanske kan man säga att\r\nden som är till åren kommen och som har svårt med\r\nspråket och som har dålig utbildning är lika arbets-\r\nhandikappad som den som har ett fysiskt handikapp.</pre><pre>Sedan finns det förslag om t.ex. lokala sysselsätt-\r\nningsprojekt för invandrare. Det är naturligtvis inte\r\ntillräckligt för att vi skall kunna nå en balans på ar-\r\nbetsmarknaden. Kommittén kommer att jobba vidare\r\nmed dessa frågor, eftersom det behövs otraditionella\r\nåtgärder för att vi skall kunna komma till rätta med\r\nproblemet. Men något borde faktiskt ha gjorts nu i\r\nhöst. Det är synd att inte något sådant finns med.</pre><pre>Också i övrigt är svaret vagt. Förslagen kan kom-\r\nma att utmynna i en arbetsmarknadspolitisk proposi-\r\ntion till våren, sägs det. Jag vill då ställa den konkreta\r\nfrågan:</pre><pre>Blir det några förslag, och har regeringen några\r\nandra egna tankar när det gäller att underlätta arbets-\r\nmarknaden för invandrare?</pre><pre>Anf.  6  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Fru talman! Jag börjar bakifrån med Marianne\r\nAndersson för att så småningom landa hos Juan Fon-\r\nseca.</pre><pre>Till att börja med vill jag säga att det jobb som In-\r\nvandrarpolitiska kommittén gör är väldigt bra. Fram-\r\nför allt vågar man ta ut svängarna och komma med\r\nlitet nya idéer och tankar. Det är mycket som man\r\naldrig vågar prata om. Det är sällan man försöker sig\r\npå något nytt. Ibland är det väldigt \"tvättat\" redan i\r\nkommittéerna, men här försöker man verkligen hitta\r\nlitet nya grepp.</pre><pre>I regeringen är det den ansvarige ministern, Leif\r\nBlomberg, som bereder detta. De förslag som kommit\r\nrör i huvudsak näringspolitikens område. Det handlar\r\nom bankgarantier, etableringsstöd och utvecklings-\r\nprogram. Det finns också ett par förslag som berör\r\narbetsmarknadspolitiken.</pre><pre>Dessa förslag jobbas det med hos Leif Blomberg.\r\nJag tror att det är för tidigt att i dag säga vilka av\r\nförslagen som kan bli verklighet i Sveriges riksdag.\r\nJag tycker ändå att mycket av det här är idéer som för\r\nmig känns väldigt riktiga. Många är prövade inom\r\nandra områden. Det finns liknande situationer, fram-\r\nför allt inom det område som jag har ansvar för, näm-\r\nligen regionalpolitiken. Där finns det samma pro-\r\nblembild som invandrarområdet. I den meningen\r\ntycker jag att det här känns vettigt.</pre><pre>Marianne Andersson berör frågan om bankgaran-\r\ntier eller statliga säkerheter utöver det som marknaden\r\nkan erbjuda. Detta har -  med stor framgång faktiskt -\r\nanvänts i den typen av verksamhet.</pre><pre>Sedan tänker jag kommentera Gustaf von Essens\r\ninlägg på några punkter. Jag känner inte igen mig\r\nbeträffande detta med att regeringen inte skulle vilja\r\nsatsa på generella åtgärder. Jag vill göra Gustaf von\r\nEssen uppmärksam på att denna regering lägger mer\r\nav generella åtgärder inom den ekonomiska politiken\r\nän vad den förra regeringen gjorde. Jag har t.ex. på\r\ndet område som jag har ansvar för genomfört ganska\r\nomfattande besparingar som har överförts till andra\r\npolitikområden. Jag tänker på sådant som är av mer\r\ngenerell karaktär. Den största generella insatsen är ju\r\nbudgetsaneringen.</pre><pre>Jag vill också säga att jag inte känner igen mig i\r\nden beskrivning Gustaf von Essen ger av mig som\r\nsocialdemokrat. Vi socialdemokrater skulle inte förstå\r\nföretagandets villkor. Jag tror att det är viktigt att\r\nkomma ihåg att om vi tittar över en litet längre tid så\r\nhar Socialdemokraterna under långa perioder faktiskt\r\nvarit det näst största företagarpartiet. Vi var ett väldigt\r\nstort företagarparti i det senaste valet och det har\r\nfunnits val då vi t.o.m. har varit större som företagar-\r\nparti än vad Gustaf von Essens parti har varit.</pre><pre>Det har att göra med att många av de små företa-\r\ngarna har en mycket stark koppling till den privata\r\nkonsumtionen. Det gäller t.ex. entreprenörer som\r\njobbar mot hushållen. Jag tror alltså att det finns en\r\nväldigt stor förståelse.</pre><pre>Gustaf von Essen nämner några exempel på sådant\r\nsom vi ger oss på. I fråga om  socialbidragen säger vi\r\nexempelvis att vi kommer med ett nytt förslag. Inom\r\nmitt område vill vi samordna resurser när det gäller\r\nsocialbidrag, försäkringskassa, arbetslöshetsförsäkring\r\noch arbetsmarknadspolitik. Vi försöker alltså att ba-\r\nlansera detta med med åtgärder på kort och lång sikt\r\noch detta med generella och selektiva åtgärder.</pre><pre>Sten Andersson säger att dagens politik har miss-\r\nlyckats. Jag skulle litet överraskande kunna säga ja\r\ndär. Jag anser att vår generation politiker på en viktig\r\npunkt har misslyckats. Vi är nämligen den första\r\ngenerationen riksdagsmän, också Sten Andersson,\r\nsom har vallat upp en statsskuld till sina barn. Det\r\nmåste vara väldigt tungt för Sten Andersson att åka\r\nhem från riksdagen och lämna efter sig en enorm\r\nstatsskuld. I den meningen har Sverige i förhållande\r\ntill exempelvis Norge misslyckats. Detta ägnar åt-\r\nminstone jag mycket tid åt att försöka få oss ur. Jag\r\nhoppas att jag, när jag åker hem, kan visa att åtmins-\r\ntone jag har varit med om att vända utvecklingen.</pre><pre>Däremot tycker jag inte att Sten Andersson är med\r\noch försöker lösa detta. Jag uppfattar honom som en\r\nkategorisk nej-sägare till allt som innebär selektiva\r\ninsatser. Det tror jag är fel. Det har visat sig att de\r\nsamhällen där marknadsekonomin fullt ut får råda blir\r\nbrutala, hårda klassamhällen. Det behövs  selektiva\r\nåtgärder. Det behövs särskilda  insatser för dem som\r\nfar illa. Jag tycker alltså inte att Sten Andersson pekar\r\npå några bra lösningar.</pre><pre>Sedan över till Juan Fonseca, som ju egentligen\r\nhar framställt denna interpellation och som borde få\r\nmer av svaret  - jag skall ägna mer av mitt nästa in-\r\nlägg åt det. De exempel som Juan Fonseca pekar på är\r\nför mig väldigt riktiga. Det handlar om kunnande och\r\nkompetens. Det handlar om entreprenörskap bland\r\ninvandrare - som ju ofta är väldigt duktiga entrepre-\r\nnörer. Det handlar om långsiktighet - om näringspoli-\r\ntik, utbildningspolitik, skattepolitik och kompetens.</pre><pre>Det handlar naturligtvis också om arbetsmark-\r\nnadspolitik, och vad jag vill bidra med är framför allt\r\natt se till att vi kan samköra de olika stöd som finns\r\nsåsom kommunernas socialbidrag och socialminis-\r\nterns försäkringsstöd. Mina områden där är arbets-\r\nmarknadspolitiken och arbetslöshetsförsäkringen.\r\nDärför har jag i tillväxtpropositionen lagt fram ett\r\nförslag om att få i gång en sådan försöksverksamhet\r\ndär vi ser över dessa sektorer som helhet.</pre><pre>Anf.  7  JUAN FONSECA (s)</pre><pre>Fru talman! Låt mig ta upp två saker som jag\r\ntycker är viktiga i den här debatten. Den ena är att vi\r\nnågon gång måste bestämma oss för att höja blicken\r\nnär det gäller invandrarfrågor. Någonstans måste vi\r\nbestämma oss för att för en gångs skull inte betrakta\r\ndessa grupper som  tillfälliga gäster som är utanför\r\ndet svenska samhället. Vi är en grupp som lever här\r\noch som kommer att leva här. Vi har barn och vi\r\nväxer här.</pre><pre>Man måste titta på hur den totala arbetsmarknads-\r\npolitiken skall passa in när det gäller de här grupperna\r\noch på hur man skall ta vara på den idérikedom och\r\nskaparkraft som finns i dessa grupper. Vi måste beja-\r\nka den mångfald som finns för att kunna utveckla\r\narbetsmarknaden. Arbetsmarknaden kommer att se\r\nannorlunda ut om några år. Det är vad det handlar om.</pre><pre>Jag tror att vi genom att betrakta dessa grupper\r\nsom en stor skaparkraft i vårt land också skulle börja\r\nse dem som en konkret grupp som kommer att bidra\r\nmed egna idéer, initiativ och företag för att utveckla\r\nSverige. Det kan hända att Sverige kommer att se\r\nannorlunda ut jämfört med hur det har gjort fram till i\r\ndag. Detta är viktigt att ta med i sammanhanget.</pre><pre>Sedan gäller det själva särbehandlingsdebatten.\r\nDetta har diskuterats, och det har lagts olika typer av\r\nförslag om att positivt särbehandla olika grupper i vårt\r\nland. Man diskuterar satsningar för ungdomar som är\r\narbetslösa. Kvinnor skall kunna få låna pengar för att\r\nstarta eget osv. Men när frågan om invandrare kom-\r\nmer upp, reagerar alltid Sten Andersson otroligt kraf-\r\ntigt. Det känner jag till.</pre><pre>Det förslag som den parlamentariska kommittén\r\nlägger fram är ganska enkelt. Jag skulle gärna vilja\r\nrekommendera Sten Andersson att läsa kommitténs\r\nkonkreta förslag; det får inte skapas något slags för-\r\nvirring om vad det egentligen är för förslag vi lägger\r\nfram. Det står att privata och offentliga arbetsgivare\r\nbör upprätta och genomföra särskilda program som\r\nresulterar i att invandrare skall anställas i större ut-\r\nsträckning än i dag. Detta är ingenting annat än en\r\nutmaning till näringslivet att anställa människor.</pre><pre>När det gäller allt det som Gustaf von Essen har\r\nredovisat vill jag säga att ingen av oss som sitter i\r\nkommittén egentligen tycker att kvoteringen måste\r\nförverkligas. Vi har dock insett att vi i Sverige har\r\nhamnat i en situation där stora grupper av invandrare\r\nfullständigt står utanför arbetsmarknaden. Vi har en\r\narbetslöshet som bland en del grupper är uppe i 50-\r\n60 %. Detta förslag visar bara på tillståndet i landet.</pre><pre>Anf.  8  MARIANNE ANDERSSON (c)</pre><pre>Fru talman! Apropå det här med särbehandling vill\r\njag säga att den debatt som var efter det att delbetän-\r\nkandet hade lagts i somras egentligen bara visade att\r\nde som debatterade inte hade läst vad som står i be-\r\ntänkandet. Det verkade på debatten som om det fanns\r\nmed en mängd stödåtgärder - det gällde stora belopp\r\n- och att man nu skulle stödja invandrare på ett allde-\r\nles exceptionellt sätt. Men det handlar inte om det i de\r\nförslag som är lagda, utan det handlar om precis såda-\r\nna åtgärder som vi har vidtagit för många andra grup-\r\nper tidigare.</pre><pre>Jag vill återkomma till det svar som jag fick av ar-\r\nbetsmarknadsministern när det gäller frågan om\r\nbankgaranti. Arbetsmarknadsministern säger att detta\r\nhar använts på andra områden med mycket bra resul-\r\ntat. Då är det ju beprövat! Således borde det inte vara\r\nså förtvivlat svårt att i alla fall införa denna ganska\r\nenkla åtgärd inom det här området, där situationen är\r\nså akut.</pre><pre>Sedan gömmer sig arbetsmarknadsministern litet\r\ngrand bakom att det här hör till Näringsdepartemen-\r\ntets område. Men jag är alldeles övertygad om att\r\nregeringen samarbetar när det gäller t.ex. tillväxtpro-\r\npositionen, så den frågan, som faktiskt inte behövde\r\nvara så komplicerad, borde man ha kunnat diskutera.</pre><pre>Det rör sig alltså om små belopp. Det handlar om\r\nmänniskor som vill starta en egen verksamhet för att\r\nkunna komma i gång, men som inte kan få borgen\r\neller något sådant så att de kan få låna pengar. Det är\r\nalltså ganska enkelt egentligen.</pre><pre>Jag tycker att det är synd att inte några av våra\r\nförslag tagits med i tilläggspropositionen. Jag uppre-\r\npar det. Jag skulle vilja fråga arbetsmarknadsminis-\r\ntern om det inte är möjligt att komma med något\r\nsärförslag som gäller just detta, i stället för att vänta\r\ntill långt fram i vår när det eventuellt skall komma en\r\nstor arbetsmarknadspolitisk proposition. Jag fick inte\r\nsvar på den frågan heller.</pre><pre>Man borde kunna göra någonting snabbt. Vi be-\r\nfinner oss i en akut situation, och jag är mycket oroad\r\nför vad som kommer att hända i Sverige om vi inte\r\nvisar att vi gör någonting och att vi uppmuntrar den\r\negna kraften hos de människor som har kommit till\r\nvårt land. Det är detta det handlar om.</pre><pre>Anf.  9  STEN ANDERSSON (m)</pre><pre>Fru talman! Först vill jag vända mig till Juan Fon-\r\nseca som alltid schabloniserar när jag är med i debat-\r\nten. Jag var faktiskt på Kockums under 70-talet och\r\nunder sju år heltidsengagerad på en avdelning där\r\nmajoriteten icke var svenskar. Jag blev omvald sju år i\r\nrad, så min kontakt med verkligheten är kanske inte\r\nfullt så begränsad som Juan Fonseca tror.</pre><pre>Fru talman! På 60-talet hade vi en enorm invand-\r\nringsvåg till Sverige. De som kom hit fick faktiskt\r\ninte mycket hjälp av det svenska samhället. Man kom\r\nkanske med båt till Malmö eller Göteborg, steg i land\r\nvid Eriksbergs varv en söndagkväll och började jobba\r\nett par dagar senare. Det var inte helt problemfritt för\r\nde människorna att komma till ett nytt land. Men de\r\nklarade sig förhållandevis bra.</pre><pre>Jag har fått den uppfattningen, som Gustav von\r\nEssen säger, att ju mer vi politiker med vår ingenjör-\r\nskonst har lagt oss i problemen, desto större har de\r\nfaktiskt blivit. I stället borde vi ha lärt oss av en del\r\npositiva ting som är baserade på 60-talets invandrar-\r\nvåg och applicerat dem på den situation som råder i\r\ndag.</pre><pre>Jag är ingen konsekvent nej-sägare. Jag är, både\r\nsom människa och som politiker, för förändringar.\r\nMen jag tycker att en förändring skall baseras på\r\npositiva erfarenheter. Man skall inte förändra för\r\nförändrandets egen skull.</pre><pre>Låt oss som exempel när det gäller att få kredit\r\neller banklån ta två personer, en svensk och en icke\r\nsvensk, som vill starta taxiföretag. De är alltså på\r\nsamma marknad. Skall då den som inte är svensk få\r\nbättre villkor på banken? Skall han kunna köpa sin bil\r\nbilligare? Då har han helt klart en konkurrensfördel.\r\nDet är sådant vi måste komma fram till.</pre><pre>Till sist, fru talman och herr statsråd, är jag\r\nmycket väl medveten om min del i den ekonomiska\r\nskulden. Det känns tungt att jag har hjälpt till att ska-\r\npa den situation som vi har i dag. Men det går inte att\r\nsäga att man inte kan göra som andra samhällen där\r\ndet råder full marknadsekonomi, därför att det där är\r\nså hårt och kallt. Jag tycker att statsrådet borde gå\r\nutanför detta hus. Är det något samhälle som i dag är\r\nhårt och kallt är det faktiskt Sverige.</pre><pre>Anf.  10  GUSTAV VON ESSEN (m)</pre><pre>Fru talman! Herr statsråd! Vi talade om generella\r\nåtgärder och företagsklimat. Visst har den nuvarande\r\nriksdagsmajoriteten och regeringen vidtagit en rad\r\ngenerella politiska åtgärder. Det skulle ha varit fruk-\r\ntansvärt om så inte hade skett. Det är bara fråga om\r\nvilken riktning de har.</pre><pre>När man talar om att skapa bra klimat för företa-\r\ngandet och företagarna har vi mest kunnat se höjda\r\nskatter, höjda arbetsgivaravgifter och det här mom-\r\nsinbetalningseländet som nu skall genomföras. Jag\r\ntror faktiskt inte att de socialdemokratiska företagarna\r\ntycker att just den delen av den socialdemokratiska\r\npolitiken är särskilt bra. Jag tror till och med att soci-\r\naldemokratiska företagare är rätt intresserade av att\r\nförändra arbetsrätten. Men i era led är LO mycket\r\nviktigare än företagarna. Därför blir det bara återstäl-\r\nlare och knappast några förändringar. Det är det som\r\när det tragiska, och det var det jag sade var tragiskt för\r\nlandet.</pre><pre>Vi behöver nya grepp. Vi behöver generella åtgär-\r\nder av en ny typ. Då får politikerna se något tillbaka.\r\nDet är klart att det är fråga om heliga kor. Det gäller\r\narbetsrätten, det är frågan om hur vi skall få tjänste-\r\nsektorn att fungera bättre genom att sänka kostnader-\r\nna för skatt, arbetsgivaravgifter och sådant. Det är\r\nfråga om att kanske ge lån i stället för bidrag till den\r\nsom utbildar sig. Det kanske är fråga om att ställa\r\nökade krav på invandrarna också, i så motto att man\r\nskall bryta passiviteten och att de själva skall ta ett\r\nstörre ansvar för sin egen integration. Det är kanske\r\natt växla socialbidrag mot prestationer.</pre><pre>Jag noterar med intresse statsrådets funderingar på\r\natt försöka samordna bidragssystemen. Det tror jag är\r\nviktigt. Man måste titta på detta.</pre><pre>Jag vill också säga något om generella åtgärder\r\noch besparingar inom statsrådets område. En av de\r\nstora besparingsposterna som statsrådet har lyckats\r\nmed är, som jag förstår det, misslyckandet med RAS.\r\nDet var där man häromdagen i tidningen såg att de\r\nstora pengarna hämtades in och att det inte blev så\r\nstora kostnader. Det är en besparing i sig och kanske\r\när den bra för ränteutvecklingen.</pre><pre>Jag tror att vi måste diskutera dessa heliga och\r\nsvåra saker. Vi måste också, som jag sade tidigare,\r\nvara beredda att titta på säråtgärder och pröva dem\r\npositivt. Jag vill verkligen understryka att jag inte är\r\nemot att vi också tar upp detta till ordentlig diskussion\r\ni kommittéarbetet, så får vi se vad som händer sedan.</pre><pre>Anf.  11  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Fru talman! Jag börjar med att vända mig till Juan\r\nFonseca som har startat den här interpellationsdebat-\r\nten. Jag tror att den enskilt absolut viktigaste åtgärden\r\nför att skapa jobb är tillväxt. Det finns ingen annan\r\nåtgärd som alls har samma kraft som tillväxt.</pre><pre>När vi pratar om de framgångsrika 50- och 60-\r\ntalen, när man kunde gå direkt från båten och få jobb,\r\nskall vi komma ihåg att under 50-talet fördubblades\r\nreallönerna. Sedan gjordes den bravaden om en gång\r\ntill på 60-talet. Det är klart att det i skenet av detta\r\nockså fanns väldigt många jobb.</pre><pre>Jag anser att det huvudsakliga, som också är rege-\r\nringens politik, är att gå bort från detta gigantiska\r\nbudgetunderskott. Det som vi pekar på i tillväxtpro-\r\npositionen, lägger fram en mängd förslag om och\r\nanger inriktningar för handlar om att öka tillväxten.\r\nDet handlar om att få ned räntan, det handlar om\r\nlönebildning, det handlar om konkurrens inom de\r\nsektorer som i dag inte är utsatta för konkurrens, det\r\nhandlar om utbildning och kompetens, för att nämna\r\nett område som Juan Fonseca tog upp. Bara inom\r\narbetsmarknadspolitikens område avsätts tillsammans\r\nmed EU 3½ miljarder kronor under perioden 1995-\r\n1999 för att öka kompetensen hos alla dem som har\r\njust den svaga utbildning som Juan Fonseca pratar\r\nom.</pre><pre>Det handlar om internationaliseringen, som Juan\r\nFonseca var inne på och som jag också vill betona,\r\nnämligen just detta att se till att en betydligt större\r\nandel av den svenska befolkningen på ett naturligt sätt\r\nkan röra sig i en internationell miljö. Varför då inte\r\nutnyttja alla de människor som har denna egenskap,\r\ndenna begåvning och denna kunskap med sig redan\r\nnär de kommer till vårt land? Internationaliseringen\r\nhar en oerhörd betydelse för tillväxten.</pre><pre>På alla de här områdena känner jag att vi driver\r\nfrågan om tillväxt. Det handlar om generella åtgärder,\r\nmen det handlar också om speciella åtgärder.</pre><pre>Frågan om positiv särbehandling skulle jag kunna\r\nknyta ihop med Sten Anderssons beskrivning av hur\r\nman får låna pengar. Jag måste få säga att när Sten\r\nAndersson beskriver hur man får en kredit i svenskt\r\nbanksystem tycker jag att han faktiskt är litet naiv.</pre><pre>En bankförbindelse bygger ofta, det vet alla, på en\r\nganska lång relation. Det finns en omfattande doku-\r\nmentation om att invandrare, även om de har en lika\r\nbra eller bättre affärsidé, har problem med att få låna\r\npengar. Den svenske taxichaufför som Sten Anders-\r\nson tar som exempel, som har ett svenskt namn, som\r\nhar sina släktingar på orten, som har en lång meritlista\r\natt peka på har naturligtvis långt mycket större möj-\r\nligheter att få kredit i banken än en människa som är\r\nhelt okänd och som kommer från ett annat land.</pre><pre>Man behandlas inte lika i dag. Jag tror att alla\r\nkänner till det. Alla, i vart fall vi som kommer från\r\nvanliga familjer och vanliga förhållanden, och det gör\r\nju Sten Andersson, har också personligen upplevt\r\nförändringen att gå in på en bank under en tid i för-\r\nvandling, när man fått nya jobb och hamnat i andra\r\npositioner i samhället.</pre><pre>Jag tror alltså att det behövs särskilda åtgärder. Då\r\nde söker jobb sorteras många uppenbarligen bort när\r\narbetsgivaren läser namnet, och banker är inte bättre\r\nän arbetsgivare i det fallet. Positiv särbehandling\r\ninnebär i sak att man skall försöka åstadkomma att\r\ninvandrare får samma behandling som alla andra.\r\nPositiv särbehandling ger intrycket att de skall få en\r\nbättre behandling, men det innebär att åtgärder vidtas\r\nsom gör att de får ungefär samma behandling som alla\r\nandra. Det får de inte i en bank i dag, för att ta det\r\nexemplet.</pre><pre>Marianne Andersson tar upp frågan varför en del\r\nav de förslag som kommittén levererade inte finns\r\nmed i tillväxtpropositionen. Bakom detta ligger att de\r\nförslag som ni lade fram fortfarande var föremål för\r\nhantering och beredning i kanslihuset och att man\r\näven ville lyssna på remissinstansernas synpunkter.\r\nJag kan inte i dag svara på i vilken takt era förslag\r\nkommer att lämnas till riksdagen eller vilka som sor-\r\nteras bort. Den beredningen pågår.</pre><pre>Det kan kännas som ett otillfredsställande svar,\r\nmen det är ett korrekt svar, för så är det. Vi får se hur\r\nmycket av detta som kan läggas fram.</pre><pre>Sten Andersson säger att det är politiken som har\r\nskapat problemet med klyftorna i samhället. När\r\nmedborgarna får mer inflytande, när politiken får ett\r\nstörre inflytande växer klyftorna i samhället. Jag\r\nskulle vilja veta vilken kunskap och vilken vetenskap\r\nSten Andersson lutar sig mot när han säger detta. Det\r\nskulle vara väldigt intressant att få veta vad han byg-\r\nger den iakttagelsen på, vilka samhällen han relaterar\r\ntill. Han säger att ju mer av politiskt inflytande som\r\nfinns i samhället desto större blir orättvisorna. Det\r\nskulle vara oerhört intressant att få det dokumenterat.</pre><pre>Gustav von Essen tar upp en allmänpolitisk fråga\r\nsom jag försökte besvara i mitt förra anförande. Jag\r\nhåller inte med honom. Jag tycker att socialdemokra-\r\ntin har skapat möjligheter för många småföretagare\r\ngenom ett fint välfärdssamhälle.</pre><pre>Anf.  12  JUAN FONSECA (s)</pre><pre>Fru talman! Jag skall avsluta den här debatten med\r\natt säga att vi befinner oss i en situation där vi någon-\r\nstans måste välja. Vi måste bestämma oss för att på\r\nallvar få in de grupper på arbetsmarknaden som i dag\r\nstår utanför. Annars kommer vårt samhälle att präglas\r\nav enorma sociala konflikter. De barn med invandrar-\r\nbakgrund som känner att de inte är välkomna på den\r\nsvenska arbetsmarknaden därför att de ser annorlunda\r\nut i jämförelse med mig eller andra kommer aldrig att\r\nacceptera att det land de tillhör diskriminerar dem.\r\nOm vi inte förstår det allvar som finns i dag - jag vet\r\natt Anders Sundström förstår, men möjligen finns det\r\nandra här som inte förstår - kommer vi att få enorma\r\nproblem i vårt land.</pre><pre>Ett integrerat Sverige kräver nya lösningar, nya\r\nvisioner och förändringar av institutioner och myn-\r\ndigheter vilka i dag inte motsvarar det nya samhället.</pre><pre>Det kan hända att det nya Sverige kommer att se\r\nmycket annorlunda ut. Jag kan ge en del exempel. Vi\r\nkommer kanske inte att ha alla jobb inom det gamla\r\nnäringslivet, inom gamla typer av näringar i industrin.\r\nI stället kommer vi kanske att ha en tredje sektor som\r\nmåste utvecklas, och i den sektorn måste också in-\r\nvandrarna kunna få plats, med sin kunskap, sitt före-\r\ntagande och mycket annat.</pre><pre>Vi måste höja kunskap och kompetens bland de\r\ngrupperna. Vi måste se till att det inte bara är det\r\nsvenska språket det hela handlar om. Det gäller också\r\natt se till att människor som i dag bor i fattiga områ-\r\nden kan hänga med i högteknologiska utbildningar,\r\nhögteknologisk kompetens och mycket annat, så att de\r\nockså kan få del av kunskapssamhället.</pre><pre>Vi måste också kunna positivt särbehandla. Om\r\ndet är så att man inte ger jobb till invandrare och\r\nsituationen förvärras måste vi på allvar börja prata om\r\nkvotering.</pre><pre>Det kanske skall gå att ha egna företag bland de\r\nhär grupperna. Det kanske är så att de bestämmer sig\r\nför att driva en egen bank. Why not, höll jag på att\r\nsäga. När t.ex. italienarna kom till USA bildade de en\r\nbank, Bank of Italy, som i dag är Bank of America.\r\nDet visade sig att den typen av bank också utvecklade\r\ndet amerikanska samhället. Turkarna har en egen\r\nbank i Tyskland. Men när vi tar upp den här typen av\r\nfrågor i Sverige betraktas vi som negativa.</pre><pre>Vi måste decentralisera institutioner till kommu-\r\nnerna. Vi måste se till att arbetsförmedlingen, försäk-\r\nringskassan och socialtjänsten samordnas. Vi måste se\r\ntill att det blir mera fart på det här.</pre><pre>Avslutningsvis tror jag att det viktigaste är att göra\r\ninvandrarna till subjekt i arbetsmarknadspolitiken,\r\ninte objekt som fallet är i dag. Vi måste ge bemyndi-\r\ngande till de grupper som i dag saknar möjligheter till\r\ninflytande.</pre><pre>Anf.  13  MARIANNE  ANDERSSON (c)</pre><pre>Fru talman! Jag håller med om att svaret inte var\r\nsärskilt tillfredsställande. Jag förstår detta med re-\r\nmissbehandling, men det här var ju faktiskt ett beprö-\r\nvat förslag. Jag hoppas verkligen att regeringen ser till\r\natt det händer någonting så att åtminstone några av de\r\nhär förslagen blir genomförda.</pre><pre>När det gäller invandrarpolitiken i stort är egentli-\r\ngen delaktighet det absolut viktigaste honnörsordet.\r\nVi har pratat om valfrihet och jämlikhet. Men delak-\r\ntighet - att känna att man är med i samhället - är det\r\nabsolut viktigaste enligt min uppfattning.</pre><pre>Delaktig blir man inte om man inte får ta ansvar,\r\nom det inte ställs krav på en så att man känner att folk\r\nfaktiskt förväntar sig något av en. Man skall inte bara\r\nsitta och vänta på att något skall hända.</pre><pre>Vi måste bryta passiviteten. Vi har varit valhänta i\r\nSverige på alla håll i den tidigare invandrarpolitiken.\r\nDet har lett till en passivitet. Vi har haft någon sorts\r\ntycka-synd-om-tendens som jag inte alls tror är bra\r\nutan skadlig.</pre><pre>Jag skulle önska att de människor som kommer till\r\nSverige och får asyl här får följande signal från\r\nsvenska folket och från samhället:</pre><pre>Du är välkommen hit. Vi har ett ganska bra land.\r\nVi har också problem, och det är inte alltid så lätt. Vi\r\nönskar att vi skall kunna hjälpas åt att leva i det här\r\nlandet, att vi kan ta ansvar tillsammans för att lösa\r\nvåra problem och göra något bra. Vi skall göra det\r\ngemensamt. Det kommer att kräva stora ansträng-\r\nningar också av dig som kommer hit. Du kommer att\r\nfå jobba ganska hårt med att lära dig svenska och att\r\nutbilda dig och annat. Vi har krav och förväntningar\r\npå dig. Du har också möjligheter, och vi skall göra\r\nvad vi kan för att underlätta för dig så att din förmåga\r\nkommer till sin rätt här i vårt land.</pre><pre>Jag tycker att det bör vara utgångspunkten för allt\r\narbete med integration och invandrarfrågor över hu-\r\nvud taget samt också för Invandrarpolitiska kommit-\r\ntén. Jag tycker också att vi i kommittén diskuterar\r\nganska mycket utifrån dessa förutsättningar. Jag hop-\r\npas att regeringen också tar till sig just det synsättet,\r\nför jag tror att det är det som är möjligheten för att\r\nlösa problemen.</pre><pre>Anf.  14  GUSTAF VON ESSEN (m)</pre><pre>Fru talman! Herr statsråd! Jag har den åsikten att\r\ndet finns en klar och entydig underliggande diskrimi-\r\nnering av invandrare i Sverige.</pre><pre>Väldigt många invandrare är i underläge, inte för\r\natt de har mindre utbildning eller lägre kompetens\r\nutan just för att de är invandrare. Det krävs kompensa-\r\ntoriska åtgärder för att utjämna detta underläge och få\r\nupp det på ett nolläge ungefär som statsrådet själv\r\nuttryckte det tidigare. Sådana åtgärder, vad det nu kan\r\nvara, är jag beredd att pröva i utredningen. Men jag\r\ntror däremot inte på en direkt kvotering eller liknande.\r\nDäremot är jag beredd att pröva mildare former för att\r\nse vad man kan komma fram till.</pre><pre>De nya jobben kommer ju ändå att behöva skapas\r\ninom tjänstesektorn i dess helhet. Då måste man na-\r\nturligtvis försöka se vad det finns för hinder att ut-\r\nveckla tjänstesektorn. Där har vi från vårt håll pekat\r\npå en rad olika saker som man skulle kunna göra för\r\natt få i gång tjänstesektorn. Det finns massor av ar-\r\nbetsuppgifter som i dag inte utförs därför att det är för\r\ndyrt eller så utförs de svart. Detta är naturligtvis något\r\nsom vi måste ta till oss. De nya jobben kommer inte\r\ninom tillverkningsindustrin, inte på sjukhusen, i da-\r\ngisverksamheten eller i den offentliga sektorn över\r\nhuvud taget, utan de kommer i den nya tjänstesektorn.</pre><pre>Jag tycker också att vi skall försöka bygga vidare\r\npå det engagemang som också finns på frivillighetens\r\ngrund. Jag vill exempelvis peka på det initiativ som\r\nnäringslivet har tagit, Sverige 2000, vars representan-\r\nter Juan Fonseca och jag träffade häromdagen. Man\r\nkan se att många företagare från de större företagen\r\nnu medvetet går ut och försöker arbeta med dessa\r\nfrågor i anställningssituationer. Det gäller frågan om\r\natt utbilda personalchefer etc., för att de skall gå ige-\r\nnom ansökningarna ordentligt och inte lägga undan\r\nalla som är undertecknade med konstiga namn. Bara\r\ndet är ett första steg.</pre><pre>I grunden handlar det om att upprätta en värdighet\r\nhos människorna, att människan känner att hon har en\r\nvärdighet och betyder något. Då först kan man växa\r\noch känna att man deltar i ett samhällsliv. Det gäller\r\nnu att upprätta invandrarnas värdighet i det svenska\r\nsamhället.</pre><pre>Anf.  15  STEN ANDERSSON (m)</pre><pre>Fru talman! Jag vet mycket väl att det inte  är kor-\r\nrekt att alltid jämföra situationen på 60-talet med läget\r\ni dag. Det är helt klart så, som statsrådet säger, att vi\r\ndå hade helt andra ekonomiska förutsättningar under\r\n50- och 60-talen.</pre><pre>De invandrare som då kom hit och fick jobb fick\r\nta en betydligt större del av eget personligt ansvar än\r\nvad de fått göra under de senaste åren. Under ett antal\r\når ställdes inga krav alls. Men nu har man återigen\r\nbörjat skärpa kraven. Jag tycker inte att det skall vara\r\ndet ena eller det andra utan en lagom mix. Agerandet\r\nfår inte skifta från dag till dag, som det har gjort när\r\ndet gäller svensk invandrarpolitik.</pre><pre>Jag måste gratulera statsrådet som säger att han\r\nhar lyckats få mig att begripa att en positiv särbe-\r\nhandling inte är det som jag trodde att det var. Nu\r\ntalar han om att det är samma sak som likabehandling.\r\nI det fallet är vi helt överens. Där delar jag hans upp-\r\nfattningar.</pre><pre>Det har här nämnts banker i Italien, banker som\r\nhar skapats av utländska medborgare i USA och i\r\nandra länder. Som vi vet har det gått bra. Men de har\r\ninte fått en krona i statligt stöd, utan de har skapat\r\nbankerna själva. Det går säkert att göra i Sverige\r\nockså om viljan, resurserna och förmågan finns. Det\r\ntogs också exempel när det gäller banker, om den ena\r\neller den andra fick lån eller ej.</pre><pre>Om vi tänker oss att det står två taxibilar vid tax-\r\nikön på Arlanda. Den ena har ett nytt taxikort och\r\nslipper att betala in moms under tre månader. Då är\r\ndet svårt att konkurrera. Sådana metoder använder\r\nman i dag, och de skapar bara problem.</pre><pre>Slutligen frågade statsrådet mig om jag tycker att\r\ndet är fel att det är så mycket politik i samhället. Jag\r\ntycker att vi skall ha mindre av politik och mer av\r\nansvar från människorna själva. Vi kan ju se att vi inte\r\ndirekt har lyckats i dag, för om man ser till väljarnas\r\nuppfattning om oss politiker så är det tyvärr inget som\r\nman kan hedras av i alla fall.</pre><pre>Anf.  16  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Fru talman! När vi använder ordet positiv särbe-\r\nhandling vill jag understryka att en sådan behandling\r\nsyftar till att se till att de som är utsatta får samma\r\nbehandling som alla andra, dvs. att resultatet blir\r\nlikvärdig behandling. Men för det krävs någon form\r\nav politik.</pre><pre>Jag tycker att Sten Andersson tog ett väldigt bra\r\nexempel om just banksystemet, för det finns inget\r\nsystem som är så tydligt på den punkten. När man\r\nlånar pengar i en bank, bygger det på att man har en\r\nrelation med banken. I just det exemplet är det oerhört\r\nvanligt att den som ingen relation har lånar med en\r\nväxel hos bilhandlaren, medan den som har en rela-\r\ntion med en bank lånar till en bra ränta på banken. Då\r\ngäller det att se till att den som lånar med en växel får\r\nsamma möjlighet till lån som den som lånar på ban-\r\nken. Detta känner faktiskt många taxiförare till.</pre><pre>Jag har stor respekt för er som jobbar i den in-\r\nvandrarpolitiska kommittén. Ni är djupt engagerade\r\noch kunniga på ert område. Därför läser jag det ni\r\nproducerar med stort intresse och stor glädje. Det är\r\nväldigt viktigt att en grupp riksdagsmän ägnar tid och\r\nkraft åt denna fråga. På något sätt är invandringen\r\ntoppen av det isberg som klyftorna i samhället utgör,\r\nför det finns ändå stora orättvisor kvar i ett samhälle\r\nsom trots allt är ganska fint. Dessa klyftor är inget\r\nsom är specifikt för Sverige, utan det ser ut på det här\r\nsättet runt hela världen. Det gör det till en ännu större\r\nutmaning för oss att lyckas åstadkomma något.</pre><pre>Vad kan vi då göra? Ja, först och främst det som\r\nvi har pratat om och som vi tycks vara helt överens\r\nom, att se till att vi har höga tillväxttal. Det känns som\r\ndet mest centrala.</pre><pre>Sedan vill jag gärna understryka det som Gustaf\r\nvon Essen säger, att de nya jobben huvudsakligen\r\nkommer i tjänstesektorn. Men jag är kanske inte lika\r\növertygad om att man skall subventionera vissa delar\r\nav tjänstesektorn, därför att man skall komma ihåg att\r\nmycket mer än hälften av alla jobb är ett resultat av\r\nhushållens efterfrågan. Det är ju inte säkert att man\r\nåstadkommer ett nettosysselsättningstillskott genom\r\natt subventionera en typ av hushållstjänster. Därför är\r\njag mycket tveksam till en sådan åtgärd.</pre><pre>Men jag tror på en generös och generell välfärd.\r\nDet tror jag är viktigt, och jag vill se mycket mer av\r\ndecentralisering. Jag vill alltså att beslut i mycket\r\nstörre utsträckning skall flyttas från den nationella till\r\nden lokala nivån.</pre><pre>Jag hör till dem som också tror att välfärdssamhäl-\r\nlet behöver en uppstramning och en tydligare återgång\r\ntill devisen från arbetarrörelsens ungdom - Gör din\r\nplikt, kräv din rätt, som det står på fanorna. Den gäller\r\nfortfarande, i alla fall där jag lever. Det tror jag är\r\noerhört viktigt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1995/96:8 om\r\nStockholm som kulturhuvudstad 1998</pre><pre>Anf.  17  Kulturminister MARGOT\r\nWALLSTRÖM (s)</pre><pre>Fru talman! Birgitta Wistrand har frågat mig vilka\r\nåtgärder jag avser att vidta för att skapa förutsättning-\r\nar för en satsning på kultur i hela landet inklusive den\r\nplanerade satsningen på Stockholm som kulturhuvud-\r\nstad.</pre><pre>Låt mig först konstatera att kultur är något som\r\nberör oss alla. Kulturens källa skall vara tillgängliga\r\nför alla att ösa ur, oavsett ålder, kön eller boendeort.\r\nDet är därför ett viktigt kulturpolitiskt mål att skapa\r\nförutsättningar för en kulturell mångfald med god\r\ngeografisk spridning. I dag intar Stockholm en sär-\r\nställning i svenskt kultur- och samhällsliv. Detta är i\r\nsig naturligt. Stockholm är landets huvudstad och\r\ncentrum i landets mest befolkningstäta region. Nästan\r\nhälften av statens satsningar på kultur över Kulturde-\r\npartementets huvudtitel avser institutioner i Stock-\r\nholm. Inom museiområdet är koncentrationen särskilt\r\npåtaglig. Drygt 80 % av de totala museianslagen går\r\ntill Stockholmsregionen. När det gäller teater och\r\ndans går cirka hälften av statens satsningar till institu-\r\ntioner i Stockholm. När det gäller satsningar inom\r\növriga områden är resursfördelningen jämnare.</pre><pre>1998 är Stockholm Europas kulturhuvudstad. Un-\r\nder året ges Stockholm en unik möjlighet att visa upp\r\nallt det fina som finns här. Europas ögon kommer\r\nunder ett helt år att vara riktade mot Stockholm -\r\nhoppas vi i alla fall. Det är självklart att även övriga\r\nKultur-Sverige drar fördel av uppmärksamheten och\r\natt vi kan räkna med ett särskilt intresse för kul-\r\ntursatsningar runt om i landet under 1998 och åren\r\ndäromkring. Regeringen har också, för att understryka\r\ndetta, i sin regeringsförklaring deklarerat att 1998\r\nskall vara kulturens år i hela Sverige. Jag ser absolut\r\ningen motsättning mellan regeringens uttalande och\r\nStockholms egen planering för kulturhuvudstadsåret.\r\nTvärtom finns det ett uttalat stöd för en kultursatsning\r\npå bred nationell front från projektledningen för\r\nStockholm - Europas kulturhuvudstad 1998. 1998\r\nskall, för att använda Carin Fischers egna ord, bli en\r\n\"hävstång\" för kulturen i hela landet.</pre><pre>Som svar på Birgitta Wistrands fråga vill jag anfö-\r\nra följande. Inom mitt departement pågår för närva-\r\nrande ett intensivt arbete med planeringen inför 1998.\r\nArbetet har nyligen påbörjats, varför jag av naturliga\r\nskäl inte i detalj kan besvara de frågor Birgitta Wist-\r\nrand ställer.</pre><pre>Anf.  18  BIRGITTA WISTRAND (m)</pre><pre>Fru talman! Jag tackar för svaret från kulturminis-\r\ntern.</pre><pre>Svaret gör mig litet orolig - för Stockholm och för\r\nkulturen i Sverige. Kulturministern säger bl.a. att\r\nkulturen är viktig för alla och att kultur är någonting\r\nsom måste finnas för alla - det håller jag helt med\r\nom. De källorna skall vara tillgängliga för alla, som\r\ndet står i svaret. Men det skall inte vara vilken kultur\r\nsom helst utan kultur av viss kvalitet.</pre><pre>Häromdagen diskuterade jag den här interpellatio-\r\nnen med en chefredaktör. Han sade då att han hade\r\nblivit rädd för teater sedan han hade sett en oerhört\r\ndålig barnteaterpjäs i skolan. Jag menar att barns\r\nkulturintresse måste väckas genom att de får kultur av\r\nhög kvalitet. Det viktiga är inte den geografiska\r\nspridningen. Vi kan aldrig sätta den geografiska\r\nspridningen före kvaliteten. Med det menar jag inte att\r\nvi inte skall se till att det finns kultur över hela landet,\r\nmen jag tror att man hamnar helt fel om man har\r\nspridningen som huvudmål. Det sade redan granskar-\r\nna från Europarådet för några år sedan.</pre><pre>Ett annat orosmoment i svaret är att kulturminis-\r\ntern säger att Stockholm i dag intar en särställning. Är\r\ndet så att Stockholm inte skall inta en särställning i\r\nmorgon? Är det bara tillfälligt? Skall vi tänka oss att\r\nfortsätta den utveckling som vi kan ana i Kultur-\r\nutredningen, där man har förslag som säger att resur-\r\nserna till Stockholm kan minska för att man skall\r\nkunna skicka ut mer pengar till landet i övrigt?</pre><pre>Stockholm kan enligt min mening inte ses som en\r\nstad som skall konkurrera med andra städer i Sverige.\r\nStockholm är ju vår huvudstad, och jag tycker att\r\nStockholm skall vara vår profil ute i världen, som\r\nhuvudstad. Konkurrensen gäller då inte Göteborg,\r\nMalmö och Umeå, utan den gäller Helsingfors, Paris,\r\nRom, Oslo, New York, osv. Jag tycker inte att vi skall\r\nfölja Marockos exempel - där har man fyra huvudstä-\r\nder. Jag tycker att vi skall behålla Stockholm som\r\nhuvudstad.</pre><pre>Från andra sammanhang vet vi att det är dyrt att\r\nbo i Stockholm, att vi har svåra sociala problem och\r\natt vi har trängsel. Men det finns saker som uppväger\r\ndessa nackdelar med att bo i en storstad. Det är bl.a.\r\nkulturen som drivmotor i staden. Därför tror jag att\r\ndet är oerhört viktigt att den här kampanjen mot\r\nStockholm, som minsann inte startade med Kultur-\r\nutredningens förslag utan har pågått länge, på något\r\nsätt stoppas. Jag skulle vilja att kulturministern förkla-\r\nrade för mig vilken inställning hon har till Stockholm\r\nsom huvudstad också för kulturen.</pre><pre>Jag tror inte att vi kan fortsätta att ge resurser till\r\növriga landet på Stockholms bekostnad. Det är ju\r\nfaktiskt så att Stockholm har fått minskade resurser\r\nända sedan 70-talet. Samtidigt har antalet regionala\r\nteatrar mer än fördubblats sedan 1970. Jag skulle\r\ndärför gärna vilja höra hur kulturministern ser på\r\nStockholm som kulturhuvudstad.</pre><pre>Anf.  19  MARIANNE ANDERSSON (c)</pre><pre>Fru talman! Nog ser vi alla fram emot att Stock-\r\nholm skall bli kulturhuvudstad. Det blir väl något\r\nfantastiskt! Jag är alldeles säker på att det blir en\r\nhävstång för hela landets kulturpolitik - svenskarna är\r\nintresserade av vad som händer i Stockholm. Det visar\r\ninte minst alla de skaror som åker hit och deltar i det\r\nkulturliv som finns här. Det är fantastiskt bra - det vill\r\njag säga.</pre><pre>Däremot tycker jag inte att det på något sätt är ett\r\ntecken på Stockholmsfientlighet att man i Kultur-\r\nutredningen föreslår en viss liten utjämning mellan\r\nStockholm och övriga landet när det gäller resurserna\r\ntill kultur. Det handlar om att även människor ute i\r\nlandet skall få sitt kulturintresse tillgodosett. Då\r\nkommer de också hit och tar del av kulturen.</pre><pre>Det handlar också om att Stockholm får stora in-\r\nkomster genom alla de människor som kommer hit för\r\natt delta i det kulturliv som finns här. Vilka kostnad-\r\nseffekterna blir kan alltid diskuteras. Det är ju fråga\r\nom nytta också. Det är viktigt att man tar ett ansvar\r\nför kulturlivet överallt i landet. Naturligtvis är det\r\nenklast för stockholmarna att delta i det kulturliv som\r\nfinns här, och man har som sagt också inkomster av\r\ndet.</pre><pre>Jag tycker att det är synd att debatten har fokuserat\r\npå något slags motsättning mellan Stockholm och\r\növriga landet. Jag tycker att det är fel - jag tror inte\r\natt det är på det sättet. Jag tror inte att det finns något\r\nsådant motstånd mot kulturen i Stockholm i exem-\r\npelvis Göteborg eller Malmö, men man vill känna att\r\ndet finns ett levande kulturliv där också. Det tror jag\r\natt vi klarar i Sverige. Vi behöver verkligen det.</pre><pre>När Centern befann sig i regeringsställning visade\r\nvi att vi brydde oss väldigt mycket om vad som hän-\r\nder i Stockholm. Jag kan som exempel nämna natio-\r\nnalstadsparken. Det är viktigt att stockholmarna själva\r\nockså fattar sådana beslut att man bevarar det kultur-\r\narv som finns, den naturmiljö som finns och de fina\r\nmiljöer som finns kvar i Stockholm och värnar om\r\ndem. Det är ett riksintresse, men det är stockholmarna\r\nsjälva som har det största ansvaret för att göra det.</pre><pre>Jag skall inte ge mig in i någon stor diskussion om\r\nStockholm som kulturhuvudstad - jag tror att vi är\r\neniga där. Att Stockholm är kulturhuvudstad 1998 tror\r\njag kommer att bli en fantastisk upplevelse för hela\r\nSverige och en oerhört fin inkörsport till nästa århund-\r\nrade.</pre><pre>Runt förra sekelskiftet hade vi ett fantastiskt le-\r\nvande kulturliv. Många stora konstnärer och många\r\nstora författare verkade vid den tiden. Samtidigt gjor-\r\ndes de stora uppfinningar som svenskt näringsliv till\r\nstor del lever på än i dag.</pre><pre>Det är någonting att fundera på om det då inte var\r\nen miljö som gjorde att tänkandet var fritt och att allt\r\ndet nya kunde komma fram. Jag vill säga att det är ett\r\nnyvaknat kulturintresse - det kanske inte är riktigt,\r\nrätt men ett ökat intresse - överallt i landet, i närings-\r\nlivet och bland allmänheten, som jag hoppas kan leda\r\ntill någonting liknande inför det här sekelskiftet. Det\r\när en dröm, och jag hoppas att det också skall bli\r\nverklighet.</pre><pre>Anf.  20  Kulturminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Fru talman! Den här debatten har sin upprinnelse i\r\nKulturutredningen. Utredningens omfattande betän-\r\nkande är ute på remiss till mitten av december och\r\nskall sedan leda till en proposition från vår sida i\r\nmars. Kulturutredningen har behandlat i stort sett hela\r\nkulturområdet, och det har lett till att vi har fått ett\r\nhelt spektrum av olika förslag. Risken med ett så\r\nomfattande underlag är att man förlorar sig i detaljer,\r\nmissar helheten eller enbart ser till vissa frågor.</pre><pre>Jag tycker att det är väldigt olyckligt om debatten\r\nskall präglas av provinsialism och oro där stockhol-\r\nmarna skall känna sig hotade av bondläpparna. Jag\r\ntror att det är precis som Marianne Andersson sade,\r\natt de som bor ute i landet är stolta över huvudstaden\r\noch vill att det där skall finnas ett fantastiskt utbud.\r\nJag är övertygad om att stockholmare vill att det skall\r\nfinnas kultur i hela landet. Egentligen borde det inte\r\nfinnas någon motsättning.</pre><pre>Som kulturminister företräder jag hela landet. Jag\r\ntänker inte finna mig i en debatt som blir \"vi mot\r\ndem\". Vi måste se till kulturpolitiken i stort, och vi\r\nmåste framför allt våga diskutera det som betänkandet\r\nhandlar om: kulturpolitikens inriktning och målen för\r\nkulturpolitiken under de närmaste åren.</pre><pre>När det gäller arrangemangen 1998 kan vi räkna\r\nmed att även övriga regioner i landet vill satsa litet\r\nextra på kulturen. Det ser jag som mycket positivt och\r\nhelt naturligt. För att på bästa sätt samordna olika\r\nresurser är det viktigt att det inleds en dialog mellan\r\nberörda institutioner, organisationer och företrädare\r\nför kulturen i hela landet. Det är också viktigt att alla\r\nkan skaffa sig erfarenheter av det arbete som gjorts av\r\nprojektledningen för Stockholm Europas kulturhu-\r\nvudstad 1998. Mina kontakter med projektledningen\r\nkommer också att intensifieras under året som kom-\r\nmer.</pre><pre>Jag kan bara upprepa vad jag sade till Birgitta\r\nWistrand i svaret, att jag inte ser någon motsättning\r\nmellan regeringens uttalande och Stockholms egen\r\nplanering för kulturhuvudstadsåret. Jag räknar med att\r\ndet skall finnas både-och under 1998. Jag vill för\r\nklarhets vinnande fråga om det inte är så att man\r\nmissförstod Birgitta Wistrand om man tolkade henne\r\nså att kvalitet bara skulle finnas i Stockholm.</pre><pre>Anf.  21  BIRGITTA WISTRAND (m)</pre><pre>Fru talman! Jag tar den kastade handsken först.\r\nJag menar självklart att kvalitet skall finnas i all kul-\r\ntur, i Stockholm och i övriga landet. Det är oerhört\r\nviktigt att kvaliteten går före den geografiska sprid-\r\nningen. Då föredrar jag kvalitet ute i landet före dålig\r\nkvalitet i Stockholm.</pre><pre>Vad jag vill komma åt är det resonemang som\r\nminsann inte startade i och med Kulturutredningen\r\nutan som fanns även tidigare med uppvaktningar hos\r\nden förra kulturministern om Stockholms roll när det\r\ngäller att få statliga subventioner. Det är väldigt vik-\r\ntigt att vårda och värna de nationella institutionerna.\r\nDe måste ta fram vårt nationella kulturarv. De finns i\r\nStockholm, och de kan inte spridas ut över landet. Vi\r\nkan inte dela upp Vasavarvet och skicka olika delar ut\r\növer landet bara för att visa upp det. Det går inte. Det\r\när den diskussionen jag syftar på. Vi får inte säga att\r\nvårt nationella arv inte behövs här utan att det skall vi\r\nsprida ut över landet. Naturligtvis skall vi arbeta till-\r\nsammans. Som det sägs i Kulturutredningen behövs\r\nbåde-och.</pre><pre>Jag visste som ledamot från Stockholm inte om\r\nmotståndet mot Stockholm. När jag kom in i riksda-\r\ngen och hörde hur debatten gick blev jag förvånad.\r\nJag tycker att landet behöver Stockholm som motor.</pre><pre>Det sägs ofta att vi i Stockholm lever på övriga\r\nlandet. Men Stockholmsregionens invånare betalar\r\n30 % av de samlade skatterna i kungariket Sverige.\r\nÖver 16 miljarder kronor fördelas direkt ut till övriga\r\nlandet. Stockholmarna hjälper verkligen till. Därför\r\ntycker jag att det är viktigt att diskussionerna, i Stock-\r\nholm och i övriga landet, har den innebörden att vi\r\nvill behålla Stockholm som huvudstad för vårt natio-\r\nnella kulturarv. Dessutom skall vi ha ett kulturår.</pre><pre>Det var detta jag ställde min fråga om med anled-\r\nning av regeringsdeklarationen.</pre><pre>Kulturministern vet precis som jag att Stockholms\r\nkommun har satsat 100 miljoner kronor extra. Dess-\r\nutom satsar kommunen ungefär 700 miljoner per år på\r\nkultur. Det är inte så att kommunen drar sig undan sitt\r\nansvar, utan kommunen tar sitt ansvar. Men vi i\r\nStockholm upplever att intentionen att värna både det\r\nena och det andra, som kulturministern har, inte finns.\r\nDet är detta jag ville påpeka. Stockholm skall fortsätta\r\natt vara vår kulturhuvudstad.</pre><pre>Anf.  22  MARIANNE ANDERSSON (c)</pre><pre>Fru talman! Jag vet inte riktigt vem jag debatterar\r\nmed. Jag förstår egentligen inte Stockholms starka\r\nreaktioner. Det är ingen som påstår att vi skall flytta\r\nut nationalscener och de statliga museerna. Det pågår\r\nen diskussion om Sjöhistoriska museet huruvida det\r\nskall byggas ett nytt i Stockholm eller om det skall\r\nvara ute i landet. Men det skall byggas nya fina muse-\r\ner i Stockholm, och detta råder det ingen oenighet om.\r\nNågon motsättning finns egentligen inte. Jag tycker\r\natt det är synd att det blossats upp i pressen, i Stock-\r\nholmstidningarna. Det är ganska intressant för all-\r\nmänheten. Medierna är naturligtvis intresserade av\r\nmotsättningar. Jag tror att den här diskussionen till\r\nstor del är en produkt av det.</pre><pre>Jag upplever det som så att alla tycker att det är\r\nväldigt bra att det finns mycket bra kultur i Stock-\r\nholm. Det är jättebra att staden nu satsar mycket, för\r\nden skall ju bli kulturhuvudstad. Det kommer att ge\r\noerhört bra PR för Stockholm och för hela Sverige.\r\nPrecis som kulturministern sade kommer det att tas en\r\nmängd initiativ ute i landet. Det finns en kraft och ett\r\nstort intresse ute i landet. Trots dåliga ekonomiska\r\nförutsättningar ute i kommunerna satsas det ändå på\r\nkultur. Det tycker jag är fantastiskt glädjande.</pre><pre>Diskussionen om finansieringen kommer natur-\r\nligtvis alltid att pågå, för vi kommer alltid att ha litet\r\nresurser. Man kan försöka finna nya finansieringsfor-\r\nmer och diskutera hur det hela skall fördelas, och det\r\nkommer inte att vara lätt. Nya idéer dyker ständigt\r\nupp. Men alla måste ta sitt ansvar, vara med och beta-\r\nla för det utbud som finns. Men man får också en hel\r\ndel inkomster vid stora arrangemang och när man har\r\nett så levande kulturliv som Stockholm har med alla\r\nsina institutioner. Det leder ju också till stora inkoms-\r\nter för staden i form av övernattningar, resor, restau-\r\nrangbesök m.m.</pre><pre>Jag vill inte att debatten skall handla om det här\r\nutan att den skall handla om helheten i Kulturutred-\r\nningen när det gäller Stockholm och övriga landet.\r\nDet är faktiskt en helhet att ha ett bra kulturliv i hela\r\nlandet, och jag hoppas att den här debatten kommer\r\natt avslutas så att vi kan diskutera de övriga förslag\r\nsom finns i Kulturutredningen.</pre><pre>Anf.  23  Kulturminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Fru talman! Jag tror att vi egentligen talar om två\r\nsaker samtidigt här. Å ena sidan talar vi om det\r\nmycket konkreta som är kulturhuvudstadsprojektet\r\n1998. Det är självklart att inte en satsning på kultur i\r\nhela landet 1998 skall gå ut över det projektet. Å\r\nandra sidan talar vi om Kulturutredningens förslag,\r\noch den syn på vad som skall vara nationellt och vad\r\nsom skall finnas i huvudstaden. Jag trodde nog att jag\r\nuttryckte mig tydligt: Vi måste värna både det ena och\r\ndet andra.</pre><pre>Jag anser dessutom att vi, som riksdagspolitiker\r\noch regeringspolitiker, har ett stort ansvar för att ba-\r\nlansera den här debatten. Vi måste akta oss så att vi\r\ninte sprider fördomar eller myter om Kulturutredning-\r\nens förslag. Det finns inga förslag om att splittra na-\r\ntionalscenerna eller föra ut kulturskatterna i landet\r\neller göra något annat av det slaget.</pre><pre>Det förs ett resonemang om Stockholms särställ-\r\nning och om hur mycket kommunerna runt omkring\r\nStockholm satsar jämfört med övriga landet. Dessa\r\nsiffror och det faktaunderlag som kulturutredningen\r\narbetar med har ifrågasatts, och därför har vi också\r\nsagt att om man påstår att de här siffrorna är felaktiga\r\ngäller det att vi får de riktiga siffrorna. Därför låter vi\r\nen liten grupp på departementet samla in sådana upp-\r\ngifter och se till att vi har ett bra beslutsunderlag när\r\nvi skall ta ställning till Kulturutredningens förslag och\r\ntill de remissynpunkter som kommer in.</pre><pre>Jag hoppas att vi skall kunna balansera den här\r\ndebatten och få ut någonting vettigt av den. Jag tror\r\ninte att kulturen är betjänt av att vi ställer oss så att\r\nsäga \"vi mot dem\" ute i landet. Det är kulturen som vi\r\nhar att värna och slåss för, kultur i hela landet: både i\r\nhuvudstaden, som naturligtvis också i fortsättningen\r\nkommer att ha en särställning och där vi vill bli bjud-\r\nna det yppersta, och ute i landet. Vi måste kunna\r\nerkänna att det också där kan hända en hel del när det\r\ngäller nytänkande och utveckling på kulturområdet,\r\noch att det det yppersta ibland kan hittas också där.\r\nLåt oss mötas där någonstans, så kan vi få en vettig\r\ndiskussion kring kulturen och kulturens ställning,\r\n1998 och i framtiden.</pre><pre>Anf.  24  BIRGITTA WISTRAND (m)</pre><pre>Fru talman! Jag börjar med att instämma i vad\r\nkulturministern har sagt.</pre><pre>Jag talar från den utgångspunkten att vi ser hur\r\nStockholm hela tiden blir illa behandlat. Om man\r\ntalar allmänt om statsbidrag kan man konstatera att vi\r\ni Stockholm har förlorat ungefär 4 miljarder i minska-\r\nde statsbidrag under slutet av 1980-talet och början av\r\n1990-talet.</pre><pre>Vi kan känna oss som lillebror eller lillasyster här\r\ni Stockholm eftersom vi betalar mycket skatt och får\r\nminskade statsbidrag och man talar om att vi har för\r\nmycket resurser. Då vill vi säga: \"Hallå, Stockholm\r\nbehöver också.\"</pre><pre>Det är inte det att vi missunnar någon annan,\r\ntvärtom. Jag håller helt med om att det här handlar om\r\nvårt politiska ansvar för hela landet. Det handlar ock-\r\nså om att Stockholm skall få fortsätta att vara kultur-\r\nhuvudstad. Vi är inte oeniga, men jag ville med an-\r\nledning av det som stod i regeringsdeklarationen ta\r\nupp den här diskussionen för att hålla den levande.\r\nEftersom vi i Stockholm känner så här hela tiden är\r\ndet inte bara någonting som vi hittar på, och därför\r\ntror jag att det är bra att vi balanserar det här. Tack så\r\nmycket.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Proposition</pre><pre>1995/96:104 till skatteutskottet</pre><pre>Motioner</pre><pre>1995/96:Bo3-Bo5 till bostadsutskottet</pre><pre>5 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Proposition</pre><pre>1995/96:109 Skattelättnad för riskkapital, m.m.</pre><pre>Motioner</pre><pre>med anledning av prop. 1995/96:91 Vägverkets pro-\r\nduktionsdivision</pre><pre>1995/96:T28 av Ulla Löfgren (m)</pre><pre>1995/96:T29 av Karin Starrin (c)</pre><pre>1995/96:T30 av Mats Odell m.fl. (kds,m,fp)</pre><pre>med anledning av prop. 1995/96:96 Anställning med\r\nlönebidrag</pre><pre>1995/96:A2 av Dan Ericsson m.fl. (kds)</pre><pre>1995/96:A3 av Elver Jonsson m.fl. (fp)</pre><pre>1995/96:A4 av Sigge Godin (fp)</pre><pre>1995/96:A5 av Kjell Ericsson och Lennart Brunander\r\n(c)</pre><pre>1995/96:A6 av Elving Andersson m.fl. (c)</pre><pre>1995/96:A7 av Bengt Lindqvist m.fl. (s)</pre><pre>1995/96:A8 av Barbro Johansson m.fl. (mp)</pre><pre>1995/96:A9 av Lisbeth Staaf-Igelström m.fl. (s)</pre><pre>1995/96:A10 av Johnny Ahlqvist m.fl. (s)</pre><pre>Konstitutionsutskottets betänkande</pre><pre>1995/96:KU7 Lagstiftningsprocessen</pre><pre>Socialutskottets betänkanden</pre><pre>1995/96:SoU1 Allergi och andra folkhälsofrågor</pre><pre>1995/96:SoU2 Äldreomsorg m.m.</pre><pre>Kulturutskottets betänkanden</pre><pre>1995/96:KrU3 Tornedalsfrågor</pre><pre>1995/96:KrU5 Arkeologiska frågor</pre><pre>Jordbruksutskottets betänkanden</pre><pre>1995/96:JoU1 Trestickla nationalpark</pre><pre>1995/96:JoU2 Miljölagstiftningen m.m.</pre><pre>1995/96:JoU3 Skogspolitik</pre><pre>6 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 9 november</pre><pre>1995/96:20 av Göte Jonsson (m) till miljöministern\r\nom allemansrätten</pre><pre>den 10 november</pre><pre>1995/96:21 av Olle Lindström (m) till försvarsminis-\r\ntern om flygräddningstjänsten i Norra Sverige</pre><pre>1995/96:22 av Gudrun Lindvall (mp) till\r\nförsvarsministern om naturreservatet Torhamns udde\r\noch försvarets naturvårdshänsyn</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 14 november.</pre><pre>7 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 9 november</pre><pre>1995/96:91 av Patrik Norinder (m) till jordbruksmi-\r\nnistern om kodressörer och djurhälsan</pre><pre>1995/96:92 av Lennart Rohdin (fp) till utrikesminis-\r\ntern om förändringar i CFE-avtalet</pre><pre>1995/96:93 av Ragnhild Pohanka (mp) till utrikes-\r\nministern om Tibet</pre><pre>1995/96:94 av Erik Arthur Egervärn (c) till utbild-\r\nningsministern om ökning av antalet professurer</pre><pre>1995/96:95 av Ingrid Burman (v) till statsrådet Leif\r\nBlomberg om anställningsskydd av gravida</pre><pre>den 10 november</pre><pre>1995/96:96 av Eva Goës (mp) till utrikesministern om\r\nFörenta Nationernas resolution om kärnvapenprov</pre><pre>1995/96:97 av Gudrun Lindvall (mp) till miljöminis-\r\ntern om klorerade lösningsmedel</pre><pre>1995/96:98 av Rose-Marie Frebran (kds) till arbets-\r\nmarknadsministern om utnyttjandet av arbetsmark-\r\nnadspolitiska åtgärder</pre><pre>1995/96:99 av Laila Bjurling (s) till statsrådet Anna\r\nHedborg om nedsatt sjukpenning</pre><pre>1995/96:100 av Laila Bjurling (s) till statsrådet Anna\r\nHedborg om folkpension för gifta pensionärer</pre><pre>1995/96:101 av Martin Nilsson (s) till statsrådet Jan\r\nNygren om krigsmaterielexport</pre><pre>1995/96:102 av Karin Pilsäter (fp) till finansminis-\r\ntern om beskattningen av bilförmån</pre><pre>1995/96:103 av Karin Pilsäter (fp) till statsrådet Leif\r\nBlomberg om beaktande av barns situation vid beslut\r\nom uppehållstillstånd</pre><pre>1995/96:104 av Karin Pilsäter (fp) till justitieminis-\r\ntern om hets och våld mot homosexuella</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 14 november.</pre><pre>8 §  Kammaren åtskildes kl. 10.37.</pre><pre></pre><pre>Förhandlingarna leddes av\r\nandre vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}