{"dokumentstatus":{"dokument":{"hangar_id":"2349059","dok_id":"GJ0930","rm":"1995/96","beteckning":"30","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"30","slutnummer":"0","datum":"1995-12-04 00:00:00","systemdatum":"2005-10-27 13:37:19","publicerad":"1995-12-04 00:00:00","titel":"Riksdagens snabbprotokoll 1995/96:30 Måndagen den 4 december","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{C363ED98-981D-4F74-97CB-0F50C8F34BE4}","dokument_url_text":"http://data.riksdagen.se/dokument/GJ0930/text","dokument_url_html":"http://data.riksdagen.se/dokument/GJ0930","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GJ0930","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1995/96:30</div>\r\n<div class=\"sidhuvud_datum\">Måndagen den 4 december</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 14.03</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n________________________________________________________________________</pre><pre>\r\n1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 21, den 22, den 23\r\noch den 24 november.</pre><pre>2 §  Meddelande om svar på interpellation</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 1995/96:34</pre><pre>Till riksdagen</pre><pre>Beträffande interpellation nr 1995/96:34 Perma-\r\nnentboende utan tillgång till el, inlämnad av Sigrid\r\nBolkéus, får jag meddela att jag inte kan besvara\r\ndenna inom föreskrivna fyra veckor.</pre><pre>Skälet härtill är att en debattdag som passar både\r\ninterpellanten och mig inte stått att finna under denna\r\ntidsperiod.</pre><pre>Jag kommer att besvara interpellationen torsdagen\r\nden 25 januari 1996 kl. 12.00.</pre><pre>Stockholm den 29 november 1995</pre><pre>Jörgen Andersson</pre><pre>3 §  Svar på interpellation 1995/96:21 om\r\nflygräddningstjänsten i norra Sverige</pre><pre>Anf.  1  Kommunikationsminister  INES\r\nUUSMANN (s)</pre><pre>Fru talman! Olle Lindström har frågat försvars-\r\nministern om vilka åtgärder han är beredd att vidta för\r\natt beredskapen för flygräddningstjänsten i norra\r\nSverige förbättras. Arbetet inom regeringen är så\r\nordnat att det är jag som besvarar frågan.</pre><pre>Flygtrafiken i luftrummet över Sverige och sjöfar-\r\nten i våra farvatten är omfattande. Detta ställer stora\r\nkrav på en effektiv flyg- och sjöräddning för att bistå\r\nvid utsatta situationer. Den senaste tidens tragiska\r\nhändelser till sjöss i vårt närområde visar på vikten av\r\nen mycket effektiv sjöräddningsorganisation och\r\nbehovet av samarbete mellan såväl länder som myn-\r\ndigheter.</pre><pre>Den svenska räddningstjänstmodellen bygger ge-\r\nnerellt på samverkan och bistånd mellan de organ som\r\när ansvariga för statlig respektive kommunal rädd-\r\nningstjänst. Som exempel på detta kan nämnas de\r\navtal som Räddningsverket har slutit med sex kom-\r\nmuner om att de skall bistå Sjöfartsverket och Kust-\r\nbevakningen vid räddningsinsatser till sjöss. Dessa\r\ns.k. RITS-styrkor finns för närvarande i Göteborg,\r\nHelsingborg, Malmö, Stockholm och Härnö-\r\nsand/Kramfors. Ett förslag om att organisera en\r\nRITS-styrka på Gotland bereds för närvarande inom\r\nregeringskansliet. I detta sammanhang har Rädd-\r\nningsverket framfört att vid ytterligare utökning av\r\nantalet RITS-styrkor i framtiden bör en av dem lokali-\r\nseras till Västerbottens- eller Norrbottenskusten.</pre><pre>I Sverige ansvarar Sjöfartsverket för sjöräddning-\r\nen och Luftfartsverket för flygräddningen. Försvar-\r\nsmakten är samtidigt en viktig resurshållare genom de\r\nhelikoptrar som kan användas för eftersöknings- och\r\nräddningsuppdrag. I sjöräddningssammanhang vill jag\r\näven framhålla de omfattande insatser som gjorts och\r\ngörs av Sjöräddningssällskapet.</pre><pre>Såväl sjö- som flygräddning ställer stora krav på\r\nhög beredskap och snabb resursuppbyggnad när en\r\nolycka inträffar. Då sjöräddning men även flygrädd-\r\nning har sin grund i ett samarbete mellan ett flertal\r\nmyndigheter är den integrering och samordning som\r\nnu sker i Göteborg med en gemensam räddnings-\r\ncentral för Sjöfartsverket, Luftfartsverket, Försvar-\r\nsmakten och Kustbevakningen naturlig.</pre><pre>Både sjö- och flygräddningen utnyttjar Försvar-\r\nsmaktens helikoptrar för nödvändig beredskap. Den\r\nsenaste tidens effektiviseringar inom Försvarsmakten\r\nhar emellertid inneburit att sjöräddningen kräver en\r\nhögre helikopterberedskap än den som numera kan\r\nerhållas inom ramen för Försvarsmaktens ordinarie\r\nberedskap. Ett avtal har därför ingåtts mellan Sjö-\r\nfartsverket och Försvarsmakten om en förhöjd bered-\r\nskap på vissa platser. Denna höjda beredskap innebär\r\natt insatstiderna vid räddningsoperationer minskas\r\noavsett målet för flygningen.</pre><pre>Sverige är ett stort land och kusterna är långa. Jag\r\nanser dock att en acceptabel helikopterberedskap för\r\ninsatsarbete och eftersökning skall finnas i hela Sveri-\r\nge. Samtidigt sker den klart största delen av alla flyg-\r\noch fartygsrörelser i södra Sverige. Det är också i\r\nsödra Sverige som den ojämförligt största delen av all\r\npassagerartrafik till sjöss sker.</pre><pre>Det åligger i första hand de ansvariga myndighe-\r\nterna att tillse att en acceptabel nivå för helikopterbe-\r\nredskap kan upprätthållas. Som exempel på detta\r\nfinns det avtal som tecknats mellan Sjöfartsverket och\r\nFörsvarsmakten.</pre><pre>För närvarande gör Sjöfartsverket och Luftfarts-\r\nverket gemensamt en översyn av möjligheterna att\r\nsamordna behovet av helikoptertjänster för flyg- och\r\nsjöräddningen. Denna översyn beräknas vara klar i\r\njanuari 1996. Jag har förvissat mig om att denna över-\r\nsyn kommer att analysera om det i dag finns brister i\r\nberedskapen för flyg- eller sjöräddningen i någon del\r\nav landet.</pre><pre>Anf.  2  OLLE LINDSTRÖM (m)</pre><pre>Fru talman! Jag tackar statsrådet för svaret på min\r\ninterpellation. Anledningen till att min interpellation\r\nställdes till försvarsministern var att det gällde försva-\r\nrets helikoptrar, som behandlades i betänkande\r\n1994/95:FöU4 vilket ledde till riksdagens beslut den\r\n11 maj 1995. I beslutet gavs regeringen till känna att\r\ndet är angeläget att berörda parter verkar för att be-\r\nredskapen för flyg- och räddningstjänsten förbättras\r\näven i norra Sverige. Jag återkommer till det.</pre><pre>I svaret ges en utförlig redovisning av sjö- och\r\nflygräddningstjänsten och det görs en beskrivning av\r\nde myndigheter som har ansvaret för en fungerande\r\nräddningstjänst. Hänvisningen till det avtal som teck-\r\nnats mellan Sjöfartsverket och Försvarsmakten är\r\nvittomfattande men gäller inte i någon större ut-\r\nsträckning i norra Sverige. Förhöjd beredskap på\r\nBerga, i Visby, Kallinge och Säve är bra, men varför\r\nfinns ingen sådan beredskap i norra Sverige?</pre><pre>Att den klart största delen av flyg- och fartygsrö-\r\nrelserna sker i södra delarna av vårt avlånga land är vi\r\nhelt överens om. Men det innebär inte att kommuni-\r\nkation i luft och över vatten är sällsynt i norra Sverige\r\n- tvärtom. I sjö- och flygräddningsregionen från\r\nGävle och norrut bedrivs handelssjöfart i 15 hamnar\r\nvarav tre med färjetrafik. Trafikflyg bedrivs på 17\r\nflygplatser norr om Gävle. Kallax är den trafikmässigt\r\nstörsta flygplatsen med 800 000-900 000 passagerare\r\nper år. Totalt transporteras ca 4 miljoner passagerare\r\npå färjor och flygplan i denna region varje år.</pre><pre>Förutom denna passagerartrafik pågår stor han-\r\ndelssjöfart året runt på alla hamnar i Norrland. Dess-\r\nutom har vi ett betydelsefullt yrkesfiske och ett övrigt\r\nbåtliv längs hela kustremsan i Bottenviken.</pre><pre>I det avtal som skrevs den 30 mars 1994 mellan\r\nSverige och Finland påpekas vikten av snabb hjälpin-\r\nsats och att respektive land skall säkerställa fullgoda\r\nsjö- och flygräddningstjänster i den egna regionen.\r\nNär avtalet skrevs var Mats Odell kommunikations-\r\nminister i Sverige, men vem som var kommunika-\r\ntionsminister i Finland vid den tidpunkten känner jag\r\ninte till.</pre><pre>Avståndet från Stockholm till nordligaste Sverige\r\när 1 150 kilometer. Om en flygolycka inträffar i t.ex.\r\nKiruna eller om en fartygsolycka inträffar i Bottenvi-\r\nken tar det i bästa fall sex timmar för en räddningshe-\r\nlikopter att ta sig fram till katastrofplatsen. Ett oef-\r\ntergivligt krav måste vara att flygräddningstjänst\r\ndygnet runt finns i alla delar av vårt land. Allvarliga\r\nolyckor kan inträffa även i norra Sverige.</pre><pre>Norr om Stockholm finns flygvapnets tunga\r\nräddningshelikoptrar placerade i Söderhamn och i\r\nLuleå. Dessa helikoptrar har endast beredskap under\r\nde tider då flygvapnet bedriver flygövningar, dvs. ca\r\n25 % av årets totala timmar. Som exempel kan näm-\r\nnas att det i Luleå inför stundande jul- och nyårshelg\r\ninte finns någon som helst beredskap från den 19\r\ndecember fram till den 9 januari, dvs. under 20-21\r\ndygn. Enligt min mening är detta förhållande helt\r\notillfredsställande.</pre><pre>Med det tillkännagivande som regeringen fick den\r\n11 maj 1995 hade jag och många med mig i Norrland\r\nförväntat oss, att när nytt avtal skrevs mellan berörda\r\nmyndigheter skulle norra Sverige ha fått sin rättmäti-\r\nga beredskapstjänst och riksdagens beslut därmed\r\nfullföljts. Varför blev det inte så, kommunikations-\r\nministern?</pre><pre>Jag har dock tacksamt noterat att vi är överens om\r\natt en acceptabel helikopterberedskap skall finnas i\r\nhela Sverige. Om nu inte de myndigheter som i första\r\nhand har ansvaret tillgodoser att norra Sverige kom-\r\nmer med på beredskapskartan, är då statsrådet beredd\r\natt vidta åtgärder?</pre><pre>Anf.  3  Kommunikationsminister  INES\r\nUUSMANN (s)</pre><pre>Fru talman! Jag vill börja med att säga att det avtal\r\nsom finns mellan försvaret och Sjöfartsverket natur-\r\nligtvis gäller hela Sverige - det gäller inte explicit den\r\nsödra delen.</pre><pre>Precis som Olle Lindström säger, är både han-\r\ndelssjöfarten och flygrörelserna över norra Sverige\r\nomfattande. Vad jag ville säga i mitt svar var att detta\r\nkanske är ännu mera omfattande ju längre söderut\r\nman kommer, men jag menade självfallet inte att det\r\när tomt norr om Uppsala.</pre><pre>När det gäller insatstiderna - det tar ungefär sex\r\ntimmar med helikopter från Uppsala och uppåt - är\r\ndet inte bara en statlig fråga utan också en kommunal\r\nfråga. Det är Luftfartsverket som skall ombesörja\r\nefterforskning och räddningsinsatser när det inträffar\r\nett flyghaveri, också när det inträffar till sjöss. Om det\r\ninträffar på land är Luftfartsverket ansvarigt för efter-\r\nforskningen. Men i första hand är det den kommunala\r\nräddningstjänsten som skall svara för räddningsinsat-\r\nserna. Om det händer i fjällen har polisen ett motsva-\r\nrande ansvar.</pre><pre>Man skall också komma ihåg att den tekniska ut-\r\nvecklingen även här har gjort att vi har bättre möjlig-\r\nheter än vi hade för ett antal år sedan, därför att via\r\nGPS-tekniken, eller satellittekniken, kan man åstad-\r\nkomma efterforskning på ett mer effektivt sätt och\r\nmycket snabbare.</pre><pre>När det gäller sjöolyckor har Sjöfartsverket ansva-\r\nret för efterforsknings- och räddningsinsatserna.</pre><pre>Det viktiga är att detta samarbete sker, och där har\r\nräddningstjänsten i kommunerna också ett stort an-\r\nsvar. Det är det som ligger i botten på det avtal som\r\nhar slutits om de s.k. RITS-styrkorna. Det är framför\r\nallt huvudmännen för räddningsinsatserna som har\r\nvarit intresserade - Sjöfartsverket och Luftfartsver-\r\nket - och som har visat på vilket behov som finns när\r\ndet gäller särskilda insatser. Både Sjöfartsverket och\r\nLuftfartsverket är ju mycket viktiga parter när det\r\nhandlar om att eventuellt göra förändringar eller utöka\r\nresurserna till RITS-styrkorna. Men kommunerna har\r\nsom sagt var också ett oerhört stort ansvar.</pre><pre>Försvarsmakten har dragit ned på sin s.k. basbe-\r\nredskap, och det är det som är anledningen till att\r\nsjöräddningen har träffat det här speciella avtalet med\r\nFörsvarsmakten, som handlar om en förhöjd bered-\r\nskap på vissa platser. Men man skall komma ihåg att i\r\ndetta inte ligger någon neddragning av helikopterbe-\r\nredskapen; där har det inte skett någon neddragning.\r\nRent generellt vill jag nog påstå, för att det inte skall\r\nråda något missförstånd på det området, att vi inte har\r\nhaft en bättre beredskap när det gäller sjöräddning\r\nnågon gång tidigare än vad vi har i dag.</pre><pre>Den analys som nu görs och som skall vara klar i\r\nbörjan på nästa år skall ju ge svar på om det behövs\r\nytterligare åtgärder.</pre><pre>Anf.  4  OLLE LINDSTRÖM (m)</pre><pre>Fru talman! Det är klart att avtalet gäller hela\r\nSverige, men det finns en skillnad. I vissa delar av\r\nlandet är inställelsetiden en timme och tiden för att nå\r\nkatastrofplatsen kanske ytterligare en timme, medan\r\ndet i norra Sverige, norr om Berga, egentligen inte\r\nfinns någon beredskap i dag. Då blir det ju problem\r\nom det skulle hända en allvarlig olycka.</pre><pre>Statsrådet säger att den kommunala rädd-\r\nningstjänsten finns. Det är alldeles riktigt. Det finns\r\nett väl utbyggt samarbete även i norra Sverige på den\r\npunkten. Men det innebär inte att man klarar alla\r\ntyper av olyckor, och man måste vara säker och vara\r\nberedd på att det värsta faktiskt kan hända. Det har ju\r\nvisat sig. Den kommunala räddningstjänsten och de\r\növriga militära helikoptrarna har inte den utrustning\r\nsom gör att de klarar alla typer av olyckor. I Luleå\r\nfinns t.ex. två s.k. Superpuma, som är fullständigt\r\nutrustade, och de borde då kunna ha en viss bered-\r\nskap, och inte endast när det är flygövningar, dvs.\r\nunder 25 % av årets timmar. Vid långa helger finns\r\ndet alltså ingen beredskap. Man kan i bästa fall kalla\r\nin någon om det skulle hända någonting, men vem vet\r\nom förarna är tillgängliga?</pre><pre>Det sker ingen neddragning av helikopterbered-\r\nskapen och det har inte varit bättre tidigare, säger\r\nstatsrådet, Nej, det kan så vara, men faktum är att vi\r\ntog upp det här i försvarsutskottet av den orsaken att\r\ndet ansågs vara ett stort problem att det var alldeles\r\nför lång inställelsetid vid en eventuell olycka i norra\r\nSverige. Det var också därför som riksdagen gav\r\nregeringen till känna att det här borde åtgärdas.</pre><pre>Därför är jag väldigt fundersam över varför detta\r\ninte kunde tas med i det nya avtalet. Även om man\r\ninte klarar full beredskap, som på andra ställen, borde\r\ndet ändå ha skett någon förbättring jämfört med nulä-\r\nget.</pre><pre>I det avtal som skrevs redan 1994 mellan Finland\r\noch Sverige förpliktade sig båda länderna egentligen\r\natt ha en flygräddningstjänst i hela regionen. Det\r\ninnebär att vi borde uppfylla också det avtalet.</pre><pre>Anf.  5  Kommunikationsminister  INES\r\nUUSMANN (s)</pre><pre>Fru talman! Vi kanske inte skall gå in på utrust-\r\nningen, eller brister i utrustningen, på helikoptrarna.\r\nDet har vi diskuterat i andra sammanhang. Det är en\r\nfunktion som Sjöfartsverket upphandlar, och man går\r\ninte in och granskar vinschar och sådant. Man har i\r\nalla fall inte gjort det hittills, vilket har diskuterats.</pre><pre>När det gäller sjöolyckor vill jag säga till Olle\r\nLindström att helikoptrar visserligen har en väldigt\r\nstor psykologisk betydelse, men de allra viktigaste\r\ninsatserna gör ytenheterna, för att plocka upp männi-\r\nskor och för att komma åt det olycksdrabbade farty-\r\nget.</pre><pre>Men man skall också komma ihåg att det i det av-\r\ntal som är slutet inte finns någonting som hindrar att\r\nman skulle kunna flytta en helikopter från Berga till\r\nNorrbotten om myndigheten bedömer att den skulle\r\ngöra bättre nytta där.</pre><pre>Det handlar om att använda de resurser som finns\r\nså bra som det någonsin är möjligt. Återigen vill jag\r\nsäga att man i den analys vi skall få ytterligare en\r\ngång kommer att undersöka om vi har åstadkommit\r\nden optimala lösningen eller om det finns behov av att\r\ngöra andra bedömningar. Men, som sagt, avtalet be-\r\nhöver inte omförhandlas för att man skall kunna flytta\r\nen helikopter till Norrbotten.</pre><pre>Anf.  6  OLLE LINDSTRÖM (m)</pre><pre>Fru talman! Nu är det så att man inte behöver\r\nflytta en helikopter; det finns faktiskt helikoptrar. I\r\nLuleå t.ex. finns det två stycken med fullständig ut-\r\nrustning.</pre><pre>Det är snarare fråga om att ställa resurser till för-\r\nfogande så att man kan ha en god beredskap. Vad jag\r\nkan förstå rör det sig kanske om 3 miljoner helårsvis.\r\nDet borde vara möjligt trots läget på den ekonomiska\r\nsidan med neddragningar på många områden. Men vi\r\nmåste klara en allvarlig olycka oavsett var i landet den\r\nsker. Det var också av det skälet som vi i försvarsut-\r\nskottet ansåg den här frågan vara en av dem som\r\nborde leda till ett tillkännagivande.</pre><pre>Visserligen är vi kanske inte helt överens, men jag\r\nhar sett att det i svaret ändå ges en möjlighet - kanske\r\nefter den analys som skall göras - att få en förändring.\r\nÅtminstone vi i de norra delarna av landet ser detta\r\nsom något mycket viktigt. Framför allt måste vi kunna\r\nkänna oss lika säkra som människorna i de södra\r\ndelarna av landet. Det är inte alltid möjligt att rädda\r\nnågon vid en katastrof, men ju större resurser man har\r\ndesto bättre är det.</pre><pre>Tack än en gång för svaret.</pre><pre>Anf.  7  Kommunikationsminister  INES\r\nUUSMANN (s)</pre><pre>Fru talman! Självklart håller jag med om att man\r\nhar rätt till samma säkerhet oavsett var man bor i\r\nlandet.</pre><pre>Jag vill också säga att man i den översyn som görs\r\nav Sjöfartsverket och Luftfartsverket och som vi nu\r\ndiskuterar också tittar på de fördelar som kan uppnås\r\nom hela samhällets krav - dvs. statens och kommu-\r\nnernas, som vi redan berört, samt landstingets krav -\r\nsamordnas när det gäller helikopterberedskap. Det tror\r\njag också kan vara viktigt.</pre><pre>När det gäller helikopterberedskapen för Luleå har\r\nvi tagit reda på att den kostar 3 miljoner.</pre><pre>Jag tycker att vi kan vara eniga om att vi nu\r\nmycket seriöst skall titta på den analys som vi får i\r\njanuari, så att våra myndigheter får ett underlag för en\r\nberedskap som är tillfredsställande i hela landet. Där-\r\nemot kan vi aldrig garantera att vi klarar alla olyckor\r\noch katastrofer. Det har erfarenheten lärt oss.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1995/96:18 om det\r\nstatliga stödet till nykterhetsrörelsen</pre><pre>Anf.  8  Statsrådet ANNA HEDBORG (s)</pre><pre>Fru talman! Sten Andersson har frågat socialmi-\r\nnister Ingela Thalén om vilka åtgärder socialministern\r\när beredd att vidta i syfte att ompröva statligt stöd till\r\nIOGT-NTO. Arbetet inom regeringen är så fördelat\r\natt det är jag som skall svara på frågan.</pre><pre>Folkrörelsernas drogförebyggande insatser är vik-\r\ntiga som stöd och komplement till det arbete som\r\nmyndigheterna utför på alkohol- och drogområdet.\r\nNykterhetsrörelsen och däribland IOGT-NTO har\r\ndärför sedan lång tid tillbaka fått organisationsstöd för\r\nsin centrala verksamhet via statsbudgeten. Men det\r\nhandlar inte om de stora summor som Sten Andersson\r\nuppger i sin interpellation.</pre><pre>För perioden den 1 juli 1995 till den 30 juni 1996\r\nfår IOGT-NTO 4 978 000 kronor i statligt organisa-\r\ntionsstöd via statsbudgeten, som fördelats av Samar-\r\nbetsnämnden för fördelning av statsbidrag till vissa\r\nnykterhetsorganisationer m.fl. från den anslagsram på\r\n18 247 000 kronor som riksdagen har beslutat för\r\ndetta ändamål.</pre><pre>Uppgiften att IOGT-NTO skulle få 112 miljoner\r\nkronor i statligt stöd för sin verksamhet är således\r\nmissvisande. Uppgiften utgör en sammanblandning av\r\nolika andra bidragsformer som utgår till frivilliga\r\norganisationer för olika ändamål.</pre><pre>En granskning av summan 112 miljoner kronor vi-\r\nsar att 33 miljoner kronor är stöd som går till Riksor-\r\nganisationen Våra Gårdar, som får bidrag för att nyk-\r\nterhetsrörelsens hus skall användas som allmänna\r\nsamlingslokaler. Dessa lokaler utgör på många håll\r\nden enda möteslokalen på orten.</pre><pre>12 miljoner kronor är stöd till Nykterhetsrörelsens\r\nBildningsverksamhet, NBV. Den får stöd för sitt\r\nfolkbildningsarbete - i huvudsak studiecirklar - på\r\nsamma grunder som t.ex. ABF, Medborgarskolan och\r\nVuxenskolan.</pre><pre>19 miljoner kronor är stöd till IOGT-NTO:s två\r\nfolkhögskolor, Tollare och Wendelsberg, som får stöd\r\npå samma grunder som andra folkhögskolor som\r\nutgör en del i vårt lands utbildningsväsende. Landets\r\nfolkhögskolor har fått ökade anslag för att bereda fler\r\nungdomar utbildning i stället för arbetslöshet. Bidra-\r\ngen till såväl studieförbundet NBV som de två folk-\r\nhögskolorna ges i förhållande till den verksamhet som\r\nfaktiskt bedrivs och på samma villkor som övriga\r\nstudieförbund och folkhögskolor.</pre><pre>30 miljoner kronor uppskattas utgå som kommu-\r\nnala bidrag och AMS-medel till lokala föreningar och\r\ndistrikt i form av ALU-tjänster, lönebidrag eller pro-\r\njektstöd m.m., enligt samma grunder som för före-\r\nnings- och organisationslivet i övrigt.</pre><pre>Enligt uppgift från IOGT-NTO är i dag hälften av\r\nderas medlemmar pensionärer. Men då har man inte\r\nräknat in alla de medlemmar som är under 25 år och\r\nsom tillhör de tre ungdomsförbunden Ungdomens\r\nnykterhetsförbund, IOGT-NTO:s Juniorförbund och\r\nNykterhetsrörelsens Scoutförbund. Dessa tre förbund\r\nhar tillsammans ca 40 000 medlemmar och når ännu\r\nfler barn och ungdomar genom sina läger, kurser och\r\nsin droginformation i skolorna. Att skilja ut barn- och\r\nungdomsverksamheten från vuxenverksamheten är\r\nnaturligt från verksamhetssynpunkt. Det är knappast\r\nnågot man gör för att erhålla maximala bidrag. Sten\r\nAndersson kan t.ex. jämföra med den egna partiorga-\r\nnisationen som har såväl Moderata Kvinnoförbundet\r\nsom Moderat Skolungdom, Moderata Ungdomsför-\r\nbundet m.fl. organisationer.</pre><pre>I det nya alkoholpolitiska läge som uppstått i och\r\nmed Sveriges EU-inträde är de frivilliga organisatio-\r\nnernas verksamhet på alkoholpolitikens område vikti-\r\ngare än någonsin. Tyngdpunkten i det alkoholpolitiska\r\narbetet de närmaste åren kommer att ligga på en regi-\r\nonal och lokal kraftsamling när det gäller insatserna,\r\ndär information, opinionsbildning och andra alkohol-\r\nförebyggande insatser får en ökad betydelse i syfte att\r\nförsöka få till stånd andra dryckesvanor i vårt land. I\r\ndetta arbete har nykterhetsrörelsen och andra organi-\r\nsationer en viktig roll. De olika organisationer som får\r\ndel av det statliga stödet bör utforma sina insatser\r\nutifrån den egna organisationens särart så att mång-\r\nfalden i det drogförebyggande arbetet kan värnas.\r\nDärigenom kan man få större trovärdighet och bättre\r\neffekt av insatserna.</pre><pre>Det föreligger således skäl som kan tala för att ut-\r\nge statligt stöd till IOGT-NTO och nykterhetsrörel-\r\nsens övriga organisationer. Men samtidigt anser jag, i\r\nlikhet med vad Alkoholpolitiska kommissionen före-\r\nslog, att det till det statliga stödet bör knytas vissa\r\nkrav på verksamhetens inriktning och resultat. De\r\norganisationer bör prioriteras som är beredda att lägga\r\nstora ansträngningar på ett arbete som innebär före-\r\nbyggande av riskabla alkoholvanor och som fram-\r\ngångsrikt lyckas genomföra detta arbete.</pre><pre>Anf.  9  STEN ANDERSSON (m)</pre><pre>Fru talman! Jag tackar för svaret.</pre><pre>Jag delar uppfattningen att det är viktigt att upplysa\r\nom de negativa effekterna av en överdriven eller\r\noklok alkoholkonsumtion. Men jag anser att det i\r\ndagens ekonomiska läge är viktigt att vi med skatte-\r\npengar stöder den verksamhet som bevisligen är ef-\r\nfektiv. Det kan, fru talman, icke sägas om IOGT-\r\nNTO. IOGT-NTO har på 30 år halverat antalet med-\r\nlemmar. Antalet medlemmar i ungdomsförbundet har\r\nunder 20 år sjunkit från 34 000 till 10 000. Det finns\r\nockså mycket luft i dessa siffror. UNF i Stockholm\r\nhade 690 registrerade medlemmar i juli 1995, men\r\nbara 120 hade betalt avgiften. Att icke betalande\r\nmedlemmar finns kvar som registrerade medlemmar\r\nberor på det enkla faktum att föreningen får bidrag för\r\ndem så länge de är registrerade. Därför står medlem-\r\nmar som inte har betalt avgiften kvar i UNF två år\r\nefter det att den sista avgiften betalades. Föreningen\r\nsysslar också med bidragsfusk, aktivitetsfusk osv.,\r\nvilket tyvärr även andra gör. Sådant sysslar man med\r\näven på den kanten.</pre><pre>Fru talman! Fru statsråd! Att antalet medlemmar i\r\nungdomsorganisationerna skulle vara  40 000 vill jag\r\nmycket starkt ifrågasätta. Jag tror inte att den siffran\r\nstämmer. Den kan ha kommit direkt från IOGT-NTO,\r\nmen den har liten förankring i verkligheten.</pre><pre>Jag hävdar fortfarande att man skall ge pengar till\r\ndem som bedriver en effektiv verksamhet. Men om\r\nman ser på svensk alkoholpolitik under de senaste tio\r\nåren har den inte åstadkommit några förbättringar.\r\nKonsumtionen har ökat, och vi ser ofta i tidningarna\r\natt ungefär hälften av den alkohol som konsumeras i\r\nSverige säljs utanför Systembolaget. Vi läser om att\r\nskolbarnen kan skaffa sig hembränt med ganska små\r\ninsatser.</pre><pre>WHO-målet för alkoholpolitiken, som så högtid-\r\nligt har antagits av riksdagen, är i dag lika avlägset\r\nsom det var den dagen som vi beslutade att satsa på\r\ndet.</pre><pre>Det irriterar mig att statsrådet säger att jag lämnar\r\nmissvisande uppgifter. Det gör jag inte medvetet. Men\r\njag har källor som jag betraktar som mycket säkra.\r\nJag skrev att IOGT-NTO får offentliga anslag på 112\r\nmiljoner. Statsrådet kom i sin uppräkning upp i drygt\r\n100 miljoner. Det skiljer alltså ca 10 %. Jag har angett\r\natt det statliga stödet är 18 miljoner. Statsrådet säger\r\natt det är 5 miljoner. Jag skall kontrollera detta en\r\ngång till. Om jag har fel ber jag om ursäkt. Men om\r\njag inte har fel kommer jag att återkomma.</pre><pre>Jag förstår inte varför statsrådet gör en sådan lång\r\nuppräkning i svaret om vart pengarna går. Enligt\r\nstatsrådet hade jag ju i alla fall till 90 % rätt.</pre><pre>Dessa anslag går alltså till studiecirklar, lokaler,\r\nfolkhögskolor, ALU-tjänster och lönebidrag. Det kan\r\nväl inte vara motiverat att man ger en nykterhetsor-\r\nganisation anslag till lönebidrag och ALU-tjänster\r\nbara för deras egen skull. Det måste ju ske på grund\r\nav att de gör någon nytta inom sitt område. Det har de\r\nbevisligen hittills inte gjort.</pre><pre>I slutet av svaret skriver statsrådet något som gör\r\natt jag anser att jag har litet rätt i alla fall. Hon skri-\r\nver:</pre><pre>\"Det föreligger således skäl som kan tala för att\r\nutge statligt stöd - - -.\" Det står alltså inte att det\r\ntalar för statligt stöd. Det är förvånansvärt med en\r\nsådan skrivning. Men jag förstår ändå att statsrådet i\r\nnågon mån ifrågasätter verksamheten.</pre><pre>Det står även något som förvånar mig mycket,\r\nnämligen \"att det till det statliga stödet bör knytas\r\nvissa krav på verksamhetens inriktning och resultat.\".\r\nFru talman! Jag trodde faktiskt att man, när statliga\r\npengar delas ut 1995, när det i praktiken knappast\r\nfinns några pengar, alltid ställer krav på effektivitet i\r\nverksamheten. Jag trodde även att man på den tiden\r\nsom det begav sig, när staten disponerade mer pengar,\r\nställde krav på verksamheten och inte pytsade ut\r\npengar till höger och vänster av gammal vana.</pre><pre>Fru talman! Jag har några frågor till statsrådet.\r\nVad är det, baserat på den erfarenhet som vi nu har\r\nnär det gäller IOGT-NTO:s ungdomsförbunds och\r\nIOGT-NTO:s seniorverksamhets resultat, som talar\r\nför fortsatt stöd från skattebetalarna?</pre><pre>Delar statsrådet min uppfattning att man, om man\r\nskall ha stöd från skattebetalarna, skall visa att det\r\nfinns något som motiverar verksamheten? Om någon\r\nvill bedriva en verksamhet och gör det utan att begära\r\natt andra skall betala för det, så à la bonheure, det är\r\nupp till dem själva. Men när det handlar om statliga\r\npengar måste man kräva något resultat från den som\r\när bidragsmottagare.</pre><pre>Anf.  10  Statsrådet ANNA HEDBORG (s)</pre><pre>Fru talman! Jag förmodar att Sten Andersson, som\r\när intresserad av alkoholpolitiska frågor, liksom jag är\r\noroad över en hel del av det som sker i samhället i\r\ndag. En del av de siffror som handlar om att WHO-\r\nmålet ännu inte finns i sikte är ett uttryck för att det\r\nfinns anledning till oro. Men det som är särskilt oro-\r\nande i dagens situation är kanske ändå det som händer\r\nmed ungdomarna. Något har inträffat som jag tror att\r\ninte bara jag utan väldigt många nästan inte trodde var\r\nmöjligt, nämligen att folkölsberusningen bland ung-\r\ndomar har blivit mycket stor. Jag trodde kanske inte\r\nens att man riktigt kunde berusa sig så till den grad på\r\nfolköl som det nu visar sig att ungdomar i 13-14-\r\nårsåldern gör när de dricker nio folköl och därmed får\r\ni sig en kvarting sprit.</pre><pre>Varför säger jag detta med anledning av IOGT-\r\nNTO? Jo, därför att detta är frågor som ytterligare\r\nunderstryker det som är på gång när det gäller alko-\r\nholpolitiken, nämligen att kraft måste läggas på pre-\r\nventionsarbetet mer än på något annat. Det är förbju-\r\ndet för ungdomar att köpa öl. Det är förbjudet för\r\nungdomar att dricka öl. Och det är förbjudet att langa.\r\nÄndå tycks ungdomar inte ha någon svårighet att\r\nberusa sig med folköl. Den här typen av problem kan\r\negentligen bara i grunden lösas med ett preventions-\r\narbete som riktar sig till folk lokalt och regionalt, så\r\natt man där åstadkommer en stark folklig förankring\r\nför de insatser som görs för ungdomar och mot till-\r\ngång på alkohol till dem.</pre><pre>Det är i detta sammanhang som alla frivilliga or-\r\nganisationer, inkl. IOGT-NTO, kommer in på plan,\r\noch inte minst deras ungdomsorganisationer. Det är\r\nnaturligtvis detta som är bakgrunden till att riksdagen\r\nhar anslagit ett organisationsstöd på 18 miljoner kro-\r\nnor och till att man i de andra statliga och kommunala\r\nstödsystem som finns bedömer, på samma sätt som\r\nman bedömer andra organisationer, de här insatserna\r\nsom görs lokalt och regionalt av IOGT-NTO för att\r\nt.ex. få ALU-bidrag eller lönebidrag osv.</pre><pre>Att skapa verksamheter, kunskaper och insikter i\r\nden lokala miljön, som kanske skapar en preventiv\r\noch annorlunda situation för ungdomar, tror jag är en\r\nmycket väsentlig insats för framtiden. Naturligtvis\r\nskall de pengar som staten satsar vara effektiva. Vi\r\nutvärderar dessa anslag mellan varven. Vi förbereder\r\nett uppdrag när det gäller att också gå igenom dessa\r\nbidrag via Folkhälsoinstitutet, något som man naturli-\r\ngen gör mellan varven och som vi förstås skall göra\r\näven på detta område.</pre><pre>Anf.  11  STEN ANDERSSON (m)</pre><pre>Fru talman! Fru statsråd! Jag delar uppfattningen\r\natt det är upplysning som måste till. Vi har sett att den\r\nförbudspolitik som vi har haft i Sverige under många\r\når har om inte totalhavererat så nästintill i alla fall.\r\nJag anser att det är positivt att statsrådet nu anser att\r\nman skall gå ut med mindre förbud och mer tala om\r\nde negativa konsekvenserna av ett överdrivet alkoho-\r\nlintag.</pre><pre>Jag håller med om att det är viktigt att ungdomar\r\ntalar om dessa saker med andra ungdomar. Jag tror att\r\nde har bättre förmåga att bli förstådda och större möj-\r\nligheter att kommunicera på ett vettigt vis. Men min\r\nfråga gäller då IOGT-NTO:s ungdomsförbund och\r\ndess medlemsantal, för det är inte fråga om några\r\n40 000: Har man åstadkommit det resultat som kan\r\nförväntas med tanke på de bidrag från stat, kommuner\r\noch landsting som man trots allt har fått?</pre><pre>IOGT-NTO som organisation har ju andra in-\r\nkomstkällor än staten. Man har en omsättning genom\r\nsina lotterier på nära 900 miljoner kronor om året. I\r\nde besparingstider som vi nu, tyvärr, lever i anser jag\r\natt en organisation som kanske trots allt får 90 % av\r\nsin omsättning från annat än offentligt stöd borde\r\nkunna klara sig på det stöd som man själv plockar\r\nfram.</pre><pre>Fru talman! Vi kan bolla med siffror när det gäller\r\nbidrag och antalet medlemmar. Men en bild som de\r\nflesta svenskar får, i alla fall de som tittar på TV:s\r\nsändningar på Kristi himmelsfärdsdag - folknykterhe-\r\ntens dag - när de årliga sändningarna görs från Skan-\r\nsen är att det talas om vikten av en ökad nykterhet.\r\nKameran zoomar då över åskådarna. Då ser man att\r\ndet bara sitter någon enstaka på första bänk, tre på\r\nfjärde bänk och sju på åttonde bänk. Bara det visar att\r\ndet är en organisation som kanske inte totalt, men i\r\nalla fall till en del, har havererat. Utvecklingen håller\r\npå att rikta ett grundskott mot den här verksamheten.</pre><pre>Jag har läst intervjuer med både nuvarande ordför-\r\nanden och förre ordföranden. De säger: Vår överlev-\r\nnad kan hänga på en mycket skör tråd.</pre><pre>Anf.  12  Statsrådet ANNA HEDBORG (s)</pre><pre>Fru talman! Förbudspolitiken har havererat, säger\r\nSten Andersson. Men vår alkoholpolitik är en kombi-\r\nnation av olika insatser där helheten blir så effektiv\r\nsom delarna är. Förbudspolitik är kanske inte det\r\nvanligaste. Ett försök att begränsa tillgängligheten\r\ningår i stället på utbudssidan både genom det viktigas-\r\nte instrumentet, Systembolaget, och genom prispoliti-\r\nken. På efterfrågesidan däremot handlar det om vård,\r\nbehandling och prevention.</pre><pre>Denna treenighet i politiken har gällt förut och\r\ngäller fortfarande. Jag hoppas att den också kommer\r\natt gälla framöver. Allteftersom tiden går kan tyngd-\r\npunkten komma att ligga litet olika, beroende på ut-\r\nvecklingen i samhället. På den punkten har jag sagt att\r\njag tror att preventionsarbetet blir allt viktigare och att\r\nupplysning, kunskap, påverkan från människa till\r\nmänniska samt umgängesvanor är väldigt viktiga för\r\nhur det i praktiken kommer att gå.</pre><pre>Jag tror faktiskt att det är så, precis som Sten An-\r\ndersson säger, att när ungdomar pratar eller umgås\r\nmed andra ungdomar skapas väldigt mycket av de\r\nvanor som också får betydelse för hela gruppen.</pre><pre>Jag vet att just IOGT-NTO:s ungdomsorganisatio-\r\nner har påtagit sig en uppgift som jag tycker verkar\r\nväldigt lämplig och bra för en ungdomsorganisation.\r\nDe har nämligen sagt att de skall vara ute där ungdo-\r\nmar är och att de skall vara nyktra. Det tror jag är en\r\nviktig insats från de här ungdomsorganisationernas\r\nsida som visar att också de anpassar sig till en ny tid\r\noch ser vad som behöver göras.</pre><pre>I IOGT-NTO:s ungdomsorganisationer liksom i\r\nmånga andra ungdomsorganisationer, t.ex. de politis-\r\nka, har ungdomar naturligtvis en tendens att bli äldre\r\noch att lämna de här organisationerna. Det är således\r\nen stor omsättning på ungdomar i ungdomsorganisa-\r\ntionerna. Det är nog inte så konstigt. Efter en viss\r\nuppmärksamhet i den här frågan har just IOGT-NTO\r\nlagt ner ganska mycket möda på att rensa i sina regis-\r\nter efter en tid - trots allt vet man ju först efter en tid\r\nvilka ungdomar som lämnat organisationer eller inte -\r\noch det skall naturligtvis göras. Det skall inte lämnas\r\nbidrag på falska grunder. Där tror jag att vi kan vara\r\nalldeles överens, även med dem.</pre><pre>Jag känner alltså fortfarande en stark övertygelse\r\nom att folkrörelserna i det alkoholpolitiska arbete som\r\nbehöver göras, och även skärpas, på den lokala nivån i\r\ndet preventiva arbetet spelar en alldeles avgörande\r\nroll. Vilken roll en organisation spelar får naturligtvis\r\npå lång sikt bli avgörande för statsbidragen. Men ännu\r\nviktigare är att detta delvis reglerar sig självt i den\r\nmeningen att det är de organisationer som kan attrahe-\r\nra medlemmar som finns kvar som organisationer.\r\nDen frågan löser sig alltså relativt hyggligt av sig\r\nsjälv.</pre><pre>Det ligger väl ändå någonstans i folkrörelsetan-\r\nkens tradition att det också skall vara en fråga för\r\nfolkrörelserna själva att göra sig viktiga i varje tid och\r\nrekrytera sina egna medlemmar och engagera dem\r\noch att göra sig viktiga i samhället.</pre><pre>Anf.  13  STEN ANDERSSON (m)</pre><pre>Fru talman! Vi politiker försöker på olika vis på-\r\nverka utvecklingen. Jag vill påverka människorna\r\nmindre och statsrådets parti kanske litet mera. Men\r\nnaturen kan vi inte påverka. T.o.m. jag begriper att\r\nden som är ung en gång blir litet äldre. Det hör ju till\r\nnaturlagarna, som vi dess bättre inte kan gå in och\r\nfingra på.</pre><pre>Det här med förbud har misslyckats. I Malmö, och\r\njag tror inte att Malmö är så speciellt som exempel,\r\nsäger polisen och socialvården att det i dag finns en\r\nofantlig marknad för hembränd sprit, trots förbud. Det\r\nbryr sig, tyvärr, alltför många ungdomar inte om.\r\nDetta är både ledsamt och beklagligt.</pre><pre>Vi är överens om att ungdomar är bäst på att\r\nkommunicera med andra ungdomar. Men de ungdo-\r\nmar som finns och som \"avlönats\" av UNF har skött\r\nsitt uppdrag dåligt; detta baserat på nu befintligt resul-\r\ntat.</pre><pre>I det här huset har vi tyvärr en debatt - jag måste\r\nerkänna att också jag medverkat till beslut där - som\r\när helt overklig för folk utanför. För att komma till\r\nrätta exempelvis med alkoholproblemen finns det ett\r\npar partier här som säger att vi skall förbjuda miniba-\r\nrer på hotellen. Det blev, dess bättre, inte så. För den\r\nsom handlar en drink från hotellbaren på hotellrum-\r\nmet blir det för dyrt. Skall vi diskutera i sådana banor\r\nhar vi inte en chans att någorlunda komma till rätta\r\nmed detta.</pre><pre>Jag håller med om att ungdomsförbunden har tap-\r\npat medlemmar till följd av utvecklingen. På min tid -\r\nnågon gång på Hedenhös tid - var det förbjudet att ha\r\nnågot slags nöjesaktivitet på helger. Därför skrev man\r\nin sig i IOGT, och det gjorde nog också jag, och\r\nt.o.m. i Centerns ungdomsförbund som arrangerade\r\ndanser på påskafton, påskdagen, juldagen etc. Allt\r\nsådant är borta i dag. Det är klart att siffrorna på den\r\ntiden till en del inte var korrekta genom att man inte\r\nsökte sig till de här förbunden därför att man kände\r\nför själva tanken och idén med dem. I stället var det\r\nav rent mänskliga och praktiska skäl som man gjorde\r\ndet.</pre><pre>Jag noterar i alla fall med tacksamhet att statsrådet\r\nhär i dag har sagt att hon skall hålla ett öga på de här\r\nbidragen och medverka till att vi får ut så mycket som\r\nmöjligt av de pengar som ändå kommer från skattebe-\r\ntalarna. Dessa förväntar sig ju att deras skattepengar\r\nanvänds så effektivt som möjligt.</pre><pre>Anf.  14  Statsrådet ANNA HEDBORG (s)</pre><pre>Fru talman! Sten Andersson upprepar att förbuds-\r\npolitiken har misslyckats. Jag vet inte riktigt vilken\r\nslutsats jag skall dra. Hela politiken skulle ju vara\r\nmisslyckad om man ser till att det fortfarande dricks\r\nsprit. Det är klart att förbudspolitiken i den meningen\r\ninte har varit tillräcklig. Den har väl heller inte varit\r\navsedd att förhindra förekomsten av alkohol i samhäl-\r\nlet.</pre><pre>Däremot kan man ju undra: Om man skulle släppa\r\npå de förbud som vi ändå har, skulle situationen då bli\r\nbättre? Skulle det bli bättre vad gäller ungdomars\r\nfolkölsdrickande om det var fullständigt fritt fram?\r\nNej, förmodligen inte.</pre><pre>Men det faktum att de ändå får tag i folköl och\r\ndricker folköl visar någonting annat: Det är inte till-\r\nräckligt med en begränsning av tillgången, utan detta\r\nmåste också fotas i ett rejält förankringsarbete när det\r\ngäller människors inställning. Det gäller ungdomarna\r\nsjälva, men kanske ännu mera föräldrar och vuxna i\r\nallmänhet. Även handlare måste i det här samman-\r\nhanget hålla på förbudet och inte sälja till ungdomar.</pre><pre>Sedan tycker jag kanske inte att det är alldeles\r\nrimligt att anklaga UNF för att ungdomar dricker.\r\nUNF skall naturligtvis vara och är nog gärna med på\r\nplan när det gäller att resonera kring ungdomar och\r\ndryckesvanor, men det är klart att de aldrig kan ha det\r\nhuvudsakliga ansvaret. Det har alla vi andra - alla\r\nvuxna och alla föräldrar; alla som har möjlighet att\r\nskapa den kultur i samhället som gör det naturligt,\r\neller onaturligt, att ungdomar är och förblir nyktra.</pre><pre>Jag tycker ändå att detta är en väldigt viktig insats\r\nsom inte bara IOGT-NTO har ansvar för, utan som\r\nalla vuxna och alla organisationer har ett ansvar för att\r\narbeta med. Eftersom vi nu ändå kan se att vi riskerar\r\natt få ett ökat problem på det här området är det också\r\nviktigt att vi alla stöttar de goda insatser som görs.\r\nNaturligtvis skall vi vara noga med att utvärdera och\r\nta reda på hur vi bäst använder våra pengar. Det är\r\nnärmast en självklarhet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1995/96:26 om Sjuk-\r\noch arbetsskadekommittén</pre><pre>Anf.  15  Statsrådet ANNA HEDBORG (s)</pre><pre>Fru talman! Sigge Godin har frågat mig dels om\r\nregeringen avser att komplettera direktiven till Sjuk-\r\noch arbetsskadekommittén så att kommittén kan utre-\r\nda en hållfast och långsiktig sjukförsäkring, dels om\r\nregeringen är beredd att låta kommittén förutsätt-\r\nningslöst överväga nivåerna i en ny sjukförsäkring.</pre><pre>Försäkring för inkomstbortfall vid ohälsa tillhör de\r\nmest fundamentala delarna av välfärdssamhället.\r\nFörsäkringsskyddet kan teoretiskt tillgodoses på flera\r\nolika sätt: inom ramen för en av staten organiserad\r\nallmän försäkring, genom försäkringar som täcker alla\r\nanställda inom ett avtalsområde och regleras mellan\r\nparterna på arbetsmarknaden eller i form av försäk-\r\nringar som tecknas för speciella grupper eller enskilda\r\nindivider. Starka skäl talar för att nuvarande rollför-\r\ndelning mellan staten och parterna på arbetsmarkna-\r\nden bör kvarstå. Staten står för inkomstskyddet upp\r\ntill en viss, relativt hög nivå och för ett grundskydd\r\nvid varaktig ohälsa för grupper som inte fått fotfäste\r\npå arbetsmarknaden, medan parterna på arbetsmark-\r\nnaden i viss mån kompletterar därutöver.</pre><pre>För att ge en allmän ohälsoförsäkring legitimitet\r\noch för att upprätthålla långsiktig kostnadskontroll\r\nmåste det samlade försäkringsskyddet vid inkomst-\r\nbortfall orsakat av ohälsa vara så utformat att det\r\nuppfyller krav på både effektivitet och rättvisa.</pre><pre>I direktiven till Sjuk- och arbetsskadekommittén\r\nsägs att kommittén skall undersöka förutsättningarna\r\nför att uppnå en samsyn vad gäller de ramar inom\r\nvilka tilläggsförsäkringarna bör hållas. Kommittén\r\nskall också kartlägga och analysera de avtalsreglerade\r\noch andra förekommande tilläggsförmåner som finns i\r\ndag. Kommittén har alltså inte i uppdrag att utforma\r\ntilläggsförsäkringar, än mindre att själv vara part i\r\nförhandlingar mellan parterna. Däremot innehåller\r\nkommitténs direktiv att det till beredningen bör knytas\r\nen särskild referensgrupp med parternas representan-\r\nter i kommittén, som under ledning av kommitténs\r\nordförande borde få till uppgift att kartlägga, analyse-\r\nra och söka formulera en samsyn kring ramarna för\r\ntilläggsförsäkringar.</pre><pre>Det har numera framkommit att den samsyn i frå-\r\nga om tilläggsförsäkringar som är nödvändig för att\r\nbedriva ett arbete i kommitténs referensgrupp saknas.\r\nAnledningen till detta synes i första hand vara att\r\nSvenska Arbetsgivareföreningen avstått från att med-\r\nverka i den referensgrupp som enligt vad som framgår\r\nav direktiven bl.a. hade att analysera förutsättningarna\r\nför en tilläggsförsäkring vid arbetsskada och möjlig-\r\nheter till samsyn i övrigt kring tilläggsförsäkringar.\r\nJag utgår ändå från att denna analys skall kunna ge-\r\nnomföras i kommitténs regi.</pre><pre>Regeringens ståndpunkt är att ersättningsnivån\r\n75 % och karensdagen i den allmänna försäkringen\r\nför närvarande är nödvändiga inslag i den ekonomiska\r\nsaneringspolitiken. Å andra sidan är det också viktigt\r\natt ersättningsnivåerna inte sänks ytterligare eller att\r\ntaket sänks. Då skulle ohälsoförsäkringens karaktär av\r\ngenerell inkomstbortfallsförsäkring riskera att gå\r\nförlorad. Några nya direktiv till Sjuk- och arbetsska-\r\ndekommittén kommer därför inte att lämnas.</pre><pre>Anf.  16  SIGGE GODIN (fp)</pre><pre>Fru talman! Jag ber att få tacka statsrådet för sva-\r\nret.</pre><pre>Jag har ställt de här frågorna därför att redan innan\r\nregeringen skrev sina direktiv visste vi att parterna\r\ninte hade något intresse av att medverka i några för-\r\nhandlingar om tilläggsförsäkringar. Trots detta skrev\r\nregeringen in det krav som statsrådet här har redovi-\r\nsat, och i dag vet vi att det inte gått att samla några\r\nparter för att diskutera frågan om tilläggsförsäkring-\r\narna. Därmed är regeringens ventil för högre ersätt-\r\nningsnivåer i sjukförsäkringen stängd.</pre><pre>Tilläggsförsäkringarna var en viktig fråga i an-\r\nslutning till kommitténs arbete, även om vi inte har\r\nsom uppgift att föra några förhandlingar med parter-\r\nna. Det är ju en självklarhet att det inte kan vara en\r\nkommittés uppgift.</pre><pre>Jag har också ställt frågorna utifrån den debatt\r\nsom företrädare för regeringen fört tidigare under\r\nåret. Finansministern hävdade för en tid sedan att\r\n75 % ersättningsnivå är en internationellt hög nivå,\r\noch att vi nog får leva med det en lång tid framåt.\r\nSamtidigt har socialministrarna, såväl Ingela Thalén\r\nsom Anna Hedborg, i minst en artikel hävdat att nivån\r\nbör vara 80 %, att karensdagen skall bort och att be-\r\ngränsningsregeln också skall bort. Eftersom det tydli-\r\ngen råder delade meningar i regeringen, blir min fråga\r\nåterigen: Vilken åsikt har regeringen om nivåerna och\r\nom sjukförsäkringen?</pre><pre>Socialdemokraterna säger sig hävda att inkomst-\r\nbortfallsprincipen och 75 % ersättningsnivå skall\r\ngälla. Låginkomsttagare, och även andra man talar\r\nmed, anser att 75 % ersättningsnivå inte rimmar med\r\ninkomstbortfallsprincipen. De anser att 75 % inte är\r\nnågot annat än en grundtrygghet. Min fråga blir: Är\r\nregeringen på väg bort från inkomstbortfallsprinci-\r\npen? Om inte, hur avser regeringen att leva upp till\r\ndenna princip?</pre><pre>Fru talman! Folkpartiet står fast vid uppfattningen\r\natt sjukförsäkringen skall vara robust, långsiktig och\r\nförsäkringsmässig och att den skall inneha en själv-\r\nrisk. Den skall ge varaktig trygghet vid sjukdom. Vi\r\nanser att det krävs en 80-procentig nivå för att männi-\r\nskor skall kunna bibehålla en rimlig standard vid\r\nnågon tids sjukdom. Jag har i min enfald trott att\r\nFolkpartiet och regeringen var överens, att det fanns\r\nen samsyn här.</pre><pre>Folkpartiet anser också att den generella försäk-\r\nringen skall gälla alla. Det är nämligen av yttersta vikt\r\natt alla på arbetsmarknaden finns med i försäkringen -\r\ndet gör de ju för närvarande - inte minst för att garan-\r\ntera stabiliteten och långsiktigheten. Jag delar statsrå-\r\ndets uppfattning att försäkringen måste vara effektiv\r\noch rättvis.</pre><pre>I dag planerar vissa fack att medverka till att kol-\r\nlektiva försäkringar skall tecknas ute i Europa. Jag ser\r\nen uppenbar risk att höginkomsttagarna, som drabbas\r\nav både låga nivåer och taket i försäkringen, inte\r\nanser sig rättvist behandlade och därmed planerar för\r\nandra former av försäkringar. Det drabbar då statens\r\ndel i sjukförsäkringen.</pre><pre>Hur ser statsrådet på detta fenomen, och hur på-\r\nverkar detta begränsningsregeln som Anna Hedborg\r\ntidigare ville avskaffa?</pre><pre>Fru talman! Den viktiga frågan gäller då försäk-\r\nringsmässigheten. Hur kommer regeringen att göra\r\nmed avgifterna? Skall de fortsättningsvis enbart tas ut\r\nupp till taket på 7,5 basbelopp, eller finns det planer\r\npå att släppa taket i avgifterna, men bibehålla det när\r\ndet gäller förmånerna?</pre><pre>Avslutningsvis, fru talman, vill jag säga att jag\r\ntolkar statsrådet Hedborgs svar så att det inte kommer\r\nnågra tilläggsdirektiv. Det står så i texten. Men mellan\r\nraderna kan man läsa att det betyder att kommittén\r\nsjälv får utforma den sjukförsäkring som den finner\r\nbäst och rimligast, utan att regeringen har några andra\r\nkrav på hur den skall se ut än de som tidigare redovi-\r\nsats.</pre><pre>Anf.  17  STEN SVENSSON (m)</pre><pre>Fru talman! Jag vill passa på tillfället att ställa en\r\nfråga till statsrådet Hedborg. Är utredningen i fråga\r\noförhindrad att ta egna initiativ, dvs. att överväga\r\nandra alternativa lösningar? Vi inom Moderata sam-\r\nlingspartiet har offentligt redovisat ett förslag till\r\nallmän hälsoförsäkring, som bl.a. går ut på att man\r\nskall ha samordning med sjukpenningförsäkringen.\r\nKan utredningen ta upp detta förslag till analys under\r\nsitt arbete?</pre><pre>Anf.  18  Statsrådet ANNA HEDBORG (s)</pre><pre>Fru talman! Sigge Godin frågade om det finns\r\ndelade meningar i regeringen om nivån 75 %. Det gör\r\ndet inte. Vi är alldeles överens. Av ekonomisk nöd-\r\nvändighet hamnar vi på nivån 75 %. Vi ser inte hur\r\ndet alldeles omedelbart kan komma att lösas på annat\r\nsätt än genom att vi under ett antal år framöver san-\r\nnolikt kommer att tvingas ligga kvar på den nivån,\r\nmedan det ekonomiska saneringsprogrammet fullföljs.\r\nOm den saken finns det inga delade meningar i rege-\r\nringen.</pre><pre>Det är inte heller så att regeringen är på väg mot\r\nnågot grundtrygghetssystem. Jag tror att det är en\r\nväldigt viktig uppgift för de partier som är överens om\r\natt det är viktigt med en allmän inkomstbortfallsför-\r\nsäkring att hålla ordning på principerna för vad en\r\ninkomstbortfallsförsäkring respektive en grundtrygg-\r\nhetsförsäkring är. En grundtrygghetsförsäkring skall\r\nse ut på ett bestämt sätt för att vara någonting annat än\r\nden allmänna inkomstbortfallsförsäkringen. Man kan\r\nuppnå en grundtrygghetsförsäkring på två olika sätt:\r\nantingen genom att ha en enhetlig ersättningsnivå -\r\nden brukar ligga lågt för den brukar anpassas till den\r\nlägsta inkomst som finns - eller genom att sänka taket\r\npå ett sådant sätt att väldigt många människor för sin\r\nhuvudsakliga trygghet i praktiken blir beroende av\r\nandra försäkringar. Därmed tappas det allmänna för-\r\nsvaret för den allmänna försäkringen.</pre><pre>Det finns bland partierna i riksdagen konkreta\r\nförslag till vägar att nå dithän också vad gäller grund-\r\ntrygghetsförsäkring. Skall man skapa styrka i försva-\r\nret kring den allmänna inkomstbortfallsförsäkringen\r\när det viktigt att vi som håller på den håller ihop vad\r\ngäller de principiella skillnaderna.</pre><pre>Jag kan konstatera att Sigge Godin och Folkpartiet\r\ni sitt program föreslår att ersättningsnivån i bl.a. sjuk-\r\nförsäkringen skall vara 80 % men att beräkningssättet\r\nför den förmånsgrundande inkomsten skall ändras och\r\ninkomsten räknas på historisk inkomst. Folkpartiets\r\negna beräkningar tycks innebära att kostnaderna unge-\r\nfär tar ut varandra jämfört med vår regel om 75 %.\r\nFörslaget skulle kunna innebära en kompensationsni-\r\nvå på 75 %, eller kanske t.o.m. lägre, i förhållande till\r\naktuell inkomst. Det är tydligen inte faktiskt utgående\r\ninkomst eller sjukersättning som är den huvudsakliga\r\ngrunden för Folkpartiets oro och tvekan inför att med-\r\nverka till en stabil överenskommelse om ohälsoför-\r\nsäkringen. Det skulle skapa ytterligare robusthet och\r\ntrygghet inför framtiden om människorna visste att\r\ndet finns partier som är beredda att stå fast vid och\r\nförsvara den allmänna inkomstbortfallsförsäkringen,\r\nom än på något låg nivå av ekonomisk nödvändighet\r\njust nu.</pre><pre>Sten Svensson frågar mig om Sjuk- och arbetsska-\r\ndekommittén är oförhindrad att utreda helt andra\r\nlösningar än dem som finns beskrivna i direktiven.\r\nKommittén måste naturligtvis i huvudsak ägna sitt\r\narbete åt det som står i direktiven. Sedan är det förstås\r\nmöjligt för utredningen att göra utblickar åt andra\r\nhåll. Men det huvudsakliga utredningsarbetet bör\r\nbedrivas i enlighet med direktiven.</pre><pre>Anf.  19  SIGGE GODIN (fp)</pre><pre>Fru talman! Jag skall börja med detta vad Folk-\r\npartiet vill då det gäller att räkna på historisk inkomst.\r\nRegeringen talar i direktiven om att man skall pröva\r\nden modellen. Det är inte någonting som har flugit på\r\noss, utan det är vad regeringen tycker att man skall\r\nfundera över. Det är en del i hur man kan hantera\r\nproblematiken.</pre><pre>Jag är inte riktigt på det klara med vad statsrådet\r\nsäger om ersättningsnivån. I det svar som jag fått står\r\ndet att det rimliga för närvarande är nivån 75 %. När\r\nskall nivåerna ändras? Det går ju väldigt bra i eko-\r\nnomin, säger regeringen. Då förväntar man sig att\r\nregeringen nu klarar ut mycket av de problem som vi\r\när överens om att vi har i svensk ekonomi. När tänker\r\nregeringen förändra nivåerna till möjligen 80 % när\r\nnu ventilen med tilläggsförsäkringen har fallit bort?\r\nÄr det ett nytt vallöfte som stakas ut, eller är det vid\r\nnågot annat tillfälle som man skall räkna med att detta\r\nskall förverkligas eller i varje fall diskuteras?</pre><pre>Visst är det viktigt, Anna Hedborg, att vi som\r\ntycker att inkomstbortfallsprincipen är viktig också är\r\növerens om principerna. Det är fler än jag i utredning-\r\nen som tycker att det är litet konstigt att en stor bit av\r\ndirektiven faller undan, och vi vet inte hur vi skall\r\ngöra i stället. Dessutom har socialdemokraterna ingen\r\negen majoritet i utredningen. Det finns möjlighet för\r\nvar och en att konstruera sin modell och lämna över\r\nden till regeringen. Är det den modellen som rege-\r\nringen förväntar sig - alltså att varje parti har sin\r\nmodell som redovisas klart och tydligt - eller är det\r\npå något annat sätt som regeringen har tänkt att vi\r\nskall hantera detta? Jag diskuterar inte detta med\r\ndirektiv därför att jag vill jaga regeringen, utan jag\r\nvill att det skall finnas ett klart och entydigt uppdrag.\r\nDet finns det inte i dag. Det har hänt tidigare att di-\r\nrektiven har svajat av olika orsaker. Därför ställer vi\r\ndessa frågor, och vi får väl acceptera de svar som vi\r\nfår.</pre><pre>Visst är det viktigt med helheten och klara åsikter\r\nom linjerna. Men då får socialdemokraterna, som\r\nändå har flest ledamöter i utredningen, precisera sig.\r\nDet kanske vi skall diskutera i utredningen och inte\r\nmed statsrådet, som tycker att vi får göra som vi vill\r\nom jag förstått det rätt.</pre><pre>Anf.  20  STEN SVENSSON (m)</pre><pre>Fru talman! Jag ber att få tacka statsrådet för sva-\r\nret på min fråga. Det finns alltså inte något hinder för\r\nutredningen att ta in våra synpunkter.</pre><pre>Jag har aktualiserat frågan av det skälet att vårt\r\nförslag förutsätter att man gör samordningar med\r\növriga försäkringar. Det är väldigt angeläget i dagens\r\nstatsfinansiella läge. Vårt förslag till allmän hälsoför-\r\nsäkring är också ett bra alternativ när det gäller att\r\nfinna ett nytt finansieringssystem för sjukvården i\r\nframtiden.</pre><pre>Jag skall inte här utveckla vad det går ut på, för\r\ndet kommer att framgå av de motioner som vi kom-\r\nmer att väcka där vi mera utförligt kommer att redovi-\r\nsa vad förslaget går ut på.</pre><pre>Jag vill än en gång tacka för svaret.</pre><pre>Anf.  21  Statsrådet ANNA HEDBORG (s)</pre><pre>Fru talman! Folkpartiets förslag är bara regering-\r\nens öppning i direktiven, säger Sigge Godin när det\r\ngäller att räkna på historisk inkomst. Det var en gans-\r\nka viktig del i Folkpartiets besparingsalternativ. Det\r\ngav en lika stor besparing, kanske rent av större, som\r\nförslaget på 75 % gjorde. Det måste betyda att Folk-\r\npartiet ändå räknar med att 75 % kunde vara ett lämp-\r\nligt utfall jämfört med aktuell inkomst.</pre><pre>Annars skulle det ju inte finnas någon besparing i\r\nFolkpartiets besparingsprogram. Vad gäller bespa-\r\nringar har Folkpartiet i andra sammanhang sagt att\r\nman har alternativ till regeringens förslag. Det är ju\r\nganska väsentligt för dem som skall leva på pengarna\r\natt de får veta att när Folkpartiet säger att 75 % är för\r\nlitet och 80 % är lagom, så är 80 % på det underlag\r\nsom Folkpartiet räknar med lika med 75 % på dagens\r\nunderlag. Det kan ju ändå inte vara precis där den\r\nstora och grundläggande principiella skiljelinjen går\r\nmellan en allmän inkomstbortfallsförsäkring och en\r\ngrundtrygghet.</pre><pre>Sigge Godin undrade om man inte skulle kunna\r\ntänka sig att ändra nivåerna nu när det går så bra i\r\nekonomin. Det går ju bättre i ekonomin därför att de\r\nbesparingsprogram som finns ligger där de ligger, och\r\natt de skall genomföras. Är det så att vi börjar räkna\r\nmed besparingarna innan de ens är genomförda och\r\nåterställa systemen utan att tala om någon finansiering\r\nhar vi inget saneringsprogram. Då kanske det inte\r\nskulle gå fullt så bra.</pre><pre>När det gäller tidpunkten måste man konstatera att\r\nförst måste vi genomföra budgetsaneringen, sedan\r\nmåste vi skapa den tillväxt som kan fördelas i framti-\r\nden och så måste vi resonera om var någonstans de\r\nallra viktigaste sociala insatserna finns att göra. Det\r\nkan hända att det är i försäkringsnivåerna, men det\r\nkan också hända att det gäller annat. Det kan handla\r\nom barnbidrag, pensioner eller sjukvård eller kanske\r\nom de grupper som har varit långtidsarbetslösa eller\r\nlångtidssjuka och har svårt att komma tillbaka. Dessa\r\ngrupper vill jag väldigt gärna föra in i den diskussio-\r\nnen. Därefter får vi bestämma vad som behöver göras\r\noch när.</pre><pre>När det gäller regeringens förväntningar på utred-\r\nningen vore det naturligtvis önskvärt om man i utred-\r\nningen kunde hitta så breda majoriteter som möjligt\r\nför lösningar som ligger inom de ramar som direkti-\r\nven i stort sett handlar om, inklusive de kostnader i\r\nbesparingarna som 75 % och en karensdag skulle\r\ninnebära. Detta är ju en fullständigt självklar utgångs-\r\npunkt, inte minst i en utredning där vi medvetet -\r\nprecis som Sigge Godin påpekar - inte har en egen\r\nmajoritet. Den fasta förhoppningen är bl.a. att det\r\nskall gå att hitta breda majoriteter.</pre><pre>Ni får göra som ni vill, säger Sten Svensson och\r\nSigge Godin. Nja, det är klart att direktiv ändå är\r\navsedda att fungera som direktiv. Att man kan göra\r\nvad som helst stämmer inte riktigt överens med de\r\ndirektiv som trots allt föreligger. Bl.a. går det ju inte\r\natt i den här utredningen ägna en massa möda åt en\r\nsamordning över hela linjen i någon form av olika\r\nförsäkringar som inte har med varandra att göra. I så\r\nfall skulle nog utredningen få lov att sitta längre och\r\ndessutom få svårt att hitta några majoriteter alls.</pre><pre>I den mån det finns samordningsfrågor som hand-\r\nlar om att man faktiskt behöver hitta kontaktpunkter\r\nmellan olika försäkringar är dessa däremot en väldigt\r\nviktig uppgift för utredningen. Det är viktigt att se på\r\nutfallet i ohälsoförsäkringen och i a-kasseförsäkringen\r\noch bl.a. samverka, så att man är alldeles säker på att\r\nmänniskor inte ramlar mellan stolarna, mellan trygg-\r\nhetssystemen. Detta är en mycket viktig samord-\r\nningsuppgift i utredningen som jag hoppas mycket på.\r\nDet finns naturligtvis en risk att några människor\r\nhamnar mellan systemen när varje försäkring renodlas\r\npå sitt sätt. Då är det väldigt viktigt att vi finns med\r\noch har den kunskap som utredningen kan skapa om\r\nvar riskerna eventuellt kan finnas.</pre><pre>\r\nAnf.  22  SIGGE GODIN (fp)</pre><pre>Fru talman! Anna Hedborg borde kanske vara litet\r\nförsiktig med att ge några halva löften om att det för\r\nnärvarande inte går att höja ersättningsnivåerna, men\r\npå sikt. Återkom då när det blir dags för detta - det är\r\nschystare mot väljarna att göra så.</pre><pre>Vi i Folkpartiet räknar på vad som skall berättiga\r\ntill sjukersättning. I dag är ju tolkningen av detta\r\nganska vid. Vi i Folkpartiet tycker ändå, och sannolikt\r\nockså utredningen - jag behöver kanske inte gå in på\r\nvad utredningen kommer fram till men jag tror inte att\r\nvår ståndpunkt skiljer sig från utredningens  - att det\r\när här vi sparar pengarna. Det är därför vi tycker att\r\ndet kan vara rimligt med 80 % redan i dag.</pre><pre>När det gäller utredningens möjligheter att jobba\r\nvidare är det inte så att vi är handfallna och inte klarar\r\nav att jobba med detta. Det finns en oerhört bred\r\nkompetens hos de experter m.fl. som sitter i utred-\r\nningen. Men visst känns det litet konstigt när en stor\r\ndel av direktiven bara faller bort och inte längre finns.</pre><pre>Fru talman! Jag vill återkomma till frågan om\r\ntilläggsförsäkringarna och kommitténs uppdrag. Som\r\nstatsrådet säger har vi till uppgift att kartlägga och\r\nanalysera de avtalsreglerade och andra förekommande\r\ntilläggsförmåner som finns i dag. Min fråga är: I vil-\r\nket syfte vill regeringen att vi skall göra detta? Det\r\nkan vara bra att få det klart för sig, för det är ju inte\r\nnågon självklarhet att parterna på arbetsmarknaden\r\ntycker att detta är någonting för en statlig kommitté.\r\nOm jag har förstått dem rätt känner de sig aningen\r\ntrampade på tårna genom att detta uppdrag begärs av\r\nkommittén. Vi jobbar för fullt med den uppgiften,\r\nmen det kan vara bra för oss att veta vad man skall ha\r\ndetta till. Vad skall det användas till? Det kan använ-\r\ndas till många olika saker.</pre><pre>Det vore egentligen bra om vi visste vad regering-\r\nen vill att vi i utredningen konkret och totalt skall\r\nuträtta. Det kanske rör på sig efter nyår så att vi får se\r\nvad som händer då. Låt mig ändå avsluta med att säga\r\natt det är helheten i sjukförsäkringen som är väsentlig.\r\nNaturligtvis är det också väsentligt att man skall för-\r\nsöka skapa klarhet där det finns beröringspunkter med\r\nandra försäkringar, så att människor inte kan gå mel-\r\nlan systemen.</pre><pre>Det är också viktigt att veta att det finns en trygg-\r\nhet och en långsiktighet i systemet och i förhållandet\r\nmellan avgifter och ersättningsnivå på en rimlig nivå.\r\nVi måste få med alla människor på arbetsmarknaden,\r\nså att de inte gör allt de kan för att på något sätt försö-\r\nka ta sig ur detta system och skapar andra möjligheter\r\nsom är billigare för höginkomsttagare och andra\r\ngrupper som sällan är sjuka. Det är ju dessa grupper\r\nsom ger stabiliteten i försäkringen, och detta är därför\r\nväldigt viktig.</pre><pre>Anf.  23  Statsrådet ANNA HEDBORG (s)</pre><pre>Fru talman! Sigge Godin tycker inte att jag skall\r\nsäga någonting om nivåerna utan att ha pengar att\r\nlägga i påsen. Men jag blir förstås tillfrågad om den\r\nprincipiella inställningen till 75 %-nivån. Beror den\r\npå att 75 % är önskvärt eller nödvändigt? Då svarar\r\njag att den beror på att det är nödvändigt. Detta är\r\nsvaret på frågan. Svaret är alltså inte att 75 % skulle\r\nvara bättre än någon annan nivå.</pre><pre>Varför skall tilläggsförsäkringarna kartläggas?\r\nHela upplägget i Sjuk- och arbetsskadekommitténs\r\ndirektiv gick ju ut på att försöka skapa ett offentligt\r\nsamtal kring tilläggsförsäkringarna som skulle vara\r\nbyggt på bättre kunskaper och helst ordentlig genom-\r\nlysning av parterna själva och deras argument. Det var\r\ntanken. Det är naturligtvis en självklarhet - vare sig\r\nman vill eller ej - att om nivån i den allmänna sjuk-\r\nförsäkringen blir litet lägre så kommer ett tryck på\r\nandra typer av lösningar att uppstå här och där.</pre><pre>Om man väljer andra lösningar är det väldigt vik-\r\ntigt för stabiliteten i försäkringen att dessa inte slår\r\nojämnt och skapar ojämlikhet - därom tror jag vi är\r\nganska ense. Annars blir ju också arbetsmarknaden\r\ninstabil. I ett system som vårt kommer detta självfallet\r\natt leda till kompensationskrav. Det kommer också att\r\ndriva fram starka lönekostnadsutvecklingar i framti-\r\nden om vissa grupper skall gå före andra utan att ha\r\nsärskilt stora behov.</pre><pre>För att över huvud taget skapa den allmänna ge-\r\nmensamma föreställningen i samhället om vad man\r\nkan ha tilläggsförsäkringar till - om de nu skall fin-\r\nnas, vilket de redan gör, för det är ju ingenting som\r\nhar hittats på just nu - tror jag att den allmänna debat-\r\nten och framtida förhandlingar antagligen skulle må\r\nganska väl av att det offentliga samtalet innehöll en\r\nanalys baserad på god kunskap om hur det faktiskt ser\r\nut och vad man kan förvänta sig om det utvecklas\r\nolika typer av tilläggsförsäkringar på marknaden.</pre><pre>Jag kan bara hålla med om att helheten och trygg-\r\nheten är viktiga. Ytterst handlar våra socialförsäkring-\r\nar om att man skall skapa ekonomisk trygghet för de\r\nförsäkrade. För att fylla den funktionen måste syste-\r\nmen förstås upplevas som trygga av medborgarna.\r\nEfter ett mycket hårt budgetarbete under ett års tid har\r\nvi i alla fall återskapat stabilitet i statens finanser och\r\ndärmed förutsättningar för att bibehålla välfärdssys-\r\ntemet, även om vi kan tycka att 75 % är en något\r\nbegränsad nivå. Jag tycker nu att vi politiker borde ta\r\nchansen att ge den stabilitet som en bred majoritet\r\nkring en allmän inkomstbortfallsförsäkring skulle\r\nkunna ge.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1995/96:12 om nytt\r\nregionalt organ i Skåne</pre><pre>Anf.  24  Statsrådet JAN NYGREN (s)</pre><pre>Fru talman! Bo Bernhardsson har frågat mig dels\r\nvilka åtgärder jag är beredd att vidta för att genomföra\r\nen modernisering av den regionala offentliga förvalt-\r\nningen i enlighet med de intentioner och mål som\r\nRegionberedningen har angivit i sitt slutbetänkande,\r\ndels vilka åtgärder jag kan tänka mig att vidta för att,\r\nredan 1996, en samordnad länssammanslagning och\r\növerföring av uppgifter från länsstyrelserna till ett nytt\r\nregionalt organ i Skåne skall kunna påbörjas.</pre><pre>Regionberedningen överlämnade den 30 mars i år\r\nsitt slutbetänkande Regional framtid (SOU 1995:27).\r\nBetänkandet har sänts ut på en mycket bred remiss,\r\nbl.a. till samtliga länsstyrelser, landsting och kommu-\r\nner i landet. Remisstiden går ut vid årsskiftet. Frågan\r\nom länsindelningen i Skåne och Västsverige har be-\r\nhandlats med förtur. Remisstiden gick ut den 2 okto-\r\nber i år.</pre><pre>För att skapa en effektiv och tidsenlig samhälls-\r\nförvaltning behövs enligt min mening ett fortlöpande\r\nförändringsarbete. Genom Regionberedningen har ett\r\nomfattande utredningsmaterial tagits fram om de\r\nregionala frågorna. För regeringen har de varit vä-\r\nsentligt att skapa förutsättningar för en bred debatt om\r\nden regionala samhällsnivåns framtida uppgifter och\r\norganisation. Det stora antalet remissinstanser och den\r\nlånga remisstiden är ett uttryck för detta.</pre><pre>En grundläggande utgångspunkt för det fortsatta\r\nberedningsarbetet är att förslag till förändringar bör ha\r\nen stark förankring hos de berörda människorna lik-\r\nsom hos lokala och regionala samhällsorgan. Detta\r\ngäller inte minst i frågor som rör länsindelningen och\r\nfördelningen av uppgifter mellan olika förvaltningsni-\r\nvåer.</pre><pre>Regionberedningens förslag om att lägga samman\r\nKristianstads län och Malmöhus län har fått ett starkt\r\nstöd av remissinstanserna i Skåne. Skilda uppfattning-\r\nar har däremot kommit fram ifråga om val av resi-\r\ndensstad. Länsindelningsfrågan bereds nu vidare i\r\nregeringskansliet. Min bedömning är att ett förslag\r\nbör kunna läggas fram för riksdagen i början av nästa\r\når om att bilda ett nytt Skånelän fr.o.m. den 1 januari\r\n1997.</pre><pre>När det gäller Regionberedningens förslag om\r\nändrad uppgiftsfördelning på regional nivå pågår\r\nalltså remissbehandlingen. Från regeringens och min\r\nsida är det då naturligt att invänta remissinstansernas\r\nsynpunkter innan ställning tas till förslagen.</pre><pre>Anf.  25  BO BERNHARDSSON (s)</pre><pre>Fru talman! Jag vill börja med att tacka samord-\r\nningsministern för svaret. Innehållet i det är natur-\r\nligtvis ganska väntat i så måtto att Jan Nygren hänvi-\r\nsar till att det pågår ett remissarbete och att regeringen\r\nanser det naturligt att invänta remissinstansernas syn-\r\npunkter innan man mera i detalj tar ställning till för-\r\nslagen.</pre><pre>Det är klart att det är en rimlig ståndpunkt att man\r\nskall invänta remisserna när det handlar om att i detalj\r\noch definitivt diskutera hur en lösning kan komma att\r\nse ut. Däremot vore det, tycker jag, fullt möjligt för\r\nregeringen och Jan Nygren att mera principiellt ge\r\nuttryck för en viljeinriktning när det gäller hur en\r\nmodern regional offentlig organisation och en ändrad\r\nuppgiftsfördelning på regional nivå skall se ut i Skåne\r\nmen också i landet i övrigt.</pre><pre>Till det som jag tycker är spännande med Region-\r\nberedningen hör den analys som ligger bakom de\r\nförslag som man sedan har kommit fram till. En slut-\r\nsats som man drar i beredningen är att samhällsut-\r\nvecklingen kommer att öka den regionala och lokala\r\nnivåns betydelse. Då pekar man bl.a. på EU-inträdet\r\noch det faktum att de ekonomiska gränserna håller på\r\natt monteras ner. Detta öppnar då i sig för interregio-\r\nnalt samarbete inom EU. Detta leder i sin tur till öka-\r\nde krav på regional handlingskraft och på att den\r\nregionala organisationen skall vara demokratiskt för-\r\nankrad, vilket alltså är Regionberedningens slutsatser.</pre><pre>Från den analysen kommer man bl.a. fram till den\r\nslutsatsen att det regionala utvecklingsansvaret skall\r\nföras över från länsstyrelserna till ett nytt regionalt\r\norgan, regionfullmäktige. Länsstyrelsernas roll skall\r\nrenodlas till att de enbart skall vara statliga myndighe-\r\nter, statens företrädare i regionen, länet.</pre><pre>Fru talman! Jag är för min del övertygad om att\r\nRegionberedningen har gjort en riktig bedömning och\r\nanalys av just vilka krav som samhällsförändringarna\r\nkommer att ställa på en framtida regional organisa-\r\ntion. Jag tror ganska bestämt att det är så att den ut-\r\nveckling som vi nu ser mot ett regionernas Europa\r\nockså kräver en förändrad regional offentlig organi-\r\nsation ungefär enligt de riktlinjer som Regionbered-\r\nningen har dragit upp.</pre><pre>Ett skäl - men bara ett - till att det finns ett starkt\r\nstöd i Skåne för Regionberedningens  förslag är att det\r\nalls icke enbart handlar om att slå samman länen,\r\nvilket i och för sig är befogat, utan också om det som\r\när nog så viktigt, nämligen att utveckla en sorts regio-\r\nnalt självstyrelsesystem och att utveckla ansvaret i\r\nregionerna. Till detta skall läggas - om man skall\r\nförklara varför stödet i Skåne är så starkt - att vi i\r\nSkåne under decennier har dragits med en regional\r\noreda som beror på att vi har haft tre landstingshu-\r\nvudmän, två län och ett antal kommunalförbund för\r\nlösandet av olika uppgifter.</pre><pre>Det vore intressant att höra vilken syn Jan Nygren\r\nhar på just de här mer principiella frågorna som ju\r\nfaktiskt Regionberedningen tar upp och diskuterar.</pre><pre>Fru talman! Jan Nygren pekar i sitt svar också på\r\natt han ser det som en grundläggande utgångspunkt\r\nför det fortsatta beredningsarbetet att förslag till änd-\r\nringar bör ha en stark förankring hos de berörda\r\nmänniskorna liksom hos lokala och regionala sam-\r\nhällsorgan. Detta är naturligtvis viktigt.</pre><pre>Jag måste då understryka att det i Skåne finns ett\r\nmycket starkt stöd i så gott som alla partier - med\r\nvissa marginella avvikelser - för de förslag som Re-\r\ngionberedningen har lagt fram. Det gäller alltså för-\r\nslaget om ett Skånelän men också om ett utvecklat\r\nregionalt utvecklingsansvar.</pre><pre>Avslutningsvis finns det en stark opinion i Skåne\r\nsom helst vill se Regionberedningens förslag genom-\r\nfört fullt ut. Men vi får naturligtvis respektera det\r\nfaktum att det finns andra uppfattningar i andra delar\r\nav landet. Det är ganska självklart att det är så. Men\r\njag vill ändå fråga samordningsministern om han - i\r\nden mån man inte skulle kunna komma fram på den\r\nväg som vi nu kan se, nämligen att genomföra Regi-\r\nonberedningens förslag fullt ut -  ser några alternativ\r\nsom innebär att man skapar lagliga möjligheter till\r\nolika lösningar i olika delar av landet. Eller: Är det\r\nt.ex. möjligt att i väntan på en mer genomgripande\r\nreform - om vi nu skulle behöva vänta - att inleda en\r\nförsöksverksamhet i Skåne i stort sett enligt den mo-\r\ndell som Regionberedningen har skisserat? Det är de\r\nfrågor som jag vill ställa.</pre><pre>Anf.  26  INGA BERGGREN (m)</pre><pre>Fru talman! Det här är en viktig fråga, speciellt för\r\noss i Skåne. Statsrådets besked att det skall lämnas ett\r\nförslag till riksdagen i början av nästa år om att bilda\r\nett Skånelän tycker jag är positivt. Det finns en bred\r\nförankring hos skåningarna i denna fråga. Det är ock-\r\nså bra att ett beslut om sammanläggning kan komma\r\nunder 1996. Då vet alla berörda vad som skall gälla\r\nför framtiden.</pre><pre>Jag tolkar också beskedet om ett Skånelän som att\r\nregeringen därmed ger klartecken till landstinget\r\nSkåne. De tre sjukvårdshuvudmännen i Skåne har\r\nmed stor majoritet enats om att från den 1 januari\r\n1999 samordna sjukvården i Skåne i ett enda lands-\r\nting. Stora samordningsvinster kan därmed uppnås,\r\ntill gagn för patienterna.</pre><pre>Ett första steg har möjliggjorts genom propositio-\r\nnen till riksdagen om försöksverksamhet med gemen-\r\nsam nämnd för två eller flera landsting. Därmed kan\r\nden 1 januari 1996 en gemensam nämnd för M-län\r\noch L-län, närmare bestämt Ystads och Simrishamns\r\nsjukvårdsdistrikt, börja arbeta och fullgöra uppgifter\r\nenligt 10 § hälso- och sjukvårdslagen. Det är bra.</pre><pre>Vidare undrar jag hur jag skall tolka statsrådets\r\nbesked om att det i realiteten skall kunna bildas ett\r\nnytt Skånelän redan 1997. Är det en riktig tolkning att\r\nett nytt Skånelän skall vara klart att arbeta i januari\r\n1997? Innebär det att det finns förslag om vilka upp-\r\ngifter som den nya länsstyrelsen skall ha i en nära\r\nframtid? Här tycker jag att det behövs ett förtydligan-\r\nde.</pre><pre>Statsrådet säger också i svaret att remissbehand-\r\nling pågår när det gäller förslag till ändrad uppgifts-\r\nfördelning på regional nivå. Jag förstår till viss del att\r\nman då vill vänta med de här svaren. Men varför\r\ndelade man egentligen på remissen och förlängde\r\nsvarstiden så pass mycket?</pre><pre>Regeringen har i juni 1995 även tillsatt en kom-\r\nmission om den statliga förvaltningens uppgifter och\r\norganisation. Denna skall inte vara klar förrän den\r\n31 december 1996. Med remissbehandling föreställer\r\njag mig att beslut om förändrade uppgifter också för\r\nlänsstyrelserna tidigast kan fattas under hösten 1997.</pre><pre>Detta leder till ytterligare en fråga: Är det mot den\r\nhär bakgrunden realistiskt att tro att ett gemensamt\r\nSkånelän kan kunna fungera om inte uppgiftsfördel-\r\nningen och organisationen av den statliga förvaltning-\r\nen är klar? Är det inte mer realistiskt att tro att den\r\n1 januari 1999 är en riktigare bedömning av när ett\r\nnytt Skånelän kan komma att fungera i sin helhet?</pre><pre>Anf.  27  BÖRJE NILSSON (s)</pre><pre>Fru talman! Reformarbetet med en ny styresform\r\nför Skåne är en oerhört viktig och stor politisk fråga\r\nsom i mycket hög grad berör hela regionen. Många\r\nmänniskor där nere har också varit engagerade i den\r\nhär frågan under ett stort antal år. Jag vill också säga\r\natt det är en känslig fråga som måste hanteras med\r\nstor skicklighet och varsamhet, och jag tror att stats-\r\nrådet är införstådd med detta.</pre><pre>Jag vill instämma i det Jan Nygren säger i svaret,\r\natt en grundläggande utgångspunkt måste vara att\r\nförslaget till förändringar har en stark förankring hos\r\nde berörda människorna liksom hos lokala och regio-\r\nnala samhällsorgan. Jag tror att just detta är oerhört\r\nviktigt för att man skall lyckas med uppgiften. Det är\r\nde lokala och regionala initiativen som skall styra hur\r\nregionerna skall se ut.</pre><pre>Så har också skett i Skåne. Hela den här processen\r\nhar vuxit fram underifrån. Där har mycket länge på-\r\ngått en diskussion, inom och mellan partierna och\r\nockså ute hos allmänheten, som sedan har övergått i\r\nen organiserad och mer ordnad process mot ett enat\r\nSkåne.</pre><pre>Jag tycker att Regionberedningen mycket väl har\r\nfångat in diskussionen i Skåne och den utvecklings-\r\nprocess som har ägt rum och äger rum där nere. Jag\r\ntycker att beredningen har gjort ett bra arbete. Den har\r\nframfört mycket starka skäl för sina förslag, och lik-\r\nsom Bo Bernhardsson finner jag att det finns en oer-\r\nhört positiv uppslutning i landskapet för beredningens\r\nförslag.</pre><pre>En viktig del är naturligtvis det som Bo Bern-\r\nhardsson pekar på, att ansvaret för det regionala ut-\r\nvecklingsarbetet flyttas över till landstinget som är en\r\ndemokratisk församling regionalt. Jag ser det här som\r\nen demokratifråga av hög dignitet.</pre><pre>Naturligtvis handlar det också om en förbättrad ef-\r\nfektivitet, vilket var ett motiv för Regionberedningens\r\nförslag.</pre><pre>Jag kan ha viss förståelse för att regeringen vill\r\ninvänta remissförfarandet och begrunda detta. Det är\r\nsjälvklart, och det är naturligt att det sker. Men jag\r\nhoppas innerligt att man fullföljer Regionberedning-\r\nens förslag på den här punkten och helst så att det\r\nhänger ihop med sammanläggningsfrågan. Jag tror att\r\ndet är ganska viktigt. Jag följer ju den fråga som Bo\r\nBernhardsson ställde och instämmer i den. Om det\r\ninte finns något rikstäckande motiv, kanske det finns\r\nandra alternativ för Skånes vidkommande.</pre><pre>Något som jag också vill ange som viktigt i Skå-\r\nnefrågan är att det råder en mycket stor enighet om att\r\nman måste undvika en fortsatt slagsida mot Västskå-\r\nne. Det är absolut nödvändigt att uppnå en balans i\r\nregionen och att hela landskapet utvecklas på ett posi-\r\ntivt sätt. Jag finner att det val av huvudort för länsför-\r\nvaltningen som Regionberedningen har gjort i sitt\r\nbetänkande ger uttryck för detta. Beredningen har\r\nföreslagit Kristianstad. Kristianstad har ingått i dis-\r\nkussionen i Skåne under flera år och har också direkt\r\nuttalats. Jag menar att det här inte får spelas bort. Det\r\när viktigt för att uppnå en balans i landskapet.</pre><pre>Jag hoppas alltså att regeringen håller fast vid\r\nRegionberedningens förslag. Gör man det så har detta\r\nockså mycket stora förutsättningar att gå i lås och\r\nlyckas.</pre><pre>Anf.  28  Statsrådet JAN NYGREN (s)</pre><pre>Fru talman! Först vill jag säga till Bo Bernhards-\r\nson att det i och för sig inte är svårt att säga att det\r\nregionala och lokala samarbetet blir mer och mer\r\nbetydelsefullt. Som jag har uppfattat situationen ligger\r\nändå grunden för det lokala arbetet i kommunerna.\r\nDet är där som stommen ligger för mycket av det\r\narbete som görs regionalt.</pre><pre>Som en fortsättning på detta kan man fråga varför\r\nregeringen valde att dela på frågorna och ge en utökad\r\nremisstid för de frågor som rör kompetensfördelning.\r\nDet hade delvis att göra med detta som ni själva be-\r\nskriver, nämligen att man i Skåne förvisso är förhål-\r\nlandevis överens, också mellan kommunerna. Men\r\nsituationen är inte likadan runt om i landet. Tvärtom\r\nhar det i Regionberedningens släptåg också dykt upp\r\nen diskussion som i hög grad handlar om kommuner-\r\nnas förhållande till denna regionala samverkan, vilken\r\npå olika ställen i landet har beskrivits på litet olika\r\nsätt.</pre><pre>Vi menade då att det är rimligt att vi genomför det\r\nhär i två olika tempo. Då ger vi en rimlig chans till en\r\nvettig diskussion ute i landet om kompetensfrågorna\r\nmen separerar länsgränsdiskussionerna så att inte\r\ndenna mer formella diskussion blir lidande av en\r\ndiskussion om kompetensfördelningen. De här två kan\r\nfaktiskt köras på två olika spår.</pre><pre>Jag har vid kontakter med Skånestyrelsen sagt att\r\ndet nog inte är någon tvekan om att just Skåne lämpar\r\nsig för försöksverksamhet just därför att man, vilket\r\nåtminstone är mitt intryck, är så pass överens. Där-\r\nemot är jag inte alldeles säker på att tiden är mogen\r\nför en slutsats vad gäller nationen i sin helhet när det\r\ngäller kompetensfördelningsfrågorna mellan exem-\r\npelvis stat och ett eventuellt regionalt organ. Men\r\nvarför då inte nyttja, om jag får använda det uttrycket,\r\nSkåne som försöksplats med tanke på situationen där?\r\nHur det kan se ut vill jag återkomma till och inte ta\r\nställning till. Men det vore onekligen att missa en\r\nchans, om man inte gjorde något i den riktningen i\r\nSkåne.</pre><pre>Till Inga Berggren vill jag säga att det är så ordnat\r\natt det är finansministern som ansvarar för kommun-\r\nfrågorna. Det gör att jag i formell mening måste hän-\r\nvisa till finansministern i det här fallet. Men jag tror\r\natt jag vågar säga så pass mycket som att de signaler\r\nsom har kommit från Finansdepartementet och fi-\r\nnansministern har varit positiva till ett arrangemang\r\nmed ett stort landsting i Skåne. Men för ordningens\r\nskull vill jag ändå säga att den diskussionen bör föras\r\nmed finansministern.</pre><pre>Inga Berggrens fråga om uppgifter kontra läns-\r\nsammanslagning har jag egentligen svarat på genom\r\natt jag svarade på Bo Bernhardssons fråga om varför\r\nvi delade på det. Jag tror att om man skall slå samman\r\nde två länen i Skåne, så tjänar alla inblandade parter\r\npå att det går så fort som möjligt, därför att det hand-\r\nlar om personalansvar, planering m.m. Att en sam-\r\nmanslagning måste föregås av bl.a. diskussioner i en\r\norganisationskommitté är det väl ingen tvekan om,\r\nmen jag tror att det vore olyckligt att dra ut på det i tid\r\ndärför att det lätt skapar onödiga störningar i det ad-\r\nministrativa arbetet. Det är jobbigt för personal att\r\nvänta på besked om vilka som skall få vara kvar osv.</pre><pre>Börje Nilsson, jag uppfattade inlägget som ett\r\nbudskap om vilken stad i Skåne som skall vara resi-\r\ndensstad. Jag väljer i nuläget att avstå från att ha nå-\r\ngon uppfattning i den frågan. Det är en fråga som får\r\nanstå tills allt annat har putsats färdigt. Men visst\r\nkommer regeringen när propositionen läggs fram att\r\nha en uppfattning om vilken av de städer som nu är\r\naktuella som skall bli residensstad. Men när vi nu\r\ntalar om litet större länskonstruktioner, så öppnar det\r\nockså en diskussion för litet nytänkande när det gäller\r\norganisationsstrukturer. Även om man sannolikt och\r\nnödvändigtvis kommer att peka ut en residensstad\r\nskall man nog vara klar över att läget är sådant att det\r\ninte räcker med att ha verksamhet på bara ett ställe.\r\nSå är det ju inte heller i dag i en del större län. Men\r\njag tror att det finns utrymme för litet nytänkande när\r\ndet gäller länsstyrelsens administration, som vi också\r\nskall ta till vara.</pre><pre>Anf.  29  BO BERNHARDSSON (s)</pre><pre>Fru talman! Jag tänkte uppehålla mig litet vid\r\ndetta med remissinstansernas synpunkter. I och för sig\r\nråder det i Skåne rätt stor enighet om Regionbered-\r\nningens förslag, men det förekommer en del kritik\r\nfrån andra håll.</pre><pre>Det är ganska självklart att man skall ta hänsyn till\r\nremissinstansernas synpunkter. Men samtidigt måste\r\nman i det här sammanhanget påpeka att det handlar\r\nom att de regionala samhällsorgan som är remissin-\r\nstanser också är de som skall förändras. Det är deras\r\nroller som skall förändras relativt radikalt. Detta\r\nmåste man ha med i tankarna. Åtminstone jag har en\r\nmisstanke om att det finns en inneboende konservativ\r\nkraft i alla strukturer, hos länsstyrelser, landshövding-\r\nar, landsting och kommuner. När deras roller skall\r\nförändras, som det här handlar om, är det rätt rimligt\r\natt anta att de återfinns i remissynpunkterna.</pre><pre>Vår uppgift som rikspolitiker är då, inte minst från\r\ndetta perspektiv, att så gott det går frigöra framtids-\r\ndiskussionen om hur den regionala organisationen bör\r\nse ut från de låsningar som just kan bero på att remiss-\r\ninstanser av begripliga skäl talar väldigt mycket i\r\negen sak. Men det finns ändå anledning att försöka\r\nlyfta blicken och se vad det finns för behov av att\r\nmodernisera den offentliga förvaltningen, vilket är\r\nlitet grand av vad detta skall handla om.</pre><pre>Det är inte heller svårt att hitta exempel på ganska\r\ngrava missförstånd i debatten om Regionberedningens\r\nförslag. En diskussion som har utvecklats är den mel-\r\nlan Kommunpartiet och Landstingspartiet. Kommun-\r\npartiet finns ju representerat i alla partier - i mitt parti\r\noch i Inga Berggrens. Landstingspartiet finns också\r\nrepresenterat där.</pre><pre>När Regionberedningen presenterade sitt förslag\r\nvar det i några tidningar krigsrubriker i stil med att nu\r\nskulle landstingen ta över. Naturligtvis ser Kommun-\r\npartiet detta som ett hot.</pre><pre>Vad vi måste betona är att det faktiskt inte är\r\nlandstinget som tar över om man genomför Regionbe-\r\nredningens förslag. Som jag ser det försvinner lands-\r\ntingen. I stället för en sjukvårdsorganisation på regio-\r\nnal nivå får vi en ny modern organisation som har ett\r\nutvecklingsansvar och som sysslar med regional nä-\r\nringspolitik och en massa andra frågor som egentligen\r\ninte alls är landstingsfrågor. Det är ju mer en praktisk\r\nfråga att man konstitutionellt går via landstinget,\r\ntycker jag.</pre><pre>Anf.  30  INGA BERGGREN (m)</pre><pre>Fru talman! Jag vill efter dessa inlägg utveckla\r\nnågra ytterligare tankar.</pre><pre>Under förra mandatperioden arbetade man i Skåne\r\ni den s.k. Fempartsgruppen och lade fram förslag om\r\nförsöksverksamhet med förändrad regional uppgifts-\r\nhantering i Skåne. Efter det allmänna valet förra hös-\r\nten har man fortsatt att arbeta med dessa frågor ge-\r\nnom att tillsätta något som man kallar för Skånesty-\r\nrelsen. Skånestyrelsen är en interimstyrelse som enligt\r\nsitt uppdrag skall arbeta tills ett Skåneförbund bildas.\r\nDärför tycker jag att det verkar positivt i så måtto att\r\nJan Nygren talar om att Skåne skulle passa bra för en\r\nförsöksverksamhet när det gäller regionala frågor.</pre><pre>Jag vill också ta upp en tråd som gäller vad Mode-\r\nraterna i Skåne säger i yttrandet över Regionbered-\r\nningens förslag. I ett särskilt yttrande säger man:\r\nEnligt Moderaternas uppfattning bör ansvaret för de\r\nregionala utvecklingsfrågorna ligga hos lokala och\r\nregionala företrädare för medborgarna och inte på\r\nstatlig nivå. Själva huvudmannaskapet för de regiona-\r\nla utvecklingsfrågorna bör enligt vår uppfattning ligga\r\ni ett obligatoriskt kommunalförbund mellan landsting\r\noch kommuner, i vårt fall omfattande hela Skåne.</pre><pre>I övrigt instämmer man i Skånestyrelsens yttrande.</pre><pre>Enligt min syn innebär detta inte ett regionalt\r\nfullmäktige eller annat organ med beskattningsrätt.\r\nDet betyder inte heller att statliga uppgifter skall över-\r\nföras till landstinget. Jag tycker att landstingen skall\r\navskaffas på sikt.</pre><pre>Alla vi talare här har varit inne på att regionerna\r\nkommer att få en allt större betydelse i framtiden. Jag\r\nser det som viktigt att beslutanderätten förs ned så\r\nnära de enskilda människorna som möjligt.</pre><pre>Den gemensamma propån från Skånestyrelsen vi-\r\nsar att det är på det lokala och det regionala planet\r\nsom förändringar växer fram. Där finns också de\r\nbästa förutsättningarna att utveckla samverkan mellan\r\nkommunerna i frågor som är viktiga för framtiden.\r\nDärför är beskedet från regeringen genom Jan Nygren\r\npositivt. Det innebär att man sätter ett verktyg i hän-\r\nderna på dem som vill bringa ordning i den regionala\r\nröran till gagn för medborgarna i Skåne.</pre><pre>Ytterligare en liten fråga: Är statsrådet berett att\r\nge ytterligare besked till alla dem som nu arbetar med\r\nde regionala frågorna? Vilken tidtabell arbetar rege-\r\nringen efter, t.ex. när det gäller uppgiftsfördelning,\r\norganisation och styrning av statlig förvaltning?</pre><pre>Anf.  31  BÖRJE NILSSON (s)</pre><pre>Fru talman! Mycket riktigt var det jag sade tidiga-\r\nre ett budskap till statsrådet, men jag finner också att\r\njag har starkt stöd för det jag säger.</pre><pre>Som ett mål i Skånefrågan har också ingått att\r\nman skall ha balans i landskapet, komma bort från\r\nden slagsida som finns. Det har också Regionbered-\r\nningen fångat upp mycket skickligt. Man har förstått\r\nden diskussion som förts i Skåne. Där nere har detta\r\nså att säga ingått i hela utredningsprocessen och i\r\ndiskussionen. Det är också direkt uttalat. Jag tycker\r\natt det är viktigt att man håller fast vid detta.</pre><pre>Den här frågan är ganska skör. Skall man lyckas\r\nmed Skånefrågan i framtiden, ett enat Skåne och ett\r\nparlament, är det nog viktigt att man känner till detta.\r\nJag tycker att regionberedningen har hamnat rätt på\r\nden punkten.</pre><pre>Det är också oerhört intressant att man här kan\r\nöppna för ett nytänkande i organisationsstrukturen,\r\nsom statsrådet anger. Här kan man mycket väl tänka\r\nsig att man delar administrationen och länsuppgifterna\r\növer hela landskapet. Det är tänkbart i framtiden.</pre><pre>Anf.  32  Statsrådet JAN NYGREN (s)</pre><pre>Fru talman! Bo Bernhardssons beskrivning av de\r\nkrafter som rör sig i den här debatten äger i huvudsak\r\nsin giltighet. Hur gärna man än skulle vilja tänka bort\r\ndetta faktum går det inte. De är vid handen. Vare sig\r\ndet är kommunpartiet, landstingspartiet eller statspar-\r\ntiet kommer vi inte runt att det finns sådana intressen.\r\nDet var återigen ett av motiven till att vi förlängde\r\nremisstiden. Vi var oroliga för att om man skulle\r\nkräva snabba besked skulle, om jag får uttrycka det\r\nså, de här krafterna snabbt formera sig till ganska\r\nväntade svar. Därför tyckte vi att det var rimligt att\r\nman fick en chans att ta litet längre tid på sig.</pre><pre>Jag vill också gärna tillägga att EU-inträdet har\r\nmedfört förutsättningar som bör föras in i den här\r\ndiskussionen. De var förvisso kända i en mer teoretisk\r\nmening tidigare, men vi börjar nu få en del praktiska\r\nerfarenheter.</pre><pre>Det är klart att vi allvarligt måste fundera över hur\r\nnationalstaten, om jag får använda det något högtidli-\r\nga uttrycket, skall möta de regionala kraven. Man kan\r\nå ena sidan säga att regionerna, i den mening vi nu\r\ntalar om dem, är lagom stora när det gäller att ta hand\r\nom en del fattade beslut, t.ex. när det gäller EU-\r\npengar och strukturfondspengar. Å andra sidan vet vi\r\natt den typen av regioner är alldeles för små när vi\r\ntalar om påverkan i EU-strukturen. Då krävs det an-\r\nnat. Då kanske till och med nationen Sverige är för\r\nliten. Det krävs samverkan med andra för att åstad-\r\nkomma någonting.</pre><pre>Vi vet också att det i förlängningen av de mest ut-\r\nrerade debattinläggen kring ökat regionalt självstyre\r\nligger risker för ökade regionala orättvisor. Jag tycker\r\natt man skall ha med sig det, utan att på något sätt\r\nförsöka lägga sordin på den entusiasm som vi just nu\r\nmöter ute i många regioner, i Västsverige, i Skåne, i\r\nsydöstra Sverige och i norr. Men det kräver litet tan-\r\nkeverksamhet för att hitta den korrekta formen, där\r\nstaten möter regionerna och där också nationalstaten\r\nskall möta Europa.</pre><pre>Det finns, som Inga Berggren säger, litet olika\r\nförslag i den här diskussionen. Det talas om regional-\r\nförbund som en teknik. Andra talar om ett utvecklat\r\nansvar för landstinget. Andra i sin tur talar om ett\r\nmycket tydligt regionalt parlament. Här krävs att man\r\nsorterar begreppen.</pre><pre>Det är här någonstans som jag avstår från att ha\r\nnågon uppfattning annat än att jag konstaterar att det\r\nvid sidan av Skåne finns väldigt många olika uppfatt-\r\nningar runt om i landet. Det är därför jag inte tror att\r\ntiden nu är mogen för ett slutgiltigt ställningstagande,\r\nmen säger igen att det vore oerhört dumt av oss att\r\ninte utnyttja den enighet som finns i Skåne för att\r\npröva någon eller några modeller. Det får vi åter-\r\nkomma till.</pre><pre>I tidsplanen ligger en proposition tidigast sent vå-\r\nren 1996. Där försöker vi döma av den här kompe-\r\ntensfrågediskussionen åtminstone i sina delar. För-\r\nändringsarbetet när det gäller offentlig förvaltning\r\npågår självfallet ständigt. Även om det kan låta avläg-\r\nset skall den Wickbomska kommissionen lägga fram\r\nett förslag vid årsskiftet 1996/97, och det är inte sär-\r\nskilt långt borta.</pre><pre>Även här kan det komma en del synpunkter som\r\nrör andra principer när det gäller regeringens och\r\nriksdagens förhållande till sina myndigheter och na-\r\nturligtvis också centralmaktens förhållande till sina\r\nregioner. Det är möjligt att en del av de frågor som tas\r\nupp i den Wickbomska kommissionen kommer att\r\nberöra också den här diskussionen. Det får vi ta ställ-\r\nning till under våren.</pre><pre>Det är den konkreta tidsplanen. Förhoppningsvis\r\nkommer en proposition i ämnet tidigast sent i vår.\r\nMen vi kommer naturligtvis kontinuerligt att åter-\r\nkomma när det gäller frågor om statlig förvaltning,\r\nframför allt som denna nu är under utredning.</pre><pre>Till Börje Nilsson kan jag bara säga att jag har\r\nuppfattat budskapet, både i skrift och muntligt. Jag\r\nåterkommer i ärendet så småningom.</pre><pre>Anf.  33  BO BERNHARDSSON (s)</pre><pre>Fru talman! I den diskussion Jan Nygren nu tar\r\nupp om hur stora regionerna i Europa egentligen\r\nmåste vara för att kunna påverka tror jag att vi är rätt\r\növerens. Även om det går ett rykte om att vi skåningar\r\när dryga och självtillräckliga, så tror jag inte att vi\r\nräcker till. Vi måste förlita oss på den svenska natio-\r\nnalstaten när det gäller att påverka och driva opinio-\r\nnen i Bryssel.</pre><pre>Vi vill ändå ha en ny regional organisation för att\r\nhandha en del frågor som är lämpliga att lägga där.</pre><pre>Jag skulle vilja avsluta med att säga att jag tror att\r\ndet är rätt viktigt att man inte bara gör en samman-\r\nslagning av länen i Skåne utan att man samtidigt ock-\r\nså förändrar uppgifterna. Det är viktigt att man hittar\r\nen modell för att, via försöksverksamhet eller vad det\r\nnu kan vara, göra detta samtidigt. Jag inbillar mig att\r\ndet blir litet märkligt att först i ett steg göra en ny\r\nlänsindelning, men med de gamla uppgifterna, och\r\nsedan om ett tag göra en ny förändring. Det verkar\r\nrätt logiskt att man, när man ändå gör en förändring\r\nav länsindelningen, också förändrar kompetens- och\r\nuppgiftsfördelningen på den regionala nivån i Skåne.\r\nFör mig är det rätt logiskt att man inte rör om i län-\r\nsorganisationen två eller flera gånger.</pre><pre>Jag tror att förväntningarna på det här egentligen\r\när rätt stora i Skåne. För det första ser vi det som en\r\nhistorik chans att komma ifrån den regionala röra vi\r\nhar pratat om, och för det andra är det ett sätt att få en\r\nändamålsenlig och modern regional organisation i\r\nlandskapet.</pre><pre>Anf.  34  INGA BERGGREN (m)</pre><pre>Fru talman! Till vad jag tidigare har sagt vill jag\r\ntill slut lägga att jag tycker att det är bra med de för-\r\ntydliganden vi har fått av statsrådets svar till Bo\r\nBernhardsson. Min förhoppning är att fler sådana\r\nkommer i propositionen och att Jan Nygren då har\r\nhunnit tänka ytterligare ett steg, som aviserades här.</pre><pre>Jag vill än en gång upprepa att jag naturligtvis\r\ntycker att det är positivt att det blir ett Skånelän, även\r\nom jag har samma invändningar som Bo Bernhards-\r\nson. Det hade varit bäst om man samtidigt hade klarat\r\nav frågan om den kompetens och de uppgifter som det\r\nnya länet skall ha. Jag ber att få tacka för svaret.</pre><pre>Anf.  35  Statsrådet JAN NYGREN (s)</pre><pre>Fru talman! Jag vill säga till Bo Bernhardsson att\r\nom man skulle välja att göra en slutgiltig förändring\r\nav kompetensfördelningen i Skåne eller annorstädes\r\nså vore det högst rimligt att man valde att göra detta\r\nsamtidigt som man gör länsförändringen. Men talar vi\r\nom försöksverksamhet tvingas vi ta hänsyn till en\r\nannan sak. Försöksverksamheten kan antingen perma-\r\nnentas eller så kan man återgå till det gamla. Det är\r\ndet vi måste ha i bakhuvudet när vi tittar på konstruk-\r\ntionerna. Det är därför inte alldeles säkert att man\r\nanvänder sig av samma teknik om man genomför en\r\nförsöksverksamhet som när man gör en långsiktig\r\nförändring.</pre><pre>Avslutningsvis vill jag säga till Inga Bergren att\r\njag självklart hoppas, och vet, att det kommer ytterli-\r\ngare förtydliganden i propositionen. Det är bara det att\r\njag, som jag sade inledningsvis, i alla fall vad avser\r\nkompetensfrågorna inte vill föregå remissomgången.\r\nVi vill naturligtvis läsa av detta. Det finns säkert möj-\r\nlighet att återkomma till kammaren senare.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Motioner</pre><pre>1995/96:N20 och N21 till näringsutskottet</pre><pre>8 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Propositioner</pre><pre>1995/96:35 En ny lag om vissa internationella sank-\r\ntioner</pre><pre>1995/96:110 Riktlinjer för åklagarväsendets organisa-\r\ntion</pre><pre>1995/96:113 Svenskt deltagande i fredsstyrka i f.d.\r\nJugoslavien</pre><pre>1995/96:115 En ny lag om domstolsärenden</pre><pre>Förslag</pre><pre>1995/96:RB2 Förslag till lag om vissa äldre sedlar</pre><pre>1995/96:RR3 Riksdagens revisorers förslag angående\r\nsamordnad länsförvaltning</pre><pre>1995/96:TK2 Skrivelse från talmanskonferensen med\r\nförslag till indelning av budgeten i utgiftsområden</pre><pre>Motioner</pre><pre>med anledning av prop. 1995/96:109 Skattelättnad för\r\nriskkapital, m.m.</pre><pre>1995/96:Sk22 av Ronny Korsberg m.fl. (mp)</pre><pre>1995/96:Sk23 av Per Rosengren m.fl. (v)</pre><pre>1995/96:Sk24 av Elver Jonsson m.fl. (fp, kds)</pre><pre>1995/96:Sk25 av Bo Lundgren m.fl. (m)</pre><pre>1995/96:Sk26 av Göran Magnusson m.fl. (s, c)</pre><pre>1995/96:Sk27 av Michael Stjernström m.fl. (kds)</pre><pre>1995/96:Sk28 av Isa Halvarsson och Karin Pilsäter\r\n(fp)</pre><pre>med anledning av prop. 1995/96:112 Ändring i lagen\r\n(1973:1199) om ersättning från den internationella\r\noljeskadefonden</pre><pre>1995/96:L23 av Dan Ericsson (kds)</pre><pre>med anledning av förs. 1995/96:TK1 Skrivelse från\r\ntalmanskonferensen med förslag till reform av\r\nspörsmålsinstituten</pre><pre>1995/96:K12 av Margitta Edgren m.fl. (fp)</pre><pre>Konstitutionsutskottets betänkanden</pre><pre>1995/96:KU10 Sjukvårdssamverkan mellan landsting</pre><pre>1995/96:KU16 Vilande förslag om avbrytande av\r\ntillståndsgivningen på lokalradioområdet</pre><pre>Finansutskottets betänkanden</pre><pre>1995/96:FiU2 Ändringar i lagen om allemanssparan-\r\nde, m.m.</pre><pre>1995/96:FiU3 Försäljning av vissa högskolefastighe-\r\nter vid Chalmers tekniska högskola i Göteborg,\r\nm.m.</pre><pre>1995/96:FiU4 Riksdagens revisorers verksamhet\r\nunder budgetåret 1994/95</pre><pre>Justitieutskottets betänkanden</pre><pre>1995/96:JuU6 Samhällstjänst</pre><pre>1995/96:JuU7 Tvåpartsprocess m.m. i de allmänna\r\nförvaltningsdomstolarna</pre><pre>1995/96:JuU8 Rwandatribunalen</pre><pre>1995/96:JuU9 Frister vid anhållande och häktning</pre><pre>1995/96:JuU10 Europarådets förverkandekonvention</pre><pre>Utrikesutskottets betänkanden</pre><pre>1995/96:UU8 Nordiska samarbetsöverenskommelsen</pre><pre>1995/96:UU10 Europa-Medelhavsavtalet med Tunisi-\r\nen</pre><pre>Försvarsutskottets betänkande</pre><pre>1995/96:FöU1 Totalförsvarets förnyelse</pre><pre>Socialutskottets betänkanden</pre><pre>1995/96:SoU4 Barn och ungdom</pre><pre>1995/96:SoU6 Barnbidrag m.m.</pre><pre>1995/96:SoU7 Vissa ändringar i smittskyddslagen,\r\nm.m.</pre><pre>1995/96:SoU8 Ekonomisk reglering mellan landsting\r\noch kommuner med anledning av ökat kommunalt\r\nansvar för psykiskt störda</pre><pre>Kulturutskottets betänkande</pre><pre>1995/96:KrU4 Pliktexemplarslagen, m.m.</pre><pre>Arbetsmarknadsutskottets betänkande</pre><pre>1995/96:AU4 Anställning med lönebidrag</pre><pre>Sammansatta utrikes- och försvarsutskottets betän-\r\nkande</pre><pre>1995/96:UFöU1 Sveriges säkerhetspolitik</pre><pre>9 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 24 november</pre><pre>1995/96:35 av Margareta E Nordenvall (m) till soci-\r\nalministern om bidragsfusk</pre><pre>1995/96:36 av Peter Eriksson (mp) till miljöministern\r\nom skyddet av ozonskiktet</pre><pre>den 30 november</pre><pre>1995/96:37 av Sten Andersson (m) till justitieminis-\r\ntern om förbud mot politiska symboler, m.m.</pre><pre>1995/96:38 av Per Unckel (m) till utbildningsminis-\r\ntern om forskningsstiftelserna</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 5 december.</pre><pre>10 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 28 november</pre><pre>1995/96:141 av Ingvar Eriksson (m) till kulturminis-\r\ntern om de historiska guldfynden i Norra Björke</pre><pre>1995/96:142 av Lisbeth Staaf-Igelström (s) till för-\r\nsvarsministern om FN-personalens förmåner</pre><pre>den 27 november</pre><pre>1995/96:143 av Gudrun Schyman (v) till försvarsmi-\r\nnistern om Kockums Thailandsaffär</pre><pre>1995/96:144 av Bengt Hurtig (v) till finansministern\r\nom EU-direktiv till skydd för arbetstagare vid överlå-\r\ntelse av företag</pre><pre>den 30 november</pre><pre>1995/96:145 av Eva Zetterberg (v) till statsministern\r\nom export av krigsmateriel till Indonesien</pre><pre>1995/96:146 av Gudrun Lindvall (mp) till jord-\r\nbruksministern om naturlaxen</pre><pre>1995/96:147 av Elver Jonsson (fp) till statsministern\r\nom statliga företags representation</pre><pre>den 1 december</pre><pre>1995/96:148 av Chatrine Pålsson (kds) till socialmi-\r\nnistern om familjens och skolans roll för att motverka\r\nvåld</pre><pre>1995/96:149 av Birger Schlaug (mp) till statsrådet Jan\r\nNygren om en granskning av Kockums påstådda utbe-\r\ntalningar till Thailand</pre><pre>1995/96:150 av Chatrine Pålsson (kds) till socialmi-\r\nnistern om demensvården</pre><pre>1995/96:151 av Chatrine Pålsson (kds) till justitie-\r\nministern om narkotikapåverkade bilförare</pre><pre>1995/96:152 av Chatrine Pålsson (kds) till justitie-\r\nministern om tystnadsplikt inom sjukvården</pre><pre>1995/96:153 av Bo Lundgren (m) till näringsministern\r\nom förutsättningar för lokaliseringsbeslut</pre><pre>1995/96:154 av Inger René (m) till justitieministern\r\nom tillsättning av en datalagskommitté</pre><pre>1995/96:155 av Bo Lundgren (m) till finansministern\r\nom kommunala skattehöjningar</pre><pre>1995/96:156 av Bo Lundgren (m) till statsrådet Anna\r\nHedborg om förmånsanknytningen av sociala avgifter</pre><pre>1995/96:157 av Bo Lundgren (m) till statsrådet Anna\r\nHedborg om egenavgifter i sjukförsäkringen</pre><pre>1995/96:158 av Lennart Fridén (m) till kulturminis-\r\ntern om svensk blåsmusik</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 5 december.</pre><pre>11 §  Kammaren åtskilde kl. 14.03.</pre><pre></pre><pre>Förhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}