{"dokumentstatus":{"dokument":{"hangar_id":"2349078","dok_id":"GJ0949","rm":"1995/96","beteckning":"49","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"49","slutnummer":"0","datum":"1996-02-01 00:00:00","systemdatum":"2005-10-27 13:38:40","publicerad":"1996-02-01 00:00:00","titel":"Riksdagens snabbprotokoll 1995/96:49 Torsdagen den 1 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{8ADD7217-B94F-404C-AC3D-1CBDF46E4E37}","dokument_url_text":"http://data.riksdagen.se/dokument/GJ0949/text","dokument_url_html":"http://data.riksdagen.se/dokument/GJ0949","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GJ0949","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1995/96:49</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 1 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 17.17</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n------------------------------------------------------------------------</pre><pre>\r\n1 § Aktuell debatt: Arbetslösheten</pre><pre>Anf.  1  PER UNCKEL (m)</pre><pre>Herr talman! I dag står svensk bilindustri stilla.\r\nSamtidigt rapporterar Dagens eko att permitteringarna\r\ni januari var lika stora som under hela förra året.\r\n\"Svarta utsikter på arbetsmarknaden\", skriver Fi-\r\nnanstidningen. AMS säger att risken är stor för att\r\nförra höstens arbetslöshetsprognoser var för optimis-\r\ntiska. Den egentliga långtidsarbetslösheten har aldrig\r\nvarit mer omfattande än i dag. Företagsetableringarna\r\nviker, varslen ökar.</pre><pre>Detta är bakgrunden till att Moderaterna har be-\r\ngärt denna särskilda riksdagsdebatt, för att alla goda\r\nkrafter skall kunna ge sitt bidrag till ett Sverige där\r\nvarje människas erfarenheter tas till vara och uppskat-\r\ntas.</pre><pre>Uppgiften är stor, men den är inte och får inte vara\r\nomöjlig.</pre><pre>Det viktigaste är att inse att det inte är någon re-\r\ngering eller någon riksdag som kan \"skapa\" de nya\r\njobben, som det ibland har brukat heta. De nya jobben\r\nskapas av dem som driver och finansierar företag och\r\nav alla företagens många medarbetare.</pre><pre>Den politiska uppgiften - stor nog! - är att bidra\r\ntill att ge företagen möjligheter att bli fler och att\r\nengagera fler. Hur detta kan ske är denna debatts\r\nhuvudfråga.</pre><pre>Den högkonjunktur som nu allt snabbare klingar\r\nav blev en förlorad tid. Dålig politik försatte möjlighe-\r\nten att utveckla Sverige och att pressa tillbaka arbets-\r\nlösheten på allvar.</pre><pre>Den arbetslöshet som de vanliga siffrorna talar om\r\när dessutom bara en del av den totala arbetslöshet som\r\nSverige i dag dignar under. De verkligt arbetslösa är\r\ninte bara den halva miljon som enligt statistiken sak-\r\nnar jobb och de ytterligare 200 000 som är föremål för\r\narbetsmarknadspolitiska åtgärder. Den verkliga ar-\r\nbetslösheten inbegriper alla de människor som är\r\narbetsföra men som av ett eller annat skäl inte arbetar,\r\ndrygt 20 % snarare än de 8 % som regeringen väljer\r\natt föra debatten utifrån.</pre><pre>Att en grupp lika stor som Stockholms befolkning\r\när arbetslös utgör det största ekonomiska och sociala\r\nproblem Sverige i dag har. Moderaterna presenterar\r\nsin politik för en reformering och modernisering av\r\narbetsmarknaden. Det är en politik som tar sin ut-\r\ngångspunkt i det enskilda initiativet och i människors\r\nvilja till arbete, i övertygelsen om att det är innovatio-\r\nner, fantasi och entreprenörskap som är de enda lång-\r\nsiktiga källorna till välstånd och arbete. Det är en\r\npolitik som säger att människor och företag skall göra\r\nmer och politiker mindre.</pre><pre>Hög arbetslöshet är inget givet tillstånd för Sveri-\r\nge. Hög arbetslöshet är ett tecken på att politiken inte\r\nger enskilda och företag möjlighet att bli större, mer\r\nkonkurrenskraftiga och användbara, på att Sverige\r\nställt sig vid sidan av den välståndsskapande förnyelse\r\nsom allt fler länder ser som den stora möjligheten till\r\nen god framtid.</pre><pre>Anf.  2  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Herr talman! Jag vill till att börja med tacka för att\r\nvi i dag får möjligheten att tala om arbetslösheten. Vi\r\nhar alla i den här kammaren ett stort ansvar, ett ansvar\r\nför att göra allt det vi förmår för att förhindra att\r\nmänniskor slås ut som följd av arbetslöshet.</pre><pre>Jag har själv i hela mitt liv levt nära arbetslöshe-\r\nten. Runt om mig finns människor som aldrig har\r\nupplevt en högkonjunktur. De har bara sett den be-\r\nskrivas i tidningar och på TV. I början av 90-talet blev\r\nmassarbetslösheten en verklighet för hela Sverige.</pre><pre>Arbetslösheten drar ned många människor i\r\nhopplöshet och passivitet. Den sliter sönder samman-\r\nhållning och solidaritet. Arbetslösheten klyver Sveri-\r\nge.</pre><pre>Herr talman! Vi tog över ansvaret för Sverige för\r\n16 månader sedan. Efter att vi på fyra år hade förlorat\r\n592 000 jobb och för första gången i den svenska\r\nhistorien upplevt tre år av negativ tillväxt har Sverige\r\nnu börjat den svåra och långa vägen tillbaka.</pre><pre>När vi tillträdde hade vi två uppgifter framför oss:\r\natt sanera statsfinanserna och att pressa ned arbetslös-\r\nheten.</pre><pre>Sedan vi började detta arbete har statens finanser\r\nockså påtagligt förbättrats. Budgetunderskottet har\r\ngått ned från 185 miljarder till 90 miljarder. Det är en\r\nhalvering. Inom två år är statens budget i balans.</pre><pre>Räntorna har gått ned med 3 ½ procentenheter se-\r\ndan valdagen. Det är en nedgång med nära 30 %.</pre><pre>Den ekonomiska tillväxten i Sverige var i fjol\r\nbland de absolut starkaste i Europa. Vår samlade\r\nproduktion av varor och tjänster ökade med nästan\r\n4 %.</pre><pre>Vi kan konstatera att på sådana områden som mat\r\noch bostad, som är så viktiga för hushållen, sänks nu\r\nkostnaderna. En trebarnsfamilj tjänar närmare 5 000\r\nkr om året på matmomssänkningen. Till det kommer\r\nräntesänkningen. Ett villalån om en halv miljon har\r\nblivit 1 000 kr billigare per månad genom räntesänk-\r\nningen sedan valdagen.</pre><pre>Men jag vill också säga att det som vi har före-\r\nslagit och riksdagen har beslutat om inte bara är riks-\r\ndagens förtjänst utan framför allt är svenska folkets\r\nförtjänst. Det är ett stort lass som det svenska folket\r\nhar tagit på sig. Statens budgetsanering märks i famil-\r\njernas ekonomi, i hushållens plånböcker.</pre><pre>Skattehöjningar och besparingar smärtar, men de\r\nleder också till resultat. Svenska folket är nu i full\r\nfärd med att se till att vårt land återigen kan göra rätt\r\nför sig. Vi står på egna ben och kan ta sats när vi nu\r\ngår in i en ny tid.</pre><pre>Men kvar finns det andra uppdraget - att pressa\r\ntillbaks arbetslösheten, vår tids största orättvisa. Även\r\nom vi under förra året hade en mycket kraftig ökning\r\nav antalet nya jobb, har arbetslösheten inte minskat\r\nmer än marginellt. Det betyder att vi nu måste spänna\r\nbågen ännu hårdare. Vi socialdemokrater tvekar inte.\r\nVi skall halvera arbetslösheten före sekelskiftet.</pre><pre>Det är vår tids största utmaning. Ännu har inget\r\nland klarat att knäcka massarbetslösheten, men Sveri-\r\nge kan, och Sverige skall.</pre><pre>Socialdemokratisk politik handlar just om att för-\r\nklara krig mot arbetslösheten. Vi har en strategi, och\r\nvi har ett program. Jag vill gärna presentera detta för\r\nkammaren.</pre><pre>För det första: Vi måste få kontroll över de offent-\r\nliga finanserna. Där är vi nu på god väg. Vi klarar\r\naldrig arbetslösheten med mindre än att de offentliga\r\nfinanserna är i balans.</pre><pre>För det andra: Vi skall genomföra en utbildnings-\r\nrevolution. Hälften av alla unga skall få möjlighet att\r\ngå vidare till högskola. Alla - oavsett ålder - skall få\r\nmöjlighet till gymnasiekompetens, och ett livslångt\r\nlärande skall bli en del av hela arbetslivet. Samman-\r\ntaget handlar det om att ungefär 100 000 människor\r\npå det sättet skall erbjudas plats i det nya utbildnings-\r\nväsendet.</pre><pre>För det tredje: Näringslivet skall byggas ut. Vi\r\nskall stötta företag och företagare. Lägre ränta är den\r\nenskilt viktigaste åtgärden för att öka sysselsättning-\r\nen. Men det handlar också om tillgång till riskkapital,\r\noch det handlar om att öka konkurrensen för att nå\r\nlägre priser och bättre köpkraft.</pre><pre>För det fjärde: Arbetsmarknadspolitiken skall väs-\r\nsas för att främja tillväxten. Det handlar om att gå\r\nfrån detaljstyrning till målstyrning, från central styr-\r\nning till lokal styrning, från passivitet till aktivitet.</pre><pre>För det femte: Vi skall ta till vara tillväxtmöjlighe-\r\nten i den gröna sektorn. Det handlar om energiom-\r\nställningen, om teknik för rening och återvinning, om\r\natt Östersjöområdet kan bli vår nya stora hemma-\r\nmarknad. Genom satsning på en ny och modern in-\r\nfrastruktur ökar vi vårt lands möjligheter till uthållig\r\noch långsiktig tillväxt.</pre><pre>För det sjätte: Vi skall utnyttja den kraft som finns\r\ni hela Sverige. Varje region bär på möjligheter till\r\ntillväxt. Om hela Sverige kan utvecklas på rättvisa\r\noch jämlika villkor ökar också kraften i tillväxten.\r\nDärför skall vi hålla samman Sverige.</pre><pre>För det sjunde: Vi skall nyttja de möjligheter som\r\ndet europeiska samarbetet ger. Det handlar om att\r\nsamla Europas länder i en gemensam och aktiv kamp\r\nmot arbetslösheten. Vi vill göra Europa till en union\r\nför sysselsättning. Varje land skall förplikta sig att\r\nbekämpa arbetslösheten.</pre><pre>Detta är vår politik. Den är tydlig och konkret, och\r\nden skall genomföras.</pre><pre>Herr talman! Arbetslösheten är allvarligast för\r\nungdomarna. Vi kan aldrig acceptera att en enda ung\r\nkille eller tjej ofrivilligt går utan jobb. Det måste\r\ndärför vara en helt avgörande uppgift för politiken på\r\nalla nivåer att med alla medel bekämpa ungdomsar-\r\nbetslösheten. Alla i Sverige måste nu ta sitt ansvar\r\noch låta Sveriges ungdomar få arbete, utbildning eller\r\npraktik inom 100 dagar. Allt annat vore ett svek mot\r\nden unga generationen.</pre><pre>Den resa vi nu har påbörjat blir ingen enkel seg-\r\nlats. Det blir många stormar att reda ut och många\r\ngrynnor och skär att navigera runt. Men för oss måste\r\nmålet vara helt klart: Arbetslösheten skall halveras\r\ninnan sekelskiftet.</pre><pre>För att klara det krävs samling. Därför vill jag\r\nräcka ut en hand till alla i det svenska samhället. Re-\r\ngeringen är beredd att noga pröva varje förslag till\r\nlösning av massarbetslöshetens problem.</pre><pre>Den senaste veckan skrev några av ledarna i in-\r\ndustriförbunden inom LO en artikel i en av våra tid-\r\nningar, där de pekade på hur vi tillsammans kan lösa\r\narbetslöshetens problem. Jag uppskattar det initiativet.\r\nJag vill lova att regeringen är beredd att bidra med sin\r\ndel i ett kontrakt för att utveckla Sverige.</pre><pre>Herr talman! Jag har använt den här inledningen\r\nför att redovisa vad vi socialdemokrater vill göra för\r\natt halvera arbetslösheten. Jag hoppas att också de\r\nandra partierna skall redovisa sina konkreta åtgärder.</pre><pre>Särskilt viktigt är det att Moderaterna och Per\r\nUnckel ger tydliga besked om inriktningen av sin\r\npolitik. Moderaternas recept tycks vara det gamla\r\nvanliga högerbudskapet: Låt marknaden styra. De\r\nföreslår sänkta ungdomslöner, ökade löneskillnader\r\noch avskaffande av kollektivavtalsrätten. Dessutom\r\nkräver de - som vanligt kanske man skall säga - att\r\nskattetrycket skall sänkas, den här gången till 40 % av\r\nBNP. Det betyder ytterligare nedskärningar i välfärds-\r\nsystemet med sammantaget 280 miljarder kronor.</pre><pre>Därför vill jag ha svar av Per Unckel.</pre><pre>För det första: Var finner Per Unckel exemplen på\r\natt kraftigt ökade klyftor i samhället ger fler jobb och\r\nlägre arbetslöshet?</pre><pre>För det andra: Vilka skall offras när välfärdssys-\r\ntemet raseras? Är det kvinnorna i vården? Är det de\r\nhandikappade på Samhall? Är det ungdomarna på\r\nhögskolan? Är det barnen på dagis? Ge oss besked,\r\nPer Unckel!</pre><pre>Anf.  3  PER UNCKEL (m)</pre><pre>Herr talman! Låt mig först svara på Anders Sund-\r\nströms fråga om var man kan hämta föredömen. Om\r\nAnders Sundström åker till det Nya Zeeland där hans\r\negna socialdemokratiska vänner påbörjade en revolu-\r\ntion av det nyzeeländska samhället för att återskapa\r\ndynamiken och pressa ned arbetslösheten behöver han\r\ninte fråga Moderaterna om råd. Det går bra med hans\r\negna partivänner.</pre><pre>Låt mig också, herr talman, stanna vid det som har\r\ninträffat, vad gäller det som skapar de nya jobben,\r\nsedan Socialdemokraterna tillträdde.</pre><pre>Sedan förra hösten har skatten på arbete och före-\r\ntagande i Sverige ökat med mer än 40 miljarder kro-\r\nnor. Anders Sundström berömmer sig av att regering-\r\nen därmed har tagit det stora ansvar som var nödvän-\r\ndigt för att sanera statsfinanserna. Låt mig säga, herr\r\ntalman, att en barnunge kan sanera statsfinanser om\r\nhan höjer skatter.</pre><pre>Det krävs däremot något större statskonst, Anders\r\nSundström, för att sanera statsfinanser genom hus-\r\nhållning och sparande. Men det är bara därigenom\r\nsom de nya jobben kan återskapas.</pre><pre>Sedan regeringsskiftet har regeringen också åter-\r\nreglerat det lilla av arbetsrättsreformer som den förra\r\nregeringen hann genomföra. Men inte ens det fann\r\nnåd hos LO. Man kunde uppenbarligen inte tolerera\r\nen sådan insats för att åtminstone ta de första steg mot\r\nen dynamik och en förnyelse på arbetsmarknaden som\r\nen hel värld i dag genomför. Sedan regeringsskiftet\r\nhar de utbildningsinvesteringar som är av så central\r\nbetydelse för Sveriges framtida konkurrenskraft ned-\r\nrustats i snabbare tempo än vad någon annan regering,\r\ninklusive tidigare socialdemokratiska, förmått att\r\ngöra.</pre><pre>Nu tar regeringen ny fart, säger Anders Sund-\r\nström. Man börjar den farten genom att tricksa med\r\nstatistiken om arbetslösheten. Till sekelskiftet skall\r\narbetslösheten halveras, säger Anders Sundström.\r\nNotera att den arbetslöshet som han skall halvera är\r\nden öppna arbetslösheten, som är mindre än hälften av\r\nden arbetslöshet som Sverige i dag drabbas av! Den\r\narbetslösheten skall han halvera genom att tricksa\r\nmed konton och överföra en del av dessa arbetslösa\r\ntill den del av arbetslösheten som han över huvud\r\ntaget inte tar med i sina kalkyler.</pre><pre>Herr talman! En barnunge kan klara det jobbet\r\nockså. Det krävs litet mer för att få fart på Sverige.</pre><pre>Jag vill ställa en motfråga till Anders Sundström.\r\nDen lyder i all korthet så här:</pre><pre>Hur tror Anders Sundström och regeringen att fö-\r\nretag, som skall stå för lejonparten av tillväxten av\r\njobben i landet - såvitt jag förstår är vi överens om\r\ndet - skall bli intresserade av att anställa flera om\r\nkostnaderna för detta genom ytterligare skattehöj-\r\nningar görs ännu högre? Har regeringen så totalt tap-\r\npat kontakten med det vanliga livet utanför Rosenbad\r\natt man inte förstår vad det är som gör landets företa-\r\ngare mer eller mindre benägna att anställa? Samtidigt\r\nsom regeringen säger sig vilja halvera arbetslösheten\r\nlevererar man nämligen nästa paket av skattehöjning-\r\nar som med kirurgisk noggrannhet slår mot de företag\r\nsom man samtidigt säger skall ge Sverige nytt väl-\r\nstånd.</pre><pre>Anders Sundström kan säkert skriva högtidliga\r\nprogram. Men han är usel på att främja de nya jobben.</pre><pre>Vi moderater har, som jag antydde i min inled-\r\nning, skisserat ett program som kan ge arbeten som\r\nger verklig kraft åt Sverige.</pre><pre>För det första: Byt dagordning för Sverige. Överge\r\ndiskussionerna kring ersättningsnivåer i socialförsäk-\r\nringssystemen eller i arbetslöshetsförsäkringen och\r\növergå till en dagordning som sätter utvecklingskraft,\r\nnydaning och modernisering högst. Om den social-\r\ndemokratiska partikongressen kunde samlas kring\r\nnågonting sådant skulle den åtminstone göra någon\r\nnytta för Sverige och inte bara för sammanhållningen\r\ninom partiet.</pre><pre>För det andra: Sänk skatten på arbete och företa-\r\ngande. Ta bort dubbelbeskattningen på ägandet. Sänk\r\nomedelbart arbetsgivaravgiften med en och en halv\r\nprocentenhet. För varje procentenhet som vi sänker\r\narbetsgivaravgiften med har vi 20 000 nya, riktiga,\r\nkonkurrenskraftiga arbeten. Fortsätt sänkningen av\r\narbetsgivaravgiften i den takt som är nödvändig för att\r\nsäkerställa att de arbeten som Sverige behöver verkli-\r\ngen kommer till stånd.</pre><pre>För det tredje, herr talman: Genomför särskilda\r\nåtgärder riktade gentemot den tjänstesektor som i vårt\r\nland behöver expandera, inte minst för att hjälpa\r\ngamla och ensamma, som i dag inte kan få den hjälp\r\nde behöver därför att tjänster inte kan köpas för be-\r\nskattade pengar.</pre><pre>Genomför ett avdrag på 50 % på sådana tjänster!\r\nDet öppnar omedelbart en arbetsmarknad inte minst\r\nför de unga som i dag med stor noggrannhet trycks\r\nbort från sitt första fotfäste på arbetsmarknaden.</pre><pre>För det fjärde. Genomför en riktig utbildnings-\r\nsatsning och kom inte bara med propagandafraser om\r\nnya utbildningsplatser, från vilka man dessutom för\r\nsäkerhets skull skall räkna de utbildningsplatser rege-\r\nringen samtidigt drar in! Fatta principbeslut om infö-\r\nrande av ett personligt utbildningskonto för varje\r\nsvensk, att använda för den personliga förkovran vi\r\nkommer att behöva i arbetslivet nu och framöver!</pre><pre>Detta är, Anders Sundström, ett program för skat-\r\ntesänkningar och högre kompetens. Lägg till detta\r\nockså en avreglering av arbetsmarknaden genom att\r\ngöra arbetsrätten enklare, inte minst för de mindre\r\nföretagen! Säkerställ att provanställningar kan göras\r\nenklare så att företag vågar ta i anspråk den arbets-\r\nkraft de såväl behöver!</pre><pre>Detta är vårt program för att få fart på Sverige.\r\nTill skillnad från Anders Sundströms ger det riktiga,\r\nvaraktiga och konkurrenskraftiga arbeten.</pre><pre>(Applåder)</pre><pre>Anf.  4  ELVING ANDERSSON (c)</pre><pre>Herr talman! Vi löper nu en uppenbar risk att även\r\ni vårt land cementera fast arbetslösheten på en nivå\r\nkring tioprocentsstrecket. Detta får inte ske. Arbets-\r\nlöshet i allmänhet och massarbetslöshet i synnerhet är\r\nförödande och ett slöseri med både mänskliga och\r\nekonomiska resurser.</pre><pre>En första förutsättning för att skapa nya jobb är att\r\nvi har ordning och balans i samhällsekonomin.</pre><pre>Sedan Centern förra våren inledde ett samarbete\r\nmed regeringen för att sanera statens finanser har\r\nutvecklingen på väldigt många områden gått åt rätt\r\nhåll.</pre><pre>Budgetunderskottet minskar, statens upplånings-\r\nbehov minskar, exportindustrin har fulla orderböcker,\r\nkronan stärks, inflationen är låg, matmomsen har\r\nsänkts och, viktigast av allt, räntan är på väg ner.\r\nSedan samarbetet inleddes har räntan sjunkit med\r\ndrygt tre procentenheter. De två sänkningar av styr-\r\nräntan som Riksbanken nyligen genomfört har möj-\r\nliggjorts genom den ekonomiska saneringspolitik som\r\nCentern och Socialdemokraterna har genomfört under\r\nde senaste tre kvartalen.</pre><pre>Sveriges ekonomi har under en mycket lång tid\r\nbefunnit sig i ett gungfly. Vi har nu tagit ett par rejäla\r\nsteg åt rätt håll, men ännu återstår mycket tufft arbete\r\ninnan vi har fast mark under fötterna.</pre><pre>Men trots denna positiva utveckling minskar inte\r\narbetslösheten. Trots högkonjunkturen ligger arbets-\r\nlösheten över 10 %. När konjunkturnedgången kom-\r\nmer, och en del påstår att den redan är här, skall den\r\nkonjunkturberoende tillkommande arbetslösheten\r\nläggas ovanpå denna redan mycket höga siffra. Det\r\nblir katastrofalt höga siffror. Denna situation måste\r\nundvikas, och den är möjlig att undvika, men då\r\nmåste ett antal åtgärder vidtas mycket snabbt.</pre><pre>Den stora tillväxtpotentialen för nya jobb finns hos\r\nde små och medelstora företagen, inom tjänstesektorn\r\noch inom den s.k. gröna sektorn.</pre><pre>Genom tillväxtpropositionen i höstas skapade vi\r\nbättre förutsättningar för småföretagen och för nyföre-\r\ntagandet. Framförallt underlättades möjligheterna att\r\nnyetablera genom införande av riskkapitalavdrag och\r\nåterinförd kvittningsrätt.</pre><pre>Men nu måste tillväxten stimuleras ytterligare.\r\nGenom skatteväxling kan vi sänka arbetsgivaravgif-\r\nterna med tio procentenheter för de minsta företagen.\r\nDetta kan vi finansiera med höjda avgifter på miljö-\r\nförstöring och förbrukning av ändliga naturresurser.\r\nEn sådan skatteväxling är till gagn både för att skapa\r\nnya jobb och för att skapa en bättre miljö.</pre><pre>Den s.k. gröna sektorn är den snabbast växande\r\nsektorn i världen. Det handlar om kretsloppsarbete,\r\nåtervinning och återanvändning, miljöteknik, ekolo-\r\ngisk byggteknik, utveckling av bioråvaror för industri-\r\noch energiproduktion, ekoturism osv. I dessa tillväxt-\r\nbranscher är Sverige dess värre på väg att hamna på\r\nefterkälken. Enligt OECD kommer Sverige bara att\r\nöka sin produktion för miljömarknaden med hälften\r\nav OECD-genomsnittet. Detta är självfallet oaccepta-\r\nbelt. Vi måste se till att Sverige blir världsledande i\r\nstället för att bli akterseglat.</pre><pre>Omställningen av energipolitiken för att avveckla\r\nkärnkraften innebär också stora möjligheter. Genom\r\nett kraftfullt program för att ersätta kärnkraft och\r\nfossila bränslen med hushållningsåtgärder och förny-\r\nbara energikällor, framför allt biobränslen, kan Sveri-\r\nge få en framskjuten position inom modern energi-\r\nteknik. Det är därför viktigt att man inte låter åldrande\r\nkärnkraftverk blockera framväxten av ny energiteknik\r\nsamtidigt som mängderna högaktivt kärnkraftsavfall\r\nväxer och riskerna för olyckor ökar.</pre><pre>Byggsektorn måste komma igång. Den kan funge-\r\nra som en startmotor för att skapa tillväxt och nya\r\njobb. Genom de räntesänkningar som möjliggjorts har\r\nvi skapat rejält bättre förutsättningar för att få fart på\r\nbyggandet. Men det räcker inte. Nästa steg måste nu\r\nbli att sänka byggmomsen. Det kommer att fungera\r\nsom en kraftig vitamininjektion för tillväxten och\r\njobben.</pre><pre>De regionala obalanserna ökar. En arbetslöshet på\r\n10 % i riksgenomsnitt innebär att vissa regioner i vårt\r\nland ligger väsentligt högre, uppemot 20 %. En ut-\r\ngångspunkt måste vara att tillväxten skall komma hela\r\nlandet till del. Eller annorlunda uttryckt: Vi har inte\r\nråd att avstå från den tillväxtkraft som finns i hela vårt\r\nland, och inte minst på landsbygden.</pre><pre>Ett av de strategiska områdena för att Sverige\r\nlångsiktigt skall kunna hävda sig i den internationella\r\nkonkurrensen är utbildning och kompetens. Kunskap\r\nsom produktionsfaktor får en allt större betydelse. En\r\nstor utmaning när det gäller att långsiktigt hävda full\r\nsysselsättning ligger i att genomföra ett nationellt\r\nkunskapslyft - ett kunskapslyft som inte bara skapar\r\nlösningar för ett fåtal medborgare i vissa regioner,\r\nutan ser till att hela befolkningen i hela landet kom-\r\nmer med i kunskapssamhället.</pre><pre>Vi måste vidare undanröja olika tillväxthämmande\r\nfaktorer. Jag tänker då framför allt på arbetsrätten\r\nsom är både otidsenlig och svårhanterlig för i första\r\nhand de mindre företagen. Arbetsrätten måste refor-\r\nmeras snabbt så att den underlättar, i stället för att\r\nförsvårar, för människor att få jobb.</pre><pre>Herr talman! Läget är bekymmersamt, men inte\r\nhopplöst. Med en fortsatt budgetsanering, fortsatt\r\nsatsning på småföretag och nyföretagande, skatteväx-\r\nling, utveckling av den gröna sektorn, avveckling av\r\nkärnkraften, sänkt byggmoms, kompetensutveckling\r\noch en reformerad arbetsrätt kan vi återigen få målet\r\nom full sysselsättning i sikte.</pre><pre>(Applåder)</pre><pre>Anf.  5  LARS LEIJONBORG (fp)</pre><pre>Herr talman! Läget på arbetsmarknaden är nu så\r\nallvarligt att vi måste genomföra helt nya grepp.\r\nSundströmlinjen duger inte. Det finns en miljon goda\r\nargument för att byta kurs. En miljon människor är\r\nanmälda som arbetssökande på arbetsförmedlingarna i\r\nvårt land.</pre><pre>Att Sundströmlinjen inte duger borde ju om inte\r\nannat framgå av att de löften som Anders Sundström\r\nframför här i talarstolen redan skulle vara infriade.\r\nHalveringen av arbetslösheten skulle ju redan vara\r\ngenomförd. Det hade vi fått löfte om. Det är också\r\nmagstarkt att upprepa löftet om hundradagarsregeln\r\ntill ungdomarna. Den skulle ju också vara genomförd,\r\nmen verkligheten ute i Sveriges kommuner är att\r\ntusentals och åter tusentals ungdomar har fått erfara\r\natt hundradagarsregeln inte gäller.</pre><pre>Att man måste byta kurs och att Sundströmlinjen\r\ninte håller framgår också av det faktum att Socialde-\r\nmokraterna traditionellt har varit dåliga eller usla på\r\natt åstadkomma det som nu måste åstadkommas,\r\nnämligen fler jobb i den privata sektorn.</pre><pre>Jag är född i november 1949. Om man tittar på hur\r\nmånga privatanställda det fanns då och hur många\r\nprivatanställda det finns nu i februari 1996, när jag är\r\n46 år, skall man finna att under hela min livstid har\r\nantalet privatanställda inte ökat någonting trots att\r\narbetskraften ökat mycket kraftigt under dessa 46 år.</pre><pre>Under dessa 46 år har Socialdemokraterna suttit\r\nvid makten i 37 år, och de har uppenbarligen ett hu-\r\nvudansvar för att läget är som det är.</pre><pre>Folkpartiet föreslår att arbetsgivaravgiften sänks\r\nkraftigt. Det får finansieras med höjd matmoms och\r\nmed minskat företagsstöd, vilket företagarna också\r\nföreslog nyligen. Det är inte mat det är brist på i Sve-\r\nrige - det är arbete. Varför är det så lätt att få fram\r\nsubventioner till olönsamma företag, när det är så\r\nsvårt att få fram en bra politik som skapar ett rimligt\r\nklimat för de lönsamma företagen?</pre><pre>Vi måste göra det lättare för de arbetsgivare som\r\nfunderar på att anställa fler. Arbetsgivaravgifter är en\r\nnyckelfaktor här, men det behövs fler insatser. Ar-\r\nbetsrätten måste avregleras. Ta snabbt tillbaka de där\r\nolyckliga återställarna ni genomförde under hösten\r\n1994! Läget talar för att vi borde göra mer i  stället\r\nför mindre än den borgerliga regeringen gjorde.</pre><pre>Räntan måste ned. Som vi har hört här har den\r\nvisserligen sjunkit, men den ligger fortfarande bland\r\nde högsta i Europa. Det gäller alltså att hålla i statsfi-\r\nnanserna, och därför var den s.k. Perssonplanen\r\nmycket olycklig. Jag tror inte att det som gällde er-\r\nsättningsnivåerna var så farligt - där talades det ju\r\nändå om en tydlig finansiering. Men alla de andra\r\nmiljardutgifterna i offentlig konsumtionsökning som\r\ndet inte sades någonting om finansieringen av under-\r\ngräver förtroendet.</pre><pre>När Anders Sundström för några år sedan utsågs\r\ntill Socialdemokraternas näringspolitiske talesman\r\nsaknades inte farhågor. Han kommer från en del av\r\nSverige där näringslivet domineras av statliga storfö-\r\nretag. Han hade mest erfarenhet av företagande i\r\nkommunala företag, där det alltid fanns tillgång till\r\nskattepengar i en aldrig sinande ström om det behöv-\r\ndes riskkapital.</pre><pre>Den omställning som nu behövs i näringspolitiken\r\nhandlar inte så mycket om statliga storföretag som om\r\nprivata småföretag. Visst är basindustrin viktig, men\r\nframför allt gäller det nu de små tjänsteföretagen. Det\r\nhandlar om informationsteknik, om kunskapslyft och\r\nom en växande servicesektor.</pre><pre>Man kan befara att Anders Sundström inte har sär-\r\nskilt stora egna erfarenheter av detta. Sedan han fick\r\nett ansvar i regeringsställning har mycket misskötts i\r\nskapandet av villkor för det ny- och småföretagande\r\nsom är det enda sättet att klara denna situation på.</pre><pre>Jag är litet förvånad över att Elving Andersson sä-\r\nger det han gör. Centern har nämligen medverkat till\r\nett par av de värsta inslagen under senare tid. För det\r\nförsta gäller det omläggningen av momsinbetalningen\r\nsom många företagare uppfattar som ett mycket svårt\r\nslag. Momsen måste ofta betalas in redan innan man\r\nfått den av sina egna kunder. För det andra gäller det\r\narbetsrätten. Varför har Centern stillatigande accepte-\r\nrat att Börje Hörnlunds arbetsrättsutredning har av-\r\nsatts och ersatts av ett egendomligt korporativistiskt\r\nförfarande?</pre><pre>Om vi skall lösa denna situation behövs en helt ny\r\nkurs: sänkningar av arbetsgivaravgiften, reformering\r\nav arbetsrätten och sänkt ränta. Vi behöver en modern\r\ninriktning av näringspolitiken och en annan kurs än\r\nden som Anders Sundström personifierar.</pre><pre>(Applåder)</pre><pre>Anf.  6  HANS ANDERSSON (v)</pre><pre>Herr talman! Du som tittar! Den som häftar i\r\nskuld är inte fri. Det brukar Göran Persson säga, och\r\njag håller med. Det är förklaringen till att Vänsterpar-\r\ntiet har satsat så hårt på att sanera statsfinanserna.\r\nMen det skall ske på ett rättvist sätt, och jag vill säga\r\ntill regeringen att den inte alltid har orkat med det.</pre><pre>Den som är arbetslös är inte heller fri. Regeringen\r\nglömde att gå på båda benen - att sanera statsfinan-\r\nserna men samtidigt bekämpa arbetslösheten. Det är\r\ninte konstigt att regeringen haltar. Massarbetslösheten\r\när här. Vi har varnat för den, och sagt att vi skall\r\nuppställa mål som halverar den. Jag är glad över att\r\nPerssonplanen nu börjar utandas något slags ambitiös\r\nmålsättning som liknar den vi i Vänsterpartiet länge\r\nhar krävt. Men det krävs också insatser som gör detta\r\ntroligt.</pre><pre>Vi har levt i Unckels dunkla värld. Vi har sett att\r\notrygghet, ökade klassklyftor och nedskärningar i den\r\noffentliga sektorn skapar arbetslöshet och otrygghet.\r\nDet skapar inga jobb. Jag tror att vi som har varit i\r\narbetslivet vet detta, Per Unckel. Vi vet att det inte är\r\nmed sådana metoder som människor får kreativitet\r\noch satsar framåt. Jag tror inte att högerns lösning är\r\nnågon lösning. Det är en enkel lösning i form av reto-\r\nrik och slagord. Den duger inte.</pre><pre>Ibland tycker jag faktiskt att lösningarna även från\r\nArbetsmarknadsdepartementet mest består av retorik,\r\nAnders Sundström. Man säger att det går åt rätt håll,\r\ntiondel för tiondel. Fråga kvinnorna! Det går bakåt.\r\nFråga dem i Norrbotten där arbetsmarknadsministern\r\nsjälv bor! Det går bakåt. Fråga invandrarna! Inte går\r\ndet framåt.</pre><pre>Man talar om RAS och bortre parentes. Det finns\r\ninte några sådana enkla slogans och inte några sådana\r\nenkla lösningar. Det kan bli ett ras på ett annat sätt -\r\ndet borde herr Sundström betänka.</pre><pre>Det viktiga är att konstatera att detta inte är de ar-\r\nbetslösas fel. Krig mot arbetslösheten, ja, men se till\r\natt det inte blir ett krig mot de arbetslösa. Det finns\r\nsådana tendenser även i regeringens politik, och det\r\nsmärtar mig djupt. För Unckel är dessa huvudstrate-\r\ngin.</pre><pre>Jag vill i korthet ta upp några punkter som jag tror\r\när avgörande för sysselsättning och arbete åt alla.</pre><pre>Vi måste förnya näringslivet. Rätt branschstruktur\r\noch rätta produkter är a och o. Den gröna sektorn\r\nebjuder detta i form av energiomställning och miljö-\r\nteknik. Anders Sundström pratade om detta och det\r\nvar bra, men låt oss se handling och inte bara ord.</pre><pre>Vi vill se kvalificerade tjänster - inte hemtjänster\r\nhos de rika, Per Unckel. Kvalificerade tjänster som tar\r\ntill vara på kunskapssamhället är vad vi vill se.</pre><pre>Skatteväxling och riktade investeringsbidrag är in-\r\nsatser som skapar ett modernt arbetsliv. Hur stor är\r\nkompetensutvecklingen i våra svenska företag? Näs-\r\ntan obefintlig, trots att den skulle behövas enligt den\r\nena utredningen efter den andra och trots att krav på\r\nen sådan ständigt ställs. Det görs oerhört litet för att\r\nförbättra situationen i vårt näringsliv för dem som har\r\nsämst utbildning.</pre><pre>Jag vill se förslag på personal- och kompetensut-\r\nveckling, särskilda insatser till alla de kvinnor som\r\nhar fått gå från kontoren. Vänsterpartiet har lagt fram\r\nsådana förslag, men de har alltid röstats ned.</pre><pre>Utbildningsvikariaten skall inte längre räknas som\r\nkvalificerande för a-kassa. Varför, Anders Sund-\r\nström? De skall inte alls finnas kvar enligt Per\r\nUnckel. Moderaterna hade tagit bort utbildningsvika-\r\nriaten ur sin arbetsmarknadspolitiska arsenal. Varför?\r\nBåde utbildning och praktik på en gång är en idealisk\r\nåtgärd.</pre><pre>Finns det vinster och finns det pengar? I år lär det\r\nbli 150 miljarder kronor i näringslivet. Kompetensut-\r\nvecklingsprogram kanske skulle kunna bidra till en\r\nbättre löneutveckling och skapa en känsla av rättvisa.\r\nDet skulle kunna få varje medarbetare, arbetare och\r\ntjänsteman att känna att de också är värda något, att\r\nderas kunskap betyder någonting och att de får del av\r\nproduktionsresultatet utan att det behöver skapa infla-\r\ntion. Modernisera näringslivet!</pre><pre>Min nästa punkt handlar om att försvara välfärden.\r\nVi har levt under en borgerlig regering som har\r\nplockat bort hundratusentals människor från den of-\r\nfentliga sektorn. Med människor menar jag i det här\r\nfallet kvinnor, för det är dem det handlar om. Den\r\nsocialdemokratiska regeringen har fortsatt med detta.</pre><pre>En av de punkter Vänsterpartiet starkast kritisera-\r\nde i konvergensprogrammet i våras och i tillväxtpro-\r\npositionen var den där det där stod i klartext att vi\r\nskall fortsätta på det här sättet fram till år 2 000. Yt-\r\nterligare 100 000 välfärdsjobb skall försvinna från\r\nkommuner och landsting. Vi protesterar! Till min\r\nglädje ser jag i Perssonplanen en tanke på att detta är\r\norimligt. Behåll människor i värdefull verksamhet,\r\nsatsa på kvinnornas jobb och på riktade kompetensut-\r\nvecklingsprogram för alla dem som redan har fått gå.</pre><pre>Förnya arbetstiden! Hur kan några få jobba re-\r\nkordmycket övertid när andra inte får jobba alls? Hur\r\nkan regeringen sitta så till den milda grad fast i ce-\r\nmenten att den stoppar upp detta och vägrar att ta\r\nsteget till en arbetstidsförkortning? Det skulle leda till\r\nflera jobb och ökad välfärd, men också till en bättre\r\neffektivitet i näringslivet. Vi skulle dessutom få\r\nmycket mer av den flexibilitet som alla talar så vack-\r\nert om. Det är dags att starta marschen in i sextim-\r\nmarssamhället.</pre><pre>Förnya er! Ni skall finna att man kan göra det ge-\r\nnom miljöomställning och ökad kompetensnivå, ge-\r\nnom att förnya välfärden och verkligen satsa på kvin-\r\nnornas självständighet genom att satsa på deras ar-\r\nbetsmarknad. Man kan göra det genom att hävda\r\narbetslinjen och genom att låta bli att införa bortre\r\nparenteser och stöta ut människor från a-\r\nkassesystemet. Skapa trygghet och flexibilitet! Där\r\nhar ni framgången. Så förnyar man sig, Anders Sund-\r\nström. Man gör det genom att bevara de gamla tradi-\r\ntionerna - arbete åt alla, rättvisa och jämlikhet.</pre><pre>Nog finns det väl någon person i regeringen, eller\r\nkanske Persson, som förstår sammanhangen mellan\r\ntillväxt och arbete, men som också förstår de politiska\r\nsammanhangen och var den politiska majoriteten\r\nfinns här i riksdagen. Tänk på det, Anders Sundström!</pre><pre>(Applåder)</pre><pre>Anf.  7  BARBRO JOHANSSON (mp)</pre><pre>Herr talman! Alla ni som har bänkat er framför\r\nTV:n, åhörare på läktaren och kammarens ledamöter!</pre><pre>Situationen på arbetsmarknaden är dyster. Varslen\r\ni början av 1996 har fördubblats. Antalet lediga plat-\r\nser ökar inte i den takt som skulle behövas för att få\r\nfler människor i arbete.</pre><pre>Sveriges nordligaste jobb och Naimaikas enda ar-\r\nbetstillfälle försvinner när SMHI drar in den sista\r\nväderobservationsplatsen. Posten rationaliserar och\r\nsäger upp postkassörskor när små postkontor läggs\r\nned och post i butik införs. Det drabbar främst lågt\r\nbetalda kvinnor. Rationalisering, datorisering och\r\ninförandet av robotar i industrin har gjort att många\r\narbetstillfällen har försvunnit och inte kommer igen.</pre><pre>BNP har ökat, vilket främst beror på exportin-\r\ndustrin. Men trots detta faktum ökar inte sysselsätt-\r\nningen. Vi i Miljöpartiet vill visa på gröna lösningar.</pre><pre>Arbetsmarknadsminister Anders Sundström utlo-\r\nvar en halverad arbetslöshet. För att nå målet med\r\nhalverad arbetslöshet måste det till en ordentlig till-\r\nväxt, sägs det. Hur skall Sverige kunna få denna otro-\r\nliga tillväxt? Vår del av världen har ju under decenni-\r\ner haft en kraftig tillväxt, där miljön har fått ta stryk.</pre><pre>Vi fick uppleva hur tillväxten mattades av och hur\r\ntillväxtkurvan planades ut och stagnerade. Vi ligger\r\nnu på platån, därför att vi har nått en viss levnadsnivå.\r\nVi kan kanske inte tillväxa mer. Nu kommer ju med\r\nstor hastighet de länder, främst i Asien, som vi har\r\nkallat u-länder, och vill ha samma levnadsstandard\r\nsom vi.</pre><pre>De flesta i dessa länder strävar efter att ha allt det\r\nsom vi har införskaffat oss. Kylskåp och andra elek-\r\ntriska artiklar och främst en bil skall finnas med.\r\nDessa länder tillväxer så snabbt att varken människor\r\neller omgivning hänger med, och en enorm miljöför-\r\nstöring står för dörren.</pre><pre>Och varför skall inte alla människor kunna få det\r\nbättre? Men kommer jorden att orka med, och hur\r\nskall vi här uppe i de s.k. i-länderna då kunna tillväxa\r\nså mycket mer i nuvarande termer?</pre><pre>Herr talman! Miljöpartiet vill införa en skatteväx-\r\nling med höjd skatt på energi och ändliga resurser,\r\nvilket i stället skall medföra sänkt skatt på arbete, dvs.\r\nsänkta arbetsgivaravgifter. Detta är ett sedan länge\r\nframställt krav från Miljöpartiets sida.</pre><pre>Sedan 70-talet har arbetsgivaravgifterna ökat\r\nmångfalt i förhållande till energipriserna. För att få\r\ndet miljöriktiga och uthålliga samhälle som vi efter-\r\nsträvar vill vi att skatteväxling skall ske på lång sikt så\r\natt näringslivet får långsiktiga spelregler för att kunna\r\ninvestera i rätt tid och med lönsamhet ändra sin pro-\r\nduktion i en sådan miljömässig riktning.</pre><pre>En skatteväxling, som sker på det sätt Miljöpartiet\r\nvill, beräknas generera 300 000 nya jobb. En generellt\r\nsänkt arbetsgivaravgift medför att det blir ekonomiskt\r\nlönsamt för företag att anställa fler människor.</pre><pre>En miljöteknisk utveckling är ett av de områden\r\ndär Sverige bör ligga i förgrunden för att hänga med i\r\nutvecklingen. Miljöteknik utpekas av World Watch\r\nInstitute som en stor nisch med framtidens jobb. Des-\r\nsa s.k. gröna jobb kan bli en del av en grön tillväxt på\r\nnaturens villkor och göra Sverige till ett föregångar-\r\nland och skapare av fler arbeten.</pre><pre>Herr talman! Satsningar på förnyelsebar energi ger\r\njobb. Skulle en investering i större skala på vindkraft\r\nkomma till stånd kan ca 10 000 årsarbeten skapas.\r\nSverige passar utmärkt för vindkraft. Ökat antal sol-\r\nceller och solfångare beräknar ge 3 000 årsarbeten,\r\noch energieffektivisering ger 1 500 arbeten per in-\r\nbesparad terrawattimme. En större satsning på bioe-\r\nnergi medför också det ett stort antal jobb, i storleks-\r\nordningen 10 000.</pre><pre>Herr talman! Ett annat sätt att skapa fler arbetstill-\r\nfällen är att genomföra en arbetstidsförkortning. Man\r\ndelar på jobben, och fler människor kan få arbete.\r\nDärför vill jag vända mig till arbetsmarknadsminister\r\nAnders Sundström och säga att Miljöpartiet är öppet\r\nför ett större försök med arbetstidsförkortning under\r\nett eller två år.</pre><pre>Sverige har en av de längsta arbetstiderna i Euro-\r\npa. Vårt nära grannland Danmark har en veckoarbets-\r\ntid på 37 timmar sedan 1990. Danmark är jämförbart\r\nmed Sverige vad gäller andelen sysselsatta i industrin\r\noch förvärvsfrekvensen för kvinnor och män.</pre><pre>Metallfacket i Tyskland har genomdrivit 35 tim-\r\nmars arbetsvecka. Det har visat sig under en tioårspe-\r\nriod att arbetstillfällena har blivit fler, att produktio-\r\nnen har ökat och att sjukskrivningarna har minskat.\r\nVärdefull fritid medför att människor blir friskare,\r\nvilket är en samhällsekonomisk vinst.</pre><pre>Herr talman! Vi i Miljöpartiet väckte under all-\r\nmänna motionstiden för ett år sedan en motion om\r\narbetsbyte. Arbetsbyte innebär att en person som har\r\narbetat under ett visst antal år skall kunna ta tjänstle-\r\ndigt under ett år för att studera eller bara för att kunna\r\nta hand om sina barn eller något annat som den\r\ntjänstledige vill utnyttja tiden för.</pre><pre>Den lediga platsen skall tillsättas av en arbetslös.\r\nDetta krav fanns inte i Danmark när den här åtgärden\r\ninfördes där. I Finland genomförs nu ett liknande\r\nförsök under två år. I jakten på lediga arbeten är detta\r\nvärt en del. I Danmark tillsattes ca 90 000 arbeten på\r\ndetta sätt.</pre><pre>Herr talman! TV-tittare, åhörare och arbetsmark-\r\nnadsministern! Skatteväxling, arbetsbyte, gröna jobb\r\noch arbetstidsförkortning är några av de medel som\r\nMiljöpartiet vill se i kampen mot en alltmer hotande,\r\npermanent arbetslöshet.</pre><pre>Anf.  8  DAN ERICSSON (kds)</pre><pre>Herr talman! Jag vill börja med en beskrivning av\r\narbetslöshetssituationen valdagen 1994 och situatio-\r\nnen i dag. Valdagen 1994, för ett och ett halvt år se-\r\ndan, var enligt AMS 334 000 öppet arbetslösa. I dag\r\när det 365 400, dvs. 31 300 fler individer, som saknar\r\njobb. I valrörelsen 1994 talade Socialdemokraterna\r\nom att man skulle få fart på Sverige och kraftfullt få\r\nned arbetslösheten. Man talade redan då om att halve-\r\nra arbetslösheten. Verkligheten har blivit en annan.\r\nFler har blivit arbetslösa, och varslen ökar.</pre><pre>Som ett kvitto på regeringens politik kan man i\r\ndag se i Finanstidningen: Svarta utsikter på arbets-\r\nmarknaden.</pre><pre>I Socialdemokraternas valmanifest skrev man att\r\nman skulle förhindra att ungdomar skulle gå arbetslö-\r\nsa mer än 100 dagar. I verkligheten har vi fortsatt hög\r\nungdomsarbetslöshet, och ungdomsgarantin finns inte.</pre><pre>I valprogrammet mot arbetslösheten skrev man:\r\nplanerade uppsägningar i kommunerna skall inte\r\ngenomföras. I verkligheten genomförs nu uppsäg-\r\nningar över hela landet inom sjukvården och inom\r\nomsorgen.</pre><pre>Sammantaget är regeringens och arbetsmark-\r\nnadsminister Anders Sundströms insatser ett enda\r\nstort misslyckande. Ett misslyckande som drabbar\r\nvarje person och varje enskild individ som fastnat i\r\narbetslöshet. När arbetsmarknadsministern nu talar\r\nom krig mot arbetslösheten är det faktiskt som musen\r\nsom röt.</pre><pre>Herr talman! I måndags var jag på LOTCen i\r\nNorrköping, en träffpunkt för arbetslösa. Jag träffade\r\nbl.a. en 22-åring som ännu inte fått fotfäste på ar-\r\nbetsmarknaden. Han fick varken KAS eller a-kassa\r\nutan tvingades för sin överlevnads skull fylla i en\r\nansökan om socialbidrag. Er politik, Anders Sund-\r\nström, har lett till denna situation. Ni avskaffade den\r\nobligatoriska arbetslöshetsförsäkringen, och ni har\r\nförsämrat förutsättningarna för ungdomar att få jobb.\r\nFör denne arbetslöse unge har era löften inget värde,\r\ntvärtom försämrade ni. Jag träffade också en 40-årig\r\ntruckförare som varit utan jobb i flera år. Ni lovade att\r\nsärskilt jobba för att få ned långtidsarbetslösheten och\r\natt höja ersättningsnivån i a-kassan. För denne arbets-\r\nlöse var detta löfte inget värt, tvärtom försämrade ni.</pre><pre>I måndags mötte jag också en företagare med 125\r\nanställda. Han pekade på alla hinder ni satt upp för\r\nföretagandet och möjligheten att växa och anställa\r\nfler. Det är det sammantagna dåliga företagsklimatet\r\nsom gör att småföretagare drar sig för att anställa.\r\nFörtida momsinbetalningar, ökade fastighetsskatter,\r\nåterställare på provanställningsområdet, höjda ar-\r\nbetsgivaravgifter och återinförd dubbelbeskattning är\r\nnågra exempel på för företagen och de arbetslösa\r\nskadlig politik.</pre><pre>Mot bakgrund av era misslyckanden så här långt,\r\nvilket värde har era utfästelser om att halvera arbets-\r\nlösheten? Ni har ju hitintills bara orsakat högre arbets-\r\nlöshet.</pre><pre>Herr talman! Trots denna mörka bakgrund vill jag\r\nfrån kristdemokraternas sida ändå räcka ut handen till\r\nen konstruktiv dialog. Det är hög tid att vi som sysslar\r\nmed arbetsmarknadspolitik och frågorna om förut-\r\nsättningarna för växande företag gemensamt tar oss\r\nsamman. Vi måste försöka enas kring en vision om att\r\nvi skall ta oss ur massarbetslösheten, och då med ett\r\nkonkret program som på ett trovärdigt sätt anger hur\r\ndetta skall gå till. Det handlar också om att skapa en\r\nframtidstro.</pre><pre>Det finns förutsättningar för Sverige att ta sig ur\r\nproblemen. Vi har resurser. Vi har människorna.\r\nViljan finns.</pre><pre>Nu är det vår uppgift i den här kammaren att finna\r\nvägar för att få människor i arbeten som håller för\r\nframtiden.</pre><pre>Från de olika partierna har det redan redovisats ett\r\nantal punkter i en sorts program. Jag vill tillföra några\r\npunkter.</pre><pre>För det första: Lägg tyngdpunkten i satsningarna\r\npå framtidens arbetstillfällen. Det handlar om infor-\r\nmationssamhället, IT-tekniken. Det handlar också om\r\nden gröna sektorn, satsningen på miljöjobben och\r\nenergisektorn. Det handlar också om tjänstesektorn.\r\nSe till att de som efterfrågar tjänster inom trädgårds-\r\narbete, matlagning och allmän service i hushållet får\r\nmöjlighet att köpa dessa tjänster. Från socialdemokra-\r\nterna i Danmark har vi ett utmärkt exempel. Staten\r\nhar där initierat och stött ett hjemmeservice-system\r\nvilket skapat tusentals nya arbetstillfällen.</pre><pre>Vidare bör man satsa på flexibilitet på arbets-\r\nmarknaden vad gäller arbetstider och moderniserad\r\narbetsrätt.</pre><pre>Man bör också göra en kraftfull satsning på kom-\r\npetensutveckling och fortbildning. En satsning på dem\r\nsom har enbart folkskola eller grundskola är nödvän-\r\ndig för att inte äldre människor skall drabbas av ål-\r\ndersdiskriminering. En ökad satsning bör också göras\r\npå högskoleutbildning.</pre><pre>Lärlingsutbildning, liknande den i Tyskland, tror\r\njag är nödvändig för att vi skall få ned ungdomsar-\r\nbetslösheten och få ett positivt företagsklimat.</pre><pre>Avslutningsvis, herr talman, vill jag fråga arbets-\r\nmarknadsministern om han, till ett rundabordssamtal,\r\nvill inbjuda de partier som på ett konstruktivt sätt vill\r\nforma ett gemensamt och konkret program för nya\r\njobb; ett program över blockgränsen. Om arbetsmark-\r\nnadsministern är beredd till det kan vi stryka ett streck\r\növer alla misslyckanden och börja på ny kula. En\r\nsådan signal skulle i sig skapa ny optimism och fram-\r\ntidstro också hos den arbetslöse. Ta den chansen,\r\nAnders Sundström.</pre><pre>Anf.  9  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Herr talman! Först vill jag säga några ord om löf-\r\nten. Jag tror att alla som var med i valrörelsen 1994\r\nmycket väl minns att socialdemokraterna begärde ett\r\nöppet mandat. Det var något mycket ovanligt för oss.\r\nVi var väldigt medvetna om vad som väntade oss när\r\nvi skulle in i Rosenbad. Därför begärde vi ett öppet\r\nmandat och fick det. Vi lovade inga vackra och enkla\r\nlösningar 1994. Vi tog den debatten i den valrörelsen.</pre><pre>När det gäller misslyckanden vill jag säga att det\r\när allvarligt att sysselsättningen inte ökar så snabbt\r\nsom vi ville. Den ökade visserligen nästan dubbelt så\r\nsnabbt som i andra europeiska länder 1995. Den ökar\r\nockså enligt alla prognoser som finns betydligt snab-\r\nbare 1996. Men den ökar inte så snabbt som vi ville.\r\nVad har de som använder ordet misslyckande för ord\r\nför den period när sysselsättningen minskade med\r\n590 000 jobb? Om det är ett misslyckande att vi bara\r\nökar en och en halv gång så mycket som Europa, vad\r\när ordet för perioden 1991-1994, Dan Ericsson?</pre><pre>Sedan vill jag kommentera det som Per Unckel\r\nsade. Han pekade ut det förlovade landet som skulle\r\nlösa Sveriges problem; det var Nya Zeeland. Hur ser\r\ndet då ut i Nya Zeeland? Arbetskraftsdeltagandet i\r\nSverige är 77,1%, i Nya Zeeland 64,3%. Det är alltså\r\ndet Per Unckel vill: Rasera välfärden, öka klyftorna,\r\nkrossa fackföreningsrörelsen till priset av att få ett\r\narbetskraftsdeltagande på 64,3%. Mer brutalt kan det\r\nfaktiskt inte uttryckas.</pre><pre>Jag tror, Per Unckel, att det trots de hårda orden\r\nom allt det vi har levererat, kanske ändå inte är så\r\ndumt att ha en socialdemokratisk arbetsmarknadsmi-\r\nnister som har kontakt med verkligheten. Jag är inte\r\növertygad om att man bäst finner den i en taxi mellan\r\nriksdagshuset och Östermalm. Man kan nog finna den\r\npå andra ställen också.</pre><pre>Titta på hur det ser ut när du pekar ut detta land.\r\nSe på Storbritannien, som inte har gått lika långt som\r\nNya Zeeland. Där har man genomfört allt det som du\r\nvill genomföra i Sverige. Där har man fortfarande\r\nsamma arbetslöshet som vi, men man har ingen väl-\r\nfärd. Man har enorma klyftor.</pre><pre>Min fråga till Dan Ericsson och Lars Leijonborg,\r\nmen även till Per Unckel, blir: Är Dan Ericsson och\r\nLars Leijonborg inne på det recept som Per Unckel\r\nskissar? Är det på Nya Zeeland som ni vill söka lös-\r\nningarna? Är det med Per Unckel ni vill forma politi-\r\nken i Sverige? Vill ni forma politiken utifrån de vär-\r\nderingar som lett till att Nya Zeeland har långt sämre\r\narbetsmarknad än Sverige och långt färre i arbete?</pre><pre>Lars Leijonborg tar upp några frågor som jag vill\r\ndiskutera. En gäller sambandet mellan en stark arbets-\r\nrätt och arbetslöshet. Hur ser det ut i OECD-länderna?\r\nOm vi jämför länderna med stark arbetsrätt och ser på\r\nsysselsättningen där kan vi säga att arbetslösheten inte\r\när lägre i de länder som har en svag arbetsrätt. Det\r\nfinns alltså inget samband i den meningen. När vi\r\nlämnade 1991 hade Sverige världens starkaste arbets-\r\nrätt men också världens högsta sysselsättning.</pre><pre>Hur har socialdemokraterna lyckats med den and-\r\nra frågan du tar upp, nämligen privat sektor? Det är\r\nriktigt att det 1949 var betydligt fler som arbetade i\r\njordbruket och i skogen. De var egna företagare.\r\nMånga av de jobben är nu borta. Men om du tittar på\r\nden privata sysselsättningens andel av befolkningen\r\ndet år vi lämnade över till er finner du att Sverige\r\ntillsammans med Storbritannien hade den största\r\nprivata sysselsättningen i Europa, just därför att vi\r\nhade ett starkt välfärdssamhälle. Vi hade en stor of-\r\nfentlig sektor som gav kvinnorna möjlighet att arbeta\r\näven i den privata sektorn eftersom man klarade om-\r\nsorgen om barnen och de gamla.</pre><pre>Jag återkommer till de andra frågorna i nästa in-\r\nlägg.</pre><pre>(Applåder)</pre><pre>Anf.  10  PER UNCKEL (m)</pre><pre>Herr talman! Jag är ledsen att behöva säga det,\r\nmen Anders Sundström är en pratkvarn. Medan prat-\r\nkvarnen går blir fler och fler arbetslösa.</pre><pre>Jag skall ge ett par exempel. I oktober skickade\r\npratkvarnen ut en skrift där man skröt över allt som\r\nregeringen gjort. På sidan 3 finner man följande pro-\r\nfetiska uttalande: I dagsläget - alltså för tre månader\r\nsedan - finns det få tecken som visar på annat än att\r\ntrenden med kraftigt ökad sysselsättning i kölvattnet\r\npå en ekonomi som växer kommer att hålla i sig.</pre><pre>Tre månader senare ser verkligheten annorlunda\r\nut.</pre><pre>För ett och ett halvt år sedan sade Anders Sund-\r\nström att man skulle få ned arbetslösheten till under\r\n5 % på ett och ett halvt år. I dag ser verkligheten ut på\r\nett annat sätt.</pre><pre>I dag säger Anders Sundström att han skall halvera\r\narbetslösheten till år 2000. Han har blivit litet mera\r\nrealistisk. Men varför i hela friden skall vi tro honom\r\ni dag, när det inte har funnits något skäl att tro det han\r\nhar sagt tidigare?</pre><pre>Anders Sundström säger att han begärde ett öppet\r\nmandat. Jag undrar hur många väljare som på valda-\r\ngen 1994 hade känslan av att det fanns ett öppet man-\r\ndat för Socialdemokraterna att ge fasiken i jobben.</pre><pre>Anders Sundström säger, för att fortsätta exempli-\r\nfieringen av vad som händer när pratkvarnen går, att\r\nhan är beredd att pröva nya vägar. Men är han det? Är\r\nAnders Sundström beredd att pröva en avreglering av\r\narbetsrätten, som småföretagarna kräver för att kunna\r\nanställa fler omedelbart? Nej, det är Anders Sund-\r\nström inte beredd att pröva.</pre><pre>Är Anders Sundström beredd pröva en sänkning\r\nav arbetsgivaravgiften? Detta beskrevs för ett ögon-\r\nblick sedan som en social nedrustning. Det är han inte\r\nheller beredd att göra.</pre><pre>Är Anders Sundström beredd att göra någonting så\r\natt de utbildningsplatser han föreslår faktiskt skall\r\nkunna användas i producerande företag? Nej, det är\r\nhan inte beredd att göra.</pre><pre>Jag är nog den siste i denna kammare som kan\r\nanklagas för att vara oengagerad i fråga om utbild-\r\nning. Men lita på mitt ord, Anders Sundström: Ni kan\r\nutbilda hela svenska folket till teknologie doktorer,\r\nmen de kommer inte att få jobb om det inte finns\r\nnågra företag som de kan anställas i.</pre><pre>Nej, Anders Sundström, öppenheten lyser nog\r\nmed sin frånvaro alltmedan arbetslösheten stiger.</pre><pre>Anders Sundström gillar inte att jag hänvisar till\r\nNya Zeeland. Det må stå för honom. Han säger att det\r\nblir stora klyftor om högerns politik genomförs, som\r\ndet numera heter i retoriken. Jag skulle vilja fråga\r\nAnders Sundström hur han ser på den klyfta som det\r\ninnebär att 20 % - en miljon - av svenska folket står\r\nutanför ett riktigt arbete. Det är en smaksak hur man\r\ndefinierar \"klyftor\". För mig är en klyfta stor om en\r\ngod portion av den arbetsföra befolkningen förvägras\r\nett arbete inte därför att arbete inte skulle kunna ska-\r\npas, utan därför att den politiska dogmatismen lägger\r\nhinder i vägen för att ge de människor som vill ha\r\nnågot meningsfullt att göra en chans att bidra med\r\nsina erfarenheter till samhällets framtid.</pre><pre>Jag frågade Anders Sundström tidigare om han\r\nkunde tala om för mig hur ökade kostnader för företa-\r\ngen skulle göra dem mera benägna att anställa de\r\nmänniskor som i dag söker jobb. Jag har inte fått\r\nnågot svar på den frågan, och det överraskar mig inte.\r\nGe ett konkret besked till landets företagare om varför\r\nde skall bli lyckligare inför en socialdemokratisk\r\nskattehöjningspolitik, Anders Sundström! Hittilldags\r\nhar man tagit 40 miljarder kronor från företagande\r\noch arbete. Nya skattehöjningar aviseras i den s.k.\r\nPerssonplanen. Berätta för mig, svenska folket och\r\nriksdagens kammare hur det programmet skall göra\r\nSveriges företagare mera benägna att anställa åtmins-\r\ntone en liten del av alla dem som begär en möjlighet\r\natt få göra sin tjänst för samhället och för Sveriges\r\nutveckling!</pre><pre>Herr talman! En misstanke som tränger sig på är\r\natt Socialdemokraterna får allt svårare att frigöra sig\r\nfrån de löften som splittringarna i det egna partiet\r\nuppställer. De senaste månaderna av inställda fackliga\r\nbidrag och uttåg ur partiet har på något sätt varit den\r\nsocialdemokratiska interndebattens stående omkväde.\r\nVad som har kallats för traditionell socialdemokratisk\r\npolitik, vad nu detta är, har satts som villkor för fort-\r\nsatt fackligt stöd.</pre><pre>Nu är emellertid, efter Perssonplanen, språket ett\r\nannat. Regeringen har lagt om kursen. LO är nöjt.\r\nBalsam för en sargad arbetarrörelse, skriver LO-\r\ntidningen.</pre><pre>Men hur går det för dem där ute som är arbetslö-\r\nsa? Vad har de för hjälp av en regering som uppen-\r\nbarligen mest är inriktad på att förnöja LO-ledare,\r\nsom alltmer ber om ursäkt för brutaliteten i detta och\r\nframstår som privilegieförsvarare för dem som ännu\r\nhar ett jobb att gå till, men som uppenbarligen inte på\r\nallvar bryr sig om dem som redan har förlorat sitt?</pre><pre>Eftersom det finns ett mycket starkt motstånd från\r\nfackföreningarna gör jag bedömningen att det kom-\r\nmer att bli svårt, sade arbetsmarknadsministern apro-\r\npå ett då kritiserat förslag om att inrätta en ny ordning\r\nför arbetslöshetsförsäkringen, när han skulle beskriva\r\ndet socialdemokratiska partiets förhållande till rege-\r\nringen. Låt det vara alldeles tydligt: En regering får\r\ninte bli vad finansminister Göran Persson kallat ett\r\nsärintresses fånge, för då går hela landet sönder. En\r\nregering som tar sitt värv på allvar måste tala för\r\nförnyelse, modernisering och växt också gentemot\r\ndem som i inskränkthet spjärnar emot.</pre><pre>(Applåder)</pre><pre>Anf.  11  ELVING ANDERSSON (c)</pre><pre>Herr talman! Denna debatt tenderar att utvecklas\r\nenligt det vanliga mönstret, dvs. föga konstruktivt.\r\nDet tycker jag är beklagligt. Att socialdemokrater och\r\nmoderater gräver ned sig i var sitt skyttevärn och\r\nsedan bekrigar varandra löser dess värre inga pro-\r\nblem.</pre><pre>Arbetsmarknadsministern presenterade i sitt första\r\nanförande ett sjupunktsprogram som han och rege-\r\nringen ville satsa på för att skapa jobb. Det fanns en\r\ndel punkter i det som jag tycker lät bra. Det fanns\r\nvissa som jag är mer tveksam till, men framför allt\r\nsaknar jag några viktiga punkter. Det handlar om\r\nskatteväxlingen. Det handlar om den reformerade\r\narbetsrätten. Det handlar t.ex. om sänkt byggmoms.\r\nJag tror att de punkterna måste till för att det skall ge\r\neffekt.</pre><pre>Anders Sundström nämnde också regionalpoliti-\r\nken och den regionala balansen. Om man läser be-\r\nfolkningstalen, som kom vid årsskiftet, sysselsätt-\r\nningsstatistiken osv. är det bara att konstatera att\r\nutvecklingen snabbt går åt fel håll när det gäller den\r\nregionala utvecklingen. Därför krävs det snabba,\r\nresoluta och konkreta åtgärder för att se till att hela\r\nlandet får del av den tillväxt som vi trots allt har i\r\nsamhället.</pre><pre>Jag vill göra ett par kommentarer också till Lars\r\nLeijonborg, herr talman. Man pläderar för sänkta\r\narbetsgivaravgifter. Det tycker jag är ett bra förslag,\r\nmen jag har svårt att förstå varför han och Folkpartiet\r\nvill finansiera det genom att fördubbla skatten på mat.\r\nVarför inte i stället använda sig av skatteväxlingen,\r\ndär vi finansierar sänkta arbetsgivaravgifter med\r\nökade avgifter och skatter på miljöförstöring och\r\nförbrukning av ändliga naturresurser? Nej, Lars Lei-\r\njonborg väljer i stället en metod som slår mot dem\r\nsom har de minsta ekonomiska marginalerna att klara\r\nsig på genom att han vill fördubbla matskatten.</pre><pre>Lars Leijonborg undrar varför Centern stillatigan-\r\nde har accepterat att man t.ex. har gjort återställare\r\nnär det gäller arbetsrätten. Lars Leijonborg må vara\r\nförlåten - han är ju sällan här i kammaren när vi dis-\r\nkuterar arbetsmarknadspolitik annars. Om han hade\r\nvarit här hade han säkert upptäckt att vi har protesterat\r\nganska högljutt. Vi har haft gemensamma reservatio-\r\nner med bl.a. Folkpartiet på den punkten.</pre><pre>Herr talman! För att kunna möta framtiden med\r\ntillförsikt behövs ett antal strukturförändringar, som\r\njag har berört tidigare. Centerpartiet har varit med och\r\ntagit ansvar för att ta Sverige ur den ekonomiska\r\nkrisen. Vi är beredda att fullfölja det. Vi är också\r\nberedda att ta ansvar för att lösa den sysselsättnings-\r\npolitiska krisen. Det behövs ett brett politiskt samför-\r\nstånd, och det behövs ett brett samförstånd även utan-\r\nför Sveriges riksdag mellan parterna på arbetsmark-\r\nnaden och andra - en nationell samling bakom målet\r\nfull sysselsättning. Det är Centern beredd att medver-\r\nka till.</pre><pre>Anf.  12  LARS LEIJONBORG (fp)</pre><pre>Herr talman! Jag blev lika förvånad som Per\r\nUnckel över Anders Sundströms nytolkning av det\r\nöppna mandatet. Jag tror att få andra socialdemokrater\r\nskulle vara beredda att medge att det öppna mandatet\r\ninkluderade att strunta i kampen mot arbetslösheten.</pre><pre>Anders Sundström frågar mig: Håller Lars Leijon-\r\nborg med Per Unckel om allt? Nej, det gör jag inte. Vi\r\nhar olika visioner om välfärden, olika visioner om\r\njämställdhet mellan män och kvinnor och mycket\r\nannat. Men denna diskussion handlar framför allt om\r\nhur välstånd skall skapas. Där tycker jag att det är\r\nuppenbart att det går en mycket djup åsiktsgrav mel-\r\nlan liberaler och socialdemokrater.</pre><pre>Ni har inte tillräcklig kontaktyta mot de krafter i\r\nvårt samhälle som skapar välfärden. Jag vet inte om ni\r\nåker taxi eller limousine, men hur ni än åker önskar\r\njag att ni ofta åkte ut och träffade småföretagare och\r\nhörde hur de har det. Då kunde ni också träffa männi-\r\nskor som funderar på att starta företag men inte har\r\ngjort det, eftersom de oroar sig för skatterna, arbets-\r\nrätten, räntorna och mycket annat.</pre><pre>Jag är ganska ofta på sådana besök, och då får jag\r\nen väldig motivation att driva det här arbetet vidare.\r\nDen enda chansen att lyckas i den här uppgiften, som\r\nborde vara vår gemensamma, ligger i att litet minska\r\ndet språng som människor måste ta när de skall pröva\r\nsina idéer, så att de verkligen vågar språnget.</pre><pre>På något sätt verkar det som om Anders Sund-\r\nström inte riktigt vill ta till sig allvaret i situationen.\r\nHan fortsätter att tala om att sysselsättningen ökar\r\nosv., men när jag studerar SCB:s statistik ser jag att\r\nden sysselsättningsökning som socialdemokrater har\r\nlärt sig att tala om praktiskt taget är utraderad. Gårda-\r\ngens statistik om bilförsäljningen och dagens statistik\r\nom varslen öppnar ett skräckscenario som man knappt\r\nvågar tala om, nämligen att vi står inför en lågkon-\r\njunktur innan arbetsmarknaden ens har reagerat på att\r\nvi haft högkonjunktur.</pre><pre>I det läget måste man förstå att det krävs nya åt-\r\ngärder. Anders Sundström skulle kunna underlätta\r\nsituationen genom att ge en del besked: att man är\r\nberedd att sänka arbetsgivaravgifterna, att man är\r\nberedd att säga nej till LO:s vetorätt på arbetsrättsom-\r\nrådet och verkligen komma till skott där, att man\r\nlägger Perssonplanen på hyllan och på det sätter hjäl-\r\nper till att öka förtroendet för statsfinanserna så att vi\r\nkan pressa ned räntorna. Det är en sådan politik som\r\nbehövs.</pre><pre>(Applåder)</pre><pre>Anf.  13  HANS ANDERSSON (v)</pre><pre>Herr talman! Jag fick inga svar från Anders\r\nSundström, men jag tror att TV-tittarna hörde och\r\nminns vad jag sade. Det gör nog Anders Sundström\r\nockså. Vänsterpartiet finns alltid kvar; det är bara att\r\nminnas vad vi säger.</pre><pre>Man brukar tala om orsakerna till arbetslösheten.\r\nFrån den borgerliga sidan antyds ofta att a-kassan är\r\nför hög och arbetsrätten för trygg för de anställda. Jag\r\npåstår att det är fel. Jag påstår också att det finns\r\nmycket forskning som talar om för oss att det är fel.</pre><pre>Jag vill dessutom hänvisa till de två stora fackliga\r\nhuvudorganisationerna: LO:s utredning om rättvisa,\r\nsom innehåller mycket om tillväxt, industristruktur,\r\nkompetens, trygghet och jobb, samt TCO:s rapport\r\nArbetsmarknadspolitik för tillväxt. Det som står där är\r\ninte identiskt med vad vi inom Vänstern anser, men\r\ndet är väldigt likt. Där kan Anders Sundström lära sig\r\nmycket av de misstag som faktiskt begåtts under sena-\r\nre tid.</pre><pre>Jag skall ta ett exempel. Regeringen - med Mode-\r\nraternas benägna bistånd - såg till att deltidsarbetslösa\r\nbara fick stämpla en period. Det har inneburit att\r\nmånga deltidsarbetande i dag har utvecklats till hel-\r\ntidsarbetslösa. Var det en bra idé? Det tycker inte vi i\r\nVänstern.</pre><pre>Tänk inte gammalt! Tro inte att människor skall\r\npiskas till att göra nytta! De allra flesta människor -\r\narbetare och tjänstemän, arbetslösa eller inte - vill\r\njobba, vill lära sig.</pre><pre>A-kassan talar man ofta om. Där måste det bli en\r\nomställningsförsäkring, skriver regeringen i en liten\r\nskrift jag har här. Det står inte så mycket i den; det är\r\nsnarast en dagordning, och vi behöver åtgärder.</pre><pre>Vidare sägs det att vi behöver en bortre parentes i\r\na-kassan. Men det har vi ju! Vi har en period, 300\r\ndagar. Men vi har också något som heter arbetslinjen,\r\nsom innebär att den som är arbetslös med hjälp av\r\nstudier och praktik, genom att göra vad som är bra\r\nbåde för en själv och för att förbättra läget på arbets-\r\nmarknaden, skall ha möjlighet att kunna hitta ett annat\r\njobb. Om inte det jobbet finns och det inte är sökan-\r\ndens fel - det kanske är vårt fel eller marknadskraf-\r\nternas fel - skall man ha möjlighet att kvalificera om\r\nsig.</pre><pre>Jag förstår inte det här talet om bortre parenteser\r\noch om trappor som gör att ersättningen sjunker. Skall\r\njag ställa om mig från biffstek till fattiga riddare? Nej,\r\njag skall ställa om mig från arbete till arbete genom\r\naktiva insatser! Jag tycker att det är viktigt inför den\r\nkongress Socialdemokraterna nu skall ha att noggrant\r\ntänka igenom begreppet arbetslinje, för det är grunden\r\nför den svenska modellen.</pre><pre>Ungdomar motas undan innan de kommit in på ar-\r\nbetsmarknaden. Det har varit problem med människor\r\nunder 20 år. Det har varit problem med de människor\r\nunder 25 år som fick garantin: inte en dag längre än\r\n100 dagar i arbetslöshet.</pre><pre>Jag var i Piteå häromdagen. Där löd en stor tid-\r\nningsrubrik: \"Hjälp mig!\" Det var en vädjan från\r\nAnders Sundström. Vidare stod det saker i stil med:\r\nJag klarar inte de arbetslösa ungdomarna. Det är\r\n30 000 som har mer än 100 dagar.</pre><pre>Hjälpen är nära, Anders Sundström. Hjälpen står\r\nhär i stolen just nu.</pre><pre>(Applåder)</pre><pre>Anf.  14  BARBRO JOHANSSON (mp)</pre><pre>Herr talman! Vi är många som vill hjälpa Anders\r\nSundström.</pre><pre>En skatteväxling med sänkt arbetsgivaravgift som\r\nMiljöpartiet förordar gör det lönsamt för företagen att\r\nanställa fler människor och möjliggör en omställning\r\nmot ett mer uthålligt samhälle. I ett kretsloppssamhäl-\r\nle minskas uttaget av råvaror, och återanvändning av\r\nprodukter blir nödvändigt. Återanvändning och åter-\r\nvinning är mer arbetsintensivt och kräver en ökad\r\narbetsstyrka. En satsning på miljöbra produkter inne-\r\nbär viktiga konkurrensmedel.</pre><pre>De företag som inser detta och gör dessa strategis-\r\nka investeringar kommer att vinna på dessa i framti-\r\nden. Konkurrensfördelar inom miljöområdet finns\r\nockså när det gäller tjänster och service. Om svenska\r\nföretag satsar på miljöteknik kan Sverige vinna kon-\r\nkurrensfördelar genom att gå före och genom att\r\nsvenska företag får exportera.</pre><pre>World Watch Institute skriver att företag och sta-\r\nter som inte utnyttjar möjligheten att göra strategiskt\r\nriktiga investeringar i ny teknik, nya produkter och\r\nprocesser kommer att hamna på efterkälken och gå\r\nmiste om de arbetstillfällen dessa nya industrier\r\nkommer att skapa. Om utvecklingen blir lönsam\r\nkommer de flesta företag att sträva efter detta, skriver\r\nman vidare.</pre><pre>Vi i Miljöpartiet anser att en arbetstidsförkortning\r\när ett viktigt medel i kampen mot arbetslösheten. I de\r\nförsök som genomförts i Sverige, främst inom offent-\r\nlig sektor, har sjukfrånvaron sjunkit vad gäller såväl\r\npsykisk som fysisk ohälsa. I stället för att avskeda\r\nmänniskor har man delat på jobben och kunnat behål-\r\nla sin personal, och detta inom befintlig budget. Ty-\r\nvärr har ju den offentliga sektorn skurit ned. En ar-\r\nbetstidsförkortning skulle ha kunnat rädda de jobb\r\nsom försvunnit.</pre><pre>Varför inte införa ett arbetsbyte, Anders Sund-\r\nström, som jag sade i mitt förra inlägg? Det kommer\r\natt bli samhällsekonomiskt lönsamt. Arbetslösheten\r\nkostar, och för varje arbetslös som får jobb minskar\r\nutgifterna för arbetslösheten. Människor som mitt i\r\nlivet kan få ett sabbatsår kan också få en ny livskvali-\r\ntet.</pre><pre>Byggarbetslösheten ligger också på en mycket hög\r\nnivå nu, 25-30 %, och den kommer tyvärr att fortsätta\r\natt vara hög. Här skulle en arbetstidsförkortning kun-\r\nna medföra fler arbeten. Arbetstidsförkortningen\r\nmedverkar till färre arbetsskador och bättre utnyttjan-\r\nde av arbetsmaskiner. Rapporter visar att skadefre-\r\nkvensen är störst under arbetsdagens två sista timmar\r\ndå kroppen är som tröttast. Arbetsskadorna, och då\r\nfrämst belastnings- och förslitningsskadorna, leder till\r\natt endast 2-3 % av byggnadsarbetarna arbetar till 65\r\nårs ålder.</pre><pre>Arbetsmarknadsminister Sundström! I den arbets-\r\nlöshetssituation som Sverige nu befinner sig i måste vi\r\nsöka nya lösningar. Vi kan börja med att på försök\r\ninleda en arbetstidsförkortning och införa ett sabbatsår\r\noch på så sätt ge fler människor arbete.</pre><pre>Anf.  15  DAN ERICSSON (kds)</pre><pre>Herr talman! Till skillnad från Moderaterna, An-\r\nders Sundström, anser vi inte att man behöver fly till\r\nNya Zeeland eller någon annanstans runt om i värl-\r\nden. Vi kan faktiskt se på vår egen situation här hem-\r\nma i Sverige, ute i länen eller i min egen hemkommun\r\nNorrköping, och försöka lösa problemen utifrån våra\r\negna förutsättningar. Det är det som det handlar om.</pre><pre>Det har presenterats ett antal förslag här i dag som\r\njag tycker att det vore väldigt värdefullt om arbets-\r\nmarknadsministern ville ta fasta på.</pre><pre>Dess värre tog Anders Sundström i sitt tidigare\r\ninlägg inte chansen att få till stånd de här gemensam-\r\nma, blocköverskridande överläggningarna, som skulle\r\nvara öppna och utan låsningar. Det handlar om att vi\r\nskall ta gemensamma tag för att ta oss ur massarbets-\r\nlösheten. Anders Sundström har ytterligare inlägg,\r\noch jag hoppas att han då vill ta ett initiativ, så att vi\r\nkommer ur de låsningar som har funnits.</pre><pre>Jag skulle sedan vilja kommentera arbetsmark-\r\nnadsministerns inledning, där han tackade för möjlig-\r\nheten att prata om arbetslösheten. Det är egentligen\r\ninget att tacka för. Det är beklagligt att vi har denna\r\nsituation med hög arbetslöshet.</pre><pre>Arbetsmarknadsministern talade om en massa\r\nandra saker, men han glömde att tala om väsentliga\r\ninslag i regeringens politik, exempelvis de sänkta\r\nersättningsnivåerna för de sjuka, de sänkta ersätt-\r\nningsnivåerna för de arbetslösa, de sänkta barnbidra-\r\ngen och inte minst de sänkta bidragen till kommuner\r\noch landsting, som hårt har drabbat just verksamhe-\r\nterna i sjukvården och i omsorgerna.</pre><pre>Jag måste säga att jag är litet förvånad över den\r\ndramatiska tonen mellan moderater och socialdemo-\r\nkrater, som ju har varit överens på de här punkterna.\r\nJag förstår att moderaterna applåderar den här politi-\r\nken, men varför har ni socialdemokrater övergivit\r\ndem som bäst behöver samhällets stöd? Det är vår\r\nuppgift, politikens uppgift, att värna och försvara de\r\nsvaga och dem som behöver samhällets stöd.</pre><pre>Herr talman! Arbetsmarknadsministern sade också\r\natt alla nu måste ta sitt ansvar. Jag tycker att det är\r\nhög tid att ministern själv nu tar sitt ansvar. Jag hop-\r\npas att han gör det på ett tydligt sätt i sitt nästa inlägg.</pre><pre>Anf.  16  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Herr talman! Först vill jag säga några ord till Lars\r\nLeijonborg. Jag har samma uppfattning som Lars\r\nLeijonborg att en stark nation, som kan bygga ett\r\nriktigt välfärdssamhälle, kräver en stor privat sektor.\r\nVad jag försökte säga, och som jag upprepar en gång\r\ntill, är att det också har varit socialdemokratins poli-\r\ntik. När vi lämnade över till den borgerliga regeringen\r\n1991 hade Sverige tillsammans med Storbritannien\r\nEuropas största privata sektor. Sverige hade det just\r\ndärför att vi hade ett bra välfärdssamhälle, som gav så\r\nmånga kvinnor möjlighet att gå ut i jobb. Sverige hade\r\ndet därför att vi hade en arbetsrätt som gjorde att\r\nsysselsättningen bland de äldre var långt mycket hög-\r\nre här än i andra länder. Den kunskapen är väldigt väl\r\nförankrad hos mig, och därför ägnar vi all vår tid åt att\r\nöka sysselsättningen just i den privata sektorn. Den\r\nökar också nu, till skillnad från under perioden 1991-\r\n1994, då sysselsättningen i den privata sektorn mins-\r\nkade.</pre><pre>Jag vet inte allt vad jag var, enligt Per Unckel,\r\nmen det spelar egentligen mindre roll. Det som är\r\nviktigt att konstatera är att de exempel som Per\r\nUnckel nämnde, Nya Zeeland och Storbritannien, är\r\nländer som inte har högre sysselsättning än Sverige - i\r\nNya Zeeland är den t.o.m. lägre - men de har oerhört\r\nmycket större klyftor och orättvisor.</pre><pre>Min fråga till Per Unckel måste bli: Vad skall de\r\nländerna göra? Skall de införa ännu större orättvisor,\r\nännu större klyftor och ännu större skattesänkningar?\r\nDe har ju inte klarat situationen bättre än vi, utan\r\nsämre.</pre><pre>Sedan sade Per Unckel att en regering inte får bli\r\nsärintressets fånge. Nej, och det är en bra erfarenhet\r\nsom Per Unckel drog av sin period i regeringen.</pre><pre>Jag skulle sedan vilja gå över till det som Hans\r\nAndersson sade. Han började sitt inledningsanförande\r\nmed att säga att det inte finns några lätta lösningar,\r\nenligt Vänsterpartiet. Sedan lyssnade jag spänt på två\r\ninlägg och konstaterade då att det Hans Andersson\r\nföreslog var de lätta lösningarna. Det var höjda skat-\r\nter, ökade bidrag och fler människor i sysselsättning i\r\noffentlig sektor - detta i ett land som har en jättestor\r\nstatsskuld och ett budgetunderskott som vi håller på\r\natt jobba oss ur.</pre><pre>Jag har egentligen följande fundering: Är det nå-\r\ngon slump att Vänsterpartiet under sina 80 år i riksda-\r\ngen aldrig har suttit i en regering, aldrig har deltagit i\r\nen församling där man har fattat ansvarsfulla beslut\r\nunder lång tid? Kan det vara så att just det som Hans\r\nAndersson ville att jag skulle fundera på är hans\r\nstörsta svaghet, nämligen att man alltid hittar de lätta\r\nlösningarna på de svåra problemen? Kan det vara så,\r\nHans Andersson? Fundera på det ett tag, så får vi se\r\nvilken slutsatsen blir!</pre><pre>Elving Andersson tog upp några frågor som känns\r\nangelägna och som jag gärna vill kommentera. Jag\r\nvill till att börja med säga att detta att vi har kunnat\r\nvända utvecklingen, kunnat gå från att minska syssel-\r\nsättningen till att öka sysselsättningen, sammanhänger\r\nväldigt mycket med att Centern och Socialdemokra-\r\nterna här i riksdagen har träffat uppgörelser som har\r\ngjort att vi har kunnat pressa räntan och ordna till\r\nbudgeten.</pre><pre>Jag fick också några frågor som jag gärna vill\r\nkommentera.</pre><pre>Den första frågan gällde skatteväxling. Ja, jag hör\r\ntill dem som tror att vi skall fortsätta med skatteväx-\r\nling.</pre><pre>Den andra frågan gällde arbetsrätten. Ja, jag hör\r\ntill dem som tror att arbetsrätten skall reformeras.\r\nMen jag tror inte att det är det som Per Unckel förvän-\r\ntar sig, nämligen ett samhälle som är hårt och brutalt,\r\nutan det är en arbetsrätt som kräver en reformering för\r\natt klara det nya, växande tjänstesamhället. Jag är\r\növertygad om att den insikten också finns hos arbets-\r\nmarknadens parter, som nu sitter i Arbetsrättskom-\r\nmissionen och resonerar om detta. Min förhoppning\r\när att det också blir ett resultat i den kommissionen.</pre><pre>Den tredje frågan gällde kostnaderna för byggan-\r\nde. Huvudspåret är att vi skall fortsätta att pressa\r\nräntorna. Om vi kan få ned priset på kapital förbättras\r\nockså möjligheterna att öka bostadsbyggandet. Det\r\nfinns många exempel som visar på det. Det finns\r\nockså tecken på att byggarbetslösheten börjar krypa\r\nnedåt.</pre><pre>Barbro Johansson talade för arbetstidsförkortning.\r\nJa, på lång sikt blir det säkert en förkortning av ar-\r\nbetstiderna, men det går inte att lösa arbetslöshetens\r\nproblem genom att dela på arbetslösheten. Det är\r\ningen framkomlig väg. Det finns inte något land som\r\nhar lyckats med just den politiken. Arbetstidsförkort-\r\nning är en bra reform, men det är ingenting som löser\r\narbetslöshetens bekymmer.</pre><pre>(Applåder)</pre><pre>Anf.  17  PER UNCKEL (m)</pre><pre>Herr talman! Får jag återkomma till ett ämne som\r\njag nu i en och en halv timme har försökt få arbets-\r\nmarknadsministern att kasta något ljus över, nämligen\r\ndet gåtfulla i den socialdemokratiska regeringens\r\nanalys att högre skatter på företag leder till flera arbe-\r\nten. Jag har frågat och frågat Anders Sundström, men\r\ndet är tyst.</pre><pre>Jag förstår att det är tyst när man frågar hur högre\r\nskatt på arbete kan leda till att företagen blir gladare i\r\natt anställa. För min del är svaret mycket enkelt,\r\nnämligen att de 40 miljarder i ökade skatter på företag\r\noch arbete som Socialdemokraterna har introducerat,\r\npå den rekordkorta tiden ett och ett halvt år, är en\r\navgörande orsak till att ekonomin nu på nytt vänder\r\nnedåt och att det gångna året blir ett förlorat år i kam-\r\npen mot arbetslösheten.</pre><pre>Anders Sundström gillar inte att man tittar ut över\r\nvärlden för att lära sig något av dem som möjligen är\r\nnågot mindre självgoda än vad Anders Sundström har\r\nvarit i den här debatten. Låt mig påminna Anders\r\nSundström om en sak. Det är förvisso inte så att man\r\nkan kopiera erfarenheter från land till land, men man\r\nkan vara ödmjuk nog att notera att vissa länder mins-\r\nkar sin arbetslöshet i dag och gör det fort. Nya Zee-\r\nland är ett exempel, och England är ytterligare ett\r\nexempel på ett land där arbetslösheten i dag faller. I\r\nSverige är arbetslösheten av allt att döma på väg upp.\r\nAnders Sundström skulle må väl av att lyssna något\r\nmera, om inte annat så på egna partikamrater i andra\r\ndelar av världen.</pre><pre>Herr talman! Vårt program för att klara en början\r\npå en ny politik för flera jobb har jag redovisat här i\r\ndag. Sänk skatten på arbete och företag, så att mindre\r\noch medelstora företag i synnerhet får större möjlig-\r\nheter att anställa fler medarbetare. Genomför särskil-\r\nda skattesänkningar riktade till tjänsteföretagen och\r\ntjänstesektorn, så att inte minst ungdomar får möjlig-\r\nhet att få det viktiga första fotfästet i ett riktigt jobb.</pre><pre>Avreglera arbetsmarknaden, så att anställda själva\r\nfår komma överens med sin arbetsgivare om de vill-\r\nkor på vilka arbetet skall utföras. Det öppnar möjlig-\r\nheter till flera nya arbeten, därför att det blir lättare att\r\nanställa.</pre><pre>Utbilda flera, men gör det med kvalitet och med\r\niakttagande av de drivkrafter som behövs för att\r\nmänniskor skall ge sitt yttersta och kunna ge ett gott\r\nbidrag till Sveriges framtid.</pre><pre>Herr talman! Jag började med att säga att i dag\r\nstår Volvo och Saab stilla. Möjligen är denna bild en\r\nnog så talande symbol för ett och ett halvt år av soci-\r\naldemokratisk regering.</pre><pre>(Applåder)</pre><pre>Anf.  18  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Herr talman! Per Unckel satt i den borgerliga re-\r\ngeringen. Det resultat han åstadkom höll han tyst om i\r\ndag. Jag vill bara fästa kammarens uppmärksamhet på\r\nnågra saker.</pre><pre>Då gick budgetunderskottet upp. Nu går budge-\r\ntunderskottet ned. Under Per Unckels tid i regeringen\r\ngick räntorna upp. Nu går räntorna ned. Under\r\nUnckels tid i regeringen gick matpriserna upp. Nu går\r\nde ned. Och omvänt: Då gick sysselsättningen ned.\r\nNu går sysselsättningen upp. Då gick tillväxten ned.\r\nNu går tillväxten upp. Jag tror att det kan vara bra för\r\nPer Unckel att begrunda just dessa fakta.</pre><pre>Socialdemokratin är fast besluten att halvera ar-\r\nbetslösheten till sekelskiftet. Vi kommer under de\r\nkommande åren att driva en beslutsam politik för att\r\nfortsätta pressa ned arbetslösheten. Det är en slutsats\r\nav dagens debatt.</pre><pre>En annan är att det finns en mycket stor majoritet i\r\nriksdagen för att öka samarbetet och åstadkomma en\r\nnedpressning av arbetslösheten. Flera av talarna har\r\njust betonat behovet av att engagera alla i samhället:\r\nparterna, flera politiska partier och aktörer på den\r\nlokala, regionala och nationella nivån. Det skall rege-\r\nringen ta fasta på.</pre><pre>En tredje slutsats är att de nyliberala idéerna lever\r\nkvar i Sveriges största oppositionsparti. Det betyder\r\natt vid ett regeringsskifte i Sverige är det denna politik\r\nsom väntar. Exemplen från Nya Zeeland och Storbri-\r\ntannien förskräcker.</pre><pre>Jag vill till slut tacka meddebattörerna för dagens\r\ndebatt. Att vi offentligt kan utbyta åsikter och idéer\r\nmed varandra är grundläggande i vår demokrati. Men\r\nvår demokrati förutsätter också att vi gemensamt\r\nklarar kampen mot arbetslösheten.</pre><pre>I massarbetslöshetens spår växer misstron mot\r\ndemokratin. Förtroendet för politiken sviktar. Förra\r\ngången massarbetslöshetens spöke gick genom Euro-\r\npa valde vi i Sverige samarbetets arbetsmetod. Vi\r\nvärnade därmed också demokratin. I flera andra län-\r\nder slog man in på stridens och konfrontationens väg.\r\nMassarbetslösheten bestod, och klyftorna permanen-\r\ntades. Stora grupper av befolkningen vände demokra-\r\ntin ryggen.</pre><pre>Historien känner, som ni alla vet, fruktansvärda\r\nexempel på vad som kan hända när demokratin tving-\r\nas kapitulera för diktaturens idéer. Därför är kampen\r\nmot arbetslösheten också en kamp för demokratin. Vi\r\nmåste visa att demokratin kan klara arbetslösheten.\r\nHerr talman, det är bråttom. Snart kan det vara för\r\nsent.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>2 §  Svar på interpellation 1995/96:44 om med-\r\ndelarskyddet</pre><pre>Anf.  19  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Herr talman! Kenneth Kvist har frågat mig hur re-\r\ngeringen principiellt ser på frågan om meddelarskyd-\r\ndets och efterforskningsförbudets omfattning och om\r\nregeringen avser att ta något initiativ för att förstärka\r\ndessa rättigheter i våra grundlagar.</pre><pre>Kenneth Kvist har ställt frågorna mot bakgrund av\r\natt tryckfrihetsförordningen och yttrandefrihetsgrund-\r\nlagen huvudsakligen avser att skydda den enskilde\r\ngentemot det allmänna. Meddelarfriheten och efter-\r\nforskningsförbudet gäller gentemot myndigheter eller\r\nandra allmänna organ, inte gentemot t.ex. ett enskilt\r\nföretags ledning.</pre><pre>Tryckfrihetsförordningen eller yttrandefrihets-\r\ngrundlagen utgör emellertid inte något hinder för att\r\nenskilda t.ex. i ett anställningsförhållande träffar avtal\r\n- uttryckligen eller underförstått - om en tystnadsplikt\r\nsom bryter meddelarfriheten och därmed också med-\r\ndelarskyddet. Även om ett sådant avtal träffats finns\r\ndet enligt lagen (1990:409) om skydd för företags-\r\nhemligheter emellertid en möjlighet för en arbetstaga-\r\nre att utan risk för påföljder avslöja allvarliga miss-\r\nförhållanden i arbetsgivarens verksamhet. Rättspraxis\r\npå området är dock ringa; lagen har tillämpats ytterst\r\nsällan.</pre><pre>Arbetsdomstolen har i ett par ärenden prövat om\r\ndet funnits saklig grund för uppsägning på grund av\r\neventuellt brott mot tystnadsplikt i anställningsförhål-\r\nlanden (t.ex. AD 1994 nr 79). Enligt domstolens\r\npraxis kan saklig grund för uppsägning föreligga om\r\narbetstagaren är illojal mot arbetsgivaren genom att\r\nbryta tystnadsplikten.</pre><pre>Frågan om det bör finnas en lagreglerad meddelar-\r\nfrihet i förhållanden mellan enskilda diskuterades\r\nlivligt under 1980-talet. Meddelarskyddskommittén\r\nföreslog i sitt betänkande Meddelarrätt (SOU\r\n1990:12) att det skulle införas en grundlagsfäst med-\r\ndelarrätt för enskilda inom företag och organisationer\r\ni förhållande till företagen respektive organisationer-\r\nna. Kommittén föreslog också ett förbud mot efter-\r\nforskning av den som utnyttjat den rätt som den före-\r\nslagna meddelarfriheten gav. Förslaget innefattade\r\nockså ett flertal undantag från den av kommittén kal-\r\nlade meddelarrätten.</pre><pre>Remissinstanserna var mycket kritiska till försla-\r\nget. Några ansåg att den insyn som behövs i enskild\r\nverksamhet redan tillgodosågs genom att det finns\r\nregler om skyldighet att lämna uppgifter till myndig-\r\nheter. Andra ansåg att en sådan meddelarrätt som\r\nföreslogs skulle strida mot den grundläggande princi-\r\npen att avtal, dvs. även avtal om tystnadsplikt, skall\r\nhållas.</pre><pre>Meddelarskyddskommitténs förslag behandlades i\r\nsamband med att regeringen lade fram förslag till en\r\nyttrandefrihetsgrundlag. Regeringen anförde då att det\r\ninte föreföll motiverat att t.ex. en offentliganställd\r\nsom blivit utsatt för felaktig behandling av sin ar-\r\nbetsgivare sanktionsfritt kan påtala detta offentligt,\r\ntrots att sekretessbelagd information röjs, medan en\r\nprivatanställd inte har en sådan möjlighet, trots att det\r\när samma sorts känsliga uppgifter som röjs.</pre><pre>Mot bakgrund av den starka remisskritiken och\r\nden då nyligen tillkomna lagen om skydd för före-\r\ntagshemligheter fann emellertid regeringen att det då\r\ninte var möjligt att realisera tanken på en utökad med-\r\ndelarfrihet och ett meddelarskydd enligt de linjer som\r\nMeddelarskyddskommittén fört fram. Riksdagen\r\ndelade denna bedömning, men förutsatte att frågan\r\nägnades fortsatt uppmärksamhet.</pre><pre>Jag delar Kenneth Kvists uppfattning att större en-\r\nskilda företag kan träffa avgöranden och beslut som är\r\nav väsentlig betydelse för enskildas liv och hälsa och\r\natt stora intresseorganisationer kan ha uppgifter som\r\nfår till följd att deras beslut kan ha verkningar som är\r\njämförbara med dem som meddelas av myndigheter.</pre><pre>Att lagen om skydd för företagshemligheter inte\r\nhar tillämpats kan inte tas till intäkt för att inte vara\r\nuppmärksam på dessa frågor. Jag avser att ta initiativ\r\ntill att lagen utvärderas.</pre><pre>Vad gäller källskyddet bör jag i alla fall nämna att\r\nen journalist - t.ex. i det fall Kenneth Kvist tar upp -\r\ngivetvis inte behöver ange sin källa. Om någon med\r\nolagliga metoder, t.ex. genom inbrott eller olaga in-\r\ntrång, söker efter uppgifter som kan leda till källan\r\nkan dessa gärningar beivras med nuvarande bestäm-\r\nmelser i brottsbalken.</pre><pre>Anf.  20  KENNETH KVIST (v)</pre><pre>Herr talman! Jag vill tacka justitieministern för ett\r\nväl genomarbetat och i varje fall delvis positivt svar\r\npå min interpellation. Dock kvarstår själva grundfrå-\r\ngan. Kommer regeringen att ta ett initiativ för att\r\nvidga källskyddet och för att se till att efterforsknings-\r\nförbudet vidgas till den s.k. privata sektorn? Dessa\r\nbåda, källskyddet och efterforskningsförbudet, är\r\nmateriellt viktiga förutsättningar för det som vi brukar\r\nkalla meddelarfrihet.</pre><pre>Funnes det ett uttryckligt grundlagsskydd också\r\ngentemot den privata sektorn skulle det verka starkt\r\nåterhållande på den som vill forska efter en s.k. läcka\r\ninom ett företag eller en organisation. Det nuvarande\r\nrättsläget gör det uppenbarligen frestande att sätta i\r\ngång efterforskningar efter s.k. meddelare.</pre><pre>Jag tolkar justitieministerns svar så, att vi tycks\r\nvara ense om att gränsen mellan offentlig verksamhet\r\noch verksamhet inom stora privata företag och organi-\r\nsationer inte är skarp. Privata företags verksamhet är\r\ntill stora delar offentlig verksamhet. De vänder sig ut\r\nmot en öppen aktie-, varu- eller tjänstemarknad.</pre><pre>Man har från borgerligt håll sagt att skillnaden\r\nmellan offentliga myndigheter och verk och privata\r\nföretag i detta hänseende är att människors beröring\r\nmed privata företag beror på frivilliga avtal. Men\r\nfaktum är att i synnerhet stora privata företag och\r\näven organisationer påverkar villkoren i samhället och\r\nför människorna, oavsett om det ingåtts ett frivilligt\r\navtal eller ej.</pre><pre>Möjligheterna till olika former av maktmissbruk\r\noch s.k. mygel är inte mindre inom den privata sek-\r\ntorn än inom den offentliga. Inte heller behöver verk-\r\nningarna för tredje part eller för samhället vara mind-\r\nre.</pre><pre>Jag ser därför i justitieministerns svar en öppning\r\nför att vi i grundlagen också skall kunna behandla\r\nförhållandena mellan enskilda, t.ex. att privat anställ-\r\ndas grundläggande fri- och rättigheter inte bara har ett\r\nreellt skydd gentemot det allmänna utan att de också\r\nhar en reell yttrande- och meddelarfrihet, inte bara på\r\nfritiden och semestern, utan även under arbetsdagen.</pre><pre>Våra dagars bolagiseringsvåg inom den offentliga\r\nsektorn har skapat statliga och kommunala bolag som\r\när konkurrensutsatta av privata företag på samma\r\nmarknad. Men rättsläget är, detta till trots, något olik-\r\nartat. De statliga och de kommunala bolagen förut-\r\nsätts arbeta under något annorlunda och mer öppna\r\nformer. Detta är nya förhållanden som också borde\r\nbidra till att vi på nytt tar upp frågan om en vidgning\r\nav efterforskningsförbudet och källskyddet till att\r\nockså gälla inom den privata sektorn.</pre><pre>Yttrandefrihetsutredningen skrev på sin tid: I ett\r\nöppet samhälle måste medborgarna ha tillgång till\r\nkunskaper om vad som sker i inflytelserika institutio-\r\nner. Där beslutsmakt finns, där skall också insyn fin-\r\nnas.</pre><pre>Detta är ett utomordentligt viktigt och riktigt kon-\r\nstaterande.</pre><pre>Likväl är det inte okontroversiellt. Varje makthie-\r\nrarki torde reagera mot att rätten till insyn kan vidgas\r\npå dess eget område. När Meddelarskyddskommitténs\r\nförslag möttes av en remisstorm, som man kan kalla\r\ndet, var det därför inget att förundra sig över. Rege-\r\nringen ansåg sig då inte kunna gå vidare med kommit-\r\nténs förslag. Men jag tror att man måste ta strid för en\r\nvidgning av meddelarfrihetens materiella delar, bl.a.\r\nefterforskningsförbudet.</pre><pre>Utöver de omständigheter jag har berört tillkom-\r\nmer en annan, vårt medlemskap i EU. Frågorna om\r\nmeddelarfrihet och källskydd, som vi gärna hoppas att\r\nvi värnar särskilt i vårt land, kommer i fokus inte\r\nminst mot bakgrund av EU-medlemskapet. Det är\r\nviktigt att vi driver inte bara offentlighetsprincipen,\r\nutan också meddelarskyddet när vi nu har kommit in i\r\nett rättssystem där vår rätt, vid kollisioner, är under-\r\nställd EU:s rätt.</pre><pre>När Meddelarskyddskommitténs förslag förelades\r\nantogs lagen om skydd för företagshemligheter, som\r\nsnarast gick i rakt motsatt riktning mot kommitténs\r\nförslag. Denna lag innebär en hämsko på en kritisk\r\ndiskussion, då den ålägger den enskilde arbetstagaren\r\natt avgöra vad som är ett allvarligt brott eller utgör en\r\nallvarlig fara eller brist i arbetsgivarens verksamhet\r\noch vad som inte är allvarligt. Detta avgörande måste\r\nhan göra för att våga ta upp en kritisk diskussion kring\r\nett missförhållande han upptäcker.</pre><pre>Det är mycket tillfredsställande att statsrådet nu\r\navser att ta initiativ till att den här lagen utvärderas.\r\nJag hoppas att detta kommer att leda till en väsentlig\r\nomarbetning och uppmjukning. Jag vill därtill fråga:\r\nAvser justitieministern att i det sammanhanget också\r\nta upp frågan om ett vidgat meddelarskydd?</pre><pre>Justitieministern hänvisar också när det gäller\r\nkällskyddet för journalister till att en journalist inte\r\nbehöver ange sin källa och dessutom har skydd genom\r\nbestämmelser om t.ex. inbrott och olaga intrång i\r\nbrottsbalken. Men detta skydd är otillräckligt. Efter-\r\nforskningar kan ske utan att vara uppenbara brott,\r\nt.ex. på kontorslandskapsliknande redaktioner. Brotts-\r\nbalken ger därför ett otillräckligt skydd. Vi borde\r\ndärför överväga metoder att ytterligare förstärka käll-\r\nskyddet. Delar justitieministern den uppfattningen?</pre><pre>Anf.  21  BIRGER HAGÅRD (m)</pre><pre>Herr talman! Eftersom varken justitieministern\r\neller Kenneth Kvist har berört det, kan det finnas skäl\r\natt komplettera med att den här frågan faktiskt be-\r\nhandlades i riksdagen så sent som förra våren. Då\r\nkonstaterade man från konstitutionsutskottets sida att\r\ndet i princip kunde vara angeläget att vidga medde-\r\nlarskyddet till privatägda bolag och till stora organi-\r\nsationer, men att det samtidigt var mycket svårt att\r\nlagtekniskt kunna klara detta.</pre><pre>Samtidigt hänvisades till den utredning som hade\r\ntillsatts och som närmare skulle se över meddelarfri-\r\nheten i de kommunägda bolagen och andra jämställda\r\norgan. Utskottet uttalade då att den uppföljning och\r\nden utvärdering av det kommunala förnyelsearbetet\r\nsom man hade uttalat sig för också skulle kunna inne-\r\nfatta själva tillämpningen av offentlighetsprincipen i\r\nde helt privatägda bolagen som bedriver kommunal\r\nverksamhet på entreprenad. Möjligen skulle detta\r\nkunna ge uppslag som skulle kunna föra fram frågan\r\ntill att också gälla en utvidgning av meddelarfriheten\r\ntill privata företag och till stora organisationer, men\r\natt detta naturligtvis är ytterligt svårt att åstadkomma.</pre><pre>Jag vet inte hur långt detta arbete har fortskridit\r\neller om justitieministern har någon upplysning att ge\r\npå den punkten.</pre><pre>Anf.  22  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Herr talman! Kenneth Kvist frågade med anled-\r\nning av den utvärdering som jag anser bör komma till\r\nstånd mot bakgrund av den diskussion som fördes när\r\nlagen om skydd för företagshemligheter antogs om\r\ndet också skall innebära att åtgärder skall vidtas för\r\nändring av de materiella reglerna. Mitt besked är\r\nnaturligtvis att jag inte kan svara på det i detta stadi-\r\num. Här gäller det nog att ta ett steg i taget.</pre><pre>Jag tycker att det är angeläget att ta reda på vilka\r\nkonsekvenser den här lagen haft - om den har utgjort\r\nett allvarligt hinder för en kritisk granskning av före-\r\ntag och organisationer, som Kenneth Kvist påstår,\r\neller om den faktiskt har fungerat på det sätt som\r\navsågs när den togs. Med det underlaget i handen kan\r\nvi återkomma till frågan om huruvida åtgärder borde\r\nvidtas eller inte.</pre><pre>När det gäller efterforskningsfrågan, som Kenneth\r\nKvist särskilt uppehöll sig vid, vill jag peka på att just\r\nden frågan kanske är den fråga som har diskuterats\r\nmest ända sedan 60-talet. I den diskussionen tror jag\r\natt det har varit ett väldigt tydligt ställningstagande\r\nfrån de flesta. Man har väldigt svårt att se att det\r\nskulle vara möjligt att förhindra att enskilda männi-\r\nskor frågar vem som har lämnat en viss uppgift. Det\r\när så att säga en väldigt naturlig och mänsklig reak-\r\ntion att handla på det viset. Att förhindra det skulle\r\nnog vara väldigt svårt.</pre><pre>Däremot kan man överväga om det finns andra ty-\r\nper av åtgärder som ryms inom definitionen efter-\r\nforskning som det redan i dag inte är möjligt att beivra\r\nmed stöd av brottsbalkens regler och som man kan\r\nbehöva föra vidare.</pre><pre>Låt oss ta den diskussionen i samband med att vi\r\nhar gjort en utvärdering av lagen om skydd för före-\r\ntagshemligheter. Då har vi ett litet bättre underlag för\r\natt gå vidare; annars trampar vi ju bara i de spår som\r\nvi har trampat i ett antal gånger tidigare, bl.a. i denna\r\nkammare.</pre><pre>När det gäller Birger Hagårds fråga vill jag hänvi-\r\nsa till Försvarsdepartementet. Jag tror att det är där\r\nsom frågan handläggs. Den handläggs icke i Justitie-\r\ndepartementet.</pre><pre>Anf.  23  KENNETH KVIST (v)</pre><pre>Herr talman! Det är gott och väl att man vill ta ett\r\nsteg i taget. Men någon mening bör man väl ha inom\r\npolitikens sfär om i vilken riktning de här första ste-\r\ngen skall tas. Uppenbarligen har man inte ens en\r\nförsta, tentativ, känsla av hur den här lagen har verkat.</pre><pre>Den allvarliga inskränkningen när det gäller den\r\nhär lagen är just att den enskilde arbetstagaren egent-\r\nligen skall avgöra om en uppgift som han meddelar är\r\nallvarlig eller inte. Det har ju förekommit rättsfall\r\nt.ex. där enskilda arbetstagare trott att gömda gifttun-\r\nnor i naturen var en allvarlig miljöfara och som läckt\r\ndetta till offentligheten. Men sedan har det visat sig\r\natt det kanske var fråga om beskedligare kemikalier\r\nän den anställde hade haft anledning att anta. Det hela\r\nledde till att vederbörande förlorade arbetet.</pre><pre>Det finns således ganska uppenbara brister i den\r\nhär lagstiftningen redan som den nu föreligger. Men\r\ngivetvis är det gott att en utvärdering kommer till\r\nstånd. Vi får då se vilka steg som vi kan pressa fram.</pre><pre>Jag tycker kanske att justitieministern något för-\r\nminskar efterforskningsförbudsproblematiken. Det\r\nhandlar egentligen inte bara om att en enskild person\r\n- kanske en företagsledare eller en ledande person i\r\nen organisation - efter att ha läst något i tidningen\r\nsom inte har fallit honom på läppen spontant frågar\r\nsig: Vem har nu läckt detta? I stället handlar det om\r\nen aktiv efterforskning och om åtgärder gentemot en\r\nenskild som kan komma att följa om det uppdagas\r\nvem som har läckt. Det är en utomordentligt central\r\nfråga just när det gäller meddelarskyddet.</pre><pre>Slutligen vill jag fråga varför regeringen, när man\r\npå ett förtjänstfullt sätt har tagit upp offentlighets-\r\nprincipen i EU och inför EU:s regeringskonferens, har\r\nlegat så lågt i frågan om meddelarfrihet. Det är ju\r\nändå en ganska unik, och mycket god, svensk princip.</pre><pre>Anf.  24  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Herr talman! Till det som jag sade tidigare till\r\nBirger Hagård vill jag lägga att jag har fått informa-\r\ntion om att Förnyelsekommittén kommer med ett\r\ndelbetänkande i juni.</pre><pre>Kenneth Kvist, det är inte alls min avsikt att för-\r\nminska problematiken när det gäller efterforsknings-\r\nskyddet genom att peka på vad debatten under tidigare\r\ndecennier har handlat om. Tvärtom var det bara min\r\navsikt att peka på hur problematisk den här fråge-\r\nställningen är. Gränsdragningsfrågorna i det här sam-\r\nmanhanget har varit väldigt svåra att lösa, även under\r\nden diskussion som tidigare har varit. Men låt oss\r\nåterkomma när vi har litet mera fakta på fötterna,\r\nutifrån nuvarande situation.</pre><pre>När det gäller vårt agerande i EU och offentlig-\r\nhetsprincipen vill jag bara säga till Kenneth Kvist att i\r\nde aktiviteter som förevarit i form av seminarier,\r\ndiskussioner, producerande av promemorior, artikel-\r\nskrivning i utländska tidningar och liknande har vi när\r\nvi fört fram vår modell för offentlighet givetvis även\r\ntagit med meddelarskyddet såsom en faktor i det\r\nsammanhanget. Det hindrar inte att jag i mina diskus-\r\nsioner med kolleger ute i Europa märker att det är\r\nrelativt lätt att få åtminstone en allmän förståelse för\r\noffentlighetsprincipen. Däremot är meddelarskyddet\r\nen mystisk företeelse som är svår att förklara, men\r\ndetta finns med i hela det arbete som nu pågår i rege-\r\nringskansliet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Ajournering</pre><pre>Kammaren beslöt på förslag av förste vice tal-\r\nmannen att ajournera förhandlingarna till kl. 14.00 då\r\nden muntliga frågestunden skulle börja.</pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre> 3§  Muntlig frågestund</pre><pre>Anf.  25  TREDJE VICE TALMANNEN</pre><pre>Vid dagens frågestund medverkar från regeringen\r\nstatsminister Ingvar Carlsson, justitieminister Laila\r\nFreivalds, utbildningsminister Carl Tham, jord-\r\nbruksminister Margareta Winberg, arbetsmarknads-\r\nminister Anders Sundström, kulturminister Margot\r\nWallström och statsrådet Leif Blomberg. Jag hälsar\r\nalla välkomna.</pre><pre>Innan vi börjar vill jag påminna om att de som vill\r\nställa en fråga med direkt anknytning till en tidigare\r\nfråga har möjlighet att göra det, men då måste de\r\nmarkera det innan jag ger ordet för en ny fråga. Jag\r\npåminner ledamöterna också om att ni måste vänta\r\ntills mikrofonlampan tänds.</pre><pre>Utflyttning av radio- och TV-verksamheten från\r\nStockholm</pre><pre>Anf.  26  JOHAN LÖNNROTH (v)</pre><pre>Herr talman! Jag skulle vilja börja med att gratule-\r\nra kulturministern till det modiga arbetet för att kunna\r\nstå emot de stockholmska medie- och kulturetablis-\r\nsemangens frustrationer över att hon har valt att för-\r\nlägga en del av regeringsarbetet till Karlstad.</pre><pre>Nu pågår vissa diskussioner om att flytta ut delar\r\nav public service-TV:n utanför Stockholm. I det\r\nsammanhanget uppstår samma typ av motstånd och\r\nfrustrationer i de stockholmska kultur- och mediee-\r\ntablissemangen. Då skulle jag vilja höra vad kultur-\r\nministern är beredd att göra för att politiskt stärka de\r\nkrafter som verkligen vill se till att SR-initialerna inte\r\nskall stå för Stockholms Radio utan för Sveriges Ra-\r\ndio.</pre><pre>Anf.  27  Kulturminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Herr talman! Tack så mycket för de uppmuntrande\r\norden. Det intressanta är ju att detta fungerar alldeles\r\nutmärkt. Det är en bra början.</pre><pre>Public service-beredningen är i slutskedet av sitt\r\narbete. Detta är en viktig och förvisso kontroversiell\r\nfråga. Det finns en samsyn kring det viktiga i att få ett\r\nannat perspektiv i nyhetsförmedling och programpro-\r\nduktion än enbart Stockholmsperspektivet. Där tror\r\njag att man är enig. Man försöker att hitta praktiska\r\nuttryck för det och eventuellt förändringar som med-\r\nger ett annat perspektiv i både radion och televisio-\r\nnen. Just nu är arbetet i ett väldigt känsligt skede.\r\nBland de förslag som diskuteras för närvarande finns\r\nt.o.m. en utlokalisering. Men det kan finnas andra sätt\r\natt göra det här praktiskt. Där gäller det att hitta en\r\nbalanspunkt mellan vad som är praktiskt genomför-\r\nbart och ekonomiskt försvarbart när det gäller önske-\r\nmålet om att faktiskt få ett annan utgångspunkt än\r\nStockholmsperspektivet.</pre><pre>Diskussionerna pågår för fullt under de här dagar-\r\nna. Det återstår att se vad man kommer fram till. Men\r\njag har definitivt all förståelse för synpunkten att det\r\nbehövs ett annat perspektiv. Det är vad jag har signa-\r\nlerat.</pre><pre>Anf.  28  JOHAN LÖNNROTH (v)</pre><pre>Herr talman! Jag kommer just från ett möte med\r\ngöteborgska kommunalpolitiker. Bl.a. berättade Gö-\r\nran Johansson att när han hade skrivit en artikel i\r\nDagens Nyheter hade han genast ett hundratal eter-\r\nmediejournalister i hälarna hela dagen. När han skri-\r\nver motsvarande arikel i Göteborgs-Posten är det\r\ningen som hör av sig. Det är en liten illustration till\r\nhur kraftfullt det verkar. Jag tror faktiskt att kultur-\r\nministern på något sätt måste ingripa, även om jag är\r\nmedveten att hon inte kan gå in och detaljstyra. Här är\r\ndet oerhört starka krafter som kommer att göra allt för\r\natt mobilisera alla ekonomiska och tekniska argument\r\nför att allting måste ligga i Stockholm. Det kräver att\r\nvi som vill ha en ändring jobbar tillsammans för att se\r\ntill att det händer någonting.</pre><pre>Anf.  29  Kulturminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Herr talman! Förvisso är det viktigt. Jag känner mig\r\nhoppfull, för det verkar finnas en stor enighet kring\r\ndet nödvändiga i att åstadkomma någonting.\r\nSamtidigt är det viktigt att man gör det på ett sådant\r\nsätt att det känns praktiskt motiverat och också för-\r\nsvarbart, så att det inte bara blir någon sorts symbol-\r\nhandlingar, även om de ibland kan vara nödvändiga.\r\nJag tror att man är beredd att komma fram till någon-\r\nting konkret också i förslagsväg. Det tror jag visar sig\r\ninom en vecka eller senast två.</pre><pre>Skattetryck och sysselsättning</pre><pre>Anf.  30  ANNE WIBBLE (fp)</pre><pre>Herr talman! Min fråga är till statsministern. Jag\r\nanser att den största fördelningspolitiska orättvisan är\r\nmassarbetslösheten. För ökad fördelningspolitisk\r\nrättvisa krävs flera jobb i privat sektor. Jag tror att\r\nstatsministern håller med om det.</pre><pre>Min fråga är därför om Ingvar Carlsson anser att\r\ndet blir fler jobb i privat sektor när regeringen går\r\nifrån principen om hälften kvar i skattereformen och\r\nhöjer marginalskatten så att det lönar sig sämre med\r\narbete, utbildning och företagande.</pre><pre>Anf.  31  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Herr talman! Arbetslösheten tredubblades ju under\r\nåren 1991-1994 när Anne Wibble var finansminister.\r\nRimligen var det så att den regeringen försökte att\r\nsänka skatter. Det gjorde man också; t.ex. kapitalskat-\r\nterna sänktes mycket kraftigt. Men inte blev det mer\r\njobb för det. Oavsett om det gäller Sverige eller om-\r\nvärlden finns inte det enkla sambandet mellan skatte-\r\nnivåer och sysselssättningsnivå. Jag skulle tro att det\r\nsnarare går att bevisa motsatsen, att man i länder med\r\nett någorlunda högt skattetryck som finansierar en\r\ngemensam sektor har en högre sysselsättning än i\r\nländer med mycket låga skatter.</pre><pre>Anf.  32  ANNE WIBBLE (fp)</pre><pre>Herr talman! Jag vill påstå att det var en evig tur\r\natt det var jag som var finansminister under de svåra\r\nåren snarare än någon socialdemokrat. I så fall hade\r\ndet varit etter värre i dag.</pre><pre>Statsministern säger att höga skatter skapar fler\r\njobb. Detta är en extremt egenartad uppfattning. Jag\r\ntolkar det så att statsministern svarade på min fråga\r\ngenom att säga: Ja, det blir fler jobb om man höjer\r\nmarginalskatten. Då vill jag fråga: Anser statsminis-\r\ntern att det var fel att genomföra en skattereform med\r\nhälften kvar som princip?</pre><pre>Anf.  33  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Herr talman! Jag vet att det under 80-talet fanns\r\ndenna mycket enkla nationalekonomiska teori: Sänk\r\nskatterna, låt marknadskrafterna ta över mer och mer\r\nså kommer allting att bli bra. Vad blev följden av\r\ndenna nyliberala lära? Jo, arbetslösheten steg till re-\r\nkordnivåer, klyftorna ökade, socialt och ekonomiskt,\r\nmycket snabbt.</pre><pre>Jag tror att de allra flesta i dag är överens om att\r\ndet behövs en politisk styrning för att vi skall kunna\r\nklara sysselsättningen och den extra värnskatten. För\r\natt klara av ett budgetunderskott på 13-14 % har vi\r\ntvingats skära i utgifter på ett sätt som aldrig tidigare i\r\nSveriges historia. Då är det väl i all sin dar rimligt att\r\nde högsta inkomsttagarna får vara med och bära nå-\r\ngon del av den bördan. Det är precis det som sker.</pre><pre>Hur i allsin dar tror Anne Wibble att vi skulle\r\nkunna klara detta saneringsprogram om enbart de som\r\ndrabbas av utgifter skulle bära denna börda? Det som\r\nAnne Wibble säger här visar ju att den förra regering-\r\nen inte hade förutsättningar att ta Sverige ur den eko-\r\nnomiska krisen.</pre><pre>Anf.  34  ANNE WIBBLE (fp)</pre><pre>Herr talman! Jag vill citera den förre finansminis-\r\ntern, Kjell-Olof Feldt, angående skattereformen:\r\n\"Läget för låginkomsttagarna förbättras ej av högre\r\nskatter för andra.\" Det som statsministern nu säger är\r\nalltså att det var fel med skattereformen och att högre\r\nmarginalskatt skapar flera jobb. Vi kan alltså se fram\r\nemot ytterligare höjningar av marginalskatten så att\r\ndet blir ännu svårare att utbilda sig, att arbeta och att\r\ndriva företag med lönsamhet. Det är ett dråpslag mot\r\nde arbetslösa.</pre><pre>Anf.  35  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Herr talman! Det här känns litet slitet. När ni inte\r\nhar något annat argument att komma med, så använ-\r\nder ni Kjell-Olof Feldt som livboj.</pre><pre>Jag upplevde valrörelsen 1991, valrörelsen 1994\r\noch jag har upplevt det i kammaren i dag. Har ni inga\r\nsakskäl? Läs om boken av Kjell-Olof Feldt så får ni\r\nkanske en något mer nyanserad bild.</pre><pre>Och sedan denna fantastiska tro! Om vi har en\r\nvärnskatt på 5 % under några år för att höginkomstta-\r\ngarna skall vara med och bära sin del av bördan, är\r\ndetta ett hot mot arbetslösheten. Jag kan försäkra att\r\ndet inte är många utanför Folkpartiets krets - om ens\r\ninom den - som tror på den argumentationen.</pre><pre>Regionalpolitik</pre><pre>Anf.  36  PER-OLA ERIKSSON (c)</pre><pre>Herr talman! Om man ser på befolkningsutveck-\r\nlingen under det senaste året, 1995, har ju Sverige\r\nbörjat att kantra rätt så kraftigt. Jag tänkte vända mig\r\ntill arbetsmarknadsministern, som är ansvarig för de\r\nregionalpolitiska frågorna.</pre><pre>Befolkningsutvecklingen innebär att 9 av 24 län\r\nkunde uppvisa positiva befolkningssiffror medan\r\nskogslänen, sydöstra Sverige och Bergslagsområdet\r\nfick vidkännas en betydande minskning.</pre><pre>Mot den bakgrunden vill jag fråga vad arbets-\r\nmarknadsministern avser att vidta för åtgärder för att\r\nkomma till rätta med den ökande regionala obalansen.\r\nVilka nya grepp och instrument funderar arbetsmark-\r\nnadsministern över när det gäller regionalpolitiken?</pre><pre>Anf.  37  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Herr talman! Först ett konstaterande: Den djupa\r\ndepressionen under 90-talet har slagit rätt över det\r\nsvenska samhället. Det är ingen större tröst för mig\r\noch Per-Ola Eriksson, men det är ändå så att arbets-\r\nlösheten och sysselsättningsminskningen har varit\r\nungefär lika stor i hela landet. Det är det första.</pre><pre>Det andra är att i det saneringsprogram som rege-\r\nringen jobbar med har regionalpolitiken haft en sär-\r\nställning. Vi har inte genomfört neddragningar i regi-\r\nonalpolitiken.</pre><pre>Det tredje som jag vill peka på är att från i år ver-\r\nkar också medlemskapet i den europeiska unionen. Vi\r\nhar efter diskussioner i den här kammaren enats om\r\nen väldigt stark koncentration av EU-medel för regio-\r\nnalpolitik till de hårdast utsatta regionerna.</pre><pre>Nu skall programgrupperna komma i gång under\r\nde närmaste månaderna. De skall se till att detta\r\nmycket omfattande stöd används för att bygga upp\r\nföretagsamhet i regionerna. Glädjande nog används\r\nmerparten av dessa pengar just för att stödja nyföreta-\r\ngande och småföretagande huvudsakligen i Norrlands\r\ninland och i sydöstra Sverige.</pre><pre>Anf.  38  PER-OLA ERIKSSON (c)</pre><pre>Herr talman! Anders Sundström behöver inte in-\r\nformera mig om att stödet till regionalpolitiken inte\r\nhar dragits ned. Det var ju Centerpartiet som medver-\r\nkade till att det inte skulle sparas på regionalpolitiken.</pre><pre>Men vad jag tycker att vi skall föra en diskussion\r\nom det är att det behövs nya grepp inom regionalpoli-\r\ntiken. Miljöområdet är ett snabbt växande område.\r\nEnergiområdet bör också bli föremål för betydande\r\nsatsningar i glest befolkade områden, eftersom det där\r\nfinns energiresurser och miljöresurser. Jag tycker att\r\nvi skall lyfta fram den typen av åtgärder.</pre><pre>Jag undrar om arbetsmarknadsministern är beredd\r\natt medverka till att få till stånd ett programarbetet på\r\ndet området för att tillsammans med andra sektorer,\r\ndär det är möjligt att få pengar från EU, skapa en\r\npositiv utveckling i glesbygdsområden. Det behövs\r\ndessutom mera individinriktade stödåtgärder för att\r\nsysselsättning och service skall kunna upprätthållas i\r\nutsatta områden.</pre><pre>Anf.  39  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Herr talman! Jag har tre synpunkter.</pre><pre>För det första: Regeringen förbereder just nu ett\r\nförslag till fortsatt utbyggnad av högskolan. Vi har\r\nredan sagt att vi skall prioritera de små och medelsto-\r\nra högskolorna. Detta är en viktig regionalpolitisk\r\nsatsning.</pre><pre>För det andra: Vi förbereder en diskussion med de\r\nandra partierna när det gäller omställningen av ener-\r\ngin. Jag vill då gärna understryka det som Per-Ola\r\nEriksson säger, att om vi skall hitta alternativ i Sveri-\r\nge - och det skall vi - finns ju väldigt mycket av\r\nbiobränslesatsningarna i de hårdast utsatta regionerna.</pre><pre>För det tredje: Just nu jobbar två utredningar med en\r\növersyn av regionalpolitiken. Det gäller dels den\r\nstora regionalpolitiken där man framför allt skall se\r\npå konsekvenserna av avregleringar och\r\nprivatiseringar, dels företagsstödet och på vilket sätt\r\ndet skall omvandlas för att bli mer effektivt. Detta\r\nligger i linje med de synpunkter som Per-Ola Eriksson\r\nnu framförde.</pre><pre>Fastighetsbeskattningen</pre><pre>Anf.  40  MARGARETA E\r\nNORDENVALL (m)</pre><pre>Herr talman! Jag vill ställa en fråga till statsminis-\r\ntern.</pre><pre>I lördags höll skärgårdsborna ett extra skärgårds-\r\nting. De känner sig hotade av den nya fastighetsskat-\r\nten, och många är rädda att de tvingas flytta.</pre><pre>Den politik som bedrivs är onekligen inkonsek-\r\nvent. För att man skall värna om en levande skärgård\r\nfår skärgården diverse stöd och bidrag. Samtidigt\r\nbeskattas skärgårdsborna så hårt att de inte kan bo\r\nkvar. Finansministern lovade i höstas att återkomma\r\nmed ett förslag till en ändrad fastighetsskatt för den\r\nbofasta skärgårdsbefolkningen.</pre><pre>Jag vill fråga statsministern: När kommer försla-\r\nget och hur kan det komma att se ut?</pre><pre>Anf.  41  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Herr talman! Detta är alltså en fråga riktad till en\r\ndepartementschef om departementets arbete. Veder-\r\nbörande departementschef är inte närvarande. Jag\r\nkan alltså inte nu direkt svara på frågan när den\r\npropositionen med det förslaget är klar.</pre><pre>Ambassadrapporten om Åseleflyktingarna</pre><pre>Anf.  42  FANNY RIZELL (kds)</pre><pre>Herr talman! Jag har en fråga till invandrarminis-\r\ntern.</pre><pre>Det har ställts många frågor kring den rapport om\r\nde utvidgade asylsökande flyktingarna från Åsele som\r\ninvandrarministern begärde och fick. I den rapporten\r\nfanns åtskilliga felaktigheter som först via en läcka\r\noch sedan genom offentliggörande har kommit till\r\nallmän kännedom. Detta är till skada för de utvisade\r\nfamiljerna. Det är också till skada för tilltron till\r\nsvenska myndigheter. Läckan hade troligen inte upp-\r\nstått om UD hade sekretessbehandlat rapporten redan\r\ninnan den lämnades till Arbetsmarknadsdepartemen-\r\ntet.</pre><pre>Därför vill jag fråga: Kommer invandrarministern\r\natt tillämpa det här förfarandet igen med risk att fler\r\nskadas av hanteringen av rapporter?</pre><pre>Anf.  43  Statsrådet LEIF BLOMBERG (s)</pre><pre>Herr talman! Det var en anmärkningsvärd fråga som\r\nformulerades som ett påstående. Jag har inte använt\r\nden möjligheten och kommer naturligtvis inte heller\r\natt göra det.</pre><pre>Reformering av FN-stadgan</pre><pre>Anf.  44  NILS T SVENSSON (s)</pre><pre>Herr talman! Jag har en fråga till statsministern.</pre><pre>I samband med FN:s 50-årsjubileum i fjol inbjöd\r\nstatsministern 15 andra regeringschefer till ett möte\r\nför att diskutera på vilket sätt man skulle kunna stödja\r\nFN:s reformprocess som går ut på att göra FN starka-\r\nre och effektivare. Nu vill jag fråga om det har blivit\r\nen fortsättning på det här initiativet. Pågår det något\r\narbete i denna grupp av 16 regeringschefer för att\r\nutöva påverkan och lämna konkreta förslag till den\r\nnödvändiga reformeringen av FN:s arbete?</pre><pre>Anf.  45  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Herr talman! Det är riktigt som Nils T Svensson\r\nsäger, att under firandet av FN:s 50-årsjubileum hade\r\njag ett möte med företrädare för 15 andra medlems-\r\nländer. Det var ett arbete som Sverige ledde. Syftet\r\nvar att försöka få i gång en reformprocess inom FN.</pre><pre>Parallellt med detta har det inom generalförsam-\r\nlingen bildats en grupp för att man skall försöka få till\r\nstånd ett sådant arbete. Vi var då överens om den\r\nstrategin att vi skulle se vad som kunde åstadkommas\r\ninom generalförsamlingens ram. Vi ser ett egenvärde\r\ni att fler länder är engagerade. Om det arbetet inte\r\nger resultat är det vår avsikt i 16-mannagruppen att\r\nta konkreta initiativ. Vi följer alltså detta mycket\r\nnoga.</pre><pre>De vuxenstuderandes situation</pre><pre>Anf.  46  GUDRUN SCHYMAN (v)</pre><pre>Herr talman! Jag är osäker på vilken minister det\r\när som skall svara på min fråga. Jag tror att den berör\r\nutbildnings- och arbetsmarknadsministern och kanske\r\nfinansministern, vilken inte är här, men det är möjligt\r\natt statsministern kan besvara den.</pre><pre>Vi har i dag en situation med många vuxenstude-\r\nrande som inte har möjlighet att fortsätta sina studier\r\ndärför att ekonomin inte tillåter det. Detta är ett akut\r\nproblem, som också rör väldigt många kvinnor som\r\nhar blivit av med barntillägg och liknande. Jag vet ju\r\natt regeringen har ambitioner att satsa på utbildning,\r\nvilket jag tycker är bra. Men om den inte går hand i\r\nhand med ett ekonomiskt stöd som gör det möjligt att\r\nstudera för många så blir det ingenting av ambitionen.\r\nDärför undrar jag vad regeringen nu tänker sig att\r\ngöra för att akut komma till rätta med situationen, inte\r\nom några år utan just nu.</pre><pre>Anf.  47  Utbildningsminister  CARL\r\nTHAM (s)</pre><pre>Herr talman! Först och främst är det inte riktigt\r\nsant att det nu är färre som vuxenstuderar än tidigare.\r\nDäremot är det sant att det är flera som finansierar\r\nsina studier med studiemedel än tidigare. Det beror på\r\natt studiemedlen för vissa är mer fördelaktiga än svux.\r\nOrsaken till det är i sin tur att nivån i svux har sänkts\r\ngenom att det är knutet till a-kassan.</pre><pre>Inför framtiden är det naturligtvis oerhört viktigt att\r\nha ett studiesocialt system som ger ett rejält stöd,\r\nsärskilt till dem som har låg utbildning. Det är det\r\nuppdrag som den studiesociala utredningen har,\r\nvilken inom kort kommer att redovisa sina förslag.\r\nJag räknar med att vi skall kunna lägga fram förslag\r\nnär det gäller dessa frågor i samband med\r\nstatsverkspropositionen i september i år.</pre><pre>MC-gäng</pre><pre>Anf.  48  SIW PERSSON (fp)</pre><pre>Herr talman! Jag vill ställa en fråga till justitiemi-\r\nnistern. De svenska s.k. outlaw- motorcykelgängens,\r\nframfart är ju numera väl känd. Vi är alla överens om\r\natt man skall bekämpa dessa män, för det är ju män,\r\nsom har valt att stå utanför lagen. Men det är ett\r\nmycket resurskrävande arbete att bekämpa dem.\r\nBland polismännen ute på fältet har en oro spritt sig,\r\nom inte rent av frustration, eftersom de tycker att det\r\nsammanträds och pratas väldigt mycket medan det\r\negentligen görs alldeles för litet i konkret handling,\r\ndvs. att se till att dessa män hamnar inför domstol. Då\r\när min fråga till ministern: Menar ministern att de\r\nnuvarande resurserna räcker till för att bekämpa just\r\ndessa som så definitivt har bestämt sig för att stå\r\nutanför lagen?</pre><pre>Anf.  49  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Herr talman! MC-gängsfrågan är en fråga som\r\nRikspolisstyrelsen och flera närmast berörda länspo-\r\nlismästare har lagt ned ganska mycket arbete på. De-\r\nras arbete går ut på att säkerställa att deras organisa-\r\ntioner har en sådan resursfördelning, bemanning och\r\nkompetensutveckling samt det regelverk de behöver\r\nför att kunna angripa problemet.</pre><pre>Jag tror att Siw Persson är väl medveten om att det\r\nunder det senaste året har skett en stark utveckling\r\ninom polismyndigheterna när det gäller Polisens för-\r\nmåga att hantera denna problematik, särskilt inom de\r\nlänspolismyndigheter som är direkt berörda. Det\r\nhandlar inte bara om att de har sett över sin organisa-\r\ntion och sina arbetsformer, utan de har också kommit\r\nmed förslag till regeländringar. Det bedrivs ett arbete\r\ni regeringskansliet för att i någon mån tillgodose de\r\nönskemål som finns från Polisens sida.</pre><pre>Dessutom vill jag lägga till att denna problematik\r\nhar en internationell aspekt. Ofta handlar det om en\r\norganiserad brottslighet som går över gränserna, och\r\nPolisen har utvecklat sitt samarbete, i första hand med\r\nDanmark men även inom en vidare internationell ram.\r\nAllt detta sammantaget, Siw Persson, har lett till att vi\r\nunder senare tid har haft flera rättegångar i våra dom-\r\nstolar när det gäller MC-gängens brottslighet än nå-\r\ngonsin tidigare.</pre><pre>Anf.  50  SIW PERSSON (fp)</pre><pre>Herr talman! Det är klart att allting blir bättre än\r\nvad det varit tidigare, men det beror naturligtvis på\r\nvilken nivå man utgår från.</pre><pre>När det sedan gäller handling är det väldigt bra\r\nmed fina planer. Men de skall genomföras av poliser.\r\nJag vet, vilket säkert också justitieministern vet, att de\r\nför att klara av detta får arbeta väldigt mycket på\r\növertid, och där finns det en smärtgräns.</pre><pre>Anf.  51  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Herr talman! Det är givetvis en av de viktigaste\r\nuppgifterna för ledningen inom varje polisorganisa-\r\ntion att se till att man har resurser och att man använ-\r\nder dem så att man får ut det bästa möjliga av arbetet.\r\nÖvertidsarbete handlar inte bara om att man har för\r\nmycket att göra på ordinarie arbetstid. Att man inom\r\nPolisen arbetar övertid beror på att det är vid just den\r\ntiden på dygnet och i veckan som polisinsatserna bäst\r\nbehövs. Det tycker jag inte är något som polismyn-\r\ndigheterna skall kritiseras för.</pre><pre>Biobränsle</pre><pre>Anf.  52  RUNE BERGLUND (s)</pre><pre>Herr talman! Min fråga ställer jag till arbetsmark-\r\nnadsministern. Den gäller den omställning som vi står\r\ninför när det gäller energipolitiken.</pre><pre>Både Biobränslekommissionen 1992 och Energi-\r\nkommissionen, som lämnade sitt betänkande i decem-\r\nber 1995, har konstaterat att det i Norrlands inland\r\nfinns stora mängder av den råvara som kan användas\r\ntill biobränsle. Om råvaran tas tillvara skapas det\r\nsysselsättning i sysselsättningssvaga områden samti-\r\ndigt som miljön förbättras genom mindre skadliga\r\nutsläpp. En sak är då väldigt viktig, nämligen att för-\r\nkorta de ekonomiska transportavstånden. Det kan vara\r\nett billigt sätt att skapa varaktiga arbetstillfällen som\r\ndå kanske kan komma till stånd utan andra stödformer\r\nän ett transportstöd. Det finns de som tror att det kan\r\nröra sig om 30 000-40 000 arbetstillfällen i en stor-\r\nskalig biobränslesatsning.</pre><pre>På den lista som gäller transportstöd upptas i dag\r\nspånskivor men inte förädlade biobränsleprodukter,\r\ntrots att förädlingsprocessen är ungefär likadan. Kan\r\ntransportstödet för förädlade biobränsleprodukter vara\r\nen början på en biobränslesatsning?</pre><pre>Anf.  53  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Herr talman! Jag skulle vilja besvara frågan så här:\r\nJag är övertygad om att den energiomställning som vi\r\nstår inför innebär att vi måste satsa kraftigt på\r\nbiobränslet. Jag är också övertygad om att det mest\r\nnaturliga sättet att göra det faktiskt är att nyttja de\r\nskogsråvaror och torrtäkter som är perifert belägna i\r\nSverige just därför att skogsindustrin nu förändrar sitt\r\nflöde av råvaror till sina industrier. Man kräver allt\r\nkortare avstånd för att minska kapitalbindningen. Då\r\nuppstår ett överskott, framför allt i Norrlands inland,\r\nsom är utmärkt att använda och dessutom sysselsätt-\r\nningsintensivt. Jobben hamnar ute i skogsbygderna,\r\noch det tror jag är riktigt. Däremot är jag själv rätt\r\ntveksam till en utvidgning av transportstödet, därför\r\natt transportstödet har nackdelen att det faktiskt mins-\r\nkar intresset för att förädla råvarorna på plats.</pre><pre>Ersättning för rovdjdursrivna renar</pre><pre>Anf.  54  ULLA LÖFGREN (m)</pre><pre>Herr talman! Jag har en fråga till statsrådet Win-\r\nberg.</pre><pre>Den 21 december sade regeringen bestämt nej till\r\natt lösa finansieringen av det nya systemet för ersätt-\r\nning av rovdjursrivna renar, som denna riksdag beslu-\r\ntat om och som trädde i kraft den 1 januari i år. Rege-\r\nringen sade nej trots att bostadsutskottet våren 1995\r\nförutsatte att regeringen skulle återkomma med ett\r\nförslag, antingen i tilläggspropositionen eller i sär-\r\nskild ordning som vi uttryckte det.</pre><pre>Efter att Svenska samernas riksförbund i ett brev\r\ntill bostadsutskottet bett om riksdagens hjälp och en\r\nmajoritet i bostadsutskottet enats om att driva igenom\r\nett utskottsinitiativ har jag vederfarit att Margareta\r\nWinberg skall lägga fram ett förslag på Jokkmokks\r\nmarknad på lördag. Det är väl inte så, fru statsråd, att\r\nregeringen i fortsättningen tänker lägga fram sina\r\nförslag på marknader i stället för i riksdagen? Jag vill\r\nbe statsrådet att redan i dag lätta på förlåten och avslö-\r\nja det väsentligaste i det regeringsförslag som statsrå-\r\ndet tänker presentera för marknadsbesökarna i Jokk-\r\nmokk.</pre><pre>Anf.  55  Jordbruksminister  MARGARETA\r\nWINBERG (s)</pre><pre>Herr talman! Det är mycket riktigt så att det i bud-\r\ngeten fanns 14 miljoner kronor avsatta för detta än-\r\ndamål, alltså ersättning för rovdjursrivna renar. De\r\navsattes utifrån ett system som vi hade vid det tillfäl-\r\nlet. Därefter har Sametinget i samarbete med Natur-\r\nvårdsverket i en utredning lagt fram ett nytt förslag. I\r\ndet förslaget hävdar man att det finns fler rovdjur nu\r\nän tidigare. Man beskriver också prisutvecklingen på\r\nrenkött, och drar därvid slutsatsen att de 14 miljoner-\r\nna inte kommer att räcka.</pre><pre>Detta har vållat en viss debatt i medierna. Jag har\r\nträffat företrädare för Sametinget och för Naturvårds-\r\nverket och vi har efter detta satt i igång med ett arbete\r\npå mitt departement.</pre><pre>Det är ingalunda så att förslaget skall läggas fram\r\npå Jokkmokks marknad, utan jag skall träffa samerna\r\ndär uppe i samband med ett samemöte. Då skall jag\r\nha min diskussion med dem och då skall jag också\r\npresentera de tankegångar regeringen har i den här\r\nfrågan.</pre><pre>Anf.  56  ULLA LÖFGREN (m)</pre><pre>Herr talman! Innebär detta svar, fru Winberg, att\r\nregeringen återkommer till riksdagen med ett förslag\r\ntill lösning på denna fråga, såsom vi efterlyste redan\r\nför ett år sedan?</pre><pre>Anf.  57  Jordbruksminister  MARGARETA\r\nWINBERG (s)</pre><pre>Herr talman! Det har inte skett några förändringar i\r\nRiksdagsordningen. Blir det en förändring av försla-\r\nget så är det självfallet riksdagen som skall ta ställ-\r\nning till detta.</pre><pre>Tolkning av riksdagsbeslut</pre><pre>Anf.  58  RAGNHILD POHANKA (mp)</pre><pre>Herr talman! Ämnar statsministern att minska de-\r\nmokratin eller att förstärka den i kammaren? Skall\r\nlängden på voteringarna öka genom att en minister\r\ntalar om en enig riksdag när man ej yrkat bifall på en\r\nreservation i betänkandet i kammaren?</pre><pre>Invandrarministern har talat om en enig riksdag\r\ntrots att det har funnits reservationer. Han har gjort\r\ndetta dels i riksdagsdebatten i fredags, dels på Flyk-\r\ntingpolitiska rådet i måndags. Det gäller Sfu:19 1988-\r\n89 och Sfu:22 1988-89. Miljöpartiet, Folkpartiet och\r\nVänstern hade reservation nr 7 i båda betänkandena.\r\nDet gällde att skärpa till bedömningen i fråga om\r\nutvisningar i fall där felaktiga uppgifter förekommit.\r\nDet handlade om utvisningar efter det att permanent\r\nuppehållstillstånd utfärdats.</pre><pre>Om detta accepteras måste ledamöterna yrka bifall\r\ntill varje reservation i kammaren. En reservation står\r\nfast tills man drar tillbaka den. Vi har blivit uppmana-\r\nde att bara ställa oss bakom våra reservationer och\r\ninte votera.</pre><pre>Vill statsministern öka förtroendet för hela riksda-\r\ngen, även reservanter, så att man ej kan manipulera\r\nmed skrivna reservationer?</pre><pre>Anf.  59  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Herr talman! Det är svårt för mig att omedelbart\r\nhär bedöma om det har skett en feltolkning från ett\r\nstatsråds sida av ett riksdagsbeslut. Har det varit så,\r\nvill jag säga att vi är angelägna om att korrekt återge\r\nriksdagens stämningar och uppfattningar. Jag vet att\r\nman, för att det skall gå snabbare, inte alltid formellt\r\nyrkar bifall på reservationer. Då finns naturligtvis\r\nrisken att detta kan utläsas felaktigt.</pre><pre>Regeringen är dock angelägen om att korrekt återge\r\nde stämningar och de uppfattningar som finns i\r\nriksdagen.</pre><pre>Anslagen till folkhögskolorna</pre><pre>Anf.  60  KARL-GÖRAN\r\nBIÖRSMARK (fp)</pre><pre>Herr talman! I regeringens proposition om\r\ntilläggsbudgeten som nu ligger på riksdagens bord och\r\nsom skall behandlas här, föreslår statsrådet Carl Tham\r\nunder avsnitt B att folkhögskolornas skall drabbas av\r\nkraftiga nedskärningar. Folkhögskolornas extra plat-\r\nser för arbetsmarknadspolitiska insatser skall minskas\r\nfrån dagens 10 000 platser till 6 000 platser. Det\r\nhandlar alltså om en neddragning på 40 % till hösten.</pre><pre>Detta slår hårt mot olika grupper, ofta äldre, kort-\r\ntidsutbildade personer och arbetslösa kvinnor. Jag vill\r\nfråga statsrådet Carl Tham: Varför detta hårda slag\r\nmot folkhögskolorna och mot de drabbade grupperna?</pre><pre>Anf.  61  Utbildningsminister  CARL THAM\r\n(s)</pre><pre>Herr talman! Regeringen har redan tidigare gjort\r\nfullt klart att det här handlar om tillfälliga arbets-\r\nmarknadspolitiska medel som under en viss tid an-\r\nvänds för att förstärka olika delar i utbildningssyte-\r\nmet. Detsamma har gällt alla de olika satsningar som\r\nhar skett och som fortfarande sker.</pre><pre>Det är inte så, vilket är det intryck som man möj-\r\nligen kan få av denna fråga, att det sker någon total\r\nnedskärning av folkhögskolornas verksamhet. Vad\r\nsom har hänt är att de extra, tillfälliga medel som har\r\ngivits till folkhögskolorna har skurits ned. Motsvaran-\r\nde har skett på andra områden.</pre><pre>Vår strävan är ju att så småningom åstadkomma\r\nen permanent förstärkning av vuxenutbildningen. Då\r\när det fråga om platser som skall finnas kvar, och som\r\när permanent finansierade. Detta skall vi återkomma\r\ntill i samband med statsverkspropositionen. Vad det\r\nhär handlar om är de tillfälliga satsningar som har\r\nskett med a-medel under en tid och som nu trappas\r\nned.</pre><pre>Anf.  62  KARL-GÖRAN\r\nBIÖRSMARK (fp)</pre><pre>Herr talman! Det var just det min fråga rörde. Jag\r\nsade just att det är de tillfälliga platserna som dras ned\r\nmed 40 % i den situation som vi nu har. I ett rum här\r\nborta har jag just träffat representanter för sex folk-\r\nhögskolor i Östergötland. De får en kraftig nedskär-\r\nning inför hösten. Nu skall de åka hem och säga upp\r\nlokaler och säga nej till dem som kommer in. Det\r\nmärkliga är att det i Perssonplanen står att man skall\r\ngöra satsningar på just dessa grupper. Det talas vitt\r\noch brett om detta. Då är min fråga: Skall man nu\r\nförst dra ned med 40 % på folkhögskolorna, och även\r\ninom komvux, för att sedan i en oviss framtid utöka\r\nigen?</pre><pre>Anf.  63  Utbildningsminister  CARL\r\nTHAM (s)</pre><pre>Herr talman! Det har varit fullt klart från början\r\natt detta har handlat om tillfälliga platser. Det måste\r\nalla som har fått dessa platser ha varit medvetna om.\r\nDe måste också ha varit medvetna om att detta så\r\nsmåningom skulle fasas ut.</pre><pre>Jag var angelägen om att säga att det inte handlar\r\nom någon nedskärning av folkhögskolornas ordinarie\r\nverksamhet. Man kan annars lätt få det intrycket. Det\r\nhandlar om en nedskärning av den tillfälliga förstärk-\r\nningen. Det ligger ju i själva ordet att en tillfällig\r\nförstärkning är en tillfällig förstärkning.</pre><pre>Sedan är det så, som jag sade tidigare, att vi plane-\r\nrar att förstärka vuxenutbildningen i framtiden. Då får\r\nvi också se på avvägningen mellan komvux, folk-\r\nbildningen - inklusive folkhögskolorna - och andra\r\nutbildningsinsatser som behöver göras.</pre><pre>Anf.  64  BJÖRN SAMUELSON (v)</pre><pre>Herr talman! Jag är nog lika förvånad som Karl-\r\nGöran Biörsmark, särskilt med tanke på Carl Thams\r\ntidigare inlägg där han berörde detta med ett nationellt\r\nkunskapslyft för Sverige. Det talade även Anders\r\nSundström om i den tidigare debatten idag.</pre><pre>\"Fasas ut\" säger Carl Tham. Fasas ut till vad då?\r\nTill en passiv arbetslöshet? Vi vill ju inte ha den typen\r\nav bidrag! Vi ser ju hellre att människor sätts i aktiv\r\nverksamhet, och till det hör studier. Om Carl Tham\r\nhänvisar till att detta var tillfälliga pengar och att nya\r\npengar kommer i budgetpropositionen som, får vi\r\nhoppas, börjar gälla från den 1 januari 1997, vad är\r\ndet då för idé att fasa ut 40 % av de tillfälliga platser-\r\nna under den tid som återstår av det här året?</pre><pre>Är det bättre att de sitter hemma i sina soffor och\r\ntittar på denna typ av debatter än att de bedriver studi-\r\ner på folkhögskolor?</pre><pre>Anf.  65  Utbildningsminister  CARL\r\nTHAM (s)</pre><pre>Herr talman! Det kan väl aldrig skada att titta på\r\nriksdagsdebatter. Men det var inte det som frågan\r\ngällde. Jag har aldrig sagt, och säger inte heller nu, att\r\ndet blir så att regeringen i en framtida proposition\r\nkommer att göra en satsning på exakt denna nivå när\r\ndet gäller folkhögskolorna. Det får vi se. Det finns\r\nmånga angelägna behov inom vuxenutbildningen, och\r\nvi vet ju att också den kommunala vuxenutbildningen\r\när mycket omfattande. Det finns också där många\r\nplatser som finansieras tillfälligt, och också där be-\r\nhövs det en förstärkning. Den framtida avvägningen\r\nmellan den kommunala vuxenutbildningen och folk-\r\nhögskolorna skall vi återkomma till.</pre><pre>Vi är helt överens om att det är viktigt med en\r\nsatsning på utbildning. Detta kan dock inte innebära\r\natt tillfälliga satsningar, där det från början har beslu-\r\ntats att de skall vara tillfälliga, utan vidare förvandlas\r\ntill permanenta satsningar och att de som har fått\r\npengar med hänvisning till tidigare beslut planerar\r\nsom om dessa pengar vore eviga. Så kan man inte ha\r\ndet. Då kan man ju inte göra tillfälliga satsningar.</pre><pre>Anf.  66  BJÖRN SAMUELSON  (v)</pre><pre>Herr talman! Nu är det ju så att Carl Tham, gud-\r\nskelov höll jag på att säga, inte kommer att vara i TV-\r\nrutan från och med nu fram till den 1 januari 1997.</pre><pre>Är det vettigt Carl Tham, att fram till dess att den\r\nnya budgetpropositionen kommer att börja gälla\r\nskicka ut så många i en förmodligen passiv situation.\r\nDet var ju det frågan handlade om, inte om huruvida\r\nde tittade på riksdagsdebatter eller inte.</pre><pre>Mot den här bakgrunden blir utbildningsministerns\r\nsvar och hållning i den här frågan ännu obegripligare\r\nför de arbetslösa som råkar sitta i soffan och se på den\r\nhär debatten.</pre><pre>Anf.  67  Utbildningsminister  CARL\r\nTHAM (s)</pre><pre>Herr talman! Det var frågeställaren själv som åbe-\r\nropade den nu förda debatten som ett särskilt inslag i\r\nsin argumentering. För min egen del vill jag hävda att\r\ndet satsas oerhört mycket på extra, tillfälligt finansie-\r\nrad, vuxenutbildning i vårt land. Vi måste hålla på att\r\nutbildningens tillfälliga natur innebär att den så små-\r\nningom fasas ut.</pre><pre>Regeringen skall vidare återkomma om de framtida\r\nsatsningarna, men det kan inte innebära att tillfälliga\r\nsatsningar utan vidare förvandlas till permanenta.</pre><pre>Skattetrycket</pre><pre>Anf.  68  CARL FREDRIK GRAF (m)</pre><pre>Herr talman! Jag har en kortfattad fråga till stats-\r\nministern. Jag tror inte att jag behöver lägga ut texten\r\nom dess bakgrund.</pre><pre>Hur stor andel av en människas lön anser statsmi-\r\nnistern att det offentliga kan ta ut i skatt? Var går den\r\növre gränsen?</pre><pre>Anf.  69  Statsminister INGVAR\r\nCARLSSON (s)</pre><pre>Herr talman! Det är väl uppenbart så att det går att\r\nta ut skatt på den nivå som för närvarande gäller. Vi\r\nhar inga planer på att höja den i någon avsevärd om-\r\nfattning. Det kan bli fråga om vissa omfördelningar.</pre><pre>Anf.  70  CARL FREDRIK GRAF (m)</pre><pre>Herr talman! Jag fick det beskedet av statsminis-\r\ntern att nivån inte skall höjas, och det är ju intressant\r\nmed hänsyn till de propåer som har kommit till kon-\r\ngressen. Kan jag då få ett löfte av statsministern att\r\nhan på socialdemokraternas partikongress kommer att\r\nargumentera för åtminstone bibehållen nivå när det\r\ngäller skatterna?</pre><pre>Anf.  71  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Herr talman! Jag har ju observerat att nästan all\r\ndebatt numera i vårt land rör sig om socialdemokra-\r\nterna och att andra partiers politik mer och mer kom-\r\nmer i skymundan. Jag hade dock aldrig kunnat dröm-\r\nma om att jag i riksdagens frågestund skulle få stöd\r\nfrån oppositionspartierna när det gäller vilka frågor vi\r\nskall driva på vår partikongress.</pre><pre>Jag tackar ändå för det. Jag tror inte att vi någon\r\nnämnvärd grad kommer att öka skatteuttaget. Vissa\r\nskatter kan komma att höjas, och några kommer att\r\nsänkas, men det viktiga är att vi till slut bestämmer\r\noss för vilken offentlig verksamhet vi vill ha och inte,\r\nsom den borgerliga regeringen gjorde, lånar till lö-\r\npande utgifter. Det tror jag är farligt. Man skall alltså\r\nförst bestämma sig för vilken utgiftsnivå man kan ha,\r\noch sen skall man betala för den. Men tack så hjärtligt\r\nför stödet till den socialdemokratiska\r\npartikongressen!</pre><pre>Lindomefallet</pre><pre>Anf.  72  WIDAR ANDERSSON (s)</pre><pre>Herr talman! Jag har en fråga till justitieministern.\r\nVarhelst människor möts nu för tiden, i varje fall där\r\njag rör mig, diskuteras möjligheten för gärningsmän\r\natt skylla på varandra vid grova brott. Jag hade fått för\r\nmig att det hål i rättstillämpningen om uppenbarades\r\ngenom det s.k. Lindomefallet hade åtgärdats. Man\r\nsäger nu att liknande saker har skett här och var, t.ex.\r\ni Söderhamn. Det vore väldigt värdefullt om justitie-\r\nministern kunde göra ett klarläggande på denna punkt.</pre><pre>Anf.  73  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Herr talman! Jag bör först göra ett klarläggande.\r\nDet har blivit ganska väl klarlagt på senare tid, efter\r\nden noggranna utvärdering som gjordes av vad som\r\nhade hänt i rättsväsendets arbete i Lindomemålet, att\r\ndet var ett var ett mindre bra polisarbete som låg till\r\ngrund för åklagarens beslut och den vidare hantering-\r\nen. Det brast i den brottsbalksundersökning som gjor-\r\nde det möjligt att fastställa händelseförloppet och\r\ndärigenom också vem som hade utfört gärningen.</pre><pre>Detta gör att hela den debatt som föregick den här\r\nutvärderingen kom i en helt annan dager. Den debat-\r\nten, som bl.a. dessvärre initierades här i kammaren,\r\nutgick från att det var något fel på lagstiftningen. Det\r\ntillsattes i och för sig också en utredning, som skulle\r\nse över huruvida det var något fel på lagstiftningen.\r\nDen utredningen, under ledning av en professor i\r\nstraffrätt, kom fram till att vår lagstiftning ger möjlig-\r\nhet att fälla två personer lika ansvariga för en gärning.\r\nDet viktiga är - och det måste gälla i alla samman-\r\nhang - att man över huvud kan fastställa vad som har\r\nhänt.</pre><pre>Detta hindrar inte att vi ändå går vidare med ett\r\nlagstiftningsärende, och det har att göra med om vi\r\nkan flytta gränserna för medhjälp till att omfatta un-\r\nderlåtelse att ingripa för att förhindra någonting. Skall\r\nvi alltså utvidga det straffbara området för passivitet?\r\nDet har egentligen ingenting med Lindomefallet att\r\ngöra och inte heller med så många av de andra rätts-\r\nfall som har debatterats.</pre><pre>Det viktiga i de här sammanhangen är att man sä-\r\nkerställer att det görs ett bra polisarbete. Jag vet att\r\npolisen utvecklar sina tekniska metoder för att säker-\r\nställa ett bra underlag och därefter att domstolarna gör\r\nsitt jobb på rätt sätt.</pre><pre>Kom inte med den kravtypen - som jag tycker har\r\nvarit för vanlig - att man t.ex. skall sänka beviskrav\r\nför att på det viset få flera fällda! Vi måste upprätthål-\r\nla rättssäkerheten och höja kompetensen i rättsväsen-\r\ndet. Det har skett under senare tid, och vi fortsätter att\r\narbeta med det.</pre><pre>Anf.  74  WIDAR ANDERSSON (s)</pre><pre>Herr talman! Det var inte alls min mening, fru\r\njustitieministern, att plädera för att vi skulle sänka\r\nbeviskraven. Jag tycker själv att dessa är oerhört vik-\r\ntiga. Det diskuteras mycket ute i samhället att man\r\nkan skylla på varandra och komma undan sitt straff\r\nför ett grovt brott, något som många naturligtvis tyck-\r\ner är djupt upprörande.</pre><pre>Jag är mycket nöjd med justitieministerns svar, och\r\njag önskar regeringen lycka till med en skärpning av\r\nrättstillämpningen.</pre><pre>Franska kärnvapenprov</pre><pre>Anf.  75  EVA GOËS (mp)</pre><pre>Herr talman! Jag vänder mig till statsministern.</pre><pre>President Chirac slutar aldrig att förvåna. I går\r\nmeddelade han omvärlden att Frankrikes åtagande i\r\nPolynesien var slut i och med att kärnvapenproven\r\nhade avslutats. Det innebar att han inte längre skulle\r\nlämna Polynesien ekonomiskt stöd.</pre><pre>Alla i den här kammaren förstår att det som man\r\nhar utsatt Mururoa, Fangataufa och flera andra öar för\r\nhar effekter - nu och för framtiden - ekologiskt, eko-\r\nnomiskt och hälsomässigt.</pre><pre>Jag bad statsministern ta upp det här i FN inför\r\nden 24 oktober. Vårt land är medlem i EU. Jag und-\r\nrar: Vad ämnar statsministern göra för att frågan om\r\nPolynesien och de övergrepp som har skett där tas upp\r\ni EU och FN?</pre><pre>Anf.  76  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Herr talman! Som Eva Goës mycket väl vet har\r\nden svenska regeringen och glädjande nog också\r\nmånga andra regeringar engagerat sig starkt och givit\r\nuttryck för sin uppfattning. På den punkten finns alltså\r\ninte minsta tvekan om vår reaktion. När det gäller de\r\nframtida ekonomiska relationerna mellan Frankrike\r\noch Polynesien är jag inte beredd att i dag redovisa\r\nnågra förslag om vad vi kan komma att göra eller inte.\r\nDet får bli föremål för vanlig beredning.</pre><pre>Anf.  77  EVA GOËS (mp)</pre><pre>Herr talman! Vi har i riksdagen ett nätverk, Par-\r\nlamentariker för en kärnvapenfri värld, och vi har\r\ndärifrån gjort ett uttalande om att man åtminstone\r\nborde skicka en oberoende expertgrupp till de här\r\nöarna för att följa upp de konsekvenser som\r\nprovsprängningarna har fått. Därmed skulle man\r\nåtminstone kunna följa upp vad som har hänt och\r\nsedan kunna ställa Chirac till svars. Jag menar att\r\nurbefolkningen på ett eller annat sätt måste kunna få\r\nersättning för det som har hänt.</pre><pre>Jag undrar om det finns någon möjlighet för\r\nstatsministern att ta upp detta i EU.</pre><pre>Anf.  78  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Herr talman! Detta är inte en fråga som EU kan\r\nbesluta om, men däremot kan Sverige naturligtvis på\r\nolika sätt ge uttryck för en uppfattning. Om Eva Goës\r\ninte är nöjd med regeringens agerande, återstår möj-\r\nligheten att någon från nätverket i riksdagen motione-\r\nrar i frågan.</pre><pre>Sabbatsår</pre><pre>Anf.  79  TUVE SKÅNBERG (kds)</pre><pre>Herr talman! Min fråga går till arbetsmarknads-\r\nministern.</pre><pre>För drygt två och en halv timme sedan deklarerade\r\narbetsmarknadsministern här i kammaren att rege-\r\nringen är \"beredd att pröva varje förslag att lösa mas-\r\nsarbetslösheten\". Jag och andra kristdemokrater har\r\nupprepade gånger motionerat om att ge människor\r\nmöjlighet att ta ett sabbatsår från sitt arbete genom\r\nförtida pensionsuttag. Detta år skulle man kunna an-\r\nvända till studier, till resor, till snart sagt vad som\r\nhelst. Det skulle kunna ge en möjlighet för arbetslösa\r\natt gå in som vikarier och därmed få in en fot på ar-\r\nbetsmarknaden.</pre><pre>Skulle arbetsmarknadsministern vilja utveckla sitt\r\nlöfte om att seriöst pröva varje förslag genom att\r\npröva också tanken på ett sabbatsår?</pre><pre>Anf.  80  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Herr talman! Regeringen har tillsatt en rad parla-\r\nmentariska utredningar som jobbar med både arbets-\r\nmarknadspolitiken och arbetslöshetsförsäkringen. I\r\nden arbetsmarknadspolitiska kommittén finns utmärk-\r\nta möjligheter att framföra den typen av synpunkter.\r\nNär vi vid halvårsskiftet skall lägga fram en proposi-\r\ntion till riksdagen kommer vi att ta till oss alla de\r\nidéer som finns. Det är oerhört viktigt att många en-\r\ngagerar sig och försöker finna olika lösningar. Det\r\nfinns, vilket jag tyckte debatten gav ganska klart be-\r\nsked om, inte några enkla lösningar på problemen.\r\nDärför krävs det att alla deltar. Jag uppskattar initiati-\r\nvet och hoppas att det finns med i diskussionen i ar-\r\nbetsmarknadspolitiska kommittén.</pre><pre>Anf.  81  TUVE SKÅNBERG (kds)</pre><pre>Herr talman! Jag vill bidra till det positiva svaret\r\noch säga att i Danmark är det här redan prövat med\r\nframgång. Det kanske är en litet annorlunda modell\r\nsom handlar om a-kassa och procentsatser, men för-\r\nslaget är alltså redan testat i vår omvärld på ett fram-\r\ngångsrikt sätt.</pre><pre>Jag tolkar arbetsmarknadsministerns svar så att\r\nkristdemokraternas förslag om förtida pensionsuttag\r\nkommer att finnas med och prövas seriöst i framtiden.</pre><pre>Anf.  82  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Herr talman! När man tittar ut över världen skall man\r\nkomma ihåg att det i Europa bara finns tre länder\r\nsom har högre sysselsättning än Sverige. Det är Nor-\r\nge, Island och Luxemburg.</pre><pre>Sysselsättningsutvecklingen i Storbritannien</pre><pre>Anf.  83  MARGIT GENNSER (m)</pre><pre>Herr talman! I Storbritannien har arbetslösheten\r\nkontinuerligt sjunkit i 28 månader i sträck. Det är en\r\nexceptionell utveckling om man jämför med övriga\r\nEuropa.</pre><pre>Därför vill jag ställa följande fråga till arbets-\r\nmarknadsministern: Har arbetsmarknadsministern\r\nstuderat den engelska utvecklingen? Om han inte har\r\ngjort det - avser han att undersöka vad det är för fak-\r\ntorer som har lett till denna utveckling?</pre><pre>Anf.  84  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Herr talman! Margit Gennser tar upp en fråga som\r\nliknar den som Per Unckel tog upp tidigare. Då var\r\ndet Nya Zeeland, nu är det Storbritannien.</pre><pre>Sysselsättningen har ökat snabbare i både Nya\r\nZeeland och Storbritannien än i Sverige. Men båda\r\nländerna har betydligt lägre sysselsättning än Sverige.</pre><pre>Det är viktigt att komma ihåg att t.ex. Storbritan-\r\nnien har en arbetslöshet som är ungefär lika stor som i\r\nSverige. Men där har man genomfört allt det som\r\nMargit Gennser vill genomföra. Där har man lönek-\r\nlyftor, lönespridning, en krossad fackförening, stora\r\nklassklyftor, en raserad välfärd och en lika hög arbets-\r\nlöshet. Vad är det som är så mycket bättre med det?</pre><pre>Anf.  85  MARGIT GENNSER (m)</pre><pre>Herr talman! Jag vill hänvisa till två nummer av\r\nThe Economist där man redovisar ett ganska stort\r\nforskningsprojekt. Man tar upp s.k. frihetsindex men\r\ntittar också på avreglering i världen.</pre><pre>Det är alldeles riktigt att England har uppnått ett\r\nbra resultat genom avreglering. De låg högt i toppen\r\npå den listan medan Sverige tillhörde den sämre hälf-\r\nten. Närmaste land var Honduras.</pre><pre>Jag vill ställa en fråga till arbetsmarknadsminis-\r\ntern som gäller arbetslösheten - inte sysselsättning,\r\nsom vi ju kan åstadkomma på en rad olika sätt. Jag\r\nundrar: Är det inte väsentligt att undersöka hur man\r\ngenom avreglering och, naturligtvis, andra åtgärder\r\nkan få ned arbetslösheten? Vi har i dag 12 % arbets-\r\nlöshet om vi räknar in alla dem som står utanför ar-\r\nbetsmarknaden. England har faktiskt lyckats att bringa\r\nned sin arbetslöshet.</pre><pre>Anf.  86  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Herr talman! Jag kan göra det mycket enkelt för\r\nmig genom att fråga: Tror vi att engelsmännen är\r\nnöjda med det land som de har skapat? Det syns ju i\r\nopinionsmätningarna hur glada de är över avregle-\r\nringen och klassklyftorna!</pre><pre>Storbritannien har faktiskt inte bättre arbetsmark-\r\nnad än Sverige. De har inte högre sysselsättning och\r\ninte lägre arbetslöshet, men de har stora orättvisor.\r\nNya Zeeland, som Per Unckel jämförde med, har\r\nlångt sämre sysselsättning än Sverige.</pre><pre>Sverige hade, när vi lämnade över till den borgerliga\r\nregeringen 1990-91, tillsammans med Storbritannien\r\nEuropas högsta sysselsättning i den privata sektorn.\r\nDessutom hade Sverige en hög sysselsättning i den\r\noffentliga sektorn.</pre><pre>Lokalhyreslagstiftningen</pre><pre>Anf.  87  AGNE HANSSON (c)</pre><pre>Herr talman! Jag vill ställa en fråga till justitiemi-\r\nnistern som berör lokalhyreslagstiftningen.</pre><pre>En väl fungerande lokalhyreslagstiftning är oer-\r\nhört viktig inte minst för att de små företagen skall ha\r\ntrygghet i verksamheten. Lagstiftningen är därför\r\nindirekt viktig också för sysselsättningen. Jag tror att\r\ndet är nödvändigt med en reformering av lokalhy-\r\nreslagstiftningen. För ungefär ett år sedan begärde\r\nriksdagen av regeringen en översyn av lokalhy-\r\nreslagstiftningen och ett nytt förslag.</pre><pre>Mina frågor är: Delar justitieministern min be-\r\ndömning att en reformering av lokalhyreslagstiftning-\r\nen är nödvändig? Var befinner sig beredningsarbetet i\r\ndepartementet? När kan riksdagen förvänta sig ett\r\nförslag om en reformerad lokalhyreslagstiftning?</pre><pre>Anf.  88  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Herr talman! Jag är inte säker på att jag kan svara\r\npå några andra frågor än den första. Den kanske är\r\nden viktigaste.</pre><pre>Ja, jag anser att vi måste se över reglerna för lo-\r\nkalhyresgästerna. Hyresrättsutredningen har för när-\r\nvarande lämnat sitt betänkande när det gäller bostads-\r\nhyresgästernas förhållanden. Det arbetet är under\r\nberedning, och det kommer en lagrådsremiss ganska\r\nsnart.</pre><pre>När det gäller lokalhyresgästerna försöker jag\r\nsnabbt erinra mig var det arbetet befinner sig. Tyvärr\r\nkan jag inte lämna besked här, men jag återkommer\r\ngärna om det. Det kanske ändå var viktigast att få svar\r\npå huvudfrågan.</pre><pre>Anf.  89  AGNE HANSSON (c)</pre><pre>Herr talman! Jag har noterat att justitieministern\r\ndelar min uppfattning. Jag hoppas att frågan inte är\r\nbortglömd på departementet utan snabbt kan tas upp\r\nhär.</pre><pre>Sockerproduktionen på Gotland</pre><pre>Anf.  90  INGE CARLSSON (s)</pre><pre>Herr talman! Jag vill rikta min fråga till jord-\r\nbruksminister Margareta Winberg.</pre><pre>De anställda på sockerbruket i Roma på Gotland\r\nhar varit oroliga ända sedan koncernen Danisco köpte\r\nbruket. Jag undrar hur läget är, hur jordbruksministern\r\ndriver den här frågan och vilka förutsättningar som\r\nfinns för att man skall få fortsätta att tillverka socker\r\ndär.</pre><pre>Anf.  91  Jordbruksminister  MARGARETA\r\nWINBERG (s)</pre><pre>Herr talman! Frågan om sockerbruket på Gotland\r\nhar varit en långdragen historia. Tills nyligen har det\r\nockså utgått ett statligt bidrag för driften. I samband\r\nmed förhandlingar om EU och medlemskapet tilldela-\r\ndes Sverige en sockerkvot. Den disponeras av föräd-\r\nlingsföretaget som i det här fallet är Danisco. Det är\r\nju enbart ett företag i Sverige.</pre><pre>Danisco har under många år sagt att man vill lägga\r\nned sockerbruket på Gotland. Jag har därför i Bryssel\r\nförvissat mig om att regeringen, om den så önskar,\r\nkan få en regionalisering av den nationella kvoten.\r\nDet motsvarar ca 8 % som skulle kunna gå till Got-\r\nland.</pre><pre>För att de 8 % skall kunna utnyttjas krävs emellertid\r\natt det finns ett bruk på Gotland. Det är det\r\ndiskussionen handlar om i dag. Vill Danesco inte\r\nsälja bruket kan man i framtiden inte heller producera\r\n8 % av betorna. Då får betodlarna i stället övergå till\r\nannan produktion. Frågan är alltså ganska\r\nkomplicerad.</pre><pre>Europolsamarbetet</pre><pre>Anf.  92  BENGT HURTIG (v)</pre><pre>Herr talman! Jag har en fråga till justitieministern.</pre><pre>Det finns ett förslag om ett s.k. analysregister in-\r\nom Europolsamarbetet. Man skall få registrera spe-\r\nciella persondata som ras, politiska åsikter, religiösa\r\növertygelser, hälsotillstånd och sexuellt beteende. I en\r\nartikel i går i Svenska Dagbladet säger justitieminis-\r\ntern att Europolsamarbetet inte innebär att några nya\r\nuppgifter registreras i vårt land. Det tolkar jag så att\r\nsådana här personuppgifter i enlighet med vår lag-\r\nstiftning redan kan registreras i Sverige.</pre><pre>Sen är det ju så att om det uppkommer felaktiga\r\nuppgifter i dessa register har den enskilde individen\r\nsvårt att rätta till dem eftersom han inte har insyn i\r\ndem. Men även polisen kan ju upptäcka sådana felak-\r\ntigheter. När vi då är med i Europolsamarbetet och\r\ndessa data på personer finns i Europolregistret, vilka\r\nmöjligheter har vi då att korrigera felaktiga uppgifter\r\nav den här karaktären?</pre><pre>Anf.  93  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Herr talman! Det är helt rätt som Bengt Hurtig har\r\nuppfattat frågan. De uppgifter som skall samlas hos\r\nEuropol för att bearbetas och höja kvaliteten på det\r\nnationella polisarbetet utgår ifrån de uppgifter som\r\nredan finns i vart och ett av medlemsländerna.</pre><pre>De uppgifter som Sverige kommer att vidarebe-\r\nfordra till Europol för att sammanställas med andra\r\nuppgifter regleras alltså av svensk lagstiftning. Det är\r\nsvenska regler för registrering som styr vilken infor-\r\nmation från Sverige som kommer in i Europolsamar-\r\nbetet.</pre><pre>När det gäller Europol vill jag i det här samman-\r\nhanget understryka att det internationella samarbetet,\r\nbl.a. genom Europol, är oerhört viktigt om vi skall\r\nkunna komma till rätta med den alltmer ökande grova\r\norganiserade brottsligheten som går över gränserna.</pre><pre>Jag skulle vilja säga att det är synd att Europol inte\r\nhar kommit längre än det har gjort. Det är fortfarande\r\nett instrument som vi inte har någon glädje av. Det är\r\ndagens stora problem. Jag tror inte att vi skall bekym-\r\nra oss över att vi utvidgar våra möjligheter att använ-\r\nda det här analysinstrumentet för att bekämpa den\r\nbrottslighet som vi har i Sverige.</pre><pre>Anf.  94  BENGT HURTIG (v)</pre><pre>Herr talman! Jag tror också att polissamarbete är\r\nviktigt, men det får inte ske på ett sådant sätt att den\r\npersonliga integriteten kommer i fara. Därför hade jag\r\nen annan del i min fråga. Den var: Om det nu kommer\r\nin felaktiga uppgifter från t.ex. svensk sida i det här\r\nregistret, vilka möjligheter har man då att radera dem\r\neller att ändra dem i Europolregistret? Kommer det att\r\nfinnas sådana garantier, eller kommer felaktiga upp-\r\ngifter att kunna fortplanta sig och leva i det här sys-\r\ntemet?</pre><pre>Anf.  95  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Herr talman! För polismyndigheterna gäller samma\r\nregler som för alla andra myndigheter. När fel\r\nupptäcks i den egna hanteringen är man skyldig att\r\nrätta dem. När det gäller uppgifter i polisregistret\r\nfinns det en särskild lagstiftning som reglerar det, och\r\ndet kommer även att gälla när uppgifterna vidarebe-\r\nfordras till Europol.</pre><pre>Stiftelsehögskolor</pre><pre>Anf.  96  BEATRICE ASK (m)</pre><pre>Herr talman! Jag har en fråga till utbildningsminis-\r\ntern.</pre><pre>För någon vecka sedan gick statssekreteraren i\r\nUtbildningsdepartementet ut och talade om att det var\r\ndags att återföra högskolan i Jönköping och Chalmers\r\ni Göteborg till den statliga högskolefamiljen. I andra\r\nländer har man sett betydande fördelar med att ha\r\nolika huvudmän för högskolorna. Regeringen tycker\r\nuppenbarligen inte att så är fallet i Sverige.</pre><pre>Jag vet visserligen att detta är ett rött skynke, men\r\njag skulle ändå vilja fråga utbildningsministern vilka\r\nproblem det är som regeringen bekymrar sig över när\r\ndet gäller utbildning och forskning i Jönköping re-\r\nspektive vid Chalmers och på vilket sätt man i så fall\r\navser att åtgärda dessa problem genom ökad insyn,\r\nstatlig kontroll eller vad det nu är man vill åstadkom-\r\nma.</pre><pre>Anf.  97  Utbildningsminister  CARL\r\nTHAM (s)</pre><pre>Herr talman! Det grundläggande problemet är ett\r\ndemokratiskt problem, nämligen detta att offentliga\r\nmedel överförs i händerna på privata stiftelser utan\r\nmöjlighet för riksdagen eller regeringen att påverka\r\nanvändningen av dessa medel eller ens ha insyn över\r\nanvändningen av dessa medel. Det är det fundamenta-\r\nla demokratiska problemet. Den föregående regering-\r\nen, och framför allt moderaterna, förstod aldrig det.</pre><pre>Dessutom finns det ett ekonomiskt problem. I tider\r\nav stark åtstramning över hela den offentliga sektorn\r\nkan dessa medel inte samordnas med övrig finansie-\r\nring av forskning och utbildning. Vi står inför ett\r\nskede där vi av en lång rad olika skäl vill bygga ut den\r\nhögre utbildningen. Då måste också dessa medel\r\nkunna utnyttjas på ett ändamålsenligt och rationellt\r\nsätt. Det är det andra problemet.</pre><pre>Anf.  98  BEATRICE ASK (m)</pre><pre>Herr talman! Jag konstaterar att det i så fall enbart\r\nhandlar om en ideologisk fråga för utbildningsminis-\r\ntern. Skall jag tolka detta så att det inte finns några\r\nsakliga fördelar eller stora problem med den statliga\r\ndriften som man avser kunna åtgärda genom ökad\r\nkontroll av de två högskolorna?</pre><pre>Anf.  99  Utbildningsminister  CARL\r\nTHAM (s)</pre><pre>Herr talman! Det var en ideologisk fråga framför\r\nallt för moderaterna. Den som framför allt var ansva-\r\nrig för detta, förre utbildningsministern Unckel, har ju\r\nockså sagt till konstitutionsutskottet att hela poängen\r\nmed detta var att föra dessa medel utanför demokra-\r\ntisk kontroll. Här kan man tala om en ideologisk in-\r\nställning, nämligen den inställningen att offentliga\r\nmedel inte skall hanteras av Sveriges riksdag.</pre><pre>Anf.  100  BEATRICE ASK (s)</pre><pre>Herr talman! Huvudskälet till den här förändring-\r\nen var naturligtvis att det finns anledning att pröva\r\nolika former av överväganden när det gäller högre\r\nutbildning och olika sätt att styra den på. Man må\r\nsedan kalla det ideologi eller inte. Jag har inte läst\r\nprotokollen från konstitutionsutskottet så jag kan inte\r\nuttala mig om dem.</pre><pre>Men jag konstaterar att den här regeringen avser\r\natt komma med förslag som innebär att man kan ifrå-\r\ngasätta eller ändra på stiftelsereglerna. Det gör man\r\nutan att se några fördelar med detta i rent utbildnings-\r\npolitiskt syfte.</pre><pre>Anf.  101  Utbildningsminister  CARL\r\nTHAM (s)</pre><pre>Herr talman! Det är fullt möjligt för regeringen\r\noch Sveriges riksdag - och det har också skett många\r\ngånger - att besluta om olika arrangemang när det\r\ngäller utbildningen också för att vinna erfarenheter.\r\nDet är en sak. En annan sak är att föra över 16-18\r\nmiljarder kronor av offentliga medel i privata stiftel-\r\nser.</pre><pre>Sedan vill jag också säga att det inte bara är detta,\r\nutan det handlar ju också om hur dessa medel och\r\navkastningen av dessa medel skall kunna utnyttjas för\r\nden utbyggnad av undervisningen och forskningen\r\nsom vi vill göra i det här landet. Det har också en\r\nmycket konkret ekonomisk aspekt. Det är därför som\r\ndet är så viktigt att den här frågan blir löst.</pre><pre>Anf.  102  BJÖRN SAMUELSON (v)</pre><pre>Herr talman! Vi i Vänstern hade ju tänkt att försö-\r\nka skapa ekonomiskt utrymme inför den forskning-\r\npolitiska propositionen för att stärka de medelstora\r\nhögskolorna och även de små. Nu har jag hört att\r\nforskningspropositionen skall läggas fram i samma\r\nsammanhang som budgetpropositionen. Jag vet inte\r\nom det är sant.</pre><pre>Men jag vill ställa en fråga till utbildningsminis-\r\ntern. Finns det någon öppning där vi kan komma åt de\r\npengar som den borgerliga regeringen snodde från\r\npensionärerna och löntagarna ur löntagarfonderna så\r\natt vi kan lägga in dem i ett sammanhang i den totala\r\nstatsbudgeten?</pre><pre>Jag delar utbildningsministerns uppfattning att\r\ndetta i grunden är ett demokratiskt problem. Det är\r\nockså ett demokratiskt problem på det sättet att det\r\ngör det svårare för oss som vill förankra vikten av att\r\nvi har en bra högskoleutbildning och forskarutbildning\r\ni Sverige hos bredare folklager än dem som för tillfäl-\r\nlet är inbegripna i verksamheten.</pre><pre>Sedan vill jag bara tillägga att det är intressant rent\r\nspråkbruksmässigt att sitta och lyssna på ett statsråd\r\noch ett förutvarande statsråd.</pre><pre>Anf.  103  Utbildningsminister  CARL\r\nTHAM (s)</pre><pre>Herr talman! Jag föreställer mig att det kan vara\r\nintressant. Det beror väl på att vi har skilda ideologis-\r\nka uppfattningar i den här frågan. Sådant är ju alltid\r\nintressant.</pre><pre>Låt mig säga att för närvarande har Justitiedepar-\r\ntementet sänt ut en promemoria som är ute på remiss.\r\nDär finns det vissa förslag som, om de genomförs,\r\nskulle göra det möjligt att på ett fördelaktigt sätt sam-\r\nordna utnyttjandet av dessa medel med andra resurser\r\nför universitet och högskolor. Det är min och rege-\r\nringens förhoppning att det skall vara möjligt att lägga\r\nfram en proposition på grundval av detta och att det\r\ndärigenom också skall vara möjligt att samordna\r\ndessa olika resurser i samband med ställningstagandet\r\ntill forskningspolitiken hösten 1996.</pre><pre>Anf.  104  BJÖRN SAMUELSON (v)</pre><pre>Herr talman! Jag hoppas att utbildningsministern\r\när lyckosam i detta arbete.</pre><pre>Jag vill utvidga frågan till att gälla den forsk-\r\nningspolitiska propositionen. Jag undrar om det är\r\nsant att den skall byggas in i den budgetpolitiska pro-\r\npositionen. Jag vet inte om jag tycker att det är sär-\r\nskilt bra. Forskningspolitiken är ju en så pass viktigt\r\nstrategisk fråga att jag gärna skulle se att man finge en\r\nbredare folklig debatt om den.</pre><pre>Nu när vi har stora ekonomiska problem är det lätt\r\nhänt att forskningspolitiken så att säga drunknar i den\r\nekonomiska och finanspolitiska debatten. Har utbild-\r\nningsministern funderat på denna pedagogik?</pre><pre>Anf.  105  Utbildningsminister  CARL\r\nTHAM (s)</pre><pre>Herr talman! Det har vi gjort. I och med den nya\r\nordningen för budgeten som riksdagen har beslutat\r\nom skall alla utgiftsförslag läggas fram i ett och sam-\r\nma sammanhang under hösten, i september 1996. I\r\noch med detta finns inga andra möjligheter. Frågan\r\nom ifall detta skall läggas fram i en egen proposition\r\noch hur det hela skall framställas är delvis också tek-\r\nnisk. Vi får återkomma till den.</pre><pre>Jag delar dock uppfattningen att det är angeläget att\r\nvi får en bred debatt i dessa frågor. Forskningsbe-\r\nredningen kommer sannolikt att på lämpligt sätt sti-\r\nmulera en sådan debatt under våren. Alldeles nyligen\r\nhar det kommit ut en liten debattskrift som innehåller\r\nett antal olika inlägg. Jag hoppas att denna skall\r\nkunna stimulera till en sådan diskussion. Jag delar\r\nsom sagt uppfattningen att det är angeläget med en\r\nbred debatt.</pre><pre>Stiftelsen Framtidens kultur</pre><pre>Anf.  106  EVA ERIKSSON (fp)</pre><pre>Herr talman! Jag vill ställa en fråga till kulturmi-\r\nnistern. Den har nära anknytning till föregående de-\r\nbatt. Jag hoppas att denna debatt är mer ideologisk, så\r\natt vi kan komma överens.</pre><pre>Det råder i dag stor osäkerhet om beskattningen av\r\nStiftelsen Framtidens kultur skyldigheten och dess\r\nskyldighet att betala skatt. Inom stiftelsen räknar man\r\nmed en årlig utdelning av de ekonomiska medlen på\r\nmellan 70 och 75 miljoner kronor med de förutsätt-\r\nningar och riktlinjer som gäller i dag och som riksda-\r\ngen har gett stiftelsen. Om stiftelsen skulle beskattas\r\nskulle utgångsläget vara ett helt annat. Det skulle\r\ninnebära att de riktlinjer riksdagen har gett stiftelsen\r\ninte skulle kunna följas.</pre><pre>Jag vill fråga kulturministern: Skall Stiftelsen\r\nFramtidens kultur beskattas? Är kulturministern i så\r\nfall beredd att agera för att stiftelsen skall skattebefri-\r\nas?</pre><pre>Anf.  107  Kulturminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Herr talman! Tack för frågan. Stiftelsen har alltid\r\nvarit skattskyldig. Detta har alldeles klart framgått\r\nfrån början. Däremot har man inom stiftelsen hoppats\r\natt den skulle bli skattebefriad, i likhet med de andra\r\nstiftelser till vilka man överförde löntagarfondspeng-\r\nar.</pre><pre>Som alla vet har denna regering från början för-\r\nsökt hitta olika sätt att skaffa en insyn och en möjlig-\r\nhet att få en demokratisk kontroll över dessa pengar.\r\nBeskattning har varit ett sätt vi har funderat på. Vi har\r\ndå funnit att dessa stiftelser behöver behandlas på ett\r\nlikvärdigt sätt.</pre><pre>Det råder dock ingen tvekan om att det rått skatt-\r\nskyldighet för denna stiftelse från första stund. Det är\r\nmöjligt att den tidigare regeringen helt enkelt förbisåg\r\ndetta, eftersom det finns en möjlighet för de andra\r\nstiftelserna att få skattebefrielse. Tanken är att vi skall\r\nförsöka behandla alla dessa stiftelser på samma sätt.</pre><pre>Anf.  108  EVA ERIKSSON (fp)</pre><pre>Herr talman! Det innebär ändå att det finns en viss\r\ntveksamhet. De riktlinjer riksdagen gav Stiftelsen\r\nFramtidens kultur gavs möjligen under den borgerliga\r\nregeringens tid. Om stiftelsen skall beskattas går en\r\ntredjedel av pengarna till skatt för förmögenhet, en\r\ntredjedel till skatt på verksamhet och en tredjedel av\r\npengarna till kulturverksamhet.</pre><pre>Varför är kulturverksamhet mindre angeläget än\r\nverksamhet inom stiftelser för naturvetenskap och\r\nforskningsverksamhet? Beskattas inte stiftelsen för\r\nvetenskaplig forskning?</pre><pre>Anf.  109  Kulturminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Herr talman! Det får Eva Eriksson fråga den tidi-\r\ngare regeringen om. Det var nämligen den som inför-\r\nde denna ordning. Vi skall försöka se till att det blir\r\nen enhetlig behandling av alla dessa stiftelser.</pre><pre>Självfallet är jag, precis som mina kolleger, intres-\r\nserad av att se till att det finns så mycket pengar som\r\nmöjligt till den egna verksamheten. Men det är enty-\r\ndigt så att Stiftelsen Framtidens kultur har varit skatt-\r\nskyldig ända från början, och att regeringen strävar\r\nefter att stiftelserna skall behandlas på ett likvärdigt\r\nsätt.</pre><pre>Detta kan också innebära att det kommer in mer\r\npengar till kulturen, och att vi får en fördelning som är\r\nbra också ur kulturens synvinkel. Man skall komma\r\nihåg att pengar här har överförts till en stiftelse vars\r\nvälvilja vi är beroende av för att över huvud taget ha\r\nnågon insyn och offentlig kontroll över hur dessa\r\npengar används.</pre><pre>Från början var det meningen att stiftelsen skulle\r\ndisponera mer än tre gånger så mycket fria pengar\r\nsom kulturrådet årligen har. Dessa skulle delas ut i\r\nprojektbidrag. Detta är självfallet också en maktfak-\r\ntor. Man kan fundera på huruvida detta är en rimlig\r\nfördelning.</pre><pre>Verkställighet av utvisningsbeslut</pre><pre>Anf.  110  HELENA FRISK (s)</pre><pre>Herr talman! Jag vill ställa en fråga till justitiemi-\r\nnistern.</pre><pre>Efter att ha avtjänat ett fängelsestraff borde man\r\nvara fri. På några av våra fängelser sitter i dag männi-\r\nskor som är fria. På Kumlaanstalten t.ex. sitter två\r\nmänniskor som skall utvisas. Utvisningarna kan av\r\nolika skäl inte verkställas, bl.a. därför att hemlandet\r\nvägrar att ta emot dem.</pre><pre>Jag vill fråga justitieministern vad regeringen tän-\r\nker göra för att komma till rätta med dessa frågor.</pre><pre>Anf.  111  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Herr talman! Om jag förstår frågan rätt handlar\r\nden om personer som i samband med att de har blivit\r\ndömda i domstol för brott fått beslut om att de skall\r\nutvisas ur riket. Efter avtjänat straff skall verkställig-\r\nhet ske. I samband med detta görs en förberedelse för\r\nverkställigheten. I detta sammanhang kan frågan\r\nuppkomma om huruvida det är möjligt att genomföra\r\nverkställigheten.</pre><pre>I vår lagstiftning finns olika skäl till varför en\r\nverkställighet inte kan genomföras. Om en sådan\r\nsituation uppkommer måste man ta ställning till hur\r\nfrågan om uppehållstillstånd skall lösas. Det normala i\r\ndessa situationer är att man fattar beslut om ett tillfäl-\r\nligt uppehållstillstånd för att kunna avvakta och se om\r\nförhållandena förändras så att domstolens beslut kan\r\nverkställas.</pre><pre>Anf.  112  HELENA FRISK (s)</pre><pre>Herr talman! Detta gör mig litet beklämd. Jag\r\ntycker att det borde finnas bättre ställen än ett fängel-\r\nse för dessa människor att vistas på innan verkställig-\r\nheten kan genomföras.</pre><pre>Anf.  113  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Herr talman! Regeringens ambition och uppfatt-\r\nning är att personer som är förvartagna - och nu talar\r\njag inte om dem som är dömda för brott och utvisade\r\nmed anledning av det - i avvaktan på att de skall\r\navvisas från landet skall vistas i särskilda förvarings-\r\nläger som är anpassade efter deras förhållanden. I dag\r\när situationen den att arrestlokaler och häkteslokaler\r\nutnyttjas i viss utsträckning. Dessa lokaler är inte\r\nlämpliga för asylsökande.</pre><pre>Frågan om personer som är dömda för brott och\r\nbefinner sig i fängelserna är något annorlunda. I dessa\r\nsituationer är det inte lika angeläget att överföring\r\nsker från anstalten till något annat utrymme. Då be-\r\nhåller man dem i fängelserna eftersom verkställighe-\r\nten oftast kan ske ganska omedelbart efter det att\r\nverkställighetstiden har gått ut.</pre><pre>Dessutom måste beslut fattas om fortsättning, och i\r\nsamma ögonblick beslut har fattats om ett tillfälligt\r\nuppehållstillstånd blir det naturligtvis fråga om fri-\r\ngivning.</pre><pre>Ungdomsarbetslösheten</pre><pre>Anf.  114  KENT OLSSON (m)</pre><pre>Herr talman! Jag vill ställa en fråga som gäller\r\nungdomsarbetslösheten till arbetsmarknadsministern.</pre><pre>Regeringen har gett ett löfte om att inga ungdomar\r\nskall vara öppet arbetslösa i mer än 100 dagar. Trots\r\ndet kan vi i dag konstatera att av 25 000 ungdomar\r\nmellan 18 och 20 år är det bara 11 000 som fått plat-\r\nser. Även i gruppen mellan 20 och 24 år räknar man\r\nmed att bara 11 000 har fått platser. Vad gäller ar-\r\nbetsplatsintroduktionen är det bara 14 000 ungdomar\r\nav planerade 36 000 som fått platser. 30 000 ungdo-\r\nmar har varit arbetslösa i mer än 100 dagar.</pre><pre>Med anledning av detta vill jag fråga arbetsmark-\r\nnadsministern: Hur kommer det sig att regeringen inte\r\nhar lyckats uppfylla sitt löfte? Vad gör man för att det\r\nskall kunna uppfyllas?</pre><pre>Anf.  115  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Herr talman! För socialdemokratin är det en väl-\r\ndigt viktig uppgift att se till att ungdomar inte går\r\nlångtidsarbetslösa.</pre><pre>Regeringen har därför för riksdagen lagt fram förslag\r\nsom har inneburit att vi har skaffat oss verktyg och\r\ninstrument för att klara ambitionen att ingen skall gå\r\narbetslös längre än i 100 dagar. Arbetsförmedlingarna\r\nhar fått verktygen. Kommunerna har fått verktygen.</pre><pre>Jag är besviken över och kritisk till att det har tagit\r\nså lång tid för arbetsförmedlingen och för kommuner-\r\nna att komma i gång med verksamheten, men jag\r\ntycker nu att det ser ut som om man är på gång i de\r\nallra flesta kommuner. Jag följer detta kommun för\r\nkommun och arbetsförmedling för arbetsförmedling\r\nför att se hur man lyckas. Den senaste uppgiften jag\r\nhar är att det finns avtal för ungdomar under 20 år i\r\nalla kommuner utom Lidingö, som tydligen inte avser\r\natt träffa något avtal om ungdomarna.</pre><pre>Jag hoppas att Kent Olsson, som har en del rela-\r\ntioner åt det hållet, också hjälper till och ser till att\r\nalla kommuner och arbetsförmedlingar tar ett ansvar\r\nför att inga ungdomar går arbetslösa längre än hundra\r\ndagar.</pre><pre>Anf.  116  KENT OLSSON (m)</pre><pre>Den intressanta frågan är faktiskt att det går så\r\nmånga ungdomar arbetslösa. Kan arbetsmarknadsmi-\r\nnistern säga när regeringen kommer att ha infriat sitt\r\nlöfte om att inga ungdomar skall gå öppet arbetslösa\r\nmer än hundra dagar? Det är ett löfte som gavs av\r\nregeringen, inte av kommunerna. Ett problem har\r\nvarit att kommunerna säger sig inte ha fått pengar.\r\nDet är ändå arbetsmarknadsministern och inte kom-\r\nmunerna som har givit detta löfte.</pre><pre>Anf.  117  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Herr talman! Det är märkligt att alla kommuner\r\nutom Lidingö anser att de har fått pengarna. Riktigt så\r\nenkelt kan det inte vara.</pre><pre>Vi har gjort det jag tycker är viktigt i riksdagen.\r\nVi har sett till att kommuner och arbetsförmedlingar\r\nfått de verktyg som behövs för att klara hundradagars-\r\nregeln. Trots detta har man inte klarat det i ett antal\r\nkommuner.</pre><pre>Ansvaret vilar väldigt tungt på oss i regeringen,\r\nmen också på dem som jobbar ute på det lokala fältet.\r\nAlla måste engagera sig för att bekämpa arbetslöshe-\r\nten. Det går inte om bara en arbetsmarknadsminister,\r\nen regering eller Kent Olsson sysslar med detta. Alla\r\nmåste engagera sig.</pre><pre>Det Kent Olsson och jag skall se till är att det\r\nfinns verktyg som gör det möjligt att klara det lokalt.\r\nMen är den lokala inställningen att man inte ens är\r\nberedd att ta emot statliga medel för att hjälpa dem\r\nsom går långtidsarbetslösa bland ungdomarna, som på\r\nLidingö, blir det väldigt svårt. Glädjande nog är den\r\ninställningen på utdöende. Det tycker jag borgar för\r\natt vi ändå skall klara det.</pre><pre>Anf.  118  KENT OLSSON (m)</pre><pre>Herr talman! Kan ni, om nu alla kommuner har\r\nlovat att uppfylla kraven, konstatera att löftet kommer\r\natt vara infriat inom en månad, så att inga ungdomar -\r\nutom eventuellt på Lidingö - kommer att gå arbetslö-\r\nsa mer än 100 dagar?</pre><pre>Anf.  119  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Herr talman! Jag vill återigen säga att vi har leve-\r\nrerat verktygen. Nu gäller det att se till att man an-\r\nvänder verktygslådan för att klara hundradagarsregeln\r\nför ungdomar. Jag hoppas att Kent Olsson tillsam-\r\nmans med andra i riksdagen ägnar tid och kraft åt att\r\ntala om att det är viktigt att nyttja dessa verktyg när de\r\nmöter folk från arbetsförmedlingar och kommuner.\r\nJag ägnar mycket tid åt detta. Jag tycker att det är\r\nviktigt. Jag är övertygad om att vi kommer att klara\r\njust denna arbetsuppgift.</pre><pre>Jag kan däremot inte försäkra att vi klarar det inom\r\ntre dagar, sex dagar eller en månad, men jag kommer\r\natt ägna mycket tid åt att övertyga dem som nu har\r\nfått verktygen om att de inte skall låta dem ligga och\r\nrosta i lådan utan använda dem.</pre><pre>Avvisning av barn</pre><pre>Anf.  120  ULLA HOFFMANN (v)</pre><pre>Herr talman! Jag har en fråga till statsrådet Blom-\r\nberg.</pre><pre>I väntan på den kommitté som skall utreda hur\r\nSverige tillämpar barnkonventionen kommer rege-\r\nringen inte att fatta några beslut om avvisning då barn\r\nsom har vistats här länge finns med i bilden. Rege-\r\nringen har också uppmanat myndigheterna att iaktta\r\nviss varsamhet i dessa ärenden, och det tycker jag är\r\nmycket bra.</pre><pre>Enligt uppgift finns det ungefär 1 500 gömda barn\r\nhär i Sverige - barn som har ett avvisningsbeslut\r\nhängande över sig. För att dessa barn skall kunna få\r\ndenna form av amnesti, som man skulle kunna kalla\r\ndet, krävs att det har kommit in en ny ansökan till\r\nmyndigheterna. Många av de gömda barnfamiljerna\r\nnås kanske inte av den informationen.</pre><pre>Min fråga till statsrådet är om regeringen på något\r\nsätt kommer att medverka till att informationen når de\r\ngömda barnfamiljerna.</pre><pre>Anf.  121  Statsrådet LEIF BLOMBERG (s)</pre><pre>Herr talman! Jag är ganska övertygad om att alla\r\nsom har gömt sig är medvetna om vad jag sade här i\r\nriksdagen tidigare och om vad våra myndigheter har\r\nför åsikt i dessa frågor, Ulla Hoffmann. Det brukar\r\nfinnas väldigt effektivt fungerande informationskana-\r\nler i dessa sammanhang, så jag är helt övertygad om\r\natt man känner till det.</pre><pre>Vi avser inte att i detta läge vidta några andra åt-\r\ngärder än dem vi redan har givit uttryck för.</pre><pre>Anf.  122  ULLA HOFFMANN (v)</pre><pre>Herr talman! Jag tror också att många av de göm-\r\nda familjerna nås av det som statsrådet sade i debatten\r\nförra fredagen, men det är inte alla som har ombud\r\nsom är medvetna om hur man skall förfara rent for-\r\nmellt. Därför vore det bra om Invandrarverket och\r\nfrivilligorganisationerna på något sätt uppmuntrades\r\ntill att se till att familjerna nås av detta besked.</pre><pre>Anf.  123  Statsrådet LEIF BLOMBERG (s)</pre><pre>Herr talman! Vi har som jag sade tidigare inga\r\nfunderingar på att göra några extrainsatser eller\r\nåtgärder i detta fall. Jag har deklarerat regeringens\r\nuppfattning i denna fråga, och jag har förutsatt att det\r\nskall vara en allmän hållning. Våra myndigheter bör\r\nhantera fall där barn som har vistats en längre tid i\r\nSverige och kanske inte mår så bra med varsamhet.\r\nJag utgår från att myndigheterna gör det.</pre><pre>Hemserviceföretag</pre><pre>Anf.  124  MICHAEL\r\nSTJERNSTRÖM (kds)</pre><pre>Herr talman! Jag vill rikta en fråga till arbets-\r\nmarknadsministern, som tidigare i dag sade sig vara\r\nvillig att pröva olika förslag för att minska arbetslös-\r\nheten. Mitt tips gäller den danska modellen för hem-\r\nserviceföretag, som kommer att permanentas i Folke-\r\ntinget i vår.</pre><pre>Det fungerar så att staten ger ett bidrag för hus-\r\nhållstjänster, t.ex. städning och trädgårdsskötsel. Hus-\r\nhållet bidrar också med en del. Staten tjänar netto 24\r\nkr per timme på detta förslag.</pre><pre>I Danmark finns en politisk enighet från yttersta\r\nvänstern till högern om detta systems förträfflighet.\r\nDet har givit flera tusen jobb.</pre><pre>Kommer arbetsmarknadsministern att pröva detta\r\nförslag?</pre><pre>Anf.  125  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Herr talman! Jag har tittat på det förslaget. Det är\r\nen ganska stor insats som staten gör i Danmark i form\r\nav en rätt omfattande skattesubvention för att hjälpa\r\ntill med hemtjänster. Man gör det ändå på ett sätt så\r\natt det blir rimliga anställningsvillkor för dem som går\r\nin och jobbar.</pre><pre>Den fråga som man måste ställa sig är vad vi skall\r\nprioritera om vi skall göra en så stor insats. Vår avsikt\r\när att nu prioritera en utbyggnad av utbildningsväsen-\r\ndet. De pengar man lägger på städtjänster i Danmark\r\nlägger vi på högskolor och gymnasium.</pre><pre>Anf.  126  MICHAEL\r\nSTJERNSTRÖM (kds)</pre><pre>Herr talman! Det behövs både-och. Alla männi-\r\nskor vill inte ägna många år åt högre utbildning. I dag\r\nutförs sysslorna oftast som svartjobb. Varför skulle\r\ninte det som fungerat bra i Danmark fungera bra i\r\nSverige? Är vi så olika i Sverige och Danmark?</pre><pre>Jag tycker att det är beklagligt. Jag vill uppmana\r\nministern en gång till att överväga detta system. Var-\r\nför vill ministern inte ge arbetslösa - inte minst ung-\r\ndomar - en chans till ett jobb?</pre><pre>Anf.  127  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Herr talman! Det är en fråga om prioriteringar. Vi\r\nkan inte göra både-och. Vi kan inte göra allting. Då\r\nskulle vi ingen arbetslöshet ha. Vårt problem är att\r\nstatsbudgeten ändå sätter vissa ramar. De ramarna\r\nlever vi efter, och vi måste försöka klara oss inom\r\ndem.</pre><pre>Frågan är om det är klokt att investera i utbildning\r\nför ungdomarna eller om det är klokt att investera i\r\nett bidrag för att de städar. Jag tror att det långsiktigt\r\nändå är en fördel att investera i utbildning. Jag vet\r\ninte om Michael Stjernström har någon annan\r\nspännande nationalekonomisk kalkyl.</pre><pre>Sysselsättningen i Sverige</pre><pre>Anf.  128  OLA STRÖM (fp)</pre><pre>Herr talman! Arbetsmarknadsministern är populär\r\n- i alla fall i detta sammanhang. Även jag har en fråga\r\ntill Anders Sundström. Den handlar om de väldigt\r\nlångtgående löften om att få ned arbetslösheten som\r\nsocialdemokrater gav före valet 1994. Det lät ofta\r\nsom om det skulle lösa sig bara de elaka borgarna\r\nförsvann. Det var väldigt konkreta löften ibland. Den\r\nöppna arbetslösheten skulle vara under 5 % 1995.</pre><pre>Nu har regeringen tyvärr misslyckats på detta om-\r\nråde. Det ligger ingen skadeglädje i det konstateran-\r\ndet.</pre><pre>Vi i Folkpartiet har rätt klart för oss vilket pro-\r\nblemet är och vad ni har gjort för fel, men det skulle\r\nvara mycket intressant att höra vad arbetsmarknads-\r\nministern anser är huvudanledningen till att det har\r\nmisslyckats.</pre><pre>Anf.  129  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Herr talman. Det stämmer att Socialdemokraterna\r\ni en motion till riksdagen våren 1994 föreslog en rad\r\nåtgärder som den dåvarande riksdagen sade nej till.\r\nNär vi tillträdde i oktober 1994 hade vi att hantera\r\nsituationen sådan den såg ut då.</pre><pre>Ola Ström använder ordet misslyckad om det vi\r\nhar åstadkommit. Vi har under 1995 ökat sysselsätt-\r\nningen i Sverige med i storleksordningen 50 % mer än\r\ngenomsnittet för Europa. Min motfråga även till Ola\r\nStröm måste därför bli: Vilken beteckning skall man\r\nsätta på perioden 1991-1994, när sysselsättningen\r\nminskade med en halv miljon, om en sysselsättning-\r\nsökning som är 50 % större än genomsnittet för Euro-\r\npa kallas misslyckande?</pre><pre>Anf.  130  OLA STRÖM (fp)</pre><pre>Herr talman! Före detta statsrådet Mona Sahlin\r\nsäger numera att de som talar om arbetslösheten som\r\nett problem som borgarna ställt till med gör det allde-\r\nles för enkelt för sig. Jag tycker att hon har rätt i det.</pre><pre>Det var självklart inget bra resultat perioden\r\n1991-1994 heller, men det tröstar ju inte dem som är\r\narbetslösa i dag. Skillnaden är att Socialdemokraterna\r\nhar gått ut med väldigt tydliga löften om att arbetslös-\r\nheten skulle gå ned. Nu ger man ytterligare löften om\r\ndetta.</pre><pre>Man måste vara försiktig med sådana löften. Man\r\nger ju hopp till människor om att de skall få jobb, och\r\nnär de sedan ser att detta inte infrias blir de naturligt-\r\nvis oerhört besvikna.</pre><pre>Min fråga kvarstår. Vad är den huvudsakliga an-\r\nledningen till att det har tagit så lång tid innan man\r\nbörjat se någon form av resultat eller minskning av\r\narbetslösheten?</pre><pre>Anf.  131  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Herr talman! Jag delar Mona Sahlins uppfattning\r\natt borgarna inte är ansvariga för allt, men en halv\r\nmiljon jobb är ändå ganska mycket.</pre><pre>Sedan hade vi återigen den här anknytningen till\r\nvåren 1994. Vi ville föra en annan politik då, men vi\r\nhade inte stöd i parlamentet för det. Nu har vi gett oss\r\npå den svåra uppgiften att klara av både att sanera\r\nstatsfinanserna och att pressa ned arbetslösheten.</pre><pre>Det går snabbare, både när det gäller statsfinan-\r\nserna och när det gäller sysselsättningsökningen, än\r\nför de andra europeiska länderna. Men det går inte\r\ntillräckligt snabbt. Därför har vi nu satt upp ett mål\r\nför oss, nämligen att till år 2000 halvera arbetslöshe-\r\nten. Det är ett tufft och svårt mål, men socialdemo-\r\nkratin är fullt övertygad om och engagerad i att vi\r\nskall nå det målet, på samma sätt som vi når målet om\r\nen budget i balans 1998. Det är också ett tufft och\r\nsvårt mål.</pre><pre>Låt oss utvärdera det här när vi ser hur vi har kla-\r\nrat det år 2000. Jag är övertygad om att vi kommer att\r\ngöra allt vi kan, och jag tror också att vi skall klara\r\ndet.</pre><pre>Anf.  132  DAN ERICSSON (kds)</pre><pre>Herr talman! Vi hade ju nyss en arbetsmarknads-\r\npolitisk debatt, och nu tycker jag att arbetsmark-\r\nnadsministern glider undan ansvaret. I dag har vi\r\n31 400 fler öppet arbetslösa än vid valdagen för ett\r\noch ett halvt år sedan. Tror arbetsmarknadsministern\r\natt de som röstade på Socialdemokraterna röstade för\r\nen ökad arbetslöshet? Det trodde inte de; de trodde på\r\nera löften. Så försök inte glida ifrån detta!</pre><pre>Jag har också på arbetsmarknadsministerns tidiga-\r\nre inlägg att han inte tar till sig de andra förslag som\r\nkommer på hur vi skall få fler i arbete. Han avvisar\r\ndem i stället. Varför inte på allvar pröva de förslag\r\nsom läggs fram?</pre><pre>Anf.  133  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Herr talman! Först har jag en sakupplysning. Dan\r\nEricsson har använt den där siffran om arbetslösheten\r\nförut i dag. Jag har kollat den, och den är inte korrekt.\r\nDen öppna arbetslösheten är i dag lägre än den var på\r\nvaldagen 1994.</pre><pre>Sedan vill jag ha svar på en sak. Om nu Dan\r\nEricsson hade så oerhört många goda idéer om hur\r\nman skulle kunna pressa ned arbetslösheten och öka\r\nsysselsättningen, hur kan det då komma sig att det\r\nförsvann en halv miljon jobb under den tid då Dan\r\nEricsson hade stöd i parlamentet?</pre><pre>Anf.  134  DAN ERICSSON (kds)</pre><pre>Herr talman! Min sifferuppgift är hämtad från\r\nAMS statistik via Riksdagens utredningstjänst, så den\r\nkan Anders Sundström inte på något sätt vifta bort.\r\nDet är bara att konstatera att den öppna arbetslösheten\r\när högre i dag än för ett och ett halvt år sedan. Frågan\r\nkvarstår: Tror arbetsmarknadsministern att det var det\r\nsom de som röstade på Socialdemokraterna förvänta-\r\nde sig?</pre><pre>Vad beträffar de här 500 000 jobben vet vi vilken\r\nsituation det handlade om. Vi förlorade många jobb\r\npå grund av brister i politiken under 20 år dessförin-\r\nnan. Vi har försökt vända detta, och vi var också på\r\nväg att vända det. Vad det nu handlar om är att arbets-\r\nlösheten ökar. Varslen ökar, och det är dystert på\r\narbetsmarknaden. Det är den situationen vi har i dag.</pre><pre>Anf.  135  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Herr talman! Sanningen är att Sverige under åren\r\n1990-1991 hade Europas högsta sysselsättning. Vi\r\nhade det största privata näringslivet i Europa, till-\r\nsammans med Storbritannien. Vi hade den största\r\noffentliga sektorn, vilket gjorde det möjligt att ha en\r\nstor privat sektor.</pre><pre>Sedan gick det snett. Men jag har litet svårt att\r\nförstå att skulle vara just detta, att vi hade ett så stort\r\nnäringsliv år 1990, som var orsaken till att det blev så\r\nbekymmersamt åren 1991-1994.</pre><pre>Sedan vill jag återigen slå fast att arbetslösheten på\r\nvaldagen 1994 var drygt 360 000 öppet arbetslösa.\r\nDet är något lägre i dag.</pre><pre>Äldre långtidsarbetslösa</pre><pre>Anf.  136  EWA LARSSON (mp)</pre><pre>Herr talman! Jag vill ställa en fråga till arbets-\r\nmarknadsministern angående äldre människor och\r\norättvisor.</pre><pre>Ser man till medierna i dag kan man tro att det\r\ninte finns människor som är över 50 år i det här lan-\r\ndet. Av en rapport som Arbetsmarknadsdepartementet\r\nlämnade i våras framgår att arbetslösheten bland de\r\näldre i Sverige ökar mer än i de övriga OECD-\r\nländerna. Med äldre menas i det här avseendet männi-\r\nskor mellan 50 och 55 år.</pre><pre>På vilket sätt stöder arbetsmarknadsministern\r\nmänniskor som ställs utan arbete efter det att de fyllt\r\n50 år? Vilken kompetensutveckling erbjuds? Vad\r\nfinns, så att säga, i sykorgen?</pre><pre>Anf.  137  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Herr talman! Om man tittar på hur arbetsmarkna-\r\nden just nu utvecklas ser man att arbetslösheten bland\r\nungdomarna minskar kraftigt. Däremot gör den inte\r\ndet för de äldre. Därför är den fråga som Ewa Larsson\r\ntar upp mycket viktig. Hur skall vi, med den tillväxt\r\nvi har i dag och med den bedömning vi gör av ar-\r\nbetsmarknaden de närmaste åren, förhindra att många\r\näldre fastnar i långtidsarbetslöshet?</pre><pre>Detta är ett viktigt uppdrag som den arbetsmark-\r\nnadspolitiska kommittén har att fundera över. Jag\r\nväntar med stor spänning på de förslag kommittén\r\nkommer med, och jag hoppas att vi i riksdagen under\r\nhösten skall kunna komma med nya, djärva idéer om\r\nhur vi klarar situationen för de äldre långtidsarbetslö-\r\nsa.</pre><pre>Anf.  138  EWA LARSSON (mp)</pre><pre>Herr talman! Det låter lovande med nya, djärva\r\nidéer.</pre><pre>Under 1994-1995 var endast 3 % av dem som på-\r\nbörjat arbetsmarknadsutbildning över 55 år. Studie-\r\nmedel bör man inte söka om man är över 45 år. För\r\nsärskilt vuxenstudiestöd är gränsen 50-55 år.</pre><pre>Det kanske behövs ett samlat grepp, en helhetssyn\r\npå människan. Kanske arbetsmarknadsministern och\r\nutbildningsministern skall samarbeta så att också\r\nmänniskor som har fyllt 50 år kan finna en menings-\r\nfull framtid och gå vidare när de står vid det tredje\r\nfrigörelsesteget i livet.</pre><pre>Anf.  139  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Herr talman! Det vore säkert bra om utbildnings-\r\nministern och jag jobbade ihop. Men jag tycker också\r\natt det behövs någonting annat. En sak är ju rätt\r\nmärklig. Vi är nu på väg in i kunskapssamhället.\r\nMycket av sin kompetens får man ju med åren, men\r\nju mer vi satsar på kunnande och kompetens, desto\r\nsnabbare slås man ut från arbetsmarknaden. Det är\r\nnågot fel i det resonemanget.</pre><pre>Jag menar att detta är ett ansvar för många i det\r\nsvenska samhället. Om vi bygger ett kunskapssamhäl-\r\nle som egentligen innebär att man går väldigt länge i\r\nskolan och sedan bara är gångbar på arbetsmarknaden\r\nnågot enstaka år blir inte något bra, generöst och\r\nsolidariskt samhälle.</pre><pre>Den viktigaste insatsen tycker jag är det ständiga\r\nlärandet, att se till att människor hela tiden är gångba-\r\nra på arbetsmarknaden. Jag hoppas att de samtal vi\r\nskall ha med parterna senare i vår skall leda fram till\r\nidéer om hur framför allt parterna skall kunna ta ett\r\nstörre ansvar för att människor är gångbara på ar-\r\nbetsmarknaden fram till pensionsåldern.</pre><pre>Naboavtalet med Norge</pre><pre>Anf.  140  ALF ERIKSSON (s)</pre><pre>Jag har ingen fråga till arbetsmarknadsministern,\r\nmen jag har en fråga till jordbruksministern.</pre><pre>Våra relationer med Norge har inte varit de allra\r\nbästa under de senaste veckorna, i synnerhet inte när\r\ndet gäller fiskefrågorna och tillgången till fisket i\r\nNordsjön. Det är frågor i anslutning till det s.k. nabo-\r\navtalet. Min fråga gäller de förhandlingar som har\r\nskett och sker: Har de gett några positiva resultat?</pre><pre>Anf.  141  Jordbruksminister  MARGARETA\r\nWINBERG (s)</pre><pre>Herr talman! Det är två frågor som har med Norge\r\natt göra som vi för närvarande diskuterar inom EU.\r\nDen ena frågan är den som Alf Eriksson tar upp, som\r\nrör naboavtalet. Det är ett särskilt avtal mellan Sveri-\r\nge och Norge sedan många år tillbaka, där Norge har\r\nvelat skära ned vår kvot ganska ordentligt. Vi menar\r\ndå från svensk sida att de skäl som norrmännen upp-\r\nger för att skära ned så kraftigt inte finns.</pre><pre>Den andra frågan som komplicerar det hela är att\r\nNorge i oktober eller november kraftigt höjde tullarna\r\npå vissa livsmedelsprodukter, beredda produkter. Man\r\ngjorde det dels med hänvisning till att Sverige nu är\r\nEU-medlem, dels med hänvisning till det nya GATT-\r\navtalet, dvs. att Uruguayrundan fick sin lösning under\r\nfjolåret.</pre><pre>Båda dessa saker är problematiska för Sverige. Vi har\r\nhaft diskussioner om dem i Bryssel. Det är inte\r\nSverige som förhandlar med Norge, utan det är EU.\r\nMen EU har förhandlat på uppgifter från Sverige och\r\nhar också velat se till att svenska intressen skall till-\r\ngodoses. Nu håller man på att diskutera detta i Brys-\r\nsel, och jag har goda förhoppningar om att en lösning\r\nskall kunna uppnås inom en relativt kort period.</pre><pre>Utbildningssatsningar</pre><pre>Anf.  142  KARIN PILSÄTER (fp)</pre><pre>Herr talman! I går kunde jag se i TT-\r\nmeddelandena att utbildningsministern tycker att man\r\nskall stoppa Dennispaketet och satsa på utbildning i\r\nstället. Jag skulle då vilja fråga utbildningsministern\r\nom han anser att tillgången på högre utbildning, ar-\r\nbetsplatser och annan service på Södertörn är så god\r\natt dubbelspårsutbyggnaden och 15-\r\nminuterspendeltrafiken är felaktiga och onödiga, att\r\ntunnelbane- och busstrafiken är så god att någon upp-\r\nrustning där inte alls behövs. Eller menar utbild-\r\nningsministern att Stockholmsbilisterna inte genom\r\nbilavgifter skall betala ringleder utan att Stockholms-\r\nstudenterna genom skolavgifter skall betala nya ut-\r\nbildningsplatser?</pre><pre>Anf.  143  Utbildningsminister  CARL\r\nTHAM (s)</pre><pre>Herr talman! Vi hade i går en mycket intressant\r\ndiskussion om återkommande utbildning. Alla är nu\r\nför återkommande utbildning, och det är väldigt\r\nglädjande. Men det betyder inte bara att vi skall bygga\r\nut skolor, gymnasier, vuxenutbildning och högskolor,\r\nutan det betyder också att samhället i övrigt skall satsa\r\npå kultur och utbildning och nyttiggöra sig av denna\r\nutbildning. Det är mängder av institutioner, bibliotek\r\noch allt möjligt som skall vara den infrastruktur som\r\nbär upp också framtidens Sverige och framtidens\r\nnäringsliv. Vi skymtar ett i verkligt god mening lä-\r\nrande och kunskapsbaserat samhälle.</pre><pre>Då menade jag, vilket jag uttryckte något tillspet-\r\nsat, att vi hellre skall satsa på utbildning och männi-\r\nskor än satsa på bilar. Det var grundtanken i mitt\r\nuttalande, och det står jag fast vid.</pre><pre>Anf.  144  KARIN PILSÄTER (fp)</pre><pre>Herr talman! När utbildningsministern eller andra\r\nrepresentanter för regeringen pratar om Dennispaketet\r\nskall man då inte utgå från att det verkligen är Den-\r\nnispaketet de menar, utan det kan vara något helt\r\nannat. Det kanske inte alls är regeringens mening att\r\nförsöka stoppa de kollektivtrafiksatsningar och andra\r\nsatsningar som ingår i Dennispaketet, utan det kan\r\nalltså vara något annat de talar om, i mera överförd,\r\nbildlig bemärkelse.</pre><pre>Anf.  145  Utbildningsminister  CARL\r\nTHAM (s)</pre><pre>Herr talman! Dennispaketet, som består av flera\r\nstora delar, är ingalunda, såvitt jag förstår, någon\r\nbildlig anrättning, utan ett synnerligen konkret ting.\r\nEnligt min mycket bestämda uppfattning finns det\r\ngoda skäl att pröva olika delar i det förslaget. Det är\r\ninte regeringen som prövar detta.</pre><pre>Däremot är det helt riktigt att det också har en\r\nsymbolisk kraft vad samhället i stort, dvs. kommuner,\r\nlandsting, regering och riksdag, satsar på och vad man\r\ntycker är viktigt för framtiden. Är det stora investe-\r\nringar i den gamla klassiska, traditionella infrastruktu-\r\nren, som vägar, järnvägar och sådant? Ja, det kanske\r\när viktigt. Men är det viktigare än investeringar i\r\ninformationsteknik, i utbildning, i allt det som bär upp\r\ndet här och som kan skapa just det kunskapssamhälle\r\nsom vi så ofta talar om? Det är det som är den grund-\r\nläggande frågan. Där är mitt svar klart: Jag tror att det\r\när den senare typen av investeringar som vi skall satsa\r\npå.</pre><pre>Anf.  146  KARIN PILSÄTER (fp)</pre><pre>Herr talman! Jag kan i mångt och mycket dela den\r\nuppfattningen, men trots allt återstår det faktum att\r\ndet inte ens med våra nya, moderna datasystem är så\r\nlätt att ta modemet från Botkyrka till riksdagen.</pre><pre>Anf.  147  EWA LARSSON (mp)</pre><pre>Herr talman! I mitt framtida samhälle behöver vi\r\ninte resa så ofta, och när vi gör det utnyttjar vi moder-\r\nna kommunikationsmedel och inte föråldrade för-\r\nbränningsmotorer. Dennispaketets bildliga kraft för\r\nmig är en urtidsödla.</pre><pre>Avser utbildningsministern att samarbeta med\r\nkommunikationsministern i den här frågan?</pre><pre>Anf.  148  Utbildningsminister  CARL\r\nTHAM (s)</pre><pre>Herr talman! Alla statsråd samarbetar alltid med alla\r\nstatsråd.</pre><pre>Sysselsättningen för invandrare</pre><pre>Anf.  149  INGER LUNDBERG (s)</pre><pre>Jag skulle vilja ställa en fråga till invandrarminis-\r\ntern.</pre><pre>Den höga arbetslösheten bland många invandrar-\r\ngrupper tillhör de allvarligaste frågorna i det svenska\r\nsamhället i dag. Det var därför väldigt positivt att\r\nregeringen anslog 125 miljoner till okonventionella\r\nsatsningar i miljonprogramsområdena. Den hade bara\r\nen allvarlig brist, och det var att den enbart avsåg\r\nstorstadsområdena och kommuner i storstadsområde-\r\nnas närhet. Problemet är mycket allvarligt i stora delar\r\nav landet.</pre><pre>Jag vill därför fråga invandrarministern om han är\r\nberedd att återkomma till riksdagen senare med för-\r\nslag som möjliggör en bred, okonventionell satsning\r\npå sysselsättning för invandrare i miljonprogramsom-\r\nrådena i hela landet.</pre><pre>Anf.  150  Statsrådet LEIF BLOMBERG (s)</pre><pre>Herr talman! De 125 miljonerna skulle användas\r\nför att ta fram nya tankegångar och nya verktyg, och\r\nvi ville göra en begränsad satsning för att lära av de\r\nerfarenheterna.</pre><pre>Invandrarpolitiska kommittén sitter för närvarande\r\noch funderar över vilka metoder och vilka verktyg vi\r\nkan använda för att bli bättre på att ge människor med\r\nannan bakgrund förutsättningar att bli jämlika med\r\nmänniskorna i vårt land. De förslagen kommer vi att\r\nse i början på april, och därefter kommer också riks-\r\ndagen med önskvärd tydlighet att få ta del av dessa\r\nförslag.</pre><pre>Anf.  151  INGER LUNDBERG (s)</pre><pre>Herr talman! Det är bra, och jag ser positivt på att\r\ninvandrarministern kommer med ett brett program för\r\natt söka olika vägar att stärka invandrarnas ställning\r\npå arbetsmarknaden. Men jag vill varna för att ut-\r\nvecklingsarbetet bara sker i storstadsområdena. Jag\r\ntror att det ligger en fara i att inte låta den kreativitet\r\nsom finns i kommuner som Norrköping, Karlskoga\r\noch Västerås också få stöd. Man kan då tappa väldigt\r\nmycket av de fina idéer som finns i hela landet. Visst\r\nkan man få kreativitet utan extra pengar, men jag tror\r\natt den typen av stödinsatser som de 125 miljonerna\r\nspelar en viktig roll för att sätta fart på absolut nöd-\r\nvändiga processer.</pre><pre>Anf.  152  Statsrådet LEIF BLOMBERG (s)</pre><pre>Herr talman! Det finns också tankegångar i den\r\nriktningen, i hela det politiska utbudet. Arbetsförmed-\r\nlingarna har bl.a. fått extra resurser just för att öka\r\npersonaltätheten i vissa områden, så att man bättre\r\nskall kunna förmedla och skapa kontakter mellan\r\narbetsgivare och personer med invandrarbakgrund.\r\nDet är en viktig del i det här.</pre><pre>Sedan har vi funderingar och gör överväganden på\r\nolika områden, och alla syftar till samma sak, nämli-\r\ngen att göra personer med invandrarbakgrund jämlika\r\nmed svenskarna i vårt samhälle. Det inkluderar också\r\nde fall där vi kan se mycket påtagliga belägg för att\r\ndet sker en uppenbar diskriminering av människor\r\nmed invandrarbakgrund.</pre><pre>Anf.  153  TREDJE VICE TALMANNEN</pre><pre>Därmed har jag inte uppfattat någon ytterligare\r\nbegäran om fråga. Det har varit en lång frågestund,\r\nmed inte mindre än 127 inlägg.</pre><pre>Jag tackar statsråden för deras medverkan.</pre><pre>Ajournering</pre><pre>Kammaren beslöt på förslag av tredje vice tal-\r\nmannen att ajournera förhandlingarna till kl. 15.55 då\r\ninterpellationsdebatten skulle fortsätta.</pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 15.55.</pre><pre>4 §  Svar på interpellation 1995/96:40 om global\r\nlivsmedelssäkerhet</pre><pre>Anf.  154  Jordbruksminister  MARGARETA\r\nWINBERG (s)</pre><pre>Herr talman! Mot bakgrund av det kommande\r\ntoppmötet om global livsmedelssäkerhet, som FN:s\r\nlivsmedels- och jordbruksorganisation, FAO, anord-\r\nnar i Rom i november i år, har Lena Klevenås frågat\r\nmig vilka åtgärder regeringen är beredd att vidta för\r\natt Sverige aktivt skall bidra till att förverkliga be-\r\ngreppet global livsmedelssäkerhet.</pre><pre>Global livsmedelssäkerhet är ett stort och kompli-\r\ncerat ämne. Det handlar om mycket mera än att öka\r\nproduktionen av livsmedel och att öka biståndet. Lena\r\nKlevenås fråga är omfattande. Den visar hur kompli-\r\ncerad frågan om global livsmedelssäkerhet är. Jag har\r\nvalt att inte svara på varje delfråga för sig, utan jag\r\nlämnar mitt svar i ett sammanhang.</pre><pre>Det är ingen lätt uppgift att nå målet om global\r\nlivsmedelssäkerhet, som innebär \"tillräckligt med\r\nnäringsriktig mat till alla människor i alla tider\". Som\r\nLena Klevenås påpekar, lider ca 800 miljoner männi-\r\nskor av undernäring och ca 40 000 barn beräknas dö\r\nvarje dag på grund av brist på mat och rent vatten.\r\nDetta kan inte få fortsätta. Det är nu vi måste vidta\r\nåtgärder för att snabbt förbättra situationen för dessa\r\nmänniskor och undvika att i framtiden hamna i för-\r\nödande katastrofsituationer med omfattande svält,\r\növerexploaterade naturresurser och förstörd miljö.\r\nDärmed skulle också antalet konflikter och krig i\r\nvärlden minska.</pre><pre>Situationen är oroande, och vad jag sagt låter\r\nminst sagt dystert. I grunden är jag ändå optimistisk.\r\nInternationella forskningsrön tyder nämligen på att det\r\nfortfarande är möjligt att råda bot på situationen.\r\nSituationen är mycket allvarlig och hoten mot värl-\r\ndens naturresurser och den biologiska mångfalden\r\nmåste tas på största allvar. Det finns, enligt min me-\r\nning, anledning att inta en försiktig attityd samtidigt\r\nsom vi har anledning att vara optimistiska om att det\r\nfortfarande går att styra utvecklingen åt rätt håll.</pre><pre>Kampen mot misshushållningen med jordens na-\r\nturresurser och kampen mot orättvisorna har fått en\r\nmera framträdande plats på de nationella och interna-\r\ntionella dagordningarna. Vid mina samtal med svens-\r\nka bönder och konsumenter får jag ständigt bevis för\r\natt även de anser att frågor om global livsmedelssä-\r\nkerhet är viktiga. Detta intresse måste vi ta vara på.\r\nDet har gjorts en del framsteg i strävan att åstadkom-\r\nma livsmedelssäkerhet under efterkrigstiden och se-\r\ndan FAO grundades, men de har inte räckt eftersom\r\nproblemen har angripits med ett alldeles för snävt\r\nsynsätt. Jag tänker t.ex. på den gröna revolution som\r\nkraftigt ökade världens jordbruksproduktion men\r\nockså ledde till utarmning av jorden och inte alltid\r\ngynnade den fattiga befolkningen. Vi måste nu ta\r\nlärdom av misstagen och intensifiera våra gemen-\r\nsamma insatser med nya synsätt i botten.</pre><pre>Därför välkomnar jag det toppmöte om global\r\nlivsmedelssäkerhet som kommer att hållas i Rom i\r\nnovember i år. Sverige skall vid detta möte verka för\r\nenighet om att livsmedelsproduktionen i framtiden\r\nsker med metoder som främjar en hållbar utveckling\r\nav jordens naturresurser.</pre><pre>Det går inte att komma till rätta med global livs-\r\nmedelssäkerhet endast genom ökad produktion, tek-\r\nnisk jordbruksforskning och livsmedelsbistånd.\r\nSjälvklart skall det fortsatt produceras och forskas.\r\nNär det gäller t.ex. att ta fram viktiga nya sorter av ris\r\noch majs är jordbruksforskningen av stor betydelse.\r\nMen den skall inte enbart ägna sig åt tekniska lös-\r\nningar för att höja produktionen.</pre><pre>Svält och undernäring beror i grunden på fattig-\r\ndom och dess orsaker. Det handlar främst om bristan-\r\nde köpkraft hos de fattiga och är således en fråga om\r\nekonomisk och social utveckling och om en rättvis\r\nfördelning. Arbetslöshet, låg produktivitet, brist på\r\nutbildning och sjukvård samt ojämlikhet mellan könen\r\när exempel på de verkliga orsakerna till att människor\r\nsvälter.</pre><pre>Vi politiker måste ta vårt ansvar, både på interna-\r\ntionell, nationell och lokal nivå. Vi måste övertyga\r\nopinionen om att global livsmedelssäkerhet är en\r\nfråga som berör alla människor.</pre><pre>De största och djupaste problemen finns i dag i\r\nu-länderna. I-länderna måste bistå med råd och prak-\r\ntiska ekonomiska insatser för att u-länderna skall\r\nkunna ta sig ur den svåra situationen. Det gör vi bl.a.\r\ninom ramen för det internationella och svenska bi-\r\nståndet. Men det räcker inte. De rika länderna i väst-\r\nvärlden måste samtidigt vidta åtgärder på hemmaplan.</pre><pre>Det handlar om fördelning, och det krävs att vi\r\ntänker i nya banor. Vår egen syn på tillväxt och väl-\r\nfärd bör diskuteras. Måste vi ha ökad jordbrukspro-\r\nduktion för att kunna dela med oss av maten? Kan vi i\r\nvästvärlden t.ex. fortsätta att äta kött i samma ut-\r\nsträckning som tidigare? Detta är exempel på fråge-\r\nställningar som jag med hjälp av olika experter är i\r\nfärd med att undersöka och ta ställning till.</pre><pre>Både vid FAO:s 50-årsjubileum i Québec och un-\r\nder FAO:s konferens i höstas i Rom framhöll jag att\r\nett kostsamt toppmöte, som samlar världens stats- och\r\nregeringschefer, måste leda till konkreta resultat.\r\nÄven Sveriges uppfattning om fattigdomsbekämp-\r\nningens betydelse för livsmedelssäkerheten och kvin-\r\nnornas viktiga roll lyftes fram.</pre><pre></pre><pre>Kvinnor arbetar mycket. Ändå får kvinnor och\r\nflickor mindre mat än män och pojkar. Kvinnorna står\r\nför 80 % av livsmedelsproduktionen i de mest utsatta\r\nländerna i Afrika. Kvinnorna måste därför få delta\r\naktivt i utvecklingsprocessen inom sitt eget område.\r\nHur skall man kunna vända flykten från landsbygden,\r\nså att männen inte tvingas i väg till de överbefolkade\r\noch hårt exploaterade urbana områdena för att söka\r\nsin utkomst? Hur skall man kunna skapa alternativa\r\nsysselsättningar på landsbygden? Hur skall kvinnorna\r\ni u-länderna kunna avlastas i sina alltför tunga arbets-\r\nbördor?</pre><pre>Fortfarande utarbetas utvecklingsstrategier för u-\r\nländerna utan att de människor som är direkt berörda\r\nkonsulteras. Detta är fel. Bönderna i u-länderna är\r\nofta mycket medvetna och kunniga om uråldriga\r\nbeprövade metoder, som fungerar bäst i den egna\r\njordbruksmiljön. Sådant skall man ta vara på och även\r\nta lärdom av.</pre><pre>Detta är exempel på områden som Sverige skall\r\nvidareutveckla och driva, närmast inför och under\r\ntoppmötet om global livsmedelssäkerhet, men även i\r\nett längre perspektiv. Vi måste också kämpa mot den\r\nföråldrade uppfattning som innebär att ökad produk-\r\ntion och livsmedelsbistånd är lösningen på global\r\nlivsmedelssäkerhet.</pre><pre>Från svensk sida skall vi också kraftfullt verka för\r\natt utvecklingen sker med målet att även bevara jor-\r\ndens naturresurser. Agenda 21 från FN:s miljökonfe-\r\nrens i Rio är en omfattande och konkret handlingsplan\r\nför hur de olika delmålen skall nås. En stor del av\r\ndessa faller inom FAO:s verksamhetsområde, men\r\näven andra FN-organ och biståndsgivare berörs i hög\r\ngrad. Sverige skall arbeta för att FAO:s toppmöte om\r\nglobal livsmedelssäkerhet skall resultera i en liknande\r\nform av resultatinriktad handlingsplan. Ett slutdoku-\r\nment som bara innehåller en mängd vackra ord går\r\ninte att försvara.</pre><pre>Anf.  155  LENA KLEVENÅS (s)</pre><pre>Herr talman! Jag tackar jordbruksministern för\r\nsvaret. Jordbruksministern har valt att inte svara på\r\nmina fem specificerade frågor var för sig, utan har\r\nsvarat i ett sammanhang. Jag accepterar den ordning-\r\nen, även om frågan om vad Sverige kan göra i EU har\r\nblivit helt obesvarad. Men det kanske inte spelar så\r\nstor roll. Jag tror att vi måste finna lösningar och sätt\r\natt arbeta på alla plan, och det kanske inte spelar så\r\nstor roll om vi inte just i dag specificerar på vilket\r\nplan vi skall börja med de här lösningarna.</pre><pre>Vi är eniga i mycket, tror jag, t.ex. hur vi ser på\r\nproblemet med global livsmedelssäkerhet. Det är ett\r\nnytt begrepp som lanseras. Frågan är så stor att det\r\nnästan är förmätet att ta upp och diskutera den. Sam-\r\ntidigt måste de viktiga frågorna någon gång diskute-\r\nras. Därmed inte sagt att jag har någon lösning eller\r\natt vi kommer fram till en lösning här i dag.</pre><pre>Men det är ändå så oerhört viktigt att inte bara be-\r\nskriva hur det står till, som både jag och jordbruks-\r\nministern har gjort i många sammanhang, och som\r\nman kortfattat kan sammanfatta i att 800 miljoner\r\nmänniskor i u-länderna inte har mat för dagen, att\r\n40 000 barn dör av svält varje dag. Det är någonting\r\nfruktansvärt ohyggligt som vi har vant oss vid och\r\nvant oss vid att förtränga så att det aldrig är någon\r\nnyhet och aldrig diskuteras. På något sätt måste vi\r\nändra på detta och därom är vi eniga. Det som återstår\r\nefter all beskrivning är det som Sten Ebbersten brukar\r\nkalla HKVD-frågan, hur-kommer-vi-dit-frågan. Hur\r\nkommer vi till en lösning på det här problemet?</pre><pre>Jag tycker att det mesta i ministerns svar är bra,\r\nmen det är en sak som jag inte gillar. Det är när hon\r\nsäger att man skall inta en försiktig attityd. Det tycker\r\ninte jag. Jag tycker om att hon säger att vi skall ha nya\r\nsynsätt, skapa opinion, ta vara på det intresse som\r\nfinns hos bönderna och att vi skall fundera över vad\r\ntillväxt är. Men om man vill förändra opinioner och\r\nförändra attityder kan man inte inta en försiktig atti-\r\ntyd, då måste man i alla fall själv vara säker på att\r\nman vill det man håller på med.</pre><pre>De nya synsätten är oerhört viktiga. Jag tycker\r\nt.o.m. att det är utifrån den världsbild som en männi-\r\nska har, och som en politiker har, som hon agerar.\r\nMan kan nästan säga att verklighetsuppfattningen är\r\nså viktig att den är den värld man lever i.</pre><pre>Det är mycket som brister i vår verklighetsupp-\r\nfattning. Jag kan ta ett exempel från en som jag tror\r\nny förening som heter Den goda jorden - dialogen.\r\nDet gäller en verklighet som vi ofta förtränger eller\r\nsom vi inte bryr oss om. Vi pratar ofta om BNP, till-\r\nväxt och sådant, men här pratar man om någonting\r\nsom kallas för NPP, nettoprimärproduktion. Det är\r\nnågonting fullkomligt grundläggande. Det betyder den\r\ntotala fotosyntesproduktionen på hela jorden, minus\r\nden energi som växterna behöver för sitt eget uppehäl-\r\nle. Det kallas alltså nettoprimärproduktion. Det är vad\r\nvi alla som inte är växter, som inte klarar av fotosyn-\r\ntesen, har att leva av.</pre><pre>På ett eller annat sätt lägger vi redan nu genom vår\r\naktivitet beslag på 40 % av den potentiella landbase-\r\nrade nettoprimärproduktionen. Om bara 50 år är vi\r\ndubbelt så många. Med bibehållen standard, ekono-\r\nmisk aktivitet och liknande - alltså inte någon ökad\r\nstandard, utan bara bibehållen, med alla klyftor och\r\nallting - skulle vi ha lagt beslag på 80 % av den här\r\nnettoprimärproduktionen. Det är fullkomligt omöjligt.\r\nMänniskor kan inte ensamma ta i anspråk åtta tionde-\r\nlar av all den verksamhet som alla planetens arter har\r\natt leva av. Det är sådana grundfakta som vi så lätt\r\nbara tränger undan. Om vi hade det litet mer tillgäng-\r\nligt tror jag att vi skulle angripa den här frågan på ett\r\nbättre sätt och inte behandla naturen som om den var\r\nen förhandlingspart.</pre><pre>Jordens vänner tycker jag är en grupp människor\r\nsom jordbruksministern verkligen skulle ta i anspråk\r\nför att försöka sprida de nya synsätten och påverka\r\nopinionen. De har gjort beräkningar på miljöutrymme.\r\nJag tar upp det i min interpellation. Det miljöutrymme\r\nsom varje människa har överskrider vi svenskar långt.\r\nOm alla människor är lika mycket värda, om alla\r\nmänniskor skall ha samma utrymme för sin konsum-\r\ntion innebär det för t.ex. köttkonsumtionen, som kan\r\npassa bra att diskutera i det här sammanhanget, 50\r\ngram kött om dagen och inte 180 som vi nu har.</pre><pre>En annan viktig fråga som jag vill ta upp, om vi\r\nbortser från världsbilden, gäller ekologiskt jordbruk.\r\nVi har Agenda 21, och ministern tar upp i sitt svar att\r\nvi måste ha en bärkraftig och uthållig jordbrukspolitik\r\növer hela världen. Jag skulle vilja återge det Sten\r\nEbbersten har sagt: Det vi i Sverige kanske bäst skulle\r\nkunna verka för i det globala perspektivet är att visa\r\natt det i en modern industristat, ett samhälle som vårt,\r\ngår att komma i harmoni med biologi och ekonomi,\r\natt det går att ordna livsmedelsförsörjningen och jord-\r\nbruket så att de inte kommer i konflikt med biologiska\r\noch ekologiska lagar, utan t.o.m. kan utgöra en för-\r\nstärkande del i det stora ekosystemet i biosfären.</pre><pre>Ytterligare frågor som är av oerhörd vikt och som\r\njag får återkomma till är vattenfrågan, vår konsumtion\r\noch vår tillväxt. Jag återkommer till detta.</pre><pre>Anf.  156  Jordbruksminister  MARGARETA\r\nWINBERG (s)</pre><pre>Herr talman! Först några ord om verklighetsupp-\r\nfattningen. Det är klart att den är grundläggande. Det\r\nvi vet är vad den statistik och de siffror som gäller nu\r\nsäger. Tittar vi på t.ex. befolkningsstatistiken vet vi att\r\nvi 1990 var 5,3 miljarder människor på jorden. Det\r\nvet vi. Vad vi kan anta är att vi år 2010 - detta enligt\r\nFAO:s antaganden - är 7,6 miljarder människor och\r\når 2030 är vi 8,5 miljarder.</pre><pre>\r\nTittar man på utvecklingen ser man att befolk-\r\nningstillväxten under 70-talet var 2 % per år. Nu är\r\nden litet mindre, nu är den 1,7 %.</pre><pre>Tittar man på tillgången till mat ser man att\r\nspannmålsproduktionen under 80-talet ökade med\r\n40 % i u-länderna och med 54 % i Kina exempelvis.\r\nOm man tittar på alla tillgängliga prognoser som görs\r\nför framtiden visar de att spannmåls- eller matpro-\r\nduktionen inte ökar i samma takt som folkmängden.\r\nVi får alltså mindre att dela på per person.</pre><pre>Det stora frågetecknet här är Kina. Då kan man\r\ninte använda sig av en verklighetsuppfattning, för vi\r\nvet inte hur verkligheten blir. Här finns det många\r\nfrågetecken. Kommer de att minska sin spann-\r\nmålsproduktion och köpa mer spannmål utifrån? Det\r\npåverkar i så fall de andra blocken, jag tänker på EU\r\noch USA, vi som i dag är exportörer av spannmål. Det\r\npåverkar spannmålsbalansen och därmed världsmark-\r\nnadspriset på spannmål. Det kommer att gå upp.</pre><pre>Hur kommer kineserna att äta? De blir ju så\r\nmånga fler, och deras materiella standard väntas växa.\r\nKommer de att fortsätta att äta vegetabilier, eller\r\nkommer de i ökad utsträckning att gå över till anima-\r\nlier? Också detta får en väldig påverkan på EU:s,\r\nUSA:s och Kanadas, men för den delen också Austra-\r\nliens och Nya Zeelands, jordbruksproduktion.</pre><pre>Så till frågan om vad man kan göra i EU. Jag vill\r\ngärna ge en kommentar där. Jag brukar säga att allt\r\nhänger ihop, beroende på vilken syn man har i de här\r\nfrågorna. Men jag måste säga att jag inte är riktigt\r\nklar över vilken syn som är realistisk när det gäller\r\nKina och Afrika söder om Sahara. Beroende på vilken\r\nsyn man kommer fram till drivs en viss linje i EU.\r\nHittills har det i EU funnits ett överskott, vilket har\r\ndumpats i tredje världen. Det har dumpats, med ex-\r\nportstöd från EU till de här länderna, till väldigt låga\r\npriser. Detta har lett till en avfolkning av landsbygden\r\noch till en proletarisering i städerna. Det har nämligen\r\nvarit mera lönsamt att köpa mat på marknaderna i\r\nhuvudstäderna än att bli bönder och odla på landsbyg-\r\nden; detta alltså just på grund av den politik som EU\r\noch USA har fört.</pre><pre>Plötsligt har nu världsmarknadspriset blivit litet\r\nhögre, så det är kanske inte för dagen det som är det\r\nmest aktuella. Men med detta vill jag visa hur det\r\nglobala perspektivet, den globala synen, påverkar\r\nockså besluten i EU:s ministerråd respektive, får vi\r\nhoppas, i USA.</pre><pre>Anf.  157  LENA KLEVENÅS (s)</pre><pre>Herr talman! Befolkningsökningen är naturligtvis\r\nett stort problem när det gäller att se till att alla män-\r\nniskor får mat för dagen. Men det är egentligen inte\r\ndet som jag ville diskutera här i dag, eftersom det\r\nkanske är att se grandet i broderns öga men inte bjäl-\r\nken i sitt eget. Vår konsumtion ökar ju i samma takt.</pre><pre>Fattigdomsbekämpningen är en oerhört viktig frå-\r\nga när man skall försöka se till att människor har\r\nmöjlighet att skaffa sig mat. Det är jag den första att\r\nstryka under. Men när vi ser fattigdomen i u-länderna\r\ntycker jag att vi nästan alltid gör en felanalys. Vi\r\nsäger ju att vi skall höja de fattiga folkens standard till\r\nsamma nivå som vår. Det måste vi göra, men vi säger\r\ninte att det faktiskt är omöjligt att höja alla männi-\r\nskors standard till samma nivå som vår. Vår nivå är\r\nnämligen för hög. Jorden klarar inte ens nu att vi som\r\när ungefär 1 miljard människor lever på den standard\r\nsom vi lever på. Skulle alla jordens fem sex miljarder\r\nmänniskor leva på samma nivå som vi när det gäller\r\nstandarden, skulle jorden drabbas av en ekologisk\r\nkollaps. För att klara att lyfta de fattiga folkens nivå\r\ntill vår behövs det fyra fem jordklot till, och det går ju\r\naldrig.</pre><pre>Samtidigt som vi naturligtvis ser till att tillväxten\r\nkommer i gång i de fattiga länderna måste vi verkli-\r\ngen diskutera detta. Jag önskar jordbruksministern all\r\nlycka när hon skall försöka göra det i regeringen och i\r\ndet socialdemokratiska partiet. Vi måste alltså disku-\r\ntera vår materiella standard och vårt tal om alla män-\r\nniskors lika värde. Samtidigt måste vi fundera över\r\nmed vilken rätt vi tillåter oss själva en standard, t.ex.\r\npå matområdet, som inte är ekologiskt uthållig.</pre><pre>Jag är också den första att stryka under på detta\r\nmed att varje land borde ha rätt att försörja sin egen\r\nbefolkning med mat. Jag är inte särskilt förtjust i\r\nlivsmedelstransporter över jordens yta. Självklart\r\nskall varken EU eller Sverige - och inte heller några\r\nandra länder - dumpa billiga livsmedel och billig säd\r\noch därmed förstöra möjligheterna för fattiga bönder i\r\nu-länderna att producera sin mat. Något sådant vill de\r\nsvenska bönderna - och för den delen inga bönder -\r\ninte bli utsatta för. Självklart skall varje land ha rätt\r\natt försörja sin egen befolkning. Det ligger ett oerhört\r\nstort värde i att man känner självtillit.</pre><pre>En sak i detta sammanhang vill jag emellertid att\r\nvi först noga kontrollerar, och det är vattentillgången.\r\nVi som lever i de industrialiserade och rika länderna\r\när också väldigt rika på vatten. Malin Falkenberg,\r\nsom är expert på detta område, säger att vi har blivit\r\nvattenblinda. Jag tror att vi är det. Vi är ju som män-\r\nniskor faktiskt själva en del av vattnets kretslopp.\r\nAllting drivs ju med vatten, inte minst växtligheten.</pre><pre>Det finns länder där vattentillgången är för liten.\r\nRedan nu har vi dessutom problem med bevattning-\r\nsjordbruken där man misshushållar med vatten och\r\ndär vattnet inte räcker till. Jorden räcker inte till utan\r\nblir försaltad eller försumpad. Detta är ett stort pro-\r\nblem. Jag är osäker på om man verkligen kan gå fram\r\nmed den enkla lösningen att bara säga att varje folk\r\nskall försörja sig självt. Vi måste nog också på ett\r\nannat sätt analysera om det verkligen är möjligt i alla\r\nländer. Om detta är möjligt vill jag verkligen att vi\r\ngör det.</pre><pre>För att återkomma till det här med tillväxten kan\r\njag säga att det nog är så att när tillväxten i ett land\r\nökar, äter människor mera kött. Så är det i Kina. Vi\r\nser med förskräckelse bilden framför oss att alla kine-\r\nser börjar äta en biff eller ett ägg eller börjar köra bil.\r\nVi inser alla att då kommer det inte att hålla.</pre><pre>Just detta faktum tycker jag gör att vi själva borde\r\nfundera på vår egen livsstil. Vi har kanske kommit\r\ndithän att det finns andra, viktigare, värden att kämpa\r\nför än ökad materiell tillväxt.</pre><pre>Anf.  158  Jordbruksminister  MARGARETA\r\nWINBERG (s)</pre><pre>Herr talman! Lena Klevenås pekar här på en\r\nmycket kontroversiell punkt: Kan man höja de fattiga\r\nfolkens standard till vår nivå, eller måste vi tänka oss\r\natt sänka vår standard?</pre><pre>Jag, liksom Lena Klevenås, hör till dem som  ifrå-\r\ngasätter talet om att standarden för hela jordens be-\r\nfolkning skall kunna höjas till europeisk/västeuropeisk\r\nnivå. Jag tror inte att detta är möjligt. Det skulle ju\r\nförgöra mycket av våra resurser. Då får man ställa sig\r\nfrågan: På vilket sätt kan vi förändra våra levnadsva-\r\nnor och vårt konsumtionsmönster, och hur skall den\r\nopinionsbildningen gå till utan att det sker på ett så-\r\ndant sätt att det framkallar skräck och domedagspre-\r\ndikningar, så att människor blir väldigt rädda? Rädda\r\nmänniskor är inte benägna att ändra på sig.</pre><pre>Inför toppmötet har regeringen beslutat att tillsätta\r\nen nationalkommitté bestående av parlamentariker\r\noch personer från olika organisationer. Kommitténs\r\nuppgift är att vara ett opinionsbildande organ. Under\r\ndet här året fram till höstens toppmöte skall man för-\r\nsöka beskriva precis det som Lena Klevenås och jag\r\nhär talar om. Jag för min del tänker vara ute mycket\r\npå skolor. Det viktigaste i det sammanhanget tror jag\r\när att börja med barnen. Barnen förstår mycket bra\r\nsådana här saker och är de som är mest solidariska av\r\nalla. Ungdomar ute i olika europeiska länder t.ex. blir\r\ni allt större utsträckning vegetarianer eller veganer.\r\nDe protesterar mot djurens förhållanden. De proteste-\r\nrar också därför att de ser det här i ett globalt per-\r\nspektiv och ifrågasätter om vi i den rika världen kan\r\näta kött i samma utsträckning som tidigare.</pre><pre>När vi äter kött - åtminstone gäller det fläsk och\r\nkyckling - äter vi ju djur, som i sin tur äter samma\r\nsaker som många människor, nämligen spannmål och\r\nvegetabilier. Det här är en mycket kontroversiell fråga\r\nmed tanke på att vi i andra sammanhang pläderar för\r\nstöd till producenter av just fläsk och kyckling och\r\nuppmuntrar till export, t.ex. från Sverige, av den här\r\ntypen av råvaror.</pre><pre>Det handlar alltså inte bara om att producera mera\r\nmat och om att producera maten i de här delarna av\r\nvärlden, utan det handlar också - kanske då mera\r\ngrundläggande - om fördelningen av andra saker:\r\nfördelningen av arbetstillfällen och av rikedomar i\r\növrigt, såsom naturresurser. Det handlar också om\r\nfördelningen av makt och hälsa eller sjukvård. Här\r\nkommer återigen kvinnornas viktiga roll in. På senare\r\ntid har det ju visat sig att i de u-länder där man satsar\r\npå kvinnorna och ser till att de får utbildning och en\r\nbättre hälsa är motståndskraften större mot en even-\r\ntuellt kommande svältkatastrof. Därför är det också\r\nett viktigt inslag i vår biståndsverksamhet.</pre><pre>Just nu sitter en utredning som har i uppgift att se\r\nhur kvinnans roll i biståndsarbetet kan stärkas.</pre><pre>Anf.  159  LENA KLEVENÅS (s)</pre><pre>Herr talman! Jag är oerhört glad att FAO skall an-\r\nordna ett toppmöte om livsmedelssäkerhet, att man\r\nhar lanserat det nya begreppet, att man än en gång\r\nförsöker ta itu med den enormt svåra frågan. Det är\r\noerhört viktigt. Jag delar jordbruksministerns upp-\r\nfattning om att kvinnornas roll när det gäller att se till\r\natt människor får mat är oöverskattad.</pre><pre>Jag gläder mig också åt att vi förmodligen snart\r\nkommer att få en proposition om ett sjätte biståndsmål\r\ndär man tar upp jämställdheten och kvinnors roll som\r\nen viktig del i biståndet. Om inte kvinnor i de fattiga\r\nländerna har tillgång till t.ex. krediter kan de aldrig\r\nkomma i gång med någon form av verksamhet som\r\nkan ge mat. Det är oerhört viktigt att de småkrediter\r\nsom finns verkligen kommer många kvinnor till del.\r\nJag har själv sett exempel på hur en kvinna genom att\r\nfå tillgång till pengar motsvarande några hundra kro-\r\nnor kunnat köpa sig en gris, föda upp den och helt\r\nplötsligt komma på fötter och sedan driva detta vida-\r\nre.</pre><pre>En annan sak som är väsentlig är naturligtvis\r\nkvinnors arvsrätt. I många länder har kvinnor inte rätt\r\natt ärva vare sig pengar eller mark. Det är sådana\r\nsaker som vi naturligtvis måste stödja på olika sätt.</pre><pre>Jag gläder mig mycket åt att jordbruksministern\r\nvågar hålla med mig i så stor utsträckning som hon\r\ngör. Det här är en svår och kontroversiell fråga. Vi har\r\ninte tänkt tillräckligt i de här banorna. Det är oerhört\r\nviktigt att vi vågar göra det. Vi kommer inte vidare\r\nom vi inte vågar ha en verklighetsbild som är så nära\r\nverkligheten som möjligt. Då går det inte att förtränga\r\nsanningarna.</pre><pre>Jag kan inte låta bli att i det här sammanhanget\r\nnämna den heliga kon. När jag gick i skolan skrattade\r\nvi gott åt den heliga kon och tyckte att indierna var\r\nfåniga som hade heliga kor. Ju mer jag tänkte på det,\r\ndesto klokare tyckte jag att de var. De begrep att de\r\ninte skulle äta upp köttet utan i stället ha kon. Kon var\r\nmamman till dragdjuren. Kon gav gödsel, kon gav\r\nmjölk, och i t.ex. Indien är det väldigt viktigt att kun-\r\nna få mjölkprodukter. De åt inte upp själva fabriken.\r\nDet är vad vi gör hela tiden. Det går åt så oerhört\r\nmycket energi och vatten att få fram det kött som vi\r\näter. Om vi kunde lära oss hur helig en ko är, hur en\r\nko faktiskt är den som ser till att vi av markens gröda,\r\nmed väldigt litet energi, får en mängd andra nyttiga\r\nlivsmedel och kunde se vilka heliga kor som vi har, så\r\nborde vi kanske skratta åt oss själva. Det skulle vara\r\nmycket värdefullt. Kanske är det vårt traditionella\r\njordbruk som gör slut på mer energi än vad vi får ut\r\nav det i maten.</pre><pre>Anf.  160  Jordbruksminister  MARGARETA\r\nWINBERG (s)</pre><pre>Herr talman! För att återknyta till det sista tycker\r\njag att det kanske vore viktigare att ha heliga grisar\r\noch kycklingar därför att de äter samma saker som\r\nmänniskor, medan kon äter sådant som vi inte kan\r\nstoppa i våra magar. Men visst är det viktigt att föra\r\nden här diskussionen.</pre><pre>Jag kommer själv att vara ledare och ordförande i\r\nden nationalkommitté som jag talade om. Det gör jag\r\ndärför att jag under det här året vill visa att jag som\r\njordbruksminister i Sverige anser att detta är en oer-\r\nhört viktig uppgift. Jag hoppas mycket på det. Vi har\r\npå Jordbruksdepartementet bildat en referensgrupp\r\nsom har till uppgift att bl.a. i samarbete med ett antal\r\nframstående jordbruksforskare närmare utreda frågor\r\nav den karaktär som vi nu diskuterar och som är ak-\r\ntuella i samband med toppmötet.</pre><pre>I SIDA:s regi pågår en viktig utredning om global\r\nlivsmedelssäkerhet. Den belyser livsmedelssäkerheten\r\ni östra och södra Afrika. I en annan utredning som\r\nplaneras inom SIDA skall man ha en inriktning som\r\när direkt relaterad till toppmötet om global livsme-\r\ndelssäkerhet. Under våren kommer vi i National-\r\nkommitténs regi att ha ett seminarium som en förbe-\r\nredelse till toppmötet i höst. Meningen är att de som\r\när intresserade av dessa frågor men som av olika skäl\r\ninte har kunnat beredas plats i Nationalkommittén\r\nskall få tillfälle att komma och lyssna på några intres-\r\nsanta och framstående föredragshållare men också\r\nvara med och påverka den svenska syn som vi skall\r\ndriva i Rom.</pre><pre>I det sammanhanget kan jag säga att det vid det\r\nsenaste ministermötet i Bryssel uttalades från tysk\r\nsida en önskan om att samordna mera av uppfattning-\r\narna inför toppmötet i Rom. Det var egentligen bara\r\njag som ifrågasatte detta. Jag sade att det inte var\r\nnågot fel i att diskutera och samordna, men att en\r\nsamordning inom EU inte får innebära att ett enskilt\r\nland - jag tänkte naturligtvis på Sverige som inte\r\nalltid har samma uppfattning som de andra EU-\r\nländerna i denna fråga - blir tyst och måste tala med\r\nenbart EU:s röst. Vad vi nu gör är att försöka samord-\r\nna och få in de svenska åsikterna så långt det låter sig\r\ngöras inom EU. Men finns det frågor därutöver som\r\nman inte går med på att föra fram som det italienska\r\nordförandeskapets förslag, kommer Sverige som en-\r\nskild nation att föra fram dem.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1995/96:39 om uppe-\r\nhållstillstånd på humanitär grund</pre><pre>Anf.  161  Statsrådet LEIF BLOMBERG (s)</pre><pre>Herr talman! Ingrid Näslund har i en interpellation\r\nställt frågor till mig angående de eritreaner som vistas\r\ni Sverige med lagakraftvunna avlägsnandebeslut.</pre><pre>Innan jag besvarar själva frågorna vill jag kort sä-\r\nga något om det aktuella läget vad avser verkställighet\r\nav beslut om avlägsnande till Eritrea.</pre><pre>Sedan en tid tillbaka har vi ett gott samarbete med\r\nde eritreanska myndigheterna, och frågan har för-\r\nhoppningsvis kommit till en lösning. Den eritreanska\r\nstaten har nämligen svängt och försäkrat att den\r\nkommer att ta emot de medborgare som meddelats ett\r\navvisnings- eller utvisningsbeslut. Den eritreanska\r\nambassaden har utfärdat resehandlingar för samman-\r\nlagt ca 80 personer, och fler handlingar är under ut-\r\nfärdande.</pre><pre>Vi räknar med att dessa beslut skall kunna verk-\r\nställas inom den närmaste framtiden. Förutom de åtta\r\npersoner som återsändes i somras verkställdes ytterli-\r\ngare fyra beslut under december i fjol.</pre><pre>Jag kan även berätta att representanter för den\r\neritreanska ambassaden här i Stockholm har bett att\r\nambassadpersonal, före avresan, skall få tillfälle att\r\nträffa de personer som skall avlägsnas. Man har tänkt\r\nsig att vid ett sådant möte få möjlighet att för de be-\r\nrörda förklara ambassadens agerande. Detta inititativ\r\nhar naturligtvis välkomnats från vår sida, och polis-\r\nmyndigheterna har informerats om ambassadens öns-\r\nkemål. Dessa möten kommer naturligtvis att äga rum\r\nenbart om den berörde själv samtycker.</pre><pre>Hur många eritreaner som totalt är berörda är\r\nmycket svårt att säga. Jag är medveten om att jag,\r\nvilket Näslund också påpekar i sin interpellation, i\r\nmaj i fjol uppgav att det rörde sig om ca 400. Detta\r\nantal är förmodligen för högt, och något exakt tal är\r\nsvårt att ange. Svårigheten beror bl.a. på att vi inte har\r\nnågon utresekontroll i Sverige och alltså inte, om inte\r\npersonerna själva meddelar att de tänker lämna Sveri-\r\nge, med säkerhet kan säga hur många som på egen\r\nhand reser ut ur landet.</pre><pre>Vad beträffar Näslunds direkta frågor gäller den\r\nförsta vad jag avser att göra för att den syn på humani-\r\ntära skäl som jag gett uttryck för i riksdagen skall\r\ntillämpas i praktiken. Näslund syftar då bl.a. på det\r\nsvar jag gav här i kammaren den 29 maj i fjol med\r\nanledning av en interpellation från henne som rörde\r\neritreanernas situation. Jag svarade då på frågan, om\r\nen vistelsetid på tre till fem år i sig kan utgöra grund\r\natt få stanna av humanitära skäl, att så normalt inte är\r\nfallet. Jag uppgav däremot att en lång vistelsetid till-\r\nsammans med andra omständigheter, i vissa fall, kan\r\nutgöra så starka skäl av humanitär art att en ny ansö-\r\nkan skall bifallas. Något nytt svar kan jag inte ge på\r\ndenna fråga, utan samma förhållande gäller fortfaran-\r\nde.</pre><pre>Det är som alla vet Utlänningsnämnden som\r\nhandlägger nya ansökningar, och regeringen kan inte\r\ngöra något åt enskilda ärenden så länge de inte över-\r\nlämnats till regeringens avgörande. Jag har inte för\r\navsikt att vidta några särskilda åtgärder i den mening\r\nsom Näslund avser utan litar på att nämnden gör kor-\r\nrekta bedömningar av de humanitära skäl som åbero-\r\npas i dessa ärenden. Jag vill dock påpeka att Utlän-\r\nningsnämnden, av humanitära skäl, har bifallit nya\r\nansökningar från eritreaner som befinner sig i den\r\nsituation Näslund avser.</pre><pre>Härmed anser jag även att jag till stor del har be-\r\nsvarat Näslunds andra fråga, nämligen vad jag avser\r\natt föreslå för förändringar i lagstiftningen. Jag utgår\r\nfrån att Näslund här syftar på ändringar när det gäller\r\nvilka som av humanitära skäl skall kunna få bosätta\r\nsig i Sverige. Den praxis som utvecklats på detta\r\nområde, dvs. vilka som av renodlat humanitära skäl\r\nskall kunna medges uppehållstillstånd, anser jag vara\r\nväl avvägd. Jag ser därför för närvarande inte några\r\nskäl att föreslå ändringar i lagstiftningen.</pre><pre>Näslund har slutligen frågat om jag avser att verka\r\nför att avvisningsbeslut preskriberas efter fyra år om\r\nde inte kunnat verkställas och om uppehållstillstånd\r\ndärefter kommer att beviljas automatiskt. Även här\r\nrör frågan vad Utlänningsnämnden kommer att med-\r\ndela för beslut i enskilda ärenden. Jag kan naturligtvis\r\ninte uttala mig om detta, men jag kan redogöra för\r\nutlänningslagens preskriptionsregler och för den\r\npraxis som har utbildats på området.</pre><pre>Inledningsvis kan jag berätta att ett avvisningsbe-\r\nslut alltid preskriberas om det inte har verkställts\r\ninom fyra år från det att beslutet vann laga kraft, och\r\nenligt huvudregeln skall ett nytt avvisningsbeslut inte\r\nkunna fattas efter det att preskriptionen trätt in. Syftet\r\nmed preskriptionsregeln är att förskona utlänningen\r\nfrån att under mycket lång tid behöva leva under hot\r\nom avlägsnande på grund av ett beslut som av någon\r\nanledning inte har kunnat verkställas. Det kan dock\r\nfinnas situationer där ett nytt avvisningsbeslut kan\r\nfattas trots att det gamla har preskriberats, t.ex. om\r\nutlänningen hållit sig gömd. Andra omständigheter\r\nsom i praxis vägts in till utlänningens nackdel är van-\r\ndelsanmärkningar.</pre><pre>Härmed anser jag mig ha besvarat frågorna i\r\nNäslunds interpellation.</pre><pre>Anf.  162  INGRID NÄSLUND (kds)</pre><pre>Herr talman! Jag ber att få tacka statsrådet Blom-\r\nberg för svaret på min interpellation.</pre><pre>Leif Blomberg talar om att det sedan tidigare råder\r\nett gott samarbete med eritreanska myndigheter och\r\natt frågan förhoppningsvis har kommit till en lösning.\r\nJag kan kanske inte känna samma tillfredsställelse\r\nsom jag tycker mig skönja i orden från Leif Blomberg\r\nom att denna lösning har kommit till stånd. Det här\r\ngäller ju enskilda människor. Var kommer de in i\r\nsammanhanget? Det här gäller dessa människors hela\r\nframtid. Har det skett något samarbete med dem?</pre><pre>Jag vet att det inte brukar förekomma något sam-\r\narbete. Man får lämna in sin ansökan som sedan be-\r\ndöms. Det finns även möjligheter att ha advokater\r\nmed i sammanhanget. Är det någon som har frågat\r\nefter deras synpunkter? Eller har det goda samarbetet\r\nskett helt över deras huvuden? Var kommer deras\r\nsvenska rättigheter in i sammanhanget?</pre><pre>Som jag påpekade i min interpellation rör det sig i\r\ndetta fall om ungdomar som drevs i väg av kriget och\r\nsom av samma krig förhindrades att återvända fram\r\ntill 1992. De har inte heller kunnat återvända senare\r\nfram till nu, därför att de inte har tagits emot av sitt\r\nland Eritrea.</pre><pre>Efter i många fall fem sex års vistelse i Sverige\r\nfrån 1989 och 1991 i ständig väntan på ett positivt\r\nbesked om uppehållstillstånd, en väntan som i många\r\nfall har medfört psykisk ohälsa och som har förött\r\nderas ungdom utan studier och arbete, får de nu veta\r\natt den svenska staten genom sitt goda samarbete med\r\nden eritreanska staten har löst deras problem.</pre><pre>För ca 80 av dessa ungdomar ligger nu resehand-\r\nlingarna klara på den eritreanska ambassaden och fler\r\nhandlingar är under utfärdande, konstaterar invand-\r\nrarministern.</pre><pre>Jag vill att vi skall försöka att tänka oss in i några\r\nav de enskilda fallen och vad detta kan innebära för\r\nen ung människa som kom hit som barn eller i de\r\ntidiga tonåren. De har nu tillbringat fem sex år i ett\r\nland som de har flytt till, år som kanske är de allra\r\nviktigaste för deras utveckling. Utan att de själva vill\r\ndet, utan att de på något sätt kan påverka det skall de\r\nnu plötsligt avlägsnas från det land som de bott i un-\r\nder fem sex år till ett land som de i dag kanske känner\r\nsig mycket främmande för. Avlägsnas tycks vara den\r\nnya termen. Den tyder inte på någon större inlevelse i\r\natt det rör sig om människor som kan tänkas ha en\r\negen tanke om sin framtid efter alla dessa år.</pre><pre>Den här lösningen har man kommit fram till.\r\nDetta avlägsnande sker enligt min mening utan att de\r\nmänskliga hänsyn tas som man kan förvänta av ett\r\nland som har hållit solidaritetens fana högt för alla att\r\nbeskåda.</pre><pre>Denna lösning kommer sannolikt att genomdrivas\r\ntrots att trovärdiga läkare, kuratorer, advokater, per-\r\nsonal från Röda korset med erfarenhet från ett par\r\ntusen fall, människor med engagemang i flyktingor-\r\nganisationer, i kyrkor och i andra ideella samman-\r\nhang, som ger en stor del av sin fritid till helhjärtade\r\ninsatser för människor på flykt, säger att hänsynen till\r\nhumanitära skäl har urholkats till oigenkännlighet.</pre><pre>Herr talman! Jag ser i interpellationssvaret att Leif\r\nBlomberg tar upp det svar som jag fick den 29 maj.\r\nHan nämner att han då uppgav att en lång vistelsetid\r\ntillsammans med andra omständigheter i vissa fall kan\r\nutgöra så starka skäl av humanitär art att en ny ansö-\r\nkan skall bifallas. Leif Blomberg säger att han inte\r\nkan komma med något nytt svar i dag. Jag vill bara\r\nframhålla att det här svaret preciserades i svaret på\r\ninterpellationen den 29 maj. Leif Blomberg nämnde\r\ndå att det är mot den bakgrunden som det i praktiken\r\nfinns möjligheter för Utlänningsnämnden att ta hän-\r\nsyn till om människor har vistats lång tid i Sverige\r\noch om de mår dåligt, om de med intyg från läkare,\r\nkuratorer eller på annat trovärdigt sätt kan styrka att\r\nde faktiskt har farit ganska illa av situationen. Sam-\r\nmanvägt med annat kan det få sådan tyngd att man\r\nkan få uppehållstillstånd av den anledningen att det\r\nföreligger humanitära skäl.</pre><pre>Det är just detta som så många som på olika sätt är\r\ninblandade anser verkligen ligga för handen i många\r\nfall. Nu menar Leif Blomberg att det är några som har\r\nfått uppehållstillstånd av humanitära skäl. Jag skulle\r\nvilja fråga om Leif Blomberg vet något om hur många\r\ndet kan röra sig om.</pre><pre>Jag har varit i kontakt med en representant från\r\nRöda korset i Göteborg. Hon uppskattar att det finns\r\n25-30 eritreaner kvar. Hon känner till två fall där man\r\nhar fått uppehållstillstånd. Från juli 1994 till augusti\r\n1995 var det 348 asylsökningar från eritreaner som\r\nbehandlades. 301 ansökningar avgjordes. 290 avslogs\r\noch 11 bifölls. Har det ändrat sig? Är det numera fler\r\nsom har fått bifall? Jag får återkomma senare och\r\nytterligare utreda den frågan.</pre><pre>Anf.  163  STEN ANDERSSON (m)</pre><pre>Herr talman! Den senaste tidens debatt har till stor\r\ndel fokuserats kring Sveriges asyl- och flyktingpolitik,\r\noch den debatten kommer att fortsätta. I dag talar vi\r\nom människor från Eritrea. I morgon eller nästa vecka\r\nkan det handla om kurder eller folk från det förutva-\r\nrande Jugoslavien.</pre><pre>Herr talman! Jag vill bara påpeka att jag anser att\r\nden debatt som har förts i medierna ensidigt har gyn-\r\nnat dem - och det är de som främst har fått komma\r\ntill tals - som anser att vår asyl- och flyktingpolitik är\r\nför ogenerös. Den del av svenska folket - dess bättre\r\nen minoritet, även om det rör sig om ganska många -\r\nsom anser att vår flyktingpolitik är för generös har\r\ninte fått samma chans att framträda.</pre><pre>Herr talman! Som jag ser det finns det bara två\r\nvägar att gå för att lösa dessa problem. Antingen\r\nstänger vi Sverige helt för asylsökande eller också\r\nlåter vi vem som helst få lov att komma hit. Jag tycker\r\natt båda dessa vägar är lika dåliga. Om vi stängde\r\nSverige för asylsökande skulle vårt internationella\r\nanseende försämras oerhört. Vi hade då fått svårt att\r\nskapa en internationell trovärdighet.</pre><pre>Den andra vägen, att ge fritt fram för alla som vill\r\nkomma hit, skulle också skapa stora problem. Det\r\nförutsätter ju att de som kommer hit skall ha samma\r\nekonomiska och sociala skydd som de som redan bor i\r\nSverige har. Så måste det väl bli. För det kan väl inte\r\nvara så att de som vill ha fritt fram säger att vem som\r\nhelst får komma hit och sedan klara sig bäst man kan.\r\nMan får då kanske övernatta genom att ligga i trappor\r\noch källare eller i parker i Guds fria natur.</pre><pre>Jag skulle vilja fråga Ingrid Näslund hur kds ser\r\npå detta. Kan jag få ett klart besked om ifall ni vill att\r\ndet skall vara fritt fram för alla?</pre><pre>Herr talman! Jag tror nog att vi får behålla de\r\nproblem som vi har, med enskilda prövningar och\r\nkanske litet mer smidighet men med en anpassning till\r\nde regler som gäller i länderna i vår närmaste om-\r\nvärld.</pre><pre>Ingrid Näslund återkommer ofta i sin interpella-\r\ntion till att de människor som hon åberopar mår då-\r\nligt. I dag talade hon i sitt inlägg till statsrådet om\r\nhumanitära skäl. Jag vet att allting är relativt. Men jag\r\ntror inte att jag överdriver om jag säger att det i dag\r\nfinns hundratals miljoner människor i världen som\r\ntyvärr mår dåligt. Vi behöver bara åka 30 mil österut\r\nfrån Stockholm för att se människor som faktiskt mår\r\nmycket dåligt. Jag har också noterat hur kds företräda-\r\nre i denna talarstol har framhävt och ofta med stort\r\nengagemang har talat om att även många svenskar i\r\ndag mår mycket dåligt.</pre><pre>Herr talman! Jag vet inte riktigt hur mycket peng-\r\nar kds disponerar. Men det är min uppfattning, som\r\njag faktiskt tror delas av ganska många utanför detta\r\nhus, att vi tyvärr inte har vare sig pengar eller resurser\r\ntill att hjälpa ens en bråkdel av alla dem utanför Sve-\r\nrige som beklagligtvis mår dåligt.</pre><pre>Herr talman! Jag tycker också att det engagemang\r\nsom Ingrid Näslund visar varken är kristligt eller\r\nhumant, eftersom man struntar i det stora flertalet.</pre><pre>För ett antal år sedan avsatte vi 75-80 % av våra\r\npengar till flyktingar utanför Sverige. I dag har nivån\r\nminskat, trots att antalet flyktingar i världen tyvärr\r\ninte har minskat. Jag tycker att man, när man engage-\r\nrar sig för enskilda eller för små grupper av männi-\r\nskor, är djupt orättvis.</pre><pre>Jag tror att det var i förra veckan som man kunde\r\nse hur man i medierna beskyllde Sverige för att i dag\r\nbedriva en närmast diktatorisk asylpolitik.</pre><pre>Låt mig då säga, herr talman, att om man tycker\r\natt Sverige i det avseendet bedriver en diktatorisk\r\nasyl- och flyktingpolitik så är det faktiskt många län-\r\nder i Europa som bedriver samma eller t.o.m. värre\r\nasyl- och flyktingpolitik.</pre><pre>Jag vill avsluta med att ställa samma fråga som\r\njag ställde i mitten av mitt anförande. Hur vill kds ha\r\ndet? Vill ni att vem som helst skall få lov att komma\r\nhit till Sverige? Skall de i så fall få leva under samma\r\nsociala skydd som de i dag boende i Sverige har?</pre><pre>Anf.  164  RAGNHILD POHANKA (mp)</pre><pre>Herr talman! Jag tackar också för svaret.</pre><pre>Jag kommer mest att behandla frågan om humani-\r\ntära skäl och kommer inte att gå in så mycket på frå-\r\ngan om eritreanerna. Det finns ju förslag om att ta\r\nbort humanitära skäl för att erhålla asyl liksom att ta\r\nbort paragrafen om krigsvägrare. Samtidigt är Sverige\r\noerhört restriktivt när det gäller Genèvekonventionen.</pre><pre>Utlänningslagen är i stort sett likadan som under\r\nförra perioden då jag satt i riksdagen, 1989-1991.\r\nMen praxis har förändrats, och det är ju alltid den som\r\nblir utslagsgivande. En lag är ju inte fullständig förrän\r\nden har prövats i verkligheten.</pre><pre>Jag vill ge några exempel på humanitära skäl. Vi\r\nhar ju barnkonventionen att rätta oss efter. Man tar till\r\nhumanitära skäl i barnkonventionen, eftersom det inte\r\nfinns något speciellt i lagen som säger att man skall ta\r\nden typen av hänsyn till barn. Jag kommer då in på ett\r\nannat humanitärt skäl. Det gäller dem som har synliga\r\nskador av tortyr. De skador som inte är synliga är ju\r\nsvårare att konstatera, men då får vi tro på flyktingar-\r\nnas egen utsago. Vi vet att 25 % av de asylsökande\r\nhar synliga tortyrskador. Efter den första sållningen\r\nökar procentandelen betydligt. Men även tortyr av\r\nallvarlig omfattning är inte i sig en tung orsak till asyl.\r\nHär kommer humanitära skäl in igen. Även om man\r\nhar vistats länge i landet, etablerat sig, har familj och\r\njobb, måste man ta till humanitära skäl för att få stan-\r\nna. För den som är gift med en svensk och kanske\r\ndessutom har gemensamma barn har vi, efter ett ut-\r\nskottsinitiativ i socialförsäkringsutskottet under förra\r\nperioden, gett större möjligheter att söka asyl utan\r\nkrav på återvändande till hemlandet. Men det har inte\r\nhaft så väldigt stor effekt. Det är alltså humanitära\r\nskäl som gäller också här.</pre><pre>När det gäller flyktingar från t.ex. Turkiet, där mer\r\nän 2 000 byar och småstäder är raserade, familjemed-\r\nlemmar dödade, försvunna eller i fängelse, är det\r\nåterigen humanitära skäl som avgör om dessa männi-\r\nskor skall få stanna. Men där börjar man egentligen\r\nkomma in på flyktingskäl, därför att särskilt kurder\r\noch andra oppositionella ofta löper stor risk att utsät-\r\ntas för förföljelse. Här kommer man in på Genève-\r\nkonventionen och vår utlänningslag.</pre><pre>Vill invandrarministern medverka till att ta bort\r\nhumanitära skäl för asyl i flyktingpolitiken?</pre><pre>Anf.  165  Statsrådet LEIF BLOMBERG (s)</pre><pre>Herr talman! När det gäller Ingrid Näslunds reso-\r\nnemang vill jag understryka att vi i Sverige genom\r\nåren har varit, är och kommer att fortsätta att vara\r\nväldigt generösa när det gäller att värna asylrätten, så\r\natt de människor som har skyddsbehov får skydd i\r\nvårt land. Om man ser på historien fram till i dag,\r\nfinner man att inget annat land i Västeuropa har tagit\r\nemot så många flyktingar per capita som vi i Sverige\r\nhar gjort. Man kan räkna ihop ett stort antal länder i\r\nEuropa, med undantag av Tyskland, och kommer då\r\nfram till att sex sju länder inte ens sammantaget har\r\ntagit emot så många som vi har gjort. Det innebär\r\nändå att vi har visat en väldigt stor generositet från\r\nsvensk sida. Trots att vi under 90-talet haft en väldigt\r\nsvår ekonomisk situation, har vi ändå tagit emot flest\r\nflyktingar per capita också under den perioden.</pre><pre>När det sedan gäller de eritreanska myndigheterna\r\noch den lösning som jag talade om är det naturligtvis\r\nglädjande för mig, men möjligen inte för Ingrid Näs-\r\nlund, att eritreanska myndigheter äntligen har accepte-\r\nrat de folkrättsliga grundprinciperna, dvs. att man som\r\nnation skall ta emot sina egna medborgare och att jag\r\nsom människa alltid skall ha rätt att åka hem till mitt\r\neget land. Det tycker jag är positivt. Det innebär na-\r\nturligtvis att man också har rätt att återsända eritrea-\r\nner till deras hemland.</pre><pre>Ingrid Näslund talade om psykisk ohälsa. Om det\r\när så att man lider av psykisk ohälsa, finns det alla\r\nmöjligheter att få ett läkarintyg som styrker detta. I\r\noch med det kan man också lämna in en ny ansökan\r\ntill Utlänningsnämnden. Om man har vistats här under\r\nlång tid och har ett läkarintyg som visar att man lider\r\nav psykisk ohälsa har man goda förutsättningar att få\r\nstanna i Sverige, vilket vi ju har talat om så många\r\ngånger tidigare. Därefter görs en individuell bedöm-\r\nning. Det gäller att inte betrakta eritreanerna som\r\ngrupp utan som individer.</pre><pre>Självfallet är det många av de människor här i\r\nSverige som vi har avvisat under 90-talet mot deras\r\negen vilja. Jag vill då ställa frågan: Menar Ingrid\r\nNäslund att det är den asylsökande själv som skall\r\navgöra om det finns tillräckliga skäl att få stanna i\r\nSverige eller inte? Eller kan det möjligen vara så att vi\r\nskall följa de av regeringen och riksdagen fattade\r\nbesluten och våra myndigheters tillämpningar, nämli-\r\ngen att det är samhället, staten, som skall bestämma\r\nom ifall man skall få uppehållstillstånd i Sverige? I så\r\nfall är det väl rimligt att man emellanåt hamnar i\r\nsituationer där människor inte frivilligt ger sig av\r\nhärifrån. Så är det kanske i de allra flesta avvisnings-\r\nfallen. Det vore konstigt annars.</pre><pre>Ingrid Näslund avslutade sitt inlägg med att vi inte\r\ntar mänskliga hänsyn. Jag tycker att vi tar på oss\r\nmycket som vi rimligen inte borde behöva. Om en\r\nannan stat har behandlat sina egna medborgare på ett\r\nkonstigt sätt finns det väl snarare anledning att rikta\r\nkritik mot den eritreanska regimen, som inte tog emot\r\ndet egna landets medborgare. Det är väl snarare den\r\nsom har förorsakat de eritreanska medborgarnas pro-\r\nblem här i Sverige. Det är inte den svenska regering-\r\nen, dess myndigheter eller vår lagstiftning som är\r\nproblemet. Det har snarare orsakats av en annan stat.</pre><pre>Till Sten Andersson vill jag gärna, även om ingen\r\nfråga har ställts till mig, att jag tycker att det är väl-\r\ndigt viktigt att vi alltid, även i en svår situation, skall\r\nhögprioritera värnandet av asylrätten. För mig är detta\r\noerhört viktigt och centralt. Då får det bli en högpri-\r\noritering. Sedan menar jag att vi i andra avseenden får\r\nnedprioritera personer som inte har starka skäl att\r\nstanna i Sverige, exempelvis anhöriga.</pre><pre>Till Ragnhild Pohanka vill jag säga något om det\r\nhär pratet om att praxis har förändrats och att det har\r\nblivit hårdare och tuffare på alla möjliga sätt. Jag vet\r\ninte vad Ragnhild Pohanka menar. Det vore intressant\r\nom hon konkretiserade och utvecklade detta litet\r\ngrand och för en gång skull kom med konkreta exem-\r\npel på att det har blivit hårdare i stället för att bara\r\nanvända sig av svepande formuleringar. Ett påstående\r\nblir ju inte sannare bara för att upprepas många gång-\r\ner. Ragnhild Pohanka borde försöka belägga det hon\r\npåstår.</pre><pre>När det gäller skyddsskälen i framtiden,   vill vi\r\nfölja UNHCR:s rekommendationsbok om hur Genè-\r\nvekonventionen skall tillämpas och tolkas. Det inne-\r\nbär att vi utvecklar och utvidgar skyddsskälen i enlig-\r\nhet med Genèvekonventionen med exempelvis kön,\r\nhomosexualitet och förföljelse från tredje part, och att\r\nvi tydliggör detta i lagstiftningen. Med förföljelse från\r\ntredje part menas fall där staten inte kan skydda den\r\negna medborgaren, men där denne känner sig förföljd\r\ni sitt eget land. Ett exempel är ryska judar. I dessa fall\r\när det inte staten som står för förföljelsen, utan det\r\nkan vara myndigheterna eller skolan. Det handlar om\r\nmänniskor som är i en sådan levnadssituation  att de\r\ninte kan stanna kvar. Då skall det vara konven-\r\ntionsskäl.</pre><pre>Det är väldigt viktigt. Där följer vi UNHCR. Jag\r\nhoppas att detta kan vara tillfredsställande och att det\r\nkan vara en slags garanti för att det inte är något to-\r\nkigt med det här också.</pre><pre>Krigsvägrare och de facto-flyktingar kommer att\r\ninrymmas i det nya begreppet skyddsskäl. Även om\r\ndet inte är fråga om konventionsskäl, så ligger krigs-\r\nvägrare, de facto-skäl och politisk-humanitära skäl i\r\nhela detta begrepp. I en kommande lagstiftning kom-\r\nmer det att finnas ett samlat begrepp när det gäller\r\nstarka skyddsbehov. Låt oss diskutera detta när det väl\r\nligger på riksdagens bord.</pre><pre>Anf.  166  RAGNHILD POHANKA (mp)</pre><pre>Herr talman! Det är bl.a. genom att kräva visum\r\nfrån så många länder som vi har skärpt flyktingpoliti-\r\nken. Flyktingarna kommer aldrig hit, och det innebär\r\nju en mycket stark skärpning. När vi t.ex. införde\r\nvisumtvång för bosnier, blev det ju slut på flyktingar\r\ndärifrån. Man kan alltså skärpa politiken utan att det\r\nsyns på de fall som kommer upp här hemma. Den\r\nskärpningen av flyktingpolitiken är kanske den krafti-\r\ngaste.</pre><pre>Jag tycker nog att Lucia-beslutet 1989, eller om\r\ndet var 1988, var den första skärpningen av flykting-\r\npolitiken. Då tog man till sådana skäl som att det\r\nnästan skulle kunna bli en katastrof för Sverige. Det-\r\nsamma gällde tidigare när det kom assyrier och syria-\r\nner. Då skärpte man politiken av ungefär samma skäl.\r\nDå  använde man sig av det som står i flyktinglagen.\r\nMen jag kan inte se att det var någon katastrof för\r\nSverige.</pre><pre>Jag håller med invandrarministern om att vi har\r\nhaft en generös flyktingpolitik. Det skedde ibland\r\nnaturligtvis felbedömningar, det gör det alltid, och det\r\nfanns enskilda fall som behövde tas upp till diskussion\r\noch som man behövde vädja för. Kom det då fram\r\nnya skäl fick de ofta stanna. Men nu är det faktiskt\r\ninte på det sättet. Man har skickat ut familjer till Kos-\r\nsovo eller till Jugoslavien bara därför att ett barn har\r\nsnattat ganska små saker. Ibland har de fått stanna\r\nefter aktiviteter, men man har också utvisat i sådana\r\nfall.</pre><pre>Det tycker jag är att skärpa flyktingpolitiken. Des-\r\nsa barn har fått 30 dagsböter för att de snattat för litet\r\növer 100 kr. Sådant får inget svenskt barn 30 dagsbö-\r\nter för, och det har föranlett att hela familjer har åkt\r\nut. Om de inte hade haft skyddsskäl hade det varit en\r\nannan sak. Jag tycker att detta är en skärpning.</pre><pre>Vi tar i dag mycket liten hänsyn till humanitära\r\nskäl, mycket mindre än vad vi gjorde tidigare. Jag\r\nskulle också vilja betona att vi naturligtvis inte kan\r\nlösa hela världens flyktingpolitik. Jag tycker att det är\r\nbra att man också försöker lösa problem på plats i de\r\nländer där de finns och att man försöker förhindra\r\nflyktmotiv osv. Men man skall inte  säga till kurder att\r\nde har ett inre flyktingalternativ. De har man de facto\r\ninte i Turkiet.</pre><pre>Sedan tycker jag vi har ett speciellt ansvar för dem\r\nsom är på vår farstubro. Vi vet att vi inte kan hjälpa\r\nalla. Men tänk om man t.ex. försöker rädda några ur\r\nvattnet och säger att jag kan inte ta upp er alla 200, så\r\nni får drunkna allihop. Jag tycker inte heller att vi\r\nagerar riktigt på det sättet men detta, herr talman, var\r\nen kommentar till Sten Andersson och inte till invand-\r\nrarministern. Vi har ett särskilt ansvar.</pre><pre>Jag skulle kunna räkna upp fler exempel men jag\r\nser att min taletid håller på att rinna ut i det här fallet.\r\nDetta var i alla fall några exempel på att vi har skärpt\r\nflyktingpolitiken.</pre><pre>Anf.  167  INGRID NÄSLUND (kds)</pre><pre>Herr talman! Först skulle jag vilja fullfölja den\r\ntankegång jag hade när jag talade om att jag visste\r\nväldigt få som har fått uppehållstillstånd. Jag vill\r\nfortfarande fråga Leif Blomberg hur många han vet\r\nom av eritreanerna som sedan den 29 maj har fått\r\nuppehållstillstånd. Jag har hört detta från Göteborg. I\r\nnorra delen av Sverige har jag hört talas om ett fall\r\ndär en person fått uppehållstillstånd. Jag blir glad om\r\njag får höra talas om flera.</pre><pre>Jag vill också säga att jag kan räkna upp många\r\nfall där de skäl som Leif Blomberg har angivit som\r\nhumanitära skäl verkar vara uppfyllda, men där män-\r\nniskor ändå har fått avslag igen efter den 29 maj. Det\r\när det jag vänder mig emot. När det gäller asylpoliti-\r\nken i stort och flyktingkonventionen har jag inte så\r\nmycket att invända. Där tror jag att vi är ganska över-\r\nens. Vad jag talar om är just den skärpta tillämpning-\r\nen av humanitära skäl.</pre><pre>Leif Blomberg säger att han har stort förtroende\r\nför Utlänningsnämnden och för att denna sköter frå-\r\ngorna på ett korrekt sätt. Jag är ledsen, men jag kan\r\ninte dela det förtroendet efter vad jag har hört rappor-\r\nteras från människor som har mycket nära kontakt\r\nmed flyktingarna. Alla från olika organisationer talar\r\nom en kraftig skärpning och om att människor nu har\r\nmycket svårt att få stanna av humanitära skäl.</pre><pre>Leif Blomberg tog också upp den nya lagen som\r\nskulle tillämpas från den 1 juli. Den handlade om att\r\nman även från Sverige skulle kunna ansöka om att få\r\nstanna på grund av anknytning, t.ex. om man hade ett\r\nlångvarigt förhållande eller om man hade gift sig med\r\nen svensk person eller med någon som hade fått up-\r\npehållstillstånd.</pre><pre>Även där har jag dock hört att man kräver att\r\nmänniskor, t.ex. den andra kontrahenten, skall påvisas\r\nmå mycket dåligt av en separation. Annars skall man\r\nändå inte kunna få stanna. Man sätter inte heller nå-\r\ngon tilltro till att det är fråga om djupgående förhål-\r\nlanden som kommer att vara, även om det har varat i\r\nett och ett halvt år.</pre><pre>Det verkar alltså som om man gör alla möjliga\r\nsorters svårigheter för att de humanitära reglerna skall\r\nkunna tillämpas. Det är det jag vänder mig mot. Där\r\nskulle jag vilja se Leif Blomberg agera. Undersök\r\ndessa fall med eritreaner! Jag håller med om att det är\r\nEritreas fel att det har tagit så lång tid, men nu har det\r\nblivit så, och det gör att det från rent humanitär syn-\r\npunkt blir oerhört svårt för dessa unga människor att\r\nåtervända. Andra, som kanske bara har varit här i ett\r\npar år, befinner sig i en helt annan situation. Därför\r\nkan man inte jämföra med de andra grupperna.</pre><pre>Anf.  168  STEN ANDERSSON (m)</pre><pre>Herr talman! Först vill jag, för att det inte skall rå-\r\nda något missförstånd, säga till statsrådet att jag är för\r\natt bibehålla dagens system med enskilda prövningar.\r\nJag är också för att vi skall behålla rätten till asyl för\r\ndem som behöver det, även om jag tycker att systemet\r\nkanske kan göras litet smidigare så att vi slipper de\r\nlånga handläggningstiderna och den effekt som dessa\r\nhar fått i medierna.</pre><pre>Sedan, hoppas jag faktiskt att jag hörde fel när\r\nRagnhild Pohanka sade att ett flyktingbarn skulle få\r\nmindre straff för ett snatteri än vad ett svenskt barn\r\nskulle få. Om hon med sitt påstående menar att den\r\nvidare konsekvensen blev att flyktingbarnet baserat på\r\ndetta snatteri skulle få lämna Sverige, så är det tra-\r\ngiskt. Men det är säkert samma antal dagsböter, eller\r\nvad det nu är som döms ut, oavsett om du är svensk\r\neller om du är av svensk härkomst.</pre><pre>Skulle så inte vara fallet - vilket skulle vara djupt\r\nbeklagligt vad gäller Sverige som rättsstat - är jag\r\nberedd att skriva under en motion tillsammans med\r\nfru Pohanka i detta ärende.</pre><pre>Herr talman! Jag förstår vidare mycket väl att man\r\nutanför det här huset ibland har svårt att inse konsek-\r\nvensen och logiken i vår flykting- och asylpolitik. Det\r\när inte många år sedan som vi beviljade generella\r\nuppehållstillstånd för 60 000 personer från dåvarande\r\nJugoslavien. Vi motiverade det med att förhållandena\r\ndär nere var så besvärliga att man inte kunde räkna\r\nmed att de skulle kunna åka tillbaka inom rimlig tid.</pre><pre>Knappt hade bläcket på det beslutet torkat förrän\r\nvi införde visumtvång. Jag måste säga att det inte är\r\nhöjden av logik och konsekvens.</pre><pre>Till sist, herr talman, ägnade jag faktiskt en stor\r\ndel av mitt anförande åt Ingrid Näslunds anförande,\r\nmedan hon inte ägnade sig mycket åt mitt. Även om\r\nhon till vissa delar verkade hålla med om att vi måste\r\nha kvar prövningsrätten och att vi inte skall lämna fritt\r\nfram för vem som helst att komma hit, skulle jag ändå\r\nvilja att Ingrid Näslund, om hon har tid till det i sitt\r\nnästa anförande, ville säga om hon är för det nuvaran-\r\nde systemet, med vissa av henne önskade justeringar,\r\neller om hon vill att det skall bli fritt för alla som\r\nbegär det att få komma till Sverige.</pre><pre>Anf.  169  Statsrådet LEIF BLOMBERG (s)</pre><pre>Herr talman! Det är bra att Ragnhild Pohanka\r\nkonkretiserade sig och tog upp visumfrågorna. Det är\r\nviktigt med tanke på att Sverige har börjat föra en mer\r\naktiv visumpolitik. Detta har två syften. Ett bygger på\r\nolika utrikespolitiska bedömningar av vissa länder.\r\nDet andra gäller att invandrarpolitiska motiv kan ligga\r\nbakom att man inför visum, såsom den socialdemo-\r\nkratiska regeringen har gjort exempelvis när det gäller\r\nKuba. Det är ett tydligt exempel på detta.</pre><pre>Pohanka har alltså rätt i den meningen att vi har\r\ngjort en begränsning av möjligheterna att komma från\r\nKuba till Sverige. Vi har infört ett visumtvång, så att\r\nman måste ha tillstånd för att få komma hit.</pre><pre>Den borgerliga regeringen införde visumtvång vad\r\ngällde Bosnien. Vi såg ett omedelbart resultat i form\r\nav att antalet personer som kom därifrån drastiskt gick\r\nned. Det var ganska få asylsökande från just det om-\r\nrådet. Vi har infört visumtvång också beträffande\r\nKroatien, i invandringspolitiskt syfte.</pre><pre>Vi har alltså infört detta. Icke desto mindre är av\r\nde ca 700 asylsökande som kommit till Sverige under\r\nandra halvåret 1995 den stora majoriteten från länder\r\nför vilka visumtvång gäller. Nästan ingen av dessa\r\npersoner har haft visum för att komma till Sverige.</pre><pre>Man kan också fundera över hur det här går till.\r\nLåt mig som en upplysning säga att 60 % av dem som\r\nhar kommit från dessa länder har gjort sin ansökan\r\ninne i landet, inte vid våra gränser, trots att de har\r\nsaknat visumhandlingar. Det visar att det inte är helt\r\nomöjligt för sådana personer att komma hit. Trots att\r\nde inte har visum kan de ta sig till Sverige och göra\r\nansökan vid gränsen eller inifrån landet.</pre><pre>När det gäller kosovoalbanerna tycker jag att man\r\nskall skilja mellan å ena sidan flyktingpolitik och\r\nflyktingfrågor, andra sidan invandringspolitik. När det\r\ngäller visum har vi ett slags både-och-situation. I det\r\nfall som Pohanka åberopar hade man fått stanna med\r\nhänvisning till tidsförordningen, dvs. utan att i botten\r\nha några skyddsbehov. För detta har vi särskilda reg-\r\nler. Uppehållstillståndet gäller bara under förutsätt-\r\nning att man sköter sig i Sverige. Gör man inte det,\r\nriskerar man att det permanenta uppehållstillstånd\r\nsom man fått på grund av tidsförordningen hävs och\r\natt bli avvisad.</pre><pre>Vi har haft ett antal sådana fall. Men det handlar\r\ndå inte om flyktingpolitik utan om personer som inte\r\nblivit bedömda av skyddsskäl eller på andra mycket\r\nstarka humanitära grunder utan som har fått stanna\r\ndärför att de har varit länge i Sverige - inte av något\r\nannat skäl. Om någon eller några i familjen inte skött\r\nsig utan begått någon form av brott, har vederböran-\r\ndes tillstånd att vara här hävts. Man har då blivit avvi-\r\nsad, om detta varit möjligt att genomföra.</pre><pre>Detta har dock visat sig inte vara möjligt när det\r\ngällt Serbien. Det har där på samma sätt som när det\r\ngällt Eritrea varit så att landet inte har tagit emot sina\r\negna medborgare. Det är ett problem att rätt många i\r\nSverige i dag sitter och väntar på verkställighet av\r\nlagakraftvunna avvisningsbeslut.</pre><pre>Också en annan sammanblandning i debatten är\r\nolycklig. Flyktingar är sådana som har fått status som\r\nflyktingar efter det att vi enligt FN:s Genèvekonven-\r\ntion har fattat beslut om att de har skyddsbehov. Dess-\r\nförinnan är de asylsökande. Jag tycker att det är vik-\r\ntigt att vi gör denna åtskillnad. I annat fall blandar vi\r\nihop begreppen och kanske i den allmänna röran bör-\r\njar ge uppehållstillstånd till människor som inte har\r\ndessa starkare skäl. En vacker dag kommer vi kanske\r\ntill en punkt där vi inte ens orkar ge de mest\r\nskyddskrävande uppehållstillstånd, vilket vi alltid\r\nmåste kunna göra. Vi måste därför vara mycket noga\r\nmed dessa begrepp.</pre><pre>Jag vet vidare inte riktigt hur många de som Ingrid\r\nNäslund frågade efter är. Vi har självklart inför den\r\nhär debatten försökt ta reda på det. Det skulle vara\r\nintressant att veta detta exakt, men det går inte att få\r\nfram några precisare siffror. Ett av skälen till det är\r\natt registrering har skett på grundval av folkgrupp,\r\nvarvid det uppenbarligen har skett en viss samman-\r\nblandning av etiopier och eritreaner. Jag kan alltså\r\ninte svara exakt på hur det ligger till, men det kan\r\nsåvitt jag  förstår vara något mellan 10 och 15 perso-\r\nner som har fått uppehållstillstånd under andra halv-\r\nåret - det var det som Ingrid Näslund frågade efter.</pre><pre>På vilka grunder de har fått det har jag inte lyckats\r\nta reda på, eftersom det inte är vi själva som hanterar\r\ndetta. Vi är beroende av uppgifter från Utlännings-\r\nnämnden, och man har därifrån inte kunnat presentera\r\nen tillräckligt noggrann statistik över detta. Man har\r\nalltså inte fört en sådan utan måste gå igenom alla fall\r\noch försöka skapa en bild av hur det ser ut rent histo-\r\nriskt.</pre><pre>Jag kan till Ingrid Näslund när det gäller den la-\r\ngändring som vi genomförde förra året avseende\r\nanknytning också säga att det måhända kan finnas\r\nskäl för oss att se på hur denna lagändring har tilläm-\r\npats av våra myndigheter. Vi kan då få en bättre bild\r\nav om det blev som vi hade tänkt oss eller om det\r\nfortfarande finns ett antal människor som, trots att de\r\nmöjligen uppfyller de här kraven, har mycket stora\r\nsvårigheter att få sitt anknytningsfall prövat utan att\r\nde skall behöva åka hem.</pre><pre>Vi skall alltså oavsett om våra intentioner har upp-\r\nfyllts eller inte göra en genomlysning av detta. Jag\r\nhoppas att vi kan komma tillbaks vid en senare tid-\r\npunkt och redovisa vad vi har funnit.</pre><pre>Anf.  170  INGRID NÄSLUND (kds)</pre><pre>Herr talman! Jag vill först säga till Sten Andersson\r\natt det inte alls är så att jag inte vill svara på hans\r\nfrågor. Jag är i viss tidsnöd, men jag vill säga att jag\r\ninte har vare sig den ena eller den andra av de extre-\r\nma uppfattningar som han här presenterade. Jag me-\r\nnar att vi skall ha en reglerad invandring och skall\r\niaktta flyktingskäl på det sätt som man i allmänhet har\r\ngjort. Vi skall också fortsätta att vara så generösa som\r\nvi har varit här i Sverige, vilket jag håller med Leif\r\nBlomberg om.</pre><pre>När det gäller de humanitära skälen menar jag\r\ndock att det har inträtt en förändring. Vi kan inte ställa\r\noss bakom den, om Sverige skall framstå som ett\r\nsolidariskt och humant land. Frågan om vad som är\r\nkristet och humant kan vi tala om senare. Jag tycker\r\ninte att det är värt att ta upp tiden i talarstolen med\r\ndet.</pre><pre>Jag ville också ta upp frågan om den fyraåriga\r\npreskriptionstiden. Jag fick ett klart svar om att grän-\r\nsen går vid fyra år. Jag vill ha ett litet förtydligande.\r\nGäller detta från det att beskedet givits från Invand-\r\nrarverket? Utgår man, i fall där vederbörande sökt\r\nvidare till Utlänningsnämnden för att få ett avvis-\r\nningsbeslut ändrat, från den tidpunkt som då blir ak-\r\ntuell?</pre><pre>Jag har en lång lista över eritreaner uppe i norr för\r\nvilka fyra år har gått från det att de fick sitt avvis-\r\nningsbeslut från Invandrarverket. Deras avvisnings-\r\nbeslut borde alltså vara preskriberade och de borde\r\nbara av det skälet få stanna, om jag har uppfattat Leif\r\nBlomberg rätt. Är det så?</pre><pre>Jag tycker att ni borde undersöka också det innan\r\nni skickar i väg de här människorna, så att de inte\r\nsärbehandlas i det här avseendet.</pre><pre>Jag skulle kunna känna mig frestad att gå ut väl-\r\ndigt hårt i detta sammanhang. Jag har faktiskt funderat\r\növer att tillgripa det uttryck som användes av en\r\nfransk författare i Dreyfusaffären och som jag väl tror\r\natt min vän advokaten här känner till, nämligen\r\n\"J´accuse!\", men jag vill inte göra det, utan jag vill i\r\nstället vädja. Jag vill inte anklaga.</pre><pre>Jag vet att det har varit stor turbulens på andra\r\nområden inom flyktingpolitiken under den tid som jag\r\ndeltagit i det palestinska valet i Gaza. Jag vet att det\r\ninte är lätt att stå i spetsen och vara den som ytterst är\r\nansvarig.</pre><pre>Men jag vill vädja till Leif Blomberg att, innan de\r\nkanske 150 eritreaner som finns kvar i landet åker ut,\r\nverkligen kontrollera anknytningsskäl och se efter om\r\ndet i olika enskilda beslut verkligen har tagits hänsyn\r\ntill vad som tidigare menades med humanitära skäl\r\nhär i landet. Jag är rädd för att regeringen annars\r\nkommer i otakt med den del av svenska folket som\r\nhar burit upp folkrörelserna, de ideella rörelserna och\r\nden kyrkliga verksamheten. Det har funnits ett enastå-\r\nende engagemang för människor i nöd, inte bara här i\r\nSverige utan också i utlandet. Jag har själv deltagit i\r\nflyktingverksamhet och tagit emot människor som\r\nflytt från Rwanda till Zaire på 60-talet.</pre><pre>Anf.  171  Statsrådet LEIF BLOMBERG (s)</pre><pre>Herr talman! Inger Näslund säger att praxis när\r\ndet gäller humanitära skäl har skärpts. Jag påstår det\r\nrakt motsatta: Praxis har inte skärpts utan är precis\r\nsådan som här har beskrivits. Regeringen har sedan\r\nden tillträdde inte tagit några som helst beslut om att\r\nskärpa praxis. De här reglerna har gällt under många\r\når och det har i princip inte hänt någonting.</pre><pre>Vad gäller frågan om lagakraftvunna avvisnings-\r\nbeslut vill jag göra en liten reservation, men så som\r\njag tolkar det räknas tiden från det att man fullfölljt\r\nsina möjligheter och dessutom fått ett slutligt besked\r\nom det från Utlänningsnämnden.</pre><pre>Jag har frågat våra myndigheter om det finns någ-\r\nra eritreaner vars avvisningsbeslut är preskriberade. I\r\nde fallen skulle det alltså behövas en ny behandling,\r\noch man skulle antingen få ge dem permanent uppe-\r\nhållstillstånd eller, om sådana skäl finns, göra ett\r\nundantag och fatta ett nytt avvisningsbeslut. Myndig-\r\nheternas svar är att det inte finns några fall av den här\r\ntypen med preskription, men att det kommer senare\r\nunder året.</pre><pre>Mer kan jag inte säga. Men det kan kanske lugna\r\nIngrid Näslund att det självklart inte kommer att utvi-\r\nsas någon person från landet efter det att preskrip-\r\ntionstiden har gått ut med mindre än att ett nytt av-\r\nvisningsbeslut i så fall har fattats. Några sådana beslut\r\nhar inte varit föremål för avgörande i utlännings-\r\nnämnden så här långt. Det är klart att man kontrollerar\r\ntidpunkten för när ett beslut vunnit laga kraft och hur\r\nlång tid det har gått fram till en eventuell utvisning, så\r\natt man i alla fall inte begår den typen av misstag. Det\r\nvore ju förfärligt. Jag utgår från att det inte kommer\r\natt ske.</pre><pre>När det gäller frågan om anknytning har eritrea-\r\nner, som alla andra, rätt att träffa någon och begära\r\nanknytningsinvandring. Det skall enligt grundprinci-\r\npen ske från hemlandet. När situationen är sådan att\r\nen person är här kan det förstås bli bekymmer efter-\r\nsom grundprincipen är att man skall åka hem. Jag vet\r\ninte hur det ser ut för just eritreanerna. Men säkert är\r\ndet för dem liksom för många andra folkgrupper här i\r\nlandet så att ett antal har träffat någon för vilken tycke\r\nhar uppstått och så har man fått ett samlevnadsförhål-\r\nlande. Då skall man förstås söka på anknytning. De\r\närendena behandlas som alla andra ärenden. Finns\r\nskäl att i Sverige ge ett uppehållstillstånd för tillfällig\r\ninvandring på anknytning, får man göra det. Men jag\r\nkan, som sagt, inte svara på hur det tillämpas i dag.</pre><pre>När vi diskuterar dessa frågor - inte bara när det\r\ngäller eritreanerna utan även andra människor - bör vi\r\nockså utifrån andra utgångspunkter titta på tillämp-\r\nningen av den här lagen. Den är relativt ny och har\r\nvarit i kraft i sju månader. Det kan vara intressant att\r\ntitta på de fall som har avgjorts och ta reda på hur\r\npraxis ser ut.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Justering av protokoll</pre><pre>Justerades protokollet för den 26 januari.</pre><pre>7 §  Avsägelser</pre><pre>Förste vice talmannen meddelade att Elisebeht\r\nMarkström (s) hade avsagt sig uppdraget att vara\r\nsuppleant i utrikesutskottet.</pre><pre>Kammaren biföll denna avsägelse.</pre><pre>Förste vice talmannen meddelade att Sofia Steiner\r\n(s) hade avsagt sig uppdraget att vara suppleant i\r\nsocialutskottet.</pre><pre>Kammaren biföll denna avsägelse.</pre><pre>8 §  Anmälan om kompletteringsval</pre><pre>Förste vice talmannen meddelade att på grund av\r\nuppkomna vakanser hade Socialdemokratiska riks-\r\ndagsgruppen anmält Dag Ericson som ledamot i nä-\r\nringsutskottet efter Bo Bernhardsson, Elisebeht\r\nMarkström som suppleant i socialutskottet efter Sofia\r\nSteiner, Sofia Steiner som suppleant i socialförsäk-\r\nringsutskottet efter Ronny Olander och Catherine\r\nPersson som suppleant i utbildningsutskottet efter Bo\r\nBernhardsson.</pre><pre>Förste vice talmannen förklarade valda till</pre><pre>ledamot i näringsutskottet</pre><pre>Dag Ericson (s)</pre><pre>suppleant i socialutskottet</pre><pre>Elisebeht Markström (s)</pre><pre>suppleant i socialförsäkringsutskottet</pre><pre>Sofia Steiner (s)</pre><pre>suppleant i utbildningsutskottet</pre><pre>Catherine Persson (s)</pre><pre>9 §  Meddelande om svar på interpellation</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 1995/96:50</pre><pre>Till riksdagen</pre><pre>Beträffande svar på interpellation nr 1995/96:50\r\nav Gunnar Hökmark om markbundna sändningar av\r\nradio och TV får jag meddela att skälet till det för-\r\ndröjda svaret är att en debattdag som passar både\r\ninterpellanten och mig inte har gått att finna under\r\ndenna tidsperiod.</pre><pre>Stockholm den 29 januari 1996</pre><pre>Margot Wallström</pre><pre>10 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Proposition</pre><pre>1995/96:138 till socialutskottet</pre><pre>11 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 31 januari</pre><pre>1995/96:68 av Peter Eriksson (mp) till statsrådet Leif\r\nBlomberg</pre><pre>Asyl för fackliga företrädare</pre><pre>1995/96:69 av Elver Jonsson (fp) till miljöministern</pre><pre>Avgasutsläppens storlek</pre><pre>den 1 februari</pre><pre>1995/96:70 av Eva Eriksson (fp) till socialministern</pre><pre>Assistansersättningen till funktionshindrade</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 6 februari.</pre><pre>12 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 31 januari</pre><pre>1995/96:252 av Yvonne Ruwaida (mp) till justitiemi-\r\nnistern</pre><pre>Lagen om särskild utlänningskontroll</pre><pre>1995/96:253 av Martin Nilsson (s) till försvarsminis-\r\ntern</pre><pre>De svenska lagren av antipersonella minor</pre><pre>1995/96:254 av Yvonne Ruwaida (mp) till justitiemi-\r\nnistern</pre><pre>Olaga diskriminering</pre><pre>1995/96:255 av Åke Carnerö (kds) till kommunika-\r\ntionsministern</pre><pre>Älvsborgsbanan</pre><pre>1995/96:256 av Fanny Rizell (kds) till socialministern</pre><pre>Försöket med utdelning av fria sprutor till narkomaner</pre><pre>1995/96:257 av Margitta Edgren (fp) till socialminis-\r\ntern</pre><pre>De svenska socialarbetarna i Köpenhamn</pre><pre>1995/96:258 av Kerstin Heinemann (fp) till socialmi-\r\nnistern</pre><pre>Situationen för personer som vräks från sin bostad</pre><pre>1995/96:259 av Göthe Knutson (m) till justitieminis-\r\ntern</pre><pre>Anabola steroider</pre><pre>den 1 februari</pre><pre>1995/96:260 av Kenneth Johansson (c) till jord-\r\nbruksministern</pre><pre>Betesrätt på fäbodsvallar</pre><pre>1995/96:261 av Bengt Hurtig (v) till jordbruksminis-\r\ntern</pre><pre>Import av renkött</pre><pre>1995/96:262 av Bengt Hurtig (v) till arbetsmark-\r\nnadsministern</pre><pre>Utnyttjande av mål-6 medlen</pre><pre>1995/96:263 av Kenneth Johansson (c) till justitie-\r\nministern</pre><pre>Förläggning av hovrättsförhandlingar</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 6 februari.</pre><pre>13 §  Kammaren åtskildes kl. 17.17.</pre><pre></pre><pre>Förhandlingarna leddes</pre><pre>av förste vice talmannen från sammanträdets början\r\nt.o.m. ajourneringen kl. 13.58,</pre><pre>av tredje vice talmannen därefter t.o.m. 4 § anf. 156\r\n(delvis) och</pre><pre>av förste vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}