{"dokumentstatus":{"dokument":{"hangar_id":"2349121","dok_id":"GJ0992","rm":"1995/96","beteckning":"92","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"92","slutnummer":"0","datum":"1996-05-07 00:00:00","systemdatum":"2005-10-27 13:41:38","publicerad":"1996-05-07 00:00:00","titel":"Riksdagens snabbprotokoll 1995/96:92 Tisdagen den 7 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{F1A542E0-A1B3-4AC0-8C08-4AA4ADD5CE94}","dokument_url_text":"http://data.riksdagen.se/dokument/GJ0992/text","dokument_url_html":"http://data.riksdagen.se/dokument/GJ0992","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GJ0992","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1995/96:92</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 7 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 15.36</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n---------------------------------------------------------</pre><pre>\r\n1 §  Meddelande om svar på interpellationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1995/96:194</pre><pre>Till riksdagen</pre><pre>Beträffande interpellation 1995/96:194 av Birger\r\nSchlaug, Kockums vapenaffär med Thailand, får jag\r\nmeddela att jag inte kan besvara denna inom två\r\nveckor.</pre><pre>Skälet härtill är arbetsanhopning och utlandsresa.</pre><pre>Jag kommer att besvara interpellationen\r\nden 31 maj 1996.</pre><pre>Stockholm den 2 maj 1996</pre><pre>Leif Pagrotsky</pre><pre>Interpellation 1995/96:189</pre><pre>Till riksdagen</pre><pre>Interpellation 1995/96:189 av Birgitta Hambraeus\r\nom de mindre tingsrätterna.</pre><pre>Interpellationen kommer att besvaras tisdagen\r\nden 28 maj 1996.</pre><pre>Skälet till dröjsmålet är arbetsanhopning och ut-\r\nlandsresa.</pre><pre>Stockholm den 30 april 1996</pre><pre>Laila Freivalds</pre><pre>Interpellationerna 1995/96:176 och 193</pre><pre>Till riksdagen</pre><pre>Interpellation 1995/96:176 av Chatrine Pålsson om\r\nsoppkök m.m.</pre><pre>Denna interpellation kommer att besvaras tisdagen\r\nden 7 maj 1996.</pre><pre>Interpellation 1995/96:193 av Görel Thurdin om\r\nmarknadsföring av bröstmjölksersättningar.</pre><pre>Denna interpellation kommer att besvaras fredag\r\nden 24 maj 1996.</pre><pre>Skälet till dröjsmålet är att socialministern på\r\ngrund av resor och arbetsanhopning ej kan besvara\r\novanstående interpellationer.</pre><pre>Stockholm den 2 maj 1996</pre><pre>Margot Wallström</pre><pre>2 §  Svar på interpellation 1995/96:151 om köer\r\ni vården</pre><pre>Anf.  1  Socialminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Fru talman! Gullan Lindblad har frågat mig, dels\r\nhur regeringen avser att agera för att minska vårdkö-\r\nerna, dels vilka åtgärder jag är beredd att vidta för att\r\nöka den fria etableringen av läkare och på sätt minska\r\nde allt längre vårdköerna.</pre><pre>Låt mig börja med frågan om den fria etablering-\r\nen. Jag tänker inte vidta några åtgärder för att införa\r\neller öka möjligheterna för läkare att fritt etablera sig\r\nmed rätt till offentlig finansiering. Inte minst erfaren-\r\nheterna från år 1994 avskräcker. Den fria etableringen\r\nför andra specialistläkare än husläkare ledde i huvud-\r\nsak till att vi fick fler privatpraktiserande läkare där vi\r\nredan hade relativt gott om sådana, dvs. i storstäder-\r\nnas centrala delar. Sjukvårdshuvudmännen hade inga\r\nmöjligheter att styra etableringen till de delar av sjuk-\r\nvårdsområdena där behovet var som störst.</pre><pre>Fri etablering är heller inget bra instrument för att\r\nminska vårdköerna. Jag kan ju bara hänvisa till sam-\r\nma statistikunderlag som Gullan Lindblad använder\r\nför att peka på detta. Antalet patienter som omfattades\r\nav vårdgarantin och som hade väntat mer än tre må-\r\nnader ökade från månadsskiftet april/maj 1994 till\r\nmotsvarande period ett år senare med i det närmaste\r\n2 500 personer.</pre><pre>När möjligheterna till fri etablering upphörde togs\r\ninte möjligheterna till fortsatt verksamhet bort för\r\ndem som tidigare etablerat sig. De har alltså kunnat\r\narbeta vidare med fortsatt offentlig finansiering. Trots\r\ndetta fördubblades nästan antalet patienter, som hade\r\nväntat mer än tre månader på åtgärd enligt vårdgaran-\r\ntin, från början av 1995 till början av 1996.</pre><pre>I motsats till Gullan Lindblad är jag övertygad om\r\natt sjuksköterskestrejken har bidragit till de kraftigt\r\nförlängda väntetiderna under år 1995. Att påstå något\r\nannat vore att gravt underskatta betydelsen av sjuk-\r\nsköterskornas arbete. Sjukvårdshuvudmännen har\r\nockså redovisat att antalet inställda operationer på\r\ngrund av strejken inom vårdgarantiområdena uppgick\r\ntill 4 500 under år 1995. Men det är också riktigt att\r\nköerna började öka svagt år 1993 för att året därpå\r\nöka kraftigare eller med drygt tio procent. Självfallet\r\när jag oroad av detta. Men det finns också anledning\r\natt i detta sammanhang påminna om att köer och\r\nväntetider ofta är trubbiga instrument och att det kan\r\nvara svårt att få grepp om köernas verkliga omfatt-\r\nning. Definitionen av väntande och väntetider varierar\r\noch dessa uppgifter i sig ger inte underlag för att be-\r\ndöma vad som kan ligga bakom långa väntetider. Ett\r\nexempel på detta är att av de patienter som i början av\r\når 1996 hade väntat mer än tre månader hade fyra av\r\nfem själva valt att stå kvar på klinikens väntelista i\r\nstället för att hänvisas till en klinik med kortare vän-\r\ntetid. Det finns också stora skillnader mellan olika\r\nkliniker vad gäller väntetider. För att ta ett exempel\r\nfrån mitt eget hemlandsting är väntetiden för en höft-\r\nledsoperation för den som omfattas av vårdgarantin\r\nfyra till sex veckor i Kristinehamn med den varierar\r\nmellan 12 och 24 veckor i Karlstad.</pre><pre>Jag vill med detta inte påskina att allt skulle vara\r\ngott och väl inom hälso- och sjukvården och att vård-\r\ngarantin kan hållas för dem som så önskar. Jag har\r\nockså för avsikt att så snart som möjligt träffa företrä-\r\ndare för sjukvårdshuvudmännen för att diskutera\r\ndessa frågor. Statens och sjukvårdshuvudmännens\r\nfinansiella situation understryker behovet av fortsatta\r\ndiskussioner om hur sjukvårdens resurser kan utnytt-\r\njas på ett bra och effektivt sätt.</pre><pre>Anf.  2  GULLAN LINDBLAD  (m)</pre><pre>Fru talman! Jag ber att få tacka för svaret och öns-\r\nkar socialministern välkommen till sitt nya ämbete.\r\nJag ser fram emot många debatter mellan oss om\r\nsociala frågor.</pre><pre>Nu måste jag ändå säga att svaret har gjort mig li-\r\ntet beklämd, för jag hade trott att socialministern med\r\nnya friska ögon skulle gripa sig an vårdens problem.\r\nMen svaret är mycket traditionellt och, tycker jag,\r\nsom ett eko från Landstingsförbundets rapporter.\r\nÄndå kräver dagens och morgondagens vård helt nya\r\ngrepp och lösningar av oss alla.</pre><pre>Vi har ju i dagarna hört om den stora vårdslakten i\r\nStockholms läns landsting. I dag på morgonen kunde\r\nvi höra på radion att man på sjukhuset i Linköping på\r\nallvar diskuterar att  endast operera ett öga på patien-\r\nter som har grå starr. Längre kan man väl knappast\r\nkomma när det gäller planekonomi, som jag ser det.\r\nHär handlar det ju om människor, sjuka människor\r\nsom borde ha alla möjligheter att få rätt vård i rätt tid.\r\nJag tror att detta är bådas våra ambitioner, även om vi\r\nhar olika syn på frågorna.</pre><pre>Socialministern har ägnat första delen av sitt svar\r\noch en stor del av hela svaret åt att peka på nackdelar\r\nvad gäller den fria etableringsrätten. Jag tar därför\r\nupp denna fråga först. Det verkar nästan som om den\r\nfria etableringsrätten, under den korta tid som den\r\ntyvärr fick gälla, skulle ha orsakat de långa vårdköer-\r\nna. Låt mig då upplysa om att den privata vården tar\r\nendast 2 % av de samlade vårdkostnaderna medan den\r\nklarar 20 % av alla öppenvårdsbesök. Det är alltså en\r\nmycket billig och effektiv vård som borde utnyttjas\r\nför att få bukt med vårdköerna och klara vårdgarantin\r\nframöver. Sedan är det inte heller enbart i storstäderna\r\nsom privatläkarna har etablerat sig. Jag har många\r\nexempel på att det har skett även långt uppe i övre\r\nNorrland. Men oavsett var etableringen skedde, var\r\ndet ju ändå sjuka människor som fick sin vård under\r\ndenna tid - vård i rättan tid.</pre><pre>Av svaret att döma tycks socialministern anse att\r\nlandstingsmonopolets styrning är viktigare än att få\r\nbukt med vårdköerna. Jag hoppas att jag har missförs-\r\ntått detta. Men i flera landsting tycks en sysselsätt-\r\nningsgaranti för vårdpersonal vara viktigare än att\r\nminska vårdköerna för de väntande patienterna. Jag\r\nskulle gärna vilja ha socialministerns vidare syn på\r\ndessa frågor.</pre><pre>Vidare är socialministerns påstående att tidigare\r\netablerade privatläkare har fått fortsätta sin verksam-\r\nhet en sanning med mycket stor modifikation. De har\r\nt.ex. inte möjlighet att låta någon annan läkare överta\r\nverksamheten, och vid 65 års ålder råkar de ut för den\r\nabsoluta falluckan. Det kommer senare en interpella-\r\ntion om den frågan. Det finns praktiska exempel på\r\ndetta från vår egen hemstad Karlstad. Ersättningarna\r\nförsämras för dem och de är helt beroende av lands-\r\ntingens välvilja om de skall få ett avtal. Det innebär\r\natt inom 15-20 års tid kommer hela privatläkarkåren\r\natt vara utraderad, om vi fortsätter med den i dag\r\nförda politiken, vilket jag hoppas att vi inte kommer\r\natt göra.</pre><pre>Jag vill fråga om socialministern inte anser att pri-\r\nvatvården har sitt berättigande och att det är nödvän-\r\ndigt med litet konkurrens i vården. Vi anser ju att det\r\när nödvändigt på alla områden. Är det inte viktigt att\r\nta alla resurser i anspråk för att minska vårdköerna\r\noch ge sjuka människor vård i rätt tid?</pre><pre>Anf.  3  BO KÖNBERG (fp)</pre><pre>Fru talman! Jag tänker inte i mitt anförande uppe-\r\nhålla mig vid den del av Gullan Lindblads interpella-\r\ntion som handlar om etableringsrätten för husläkare\r\noch andra specialister. Jag återkommer gärna till\r\nfrågan i annat sammanhang, men vårdköerna är så\r\npass allvarliga att de väl förtjänar att ta upp huvudde-\r\nlen av denna interpellationsdebatt.</pre><pre>Bakgrunden känner vi alla, nämligen att svensk\r\nsjukvård under mycket lång tid har haft en sådan\r\nsituation att många patienter har plågats av långa\r\nväntetider till angelägna operationer. Det ledde till\r\nslut fram till att riksdagen våren 1991 bestämde sig\r\nför att bifalla en motion som hade väckts från vårt\r\nhåll, och som upprepade en idé som tidigare hade\r\nväckts från moderat håll, om att man skulle pröva ett\r\nvårdgarantisystem.</pre><pre>När vi nu har facit i hand förefaller det alldeles\r\nklart att vårdköerna och det mänskliga lidandet kraf-\r\ntigt minskade under dessa år. Den borgerliga regering\r\nsom då satt kunde, när man tvingades lämna rege-\r\nringspositionen hösten 1994, konstatera att vårdköer-\r\nna var avsevärt kortare än när man hade tillträtt.</pre><pre>I valrörelsen 1994 framfördes det från många so-\r\ncialdemokrater som ett huvudämne att man var rädd\r\nför en återkomst av den borgerliga regeringen därför\r\natt den skulle gå så hårt fram emot den kommunala\r\noch landstingskommunala verksamheten.</pre><pre>Nu har det gått ett bra tag sedan den hösten. Resul-\r\ntatet är av den typ att det föranleder interpellationsde-\r\nbatter här, TV-inslag m.m. Under den tid då vi har\r\nhaft en socialdemokratisk regering - under den tid då\r\n25 av de 26 sjukvårdshuvudmännen har styrts av\r\nsocialdemokrater - har vårdköerna ökat kraftigt.</pre><pre>Jag tog fram en rapport som kommer från det\r\nstörsta av landstingen, från Stockholms läns landsting,\r\nsom omspänner ungefär en femtedel av landets be-\r\nfolkning. I denna rapport från februari i år sägs det att\r\nman hösten 1994 klarade garantierna på alla håll. Det\r\nkonstateras att köerna på dessa områden under 1995\r\nsuccessivt har ökat. Det har alltså inte bara skett efter\r\nsjuksköterskestrejken, utan under hela 1995. Man\r\nsäger: \"Den svåraste situationen återfinns inom det\r\nortopediska området där väntetiden har ökat påtagligt\r\noch där vårdgarantin i princip får anses ha upphört att\r\nfungera\".</pre><pre>Ett sätt att komma åt dessa långa vårdköer skild-\r\nrades i den debatt vi hade i slutet på 80-talet om att\r\nförsöka föra över pengar från passiv sjukskrivning till\r\naktiva insatser i sjukvården, dvs. att införa den s.k.\r\nBohusmodellen - det som sedan kom att kallas Dag-\r\nmar 430. Det har uppenbarligen haft effekt på många\r\nhåll. Man är mycket nöjd med samarbetet mellan\r\nförsäkringskassorna och landstingen.</pre><pre>Från vårt håll har vi nu under våren föreslagit att\r\nde pengarna borde ökas under kommande år, eftersom\r\nvårdköerna ökat. Regeringen har bara några dagar\r\nefter vårt förslag i själva verket föreslagit att man\r\nskall halvera det hela, något som socialministern och\r\njag diskuterade i en frågedebatt häromveckan.</pre><pre>Jag ställde en fråga till nuvarande socialministerns\r\nföreträderska för några månader sedan om huruvida\r\nhon hade någon uppfattning om vid vilken tidpunkt\r\nköerna skulle vara nere i den nivå de var när den\r\nsocialdemokratiska regeringen tillträdde. Jag fick\r\ninget riktigt svar på den frågan. Den uppfattades som\r\nlika svår att besvara som den klassiska frågan om man\r\nhar slutat att slå sin fru. Det gjorde mig litet bekymrad\r\natt denna fråga uppfattades som lika svår som den\r\ntänkta frågan.</pre><pre>Jag begär inget svar av den nye socialministern i\r\ndag. Jag kan bara hoppas att hon vill använda sin tid\r\nnärmast framåt åt att fundera på vad man kan göra åt\r\nvårdköerna i stället för att, som jag tycker att hon gör\r\ni sitt svar till Gullan Lindblad, försöka hitta på bra\r\nförklaringar till att de har ökat.</pre><pre>Anf.  4  CHATRINE PÅLSSON (kds)</pre><pre>Fru talman! Jag vill börja med att tacka Gullan\r\nLindblad för att hon har ställt denna interpellation,\r\nsom är oerhört viktig. Det finns många människor här\r\ni Sverige i dag som kan berätta om hur hemskt det\r\nkänns att behöva vänta länge i en vårdkö, hur fruk-\r\ntansvärt det känns att ha ont varje dag och att tvingas\r\natt äta starka mediciner. Skälet är att man inte får\r\ntillgång till den operation man behöver. Jag tycker\r\nibland att det skulle vara klokt av oss politiker att\r\nförsöka sätta oss in i deras situation.</pre><pre>Vi vet alla att vi har en ekonomiskt svår situation.\r\nJag skulle vilja börja med att fråga socialministern om\r\ndet över huvud taget är en ekonomisk besparing att\r\nlåta människor stå i en kö. Det kostar försäkringskas-\r\nsepengar, även om ersättningen nu är beskuren till\r\n75 %. Det kostar olika mediciner och mänskligt li-\r\ndande, och rehabiliteringen blir betydligt längre när\r\nman inte får sin åkomma åtgärdad.</pre><pre>Jag lyssnade med spänning på socialministerns\r\nsvar. Hon anförde sjukskötersketrejken som ett argu-\r\nment. Jag tror också att det i viss mån har bidragit,\r\nmen jag tror inte att det är den riktigt stora anledning-\r\nen. Det är helt enkelt att resurserna saknas.</pre><pre>Jag förstår inte - det har kanske socialministern tid\r\natt berätta om - hur man kan tro att man kan lösa\r\nkösystemen med minskade resurser för landstingen.\r\nTrots allt är det oerhört svårt. Varje landsting och\r\nkommun i dag har stora bekymmer med att klara alla\r\ndessa köer.</pre><pre>Att människor hellre väljer att vänta har säkert\r\nmed kontinuitet att göra. Man känner doktorn och sitt\r\nsjukhus, och man vill framför allt ha närheten under\r\noperationstiden för att anhöriga skall kunna besöka.\r\nDet kan väl inte vara något bra argument att patienten\r\nkanske kan få åka till något annat sjukhus i andra\r\ndelen av landet? Vi måste i stället försöka att ge möj-\r\nligheter för att göra resursförstärkningar på den ort\r\nsom patienten bor på.</pre><pre>Jag skulle gärna vilja ha dessa svar.</pre><pre>Anf.  5  Socialminister MARGOT\r\nWALLSTRÖM (s)</pre><pre>Fru talman! Vi är här, och vi är politiker, därför att\r\nvi vill förändra en ibland väldigt motsträvig och bökig\r\nverklighet. Vårdköerna är ett mycket verkligt pro-\r\nblem. Människor är sjuka och kan inte få den vård de\r\nvill ha tillräckligt snabbt eller på ett tillräckligt bra\r\nsätt. Vi förenas i känslan av att detta är en mycket\r\nviktig prioritering. Vi diskuterar olika sätt att nå må-\r\nlet. Hur skall vi klara detta?</pre><pre>Det som kan kallas helt nya grepp i Gullan Lind-\r\nblads eller Moderaternas tappning visar sig ofta vara\r\nganska välkända och kanske inte alltid så effektiva\r\ngrepp. Att tro att fri etablering och privatläkare skulle\r\nlösa dessa problem är fåfängt. Det är med samma\r\nresurser vi skall betala. Det är med samma offentliga\r\nfinansiering som vi skall ta fram resurserna.</pre><pre>Den fria etableringsrätten har naturligtvis inte or-\r\nsakat vårdköerna, men den har heller inte löst proble-\r\nmen och kommer förmodligen inte att göra det. De\r\nfria marknadskrafterna fungerar även på detta område\r\nså, att man söker sig dit där man ser att man kan tjäna\r\npengar, där det är lönsamt och där man kan få många\r\npatienter. Det innebär att vi har fått en koncentration\r\ntill de områden där behoven inte är störst utan där det\r\nredan finns bra tillgång till vård.</pre><pre>Vad gäller sysselsättningsgarantin kan jag säga att\r\ndet är väl bara om man tror att människorna inte gör\r\nså stor nytta som det inte känns angeläget att behålla\r\ndem i vården. Redan i dag tycker väl i själva verket de\r\nflesta som jobbar i vården och de flesta sjukvårdspo-\r\nlitiker att vi har utnyttjat personalen så till den milda\r\ngrad att den inte orkar så mycket mer. De är ansträng-\r\nda till bristningsgränsen.</pre><pre>Det finns inte heller några absoluta stupstockar på\r\ndet sätt som man kan tro av det Gullan Lindblad sä-\r\nger. I de lokala samverkansorganen kan man diskutera\r\nhur man skall använda resurserna i landstinget på\r\nbästa sätt. Hur skall man tillgodose vårdbehoven inom\r\nområdet på bästa sätt? Hur skall man fördela de knap-\r\npa resurser man har?</pre><pre>Har man inlett vårdprogram som tar lång tid kan\r\nman naturligtvis låta en läkare fortsätta också efter\r\npensionsgränsen. Har man mindre resurser måste man\r\nfundera mycket noga. Skall vi låta det fortsätta som\r\nförut, eller finns det redan läkare som kan tillgodose\r\nvårdbehovet just i det området? Behöver vi någon\r\nannan i stället? Den möjligheten att planera vården\r\nmåste man få ha, för det är med samma pengar det\r\nskall betalas.</pre><pre>Vårdgarantin har haft en stor effekt, Bo Könberg.\r\nJag tror att den har betytt oerhört mycket också för\r\npatientens ställning och för känslan att man skall\r\nkunna kräva sin rätt som patient. Man skall ha möj-\r\nlighet att få vård. Vårdgarantin har varit en möjlighet\r\natt utvärdera och mäta detta och se hur träffsäkra vi är\r\ni våra vårdinsatser.</pre><pre>Men det blir också ett trubbigt instrument om det\r\ninte anpassas till att verkligheten mycket snabbt för-\r\nändras när det gäller vården. Nya behov uppstår. Vi\r\nhittar nya mediciner och nya behandlingstekniker. Det\r\nkan också se väldigt olika ut inom landstingen.</pre><pre>Jag håller med om väldigt mycket av vad Bo Kön-\r\nberg säger. Jag tror att vi måste hjälpas åt, därför att\r\ndet är en jättestor utmaning som vi har inför framti-\r\nden. Jag tror också att det har gjorts en positiv utvär-\r\ndering av Dagmar 430. Jag får återkomma.</pre><pre>Anf.  6  GULLAN LINDBLAD (m)</pre><pre>Fru talman! Jag har inte påstått att privatvården\r\nskulle lösa alla problem. Så är det naturligtvis inte.\r\nDen får ju inte ta mer än 2 % - alltså det vi redan har\r\ntagit - av hela vårdsektorns pengar. Men eftersom\r\ndenna vård uppenbarligen är effektiv, menar jag att\r\ndet är en väg att gå för att ytterligare förbättra villko-\r\nren för alla hjälpbehövande människor.</pre><pre>Jag vill påminna om att vårdgarantin från början\r\nvar ett moderat förslag. Därför är det naturligt för mig\r\natt följa upp och se vad som händer. Det är väldigt\r\ntrist att kunna konstatera att vårdgarantin inte längre\r\nkan hållas.</pre><pre>Man kan lägga många aspekter på detta med sys-\r\nselsättningsgarantin. Men det är kanske inte främst att\r\nbehålla alla människor i vården som är lösningen. Det\r\ngäller att finna nya lösningar och att organisera vår-\r\nden på ett annat sätt. Där tycker jag nog att de stora\r\nlandstingsbyråkratierna skulle förvandlas ganska\r\nrejält. Man ser inte sällan att administrationen är väl-\r\ndigt tung, men att man inte har råd med människor ute\r\ni den direkta vården. Sådana saker är det väldigt vik-\r\ntigt att se över.</pre><pre>När det gäller sjuksköterskestrejken hade jag na-\r\nturligtvis förväntat mig att få det svar jag fick. Jag är\r\nväl bland de första att säga att vi sjuksköterskor är\r\nnyckelpersoner i vården. Jag är ju själv sjuksköterska.\r\nMen nu var det inte så att det enbart var strejken som\r\norsakade problemen. Vi kunde ju redan i början av\r\n1995 se varåt det lutade. Redan då presenterade\r\nLandstingsförbundet väntetider som den medicinska\r\nsakkunskapen ansåg vara helt oacceptabla. Vi kunde\r\nsedan, jag tror att det var i juni 1995, läsa den ena\r\nartikeln efter den andra i Dagens Nyheter som bekräf-\r\ntade att vårdgarantin inte kunde hållas, och att sjuk-\r\nsköterskekonflikten endast förstärkte en pågående\r\ntrend.</pre><pre>Under 1995 ökade antalet patienter som fått vänta\r\nmer än tre månader med 5 600 till 11 600 människor.\r\nMan kan, precis som Chatrine Pålsson sade, tänka sig\r\nvilket lidande det finns bland dessa torra siffror. Det\r\när dystert att kunna konstatera att antalet väntande,\r\njämfört med årsskiftet 1993-1994, hade tredubblats.\r\nVi måste alltså verkligen sätta alla klutar till för att\r\nlösa dessa problem.</pre><pre>Nu är hela Sverige förvisso inte lika med Stock-\r\nholm. Vårt eget landsting har, precis som socialminis-\r\ntern sade, någorlunda vettiga siffror. Man håller sig\r\ninom ramarna om man ser till hela länet. Det är dock\r\nnaturligtvis olika på olika sjukhus.</pre><pre>Över huvud taget befinner sig svensk sjukvård i en\r\nallvarlig situation. Det är därför väldigt viktigt med\r\nupprepade debatter i dessa frågor. Det får inte bli så\r\natt människor tvingas ställa sig i en nationalkö, något\r\nsom vi diskuterade en gång under Gertrud Sigurdsens\r\ntid. Man skall ha rätt att få vården i sitt eget hem-\r\nlandsting eller där man själv önskar det. Det är därför\r\nvi moderater för fram vår idé om en sjukvårdsförsäk-\r\nring som följer patienten. Då får man verkligen val-\r\nfrihet.</pre><pre>Jag skulle slutligen vilja höra några av de idéer\r\nsom socialministern för med sig inför samtalen med\r\nvårdhuvudmannen. Finns det någon öppenhet för\r\nandra finansieringsformer? Hur skall vi klara den\r\nutvidgade vårdgaranti som Landstingsförbundet och\r\nregeringen har förbundit sig till? Jag skulle gärna vilja\r\nhöra om det finns några sådana goda idéer.</pre><pre>Anf.  7  BO KÖNBERG (fp)</pre><pre>Fru talman! Socialministern beskrev i sitt senaste\r\ninlägg det som vi nu diskuterar som ett mycket verk-\r\nligt problem. Så långt är vi helt överens. Vi tycks\r\nockså ha samma verklighetsbild när det gäller vad\r\nsom har hänt under 90-talet. Köerna minskade kraftigt\r\nunder den föregående mandatperioden, och de har\r\nbörjat öka under den nuvarande regeringens ansvars-\r\nförhållande. Man kan förstås diskutera vad det hela\r\nhar berott på och vilka åtgärder som har vidtagits,\r\nmen sådan är den övergripande bilden.</pre><pre>Som jag nämnde i mitt förra inlägg, hade vi i slu-\r\ntet av 80-talet mycket hårda debatter mellan den dåva-\r\nrande oppositionen och den dåvarande socialdemo-\r\nkratiska socialministern om att få flytta pengar från\r\npassiv sjukskrivning i kassorna till aktiva sjukvårdsin-\r\nsatser. Jag tror att det dröjde tre socialministrar innan\r\nman från socialdemokratiskt håll äntligen gick med på\r\natt göra denna överflyttning. Om jag minns rätt var\r\ndet fr.o.m. 1991.</pre><pre>Det visar sig, som socialministern väl antyder i si-\r\nna avslutande kommentarer, att de utvärderingar som\r\nhar gjorts, som jag tror har beställts av departementet,\r\ntyder på att detta har varit väldigt bra. Det finns t.o.m.\r\nuppgifter i utvärderingarna om att dessa överföringar\r\npå ca 400 miljoner kronor i många fall har gett en\r\nutdelning på motsvarande tre kronor per satsad krona.\r\nMan kan sannolikt inte bevisa allt detta, men det är\r\ndessa utvärderingar som jag tror att socialministern\r\nhar tillgång till.</pre><pre>Det blir förstås väldigt konstigt att man har en bild\r\nav att detta är ett mycket allvarligt problem som håller\r\npå att förvärras, när den enda konkreta insats som den\r\nnya regeringen och den nya socialministern har gjort\r\npå området är att föreslå att pengarna skall halveras.</pre><pre>Min fråga är mycket enkel egentligen. Den kanske\r\när svår att besvara, men den är enkel att föra fram: Är\r\ndet god ekonomi att föreslå att man i praktiken skall\r\nåterföra pengar från sjukvård till passiv sjukskrivning\r\nnär man har tillgång till utvärderingar som säger att\r\ndet är bra nu?</pre><pre>Anf.  8  CHATRINE PÅLSSON (kds)</pre><pre>Fru talman! Vi fyra som är med i denna debatt\r\ntycks åtminstone här i talarstolen vara överens om att\r\ndetta är ett problem. Så långt är det väl. Gullan Lind-\r\nblad har haft förslag på hur man skall beta av köer\r\nmed privatläkare. Bo Könberg har haft andra förslag.\r\nMin fråga är: Vad har socialministern för förslag?\r\nVilka medel har den socialdemokratiska regeringen\r\nför att råda bot på köerna?</pre><pre>Ibland tror jag att vi fastnar i en slags målbe-\r\nskrivning. Det är bra att vi lyfter fram problem. Men\r\nvi måste ju presentera något medel för att lösa dem.\r\nJag skulle vilja fråga vilket medlet är.</pre><pre>Vilket landsting vi än är i, det tycks vi också vara\r\növerens om, klarar man inte vårdgarantin. Det gör vi\r\ninte hemma i Kalmar läns landsting heller. Jag vet att\r\nmånga arbetar oerhört hårt med detta. Jag skulle av-\r\nslutningsvis vilja ha den konkreta frågan om vad\r\nsocialdemokraterna har tänkt att göra för att minska\r\nvårdköerna belyst.</pre><pre>Anf.  9  Socialminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Fru talman! Jag kanske har varit ouppmärksam,\r\nmen jag har missat de många konstruktiva förslag\r\nsom påstås ha kommit från den borgerliga sidan om\r\nvad vi skall göra åt detta. I stället föreslår bl.a. Mode-\r\nraterna att vi skall göra ännu hårdare ingrepp i statens\r\nbudget. Drar man ned med ytterligare 60 miljarder\r\nkronor så vet jag inte hur man skall betala den offent-\r\nliga sjukvården - man säger ju att man skall klara det\r\nännu bättre.</pre><pre>Även den fria etableringsrätten och privatläkarna\r\nskall betalas med pengar någonstans ifrån. Det är\r\nfaktiskt så att det bara finns ett visst givet utrymme.\r\nDet blir, som det ser ut nu i alla fall, tyvärr inte mer\r\nunder en tid. Det som finns skall fördelas.</pre><pre>Det är klart att man kanske kan vara effektivare i\r\nprivatvården. Man behöver inte ta det tunga patienter-\r\nna. Man behöver inte ha jour. Man har inte heller\r\nsamma krav på exempelvis tillgänglighet i glesbygden\r\nsom läggs på den offentligt finansierade vården, eller\r\nlandstingsvården. Därför är det nog så att man ibland\r\njämför äpplen och päron.</pre><pre>Det är ju inte så att detta med köerna är ett själv-\r\nändamål. Det är inte heller fråga om en ren akt av\r\nviljekraft att komma till rätta med det här. Det är\r\nfråga om att långsiktigt förbättra statens finanser så att\r\nvi får inkomster att betala detta med. Det är också\r\noerhört viktigt att få folk i arbete så vi kan få skattein-\r\nkomster till att betala detta. Då kan vi också få friska-\r\nre människor, för arbetslöshet leder också så små-\r\nningom till sjukdom och stort lidande.</pre><pre>Jag säger inte att det är fel med en vårdgaranti. Jag\r\nerkänner dess värde. Men samtidigt måste vi erkänna\r\natt den ibland är ett trubbigt instrument. Det finns ett\r\nstort lidande också bland de diagnoser som inte finns\r\nmed bland vårdgarantidiagnoserna, utan som har\r\nandra sjukdomar.</pre><pre>Vi behöver naturligtvis göra allt för att se till att\r\ndetta anpassas till en föränderlig verklighet och verk-\r\nsamhet i sjukvården i dag. Vi behöver naturligtvis\r\nutnyttja våra resurser mycket bättre som helhet. Jag är\r\nden förste att beklaga att vi inte kan använda tillräck-\r\nligt mycket pengar offensivt. Men så är det i en så\r\nkärv ekonomisk situation som vi har just nu.</pre><pre>Anf.  10  GULLAN LINDBLAD (m)</pre><pre>Fru talman! När det gäller ingreppen i statens\r\nbudget kan jag tala om för socialministern att vi mo-\r\nderater och flera borgerliga partier har gått emot en\r\nrad av de socialdemokratiska förslag som drabbar de\r\nsom har det sämst ställt i samhället. Så är det med det.</pre><pre>Jag konstaterar att socialministern står tämligen\r\ntomhänt, men vi skall ge henne litet tid att sätta sig in\r\ni det här. Man kan tycka vad man vill om våra idéer.\r\nVi har dock olika idéer att presentera. Ta vara på\r\ndem! Jag tycker också, som Könberg, att det är synd\r\natt ni nu är i färd med att dra ner på pengarna till\r\nrehabiliteringen. Jag vill erinra om att vi moderater\r\n1982 skrev vår första motion om att man skulle an-\r\nvända socialförsäkringens pengar på ett annat sätt än\r\ntill att bara passivt betala ut sjukpenning. Snart är vi\r\ntyvärr tillbaka i den cirkeln.</pre><pre>Vi menar att socialförsäkringen skulle läggas i den\r\nenskilda patientens händer. Då skulle vederbörande\r\nsjuka människa själv kunna välja den vård som hon\r\ntycker är bäst, oavsett om den finns i landstingets regi\r\neller i privat regi.</pre><pre>Kära socialminister! När det ser ut som det gör\r\nmed längre vårdköer handlar det väl om att man skall\r\nta vara på alla konstruktiva förslag, t.ex. förslaget om\r\natt vårdpersonalen skall få rätt att själv driva eget med\r\nhjälp av socialförsäkringens pengar? På så sätt kan\r\nockså vårdpersonalen få ökade möjligheter att välja\r\narbetsgivare. Det är också en viktig fråga. Men, som\r\nsagt, jag har inte hört särskilt mycket konstruktivt i\r\nden här debatten. Jag är orolig för hur vi skall klara av\r\nden utvigdade vårdgarantin med vårdkontrakt för\r\ngrupper som det är särskilt illa ställt med, som baseras\r\npå Prioriteringsutredningens förslag.</pre><pre>Jag har inte hört något ord om detta. Det kanske\r\nkommer i slutrepliken.</pre><pre>Anf.  11  Socialminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Fru talman! HSU tittar på det stora problem som\r\nhandlar om hur vi skall komma till rätta med det\r\nenorma vårdbehov som vi kan se framför oss på 2000-\r\ntalet. Hur skall vi finansiera detta med en krympande\r\nbefolkning i arbetsför ålder och med många äldre\r\näldre, som vi vet är sjukare ofta och ställer högre krav\r\npå vårdinsatser?</pre><pre>När det gäller detta med rehabilitering och en hel-\r\nhetssyn tror jag ändå att det finns ett etablerat synsätt.\r\nJag kan se att man jobbar mycket med det i landsting-\r\nen. Det är klart att man med Dagmar 430 också satte\r\nfart. Det handlade om att ge ett utvecklingsbidrag.\r\nSedan har tanken varit att detta skall integreras i den\r\ndagliga verksamheten. Jag tror också att de försök\r\nsom man sätter i gång på olika håll kommer att inne-\r\nbära att man kommer ganska långt på det här området.</pre><pre>Om man har knappa resurser söker man naturligt-\r\nvis efter alla sätt för att se till att lösa problem mer\r\nlångsiktigt och för att undvika att man får så här stora\r\nanhopningar. Jag tror inte att det finns några genvägar\r\nnär det gäller att garantera resurstillgången. Vi måste\r\nbara se till att betala skatt. Vi måste se till att få fler\r\nmänniskor i yrkesverksamhet, se till att människor\r\nblir arbetsföra och kan vara med och finansiera den\r\nvård som vi har behov av. Och vi behöver göra ytter-\r\nligare för att garantera den.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1995/96:165 om ål-\r\ndersgränsen för läkares anslutning till sjukförsäk-\r\nringssystemet</pre><pre>Anf.  12  Socialminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Fru talman! Margareta E Nordenvall har frågat\r\nmig vilka åtgärder jag tänker vidta för att förklara det\r\nmoraliskt försvarbara i att hundratusentals patienter\r\nkommer att hänvisas till långa vårdköer efter årsskif-\r\ntet. Vidare undrar hon över vilka åtgärder regeringen\r\ntänker vidta för att tillmötesgå patienternas behov av\r\nläkarkontinuitet och om regeringen är beredd att om-\r\npröva beslutet om ersättningsetablering.</pre><pre>Bakgrunden till hennes frågor är bl.a. de föränd-\r\nringar som riksdagen beslutat om på regeringens\r\nförslag, dels i propositionen 1994/95:109 Vissa pri-\r\nvatpraktiserande läkares och sjukgymnasters etable-\r\nring m.m., dels i propositionen 1994/95:195 Primär-\r\nvård, privata vårdgivare m.m.</pre><pre>Den förstnämna propositionen innebar att den fria\r\netableringen avskaffades, dvs. möjligheten för privata\r\nspecialistläkare och sjukgymnaster att utan prövning\r\noch godkännande av landstinget etablera sig med rätt\r\ntill offentlig finansiering enligt de statligt fastställda\r\ntaxorna. I den senare infördes ytterligare förändringar\r\nför dessa vårdgivare, bl.a. en 65-årsgräns för rätt till\r\nersättning enligt lagen om läkarvårdsersättning och\r\nlagen om ersättning för sjukgymnastik. Ett av huvud-\r\nskälen till att införa en 65-årsgräns var att denna ål-\r\ndersgräns motsvarar den nuvarande pensionsåldern\r\nför offentliganställda läkare och sjukgymnaster. En\r\nåldersgräns ger också landstingen förutsättningar att\r\nbedöma avgångar från hälso- och sjukvården också i\r\nprivat regi, vilket har betydelse bl.a. för rekrytering\r\noch planering av läkarnas specialistutbildning.</pre><pre>Jag vill i detta sammanhang också understryka att\r\nlandstingen och de privata vårdgivarna genom vårdav-\r\ntal kan träffa överenskommelser om fortsatt verksam-\r\nhet med offentlig finansiering även efter det att vård-\r\ngivaren fyllt 65 år. Vid de överväganden som kommer\r\natt göras huruvida vårdavtal skall tecknas eller ej\r\nutgår jag från att landstingen tar hänsyn till att konti-\r\nnuiteten i läkarkontakten kan vara av stor betydelse\r\nför vissa grupper. Ett vårdavtal kan ge möjligheter att\r\nfullfölja behandlingar inom exempelvis psykoterapi.</pre><pre>Andra åtgärder, som vidtagits för att förbättra pa-\r\ntienternas behov av läkarkontinuitet, är att alla som är\r\nbosatta inom landstinget skall kunna välja en fast\r\nläkarkontakt i primärvården. Detta är sedan den 1\r\njanuari 1996 lagstadgat i hälso- och sjukvårdslagen\r\noch skedde till följd av regeringens förslag i den s.k.\r\nprimärvårdspropositionen.</pre><pre>När det gäller Margareta E Nordenvalls fråga om\r\nåterinförandet av s.k. ersättningsetableringar fanns det\r\nen möjlighet till sådan etablering fram till den 1 janu-\r\nari 1994. Vid en ersättningsetablering kunde en läkare\r\növerta en befintlig praktik från en kollega och driva\r\npraktiken vidare med offentlig finansiering om verk-\r\nsamheten hade i huvudsak oförändrad inriktning.</pre><pre>Anledningen till att regeringen inte anser vare sig\r\nrätten till fri etablering eller ersättningsetablering\r\nförsvarbar är att den försvårar landstingens möjlighe-\r\nter att styra inriktningen och omfattningen av häl-\r\nso- och sjukvården efter rådande behov och resurser.\r\nLandstinget måste således ha möjlighet att anpassa\r\nvårdutbudet efter demografiska förändringar, den\r\nmedicinska utvecklingen och det ekonomiska utrym-\r\nmet. Med begränsade resurser kan såväl en fri etable-\r\nring som ersättningsetableringar i vissa fall motverka\r\nlandstingens möjligheter att uppfylla sina åligganden\r\nenligt hälso- och sjukvårdslagen, dvs. att erbjuda alla\r\ninvånare en god och tillgänglig vård.</pre><pre>Jag delar inte heller Margareta E Nordenvalls upp-\r\nfattning att bristen på privatpraktiserande läkare i sig\r\nger upphov till långa vårdköer. Problem med vårdköer\r\nmåste ses ur ett större perspektiv, där självfallet de\r\nresurser som står till hälso- och sjukvårdens förfogan-\r\nde måste användas på bästa sätt. Vid val av driftform\r\n- offentlig, privat eller kooperativ -  måste verksam-\r\nhetens inriktning, tillgänglighet, kvalitet och kostnad-\r\nseffektivitet vara styrande.</pre><pre>För att man bl.a. skall kunna följa upp intentioner-\r\nna med de förändringar som genomförts har Land-\r\nstingsförbundet och staten träffat en överenskommel-\r\nse om att lokala samverkansorgan skall inrättas inom\r\nvarje landsting. I dessa skall det finnas företrädare för\r\nlandstinget och de privata vårdgivarna. Samverkan-\r\nsorganet skall bl.a. analysera landstingets behov av\r\nolika specialister i öppenvård och yttra sig om ansök-\r\nningar om vård- och samverkansavtal inför lands-\r\ntingets beslut.</pre><pre>Regeringen har även tillsatt en delegation för\r\nsamverkan mellan offentlig och privat hälso- och\r\nsjukvård som på nationell nivå följer utvecklingen av\r\nvårdutbudet i landstingen och av alternativa driftfor-\r\nmer inom hälso- och sjukvården. Delegationen kom-\r\nmer att verka fram till utgången av år 1997.</pre><pre>Anf.  13  MARGARETA E\r\nNORDENVALL (m)</pre><pre>Fru talman! Jag vill börja med att tacka socialmi-\r\nnistern för svaret. Jag kan konstatera att jag på två\r\nfrågor inte har fått något svar. Vad gäller den tredje\r\nfrågan om ersättningsetablering är svaret negativt,\r\nvilket jag beklagar.</pre><pre>I dag finns det mer än 2 000 privata läkare i öp-\r\npenvården. 310 av dessa, dvs. en sjättedel, försvinner\r\nvid årsskiftet 1996/97. I dag görs 4 miljoner patient-\r\nbesök hos privata läkare. Drygt en tiondel av dessa\r\nbesök, eller mer än 400 000 per år, försvinner. Men\r\nförsvinner patienterna också? Blir patienterna friska\r\nnär doktorn blir gammal?</pre><pre>Ibland undrar jag om socialdemokraterna tror att\r\npatienterna försvinner bara för att man lägger ner\r\nsjukhus eller monterar ner sjukvården med början\r\nnärmast patienten.</pre><pre>Nej, socialministern, så fungerar det inte. Patien-\r\nterna finns kvar. Flera hundra tusen patienter förlorar\r\nsin doktor vid årsskiftet och utlämnas till de växande\r\nsjukhusköer som vi just har diskuterat. Pågående\r\nnedskärningar i vården förvärrar situationen ytterliga-\r\nre. Otrygga patienter som inte vet vart de skall vända\r\nsig blir ännu sjukare. De sjuka patienterna är svaga\r\noch måste ägna sin energi till att klara sig själva. De\r\norkar inte slåss. Därför hörs så litet när socialdemo-\r\nkraterna sparar på sjukvården. Patienterna är en stor\r\nmen svag och utlämnad väljargrupp som inte orkar\r\nprotestera.</pre><pre>I interpellationssvaret tas vidare upp orsakssam-\r\nbandet mellan brist på privatläkare och långa köer.\r\nOm svaret beror på ett missförstånd eller okunnighet\r\nvet jag inte. Den privata vården står för ca 20 % av\r\nalla besök i den öppna vården till en kostnad av 1,7\r\nmiljarder, vilket är en mindre del av den totala kost-\r\nnaden för den öppna vården. Socialministern har\r\npåpekat att det finns flera andra orsaker till köer i\r\nvården. Jag skall återkomma till dem.</pre><pre>I regeringsförklaringen år 1994 deklarerades: Pati-\r\nenternas rättigheter kommer att stärkas. I detta ingår\r\nden självklara rätten att den enskilde skall kunna välja\r\nläkare. I dagens svar utgår socialministern från att\r\nlandstingen tar hänsyn till kontinuitet i vården. Men\r\nvarför inte gå ut i verkligheten och se hur det funge-\r\nrar? Minst en tredjedel av alla landsting håller nu på\r\natt i praktiken genomföra remisstvång, och än fler lär\r\ndet bli. Regeringens intentioner följs uppenbarligen\r\ninte. Vad tänker socialministern göra åt detta?</pre><pre>Den privata vården har under många år avlastat\r\nden offentliga vården och möjliggjort att patienter har\r\nfått tillgång till vård inom rimlig tid. Hur hade patien-\r\nterna i Stockholm klarat sig utan Cityakuten? När en\r\nprivatläkare har gått i pension har patienter och mot-\r\ntagning överlåtits till en yngre kollega genom just\r\nersättningsetablering. Patienten har på ett naturligt sätt\r\nfått en ny doktor, en erkänd efterträdare inom samma\r\nspecialitet och på samma mottagning.</pre><pre>En erfaren specialistläkare vågar avstå från onödi-\r\nga och dyra undersökningar, vilket också bidrar till att\r\nde offentliga sjukvårdsresurserna kan koncentreras till\r\nde sjukaste. Ministern säger nu i svaret: Vid val av\r\ndriftform, offentlig, privat eller kooperativ, måste\r\nverksamhetens inriktning, tillgänglighet, kvalitet och\r\nkostnadseffektivitet vara styrande. I konsekvens med\r\ndetta borde ersättningsetablering vara en självklarhet.</pre><pre>Jag vill nu fråga ministern: Vad avser socialminis-\r\ntern göra för att landstingen skall ta sitt ansvar för de\r\nsjuka patienterna? Är det moraliskt försvarbart att\r\nhundratusentals patienter hänvisas till långa vårdköer?\r\nÄr socialministern beredd att för patienternas skull\r\nompröva beslutet angående ersättningsetablering?</pre><pre>Anf.  14  BO KÖNBERG (fp)</pre><pre>Fru talman! Det är viktiga frågor som tas upp i\r\nden interpellation som har riktats på den här punkten\r\noch i det inlägg som interpellanten gjorde nyss. Jag\r\ntänkte lägga till ett par frågor.</pre><pre>En del av bakgrunden handlar om att vi i Sverige\r\nhar en väldigt liten andel privat sjukvård av den be-\r\ndrivna sjukvården, en av de minsta i världen, skulle\r\njag vilja säga. Det var delvis det som var motiven\r\nbakom att den föregående regeringen försökte öppna\r\nupp möjligheter att få litet mer av privat vård, litet\r\nmer av konkurrens och litet mer av valfrihet för pati-\r\nenterna. Jag har här ett par frågor till socialministern.\r\nEn rör husläkaretableringen, och en rör åldersgränsen\r\nför privatläkarna.</pre><pre>Vad gäller husläkaretableringarna har också de\r\nlagts i landstingens händer, i likhet med etableringen\r\nför övriga specialister. Från socialdemokratiskt håll\r\nhar det gång på gång anförts kostnadsskäl för denna\r\ninskränkning i etableringsfriheten och i valfriheten.\r\nMin första fråga till socialministern är: På vilket sätt\r\när en privat husläkaretablering dyrare än en offentlig,\r\nmed det regelsystem som fanns under den föregående\r\nmandatperioden?</pre><pre>Den andra frågan gäller en speciell aspekt på frå-\r\ngan om åldersgräns. Vi hade från Folkpartiet libera-\r\nlernas sida invändningar mot den åldersgräns som\r\nfördes fram i Primärvårdspropositionen och röstade\r\nemot den. Det finns flera skäl att vara emot den. Ett är\r\nförstås att vi allmänt strävar efter en ökad flexibilitet i\r\npensionsåldern. Nästan alla partier brukar tala om det,\r\nåtminstone i högtidstal.</pre><pre>I den stora pensionsuppgörelsen som ingicks mel-\r\nlan bl.a. socialministerns parti, mitt parti och några\r\növriga partier, som representerade en stor del av riks-\r\ndagen, ingick bl.a. att man fr.o.m. nästa år skulle\r\npåbörja en ökning av möjligheterna att stanna kvar i\r\narbetslivet. Redan fr.o.m. nästa år skulle den 65-\r\nårsgräns som tillämpas på de flesta avtalsområden\r\nhöjas till 66 år och från året därpå, år 1998, till 67 år.</pre><pre>I det läget verkar det väldigt konstigt att som re-\r\ngeringen gjorde gå in och föreskriva 65-årsgräns för\r\ndenna grupp, som tidigare inte haft någon åldersgräns\r\nalls, i ett läge där man inom något år skulle för större\r\ndelen av arbetsmarknaden införa rätten att stanna till\r\n66 år och snart till 67 år. Socialministern anförde just\r\nargumentet om likställigheten med den offentliga\r\nvården i sitt inlägg.</pre><pre>Det är inte så lång tid kvar tills då vi skulle få 66-\r\nårsgräns för alla, dvs. att alla skulle ha rätt att stanna\r\nkvar till 66 år. Min fråga på den punkten till social-\r\nministern är: Kommer socialministern att lägga fram\r\nförslag som innebär att man fr.o.m. nästa år åtminsto-\r\nne får använda 66-årsgränsen?</pre><pre>Anf.  15  Socialminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Fru talman! Man kanske när man är relativt ny\r\nsom socialminister kan få ställa litet naiva frågor.\r\nVarför skall det vara speciella regler för privatläkare?\r\nVarför skall inte de ha någon pensionsålder, utan få\r\nhålla på så länge som de vill, medan det inte gäller för\r\nläkare i den offentliga verksamheten? Det blir väl inte\r\nmer pengar för att man säger: Vi skall öppna för den\r\nfria etableringsrätten? Det blir inte mer pengar till\r\nvården och mer pengar i den offentliga kassan.</pre><pre>Jag tycker att det är självklart att det skall gälla\r\nsamma regler för den som är privatläkare och etable-\r\nrar sig som sådan och den som är i den offentliga\r\nvården. Jag skall självfallet återkomma med ett sådant\r\nförslag. Jag tycker inte heller att man skall underskat-\r\nta landstingens sätt att ta sig an de bekymmer som\r\nman har.</pre><pre>När Margareta E Nordenvall argumenterar kan\r\nman litet grand få intryck av att politikerna gör detta\r\nför att jävlas med människor eller för att de inte för-\r\nstår deras lidande. Utgångspunkten är att försöka att\r\ntillgodose de vårdbehov som finns inom respektive\r\nlandstings område. Man gör sitt allra bästa med\r\nmycket knappa resurser. Det är vad det handlar om</pre><pre>Om man då har en given rätt för några att etablera\r\nsig med offentlig finansiering, och det inte skall om-\r\nprövas eller tas med som en del av helhetsbedöm-\r\nningen, blir det i dessa lägen alldeles orättfärdigt.\r\nMan kan teckna vårdavtal. Jag är övertygad om att\r\nlandstingen kommer att sköta detta på ett ansvarsfullt\r\nsätt och att man gör det med patienternas bästa för\r\nögonen. Vi utbildar dessutom 900 nya doktorer per år.\r\nDet är inte så att vi har stängt av tillförseln av nya\r\nläkare. Det betalas också från samma kassa.</pre><pre>Anf.  16  MARGARETA E\r\nNORDENVALL (m)</pre><pre>Fru talman! Nu tror jag bestämt att socialministern\r\nhar missuppfattat min interpellation. Jag har inte tagit\r\nupp frågan om att åldersgränsen skall höjas. Jag har\r\nsagt, att när en läkare går i pension skall man få\r\növerlåta den etablering som den doktorn har till en\r\nannan läkare, en yngre kollega. Jag har heller inte\r\ntagit upp diskussionen angående fri etablering.</pre><pre>Vad gäller frågan om att teckna vårdavtal kan jag\r\nbörja med att ge ett exempel. Stockholms läns lands-\r\nting har lagt fram ett sparförslag. Det sparförslaget\r\ninnehåller besparingar motsvarande ca 300 privatläka-\r\nre i Stockholm de närmaste tre åren. Så var de med de\r\nvårdavtalen.</pre><pre>Socialministern har i interpellationssvaret tagit\r\nupp olika orsaker till köer i vården och nämnt behovet\r\nav att fördela resurser på ett lämpligt sätt. Då tycker\r\njag att det är viktigt att man också vet hur resurserna\r\nanvänds. Om vi tar de 400 000 besöken i den öppna\r\nvården kostar de ca 185 miljoner i privatvården. Mot-\r\nsvarande 400 000 besök i den offentliga vården kostar\r\ndet dubbla. Skall man använda resurserna och skatte-\r\nbetalarnas pengar på ett bra sätt bör man också veta\r\nvad olika saker kostar.</pre><pre>Med den socialdemokratiska majoriteten i lands-\r\ntingen växer sjukhusköerna. Det har vi konstaterat\r\ntidigare. De försvann under den borgerliga majorite-\r\nten. Det tog bara några månader efter valet hösten\r\n1994 innan köerna ånyo började växa. Sjukvårdsper-\r\nsonal som under flera år kämpat för att ta bort köerna\r\når fick inte tack, utan i stället utsattes personalen för\r\nytterligare nedskärningar medan politiker och admi-\r\nnistration satt kvar och fortfarande sitter kvar i orub-\r\nbat bo. I Stockholms län höjde politikerna sina löner\r\nmed 100 %. Det är bästa sättet att knäcka initiativ-\r\nförmåga och arbetsvilja. Det socialdemokratiska le-\r\ndarskapet i sjukvården får i dag oacceptabla följder\r\nför patienter och för personal.</pre><pre>Häromdagen hörde jag en östeuropé som gästade\r\nden offentliga vården fälla kommentaren: Sverige blir\r\nbara mer och mer socialistiskt. Har ni inte lärt av\r\nhistorien och omvärlden? Hon gjorde ett besök på ett\r\noffentligt sjukhus.</pre><pre>Sett ur patientens synvinkel gör interpellationssva-\r\nret mig faktiskt deprimerad. Sida upp och sida ned\r\ntalar Margot Wallström om landstingets behov av att\r\nstyra och landstingets behov av specialister.</pre><pre>Men var finns patienternas behov? Är det inte pa-\r\ntienterna vi talar om? Sjukvården är väl inte till för\r\nlandstingen och skall väl inte organiseras utifrån\r\nlandstingens behov? Sjukvården är till för patienterna\r\noch skall organiseras utifrån deras behov - ingen\r\nannans.</pre><pre>Som moderat tänker jag fortsätta att slåss på pati-\r\nenternas sida. Som förtroendevald representerar jag\r\nväljarna och patienterna, inte landstingen eller staten.\r\nDen östeuropeiska damen frågade ju: Hur kan ni vara\r\nmer socialistiska än vi?</pre><pre>I höstas väcktes i morgontidningarna frågan hur\r\nlänge människor vill betala skatt, när den vård de\r\nanser sig ha betalat och därmed ha rätt till inte går att\r\nfå. Jag börjar undra detsamma.</pre><pre>Hundratusentals patienter förlorar till årsskiftet sin\r\ndoktor. Köerna till sjukvården blir allt längre. Äldre\r\npatienter skickas hem utan att kunna få adekvat vård -\r\nen tyst prioritering tvingas göras bakom sjukhusets\r\ndörrar. \"Bara det inte drabbar min mamma\", kan man\r\nsäga.</pre><pre>Gå och titta hur det är på sjukhusen! Det kan vara\r\nnyttigt. Jag vill gärna upprepa min fråga: Vad avser\r\nsocialministern göra för att landstingen skall ta sitt\r\nansvar för de sjuka patienterna och för att hjälpa\r\nlandstingen att göra det? Det kan väl inte vara mora-\r\nliskt försvarbart att människor som har betalat skatt i\r\nhela sitt liv inte får vård när de väl blir sjuka?</pre><pre>Anf.  17  BO KÖNBERG (fp)</pre><pre>Fru talman! Jag ställde två frågor till socialminis-\r\ntern och har fått svar på den ena. Jag skulle vilja ut-\r\nveckla båda frågorna ytterligare.</pre><pre>Jag uppfattade svaret jag fick på min fråga om ål-\r\ndersgränsen som positivt i en mening: Ministern\r\nskulle åtminstone se till att de läkare som nästa år\r\nfyller 66 inte tvingas sluta arbeta och att just deras\r\npatienter inte blir utan sin läkare.</pre><pre>Det beskedet är brådskande, och jag är inte säker\r\npå att det räcker med enbart ett besked ifrån riksda-\r\ngens talarstol. Dessa människor är ju egna företagare\r\nmed anställd personal. Om de  skall få ett mer positivt\r\nbesked om vad som händer i januari nästa år, bör det\r\nbeskedet komma i god tid före halvårsskiftet. Annars\r\nkan de tvingas vidta åtgärder som sedan visar sig vara\r\nonödiga.</pre><pre>Om vi håller oss inom ramen för det riksdagsbe-\r\nslut som vi var emot, måste jag säga att det blir litet\r\nmärkligt att tvinga bort dem mellan 66 och 67 år om\r\nde som är 67 år året därpå får fortsätta hela året.</pre><pre>I den mån vi inte kan få den nuvarande regeringen\r\natt ändra ståndpunkt vad gäller förslaget som man\r\nlade fram till riksdagen och fick igenom häromåret, är\r\ndet åtminstone väl om man försöker se till att man\r\ninte redan nästa år går så långt som man hade tänkt\r\nsig, utan i stället besparar tiotusentals patienter det\r\nöde som planerats för dem.</pre><pre>Den fråga som jag inte fick svar på gällde huslä-\r\nkaretableringar. Finns det några kostnadsskäl för den\r\nståndpunkt regeringen har intagit, nämligen att det är\r\nbra att sätta stopp för privata husläkaretableringar och\r\ni stället tillåta offentliga husläkaretableringar?</pre><pre>Jag har genom åren fått en viss erfarenhet av\r\nlandstingspolitiken. Tyvärr delar jag inte den ljusa\r\nbild som socialministern har av alla socialdemokratis-\r\nka landstingspolitiker. Vem som har rätt på den\r\npunkten skulle vi lätt kunna kontrollera genom att se\r\nhur det ser ut i verkligheten.</pre><pre>Anf.  18  Socialminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Fru talman! Det var ett deprimerande inlägg vi\r\nhörde från Margareta E Nordenvall. Vart kommer vi\r\ngenom att blåsa under konflikter mellan privatläkarna\r\noch den offentliga vården på det sättet? Hjälper vi\r\npatienterna med det? Handlar det inte i själva verket\r\nom att vi bör uppnå en borgfred och se hur vi kan\r\nanvända de knappa resurser vi har till vården på ett\r\neffektivt sätt?</pre><pre>Det är förmodligen patienter till privatläkarna som\r\nNordenvall säger sig värna om - inte så mycket de\r\nandra. Som om landstingen bara fanns för sin egen\r\nskull! Landstingen är väl där för patienterna och för-\r\nsöker att organisera vården.</pre><pre>Det som växte under den borgerliga tiden var bud-\r\ngetunderskottet. Det får vi betala nu - alldeles för\r\ndyrt! I det perspektivet är våra prioriteringar alldeles\r\nriktiga. Vi måste få folk i jobb så att de kan betala\r\nskatt och vi kan betala vården och omsorgen.</pre><pre>Jag tror inte att man kan säga att husläkeriet var\r\nsärskilt mycket dyrare. Men det man kan säga, Bo\r\nKönberg, är att det var ett system som hade sina bris-\r\nter i den praktiska utformningen.</pre><pre>Jag vill gärna vara vänlig mot Bo Könberg; jag\r\ngillar honom. Men när man är ute hör man tyvärr att\r\nhusläkeriet inte var någon jättestor succé. Man kan\r\ninte entydigt säga att det var det bästa som har hänt\r\nsvensk sjukvård.</pre><pre>Men - det har förvisso också inneburit att man har\r\nstärkt just patientens ställning. Det har haft stor bety-\r\ndelse när det gäller att få folk att känna att de har\r\nnågonting att säga till om som patienter. Vi får väl\r\nfortsätta att strida om kostnader och utvärderingar av\r\ndetta system, men det hade kanske inte en så praktisk\r\nutformning alla gånger.</pre><pre>När man diskuterar kostnaderna för privatvården,\r\nskall man tänka på att man där inte behöver ta de\r\ntunga patienterna. Man behöver inte ha jour, och man\r\nhar inte kravet på tillgänglighet i glesbygden osv.</pre><pre>I Stockholm finns på sina håll en överetablering.\r\nOm Bo Könberg nämner att det är synd om privatlä-\r\nkarna kan han också säga att man i Stockholm drar\r\nned på BB, akutvård och annat. Detta är inte fruktbart.\r\nVi måste se till hur vi skall handskas med de offentli-\r\nga resurserna och hur vi skall fördela dem på vettigas-\r\nte och bästa sätt.</pre><pre>Anf.  19  MARGARETA E\r\nNORDENVALL (m)</pre><pre>Fru talman! Jag blåser inte till strid mellan privat\r\noch offentlig vård. Jag försöker uppysa socialminis-\r\ntern om hur det faktiskt förhåller sig med den privata\r\nvården, som på något sätt döms ut för att ha orsakat\r\nbåde det ena och det andra. I regeringsförklaringen\r\n1994 stod det att den privata läkarvården dränerade\r\nsjukvårdens ekonomi. Det kan den omöjligt göra om\r\nden den står för 1,7 miljarder av totalt 100 miljarder.</pre><pre>Jag tror att vi skall hålla oss till en verklighetsbe-\r\nskrivning. Jag skulle rekommendera Margot Wall-\r\nström att gå ut och besöka landstingen i verkligheten.</pre><pre>Personalen i landstingen har gjort sitt yttersta för\r\natt arbeta i den offentliga vården. De har verkligen\r\nkämpat och sparat. Gå till S:t Görans sjukhus och se\r\nhur det ser ut. Där har personalen gått på knäna, men\r\nvad hände när den socialdemokratiska majoriteten\r\ntillträdde? De fick inte ens ett tack! I stället sade man:\r\nNi har sparat så bra att ni nu skall skära ned ännu mer.\r\nDet var tacken!</pre><pre>På så sätt kommer vi aldrig att lyckas ta hand om\r\nvåra sjuka patienter. Om vi skall klara det måste vi se\r\ntill att samarbeta över hela fältet. Då går det inte att\r\nsäga att landstingen skall styra. Sjukvården måste\r\nstyras utifrån patienternas behov.</pre><pre>Jag skulle vilja fråga Margot Wallström: Varför\r\nhar inte landstingen skurit ned på politiker och admi-\r\nnistration? Varför höjer de socialdemokratiska politi-\r\nkerna sina löner med 100 %, när vi samtidigt skall\r\nspara en massa inom sjukvården? Det är för mig en\r\ngåta.</pre><pre>Vad avser socialministern göra för att hjälpa\r\nlandstingen att kunna ge sjukvård till alla patienter\r\nsom så väl behöver den?</pre><pre>Anf.  20  Socialminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Fru talman! Det finns inget annat sätt än att sanera\r\nsamhällets ekonomi. Vi måste börja med att ta itu\r\nmed de underskott som skapades under de borgerliga\r\nregeringsåren. Ni lånade ju faktiskt till både den ena\r\noch den andra reformen, och det får man betala\r\nmycket dyrt.</pre><pre>Jag tror att det är resurser som personalen vill ha. I\r\ndag får man minsann spara både här och där, även på\r\nadministration. Internationellt sett har Sverige inte\r\nsärskilt hög administrationskostnad för sin vård.</pre><pre>Det skulle kanske inte skada om Nordenvall åkte\r\nnågon annanstans och tittade än i Stockholm. Det har\r\njag gjort, så jag kan inte säga att detta är okänt för\r\nmig. I går satt jag med landstingsföreträdare och dis-\r\nkuterade - ute i verkligheten. Det tricket går inte hem.\r\nJag tror att jag har förmågan att skaffa mig en bild av\r\nhur det ser ut i fler landsting än i Stockholm.</pre><pre>Man är mer hjälpt av att vi försöker hitta kon-\r\nstruktiva sätt att använda resurserna och se till helhe-\r\nten. Vi måste fundera över hur vi skall använda de\r\nresurser vi faktiskt har på ett effektivare sätt, samver-\r\nka och hjälpas åt för patientens skull.</pre><pre>Förvisso tycker jag också att vi för patienternas\r\nskull måste lyssna mer på dem som jobbar i vården.\r\nDet är en viktig signal som jag hoppas går ut ifrån\r\nmitt och Socialdepartementets håll.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1995/96:176 om\r\nsoppkök m.m.</pre><pre>Anf.  21  Socialminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Fru talman! Chatrine Pålsson har ställt följande\r\ntvå frågor till mig:</pre><pre>Avser jag att agera så att ideella insatser, exem-\r\npelvis soppköket i Eskilstuna, skall bli överflödiga i\r\nsamhället?</pre><pre>Vilka åtgärder är regeringen beredd att vidta i\r\nsyfte att underlätta för de mest utsatta grupperna i\r\nsamhället?</pre><pre>Först vill jag säga att jag har stor respekt för de\r\nideella insatser som görs inom det sociala området.\r\nSådana insatser kan göras inom många olika områden;\r\nförebyggande insatser mot alkohol och narkotika,\r\nlivskvalitetshöjande verksamheter till stöd för gamla\r\noch personer med förståndshinder, handikapprörel-\r\nsens arbete för sina medlemmar etc. Inte minst impo-\r\nnerad är jag av Frälsningsarméns och Stadsmissionens\r\narbete med de allra mest utsatta.</pre><pre>I höstens proposition om socialtjänsten kommer\r\nregeringen att ta upp frågan om hur samarbetet mellan\r\nfrivilligorganisationerna och det allmänna kan utveck-\r\nlas inom det sociala området.</pre><pre>Jag har således en positiv inställning till frivilli-\r\ngarbetet. Vad jag däremot vänder mig emot är tenden-\r\nser som går ut på att samhället skall svika sitt ansvar\r\nför de mest utsatta. Gränslinjen mellan samhällets\r\nansvar och frivilligorganisationernas arbete måste\r\nenligt min mening hållas klar. Samhällets grundläg-\r\ngande ansvar måste slås fast. Såvitt jag har förstått\r\ndelas denna åsikt av den alldeles övervägande delen\r\nav frivilligrörelsen.</pre><pre>I det grundläggande ansvaret ligger självfallet att\r\ntillförsäkra alla människor rätt att få äta sig mätta. När\r\ndet gäller rätten till ekonomiskt bistånd enligt social-\r\ntjänstlagen är kostnader för livsuppehället grundläg-\r\ngande. Så skall det vara också i framtiden. Det inne-\r\nbär att soppkök inte skall vara nödvändiga i Sverige.</pre><pre>Enligt vad som framgår av intervjuer med social-\r\nchefen i Eskilstuna är det klart att man där menar att\r\nkommunens bistånd är tillräckligt för att alla som vill\r\nskall kunna äta sig mätta.</pre><pre>Ansvaret för socialtjänstens praktiska verksamhet\r\nligger på kommunerna. Det läggs där ned ett förtjänst-\r\nfullt arbete på att hjälpa de allra mest utsatta. Från\r\nstatens sida har vi ansvaret för den lagstiftning och de\r\nramar kommunerna har att arbeta inom på det sociala\r\nområdet. Regeringen kommer, som jag tidigare har\r\nnämnt, att till riksdagen i höst lämna en proposition\r\nom socialtjänsten. I den kommer bl.a. frågor om rät-\r\nten till och storleken på det ekonomiska biståndet att\r\nbehandlas.</pre><pre>Som socialminister medverkar jag givetvis också i\r\nopinionsbildningen inom det socialpolitiska området.\r\nJag kommer att göra vad jag kan för att de mest utsat-\r\nta inte skall bli lämnade i sticket, för att vi inte skall\r\nfå ett tvåtredjedelssamhälle och för att samhället inte\r\nskall svika sitt grundläggande ansvar.</pre><pre>Anf.  22  CHATRINE PÅLSSON (kds)</pre><pre>Fru talman! Jag vill börja med att tacka Margot\r\nWallström för svaret, och för den ödmjuka och fina\r\nton som råder i dag.</pre><pre>Jag vill fråga Margot Wallström om hon, under ti-\r\nden detta var aktuellt i Eskilstuna, blev felciterad i\r\ntidningar och i intervjuer. Om så inte var fallet, har\r\nsocialministern nu ett gyllene tillfälle att ta tillbaka\r\nden kritik som åtminstone i massmedierna kunde\r\nutläsas i socialministerns yttringar. Detta gjorde mig\r\nväldigt ledsen och bedrövad. Jag vet nämligen hur\r\nmånga tusentals ideellt arbetande människor här i\r\nlandet som kände sig kränkta av att det sades att deras\r\narbete skulle vara onödigt, att de inte skulle behövas,\r\neller, allra värst, att de skulle vilja komma fram i\r\nrampljuset.</pre><pre>Socialministern måste förstå att det under den för-\r\nra regeringsperioden fanns partikamrater till henne\r\nsom fixade soppkök utanför Rosenbad. Detta blir litet\r\nkomiskt när man vet att både Frälsningsarmén och\r\nandra verkligen har ett ideellt engagemang för sitt\r\narbete.</pre><pre>Jag kände också ett behov av att säga att när man\r\nser de kraftiga nedskärningarna i biståndet tänker man\r\nspontant på att vi glömmer barnen i Afrika, som vi\r\ninte ser och som är långt ifrån oss. Men många av de\r\nmänniskor som bor här i samhället och som finns ute\r\npå gatan är människor som har det jättesvårt.</pre><pre>Jag tror att vi kan vara överens om, inte minst med\r\nanledning av den föregående debatten, att vi har en\r\nviss summa pengar och ett visst ekonomiskt utrymme.\r\nFrågan är om vi inte borde vara tacksamma för alla\r\nideella insatser i stället för att kritisera dem.</pre><pre>Naturligtvis håller jag också i sak med socialmi-\r\nnistern om att det är samhället som skall ha detta\r\nansvar i grunden. Men när människor av kött och blod\r\ninte har mat för dagen, när ensamma mammor knack-\r\nar på hos socialkontoret och får en tid om tre veckor -\r\njag vet att socialministern känner till att detta sker\r\nibland - måste vi reagera. Vi måste våga säga att vi\r\nsom politiker inte är till freds med detta och att vi är\r\nberedda att ta i det.</pre><pre>Det är väldigt viktigt att vi ser varje människas\r\nvärde och varje människas utomordentligt svåra si-\r\ntuation. Vi måste försöka sätta oss in i hur det känns\r\natt passera tröskeln och gå för att söka hjälp, för att\r\nsedan få en tid om tre veckor. Hur känns det när man\r\nhar barn hemma? Jag tror att jag redan känner Margot\r\nWallström så väl att jag vet att hon också känner detta\r\nsom tungt. Jag tror att det är bättre att vi erkänner att\r\ndetta är jobbigt.</pre><pre>Jag har haft möjlighet att besöka en del ideella rö-\r\nrelser, och jag beundrar dem. Jag har varit på Stads-\r\nmissionens natthärbärge här i Stockholm, och jag\r\ntycker att det är helt fantastiskt. Jag har sett hur\r\nErikshjälpen arbetar, och hur människor år efter år\r\narbetar utan någon lön. Jag skulle vilja ge dem en\r\neloge, och säga att om det är någon gång samhället\r\nbehöver eldsjälar så är det nu.</pre><pre>Vi kan ha det långsiktiga målet att detta inte skall\r\nbehövas, men vi måste också kortsiktigt se till att\r\ndessa människor får sitt behov av livets nödtorft till-\r\ngodosett.</pre><pre>Jag vill fråga socialministern om den negativa kri-\r\ntik som kom fram i tidningarna berodde på att hon\r\nblev felciterad. I så fall - meddela detta i den här\r\ndebatten.</pre><pre>Anf.  23  KRISTINA ZAKRISSON (s)</pre><pre>Fru talman! Jag lyssnade på Margot Wallström\r\nunder påskhelgen i en nästan timslång intervju angå-\r\nende soppköken. Då var Margot Wallström väldigt\r\ntydlig - hon hade precis samma uppfattning som hon\r\nhar meddelat i svaret.</pre><pre>Jag delar helt hennes uppfattning om frivilligor-\r\nganisationerna. Det är inte, och det skall inte vara, så i\r\nSverige att någon av kostnadsskäl skall vara beroende\r\nav andra människors välvilja för att få mat för dagen.\r\nMen organisationerna gör stora insatser, speciellt i\r\nform av värme och omtanke om de människor som\r\nbehöver det. Det klarar tyvärr inte socialtjänsten av i\r\ndag. Jag vill passa på att ge en eloge till socialtjäns-\r\ntens personal. De har en mycket tung arbetsbörda, och\r\nde gör verkligen ett gott jobb. Men de har fullt upp\r\nmed det som måste göras för dagen, och de kan inte\r\nriktigt klara även den medmänskliga biten, trots att de\r\nskulle vilja det många gånger.</pre><pre>Jag vill också passa på att ta upp propositionen\r\nsom socialministern nämner. Hon säger att man till\r\nhösten skall diskutera på vilken nivå det ekonomiska\r\nbiståndet skall ligga. Jag tror att om vi skall kunna\r\nfortsätta att säga att vi inte behöver soppkök av eko-\r\nnomiska skäl i Sverige får nivån på bidraget inte sät-\r\ntas så lågt att människor som behöver ekonomiskt\r\nstöd måste söka hjälp för varje enskilt inköp. Det står\r\ni den s.k. portalparagrafen att verksamheten i social-\r\ntjänsten skall bygga på respekt för människans själv-\r\nbestämmanderätt och integritet. Att behöva söka hjälp\r\nför varje enskilt mindre inköp innebär att människor-\r\nna fråntas ansvaret. Människor som dagligen lever på\r\nmarginalen tappar kraften. Vi behöver uppmuntra\r\ndem till att ta egna initiativ i stället för att ta ifrån dem\r\nansvaret.</pre><pre>Jag tycker att det är väldigt viktigt att vi beaktar\r\nvilken norm vi skall ha i framtiden. Skall vi även i\r\nfortsättningen, såsom vi kan göra i dag, kunna säga att\r\ningen människa skall vara beroende av andra männi-\r\nskors välvilja för att få mat för dagen så måste vi ha\r\nen rimlig nivå på biståndet. Jag vill passa på att säga\r\natt även personalen i socialtjänsten, liksom frivilligor-\r\nganisationerna, gör ett mycket gott arbete.</pre><pre>Anf.  24  HANS KARLSSON (s)</pre><pre>Fru talman! Jag skulle vilja ta upp den här pro-\r\nblematiken ur en litet annan infallsvinkel och något\r\nåterknyta till det som har varit.</pre><pre>Vi har haft och har delvis en samhällsekonomi i\r\nkris. Det går inte att komma ifrån att man när man\r\ndiskuterar en sådan här fråga också måste titta på när\r\nden här krisen blommade ut i full skala. Det var ju vid\r\nden tidpunkten då den borgerliga regeringen, med\r\nbl.a. kds, förde landets styre.</pre><pre>Det talas här om ett socialt engagemang och vik-\r\nten av att det finns resurser för att hjälpa människor,\r\nmen detta blir ju inte bättre av att vi ytterligare drar åt\r\ntumskruvarna för kommuner och landsting. Vi vet att\r\nden offentliga sektorn är utsatt för stora påfrestningar.\r\nSänkta ersättningsnivåer har så att säga spillt över på\r\nsocialtjänsten. Hur mycket är i dag svårt att säga, men\r\natt så är fallet står väl utom allt tvivel.</pre><pre>Vi får här höra att soppköken skulle motiveras av\r\natt människor som hamnar i akut nöd, t.ex. barnfamil-\r\njer, inte får mat för dagen, men jag vill påstå att detta\r\när en vrångbild, och om det ändå förekommer någon-\r\nstans så beror det på att man där, på det lokala planet,\r\nhar en ordning som inte fungerar. Jag har mycket nära\r\nkontakt med socialtjänsten i flera kommuner, och jag\r\nvet att ingen barnfamilj lämnas åt sitt öde, ingen barn-\r\nfamilj lämnas utan mat för dagen. Om det ändå hän-\r\nder så är det inte fråga om att regelverket inte funge-\r\nrar eller att den ena eller andra regeringen sitter i\r\nRosenbad, utan då handlar det om att något inte fun-\r\ngerar på enskild handläggarnivå, och detta är då något\r\nsom måste åtgärdas på det lokala planet.</pre><pre>Frivilligorganisationerna gör en oerhört viktig in-\r\nsats, framför allt för väldigt många människor som\r\nbefinner sig på samhällets skuggsida. Det handlar om\r\nakuta insatser när kontakterna med socialtjänsten inte\r\nfungerar eller de hjälpbehövande av det ena eller\r\nandra skälet rent av inte vill ha kontakt med social-\r\ntjänsten.</pre><pre>Vad som är oerhört angeläget att understryka är att\r\nfrivilliginsatserna och frivilligorganisationernas arbete\r\ninte får ersätta socialtjänsten. Det måste vara ett\r\nkomplement i de situationer då socialtjänstens myn-\r\ndighetsstruktur skrämmer bort människor. Det får inte\r\nvara så att frivilliginsatserna ersätter eller tar över\r\ndelar av det som är socialtjänstens uppgifter.</pre><pre>Framför allt måste man fråga sig: I vilken situa-\r\ntion hamnar enskilda individer i samhället om de skall\r\nvara utlämnade åt att det just den dag då de behöver\r\nhjälp finns någon som har riggat ett soppkök, att det\r\njust den dagen finns någon som har ställt upp med\r\nmatpaket, att det just den dagen finns ett företag som\r\nhar skänkt konserver? Det blir ju en fullständigt\r\norimlig situation om människor skall tvingas vara\r\nutlämnade åt enskild välgörenhet och inte på förhand\r\nkan veta om ett visst soppkök är i gång.</pre><pre>Därför är det enormt angeläget att vi ser till att\r\nsocialtjänsten behåller sin styrka, behåller sin uppgift\r\noch förmår uppfylla det som den här riksdagen har\r\nuppdragit åt socialtjänsten.</pre><pre>Anf.  25  GULLAN LINDBLAD (m)</pre><pre>Fru talman! Jag uppskattar mycket att Chatrine\r\nPålsson har tagit upp den här debatten och att man\r\nfrån flera partier har visat ett så stort intresse för den\r\nhär frågan. Jag uppskattar också att socialministern\r\nsagt att hon har stor respekt för de ideella, frivilliga\r\ninsatser som görs inom det sociala området.</pre><pre>Jag vet också att socialministern inte minst har pe-\r\nkat på de insatser som görs inom anhörigvården. Jag\r\ntror att vi kan vara helt överens om att oerhört stora\r\nuppoffringar görs av vårdare som är anhöriga till\r\nnågon gammal, sjuk, kanske en make eller släkting\r\nsom man hjälper på alla sätt. Det är värdefullt att detta\r\nsägs. För något år sedan hade jag nämligen en debatt\r\nmed en företrädare till socialministern, som då sade\r\ntill mig att det är det offentliga som skall svara för\r\nvården av de äldre och att anhörigas insatser bara\r\nskall vara ett komplement. Vi vet att det komplemen-\r\ntet utgör 75-80 % av alla insatser.</pre><pre>Tyvärr har man från socialdemokratiskt håll tidi-\r\ngare uttalat mer eller mindre förakt för vad man kallat\r\n\"välgörenhet\". Jag menar tvärtom att välgörenhet, att\r\ngöra väl, ytterst är att följa det kristna kärleksbudska-\r\npet. Många av våra ideella organisationer står också\r\njust för detta. Jag stöder själv organisationer som\r\nFrälsningsarmén, Röda korset, Rädda Barnen - där\r\njag t.ex. är med i medsysterprojektet - och Läkarmis-\r\nsionen. Detta är människor som vill göra andra män-\r\nniskor väl på ett mycket gott sätt.</pre><pre>Socialministern säger att hon vänder sig mot att\r\nsamhället skulle svika sitt ansvar för de mest utsatta.\r\nVi är alla överens om att kommunen har ett yttersta\r\nansvar. Men jag vill också erinra om att de flesta\r\nkommuner i dag är socialdemokratiskt styrda, och\r\nregeringen har ju i de yttersta av dessa dagar faktiskt\r\nföreslagit åtgärder som särskilt drabbar de mest utsat-\r\nta - jag tänker då på låginkomstpensionärerna.</pre><pre>Thomas Idergard, en ung kollega till mig från\r\nModerata ungdomsförbundet, hade en artikel i Af-\r\ntonbladet den 3 maj i vilken han citerade socialchefen\r\ni Eskilstuna, som kallat soppköket för \"en skamfläck\".\r\nThomas Idergard menade i sin artikel att Margot\r\nWallström skulle ha stämt i den kören och sagt att hon\r\nverkligen hoppades att verksamheten med soppkök\r\nskall upphöra. Han menade att där hemlösa ser chan-\r\nsen att få några regelbundna mål mat, ser socialminis-\r\ntern och socialchefen \"ett kriminellt tilltag, en oför-\r\nskämd och onödig utmaning mot socialstatens vikti-\r\ngaste budord, nämligen att solidaritet bara får visas av\r\nmänniskor som blir tvingade till det, via lagar och\r\nskatter\".</pre><pre>Jag skulle gärna vilja ha en kommentar på vad\r\nsocialministern egentligen har sagt. Jag kanske inte\r\ninstämmer i allt vad Thomas Idergard skrev i sin\r\nartikel, men det vore välkommet med ett tydliggöran-\r\nde från socialministern.</pre><pre>Med ett helt livs egen erfarenhet från socialtjänst,\r\nsjukvård och socialförsäkring på Försäkringskassan\r\nvet jag att det tyvärr finns människor som aldrig\r\nstämmer in i våra offentliga system, utan som kom-\r\nmer att hamna vid sidan om. För dessa är det under-\r\nbart att det finns människor som i de ideella organisa-\r\ntionerna kan göra frivilliga insatser. Jag hyser väldigt\r\nstor tacksamhet till att dessa ideella organisationer\r\nfinns. De berörda är inte minst många av våra psy-\r\nkiskt sjuka, som i dag kanske inte har någon trygg\r\nhemvist därför att samhället inte har byggt ut de\r\nkommunala institutionerna samtidigt som man lade\r\nner t.ex. psykiatriska kliniker. För dessa människor\r\ngörs en fin insats.</pre><pre>Anf.  26  Socialminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Fru talman! Jag tror att jag skall ta tillfället i akt\r\natt tacka för alla brev och synpunkter som jag har fått\r\ni den här frågan. Många av de här breven andas en\r\nstor förtvivlan och vanmakt över den situation som\r\nhar uppstått, med en hög arbetslöshet och med växan-\r\nde sociala problem och klyftor.</pre><pre>När jag blev utfrågad om den här saken upplevde\r\njag att man på ett mycket uppseendeväckande sätt och\r\nmycket demonstrativt gjorde en stor sak av att \"Nu\r\nstartar vi ett soppkök!\". Jag reagerade då mycket\r\nspontant och känslomässigt utifrån det faktum att jag\r\ninte vill att vi i Sverige skall få samma situation som\r\nman har i Finland eller för den delen i en del andra\r\neuropeiska länder, dvs. att människor skall behöva stå\r\ni kö för att få ett mål mat om dagen. Jag sade därför i\r\nintervjun att jag hoppas att man skall slippa starta\r\nsoppkök. Däremot tror jag inte att det i intervjun kom\r\nmed att jag i samma andetag sade att jag har den\r\nstörsta respekt för Frälsningsarmén och Stadsmissio-\r\nnen.</pre><pre>Jag brukar också vara den första att ge mina egna\r\npartikamrater dåligt samvete genom att säga att om\r\ndet är några som är bra på att visa i praktisk handling\r\nvad de menar med solidaritet så är det de här organi-\r\nsationerna, som utför ett utmärkt arbete. Detta ser\r\nman däremot mindre ofta bland våra egna organisa-\r\ntioner, även om det förekommer också där, inom\r\nramen för folkrörelserna.</pre><pre>Det finns en lång tradition där frivilligorganisatio-\r\nnerna har bidragit därför att de kan nå människor som\r\ninte vill ha samhällets stöd, som säger att de inte vill\r\ngå till socialtjänsten och att de inte vill ha någon kon-\r\ntakt med dem. Det gäller också svårt utslagna männi-\r\nskor och missbrukare. Där har härberget varit viktigt.\r\nDet är mycket sällan som utspisning har varit det\r\nhuvudsakliga. Det har ibland varit en naturlig del,\r\nmen jag upplevde att man gjorde det till ett huvud-\r\nnummer i det här fallet. Det var detta jag reagerade\r\nemot.</pre><pre>Då ville jag visa att våra politiska ambitioner\r\nmåste vara att stå emot detta och säga: Låt oss slippa\r\nöppna fler soppkök! Låt oss se till att våra politiska\r\nambitioner sträcker sig längre än så!</pre><pre>Jag ville fråga: Vill Sverige ha en socialminister\r\nsom säger att hennes ambitioner är att starta fler\r\nsoppkök i Sverige?</pre><pre>Då tycker jag att vi har gett upp, och det tänker jag\r\ninte göra. Om det finns brister i den akuta hanteringen\r\nav människors behov, är det så att människor faktiskt\r\nsvälter eller är på svältgränsen, måste vi lösa det.</pre><pre>Det får vi kanske göra genom att med Socialsty-\r\nrelsens hjälp föra diskussioner med kommunerna om\r\nhur det praktiska sker, precis som Hans Karlsson\r\nsade, så att vi kan rätta till den verksamheten och\r\ntillgodose de behoven. Men även i fortsättningen\r\nkommer vi att behöva ha ett förtroendefullt samarbete\r\nmellan samhället, socialtjänsten och frivilligorganisa-\r\ntionerna. Det är alldeles utmärkt, och det är väl att de\r\nfinns.</pre><pre>Men man kan oavsiktligt ge näring åt de krafter\r\nsom tycker att det är bra om vi har soppkök i stället\r\nför en socialtjänst. Tyvärr finns det exempel även på\r\ndet. Det finns länder där man har lämnat de fattigaste\r\ni sticket och där det inte är en given mänsklig och\r\nmedborgerlig rättighet att få bidrag till stöd för sitt\r\ndagliga uppehälle. Jag vill inte att vi skall hamna där.\r\nJag tänker hålla emot och strida politiskt för att det\r\nskall finnas resurser till detta.</pre><pre>Sedan kommer vi alltid att behöva frivilligorgani-\r\nsationerna, och vi skall erkänna och respektera deras\r\ninsatser. Men de skall inte ersätta samhällets stöd och\r\nhjälp till människor som behöver vårt stöd och vår\r\nhjälp.</pre><pre>Anf.  27  CHATRINE PÅLSSON (kds)</pre><pre>Fru talman! Vi är överens när det gäller samhällets\r\noch socialtjänstens ansvar. Det är självklart. Men nu\r\nvet vi att Margot Wallström och hennes regering har\r\nföreslagit en mängd åtgärder, och det kommer mera.\r\nDet handlar om högkostnadsskyddet, flerbarnstilläg-\r\nget, den allmänna arbetslöshetsförsäkringen, bostads-\r\nbidraget, studiestödet, ersättningsnivåer på 75 %,\r\npensionärerna och en rad andra saker. Detta kommer\r\natt ställa ökade krav på kommunerna.</pre><pre>Jag läste i Kommunaktuellt i dag, och jag tror att\r\nsocialbidragskostnaderna hade gått upp med 24 %.\r\nDet är ändå inte tillräckligt. Vi är ju överens om att vi\r\nmåste ha en klok ekonomisk politik. Men vi måste\r\nockså prioritera. Vad är det som är viktigast att ge-\r\nnomföra med de pengar vi har? Det är därför som vi\r\nkristdemokrater tycker att vi måste ge mer pengar till\r\nkommuner och landsting. Detta är viktigt. Men sam-\r\ntidigt säger vi att när det nu finns en mängd männi-\r\nskor, en mängd eldsjälar som jag kallar många av\r\ndessa som arbetar ideellt, måste vi ge dem ett erkän-\r\nnande och säga att det är bra. Jag upplever att soci-\r\nalministern har gjort det också. Låt oss inte se oss som\r\nkonkurrenter utan som komplement!</pre><pre>De ideella organisationerna ger givetvis också en\r\ndjup dimension, ett stöd och en hjälp. Att människor\r\nfår kläder, mat och bostäder gör att de tror och respek-\r\nterar att det finns ett hjärta bakom - kärlekens bud-\r\nskap osv.</pre><pre>Margot Wallström säger att det är mycket bra om\r\nde är med i den förebyggande vården för t.ex. alkoho-\r\nlister. Eftersom jag känner till LP-stiftelsens verk-\r\nsamhet vet jag att det inte bara handlar om förebyg-\r\ngande verksamhet. Man hjälper också till med den\r\nbehandlande vården. Det finns massor av människor\r\nsom har sagt att när alla andra möjligheter har varit\r\nuttömda har detta funnits.</pre><pre>Det finns ju också en rad organisationer i det här\r\nlandet som inte bara hjälper människor här i landet\r\nutan även utanför vårt lands gränser. Jag tycker att det\r\nskall ses som en rikedom och inte som en skada.</pre><pre>Kommunerna har ju en utomordentligt svår situa-\r\ntion. Jag håller med min kollega som sade att social-\r\ntjänsten gör ett mycket bra jobb. Men vi behöver ju\r\nmer resurser för att klara ut dessa svåra situationer.\r\nFör den enskilda människan är det nog med att känna\r\natt pengarna inte räcker till livets nödtorft. Då är man\r\nkanske tacksam för hjälpen var den än kommer ifrån.\r\nDet är riktigt att det finns många människor som inte\r\nvill gå till socialtjänsten och söka hjälp. Det skall\r\nockså respekteras. De vänder sig kanske till Fräls-\r\nningsarmén eller någon annan.</pre><pre>Jag vill säga att i dag, 1996, klarar vi människor\r\noss inte enbart med kommunens roll. Det finns bo-\r\nstadsområden där det finns nätverk för kvinnor, famil-\r\njer och där de arbetslösa har nätverk. Det byggs upp\r\nett skyddsnät där de hjälper varandra när de känner att\r\ndet inte går längre. Jag tycker att detta fungerar jät-\r\ntebra. Jag har varit och besökt sådana. Vi måste våga\r\nsäga att vi behöver det ideella engagemanget för att\r\nvårt samhälle skall fungera på olika sätt i dag. Det\r\nhandlar inte bara om soppa utan om alltihop. Det\r\nstörsta problemet i Sverige har väl inte varit att vi har\r\nbrytt oss för mycket om varandra. Det har ju varit att\r\nvi har brytt oss för litet om varandra. Vi skall ha betalt\r\nför allt. Vi kan inte ställa upp och sitta och lyssna på\r\nen människa som är ensam och inte har någon att\r\nprata med. Detta är ju ett stort och mycket betydelse-\r\nfullt område.</pre><pre>Anf.  28  KRISTINA ZAKRISSON (s)</pre><pre>Fru talman! Jag läste också Thomas Idergards de-\r\nbattartikel, och jag klippte faktiskt ut den. Men jag\r\ntyckte att den innehöll så många floskler att den inte\r\nens borde citeras.</pre><pre>Chatrine Pålsson säger att det inte är något fel att\r\nvi bryr oss om varandra. Det tycker inte jag heller.\r\nAlla människor skall naturligtvis hjälpa varandra.\r\nMen det får inte vara så att en enskild människa skall\r\nvara beroende av någon annans välvilja för att få den\r\nvård man behöver eller för att få mat för dagen. Det är\r\ndetta vi måste garantera. Det tycker jag att vi gör bäst\r\ngenom att visa vår välvilja att stödja ett samhälle som\r\när uppbyggt så att vi solidariskt finansierar de åtgär-\r\nder och de trygghetssystem som vi behöver.</pre><pre>Anf.  29  HANS KARLSSON (s)</pre><pre>Fru talman! Jag vill också anknyta till det som\r\nChatrine Pålsson var inne på om ideellt arbete. Jag\r\nkan inte riktigt förstå på vilket sätt Chatrine Pålsson\r\nvill påstå att detta står i motsatsställning till social-\r\ntjänsten. Vi vet ju alla att det finns ett mycket omfat-\r\ntande engagemang i samhället inom idrottsrörelsen,\r\nfrivilligorganisationerna, frikyrkorna, kyrkan osv. Det\r\när ett engagemang som i huvudsak inte handlar om att\r\nstötta och ta hand om utslagna utan om mycket annat.\r\nDärför står inte frivilligarbete i motsatsställning till en\r\nbra och väl fungerande socialtjänst.</pre><pre>Socialtjänsten och socialbidragen behöver natur-\r\nligtvis reformeras. Det beror på att vi har en förändrad\r\nsituation i samhället. Vi har en mycket hög arbetslös-\r\nhet och på sina håll ganska många invandrare. Den\r\nsocialtjänst som finns nu är inte riktigt organiserad\r\nutifrån dessa förutsättningar. Det gäller kanske också\r\nregelverket kring detta.</pre><pre>Men de förändringar som skall till måste ske på ett\r\nsådant sätt att människor inte utelämnas och blir bero-\r\nende av välgörenhet. Socialbidragen måste utformas\r\nså att människor får möjlighet att ta ett eget ansvar\r\noch med egen kraft kan ta sig ur den situation som\r\nman har hamnat i. Är vi inte tydliga på den punkten\r\nriskerar vi att hamna i en fattigvårdsmodell.</pre><pre>Avslutningsvis vill jag säga att Sverige har råd,\r\noch kommer fortsättningsvis att ha råd, att ha en gene-\r\nrell välfärd också i den meningen att vi har en social-\r\ntjänst som ger utrymme åt integritet och människo-\r\nvärde.</pre><pre>Anf.  30  GULLAN LINDBLAD (m)</pre><pre>Fru talman! Jag menar naturligtvis inte att vi helt\r\nskall förlita oss till soppkök eller andra ideella insat-\r\nser. Då skulle jag inte ha ägnat ett helt liv åt vård,\r\nsocialtjänst och socialförsäkring. Men jag tycker att\r\ndet är välgörande att man säger att det är viktigt med\r\nde frivilliga insatserna.</pre><pre>Artikeln som jag refererade till visar väl på en ung\r\nmänniskas indignation över att en socialchef tycker att\r\ndet här är något av en skamfläck. Jag tycker att det är\r\nviktigt att vi här är överens om att det inte är någon\r\nskamfläck att man gör en ideell insats när den behövs.</pre><pre>Det kanske tyvärr är så att vi i högre grad kommer\r\natt få förlita oss till ideella insatser. Jag tycker att det\r\när roligt att kunna konstatera att vi svenskar är bra på\r\ndet området. Jag har sett att Karin Busch Zetterberg\r\nhar gjort en undersökning, kallad Det civila samhället\r\ni socialstaten, för Cityuniversitetet i Stockholm. Hon\r\nmenar att 22 % av svenskarna hjälper någon som är\r\ngammal eller sjuk. Det är en väldigt fin insats från\r\nenskilda människor. Jag tycker att det är viktigt att vi\r\ntar till vara all den fina idealitet som finns, och jag\r\ntycker att debatten har visat det också. I den här frå-\r\ngan, liksom i den debatt om vården som socialminis-\r\ntern och jag hade tidigare, behöver vi inte ett\r\n\"antingen eller\" utan ett \"både-och\".</pre><pre>Anf.  31  Socialminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Fru talman! Jag nämnde tidigare att jag har fått\r\nmånga brev i ärendet. I flera av dem säger man att\r\nskamfläcken just är att det skall behövas soppkök, att\r\ndet tragiska i samhället är att man tycker att man\r\nbehöver inrätta soppkök.</pre><pre>Väldigt många berättar också om den verksamhet\r\nman bedriver. Jag fick bl.a. ett brev från Frälsnings-\r\narmén i Uppsala. Synpunkten som återkommer är: Vi\r\nvill inte heller ha soppkök. Vi tycker att samhället\r\nskall ha detta grundläggande ansvar för envar männi-\r\nskas dagliga uppehälle. Om detta har det historiskt\r\nsett funnits en samsyn mellan frivilligorganisationerna\r\noch staten och socialtjänsten.</pre><pre>Jag hade hoppats att man också i Eskilstuna skulle\r\ndiskutera vad det betyder om man nu startar soppkök\r\npå det här litet spektakulära sättet. Vad betyder det,\r\nvilka signaler ger det, vad säger det människorna och\r\nhur skulle verksamheten i stället kunna organiseras?</pre><pre>Synpunkterna återkommer i brev efter brev: Låt\r\noss få slippa soppkök. De hör en förgången tid till.\r\nDet kan vi säga samtidigt som vi erkänner det stora\r\nvärde som frivilligorganisationernas verksamhet har.\r\nDe kommer säkert att betyda oerhört mycket också i\r\nframtiden. Men vi kan ändå diskutera hur samverkan\r\noch arbetsuppdelning skall ske. Frivilligorganisatio-\r\nnerna kommer säkert att kunna servera soppa också i\r\nfortsättningen. Men vi vill inte göra ett stort nummer\r\nav det och säga att det är via soppkök som vi skall\r\nklara våra sociala bekymmer.</pre><pre>Vi politiker skall se till att hålla emot. Vi skall\r\nkämpa för att upprätthålla socialtjänstlagstiftningens\r\nmål att garantera envar medborgare sitt dagliga uppe-\r\nhälle. Det skall ske på ett värdigt sätt och med respekt\r\nför den enskilda personen. Finns det brister i den\r\nakuta hanteringen skall vi se till att rätta till det.</pre><pre>Anf.  32  CHATRINE PÅLSSON (kds)</pre><pre>Fru talman! Jag är naturligtvis glad över att från så\r\nmånga socialdemokrater nu ha fått positiva omdömen\r\nom ideella organisationer. Jag hoppas att de kommer\r\natt stå sig.</pre><pre>När det gäller det \"spektakulära\" vill jag till soci-\r\nalministern säga att jag faktiskt tror att det här gjordes\r\nmed ett varmt hjärta. Jag vet, och socialministern vet,\r\natt detta sker och har skett på många ställen i vårt\r\nland. Men just i Eskilstuna blev det en stor sak.</pre><pre>Jag har varit inne på att vi behöver ha långsiktiga\r\nmål. Vi är överens om att det skall fungera för alla\r\nmänniskor och speciellt för dem som är mest utsatta.\r\nMen vi måste också ha kortsiktig hjälp. Man kan inte\r\nvälja antingen det ena eller det andra. Har vi ett lång-\r\nsiktigt mål måste vi hjälpa de människor som behöver\r\nstöd under tiden. Jag vill inte ha det på det sättet att\r\nman säger: I fortsättningen skall vi ha soppkök - på så\r\nvis behöver vi inte göra något. Absolut inte! Men jag\r\nvill säga så här: Det är väldigt bra att det finns folk\r\nsom ställer upp på olika sätt när någon får akuta be-\r\nkymmer, för att hjälpa till i den akuta situationen.</pre><pre>Jag är glad att Hans Karlsson sade: Vi har råd att\r\nha en god socialtjänst. Jag ser fram emot den proposi-\r\ntion som kommer när det gäller socialtjänst och soci-\r\nalbidragsnormer. Jag hoppas och tror att den debatt\r\nsom har förts den här våren och alla de människor\r\nsom hör av sig kommer att utgöra en grund för att det\r\nblir en bra proposition. Jag vill verkligen säga att vi i\r\nvårt parti - jag vet att det också gäller många andra -\r\nhar ambitionen att hjälpa till så att det verkligen blir\r\nbra, speciellt för de utsatta grupperna. Jag tror att\r\nfrågan hur vi tar hand om dem som har det allra svå-\r\nrast är en värdemätare för hur civiliserat vårt land är.</pre><pre>Tack så mycket för debatten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Proposition</pre><pre>1995/96:229 Skattereduktion för utgifter för bygg-\r\nnadsarbete på bostadshus</pre><pre>Skrivelse</pre><pre>1995/96:164 Redogörelse för verksamheten inom\r\nOrganisationen för säkerhet och samarbete i Euro-\r\npa (OSSE) under år 1995</pre><pre>6 §  Kammaren åtskildes kl. 15.36.</pre><pre></pre><pre>Förhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}