{"dokumentstatus":{"dokument":{"hangar_id":"2349131","dok_id":"GJ09102","rm":"1995/96","beteckning":"102","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"102","slutnummer":"0","datum":"1996-05-30 00:00:00","systemdatum":"2005-10-27 13:42:31","publicerad":"1996-05-30 00:00:00","titel":"Riksdagens snabbprotokoll 1995/96:102 Torsdagen den 30 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{B0817DCA-13B4-486A-BB54-A67DAB623BCF}","dokument_url_text":"http://data.riksdagen.se/dokument/GJ09102/text","dokument_url_html":"http://data.riksdagen.se/dokument/GJ09102","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GJ09102","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1995/96:102</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 30 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 16.16</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n---------------------------------------------------------</pre><pre>\r\n1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 24 maj.</pre><pre>2 §   Anmälan om kompletteringsval till soci-\r\nalutskottet</pre><pre>Förste vice talmannen meddelade att Centerns\r\nriksdagsgrupp fr.o.m. den 1 juni anmält Karin Israels-\r\nson som suppleant i socialutskottet efter Anna Cors-\r\nhammar-Bojerud.</pre><pre>Förste vice talmannen förklarade vald till</pre><pre>suppleant i socialutskottet</pre><pre>Karin Israelsson (c)</pre><pre>3 §  Meddelande om kammarens arbete den 10-\r\n13 juni</pre><pre>Förste vice talmannen anmälde att meddelande om\r\nkammarens arbete den 10-13 juni delats ut till kam-\r\nmarens ledamöter.</pre><pre>4 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Motioner</pre><pre>1995/96:A45 och A46 till arbetsmarknadsutskottet</pre><pre>5 §  Beslut rörande utskottsbetänkanden som slut-\r\ndebatterats den 29 maj</pre><pre>UU18 Jämställdhet som ett nytt mål för Sveriges\r\ninternationella utvecklingssamarbete</pre><pre>Mom. 1 (ett jämställdhetsmål i biståndspolitiken)</pre><pre>1. utskottet</pre><pre>2. res. 1 (m)</pre><pre>Votering:</pre><pre>228 för utskottet</pre><pre>70 för res. 1</pre><pre>51 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  141 s, 24 c, 22 fp, 17 v, 15 mp, 9 kds</pre><pre>För res. 1:     68 m, 2 kds</pre><pre>Frånvarande:    20 s, 12 m, 3 c, 4 fp, 5 v, 3 mp, 4 kds</pre><pre>Inger Davidson (kds) anmälde att hon avsett att rösta\r\nja men markerats ha röstat nej.</pre><pre>Mom. 5 (en utredning om biståndsmålen)</pre><pre>1. utskottet</pre><pre>2. res. 2 (m, fp)</pre><pre>Votering:</pre><pre>210 för utskottet</pre><pre>90 för res. 2</pre><pre>49 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  141 s, 1 m, 24 c, 17 v, 16 mp, 11 kds</pre><pre>För res. 2:     67 m, 23 fp</pre><pre>Frånvarande:    20 s, 12 m, 3 c, 3 fp, 5 v, 2 mp, 4 kds</pre><pre>Övriga moment</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>KrU15 Statlig garanti för anordnande av olympis-\r\nka sommarspel i Sverige år 2004</pre><pre>Mom. 1 (avslag på proposition 1995/96:189)</pre><pre>1. utskottet</pre><pre>2. res. 1 (v)</pre><pre>3. res. 2 (mp)</pre><pre>Förberedande votering:</pre><pre>24 för res. 1</pre><pre>17 för res. 2</pre><pre>257 avstod</pre><pre>51 frånvarande</pre><pre>Kammaren biträdde res. 1.</pre><pre>Huvudvotering:</pre><pre>252 för utskottet</pre><pre>24 för res. 1</pre><pre>23 avstod</pre><pre>50 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  139 s, 61 m, 23 c, 19 fp, 1 v, 9 kds</pre><pre>För res. 1:     4 m, 3 fp, 16 v, 1 mp</pre><pre>Avstod: 1 s, 3 m, 1 c, 1 fp, 15 mp, 2 kds</pre><pre>Frånvarande:    21 s, 12 m, 3 c, 3 fp, 5 v, 2 mp, 4 kds</pre><pre>Annika Jonsell (m) anmälde att hon avsett att avstå\r\nfrån att rösta men markerats ha röstat ja.</pre><pre>Mom. 2 (en statlig ekonomisk garanti för genomfö-\r\nrande av de olympiska sommarspelen i Stockholms\r\nkommun år 2004)</pre><pre>1. utskottet</pre><pre>2. res. 3 (fp)</pre><pre>3. res. 5 (mp)</pre><pre>Förberedande votering:</pre><pre>18 för res. 3</pre><pre>15 för res. 5</pre><pre>266 avstod</pre><pre>50 frånvarande</pre><pre>Kammaren biträdde res. 3.</pre><pre>Huvudvotering:</pre><pre>237 för utskottet</pre><pre>16 för res. 3</pre><pre>47 avstod</pre><pre>49 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  140 s, 61 m, 24 c, 1 fp, 2 v, 9 kds</pre><pre>För res. 3:     16 fp</pre><pre>Avstod: 1 s, 7 m, 6 fp, 15 v, 16 mp, 2 kds</pre><pre>Frånvarande:    20 s, 12 m, 3 c, 3 fp, 5 v, 2 mp, 4 kds</pre><pre>Mom. 3 (permanent förläggning av olympiska som-\r\nmarspel till Aten)</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Beslut om samlad votering</pre><pre>På förslag av förste vice talmannen medgav kam-\r\nmaren att återstående ärenden på dagens föredrag-\r\nningslista fick avgöras i ett sammanhang efter avslu-\r\ntad debatt.</pre><pre>6 §  Beskattningen av vissa förmåner, m.m.</pre><pre>Föredrogs</pre><pre>Skatteutskottets betänkande 1995/96:SkU25</pre><pre>Beskattningen av vissa förmåner, m.m. (prop.\r\n1995/96:152)</pre><pre>Anf.  1  CARL ERIK HEDLUND (m)</pre><pre>Herr talman! De ärenden som vi skall diskutera\r\noch besluta om i dag tillhör förvisso inte de stora\r\nekonomiska frågorna. I propositionen har också an-\r\ngivits att de ekonomiska effekterna för den offentliga\r\nsektorn vad avser värderingen av förmånen av resor,\r\nslopande av skattefriheten för trohetsrabatter inom\r\nflygbranschen samt åtgärden att inte beskatta förmå-\r\nnen av utbildning och liknande inför omstrukturering-\r\nar av företag endast är mycket marginella. Men just\r\ndet faktum att de är mycket marginella gör de här\r\nförslagen speciellt intressanta.</pre><pre>Här läggs alltså fram förslag inom beskattningsrät-\r\nten som inte har sitt ursprung i att förstärka den of-\r\nfentliga sektorns ekonomi. Förslagen måste då rim-\r\nligtvis ha en stark ideologisk koppling. Varför skulle\r\nregeringen och riksdag annars behandla frågorna,\r\nspeciellt i en tid när arbetet här i riksdagen och i re-\r\ngeringskansliet borde fokuseras på de verkligt stora\r\nfrågorna? Hur skall vi få till stånd en ekonomisk till-\r\nväxt och en sjunkande arbetslöshet? På dessa områ-\r\nden har riksdagsmajoriteten inte kunnat komma med\r\nnågra konstruktiva idéer. Vi i moderaterna anklagar\r\nmajoriteten för att blunda för verkligheten. Vi har i\r\nolika förslag utformat en alternativ strategi.</pre><pre>Riksdagsmajoriteten har byggt sina ställningsta-\r\nganden på en i grunden förlegad ideologi och en skev\r\nuppfattning av vad som skapar välstånd. Men vad har\r\nnu detta med dagens ärenden att göra. Jo, i all sin\r\nenkelhet blottar de majoritetens inställning till med-\r\nborgarna, och framför allt visar de hur man egentligen\r\nbetraktar företagare.</pre><pre>Låt oss först granska förslaget om att skattebefria\r\nförmånen av utbildning och liknande åtgärder i sam-\r\nband med omstruktureringar. Det kunde ha varit ett\r\nbra förslag - konstruktivt och offensivt. Men man har\r\ngjort ett stort undantag, och det är här som majorite-\r\ntens egentliga inställning till småföretagen avslöjas.\r\nMan kan skriva vackra ord i regeringsförklaringar och\r\ngöra tjusiga appeller om småföretagarna som dagens\r\nhjältar, men verkligheten i dag visar sanningen. Och\r\nsanningen är att man nu, såsom tidigare, misstror\r\nföretagarna, och då främst de 300 000 fåmansföreta-\r\ngen i landet.</pre><pre>Om man är anställd i ett fåmansföretag och dess-\r\nutom äger en aktie i bolaget kommer man att få skatta\r\nför den utbildning som arbetsgivaren kan bekosta i\r\nsamband med att man blir uppsagd från arbetet och\r\nmåste söka sig till nya områden. Alla andra anställda i\r\ndet bolaget slipper beskattning och naturligtvis alla\r\nanställda i andra typer av företag. Det är alltså frågan\r\nom en ren diskriminering. Det rimmar mycket dåligt\r\nmed de stolta deklarationer som lämnats från den här\r\ntalarstolen av företrädare för regeringen och de olika\r\nriksdagspartierna.</pre><pre>Det är ju inom småföretagen som tillväxten skall\r\nkomma, hävdar alla. Men när vi skall genomföra en så\r\nmarginell förbättring av skattelagarna som den aktuel-\r\nla då kommer bockfoten fram. Tänk om småföreta-\r\ngarna skulle missbruka den föreslagna regeln! Majori-\r\nteten tycks inte ha något större förtroende för dem\r\nsom arbetar i fåmansföretag och som dessutom valt\r\natt ta en personlig risk och köpt en eller annan aktie i\r\nbolaget. Det som annars anses vara så bra är egentli-\r\ngen någonting misstänkt och skumt, tycks det. På\r\nnågot annat sätt kan man inte tolka utskottsmajorite-\r\ntens förslag.</pre><pre>Nu är det ännu värre. I den utredning som legat till\r\ngrund för förslaget, SOU 1995:94, var man klokare.\r\nDär föreslogs att skattefrihet skulle gälla generellt.\r\nDock krävdes för företagsledare, delägare eller när-\r\nstående i fåmansföretag eller i fåmansägt handelsbo-\r\nlag att den skattskyldige arbetat minst halvtid och\r\nunder minst två för att inkluderas i dessa regler. De\r\nallra flesta remissinstanserna hade ingen erinran mot\r\nförslaget. Regeringen däremot tycker att bestämmel-\r\nserna kan missbrukas och därför följs inte utredning-\r\nens förslag.</pre><pre>Skattelagarna skall stå i överensstämmelse med\r\nden allmänna rättsuppfattningen. Hittills har faktiskt\r\nförmånen av fri utbildning varit skattepliktig, men\r\ningen har egentligen uppfattat det så. Skattemyndighe-\r\nterna har varit påfallande passiva. Det kunde alltså ha\r\nvarit ett riktigt bra förslag, som jag sade tidigare, men\r\nnu har vi fått den här diskriminerande inskränkningen.\r\nDå ställer jag frågan: Hur tror man att det skall gå att\r\nskapa ett positivt företagsklimat när man gång på\r\ngång visar hur man i grunden misstror företagarna?</pre><pre>Herr talman! Jag yrkar därför avslag på hemställan\r\ni SkU25 vad gäller mom. 1 och hemställer om bifall\r\ntill reservation 1.</pre><pre>En annan för det allmänna mycket marginell in-\r\nkomstökning ger förslaget att ändra skattebestämmel-\r\nserna för värderingen av förmåner av resor för an-\r\nställda i flygbolag. Detta är en gammal fråga. Den\r\nstyrs inte heller av några statsfinansiella skäl utan är\r\nett uttryck för en avundsjuka som många känner inför\r\nflygbolagsanställdas möjligheter att kunna resa ut till\r\nett relativt lågt pris.</pre><pre>Vad många då inte tänker på är de mycket rigorö-\r\nsa begränsningar som denna förmån är försedd med.\r\nUnder mina år i näringslivet har jag träffat många\r\nförtvivlade strandsatta flygbolagsanställda som helt\r\nenkelt inte har kunnat komma hem på avsedd tid där-\r\nför att alla plan är fullbokade. Jag rekommenderar alla\r\nsom är avundsjuka att tillbringa en söndagseftermid-\r\ndag eller söndagskväll på Kastrup. Då får ni kanske\r\nen något annan inställning. Att vara stand-by och inte\r\nveta om man kommer med ett plan inskränker alla\r\nmöjligheter att kunna planera t.ex. sin semester riktigt\r\nbra. Man vet inte om man kommer fram i tid. Därför\r\nkan man inte boka hotell om man inte är villig att\r\nbetala för logit även om man inte utnyttjar det osv.\r\nDet går kanske an att åka på det sättet för ensamma,\r\nmen för familjer är det sannerligen ingen sinekur.</pre><pre>Flygbolagsanställda borde väl som alla andra kun-\r\nna få erhålla personalrabatter, vilket som bekant är\r\nskattefritt om de håller sig inom rimliga gränser. Men\r\ni propositionen har man slagit fast att man inte kan\r\nbetrakta reseförmånen som en personalrabatt. Motivet\r\när att stand-by resor inte ingår i flygbolagets ordinarie\r\nsortiment. Ergo så är det ingen personalrabatt. Detta\r\när hårklyveri.</pre><pre>En flygresa är en färskvara. När planet lyft är\r\nmöjligheten att kunna sälja ytterligare platser borta.\r\nOm man strax innan avgång kan konstatera att det\r\nfaktiskt finns några tomma platser kvar har dessa\r\ninget marknadsvärde. Man kan inte gärna annonsera\r\nut dem. Flygbolaget får alltså inga extra kostnader\r\noch den anställde får en möjlighet att komma utom-\r\nlands till ett lågt pris, men med stora begränsningar\r\noch utan garanti för hemresa.</pre><pre>Ett annat skäl till att vi inte bör fatta något beslut i\r\ndag är att en relativt stor andel av de SAS-anställda\r\nanvänder sina ID-resor - det är så de kallas i bran-\r\nschen - för resor mellan bostadsorten och statione-\r\nringen. Personalen förflyttas under en kortare eller\r\nlängre tid och utför sitt arbete på annan ort. I en inter-\r\nnationaliserad värld, och i ett skandinaviskt företag är\r\ndenna rörlighet naturlig. Denna typ av resor skall vara\r\nundantagna från beskattning. Men de kommer enligt\r\ndetta förslag att ingå i beräkningsunderlaget för\r\nschablonberäkningen. Vem skall åläggas att hålla reda\r\npå om det är fråga om enskilda resor, eller resor som\r\nsammanhänger med placeringsorten?</pre><pre>Herr talman! Vi har i dag ett schablonvärde för de\r\nflygbolagsanställdas reseförmåner. Vi kan gott ha\r\nkvar det till dess att regeringen kan presentera ett\r\nrimligare förslag. Det bör vara mindre byråkratiskt,\r\noch det bör innebära mycket mindre av administrativt\r\narbete. Detta berör speciellt de mindre flygbolagen,\r\nsom kommer att få mycket stora problem om den nu\r\nföreslagna åtgärden blir lag. Med det nuvarande för-\r\nslaget kommer det att bli svårt eller omöjligt att dek-\r\nlarera förmånerna på ett korrekt sätt eftersom den\r\nskattskyldige självt inte kan vare sig beräkna underla-\r\nget eller kontrollera beräkningarna. Detta är ett tung-\r\nrott administrativt system för att uppnå - ja, vad vill\r\nman egentligen uppnå med den föreslagna reformen?</pre><pre>Herr talman! Även nästa förslag är ett utslag av\r\nmissriktad nit. I en allt hårdare konkurrens mellan de\r\ninternationella flygbolagen har olika typer av trohets-\r\nrabatter introducerats. Det var till en början de ameri-\r\nkanska bolagen som erbjöd sina kunder bonuspoäng\r\nsom sedan kunde omvandlas till resor. SAS tvingades\r\nfölja efter, efter det att American Airlines genom att\r\nerbjuda bonus konkurrerat ut SAS på linjen till Chi-\r\ncago.</pre><pre>Regeringen och utskottsmajoriteten anser att det\r\nrätteligen är arbetsgivaren som har fått trohetsbonu-\r\nsen, och att det är arbetsgivaren som skall lämna\r\nkontrolluppgift när någon utnyttjar bonusen för privat\r\nbruk. Det blir alltså arbetsgivaren som drabbas av\r\nökade kostnader för att hålla reda på hur trohetsbo-\r\nnussystemet, som är ett avtal mellan flygbolaget och\r\nresenären, tillämpas.</pre><pre>Lagrådet har ansett att dessa mycket komplicerade\r\nförhållanden måste studeras betydligt mer ingående\r\ninnan kontrolluppgiftsskyldigheten regleras. Vi mode-\r\nrater anser att det är helt oacceptabelt att arbetsgivar-\r\nna under straffansvar blir ålagda ansvar för såväl\r\nkontrolluppgifter som arbetsgivaruppgifter om förmå-\r\nner som arbetsgivaren dels inte har utgivit, dels inte\r\npå något sätt kan kontrollera. Detta är oacceptabelt i\r\nen rättsstat.</pre><pre>Herr talman! Regeringen vill också ge skatte-\r\nmyndigheterna ytterligare en månad, november må-\r\nnad, på sig för att under taxeringsåret kunna fatta\r\nbeslut till den skattskyldiges nackdel. Detta innebär\r\natt skattemyndigheterna får ytterligare tid till sitt för-\r\nfogande, utan att den skattskyldige fått motsvarande\r\ntid för att förbereda sig.</pre><pre>Vi moderater tycker därför att det vore rimligt att\r\nockså den som lämnar särskild självdeklaration skulle\r\nfå ytterligare en månad på sig. Som det är i dag är det\r\nlätt hänt att någon uppgift blir felaktig eller bortglömd\r\npå grund av tidspressen. Följderna för den enskilde\r\nblir som bekant mycket hårda. Det vore därför rimligt\r\natt fastställa den 2 maj som en gemensam dag för alla\r\ntyper av deklarationer. Samtidigt bör skattemyndighe-\r\nterna få den begärda extra månaden för granskning.\r\nVårt förslag överensstämmer för övrigt med ett för-\r\nslag från Riksskatteverket. Det är så enkelt att det inte\r\nbehöver utredas ytterligare.</pre><pre>Herr talman! Jag står givetvis bakom samtliga de\r\nreservationer som Moderaterna har avgett, men vill\r\nför tids vinnande endast yrka bifall till reservationerna\r\n1 och 4.</pre><pre>Anf.  2  ISA HALVARSSON (fp)</pre><pre>Herr talman! Det är en riktig \"krångelpropp\" som\r\nvi nu skall behandla. Regeringen och utskottsmajorite-\r\nten krånglar till det för företagen.</pre><pre>Det första förslaget t.ex. handlar om förmånen av\r\nfri utbildning och andra åtgärder i samband med upp-\r\nsägning och omplacering och att detta inte skall be-\r\nskattas hos mottagaren. De flesta har nog inte förstått\r\natt denna utbildning har varit beskattad! Effekten blir\r\nbara en enorm försämring. Det finns fall där en del-\r\nägare i ett fåmansföretag har haft närstående i denna\r\nbelägenhet. Detta andas en förfärlig småaktighet och\r\nmisstro mot delägare i fåmansföretag.</pre><pre>För mig är det fullständigt obegripligt att alla sä-\r\nger att antalet småföretagare skall öka, att de skall\r\nanställa fler och att nya företag skall bildas. Vi i\r\nFolkpartiet är också för detta. Men det kommer att bli\r\nfåmansbolag som bildas, är inte Socialdemokraterna\r\nmedvetna om det? Det är ju dem som Socialdemokra-\r\nterna misstror så till den milda grad. Hur skall man få\r\n3 000 nya jobb i veckan om man misstror småföreta-\r\ngarna på detta sätt? Det behövs en helt annan form av\r\nkulturförändring.</pre><pre>Jag har suttit med i den arbetsmarknadspolitiska\r\nutredningen. Vi tryckte där mycket hårt på vikten av\r\natt man vid uppsägningar av personal så tidigt som\r\nmöjligt kompetensutvecklar dem som är uppsagda.\r\nHelst skall detta ske redan under uppsägningstiden -\r\njust för att undvika långa arbetslöshetsperioder och\r\nför att kunna effektivisera förmedlingsarbetet. Detta\r\när alltså till fördel för samhället.</pre><pre>När man läser det liggande förslaget om förmåns-\r\nbeskattning av flygresorna, och historiken bakom\r\ndetta, ser man att hanteringen av detta är mycket\r\nmärklig. Man kan lätt inse vad en sådan som komi-\r\nkern Robert Gustafsson skulle kunna göra av detta.\r\nLars Hedfors, ordföranden i skatteutskottet, har tidi-\r\ngare sagt att reglerna kommer att bli mycket krångliga\r\nför både arbetsgivare och arbetstagare. För arbetsgi-\r\nvaren blir systemet dessutom mycket dyrt att admi-\r\nnistrera, och för skattemyndigheterna leder det till\r\nökade kontrollproblem. Man avslår alltså denna typ\r\nav individuell beskattning. Svante Öberg, statssekre-\r\nterare, har sagt att vi snarast skall ta fram en lagråds-\r\nremiss med en schablonbeskattning av reseförmåner-\r\nna helt enkelt på grund av krånglet med och de krafti-\r\nga protesterna emot denna individuella beskattnings-\r\nmodell.</pre><pre>Ändå har nu detta förslag om en individuell be-\r\nskattning lagts fram för tredje gången. Jag tycker inte\r\natt det är ägnat att inge någon respekt för det politiska\r\nsystemet. Det enda rätta är att yrka bifall till reserva-\r\ntion nr 2.</pre><pre>Krångel är det också med trohetsrabatterna för kun-\r\nder. Man får tycka vad man vill om dessa rabatter.\r\nDet är ju ett konstigt system som naturligtvis fördyrar\r\nresandet. Arbetsgivarna har egentligen anledning att\r\ntycka att sådana här trohetsrabatter inte borde finnas.\r\nDe har ingen möjlighet att kunna kontrollera om, när\r\noch hur deras anställda har utnyttjat en bonus för\r\nprivat bruk. Lagrådet har därför förordat ytterligare\r\növerväganden innan regleringen av kontrolluppgifts-\r\nskyldigheten införs. Det är helt enkelt omöjligt för\r\nföretagen att kontrollera, och sådant skall man inte\r\ninföra.</pre><pre>Däremot är det viktigt att arbeta internationellt för\r\natt få bort den här typen av trohetsrabatter. Men vi får\r\nheller inte göra så att de svenska flygbolagen hamnar i\r\nen sämre konkurrenssituation än utländska flygbolag.</pre><pre>Vi har också en reservation där vi menar att det\r\nskulle ge en rationell hantering av deklarationerna om\r\nalla lämnade in dem gemensamt den 2 maj. Det är\r\nnågot vi förordar.</pre><pre>Jag står naturligtvis bakom alla reservationer, men\r\nför att vinna tid yrkar jag enbart befall till nummer 2.</pre><pre>Anf.  3  LARS BÄCKSTRÖM (v)</pre><pre>Herr talman! Vänsterpartiet kan i princip ställa sig\r\nbakom de flesta av regeringens förslag i propositionen\r\noch det utskottsbetänkande som finns här.</pre><pre>Det finns egentligen bara ett undantag, där vi har\r\nen avvikande mening. Det gäller mom. 5, taxerings-\r\nbeslut i november. Många av oss har läst i tidningarna\r\natt Riksskatteverket minsann har gott om pengar.</pre><pre>Nu är det ju inte så. Riksskatteverket har stora\r\nsparbeting. Men om man kan använda sparade medel\r\nfrån tidigare år och effektivisera sin verksamhet, kan\r\nman kanske klara sparbetingen och samtidigt bibehål-\r\nla effektiviteten.</pre><pre>En av de åtgärder som Riksskatteverket behöver\r\nvidta för att effektivisera är just att ha en gemensam\r\ndeklarationsdag. Vi anser från Vänsterpartiets sida\r\ndärför att det finns tillräckligt underlag för att riksda-\r\ngen nu skall kunna besluta i denna fråga.</pre><pre>Det syns i utskottstexten att utskottsmajoriteten in-\r\nser att vi har rätt, men man vågar inte ta steget. Ibland\r\nbehöver man dock inte göra det enkla komplicerat.\r\nDen här frågan är enkel och beredd; det är dags att\r\nbesluta.</pre><pre>Herr talman! Det finns en annan fråga som är rik-\r\ntigt komplicerad, inte lagstiftningsmässigt men när\r\nlagen skall möta verkligheten i levande livet. Det\r\ngäller skattefrågor vid tjänstgöring inom EU.</pre><pre>Riksdagen skall i dag besluta om en ny lagtext.\r\nDen finns i propositionen på sid. 11. Den lyder: \"Den\r\nfasta resekostnads- och traktamentsersättning som\r\nbetalas av Europaparlamentet till företrädare i Euro-\r\npaparlamentet skall inte tas upp som skattepliktig\r\nintäkt, såvida den inte kan antas väsentligen överstiga\r\nde kostnader den är avsedd att täcka.\"</pre><pre>Det är en fullt rimlig lag som vi skall fatta beslut\r\nom i riksdagen. Den stämmer överens med det all-\r\nmänna rättsmedvetandet och är i teknisk mening fullt\r\nriktig. Men det blir något mer komplicerat om man\r\nläser vad regeringen skriver på sid. 69 i propositio-\r\nnen:</pre><pre>\"Sammantaget kan nivån på den av Europaparla-\r\nmentet erhållna ersättningen inte antas väsentligen\r\növerstiga kostnaderna för den genomsnittlige företrä-\r\ndaren.\" Så är det alltså.</pre><pre>Men låt oss tänka. Det är ju många från detta par-\r\nlament som nu är i Europaparlamentet. Vi riksdagsle-\r\ndamöter bör besöka Bryssel; det har fru talman sagt.\r\nKanske inte en gång i veckan men i alla fall en gång\r\nom året. Det är viktigt. Men vad får vi som riksdags-\r\nledamöter när vi besöker Bryssel? Om jag minns rätt\r\när schablonen för traktamentet 458 kronor.</pre><pre>Det räcker för mig när jag är i Bryssel. Det är vis-\r\nserligen dyrt i Bryssel, och det har förekommit att\r\nfolk har slösat väldigt med allmänna medel där. Men\r\nsådana är ju inte vi, eller hur? För oss räcker dessa\r\npengar.</pre><pre>Men vad behöver en Europaparlamentariker för\r\natt klara en dag i Bryssel? Jo, 2 000 kr. Varför är de\r\nså mycket dyrare i drift än vi ledamöter?</pre><pre>Då skulle man ju kunna lösa problemet genom att\r\nlikställa oss med dem och höja våra ersättningar till\r\n2 000 kr. Men jag tycker att jag klarar mig på 458 kr,\r\noch jag tror att de flesta ledamöter kan göra det. Vi\r\nfår ju dock login betald, liksom resekostnader utöver\r\ndet. Ibland kan man få välja en litet billigare restau-\r\nrang, men det kan man väl göra?</pre><pre>En gång åt jag inte frukost på Hilton utan på ett\r\nannat ställe för att spara. Jag ville inte betala över 200\r\nkr för frukosten. Det behöver man inte göra, tycker\r\njag.</pre><pre>Häri ligger problemet. Vi säger nu att detta är en\r\nskälig kostnad, och det bör vi inte säga. Om det skulle\r\nvara en skälig kostnad, skulle det vara skäligt att\r\nbetala 1 500 per natt, varje natt i en månad. Det skulle\r\nbli väldigt höga hyreskostnader. Jag tycker inte att\r\nman skall behöva bo för 45 000 kr i månaden, inte ens\r\ni Bryssel.</pre><pre>På grund av detta är Vänsterpartiets särskilda ytt-\r\nrande viktigt. Vi säger att vi förutsätter att regeringen\r\nkommer att verka för en ändrad inställning inom EU i\r\ndessa frågor. Vi konstaterar att vi genom dessa regler\r\nriskerar att grundläggande rättsprinciper luckras upp.</pre><pre>Detta är ju tillämpningsfrågor och inte direkta\r\nlagstiftningsfrågor. Jag tror att vi politiker bör vara\r\nmycket vaksamma på det här. Vi skall inte unna oss\r\nnågot som vi inte unnar medborgarna i gemen. Herr\r\ntalman, som tjänstgör nu, har levt under dessa villkor\r\noch varit djupt internationellt engagerad, och han har\r\nklarat av det. Vi andra ledamöter har också klarat det.\r\nVarför skulle inte Europaparlamentariker klara det vi\r\ni Sveriges riksdag klarar? Det är min synpunkt i frå-\r\ngan.</pre><pre>Anf.  4  HOLGER GUSTAFSSON (kds)</pre><pre>Herr talman! Regeringen föreslår att förmån i\r\nform av fri utbildning och andra åtgärder i samband\r\nmed uppsägning och omplacering inte skall bli beskat-\r\ntade hos mottagaren under förutsättning att utbild-\r\nningen eller åtgärden är av väsentlig betydelse för att\r\nden skatteskyldige skall kunna fortsätta att förvärvs-\r\narbeta.</pre><pre>Detta är sympatiskt och visar omtanke om den\r\nskatteskyldige som står på tröskeln till att förlora sitt\r\narbete och som vill ta nya tag för att finna ett nytt\r\narbete och en utkomst för sin familj.</pre><pre>Här borde regeringen ha satt punkt, dvs. låtit för-\r\nslaget omfatta alla människor som hamnar i denna\r\nsvåra situation. I stället väljer regeringen att göra\r\nåtskillnad mellan personer som står på arbetslöshetens\r\ntröskel genom en diskriminering. Diskrimineringen\r\ntar sin utgångspunkt i vilken typ av sysselsättning\r\npersonen har haft fram till dess att denna befinner sig\r\npå tröskeln till arbetslöshet.</pre><pre>Regeringen föreslår och utskottets majoritet har\r\nbeslutat att diskrimineringen skall slå till \"om den\r\nanställde är företagsledare eller delägare i företaget\r\neller närstående till sådan person\".</pre><pre>Regeringen och utskottets majoritet anser att det\r\nföreligger \"en risk för att reglerna missbrukas om de\r\nutvidgas på detta sätt\". Självklart finns det en risk för\r\nmissbruk. Det skulle väl också finnas en risk för\r\nmissbruk om det fanns en anställd eller tjänsteman\r\nmed i sammanhanget?</pre><pre>Herr talman! Här visar regeringen och utskottets\r\nmajoritet vilka personer man vill visa förtroende för\r\noch tillit till. På ett mycket tydligt sätt väljer man att\r\nmarkera ut arbetsgivaren och dennas representanter.\r\nInte nog med det - också deras närstående skall dis-\r\nkrimineras inför den förestående arbetslösheten.</pre><pre>Vilka företagare kan detta handla om? Sannolikt\r\nmånga gånger en f.d. arbetstagare som gjort en stor\r\nekonomisk ansträngning för att starta ett eget företag i\r\nsyfte att förverkliga ett projekt eller en produktidé och\r\nvid framgång skapa sysselsättning både för sig själv\r\noch andra. Trots ansträngningen kanske man inte\r\nlyckades - företaget måste läggas ner - och nu står\r\nman på tröskeln till arbetslöshet.</pre><pre>Då väljer regeringen och utskottets majoritet att\r\nmarkera ut ägaren och dennes familj som icke tro-\r\nvärdiga till ett litet skatteavdrag för att hjälpa till att\r\nhitta ny sysselsättning. Och skälet är att man har varit\r\negen företagare! Tror regeringen och utskottets ma-\r\njoritet att denna familj någonsin mer känner samhäl-\r\nlets stöd att starta ett nytt företag?</pre><pre>Regeringens representanter talar vitt och brett i\r\nsalongerna om småföretagandets betydelse för ökad\r\nsysselsättning, men så handlar man i rakt motsatt\r\nriktning. Eller finns det småföretag utan företagare?\r\nMan säger ett och gör ett annat. Räkna med att nä-\r\nringslivet reagerar med utgångspunkt från vad rege-\r\nringen gör, inte vad den säger att den gör. Vi kristde-\r\nmokrater instämmer i motionärernas förslag att de nya\r\nbegränsningarna för fåmansföretagare m.fl. skall\r\navvisas. De är fel.</pre><pre>Herr talman! Beträffande förmånsbeskattningen av\r\nflygresor som anställningsförmån har vi den uppfatt-\r\nningen, att i den mån en individuell beskattning skall\r\ninföras för fria flygresor bör den grunda sig på enkla\r\nschabloner. De förslag som lagts fram under den\r\nborgerliga regeringsperioden och som i stora delar\r\nsammanfaller med en lagrådsremiss våren 1995 inne-\r\nhåller utgångspunkter för att nå fram till en godtagbar\r\nförenklad lösning.</pre><pre>Den här typen av beskattning bör inte bedrivas\r\nmed en överambition för att nå millimeterrättvisa. Vi\r\nkristdemokrater anser att regeringen bör återkomma\r\nmed ett nytt förenklat förslag, och i avvaktan härpå\r\nbör den nuvarande schablonen tillämpas även vid\r\n1998 års taxering. Vi motsätter oss majoritetens be-\r\nslut i vår reservation.</pre><pre>Herr talman! Med utgångspunkt från vad jag har\r\nanfört yrkar jag bifall till reservationerna 1, 2 och 4.</pre><pre>Anf.  5  INGIBJÖRG SIGURDSDÓTTIR (s)</pre><pre>Herr talman! Jag vill börja med att yrka bifall till\r\nutskottets hemställan och avslag på samtliga reserva-\r\ntioner.</pre><pre>Skattereglerna rörande förmånsbeskattning har\r\nvarit föremål för översyn ett antal gånger de senaste\r\nåren. Syftet har varit och är att åstadkomma neutral\r\nbeskattning mellan kontantlön och andra förmåner.\r\nNuvarande regler innebär att förmåner i form av ut-\r\nbildning av olika slag är skattepliktiga såvida de inte\r\nkan jämställas med fullgörande med tjänsten.</pre><pre>Det nu föreliggande förslaget innebär att arbetsta-\r\ngaren vid risk att bli arbetslös på grund av omstruktu-\r\nrering, personalavveckling eller liknande inte skall\r\nbeskattas för förmån av fri utbildning om utbildningen\r\när av väsentlig betydelse för att den anställde skall\r\nkunna fortsätta att förvärvsarbeta,</pre><pre>Förslaget innebär också att den anställde blir be-\r\nrättigad till avdrag för de ökade levnadsomkostnader\r\noch resekostnader som är orsakad av utbildningen.\r\nAvdraget medges under högst ett år efter utgången av\r\nuppsägningstiden.</pre><pre>Dessa nu föreslagna bestämmelser skall tills vida-\r\nre inte gälla fåmansföretagare och deras närstående.\r\nAnledning till att de nya reglerna inte skall gälla få-\r\nmansföretagare och deras närstående är att det inte\r\nfinns något tvåpartsförhållande. Delägarna skulle\r\ndärför själva kunna besluta om förmåner för sig själva\r\neller sina närstående. Dessutom skulle det kunna\r\nöppna möjligheter för missbruk. Regeringen avser att\r\nytterligare utreda frågan om beskattning och avdrag i\r\nfåmansföretag.</pre><pre>Inte oväntat är det reseförmånsförändringarna som\r\nhar dragit på sig den största uppmärksamheten också\r\ndenna gång. Resebranschen har sedan undantaget från\r\nskatteplikt slopades i och med skattereformen 1990\r\nriktat kritik mot gällande provisoriska regler.</pre><pre>Hösten 1995 avstyrkte Lagrådet att det då fram-\r\nlagda förslaget lades till grund för lagstiftning. Den\r\nallvarligaste invändningen var enligt Lagrådet att\r\nresultatet av Schablonberäkningarna var orättvis för\r\nde skattskyldiga. Den då föreslagna metoden innebar\r\nbl.a. att den enskilde skulle beskattas för samma för-\r\nmånsbelopp oavsett reslängd eller antalet resor. Enligt\r\nLagrådets mening var ett system där förmånsvärdet\r\nvar individuellt för varje resenär klart att föredra\r\nutifrån sakliga skäl. Det resulterade i att frågan om\r\nvärdering av reseförmåner blev föremål för ytterligare\r\nberedning.</pre><pre>Nuvarande schablonsystem är ett provisorium som\r\ninnebär att den anställde som utnyttjar en reseförmån\r\nbeskattas för ett belopp som är grundad på ett genom-\r\nsnittsvärde för personalstabens resande.</pre><pre>Det nu framlagda förslaget har fått godkänt av\r\nLagrådet. Det bygger på att personal inom SJ får\r\nschablonvärde för förmån av inrikes resor. Förmåns-\r\nvärdet skall tas upp till 5 % av marknadsvärdet av ett\r\nårskort för motsvarande resor. När det gäller utrikes\r\nresor skall de värderas individuellt för varje resa.</pre><pre>Förmån av flygresor skall enligt nu föreliggande\r\nförslag värderas till 40 % av normalpriset för en resa\r\nom det finns inskränkande villkor för resans genomfö-\r\nrande som t.ex. stand-by-villkor. Övriga resor skall\r\nvärderas till 75 % av normalpriset. Vad som menas\r\nmed normalpris är normalt det lägsta förekommande\r\nmarknadspris som en konsument har fått betala under\r\nperioden fr.o.m. oktober andra året före beskatt-\r\nningsåret t.o.m. september året före beskattningsåret\r\nför motsvarande bokningsbara resa utan inskränkande\r\nvillkor.</pre><pre>Det föreslås att det undantag som gällt för be-\r\nskattning av s.k. trohetsrabatter inom flygbranschen\r\nskall slopas. Som skäl anges att huvudregeln för be-\r\nskattning är att det som utgår i tjänsten skall vara\r\nskattepliktig inkomst. Det är trots allt arbetsgivaren\r\nsom betalar tjänsteresorna som ligger till grund för de\r\nrabatter det här är fråga om, och då är det arbetsgiva-\r\nren som skall ha rabatten.</pre><pre>Vill sedan arbetsgivaren ge denna förmån, som det\r\negentligen handlar om, till sin anställde är det inget\r\nsom hindrar. Men då skall denna förmån beskattas,\r\noch arbetsgivaren skall betala sociala avgifter för\r\nförmånen. Regeringen har för avsikt att återkomma\r\nmed förslag till regler som klargör att det är arbetsgi-\r\nvaren och inte flygbolagen som blir ansvariga för att\r\nkontrolluppgift lämnas.</pre><pre>Herr talman! Så till frågan om taxeringsbeslutet.\r\nDet förbud som finns för skattemyndigheterna att fatta\r\nbeslut till den skattskyldiges nackdel under november\r\nmånad föreslås slopad.</pre><pre>Om detta förbud slopas, får skattemyndigheterna\r\nmer tid för granskning av deklarationerna, och det är\r\nnaturligtvis avsikten med slopandet. Inte helt oviktigt\r\när också att en längre granskningsperiod skulle gene-\r\nrera betydande skatteintäkter.</pre><pre>Majoriteten i utskottet är överens i denna fråga.\r\nDe övriga partierna anser att slopandet av detta för-\r\nbud skall kombineras med en gemensam sista inläm-\r\nningsdag för deklarationer, nämligen den 2 maj. Den\r\nfrågan ingår dock i det arbete som Skattekontrollut-\r\nredningen ännu bedriver. Utredningen förväntas läm-\r\nna sitt förslag i slutet av året. Utskottsmajoriteten\r\nanser därför inte att det finns anledning att föregripa\r\ndenna utredning.</pre><pre>Herr talman! Till sist vill jag säga att det i detta\r\nbetänkande också behandlas en del andra förslag. På\r\ndessa punkter är utskottet dock samstämmigt, och\r\nkommentarer är därför överflödiga.</pre><pre>Anf.  6  CARL ERIK HEDLUND (m) replik</pre><pre>Herr talman! Ingibjörg Sigurdsdóttir tog i sitt an-\r\nförande upp frågan om fåmansbolagen och citerade\r\nbåde propositionen och utskottets betänkande vad\r\ngäller risken för missbruk. Varför skall vi ha ett sys-\r\ntem som exkluderar de anställda i de 300 000 få-\r\nmansbolagen från möjligheterna till en skattefri ut-\r\nbildning? Det är ju lika synd om dem.</pre><pre>Anställda kan vara delägare i småföretag. Nisse\r\nsom är anställd i t.ex. ett rörläggningsföretag kan ha\r\nköpt in aktier i detta när byggbranschen går ned. Var-\r\nför skulle man inte i det företaget kunna säga att han\r\nbehöver en sådan här utbildning? Det positiva är att\r\nman inte kan ta pengarna med sig, utan man får en\r\nutbildning. Riksdagen har i andra sammanhang beslu-\r\ntat om att arbetslösa skall kunna få studera på uni-\r\nversitet osv. Varför skall vi diskriminera de anställa i\r\nfåmansföretag? Det är min första fråga.</pre><pre>Jag har vidare gjort en intressant iakttagelse.\r\nIngibjörg Sigurdsdóttir förlitar sig på Lagrådets utta-\r\nlanden när det gäller reseförmåner för de anställda\r\nmen kommenterar inte att Lagrådet icke tycker att\r\nsystemet med trohetsrabatter, s.k. frequent flyer-\r\nrabatter, bör genomföras på det sätt som nu är före-\r\nslaget, helt enkelt därför att arbetsgivaren saknar\r\nmöjligheter att kontrollera det.</pre><pre>Dessutom är det fem års giltighetstid på en sådan\r\nhär bonus. Vad händer under fem år? Man slutar, och\r\nman hamnar någon annanstans. Hur skall jag som\r\narbetsgivare kunna veta vad som händer under fem år\r\nframåt med den som har varit anställd för mig? Det är\r\nen omöjlighet, och därför skall det här förslaget avvi-\r\nsas.</pre><pre>Anf.  7  INGIBJÖRG SIGURDSDÓTTIR (s)\r\nreplik</pre><pre>Herr talman! Eftersom Carl Erik Hedlund har re-\r\nserverat sig mot att småföretagen skall undantas från\r\nden här regeln, motsätter han sig naturligtvis detta.\r\nJag vill egentligen vända på saken. Carl Erik Hedlund\r\nmenar att regeringen missgynnar och misstror småfö-\r\nretagen, men man kan göra en rakt motsatt tolkning.\r\nDet gagnar inte småföretagen att reglerna blir sådana\r\natt misstankar om missbruk kan förekomma, och det\r\när därför viktigt att eliminera möjligheter till miss-\r\nbruk.</pre><pre>Vi skall försöka fatta beslut om sådana regler och\r\nbestämmelser att missförstånd och missbruk i möjli-\r\ngaste mån undviks. Jag undrar om Carl Erik Hedlund\r\nanser att ett otydligt förslag skulle gynna småföreta-\r\ngen, om ett bifall till det skulle leda till att de kan\r\nmisstänkas för missbruk. Jag tycker att det är  viktigt\r\natt vi inför klara regler, så att företagare inte riskerar\r\natt utsättas för kritik i detta sammanhang.</pre><pre>Anf.  8  CARL ERIK HEDLUND (m) replik</pre><pre>Herr talman! Det är ganska enastående att införa\r\nett system där man exkluderar en grupp personer av\r\nomtanke om att de inte skall kunna misstänkas för\r\nmissbruk. Jag tycker att det är en helt ny definition av\r\nbåde rättssäkerheten och uppfattningen om medborga-\r\nre och individer.</pre><pre>I själva verket har man inom socialdemokratin en\r\nmycket lång tradition av misstro mot småföretagare,\r\noch det är den som har kommit till uttryck här. An-\r\nledningen till att jag kan vara så säker på den punkten\r\när att en statlig utredning har kommit med ett vettigt\r\nförslag, nämligen att de personer som det gäller kunde\r\nfå samma förmån som alla andra, dock under två\r\nförutsättningar. Den ena är att de har varit anställda\r\nminst två år i företaget, och den andra är att de har\r\narbetat minst halvtid. Därmed skulle de likställas med\r\nalla andra.</pre><pre>Min fråga är fortfarande: Varför skall småföreta-\r\ngare och i småföretag anställda som har satsat egna\r\npengar i dessa företag diskrimineras i en i övrigt vet-\r\ntig lagstiftning? Jag tycker att det framlagda förslaget\r\när signifikativt för hur regeringen och det regerande\r\npartiet tänker.</pre><pre>Anf.  9  INGIBJÖRG SIGURDSDÓTTIR (s)\r\nreplik</pre><pre>Herr talman! Nu mår Carl Erik Hedlund natur-\r\nligtvis väl, när han kan utmåla oss som ett slags syn-\r\ndabockar inför småföretagare. Det stämmer ingalun-\r\nda. Vi tror på företagande och även på småföretagan-\r\nde, men vi skall inte rusa sta och sätta upp regler som\r\nvi inte kan se konsekvenserna av. Det är därför viktigt\r\natt man utreder denna fråga ytterligare innan någon-\r\nting görs. Jag tror att det gagnar företagandet i vårt\r\nland.</pre><pre>Anf.  10  HOLGER GUSTAFSSON (kds) re-\r\nplik</pre><pre>Herr talman! Jag vill återkomma till frågan om rätt\r\ntill avdrag för utbildning. Ingibjörg Sigurdsdóttir sade\r\ntidigare att motivet för att denna möjlighet inte ges till\r\nföretagsledare, delägare och närstående skulle vara att\r\ndet inte finns något tvåpartsförhållande och därmed\r\ningen möjlighet till kontroll.</pre><pre>Detta är inte relevant. Det fattas hundratals beslut\r\ni de här företagen utan att det föreligger något två-\r\npartsförhållande men där vi godkänner avdragsmöj-\r\nligheter. Vid varje tillfälle då en företagare fattar\r\nbeslut om en investering eller en satsning i företaget\r\nsom är avdragsgill gör han eller hon detta helt själv-\r\nständigt och har skattebetalarnas förtroende att också\r\nutnyttja exempelvis avdragsregler. Det är ingen skill-\r\nnad i detta sammanhang.</pre><pre>Varför vill regeringen och utskottets majoritet\r\nstämpla ut en sådan här familj som står på arbetslös-\r\nhetens tröskel, när det är som mest kännbart i sam-\r\nmanhanget, samtidigt som den i övrigt åtnjuter förtro-\r\nende? Det är min fråga.</pre><pre>Anf.  11  INGIBJÖRG SIGURDSDÓTTIR (s)\r\nreplik</pre><pre>Herr talman! Det låter som om alla de 300 000\r\nsmåföretagarna skulle vara på fallrepet eller som om\r\nderas anställda och närstående snart skulle vara utan\r\narbete. Jag upprepar att även om det kanske redan nu\r\nfinns regler av denna typ för de här småföretagen,\r\nbehöver man inte utöka dem och därmed riskera att de\r\nutsätts för en onödig kritik. Jag tycker att det borde\r\nkunna accepteras att regeringen avser att komma igen\r\ni den här frågan. Jag tycker att också Holger Gustafs-\r\nson borde känna att det här är fråga om att värna om\r\nde här företagen, men han väljer uppenbarligen att\r\ngöra den tolkningen att det helt och hållet är fråga om\r\nett missgynnande.</pre><pre>Anf.  12  HOLGER GUSTAFSSON (kds) re-\r\nplik</pre><pre>Herr talman! Jag fick inte svar på min fråga om\r\nvarför man gör åtskillnad. Vid ett visst tillfälle har\r\nden lilla företagaren förtroendet att så att säga dispo-\r\nnera skattemedel enligt lagens paragraf. Men i en\r\nsituation då företagaren är väldigt pressad och inte har\r\nnågra möjligheter att fortsätta sitt arbete men vill\r\nskapa förutsättningar för detta också för sina anhöriga\r\noch anställda - då har företagaren inte förtroendet.</pre><pre>Jag vill ställa ytterligare en fråga. Jag hoppas att\r\njag får svar på den. Är det inte viktigt att man har en\r\ngod attityd till företagande och ett bibehållet förtro-\r\nende för just de små företagen? Ni talar ju så ofta om\r\natt de skall skapa sysselsättning. Tror majoriteten i\r\nutskottet att detta ger en miljö som gör att man vill\r\nsatsa igen och som gör att man känner att man har\r\nsamhällets stöd, när lagstiftningen inte är konsekvent?\r\nÄr det inte viktigt med attityder? Jag vill foga den\r\nfrågan till de frågor jag ställde tidigare.</pre><pre>Anf.  13  INGIBJÖRG SIGURDSDÓTTIR (s)\r\nreplik</pre><pre>Herr talman! Jodå, Holger Gustafsson, det är\r\nmycket viktigt med attityder. Men för den skull behö-\r\nver vi inte gå åstad och stifta bestämmelser som kan\r\nmisstänkliggöra företagen.</pre><pre>Jag är den första att säga att Sverige är ett före-\r\ntagarvänligt land med en företagarvänlig regering, så\r\ndet handlar inte om det. Men Holger Gustafsson väl-\r\njer fortfarande att tyda det så att vi inte vill ställa upp.\r\nJag anser att det är av omtanke om företagen som man\r\navser att utreda frågan ytterligare och att komma igen.</pre><pre>Anf.  14  ISA HALVARSSON (fp)</pre><pre>Herr talman! Det är rörande att höra att Ingibjörg\r\nSigurdsdóttir har en sådan omsorg om företagande\r\noch företag. Jag lade märke till att hon inte använde\r\nordet företagare - en person av kött och blod som gör\r\nen samhällsnyttig insats - en enda gång.</pre><pre>Företagare är inga spekulanter, de är inga småfiff-\r\nlare, som missbrukar regler. Det finns vansinnigt\r\nmånga särregler för fåmansföretag, alldeles för\r\nmånga. Det är ett hinder. Nu vill regeringen öka på\r\nantalet. Förutsättningen för att få den här skattefrihe-\r\nten är ju att utbildningen eller åtgärden bedöms vara\r\nav väsentlig betydelse för att den skattskyldige skall\r\nkunna fortsätta att förvärvsarbeta. Det är ett krav som\r\när uppställt och som därför inte kan missbrukas. Tax-\r\neringsmyndigheterna kan kontrollera att reglerna inte\r\nmissbrukas. Det är bara av ren \"kelighet\" som man\r\npåstår det.</pre><pre>När det gäller förmånen av flygresor tycker jag att\r\ndet vore ganska intressant att veta vad det är som på\r\nnågra månader har ändrats. Ni har ju tidigare också\r\ntyckt att reglerna med individuell beskattning är\r\nkrångliga för både arbetsgivare och arbetstagare, att\r\nde är dyra att administrera och att de leder till ökade\r\nkontrollproblem.</pre><pre>Vi vill att man tar fram ett nytt förslag med en\r\ngodtagbar förenklad lösning. De små bolagen, spe-\r\nciellt de utländska, har mycket svårt att ställa upp på\r\nkraven. Från de anställdas sida  protesterar man också\r\nmot att det blir orättvist. De anställda kan nämligen\r\nbeställa sina biljetter i utlandet. Det blir alltså inte\r\nfråga om någon ökad rättvisa.</pre><pre>Anf.  15  INGIBJÖRG SIGURDSDÓTTIR (s)</pre><pre>\r\nHerr talman! Jag vet inte vad Isa Halvarsson\r\negentligen menar när hon talar om rättvisa när det\r\ngäller resor.</pre><pre>På hösten förra året förvisade Lagrådet det förslag\r\nsom fanns då. Motivet var att det var orättvist därför\r\natt det drabbade alla lika oavsett resans längd och\r\nantalet resor. Jag tycker inte att det är ett bra förslag.\r\nDärför har vi tittat på förslaget om schablon som\r\nLagrådet också har förordat i det sammanhanget,\r\neftersom det skulle vara mer rättvist för de anställda.</pre><pre>Jag skall ge ett exempel på vad en förmån egentli-\r\ngen innebär. För en resa som betingar en kostnad av\r\n4 000 kr för oss vanliga - det kommer man ganska\r\nlångt på - är värdet av förmånen 75 % av priset, om\r\nresan är bokningsbar. Den anställde på flygbolaget får\r\nbetala 930 kr för en resa som vi andra betalar 4 000 kr\r\nför. Gäller det en biljett med stand by-villkor är pro-\r\ncentsatsen 40. Då blir kostnaden för den anställde 496\r\nkr. Skillnaden i pris är med andra ord ganska stor. Jag\r\ntycker nog att en rabatt på 3 000 kr eller 3 500 kr är\r\nganska rimlig.</pre><pre>Anf.  16  ISA HALVARSSON (fp)</pre><pre>Herr talman! Man har från de anställdas sida ock-\r\nså pekat på hur orättvist det blir vid individuell be-\r\nskattning. En vanlig resenär kan ju beställa en resa\r\nfrån A till B. För de anställda kan det dock bli nöd-\r\nvändigt att ta sig fram på många olika sätt för att\r\nkomma till B. Kanske måste de åka via både X och Y\r\noch ibland kanske också via Z. Kanske får de också\r\nstå över.</pre><pre>Lagrådet lade i oktober 1995 fram ett alternativt\r\nförslag till lagtext om schablonbeskattning som man\r\nansåg vara ett bättre alternativ än det som låg till\r\ngrund för det dåvarande förslaget.</pre><pre>Det har utskottet inte på något sätt tagit ad notam.\r\nI stället har man lagt fram den nya texten, som full-\r\nständigt förkastas av hela flygbranschen, både företa-\r\ngen och de anställda. Reglerna är mycket krångliga,\r\nde leder till omöjliga kontrollproblem och är dess-\r\nutom orättvisa.</pre><pre>Anf.  17  INGIBJÖRG\r\nSIGURDSDÓTTIR (s)</pre><pre>Herr talman! Det blir svårt att kontrollera och\r\nhantera, säger Isa Halvarsson. Men majoriteten i\r\nutskottet är överens om förslaget. Utskottet framhåller\r\natt regeringen och Riksskatteverket noga bör följa\r\nerfarenheterna av den praktiska tillämpningen och\r\nföreslå justeringar av reglerna om man kan visa att det\r\när motiverat. Jag tycker därför att man har garderat\r\nsig för att det skall kunna fungera.</pre><pre>Det har klart och tydligt sagts att om man måste\r\nförflytta sig från en punkt till en annan via omvägar\r\npå grund av stand by-villkor så betingar det värdet av\r\ndet pris som skulle ha gällt för en resa från punkt A\r\ntill B utan dessa stopp. Det problemet är därför redan\r\nlöst.</pre><pre>Anf.  18  LARS BÄCKSTRÖM (v)</pre><pre>Herr talman! Jag vill göra en sista kommentar till\r\nfrågan om traktamentsreglerna för EU-\r\nparlamentariker. När jag tog upp den frågan gav det\r\ninte upphov till någon replik eller kommentar från\r\növriga meddebattörer.</pre><pre>Ibland säger man att en tystnad kan vara talande.\r\nJag är inte säker på att det är så den här gången. Det\r\nkan vara så att övriga debattörer ger ett tyst medgi-\r\nvande. Det kan också vara så att man för tillfället inte\r\nhar några bra argument för att förklara det här för\r\nmig. Men det kan även finnas en tredje för mig okänd\r\nanledning. Det kanske beror på att det drar sig mot\r\nlunch, vad vet jag. Jag kan bara konstatera att det är\r\nstor skillnad mellan vad man anser att en riksdagsle-\r\ndamot skall klara sig på i Bryssel och vad man anser\r\natt en EU-parlamentariker måste ha. Det tycker jag är\r\nkonstigt.</pre><pre>Lagen är däremot rimlig. Nu får vi se vad som\r\nhänder vid tillämpningen i det verkliga livet.</pre><pre>Anf.  19  RONNY KORSBERG (mp)</pre><pre>Herr talman! Jag hade egentligen inte för avsikt att\r\ngå upp i den här debatten, eftersom vi i huvudsak står\r\nbakom de förslag som regeringen har framlagt. Delvis\r\npå anmaning av herr Bäckström vill jag gärna dekla-\r\nrera att vi från Miljöpartiets sida delar den uppfatt-\r\nning som Lars Bäckström har framfört angående EU-\r\nparlamentarikernas ersättningsnivåer. Vi tycker också\r\natt de är ganska kraftigt tilltagna. Dessutom framgår\r\ndet att man från EU tycker att det här är en fråga som\r\ninte Sverige skall lägga sig i. Det är ett federalistiskt\r\ntänkande som vi motsätter oss. Jag vill gärna under-\r\nstryka att vi har ungefär samma syn som Vänsterpar-\r\ntiet i denna fråga.</pre><pre>Jag kan väl passa på, när jag nu ändå är uppe i ta-\r\nlarstolen, att göra en liten kommentar till debatten,\r\nsom jag tycker litet gått i stå. Man kan få intrycket av\r\natt regeringen driver en företagspolitik som består i\r\natt man med piska och brännjärn försöker jaga i väg\r\nde stackars småföretagarna. Min erfarenhet genom\r\nåren är inte den. Tvärtom har Sverige ett ganska bra\r\nklimat för företagande som är ganska gynnsamt för\r\ndem som väljer att starta företag. Det betyder inte att\r\nman behöver krångla till tillvaron för dem som väljer\r\natt bedriva egna företag. Den som har ett företag har\r\nganska stora möjligheter att skaffa sig en utbildning\r\ninom de ramar som finns. Att just den här regeln\r\nskulle innebära att man på något väsentligt sätt skulle\r\nförändra klimatet för företagarna har jag litet svårt att\r\nse. Jag tycker att det är fel proportioner i diskussio-\r\nnen, litet övertoner, när man försöker framställa för-\r\nslagen som företagsfientliga. Det finns så oerhört\r\nmycket annat för gynnar dem som är småföretagare.\r\nDet tycker jag att man kan framhålla i det här sam-\r\nmanhanget.</pre><pre>Angående reseförmånerna: Jag förstår inte varför\r\nen del partier så våldsamt värnar vissa grupper i sam-\r\nhället och vill att de skall kunna ha förmåner som\r\nandra inte har. Carl Erik Hedlund framställer en sön-\r\ndag eftermiddag på Kastrup som någonting fruktans-\r\nvärt. Jag har en känsla av att en sådan söndag efter-\r\nmiddag för de flesta kanske inte skulle framstå som\r\nnågonting som skulle platsa i någon skräckfilmsfesti-\r\nval direkt. Det är ett ganska trevligt ställe att vara på\r\nen söndag eftermiddag. Där finns restauranger, det är\r\nen internationellt trevlig miljö där man kan träffa folk\r\nfrån hela världen. Man kan dricka gott danskt öl, man\r\nkan shoppa och göra mycket annat. Det är tveksamt\r\nom toleransnivån är så hög hos den som har sådana\r\nförmåner men som inte är beredd att göra en liten\r\nuppoffring om man blir strandsatt några timmar nå-\r\ngonstans i stället för att komma hem.</pre><pre>Jag tycker att förslagen i huvudsak är ganska väl\r\navvägda. I övrigt har jag inget att anföra.</pre><pre>Anf.  20  CARL ERIK HEDLUND (m)</pre><pre>Herr talman! Ronny Korsberg tycker att småföre-\r\ntagarna har det rätt så bra i Sverige. Den uppfattning-\r\nen delar faktiskt inte småföretagarna. Det har gjorts\r\nstora utredningar. Inom Arbetsgivareföreningen har\r\nman frågat alla sina delägare, över 50 000. Den ut-\r\nredningen har Ronny Korsberg och jag fått. Det är\r\nbara att läsa i den för att se vad småföretagarna tycker\r\nom företagarklimatet. Företagarnas riksförbund har på\r\nsamma sätt talat om punkt för punkt hur företagskli-\r\nmatet för framför allt småföretagare har försämrats\r\nsedan regimskiftet för två år sedan.</pre><pre>Regeln om utbildning är, som jag tycker och som\r\njag sagt tidigare, symbolisk därför att den visar att\r\nman inte kan inbegripa de anställda i fåmansföretag\r\nom de är delägare. Man ser framför sig att de äger\r\nhela företaget. Men det räcker faktiskt att man har\r\nnågra aktier i bolaget för att vara diskvalificerad.</pre><pre>Då frågar man sig: Varför inrättas en sådan här\r\nsak när det samtidigt skrivs att det ur ekonomisk syn-\r\npunkt är försumbart, marginellt? Är det då inte ett\r\nuttryck för misstänksamhet? Det tycker jag.</pre><pre>Vi kan naturligtvis diskutera hur trevligt det är på\r\nKastrup med en massa barn som springer runt och\r\nman vet inte om man kommer hem i tid till skolan på\r\nmåndag, men det är en annan fråga.</pre><pre>Anf.  21  RONNY KORSBERG (mp)</pre><pre>Herr talman! Det var inte min avsikt att förlänga\r\ndebatten i någon större utsträckning.</pre><pre>Jag delar Carl Erik Hedlunds uppfattning att det\r\nfinns saker som kan rättas till. Vi har från Miljöpartiet\r\npåpekat många gånger att det finns anledning att för-\r\nsöka förenkla för småföretagandet i det här landet.\r\nVad jag menade med mitt inlägg var att det är fel att\r\nbeskriva det så att just den här regeln skulle vara ett\r\nuttryck för någon sorts allmän företagarfientlighet.</pre><pre>Jag minns en debatt för inte så länge sedan där vi\r\ndiskuterade de nya momsreglerna. Det infördes en\r\nväldigt kraftig förbättring för gruppen enmansföreta-\r\ngare som omsätter under en miljon. De fick möjlighe-\r\nten att redovisa momsen bara en gång om året, vilket\r\npåtagligt förbättrade villkoren och förenklade för\r\nsmåföretagen. Då var samma partier oerhört kraftfullt\r\nemot den förenklingen av väldigt dunkla skäl.</pre><pre>Man kan naturligtvis diskutera om förslaget om\r\nutbildning också skulle gälla den här kretsen, men det\r\när alltid en avvägning. Det finns väldigt rigorösa\r\nregler om vad småföretagarna får ha i bokföringen i\r\növriga sammanhang. Det finns revisorer som granskar\r\noch ser till att man inte petar in det ena och det andra.\r\nDet här ligger i gränslandet. Visst kan man göra en\r\nannan bedömning från en annan utgångspunkt och\r\ntycka att de borde finnas med, men man kan också\r\nkomma till den slutsats som redovisats här, att det\r\nkanske finns anledning att undanta dem och i så fall\r\ngynna dessa företagare på ett annat sätt.</pre><pre>Anf.  22  CARL ERIK HEDLUND (m)</pre><pre>Herr talman! Det intressanta, Ronny Korsberg, är\r\natt det inte gynnar företagen och inte heller företagar-\r\nna. Det är faktiskt ett positivt rekvisit som skall in,\r\nnämligen att det är fråga om utbildning för sådana\r\nsom inte längre platsar i det företaget beroende på\r\nomstrukturering eller andra omständigheter.</pre><pre>Min enkla fråga, som jag nyss ställde till Ingibjörg\r\nSigurdsdóttir, är: Står Ronny Korsberg och Miljöpar-\r\ntiet bakom uppfattningen att detta inte är diskrimine-\r\nrande? Det låter som så.</pre><pre>Vi måste se hur diskussionen har varit i dag.\r\nIngibjörg Sigurdsdóttir sade ungefär att det är av\r\nomtanke om småföretagarna så att de inte skulle\r\nmisstänkas. Delar Ronny Korsberg den uppfattning-\r\nen?</pre><pre>Anf.  23  RONNY KORSBERG (mp)</pre><pre>Herr talman! Jag tycker inte att frågan gäller dis-\r\nkriminering eller inte. Om man skall göra något vä-\r\nsentligt för småföretagsamheten i landet är det inte att\r\nskapa regler som vanliga människor kan uppfatta som\r\nlitet märkliga. Fåmansföretagen har helt andra förut-\r\nsättningar att själva besluta om utbildningsförmåner-\r\nna, och det är någonting som många människor ställer\r\nsig tveksamma till. Det är förmåner som de själva inte\r\nkan komma i åtnjutande av. Visserligen har de inte\r\ndrivit företag, men det är ändå i gränslandet.</pre><pre>Jag tycker att det är onödigt att ytterligare spä på\r\nde åsikter som ändock finns i samhället om att företa-\r\ngare har så många förmåner och kan göra som de vill,\r\nmen det skall betalas av skattebetalarna. Jag har litet\r\nsvårt att se att det är den vägen vi skall gå när vi skall\r\ngynna företagsamheten. Därför blir det här inte för\r\nmig en fråga om diskriminering eller inte. Jag tycker\r\natt det är bättre att vi jobbar med förenklingsregler i\r\nstället, ser till att det blir enklare att vara småföretaga-\r\nre och lättare att starta och driva företag. Det skall\r\ninte omges av en mängd regler och möjligheter till\r\nskattefria förmåner och annat.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 11 §.)</pre><pre>7 §  Vissa regionalpolitiska frågor</pre><pre>Föredrogs</pre><pre>Arbetsmarknadsutskottets betänkande 1995/96:AU7</pre><pre>Vissa regionalpolitiska frågor (prop. 1995/96:201)</pre><pre>Förste vice talmannen konstaterade att ingen talare\r\nvar anmäld.</pre><pre>(Beslut fattades efter 11 §.)</pre><pre>8 §  Lönebidragsmedel inom allmännyttiga\r\norganisationer</pre><pre>Föredrogs</pre><pre>Arbetsmarknadsutskottets betänkande 1995/96:AU15</pre><pre>Lönebidragsmedel inom allmännyttiga organisationer</pre><pre>Anf.  24  SONJA FRANSSON (s)</pre><pre>Herr talman! Under budgetåret 1994/95 översteg\r\nförbrukningen av medel för lönebidrag på anslaget\r\nSärskilda åtgärder för arbetshandikappade som riks-\r\ndagen anvisat med 208 miljoner kronor. För att inte\r\nnya anställningar med lönebidrag helt skulle upphöra\r\nunder lång tid framöver på grund av det här överskri-\r\ndandet beslutade riksdagen enligt betänkande\r\n1995/96:AU4 att omfördela 275 miljoner till löne-\r\nbidrag från anslaget Arbetsmarknadspolitiska åtgär-\r\nder.</pre><pre>Dessutom beslutade riksdagen att införa ytterliga-\r\nre 50 miljoner kronor, som öronmärktes till gruppen\r\nlångtidsarbetslösa äldre över 60 år. Totalt överfördes\r\nalltså 325 miljoner kronor från arbetsmarknadspoli-\r\ntiska åtgärder till lönebidrag.</pre><pre>Herr talman! Lönebidragets syfte är att ge arbets-\r\ngivaren kompensation för den minskning av arbets-\r\nförmågan som orsakas av den anställdes funktions-\r\nhinder. Strävan är att var och en så långt som möjligt\r\nskall ingå i arbetsgemenskapen och ha lön för vad\r\nsom faktiskt utförs med de kunskaper och den förmå-\r\nga som vederbörande besitter.</pre><pre>Det är i många fall så att de lönebidrag som ges\r\ntill föreningar och statliga arbetsgivare med dagens\r\nregler innebär en överkompensation. Med andra ord:\r\nDen anställde kan i många fall göra en mycket större\r\ninsats än vad lönebidragsnivån antyder. Detta är en\r\nkvarleva sedan tiden före 1991, då reformen om\r\nflexibla lönebidrag infördes. Dessförinnan anvisades\r\nde funktionshindrade under beteckningen arkivarbeta-\r\nre till statliga myndigheter och organisationer som\r\nextra gratis arbetskraft.</pre><pre>Herr talman! I betänkande 1995/96:A4 skärptes\r\nkraven på de arbetsgivare som inte hade anpassat sig\r\ntill de regler som 1991 infördes med ett flexibelt\r\nlönebidrag. Riksdagen beslöt att efter hand justera\r\nned överkompensationen till organisationer och statli-\r\nga arbetsgivare genom att sätta ett tak på maximalt\r\n80 % för dem som varit anställda i minst fyra år. Det\r\nvar fråga om en tidigareläggning av en nivå som så\r\nsmåningom skulle ha inträtt som en följd av ett tidiga-\r\nre beslut om att den högsta bidragsnivån för nya lö-\r\nnebidrag inte får överstiga 80 %, utom för vissa grup-\r\nper med mycket svåra funktionshinder; detta för att ge\r\nmöjlighet för fler funktionshindrade att få ett arbete\r\nmed lönebidrag inom de ekonomiska ramar som riks-\r\ndagen fastslagit. I sig är det inte fråga om en liten\r\nsumma. För närvarande handlar det om 9,5 miljarder\r\nkronor under budgetåret 1995/96 och\r\nca 85 000 personer som är anställda med lönebidrag.</pre><pre>Herr talman! Det var naturligtvis svårt att veta om\r\nde förslag som då antogs av riksdagen skulle räcka för\r\natt ge tillräckligt utrymme för nyanställningar med\r\nlönebidrag under budgetåret eller vad som skulle\r\nhända med den personal som var anställd inom all-\r\nmännyttiga organisationer eller statliga verk då vi\r\nanpassade bidragen efter de regler som i praktiken\r\ngällde. Därför ansåg utskottet att regeringen borde\r\nåterkomma till riksdagen med en redogörelse för hur\r\nsituationen när det gäller lönebidragsanställningar\r\nutvecklades.</pre><pre>Herr talman! Enligt den information som utskottet\r\nfått har särskilt de allmännyttiga organisationerna haft\r\nsvårt att bära den utgiftsökning som riksdagen beslöt\r\nom.</pre><pre>I mitten av februari i år rapporterades om\r\n600 varsel samt om att antalet varsel beräknades öka\r\nefter hand - ungefär 1 000 varsel i april. Dock visade\r\ndet sig finnas stora variationer i landet. Endast ett\r\nfåtal varsel har verkställts. Trots detta, herr talman, är\r\nman i utskottet oroad över utvecklingen av varsel och\r\nuppsägningar för arbetshandikappade och har därför, i\r\navvaktan på förslag om en mera långsiktig lösning\r\nfrån den utredning som arbetsmarknadsministern\r\ntillsatt och som gäller en översyn av hela lönebidrags-\r\nsystemet, beslutat om en temporär insats under 1996\r\nför att förhindra uppsägningar av anställda inom all-\r\nmännyttiga organisationer, dvs.: Ett lönebidrag för en\r\narbetshandikappad, som varit anställd i minst fyra år\r\ninom en allmännyttig organisation och som erhållit\r\nmer än 80 % av lönekostnaden, skall i samband med\r\nomförhandling kunna lämnas med oförändrat belopp\r\nt.o.m. december månad.</pre><pre>Utskottet betonar samtidigt att det är ytterst viktigt\r\natt offentliga arbetsgivare, som för närvarande har\r\narbetshandikappade anställda med de högsta bidrags-\r\nnivåerna, agerar på ett socialt ansvarsfullt sätt.</pre><pre>Herr talman! Med detta som bakgrund yrkar jag\r\nbifall till hemställan i betänkandet i dess helhet.</pre><pre>Anf.  25  ANNA ÅKERHIELM (m)</pre><pre>Herr talman! Jag har inte för avsikt att ha en lång\r\nutläggning i detta ärende. Vi har, som sagt, vid flera\r\ntillfällen under det senaste året här i kammaren disku-\r\nterat just lönebidragen, och så mycket nytt har egent-\r\nligen inte tillkommit.</pre><pre>I dagens betänkande, 1995/96:A15, behandlas ett\r\nutskottsinitiativ som syftar till att förhindra att varsel\r\nverkställs och att arbetshandikappade sägs upp inom\r\nde allmännyttiga organisationerna. Förslaget måste,\r\nenligt min uppfattning, ses som en engångsföreteelse.\r\nDet är alltid olyckligt att tvingas till kortsiktiga och\r\nakuta insatser som ändå inte löser problemet på längre\r\nsikt.</pre><pre>Problemet i det här fallet är att de allmännyttiga\r\norganisationerna, som i stor utsträckning finansierar\r\nsin verksamhet med offentliga medel och som till\r\nmycket ringa del har inkomster från annat håll, inte\r\nhar hunnit anpassa sin verksamhet utifrån den eko-\r\nnomiska verklighet som råder i dag.</pre><pre>Det är också viktigt, tycker jag, att i det här sam-\r\nmanhanget påminna om vad arbetsmarknadsministern\r\nsagt, nämligen \"att det flexibla lönebidraget är ett\r\nindividuellt riktat arbetsmarknadspolitiskt stöd\". Vi-\r\ndare säger arbetsmarknadsministern att \"de arbetsgi-\r\nvare som vid en omförhandling kommer att få lägre\r\nbidragnivåer måste överväga nya lösningar och priori-\r\ntera i sin verksamhet\".</pre><pre>Tidigare debatter har handlat om volymer, pro-\r\ncentsatser, svårigheter i fråga om avgränsning och\r\nbedömning samt anslagets storlek. Personkretsen har\r\ndessutom utvidgats. Allt detta sammantaget har gjort\r\natt arbetsförmedlingarna ställts inför stora tillämp-\r\nningsproblem, och svårigheterna har medverkat till att\r\nramarna sprängts, som Sonja Fransson framhöll.</pre><pre>Tvärtemot intentionerna bakom det flexibla löne-\r\nbidraget - det gällde naturligtvis framför allt att un-\r\nderlätta för fler handikappade att liksom andra få\r\ntillträde till reguljärt arbete, att bidragen skulle kom-\r\npensera för nedsatt arbetsförmåga och egentligen inte\r\nmer än så och att inom en given budgetram skapa\r\nutrymme för nya lönebidragsanställningar - pekar,\r\nsom sagt, utvecklingen åt ett annat håll. Detta är oro-\r\nande.</pre><pre>Herr talman! Genom detta utskottsinitiativ skapar\r\nvi ett andningshål fram till årsskiftet. Det ställer vi\r\nmoderater oss bakom. Men tiden går fort och vi vill\r\npå det bestämdaste markera att vi nu förväntar oss ett\r\nunderlag för beslut om långsiktigt hållbara åtgärder.\r\nArbetsmarknadsministern lovade i en interpellations-\r\ndebatt den 18 april en utredning om lönebidragen och\r\nSamhall, om hur hela det offentliga stödet till arbets-\r\nhandikappade fungerar och om hur de offentliga re-\r\nsurserna effektivare kan utnyttjas. Detta är, som jag\r\nser det, positivt för att vi skall få åtgärder som bäst\r\nhjälper den enskilde individen och som är effektivast i\r\nett samhällsekonomiskt perspektiv.</pre><pre>Med detta, herr talman, har jag inte mer att tilläg-\r\nga i denna debatt. Jag yrkar bifall till hemställan i\r\nbetänkandet.</pre><pre>Anf.  26  ELVING ANDERSSON (c)</pre><pre>Herr talman! Många arbetshandikappade känner\r\nen stor oro inför framtiden. Det gäller alla dem som\r\nvarit anställda med lönebidrag och som nu varslats\r\nom uppsägning. Vi ledamöter i arbetsmarknadsutskot-\r\ntet - det gäller kanske också andra riksdagsledamöter\r\n- har fått en mängd bevis för detta i form av bl.a. brev\r\noch uppvaktningar.</pre><pre>Jag förstår de här människornas oro. Som arbets-\r\nmarknaden i dag ser ut är det ju inte lätt för någon att\r\nkomma in på arbetsmarknaden. För personer som\r\ndessutom har handikapp av olika slag är utsikterna\r\nnaturligtvis ännu mörkare om de blir avskedade.</pre><pre>I samband med att omläggningen genomfördes -\r\nvilket också Sonja Fransson har redovisat - var vi\r\nmånga som varnade för att just denna utveckling\r\nskulle komma till stånd, nämligen att människor med\r\nolika former av handikapp och med lönebidrag som\r\nvar anställda framför allt av ideella organisationer\r\nskulle drabbas av uppsägningar. Det finns inget eko-\r\nnomiskt utrymme hos de flesta av dessa organisatio-\r\nner att ta på sig en större lönekostnad. De farhågor\r\nsom vi framförde har nu dess värre besannats. Därför\r\när det bra att utskottet, efter ett initiativ från Folkpar-\r\ntiet, tar ett initiativ för att ge dessa människor respit\r\nfram till årsskiftet. Då utgår vi ifrån att det under\r\nhösten skall komma förslag från regeringen som gör\r\natt man långsiktigt kan lösa situationen.</pre><pre>Det hävdas ibland - också Anna Åkerhielm snud-\r\ndade vid det - att den del av lönebidraget som går ut\r\ntill arbetsgivare inom de allmännyttiga organisatio-\r\nnerna är en form av organisationsstöd i stället för ett\r\nindividuellt arbetsmarknadspolitiskt stöd. Jag kan till\r\nen del instämma i den kritiken. Lönebidraget har\r\nkommit att utvecklas på det sättet. Samtidigt är situa-\r\ntionen sådan den är. Det handlar ju om enskilda\r\nmänniskor som vi inte kan behandla på det här sättet.\r\nDet hänger samman med att det i dessa organisationer\r\növer huvud taget inte finns utrymme för en ökad lö-\r\nnekostnad. Då får man utgå från den verklighet som\r\nfinns och se till att människor med lönebidrag inte\r\nkastas ut i stor otrygghet.</pre><pre>Sedan skall vi långsiktigt finna nya system för\r\ndetta. Men vi måste hela tiden se till att de människor\r\nsom redan finns inom systemet inte drabbas alltför\r\nhårt under omstruktureringsperioden. Nya regler får\r\nkanske i första hand gälla nytillkommande löne-\r\nbidragsanställningar.</pre><pre>Jag vill också understryka det som utskottet säger\r\nom olika offentliga arbetsgivare. Vi har fått en del\r\nexempel oss till handa som inte är särskilt tilltalande\r\nom hur olika offentliga arbetsgivare har hanterat den\r\nuppkomna situationen. Jag vill därför gärna citera en\r\nmening ur utskottsbetänkandet på s. 2: \"Det är enligt\r\nutskottets mening särskilt viktigt att offentliga ar-\r\nbetsgivare som för närvarande har handikappade\r\nanställda med de högsta bidragsnivåerna agerar på ett\r\nsocialt ansvarsfullt sätt.\" Med hänvisning till vad som\r\nhar förekommit på en del håll tycker jag att det finns\r\nanledning att understryka den meningen.</pre><pre>Herr talman! Med det anförda yrkar jag bifall till\r\nhemställan i arbetsmarknadsutskottets betänkande nr\r\n5.</pre><pre>Anf.  27  SIRI DANNAEUS (fp)</pre><pre>Herr talman! Jag kan inte undvika att börja med\r\natt tala om arbetsmarknadssituationen över huvud\r\ntaget. Den blir alltmer oroande för varje dag som går.\r\nAMS statistik för vecka 21 visar att ytterligare 500\r\npersoner om dagen blir arbetslösa. Nu är det 313 700\r\npersoner som är öppet arbetslösa, och detta redan\r\ninnan skolorna har slutat för terminen. Det mest oro-\r\nande är kanske att AMS dessutom säger att det under\r\n1996 inte kommer att skapas några nya jobb alls. I\r\nprincip skulle det behövas 3 000 jobb per vecka om\r\nregeringens uppsatta mål skall kunna nås. Hittills i år\r\nligger nivån på antalet varsel om uppsägningar högt\r\növer fjolårets nivå. Man kan verkligen undra hur lång\r\ntid det skall ta innan regeringen vaknar upp ur sin\r\nhandlingsförlamning. Det går inte att sitta och vänta\r\npå att andra skall lösa den situation som vi befinner\r\noss i.</pre><pre>Vi i Folkpartiet kunde inte vänta längre. I slutet av\r\napril tog vi ett initiativ i utskottet. Då var över 1 000\r\nlönebidragsanställda varslade. De arbetshandikappade\r\när en kategori som drabbas hårdare än vi andra vid\r\narbetslöshet. Deras enda alternativ på arbetsmarkna-\r\nden är i princip att bli utan jobb.</pre><pre>För Folkpartiet är omtanken om de svaga grup-\r\nperna en hjärtefråga. Det var därför naturligt att vi i\r\nen motion redan i höstas avstyrkte förslagen i rege-\r\nringens proposition om att sänka bidragsnivån till\r\n80 % då de arbetshandikappades lönebidrag skulle\r\nomprövas efter fyra år. Till detta kan också läggas att\r\nmajoriteten i riksdagen redan våren 1995 mot Folk-\r\npartiets vilja beslutade om att sänka nya lönebidrag\r\nfrån 90 % till 80 %. Många arbetshandikappade med\r\nlönebidrag har med rätta varit mycket oroade ända\r\nsedan i juli 1995.</pre><pre>Det har tyvärr blivit som både de och vi befarade.\r\nDe ideella föreningar som nu skall betala 20 % av\r\nlönen, kanske mer, har ofta inte pengar till detta. De\r\ntvingas då varsla de anställda. Därför är det 1 000\r\nlönebidragsanställda som i dag är varslade.</pre><pre>Vilka är då de lönebidragsanställda? Ja, det kan\r\nvara MS-sjuka personer, personer med olika reuma-\r\ntiska besvär, psoriasissjuka, personer med psykiska\r\nbesvär osv. Jobbet är för dessa viktigare än för oss\r\nandra. De gör en viktig arbetsinsats i samhället. De\r\nhar riktiga jobb, det är ingen terapi. Jobbet är ett\r\nfönster ut mot världen som dessa personer nu upple-\r\nver håller på att stängas. Mister de arbetshandikappa-\r\nde sina jobb går de troligtvis ut i en livslång arbets-\r\nlöshet. Ytterst få får nya jobb. För de flesta återstår\r\ndet a-kassa, så småningom utförsäkring och till sist\r\nsocialbidrag. Från att ha varit i aktivt arbete med\r\nlönebidrag hamnar de i passivt bidragsberoende.</pre><pre>Vi hör nu alltför ofta att alla måste hjälpa till att\r\nspara. Men frågan är om detta innebär ett sparande\r\neller tvärtom ett slöseri med mänsklig kraft och också\r\nmed pengar. Många hamnar i ett utanförskap, vilket\r\nkan leda till psykosomatiska sjukdomar. Kostnaden\r\nhamnar då i stället i vården, hos försäkringskassan\r\noch kanske också hos kommunerna. Här kan den\r\növerenskommelse som staten har med kommunerna\r\nhamna litet grand i riskzonen.</pre><pre>Dess bättre är arbetsmarknadsutskottet mer hand-\r\nlingskraftigt än vad regeringen är. Ett enigt utskott har\r\nbeslutat att föreslå riksdagen att ge regeringen till\r\nkänna att tillfälligt under 1996 lösa den svåra situa-\r\ntionen för lönebidragsanställda genom en omfördel-\r\nning av medel, 40 miljoner kronor. Och detta, herr\r\ntalman, yrkar jag naturligtvis bifall till.</pre><pre>Men det samlade anslaget är uppenbart otillräck-\r\nligt. Det återkommer vi i Folkpartiet till vid behand-\r\nlingen av budgeten. Vi är naturligtvis glada över att\r\nutskottet har ställt sig positivt till vårt initiativ, men vi\r\ntycker ändå att utskottet borde ha sträckt sig längre.\r\nVi förväntar oss nu att den ensamutredare som snabbt\r\nskall ta fram en mer långsiktig lösning tillgodoser de\r\narbetshandikappades möjligheter att komma ut på\r\narbetsmarknaden.</pre><pre>Men det är bråttom. Arbetslösheten väntar inte.\r\nDärför måste regeringen snabbt agera så att de arbets-\r\nhandikappade också kan känna trygghet och tillfreds-\r\nställelse i arbetslivet.</pre><pre>Anf.  28  SONJA FRANSSON (s) replik</pre><pre>Herr talman! Siri Dannaeus låter i sitt anförande\r\nsom att alla lönebidragsanställda i hela landet är\r\nvarslade. Men det är ca 1 000 av 85 000 personer som\r\när anställda med lönebidrag som har varslats. Sum-\r\nman är faktiskt 9,5 miljarder, och det är ingen liten\r\nsumma, även om inte heller dessa pengar ser ut att\r\nräcka.</pre><pre>Siri Dannaeus nämner i sitt anförande dem som\r\nriskerar att bli arbetslösa. Det handlar om 1 000\r\nvarslade, men det är 130 personer som har blivit av\r\nmed jobben. Alla varslade blir ju inte av med jobben,\r\nsom bekant, för så går det ju inte till. Dessutom näm-\r\nner inte Siri Dannaeus någonting om dem som står i\r\nkö för att få komma in i systemet, dvs. de arbetshan-\r\ndikappade som på gå grund av att det inte finns mer\r\nresurser inte har en möjlighet att få en ny anställning\r\nmed lönebidrag. Detta skulle jag vilja veta litet mer\r\nom.</pre><pre>Anf.  29  SIRI DANNAEUS (fp) replik</pre><pre>Herr talman! Det är alldeles riktigt, vilket jag just\r\nsade, att det är 1 000 personer som är varslade. Dess-\r\nbättre är det bara 130 uppsägningar som har verk-\r\nställts. Det tror jag beror på det initiativ som utskottet\r\ntog, som var helt riktigt.</pre><pre>Många står i kö, säger Sonja Fransson. Det är helt\r\nklart att Samhall har jätteproblem med att få ut sina\r\nanställda för omställning i samhället. Det krävs mer\r\nmedel för detta, för vi tjänar varje dag på ett ytterliga-\r\nre antal arbetshandikappade kan få komma ut i ar-\r\nbetslivet. Jag tror att Samhall har tagit fram uppgiften\r\natt det blir 50 000 kr billigare för staten, om man ser\r\ntill att dessa personer kommer ut i samhället. 1 000\r\npersoner gör 50 miljoner, så här tjänar vi genast 10\r\nmiljoner.</pre><pre>Anf.  30  SONJA FRANSSON (s) replik</pre><pre>Herr talman! Siri Dannaeus säger att det handlar\r\nom att pengarna inte räcker. Det stämmer ju. Jag\r\nskulle också önska att vi hade omättliga resurser, så\r\natt vi verkligen kunde satsa på dessa grupper. Det\r\ntycker jag att vi också gör. Men vi måste också an-\r\nvända de resurser vi har på ett klokt sätt. Då är det\r\ninte rimligt att den som har ett lättare funktionshinder\r\nskall ha en ersättning på 90 %, därför att det är ändå\r\nfråga om en individuell åtgärd, som skall bygga på att\r\nman inte kan utföra en viss uppgift på en arbetsplats.</pre><pre>Jag har mött flera funktionshindrade, som har varit\r\nanställda i organisationer eller statlig verksamhet,\r\nvilka känner sig utnyttjade och att de faktiskt inte får\r\nlön för vad de kan utföra. Det är inte tillfredsställan-\r\nde. På längre sikt är det därför rimligt att ta hänsyn till\r\nden enskilda människan, så att man känner att man får\r\nlön för det man utför.</pre><pre>Dessutom tycks Siri Danneaus ha omättliga resur-\r\nser att satsa på dessa grupper, och det tycker jag låter\r\nbra. Det skulle vara bra om vi fick ta del av hur\r\nmycket det handlar om.</pre><pre>Anf.  31  SIRI DANNAEUS (fp) replik</pre><pre>Herr talman! Som jag sade i mitt anförande före-\r\nslår Folkpartiet i budgeten 200 miljoner kronor extra\r\nårligen, och detta har vi finansierat.</pre><pre>Beträffande de individuella åtgärderna och det\r\nflexibla lönebidraget är det helt riktigt som Sonja\r\nFransson säger, att man naturligtvis skall avgöra från\r\nperson till person. Men vad jag tidigare försökte säga\r\när att dessa människor ofta hamnar i något annat bi-\r\ndragsberoende. Om det då krävs t.ex. a-kassa, förtids-\r\npension eller annat, så är det också en kostnad för\r\nstaten. Det kan i många fall bli mycket dyrare än om\r\nde arbetshandikappade får lönebidrag. Om detta har\r\nSamhall gjort en utredning, som jag rekommenderar\r\nför läsning. Den visar tydligt att detta lönar sig\r\nmycket bra.</pre><pre>Anf.  32  INGRID BURMAN (v)</pre><pre>Herr talman! Redan i januari 1995 motionerade\r\nVänsterpartiet mot besparingarna inom anslaget Sär-\r\nskilda åtgärder för arbetshandikappade. Vi pekade då\r\npå att besparingar leder till ökad arbetslöshet och\r\ndrabbar de svagaste av alla på arbetsmarknaden, dvs.\r\nde arbetshandikappade.</pre><pre>I stället för att upprätthålla en anständig nivå på\r\nanslaget till arbetshandikappade och säkra arbetstill-\r\nfällena, återkommer regeringen med neddragningar.\r\nMan sänkte bidragsnivån och avvecklade den be-\r\nstämmelse som innebar att arbetsförmedlingen inte\r\nkunde förhandla ned bidragsnivån, om det fick till\r\nföljd att den arbetshandikappade sades upp.</pre><pre>Vi reserverade oss mot besluten och varnade för\r\natt åtgärderna skulle innebära att arbetshandikappade\r\ni mängder skulle slås ut från arbetsmarknaden och\r\ntvingas in i långtidsarbetslöshet och förtidspensione-\r\nring. I dag har vi facit i hand: 600 kända varsel i feb-\r\nruari, 1 000 i april, och i dag den 30 maj har vi inte\r\nfått några nya uppgifter, men sannolikt är det fler.</pre><pre>En av dem som var först ut med att lägga ett\r\nmassvarsel var Uppsala universitet, som lade ett\r\nsamlat varsel på samtliga 121 lönebidragsanställda -\r\nett varsel som sedan minskades till 41. I dag pågår\r\nförhandlingar om uppsägning.</pre><pre>Uppsala universitet är ett väldigt speciellt fall, ef-\r\ntersom verksamheten i sin helhet går med överskott i\r\nbudgeten. Men universitetets ledning vägrar att ta sitt\r\npersonalansvar och agerar inte på ett socialt ansvars-\r\nfullt sätt. Det tragiska är att det är de lönebidragsan-\r\nställda som får betala priset. De förlorar jobben.</pre><pre>Utskottet skriver i sitt betänkande att offentliga\r\narbetsgivare skall agera på ett socialt ansvarsfullt sätt.\r\nJag uppfattar faktiskt detta som en direkt uppmaning\r\ntill Uppsala universitet att återta varslen. Jag skulle\r\nuppskatta om regeringspartiets representant, Sonja\r\nFransson, utnyttjade sin replikrätt till att kommentera\r\ndetta.</pre><pre>Ett flertal länsarbetsnämnder har i dag inga medel\r\ntill nya lönebidragsanställningar. Vissa länsarbets-\r\nnämnder har t.o.m. stoppat omförhandlingar av be-\r\nfintliga lönebidrag, på grund av att det inte funnits\r\nmedel till att förlänga anställningarna.</pre><pre>Detta innebär att ett stort antal personer hålls kvar\r\ni a-kassa, leds in till sjukskrivningar eller annat bi-\r\ndragsberoende, trots att det har funnits tillgång till\r\nlönebidragsgrundande anställningar och trots att de är\r\nklassade som arbetshandikappade och egentligen\r\nberättigade till lönebidrag. Detta är ett vansinnigt\r\nslöseri med mänskliga och ekonomiska resurser.</pre><pre>I det här läget har arbetsmarknadsutskottet tagit ett\r\ninitiativ som innebär en temporär insats för att stoppa\r\nuppsägningar av lönebidragsanställda inom allmän-\r\nnyttiga organisationer. Vi stöder naturligtvis initiati-\r\nvet. Men det känns angeläget att betona att detta inte\r\nräcker. Beslutet innebär att lönebidraget för en ar-\r\nbetshandikappad, som varit anställd med lönebidrag\r\nunder minst fyra år och som fått bidrag om minst\r\n80 %, skall ha möjlighet till bibehållen nivå året ut.\r\nDet handlar alltså om sex sju månaders förlängning.\r\nVad som händer sedan vet man inte. Hotet om upp-\r\nsägning skjuts framåt, och ovissheten om vad som\r\nhänder sedan kvarstår.</pre><pre>Sammanlagt berör förslaget knappt 8 000. Övriga,\r\ndrygt 40 000 - jag inkluderar då inte dem som har\r\nanställning på Samhall - berörs inte. Förslaget gäller\r\nalltså en mycket temporär insats för en mycket be-\r\ngränsad grupp.</pre><pre>Enligt AMS egen rapport till regeringen blir 1996\r\nett återtågets år när det gäller insatser för arbetshandi-\r\nkappade. Situationen är alltså ytterst alarmerande.</pre><pre>Vänsterpartiet har i samband med vårpropositio-\r\nnen motionerat om att bidragsnivån på 90 % måste\r\nåterinföras som ett alternativ till uppsägning.</pre><pre>Medel måste snarast anvisas. Det skulle ge större\r\nvolym än lönebidrag och därmed fler arbetshandikap-\r\npade i arbete redan under innevarande budgetår. Ty-\r\nvärr har vi inte fått gehör för detta i arbetsmarknads-\r\nutskottet. Övriga partier har avvisat förslaget.</pre><pre>Samtidigt som arbetshandikappade tvingas ut i ar-\r\nbetslöshet på grund av medelsbrist drar regeringen in\r\n3 miljarder från AMS budget, med motivet att AMS\r\ninte har uppnått tillräcklig volym. Jag skulle uppskatta\r\nom Sonja Fransson kommenterade även detta, efter-\r\nsom hon så energiskt har visat på den medelsbrist vi\r\nhar. 3 miljarder drog regeringen in från AMS budget.\r\nDet var pengar det.</pre><pre>Det finns arbetstillfällen för arbetshandikappade.\r\nMen medelsbristen är akut. Att i detta läge dra in 3\r\nmiljarder från AMS i stället för att omfördela och\r\nvärna de arbetshandikappade, tycker jag nästan är\r\ncyniskt.</pre><pre>Herr talman! Vänsterpartiet står som sagt bakom\r\nutskottsinitiativet. Men det är enligt vår uppfattning\r\ninte tillräckligt. I juni kommer vårpropositionen att\r\nbehandlas i denna kammare. Samtliga partier som i\r\ndag har talat så varmt för de arbetshandikappade och\r\nderas rätt till arbete har då möjlighet att gå från ord\r\ntill handling genom att stödja Vänsterpartiets reserva-\r\ntioner, där vi tar upp både bidragsnivå och medel. Jag\r\nhoppas att många av er kommer att göra det - inte för\r\nVänsterpartiets skull eller av partipolitiska skäl, utan\r\nför att det faktiskt gäller de arbetshandikappades rätt\r\noch möjlighet till arbete. Där har vi alla ett gemen-\r\nsamt ansvar, om vi vill skydda dem som har det sämst\r\npå arbetsmarknaden.</pre><pre>Herr talman! Med detta yrkar jag liksom andra bi-\r\nfall till utskottets hemställan.</pre><pre>Anf.  33  SONJA FRANSSON (s) replik</pre><pre>Herr talman! Ingrid Burman uttrycker sig nästan\r\nen aning vulgärt. Hon säger att 137 personer har blivit\r\nav med sitt arbete och påstår att det är mängder av\r\narbetshandikappade som blir arbetslösa. Det är tråkigt\r\nnog att de blivit av med sitt arbete. Men jag kan inte\r\ninse att 137 personer är några mängder. Det är oerhört\r\ntråkigt för de personer det gäller, det håller jag med\r\nom.</pre><pre>Jag tycker inte att Uppsala universitet tar sitt ar-\r\nbetsgivaransvar. Också den som har lönebidragsan-\r\nställning omfattas av LAS. Universitetet är skyldigt\r\natt ta hänsyn till lagen om anställningsskydd. Jag\r\nförstår inte riktigt hur man kan avskeda enbart löne-\r\nbidragsanställda. Jag undrar hur facket har agerat. Jag\r\nhoppas verkligen att man ser över detta och ser till att\r\nde som är varslade har möjlighet att finnas kvar.</pre><pre>Ingrid Burman undrar varför det inte finns pengar.\r\nDet kan man fråga sig. Vi har satsat 9,5 miljarder.\r\nDessutom har vi tillskjutit 325 miljoner kronor extra\r\ndetta budgetår i lönebidrag. Vi tycker att det är en\r\nviktig satsning. 85 000 personer är anställda med\r\nlönebidrag. Det är oerhört viktigt att den möjligheten\r\natt komma ut på arbetsmarknaden finns. Men vi har\r\ninte resurser till hur mycket som helst. Det gäller att\r\nanvända pengarna så väl man kan. Kan vi få ned kost-\r\nnaderna för lönebidragen finns det mer resurser för\r\nandra.</pre><pre>Anf.  34  INGRID BURMAN (v) replik</pre><pre>Herr talman! Jag vill börja med att tacka Sonja\r\nFransson för svaret när det gäller Uppsala universitet.\r\nDet var tydligt och bra. Enligt den information jag har\r\nfått har facket agerat ansvarsfullt. Man driver det hela\r\ntill centrala förhandlingar. Däremot har inte Uppsala\r\nuniversitet agerat ansvarsfullt. Det är viktigt att påtala\r\ndetta inför framtiden. Riksdag och regering måste\r\nmarkera för andra offentliga arbetsgivare att detta är\r\noacceptabelt.</pre><pre>Ja, Sonja Fransson, jag tycker att 1 000 varsel i\r\napril är mängder. Jag vet inte hur många varsel det\r\nblir i maj, men troligtvis är siffran mycket högre.\r\nBåde Sonja Fransson och jag vet att det är en för-\r\ndröjning innan varsel faller ut och blir till uppsäg-\r\nningar. Jag tillhör inte den skara som vill sitta passiv\r\noch vänta på att varsel blir till uppsägningar och ar-\r\nbetslöshet. Jag föredrar att agera innan detta blir\r\nverklighet.</pre><pre>Jag vill upprepa min fråga till Sonja Fransson om\r\nmedelsbristen. Regeringen har faktiskt dragit in 3\r\nmiljarder från AMS eftersom AMS inte har uppnått\r\ntillräcklig volym när det gäller åtgärder. Men det går\r\natt uppnå större volym i fråga om lönebidragsanställ-\r\nda. Det är medelsbristen som hindrar det. Jag har inga\r\nnya siffror. Sonja Fransson kanske har det. Tiotusen-\r\ntals människor står i kö för att bli utplacerade. Sam-\r\nhall behöver pengar till det. Här kan vi uppnå större\r\nvolym. Varför kan vi inte överföra medel?</pre><pre>Anf.  35  SONJA FRANSSON (s) replik</pre><pre>Herr talman! De pengar som har dragits in är inte\r\nlönebidragspengar. Det är helt andra pengar. Även\r\nIngrid Burman vet att det inte är pengar som vi har\r\nbara för att de finns med i vår budget. Vi lånar till vår\r\nverksamhet. Staten, hela Sverige, lånar till verksamhe-\r\nter. Det är därför vi måste göra besparingar. Det är\r\nsjälvklart att det är så.</pre><pre>Det är riktigt att vi måste ha medel till arbetshan-\r\ndikappade och funktionshindrade över huvud taget.\r\nVi har medel i dag. Det gäller att använda dem på ett\r\nklokt sätt. Visst vore det bra om vi kunde öka voly-\r\nmerna något, det håller jag med om. Men vi måste i\r\nförsta hand se till att vi använder medlen på ett klokt\r\noch riktigt sätt. Det gör vi framför allt genom att se\r\ntill att lönebidragen används på rätt sätt. Lönebidrag\r\när en enskild åtgärd för den handikappade och inte ett\r\nbidrag till en organisation. Sedan är det möjligt att vi\r\nfår ge stöd till organisationer på annat sätt. Men vi\r\nskall inte göra det genom lönebidrag. Det kan inte\r\nvara rimligt i längden, inte för den enskilde heller.\r\nMan skall känna att man får lön för vad man kan\r\nutföra som anställd och att man inte blir utnyttjad.</pre><pre>Anf.  36  INGRID BURMAN (v) replik</pre><pre>Herr talman! Det är riktigt som Sonja Fransson\r\nsäger, att vi inte skall låna till verksamheter. Här rör\r\ndet sig om 3 miljarder som var budgeterade och rikta-\r\nde till AMS, som man sedan tar tillbaka med motivet\r\natt AMS inte har uppnått tillräcklig volym. Samtidigt\r\nfinns det behov hos de lönebidragsberättigade. Där\r\nkan man uppnå större volym. Det handlar inte om att\r\nlåna mera pengar. Det handlar om att omfördela.\r\nDetta är ett aktivt val som man kan göra: inte låna\r\nmera, men omfördela.</pre><pre>Vi kan diskutera vad som är klokt och riktigt. Jag\r\ntycker också att vi skall använda våra medel på ett\r\nklokt och riktigt sätt. Ett sätt är att se till att de arbets-\r\nhandikappade finns på arbetsmarknaden i stället för i\r\nde olika bidragssystemen. Det tycker jag är ett klokt\r\noch riktigt sätt att använda pengarna på.</pre><pre>När det gäller organisationerna har Sonja Frans-\r\nson och jag säkert samma uppfattning i grunden.\r\nProblemet är att organisationerna står för en tredjedel\r\nav de lönebidragsberättigades arbetsmarknad. Drar vi\r\nundan fundamentet för den arbetsmarknaden utan att\r\nersätta det med en ny arbetsmarknad eller nya ar-\r\nbetstillfällen är det de lönebidragsanställda, de ar-\r\nbetshandikappade som får betala priset. Jag tycker\r\ninte att detta är rätt.</pre><pre>(forts. 11 §)</pre><pre>9 §  Frågestund</pre><pre>Anf.  37  TALMANNEN</pre><pre>Vi övergår nu till frågestunden. Frågor besvaras i\r\ndag av statsminister Göran Persson, försvarsminister\r\nThage G Peterson, justitieminister Laila Freivalds,\r\nnäringsminister Anders Sundström, statsrådet Pierre\r\nSchori, statsrådet Maj-Inger Klingvall och statsrådet\r\nUlrica Messing.</pre><pre>Statsminister Göran Persson besvarar övergripan-\r\nde frågor och övriga statsråd besvarar frågor från\r\nderas respektive ansvarsområden. Jag får be regering-\r\nens ledamöter att ta plats.</pre><pre>Jag vill påminna om att frågestunden avbryts så snart\r\nden fråga som är under besvarande kl. 15.00 är\r\nfärdig. Därmed lämnar jag ordet fritt för frågor.</pre><pre>Arbetslösheten</pre><pre>Anf.  38  LARS TOBISSON (m)</pre><pre>Fru talman! Jag vill ställa en fråga till statsminis-\r\ntern. Det har ju från regeringens sida sagts att man\r\nskall göra allt för att få ned arbetslösheten. Före 1994\r\nårs val lovade man att om man bara fick komma till\r\nmakten, skulle arbetslösheten föras ned under 5 %.\r\nDen är nu mellan 7 % och 8 %. Ser man till den totala\r\narbetslösheten är den bortåt 13 %.</pre><pre>Det har också sagts att detta problem skulle åtgär-\r\ndas via en sysselsättningsproposition som skulle ha\r\nlagts fram i förrgår. Den uteblev. Arbetsmarknadsmi-\r\nnistern lär vara på semester.</pre><pre>Vi moderater tycker att man inte bara kan lämna\r\ndetta åt sidan. Det måste komma förslag om åtgärder\r\nför fler jobb som vi kan besluta om så snabbt som\r\nmöjligt. Vi håller på med en partimotion som kommer\r\natt väckas före riksmötets slut.</pre><pre>Min fråga till statsministern är nu: Är statsminis-\r\ntern beredd att medverka till att det kan bli beslut här\r\ni kammaren genom ett avbrott i sommaruppehållet\r\nredan i juli månad? Kommer regeringen i så fall själv\r\natt bidra med förslag som kan behandlas parallellt\r\nmed dem som kommer från oppositionen?</pre><pre>Anf.  39  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Arbetslösheten i Sverige exploderade\r\nunder några år i början av 90-talet. Vi delar detta\r\nproblem med de flesta av medlemsstaterna i den eu-\r\nropeiska unionen och med många OECD-länder. Det\r\nfinns en tendens att arbetslösheten biter sig fast när\r\nden väl har accepterats som ett faktum.</pre><pre>Nu har vi från regeringens sida satt upp målet att\r\narbetslösheten skall pressas tillbaka. Vi har, tycker vi\r\ni dag, lagt ribban högt; 4 %. I början av 90-talet hade\r\ndet varit en alltför måttlig ambition. Där ser man hur\r\nsnabbt det går.</pre><pre>Regeringen kommer, innan riksdagen skiljs åt, att\r\npresentera sitt förslag för hur arbetslösheten skall\r\npressas tillbaka. Det meddelade jag också häromda-\r\ngen i klartext. Vi har också tagit initiativ till att bjuda\r\nin ett annat av riksdagens partier till samtal omkring\r\nhur detta skall utformas praktiskt. Om riksdagen väl-\r\njer att sammanträda i sommar, så är det riksdagens\r\nbeslut, inte regeringens. Det är en fråga som riksda-\r\ngen äger. Den skall jag inte ha uppfattningar om.</pre><pre>Anf.  40  LARS TOBISSON (m)</pre><pre>Fru talman! Nej, statsministern, det är tvärtom så\r\natt regeringen har möjlighet att inkalla riksdagen\r\nockså under uppehåll för att fatta viktiga beslut. Vi\r\nanser att detta med arbetslösheten, att få till stånd en\r\nutveckling inom företagsamheten som ger fler jobb, är\r\nså viktigt att beslut skall fattas så snart som möjligt.</pre><pre>Jag tolkar statsministerns besked så att det inte blir\r\nnågon proposition. Däremot är man beredd att redovi-\r\nsa någonting. Det är beklagligt, för om man bara\r\nredovisar i största allmänhet, och inte lägger fram en\r\nproposition, är det faktiskt inte något som riksdagen\r\nförmår att behandla tillsammans med de förslag som\r\nkommer från oppositionen.</pre><pre>Låt mig så ta upp frågan om arbetsrätten. Det har\r\nsagts att orsaken till att sysselsättningspropositionen\r\nuteblev var att  Arbetsrättskommissionens arbete bröt\r\nsamman. Nu har man t.o.m. tillsatt en medlingskom-\r\nmission för att medla mellan parter som skall utforma\r\nen lagstiftningsprodukt. Men arbetsrätt är lagstiftning,\r\ndet är något för oss politiker att bestämma!</pre><pre>Jag har sett att det har sagts att parterna skall vara\r\nfärdigmedlade - en omöjlig uppgift som jag ser det -\r\ntill den 23 augusti. Det betyder i så fall att ett förslag\r\nom uppmjukning av arbetsrätten, om att återställa\r\nåterställarna eller om andra åtgärder som kan ge fler\r\njobb inte kan åstadkommas med beslut i sommar,\r\neftersom ni inte förmår komma till beslut om hur ni\r\nvill utforma ett politiskt förslag.</pre><pre>Anf.  41  Statsminister GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Jag tror att vi skall passa oss väldigt\r\nnoga för att gå in i den idealsituation som Lars Tobis-\r\nson måla upp, nämligen att riksdagen skall ta över\r\nrelationer som skall gälla på arbetsmarknaden. Det\r\nkommer att resultera i att vi ständigt i denna kammare\r\nkommer att resa krav på att besluta om sådant som\r\nparterna rimligen själva skall kunna klara ut. Det\r\nskapar inte arbetsro. Det skapar inte stabilitet. Det\r\nskapar ingen god grogrund för framtida tillväxt och\r\ninvesteringar.</pre><pre>Vi har gett parterna en chans att under sommaren\r\nmöta varandra och träffa ett avtal. Det är ingenting\r\nsom på något sätt strider mot den tradition som låg till\r\ngrund för den period då Sverige hade som starkast\r\nekonomisk tillväxt.</pre><pre>Det är rätt att det skall bli en lag så småningom.\r\nMen lagen skall vara grundad på att parterna sinse-\r\nmellan har kommit överens om hur man ser på regel-\r\nverket. Då blir lagstiftningen stabil, och kan ligga till\r\ngrund för den typ av utveckling som vi nu vill se\r\nframför oss.</pre><pre>Sedan, fru talman, vill jag också säga att Lars\r\nTobisson nu reser kravet att regeringen skall inkalla\r\nparlamentet i sommar. Vi följer noga vår utstakade\r\nväg. Vi kommer, som vi har sagt, att redovisa för\r\nriksdagen hur vi ser på det här.</pre><pre>Jag trodde att det var Lars Tobisson som härom-\r\ndagen gjorde ett nummer av att det var Moderaterna\r\nsom tänkte inkalla parlamentet i sommar. Jag tycker\r\natt Lars Tobisson skall se till att det blir gjort. Det kan\r\nvara ett värdefullt sätt att redovisa hur de olika meto-\r\nderna för att pressa tillbaka arbetslösheten ser ut. Vi\r\nfår väl se vad Lars Tobisson kan skrapa ihop för typ\r\nav majoritet bakom sina förslag - förslag som redan\r\nhar prövats i praktisk politik i Sverige och utomlands\r\noch som resulterat i massarbetslöshet.</pre><pre>Anf.  42  LARS TOBISSON (m)</pre><pre>Fru talman! Jag och mitt parti kommer att se till\r\natt det blir ett sammanträde i sommar då vi får en\r\nordentlig debatt om arbetslösheten och om åtgärder\r\nmot denna. Är det så att inte regeringen vill medverka\r\ntill detta, utan tvärtom försöker bromsa utvecklingen,\r\nså går det ut över de arbetslösa i Sverige, inte över oss\r\nmoderater.</pre><pre>När statsministern säger att det är parternas sak att\r\nfatta beslut om frågor som rör arbetsmarknaden så\r\nhåller jag med. Jag och mitt parti har länge drivit att\r\nlöner och anställningsvillkor skall förhandlas fram\r\nmellan parterna. Men regelsystemet som bestämmer\r\nunder vilka omständigheter detta sker är en fråga för\r\npolitiker att avgöra.</pre><pre>Jag får än en gång fråga statsministern: Statsminis-\r\ntern är alltså inte beredd att, förrän det har träffats\r\nnågon form av uppgörelse mellan arbetsmarknadens\r\nparter, lägga fram lagförslag om arbetsrätten så att vi\r\nkan få fler jobb i Sverige?</pre><pre>Anf.  43  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Det vore en mycket märklig signal om\r\narbetsmarknadens parter - som representerar ett par\r\nmiljoner organiserade löntagare, akademiker, tjänste-\r\nmän och arbetare å ena sidan, och Arbetsgivareföre-\r\nningen å den andra, liksom Arbetsgivarverket, kom-\r\nmunerna och landstingen - sade sig vilja göra ett\r\nförsök att reformera villkoren för arbetsrätten och att\r\nvi sedan från riksdagen sade att trots att ni nu gör ett\r\nsådant försök griper vi in och lagstiftar och struntar i\r\npraktiken i vad ni tycker och tänker.</pre><pre>Tror någon i denna kammare att det skulle skapa\r\nen situation som var fördelaktig för tillväxt och ut-\r\nveckling? Då skulle vi återigen hamna i det läge som\r\nSverige har befunnit sig i alldeles för länge, nämligen\r\natt det är här i kammaren man ständigt reser krav på\r\natt saker och ting skall återställas - än från den ena\r\nsidan, än från den andra. Det är ju det vi skall bort\r\nifrån, och jag är övertygad om att parterna är beredda\r\natt ta sitt ansvar. Ytterst vilar naturligtvis lagstift-\r\nningsansvaret på denna församling, men det finns en\r\nsvensk modell för hur detta skall skötas. Det är att\r\nlagstiftningen skall förankras bland dem som  direkt\r\nberörs av den; arbetsgivare och löntagare ute på våra\r\narbetsplatser.</pre><pre>Anf.  44  ANNE WIBBLE (fp)</pre><pre>Fru talman! Min fråga riktar sig också till stats-\r\nministern och rör bristen på jobb.</pre><pre>Socialdemokraterna och regeringen har lovat att\r\narbetslösheten skulle halveras till sekelskiftet. För att\r\ndetta skall kunna ske krävs det 3 000 nya jobb varje\r\nvecka ända fram till sekelskiftet. I själva verket sker\r\nprecis motsatsen. Under det senaste året har det blivit\r\n1 000 färre jobb varje vecka med regeringens politik.\r\nSenast i dag kom det uppgifter om att hushållen blir\r\nalltmer pessimistiska och tror att arbetslösheten\r\nkommer att fortsätta att öka. Regeringens politik leder\r\nfel, och något behöver ändras.</pre><pre>Min fråga är, med anledning av det statsministern\r\nnyss sade, följande: Är det en riktig tolkning av rege-\r\nringens politik att några förslag från regeringens sida\r\nicke kommer att föreläggas riksdagen förrän till hös-\r\nten? Detta är en uppseendeväckande passivitet.</pre><pre>Anf.  45  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Så skall det inte tolkas, och så har jag\r\nheller inte sagt. Det är fru Wibble som gärna ser att\r\ndet skulle tolkas på så sätt. Det finns ett inslag i fru\r\nWibbles frågeställning som rymmer litet av skade-\r\nglädje: Nu kommer regeringen att misslyckas med\r\narbetslöshetsbekämpningen.</pre><pre>Jag kan trösta andra i kammaren med att jag inte\r\ntror att den skadeglädjen kommer att få upplevas fullt\r\nut. Vi skall pressa tillbaka arbetslösheten, men vi\r\nråder inte över internationell konjunktur. När jag\r\nträffar Helmut Kohl, Juppé eller andra europeiska\r\npremiärministrar inser jag att de sysslar med exakt\r\nsamma debatt som vi gör i denna kammare. De möter\r\nockså en opposition som hävdar att det är den natio-\r\nnella regeringens fel att det ser ut som det gör. Jag\r\ntror att vi får vara litet mer vidsynta än så.</pre><pre>Vi har just nu en internationell konjunkturned-\r\ngång. Den drabbar Sverige hårt. Efter en konjunktur-\r\nnedgång kommer en uppgång. När de jobben kommer\r\när jag säker på att ni kommer att stå här i kammaren,\r\nfru Wibble, och säga att det inte är regeringens för-\r\ntjänst - det är konjunkturuppgångens. Men när kon-\r\njunkturnedgången nu kommer är det regeringens fel,\r\noch det beror inte på konjunkturen.</pre><pre>Jag tror att vi skall passa oss för att göra för\r\nmycket partipolitik av detta. Läget är allvarligt. Re-\r\ngeringen tänker lägga fram förslag. Vi redovisar dem,\r\nsom jag sade häromdagen, för riksdagen före som-\r\nmaruppehållet. Vi kommer inte att på något sätt släp-\r\npa målet att halvera arbetslösheten till år 2000.</pre><pre>Anf.  46  ANNE WIBBLE (fp)</pre><pre>Fru talman! Det var en lång beskrivning över den\r\ndåliga utlandskonjunkturen. Det leder mig att tro att\r\nregeringens enda förslag och enda förhoppning är att\r\nkonjunkturen skall gå bättre utomlands. Jag tycker att\r\ndet är en uppseendeväckande passivitet från regering-\r\nens sida. Jag kan inte förstå hur regeringen skall kun-\r\nna medverka till att behandla förslag före eller under\r\nsommaren om man inte lägger fram förslag i en pro-\r\nposition. Det leder mig till min följdfråga.</pre><pre>Vi har från Folkpartiets sida föreslagit omedelbara\r\nförändringar i den aktuella politiken för att få flera\r\njobb nu: dels lagstiftning i fråga om förändrad arbets-\r\nrätt till småföretagens fromma, dels kraftigt sänkta\r\narbetsgivaravgifter så att flera människor skall kunna\r\nanställas.</pre><pre>Är det något av dessa områden som regeringen\r\nskulle kunna tänka sig att biträda, så att riksdagen kan\r\nfatta beslut som inte bara bygger på utlandsförhopp-\r\nningar, utan tvärtom bidrar till att skapa flera jobb för\r\ni dag arbetslösa?</pre><pre>Anf.  47  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Så var det då återigen den gamla Slö-\r\nsa som talade: kraftigt sänkta arbetsgivaravgifter i ett\r\nläge då vi just har fått näsan ovanför vattenytan, fått\r\nned räntor och återfått förtroendet för den svenska\r\nvalutan. Direkt går kravmaskinen i gång. Direkt skall\r\nproblemen lösas genom att vi skall fördärva budget-\r\nsaldot igen. Anne Wibble som mer än någon annan i\r\ndenna kammare bär ett personligt ansvar för den si-\r\ntuation vi just nu håller på att ta oss ur borde, tycker\r\njag, vara försiktig när hon skriver ut medicinen att\r\nåterigen försvaga statsfinanserna.</pre><pre>Vi vet att statsfinanserna nu är under kontroll. Det\r\ngreppet släpper vi inte. Ju längre vi orkar hålla det\r\ngreppet, desto större blir vår frihet att bekämpa ar-\r\nbetslösheten med offensiva insatser. Regeringen tän-\r\nker hålla ut. Vi tänker lägga fram en politik som inte\r\nbara fungerar för ett möte i sommar. Vi tänker lägga\r\nfram en politik som fungerar för resten av mandatpe-\r\nrioden och för åren fram till år 2000. Det är det pers-\r\npektivet vi skall ha.</pre><pre>Att reducera det till något slags möte som skulle\r\ninnebära att man ställer ut frikostiga löften om den\r\nena nya förmånen efter den andra, som drabbar stats-\r\nfinanserna, vore att falla tillbaka i ett budgetbeteende\r\nsom en gång i tiden bar Anne Wibbles signum.</pre><pre>Anf.  48  HANS ANDERSSON (v)</pre><pre>Fru talman! Jag vill också ställa min fråga till Gö-\r\nran Persson. Jag kan fortsätta där de tidigare frågestäl-\r\nlarna har slutat. Det kom inget riktigt svar.</pre><pre>Det är en mycket allvarlig situation som råder,\r\nstatsministern. Regeringen har visat förvånansvärd\r\npassivitet. Det gäller näringspolitiska initiativ, det\r\ngäller kompetensområdet och det gäller hela arbets-\r\nmarknadspolitiken. Det gäller många frågor. Det som\r\nnu inträffar har vi från Vänsterpartiet varnat för. Vi\r\nhar också sagt att vi är beredda att diskutera alterna-\r\ntiv. Vi har lagt fram ett 20-miljardersprogram för\r\njobben.</pre><pre>Nu får vi höra att regeringen tänker redovisa ett\r\nförslag. Det är bra. Men kommer det propositioner?\r\nPå vilka områden kommer de? Kommer arbetsrätt,\r\nlönebildning och annat som nu diskuteras att uteslu-\r\ntas?</pre><pre>Vad som nu händer är att det blir ett slags pajas-\r\nverksamhet i riksdagen. Borgerliga partier lägger\r\nfram förslag som är deras skötebarn - ideologiskt\r\nbetingade - som förutsätter försämrad arbetsrätt och\r\nsocial nedrustning för att man skall kunna lösa arbets-\r\nlöshetsproblemet. Den typen av debatt genereras av\r\nregeringens passivitet.</pre><pre>Min fråga är kort och gott följande: Vad gör rege-\r\nringen konkret för att vi i riksdagen skall få realistiska\r\nmöjligheter att verkligen penetrera dessa frågor med\r\nrimlig beredning, så att vi inte stimulerar den paj-\r\nkastning som just nu är på väg?</pre><pre>Anf.  49  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Här har vi det andra 20-\r\nmiljarderspaketet som skall levereras, visserligen med\r\nförtecknen att man ändå förstår att det är arbetsmark-\r\nnadens parter som skall hantera arbetsrätten i första\r\nhand.</pre><pre>Jag gjorde väl klart och tydligt alldeles nyss att vi\r\ninte tänker intervenera i den process som arbetsmark-\r\nnadens parter nu konstruktivt sitter i. De har fått tid\r\nfram till den 23 augusti. Löser man frågorna är oer-\r\nhört mycket vunnet för svensk arbetsmarknad. Det är\r\nnaturligtvis någonting som alla är beroende av.</pre><pre>Vi kommer att lägga fram förslag, och vi kommer\r\natt lägga fram dem innan vårriksdagen skiljs åt. Vi\r\nkommer att göra det i samverkan med åtminstone ett\r\nav de partier som finns i riksdagen. Exakt hur försla-\r\ngen ser ut kommer att redovisas för riksdagen innan ni\r\nskiljs åt. Förslagen kommer att vara av sådant slag att\r\nde faktiskt kräver riksdagens ställningstagande.</pre><pre>Anf.  50  HANS ANDERSSON (v)</pre><pre>Fru talman! Jag tolkar det så att det kommer att\r\nläggas fram propositioner som kräver riksdagens\r\nställningstagande. Det innebär förmodligen att det blir\r\nmycket kort tid för riksdagen för behandling.</pre><pre>Kommer t.ex. a-kassesystemet att behandlas där,\r\ntrots att remissbehandlingen egentligen inte är klar\r\noch trots att vi inte har haft en rejäl debatt kring det?\r\nDet kunde gälla ett flertal frågor: företagsskatterna,\r\ngrön tillväxt, kompetens, aktiv näringspolitik i kom-\r\nbination med regionalpolitiska initiativ, a-kassan och\r\navregleringarna i samband med arbetsmarknadspoli-\r\ntik. Är det dessa frågor som skall snabbehandlas?</pre><pre>Anf.  51  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Man får bestämma sig från riksdagens\r\nsida. Antingen vill man ha förslag och behandla dem\r\neller så vill man det inte. 28 maj, 8 juni eller 10 juni\r\ngör för riksdagens del ingen större skillnad i det avse-\r\nendet. Det hade ändå inte varit möjligt att fatta beslut\r\nom de sakerna under våren.</pre><pre>Exakt vad propositionen kommer att innehålla vill\r\njag inte gå in på här i dag. Jag bjöd i går in ytterligare\r\nett parti att vara med och utforma programmet. Det\r\ngör att vi faktiskt gemensamt får diskutera den saken.</pre><pre>Arbetsrättsfrågorna sköts i förhandlingar just nu, och\r\nandra frågor som har koppling till arbetslöshets-\r\ndiskussionen kommer att vara möjliga att ta upp. En\r\ndel av de frågeställningar som Hans Andersson reste\r\nkan säkert vara föremål för proposition i slutet av\r\nvårsessionen.</pre><pre>FN:s kris</pre><pre>Anf.  52  VIOLA FURUBJELKE (s)</pre><pre>Fru talman! I februari i år hade jag en debatt med\r\nstatsrådet Schori om den finansiella krisen i det multi-\r\nlaterala samarbetet här i kammaren. Då var läget\r\nmycket allvarligt. Vi fick löfte om att vi skulle få en\r\nåterrapportering till riksdagen.</pre><pre>Nu synes vårt arbetsschema för resten av våren\r\ninte medge detta, så jag undrar om statsrådet vill ge\r\noss en kortfattad rapport här och nu.</pre><pre>Anf.  53  Statsrådet PIERRE SCHORI (s)</pre><pre>Fru talman! Krisen för FN-systemet kvarstår,\r\nframför allt beroende på att den amerikanska kongres-\r\nsen kraftigt vill skära ned USA:s anslag till FN. Sedan\r\nfebruari har emellertid en del positiva saker inträffat,\r\nmen krisen kvarstår ändå.</pre><pre>Till de positiva sakerna hör att Clintonadministra-\r\ntionen, dvs. presidenten själv men inte kongressen,\r\nvill förbättra USA:s anseende vad gäller inbetalningar\r\ntill FN. Man har också redovisat en plan för en ganska\r\nkraftig återbetalning av skulderna. Frågan är nu när\r\nman kommer att sätta i gång med detta. Redan i höst\r\nkommer kanske FN inte ens att kunna betala ut löner.\r\nVi känner igen situationen. Detta är dock ett steg i rätt\r\nriktning.</pre><pre>En annan positiv sak är det som IDA, en organi-\r\nsation som håller i s.k. mjuka lån, dvs. lån på goda\r\nvillkor till tredje världen, kom fram till vid sin senaste\r\npåfyllnadsdiskussion. Tyvärr hinner jag inte gå när-\r\nmare in på det eftersom taletiden nu är slut.</pre><pre>Anf.  54  VIOLA FURUBJELKE (s)</pre><pre>Fru talman! Det framgår av det lilla som vi här\r\nfick oss till dels att det händer en del positiva saker,\r\näven om det fortfarande är väldigt kritiskt. Men jag\r\nundrar: Vilken är Sveriges roll i det här? Jag utgår\r\nfrån att vi kommer att fullfölja våra åtaganden gente-\r\nmot FN-organisationen.</pre><pre>Anf.  55  Statsrådet PIERRE SCHORI (s)</pre><pre>Fru talman! Det jag var på väg att nämna förut var\r\nalltså en påfyllnad av IDA 11, som rör sig om 150\r\nmiljarder svenska kronor i lånemöjligheter. Just här\r\nspelade Sverige en aktiv roll, bl.a. genom att bidra till\r\nupprättandet av en regel som säger att de länder som\r\ninte betalar sina skulder och inte sköter sina inbetal-\r\nningar inte heller får vara med i den upphandling som\r\nsker i anslutning till långivningen. Här drabbas alltså\r\nUSA, som inte får vara med och upphandla. Den\r\nsanktionen är nu genomförd med svensk hjälp. Jag\r\ntror att den är bra och kan leda till att USA och andra\r\nbetalar in i tid.</pre><pre>Slutligen vill jag säga att Sverige på EU:s bi-\r\nståndsministermöte i tisdags drev igenom att EU skall\r\nutarbeta en reformpolitik för FN. EU behövs också i\r\nden rollen.</pre><pre>Omhändertagande av barn</pre><pre>Anf.  56  INGER DAVIDSON (kds)</pre><pre>Fru talman! Jag har en fråga till statsrådet Maj-\r\nInger Klingvall.</pre><pre>När socialtjänsten måste gå in och omhänderta ett\r\nbarn är det en väldigt grannlaga uppgift. Det kan\r\ntyckas att det då borde vara naturligt att man ser sig\r\nom bland dem som står barnet nära när man söker\r\npersoner som kan ta över vårdnaden av barnet. Men\r\npå sista tiden har det förekommit ett antal fall där far-\r\neller morföräldrar har velat gå in och bli vårdnadsha-\r\nvare för sina barnbarn men förvägrats detta av social-\r\ntjänsten, ofta med mycket kryptiska motiveringar.</pre><pre>Jag vet att statsrådet inte kan gå in på enskilda\r\nfall, men min fråga är av principiell karaktär: Anser\r\nstatsrådet att far- och morföräldrar är lämpliga vård-\r\nnadshavare när barnets egna föräldrar antingen har\r\navlidit eller av andra skäl inte kan ta hand om sina\r\nbarn?</pre><pre>Anf.  57  Statsrådet MAJ-INGER\r\nKLINGVALL (s)</pre><pre>Fru talman! Det är en mycket intressant fråga som\r\nställs. Tyvärr tillhör den inte mitt område. Det är\r\nsocialministern som har att hantera frågor som gäller\r\nLVU, lagen om vård av unga.</pre><pre>Skogsindustrin</pre><pre>Anf.  58  BIRGITTA HAMBRAEUS (c)</pre><pre>Fru talman! Jag har en fråga till Anders Sund-\r\nström.</pre><pre>Skogsindustrin är ju den kanske viktigaste export-\r\nnäringen i landet - vår oljeindustri, skulle man kunna\r\nsäga. Den drog förra året in 70 miljarder kronor netto\r\ntill Sverige. Det finns nu en utredning, en PM från\r\nWallin, om skogsindustrins framtida organisation när\r\ndet gäller forskning och högre utbildning.</pre><pre>Vad tänker Anders Sundström göra för att\r\nskogsindustrin skall få igenom sin önskan: en kraftfull\r\nsatsning på skogsforskning, förmodligen lämpligast i\r\nform av en självständig skogshögskola?</pre><pre>Anf.  59  Näringsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Fru talman! Regeringen förbereder en forsknings-\r\npolitisk proposition som kommer när riksdagen sam-\r\nlas i höst. Där kommer också frågan upp hur mycket\r\nsom skall användas till forskning för specifika bran-\r\nscher. Jag vill därför bara hänvisa till att det nu\r\npågår en beredning i regeringen om fördelningen av\r\nde forskningspolitiska anslagen.</pre><pre>Valet i Albanien</pre><pre>Anf.  60  URBAN AHLIN (s)</pre><pre>Fru talman! Jag har en fråga till biträdande utri-\r\nkesminister Pierre Schori.</pre><pre>Jag deltog som observatör för OSSE:s räkning vid\r\nvalet i Albanien. Ett omfattande valfusk, politiskt\r\nkontrollerad TV och polisvåld präglade valet. Så sent\r\nsom i dag nåddes jag av beskedet att en student har\r\ndödats av polis i Tirana.</pre><pre>Min fråga är: Vad anser regeringen om valet i Al-\r\nbanien? Ämnar regeringen använda vårt medlemskap\r\ni bl.a. EU och Europarådet för att kunna få upp Al-\r\nbanien på den demokratiska vägen igen?</pre><pre>Anf.  61  Statsrådet PIERRE SCHORI (s)</pre><pre>Fru talman! Jag vill å regeringens vägnar tacka\r\nUrban Ahlin för att han deltog som valobservatör.\r\nDen bild han ger här bekräftas tyvärr också av andra\r\nvalobservatörer. Det har i Albaniens andra demokra-\r\ntiska och fria val förekommit ett omfattande valfusk.\r\nDet har varit systematiskt och välregisserat. Det har\r\nsträckt sig från valförrättare till de poliser som var\r\nmed och övervakade, och det har varit till fördel för\r\ndet sittande regeringspartiet. Det här är oacceptabelt.</pre><pre>Vi kommer nu att på olika sätt reagera mot detta,\r\ninom EU och på andra sätt. Detta är naturligtvis ett\r\nmycket allvarligt streck i räkningen för Albaniens nya\r\nväg mot demokrati.</pre><pre>Tandvårdsförsäkringen</pre><pre>Anf.  62  ROLAND LARSSON (c)</pre><pre>Fru talman! Jag har en fråga till statsrådet Maj-\r\nInger Klingvall. Det gäller tandvårdsförsäkringen.</pre><pre>Det förslag till ny tandvårdsförsäkring som lades\r\nfram i riksdagen för en tid sedan föll ju, eller drogs\r\ntillbaka, av olika anledningar. Nu har det kommit till\r\nmin kännedom att man trots detta tillämpar den typ av\r\nsamordnad taxa som var en del av detta förslag, dvs.\r\nen samordning av taxan för tandtekniska åtgärder med\r\ntaxan för andra tandvårdsåtgärder. Det här är alltså\r\nnågot som det inte finns täckning för i nuvarande\r\nbestämmelser.</pre><pre>Jag skulle vilja höra med statsrådet om det här är\r\nnågot påbud som har utgått från regeringen eller om\r\ndet har tillkommit i annan ordning. Det har som sagt\r\ninte fattats något beslut i den här riktningen.</pre><pre>Anf.  63  Statsrådet MAJ-INGER\r\nKLINGVALL (s)</pre><pre>Fru talman! Det här är ytterligare en fråga som inte\r\nberör mitt beredningsområde. Jag kan bara svara att\r\ndetta icke är något påbud.</pre><pre>Landstingens ekonomi</pre><pre>Anf.  64  CHATRINE PÅLSSON (kds)</pre><pre>Fru talman! Jag vill ställa en fråga till Maj-Inger\r\nKlingvall med hopp om att det skall vara rätt område.\r\nOm det inte är det så kanske det är statsministerns\r\nområde.</pre><pre>I går presenterade Landstingsförbundet på nytt en\r\nprognos. Landstingsförbundet ser med stor oro på\r\nframtiden. Man tror nu att landstingen kommer att\r\ntvingas spara ytterligare 9 miljarder. Köerna kommer\r\natt öka, och äldrevården kommer med sannolikhet att\r\nbli mycket sämre.</pre><pre>Min fråga till ansvarigt statsråd är då: Hur tänker\r\nregeringen göra för att se till att de människor som har\r\nde absolut största behoven skall få dem uppfyllda\r\näven i framtiden?</pre><pre>Anf.  65  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Jag skall översända arbetsfördelning-\r\nen inom regeringen till kammaren så att den blir känd.\r\nDet är socialminister Margot Wallström som svarar\r\nför frågor kring sjukvården. Men frågan har allmän-\r\npolitisk betydelse och allmänpolitiskt intresse, så jag\r\nkan göra några kommentarer för regeringens del.</pre><pre>Landstingsförbundet och Kommunförbundet re-\r\ndovisar regelbundet prognoser. Dessa har inslag av\r\nintresseorganisationers bevakning. Det har ofta inträf-\r\nfat att det som beskrivs i dessa prognoser sedan inte\r\nhar mött verkligheten. Jag vill säga detta först, så att\r\nvi inte bygger en debatt på att det är så här det kom-\r\nmer att se ut.</pre><pre>Låt oss ändå säga att det som de påstår skulle vara\r\nrätt. Då har vi naturligtvis ett bekymmer. Det är inte\r\nett bekymmer i den meningen att vi vill effektivera\r\noch rationalisera den gemensamma sektorn. Det är en\r\nverksamhet som vi sitter med och kommer att fortsätta\r\nmed, och alla i den här kammaren är nog överens om\r\natt det är nödvändigt.</pre><pre>Problemet är att det kanske går för fort. Problemet\r\när vidare, fru talman, att det här kanske sker i ett\r\nkonjunkturläge som är utomordentligt olämpligt. Vi\r\ntittar därför på frågan inte minst i det perspektivet.</pre><pre>Anf.  66  CHATRINE PÅLSSON (kds)</pre><pre>Fru talman! Jag vill ställa en följdfråga till stats-\r\nministern.</pre><pre>Många människor här i Sverige vet att det redan\r\nnu är långa köer. Det finns enormt stora vårdbehov\r\ninom många områden. Vi vet att antalet äldre äldre\r\nökar. Socialstyrelsen har uppskattat att det kommer att\r\nkrävas ett resurstillskott på 23 % för att man skall\r\nkunna behålla den standard som fanns 1993.</pre><pre>Med anledning av detta måste jag fråga statsminis-\r\nter Göran Persson om regeringen inte avser att ompri-\r\noritera inom något samhällsområde med tanke på de\r\nmänniskor som har de allra största vårdbehoven. Vård\r\noch omsorg är de facto en avgörande faktor för män-\r\nniskors fortsatta liv. Finns det inga planer på att pri-\r\noritera om i regeringens budget?</pre><pre>Anf.  67  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Det är i huvudsak inte statliga pengar\r\nvi rör oss med. Detta är faktiskt en resurs som taxeras\r\nut via landstingsskatt. Statsbidragen till landstingen är\r\nju försumbara i dag.</pre><pre>Menar fru Pålsson att regeringen skall driva ett ar-\r\nbete med att skära ner någon annanstans i de offentli-\r\nga utgifterna och ta fram 9 miljarder kronor och ge\r\nsom statsbidrag till landstingen? Det tror jag blir\r\nsvårt. Däremot kan naturligtvis den tidpunkt då\r\nlandstingets ekonomi skall vara i balans diskuteras\r\nmot bakgrund av konjunkturläget.</pre><pre>Sedan vill säkert varken fru Pålsson eller jag att\r\nlandstingsskatten skall höjas. Det är en annan restrik-\r\ntion. Dessutom brukar det inte vara helt enkelt att få\r\ntag i kandidater när man skall omfördela resurser av\r\ndet här slaget inom budgeten.</pre><pre>Jag är medveten om att detta är en grupp som är\r\nsärskilt utsatt. Om det kommer bra förslag och en bra\r\ndiskussion tänker regeringen lyssna. Fru Pålsson och\r\nandra är välkomna att hjälpa till.</pre><pre>OS och sysselsättningen</pre><pre>Anf.  68  EWA LARSSON (mp)</pre><pre>Fru talman! Jag har en fråga till herr statsminister.</pre><pre>I går debatterades här i kammaren statliga garanti-\r\ner till ett eventuellt OS i Stockholm. Projektet be-\r\nskrevs bl.a. nästan lyriskt som en räddningsplanka för\r\narbetsmarknaden i hela Sverige.</pre><pre>Jag undrar om statsministern har andra visioner\r\nom arbetsmarknaden i Sverige?</pre><pre>Anf.  69  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Det är inte utan att det finns andra vi-\r\nsioner än olympiska spel. Jag tror att man skall vara\r\nväldigt försiktig när man beskriver effekterna av den\r\nhär typen av internationella arrangemang.</pre><pre>Jag tror att de har en positiv effekt. Jag tror att de\r\nbidrar till utveckling och optimism, men man skall\r\nheller inte blunda för att det finns en hel del runt om-\r\nkring sådan här verksamhet som också drar åt andra\r\nhållet. Vid en sammantagen bedömning har regering-\r\nen sagt att detta är någonting som vi tror på och vill\r\nmedverka till.</pre><pre>Arbetslösheten i Sverige kommer att pressas tillbaka,\r\nframför allt genom en tillväxt i den privata sektorn.\r\nDär kommer det att bli många nya jobb, troligen\r\ninom tjänstesektorn. OS, som vi nu talar om, faller\r\nkanske inom den ramen. Men OS kommer inte att\r\nlösa våra arbetslöshetsproblem. Kanske hjälper OS\r\noss litet på vägen, så att det går åt rätt håll. Framför\r\nallt ger OS många andra positiva effekter för Sverige\r\nsom gör att det går att motivera en statlig garanti.</pre><pre>Situationen i vården</pre><pre>Anf.  70  GULLAN LINDBLAD (m)</pre><pre>Fru talman! Jag vet mycket väl att det som jag\r\nkommer att ta upp ligger under socialministerns an-\r\nsvarsområde. Jag har ställt en interpellation till henne\r\nom patientens rätt i vården. Hon anser sig inte ha tid\r\natt svara på den under det här riksmötet. Därför går\r\nmin fråga till statsministern.</pre><pre>Jag är, precis som Chatrine Pålsson, mycket oroad\r\növer vården och de sjuka människornas situation. Vi\r\nfår dagligen höra att akutplatser och hela sjukhus\r\nläggs ner. Vårdköerna växer. Människor får inte vård\r\ni tid. Om man har starr får man bara operera ett öga\r\näven om båda ögonen är sjuka osv.</pre><pre>Jag har ställt interpellationer tidigare, och jag har\r\nkommit med en rad förslag. Men jag tycker inte att\r\njag har fått något vidare svar. Socialministern säger i\r\nDagens Politik att smärtgränsen är nådd. Hon förordar\r\nskattehöjningar. Statsministern har ju sagt att det inte\r\nskall bli några kommunala skattehöjningar. Villkoret\r\när att man inte säger upp någon personal.</pre><pre>Nu vill jag veta vad regeringen tänker göra för att\r\nman skall kunna klara av vårdsituationen och sjuka\r\nmänniskor skall få vård i tid.</pre><pre>Anf.  71  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Detta är, som fru Lindblad säger, so-\r\ncialministerns fråga. Men eftersom frågan ges en\r\nvinkling mot statsfinanser och ekonomi kan jag svara\r\npå den.</pre><pre>Först och främst vore det bra att få veta fru Lind-\r\nblads egen position. Är hon för eller emot att lands-\r\ntingen tillförs ytterligare resurser via skattehöjningar?\r\nDet är där kritiken mot socialministern grundas, så att\r\nsäga.</pre><pre>Jag undrar om fru Lindblad - om hon är emot\r\nskattehöjningar i landstingen och ändå pläderar för\r\nstörre resurser - ser ett ökat statsbidrag framför sig.\r\nEller hur ser lösningen ut?</pre><pre>Jag har problematiserat att det i kommuner och\r\nlandsting pågår en utveckling av verksamheten. Man\r\nstrukturerar om, effektiviserar och får ut alltmer vård\r\noch omsorg för de pengar som man sätter in. Detta\r\nhar naturligtvis sin begränsning. Dessutom är det\r\nutomordentligt besvärligt i det här konjunkturläget.\r\nMen om problemen i vården skall lösas genom ett\r\nytterligare resurstillskott vore det intressant att höra\r\nom någonting annat än höjda landstingsskatter står att\r\nfinna.</pre><pre>Anf.  72  GULLAN LINDBLAD (m)</pre><pre>Fru talman! Nu var det faktiskt så, herr statsminis-\r\nter, att det var jag som ställde frågan. Jag vill att re-\r\ngeringen för en gångs skull skall komma med ett\r\nbesked. Vad tänker regeringen göra?</pre><pre>Jag har kommit med en rad förslag. Jag kan kom-\r\nma med några nu också. Vi förordar från moderat håll\r\natt vården i stället skall finansieras via socialförsäk-\r\nringarna. Det skulle bli stora samordningsvinster med\r\nrehabilitering, vård och pensioner i en pott. I dag\r\nmotverkar faktiskt dessa system delvis varandra.</pre><pre>Under den borgerliga regeringen infördes vårdga-\r\nrantin. Den har mer eller mindre tagits bort eftersom\r\nman inte anser sig kunna uppfylla den. Vi hade eta-\r\nbleringsfrihet. Vi utnyttjade sjukgymnaster och läkare\r\ni den privata vården. Detta har blivit föremål för s.k.\r\nåterställare. Det här är en billig och effektiv vård.</pre><pre>Nu är vården helt monopoliserad till landstingen.\r\nVi förordar en något ökad frihet, så att det även kan\r\nbli en konkurrens inom vården.</pre><pre>Varsågod herr statsminister!</pre><pre>Anf.  73  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Fru Lindblad frågar med en anklagan-\r\nde ton och gör sig till tals för att hon vill ha ökade\r\nresurser samtidigt som hon företräder ett parti som\r\nvill sänka dessa landstingsskatter. Då är det inte ovik-\r\ntigt med en retorisk fråga: Hur ser hon själv på lös-\r\nningarna?</pre><pre>Svaret kom. Detta skall betalas via socialförsäk-\r\nringarna, precis som om det fanns mer pengar där.\r\nDet går kanske att hitta en och annan samordnings-\r\nvinst. Det är vi inte främmande för. Det vill vi arbeta\r\nför. Vi skall ju inte låtsas som att det går att ställa ut\r\nlöften om nya förmåner och en förbättrad kvalitet utan\r\natt samtidigt faktiskt peka på att det kan komma att\r\nkosta nya resurser.</pre><pre>Vi har sagt att vi har en restriktion. Det blir inte\r\nhögre skatteuttag. För ett parti som självt hävdar att\r\nskatteuttaget skall sänkas blir det, lindrigt uttryckt, en\r\ndel problem med argumentationen. Det var det som\r\njag försökte påpeka.</pre><pre>Bidrag till mansjourer</pre><pre>Anf.  74  LENNART KLOCKARE (s)</pre><pre>Fru talman! Jag skulle vilja ställa en fråga till det\r\nstatsråd som är ansvarigt för jämställdheten, nämligen\r\nUlrica Messing.</pre><pre>Jag blev häromdagen kontaktad av landets äldsta\r\nmansjour. Den blev tio år förra året. Den finns i Lu-\r\nleå. Under de tio år som mansjouren har verkat har\r\nman haft ett statsbidrag på 25 000-30 000 om året.\r\nNu har man fått besked om att det bidrag som man nu\r\nhar fått är det sista.</pre><pre>Jag undrar vad det finns för skäl till att man vill\r\ndra in bidraget till mansjourerna?</pre><pre>Jag tycker att kvinnojourerna skall ha det bidrag\r\nsom de får. De gör ett förtjänstfullt och mycket bra\r\narbete. Jag tycker alltså inte att det här skall ske på\r\nbekostnad av de kvinnojourer som finns.</pre><pre>Jag vill också säga att i den här mansjouren i Lu-\r\nleå är 10 % kvinnor.</pre><pre>Jag vill fråga statsrådet vad skälet är till att man-\r\nsjouren inte får ytterligare medel i framtiden.</pre><pre>Anf.  75  Statsrådet ULRICA MESSING (s)</pre><pre>Fru talman! Det är precis som Lennart Klockare\r\nsäger, att både mansjourerna och kvinnojourerna gör\r\nett väldigt bra arbete. Det är till viss del olika typer av\r\narbeten. Medan mansjourerna riktar in sig på att hjäl-\r\npa män som kommer i kris, ofta psykisk kris, erbjuder\r\nkvinnojourerna ofta ett skydd för kvinnor som blivit\r\nutsatta för våld.</pre><pre>Den kvinnovåldskommission som har arbetat föreslår\r\natt mansjourerna årligen skall få 2 miljoner för sin\r\nverksamhet. Det är Socialstyrelsen som beviljar\r\npengarna. Kvinnovåldskommissionens förslag har\r\njust varit ute på remiss, och vi sitter nu i regeringen\r\noch utvärderar de remissynpunkter som har kommit\r\nin. Jag har för avsikt att bevaka frågan och får\r\nåterkomma.</pre><pre>Organisationernas biståndsarbete</pre><pre>Anf.  76  KARL-GÖRAN BIÖRSMARK (fp)</pre><pre>Fru talman! Jag har en fråga till biståndsministern.</pre><pre>Strax efter det att ett femtiotal svenska enskilda\r\norganisationer drog i gång den s.k. enprocentskam-\r\npanjen - det var Lutherhjälpen, Rädda Barnen, Röda\r\nkorset, Diakonia, Caritas, osv. - fick de en ganska\r\nkraftig örfil av biståndsministern när de fick reda på\r\natt man skulle göra precis tvärtom och sänka biståndet\r\nmed miljardbelopp. Just enskilda organisationer har\r\nju en stark förankring bland svenska folket, och\r\nmånga vill se biståndet slussas just genom dem.</pre><pre>Jag kommer då till frågan: När man skall göra så\r\nhär kraftiga nedskärningar i biståndet, kommer stats-\r\nrådet att lyckas hålla de enskilda organisationerna i en\r\nfredad zon, så att de kan fortsätta sitt effektiva bi-\r\nståndsarbete?</pre><pre>Anf.  77  Statsrådet PIERRE SCHORI (s)</pre><pre>Fru talman! Jag har stor respekt för alla de frivilli-\r\nga organisationer och enskilda människor som enga-\r\ngerar sig för internationell solidaritet. Jag delar inte ut\r\nörfilar till dem. Däremot skulle jag vara beredd att\r\ngöra det till de politiker som har medverkat till Sveri-\r\nges ekonomiska kris, som har tvingat regeringen att\r\ngöra nedskärningar också på biståndsområdet.</pre><pre>I det arbete som nu pågår skall vi försöka se till att\r\nväsentliga verksamheter inte drabbas. Fattiga männi-\r\nskor skall inte drabbas, eller dö, som det påstås\r\nibland, utan vi kommer att sätta fattigdomsbekämp-\r\nning i första hand, och de neddragningar som vi måste\r\ngöra under det första året kommer i stället att gå ut\r\növer mellaninkomstländer. 25 % av våra anslag till\r\nbilateralt bistånd går genom svenska enskilda organi-\r\nsationer, och de kommer att uppskattas som hittills i\r\npositiv bemärkelse. Huruvida det kommer att ske en\r\njustering uppåt eller nedåt kan jag ännu inte svara på,\r\noch jag ber att få återkomma, gärna direkt, skriftligt\r\neller muntligt, till Karl-Göran Biörsmark.</pre><pre>Anf.  78  KARL-GÖRAN BIÖRSMARK (fp)</pre><pre>Fru talman! Först skulle jag vilja lyfta fram det ar-\r\ngument som biståndsministern tar fram, nämligen att\r\ndet är nedskärningar på biståndet som skall sanera\r\nsvensk ekonomi. Det är knappast de fattiga folken i u-\r\nländerna som har förstört svensk ekonomi. Det är ett\r\nförsåtligt resonemang. Det är vi här hemma i Sverige\r\nsom skall ta konsekvenserna av detta. Hela enpro-\r\ncentstanken var ju att vi skulle hålla den fredade zo-\r\nnen och sköta ekonomin här hemma, inte att det skulle\r\ndrabba de allra fattigaste.</pre><pre>Jag tar ändå den lilla delen av lillfingret som ett\r\nlöfte om att biståndsministern skall försöka göra allt\r\nför att de enskilda organisationerna skall kunna ha\r\nkvar sitt bidrag. Det är de som gör ett gott biståndsar-\r\nbete och har en stark förankring bland svenska folket.\r\nJag tar det alltså som ett litet löfte.</pre><pre>Anf.  79  Statsrådet PIERRE SCHORI (s)</pre><pre>Fru talman! Jag vill gärna säga till dem som inte\r\nhar hört det förut, att Sverige har ingen anledning att\r\nklä sig i säck och aska. Vi tillhör de tre främsta län-\r\nderna i världen när det gäller internationell solidaritet,\r\noch det kommer vi att fortsätta att göra.</pre><pre>Jag kommer just från Beirut och flyktinglägren\r\ndär, och jag kan säga att Sveriges anseende är mycket\r\nhögt. Vi är den femte största bidragsgivaren till flyk-\r\ntingverksamhet i världen, och den näst största till\r\nUNDP:s verksamhet tillsammans med de nordiska\r\nländerna.</pre><pre>Det är klart att vi som sitter i regeringen måste ta ett\r\nkollektivt ansvar för att rädda Sveriges ekonomi och\r\ndärigenom också lägga grunden för en hållbar\r\ninternationell solidaritet. Solidaritet förutsätter solidi-\r\ntet.</pre><pre>Arbetstidsförkortning</pre><pre>Anf.  80  INGRID BURMAN (v)</pre><pre>Fru talman! Min fråga vill jag ställa till statsrådet\r\nUlrica Messing.</pre><pre>Den socialdemokratiska kongressen beslöt att en\r\narbetstidsförkortning är önskvärd och skall genomfö-\r\nras och att arbetstidsförkortningen i första hand skall\r\ngenomföras avtalsvägen. Regeringen har tidigare tagit\r\ninitiativ till att parterna träffas och diskuterar arbets-\r\nrätt och att parterna träffas och diskuterar lönebild-\r\nning. Statsrådet har under de senaste dagarna träffat\r\nparterna.</pre><pre>Min fråga till statsrådet blir: Har frågan om en ar-\r\nbetstidsförkortning lyfts i de här sammanhangen och,\r\nom inte, när kommer statsrådet att väcka frågan?</pre><pre>Anf.  81  Statsrådet ULRICA MESSING (s)</pre><pre>Fru talman! Som Ingrid Burman vet, har regering-\r\nen tagit initiativ till diskussioner kring arbetstidsför-\r\nkortning, nämligen genom att tillsätta den arbetstids-\r\nkommitté där Ingrid Burman själv sitter med och där\r\nparterna är representerade.</pre><pre>Ert arbete är inte avslutat ännu, utan ni har t.o.m.\r\nfått förlängd tid och kommer att fortsätta till septem-\r\nber. Jag utgår från att ni kommer att belysa den här\r\nfrågan väldigt bra.</pre><pre>Anf.  82  INGRID BURMAN (v)</pre><pre>Fru talman! Det är helt rätt, som statsrådet säger,\r\natt det nu sitter en arbetstidskommitté och tittar över\r\nlagstiftningen. Då uppfattar jag statsrådets svar så, att\r\nom man inte går fram lagstiftningsvägen - tvärtemot\r\nden rekommendation som regeringspartiet har läm-\r\nnat - kommer statsrådet att ta initiativ till att parterna\r\nträffas för att titta på frågan avtalsvägen. Är det rätt\r\nuppfattat?</pre><pre>Anf.  83  Statsrådet ULRICA MESSING (s)</pre><pre>Fru talman! Både på partikongressen och i tidigare\r\ndebatter i denna kammare har jag sagt att regeringens\r\nutgångspunkt är att frågan om en eventuell arbetstids-\r\nförkortning i första hand skall ligga på parterna. Om\r\nparterna i kommande avtalsrörelser tar den här frågan\r\npå allvar eller inte vet vi inte ännu. Men jag tror att\r\ndet i sådana fall inte bara kommer att handla om en\r\narbetstidsförkortning. Vi vet också att valet står mel-\r\nlan detta och löneökning eller kanske större satsningar\r\npå kompetensutveckling.</pre><pre>Jag har inte i dag ambitionen att tala om för män-\r\nniskor vilka val man skall göra i de kommande avtals-\r\nrörelserna, utan vi har en tro på att parterna själva\r\ndriver de här frågorna utifrån sina intressen. Vi vill\r\nlåta dem göra det.</pre><pre>Våld mot kvinnor</pre><pre>Anf.  84  MONICA GREEN (s)</pre><pre>Fru talman! Jag har en fråga till justitieministern\r\nangående den skamfläck som våldet mot kvinnorna\r\nkan betraktas som i ett jämställt samhälle. Det finns\r\nett utbrett våld mot kvinnor, och ändå hävdar vi att vi\r\nhar ett mycket jämställt samhälle.</pre><pre>Det är tillräckligt bekymmersamt att många känner\r\nsig oroliga på gator och torg, men ännu mer oroväck-\r\nande är det att kvinnor känner oro och att många blir\r\nslagna i hemmen, av någon som de själva känner väl.</pre><pre>Nu har jag tagit del av de remissvar som har\r\nkommit in på Kvinnovåldskommissionens förslag,\r\nsom Ulrica Messing tidigare hänvisade till i en annan\r\ndebatt. Man kan bli litet chockerad över de remissvar\r\nsom har kommit in, över de patriarkala svar som har\r\ngivits av en del remissinstanser. Jag tycker att svaren\r\när bra både på hälso- och sjukvårdsområdet och på\r\nsocialtjänstens område, men när det gäller den rättsli-\r\nga delen är det ett problem som man vill blunda för.\r\nMan vill gömma sig bakom en fasad av ett jämställt\r\nsamhälle.</pre><pre>Min fråga är: Var befinner sig arbetet just nu, och\r\nvad tänker justitieministern göra för att komma till\r\nrätta med de här problemen och för att få en lagstift-\r\nning mot kvinnofridsbrott?</pre><pre>Anf.  85  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Det är en riktig beskrivning som Mo-\r\nnica Green ger av problematiken kvinnovåld. Det är\r\nett omfattande och svårt problem att hantera. Kvinno-\r\nvåldskommissionen har behandlat frågan på olika sätt,\r\noch det har skett en remissbehandling. Remissarbetet\r\nligger inte i Justitiedepartementet utan i Socialdepar-\r\ntementet, men vi kommer att ha ett samarbete mellan\r\ndepartementen där vi tar fasta på de förslag från ut-\r\nredningen som kan föra den här frågan vidare. Det är\r\nbl.a. frågan om förändringar i brottsbalken när det\r\ngäller brott som riktar sig mot kvinnor.</pre><pre>Jag vill också peka på att det sitter en annan ut-\r\nredning, som har stor betydelse i sammanhanget, och\r\ndet är den utredning som har till uppgift att se över\r\nsamhällets åtgärder när det gäller skydd för brottsof-\r\nfer över huvud taget. Jag hoppas att det även i den\r\nutredningen kommer fram förslag som innebär att vi\r\nkan ge ett ökat skydd till utsatta kvinnor.</pre><pre>Anf.  86  MONICA GREEN (s)</pre><pre>Fru talman! Eftersom det blir fler olika områden\r\ntänker jag fråga: Hur kommer detta att presenteras?\r\nKommer det att bli en samlad proposition, blir det ett\r\nrejält grepp över huvud taget, så att man får en hel-\r\nhetssyn när det gäller våldet mot kvinnor, eller kom-\r\nmer det att plottras ut på olika ställen? Det är mina\r\nfrågor.</pre><pre>Anf.  87  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Det blir en helhetssyn. Det blir inget\r\nplotter. Men hur vi rent lagtekniskt går fram med den\r\nhär frågan har vi inte tagit ställning till ännu.</pre><pre>Jag kan se att det är naturligt att dela upp den efter\r\nde kompetensområden som finns inom departementet,\r\näven om jag har den uppfattningen att det här är ett\r\nområde där man egentligen måste samarbeta mycket\r\ntätt över departementsgränserna. Det är icke enbart\r\nrättsliga frågor, utan det har att göra med hur samhäl-\r\nlet är organiserat när det gäller möjligheten till hjälp\r\noch stöd. Där går det över departementsgränserna.</pre><pre>Hur den tekniska formen av de förslag som rege-\r\nringen kommer med kommer att ha vet jag inte ännu.</pre><pre>Samarbete mellan sjukvården och försäkringskassan</pre><pre>Anf.  88  EVA ERIKSSON (fp)</pre><pre>Fru talman! Jag vill ställa en fråga till socialför-\r\nsäkringsministern.</pre><pre>Under de senaste åren har sjukvården och försäk-\r\nringskassan i landet haft ett stort samarbetsprojekt\r\ngenom att man avsatt Dagmarpengar och rehabilite-\r\nringspengar till att korta köerna, korta sjukskriv-\r\nningstiderna och öka möjligheterna att komma tillba-\r\nka till arbetet. Detta har gett goda resultat.</pre><pre>Nu ser jag med oro framåt, eftersom regeringen\r\nhar aviserat att man kommer att minska summan re-\r\nhabiliterings- och Dagmarpengar till försäkringskas-\r\nsorna. Därmed minskar man också möjligheterna till\r\nett tätt och nära samarbete.</pre><pre>Jag vill ställa frågan till socialförsäkringsminis-\r\ntern: Vore det inte bättre att man i stället övervägde\r\natt använda sig av detta instrument och öka summan\r\ntill försäkringskassorna?</pre><pre>Anf.  89  Statsrådet MAJ-INGER\r\nKLINGVALL (s)</pre><pre>Fru talman! Frågan om rehabilitering är naturligt-\r\nvis oerhört väsentlig. Vi har tyvärr tvingats att skära\r\nen del i anslaget till rehabilitering och även i Dag-\r\nmarpengarna i vårbudgeten. Vi vill använda tiden då\r\nvi ligger på ett lägre belopp - tanken är att vi sedan\r\nskall gå upp till ett högre belopp - till att utvärdera\r\ninsatserna, bl.a. till att titta på försäkringskassornas\r\nköp av rehabiliteringstjänster.</pre><pre>Anf.  90  EVA ERIKSSON (fp)</pre><pre>Fru talman! Kan socialförsäkringsministern säga\r\natt jag kan se det här svaret som ett bevis för att det\r\nhär har varit ett viktigt och bra instrument och att\r\nregeringen har för avsikt att i framtiden också använ-\r\nda sig av detta instrument när det gäller att korta sjuk-\r\nskrivningstider och se till att människor slipper stå i\r\nlånga köer?</pre><pre>Anf.  91  Statsrådet MAJ-INGER\r\nKLINGVALL (s)</pre><pre>Fru talman! Avsikten med en utvärdering är na-\r\nturligtvis att värdera effekter och resultat. Innan vi är\r\nklara med det vill jag inte lägga fast fortsättningen.\r\nMen naturligtvis är rehabilitering ett mycket värde-\r\nfullt inslag.</pre><pre>Lobbying inom EU</pre><pre>Anf.  92  MARIANNE SAMUELSSON (mp)</pre><pre>Fru talman! Jag har en fråga till statsministern.\r\nDen gäller de uppgifter som i går kom fram i den\r\ndanska tidningen Börsen om industrins sammanslut-\r\nning för att minska möjligheterna till en aktiv miljö-\r\npolitik inom EU. Man pekade bl.a. på att olje- och\r\nkemiindustrin slog sig samman för att sabotera möj-\r\nligheterna till höjda miljöskatter.</pre><pre>Jag läste sedan i en tidning att miljöministern hade\r\nkommenterat detta med att hon om så skulle vara\r\nfallet ser detta som både allvarligt och fruktansvärt\r\nanmärkningsvärt. Vi har ju länge påpekat riskerna\r\nmed den lobbyistverksamhet som vi vet förekommer\r\ninom EU.</pre><pre>Jag vill då höra: Vad gör statsministern inför\r\nkommande statsministermöte när det gäller att öka\r\nöppenheten i den här frågan, och hur kommer stats-\r\nministern att aktivt bevaka att EU:s miljöprogram\r\nkommer att kunna genomföras?</pre><pre>Anf.  93  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! När det gäller det här speciella ex-\r\nemplet har jag helt enkelt för dålig kunskap om det\r\npåstådda beteendet. Jag får försöka att svara allmänt\r\npå frågan.</pre><pre>Först och främst frågan om lobbyister. Ja, det är\r\nett inslag som finns, inte bara i den europeiska politi-\r\nken. Det finns också i denna förnämliga byggnad av\r\noch till. Det där breder ut sig. Det finns anledning att\r\nse upp med avarterna, och det finns anledning att inse\r\natt ekonomiska resurser här kan spela en politisk roll\r\nsom inte är synlig. Det är allvarligt, och det finns\r\ningen anledning att underskatta kraften i den proces-\r\nsen.</pre><pre>Ökad öppenhet och genomlysning är naturligtvis\r\ndet botemedel som måste användas. Det är en av de\r\nfrågor som Sverige driver inför regeringskonferensen,\r\nprecis som vi också naturligtvis sätter miljöfrågorna\r\nhögt på regeringskonferensen. Men beträffande den\r\nförsta frågan, om lobbyisterna, delar jag Marianne\r\nSamuelssons oro. Ökad öppenhet är enda möjlighe-\r\nten.</pre><pre>Miljöfrågorna är en fråga för regeringskonferensen\r\noch där har Sverige en mycket hög profil.</pre><pre>Personminor</pre><pre>Anf.  94  CARINA HÄGG (s)</pre><pre>Fru talman! Ett vällovligt initiativ har tagits inför\r\nhöstens generalförsamling i FN. Man avser att presen-\r\ntera en resolution som uppmanar världens länder att\r\ninföra ett nationellt moratorium som förbjuder per-\r\nsonminor. Ett resolutionsutkast har redan cirkulerat.\r\nMen Sveriges regering vill avvakta ett förberedande\r\nmöte innan ett svenskt ställningstagande görs.</pre><pre>Vad kommer försvarsministern att arbeta för att få\r\nin i resolutionsförslaget inför FN:s generalförsamlings\r\nmöte i höst?</pre><pre>Anf.  95  Försvarsminister  THAGE G\r\nPETERSON (s)</pre><pre>Fru talman! Jag har flera gånger, både i korres-\r\npondens med Carina Hägg och i debatten i riksdagens\r\nkammare, pekat på att frågan om de svenska person-\r\nminorna kommer att behandlas i den försvarspolitiska\r\nproposition som kommer att läggas fram på riksda-\r\ngens bord den 20 september. Jag tycker att just riks-\r\ndagen skall få ta ställning till den frågan.</pre><pre>Sedan kommer vi envist att fortsätta att driva det\r\ninternationella förbudet mot personminor. Även om vi\r\ninte nådde det resultat vi hade hoppats på i Genève,\r\nkommer vi ändå att fortsätta det arbetet. Glädjande\r\nnog har USA också anslutit sig till ett internationellt\r\nförbud.</pre><pre>Detta betyder inte att inte minfrågan kan komma\r\nupp i många andra fora. Carina Hägg har pekat på\r\nFN:s generalförsamling. Jag har också mycket tydligt\r\nunderstrukit att jag är glad över det arbete som både\r\nRädda Barnen och Röda korset gör genom sina inter-\r\nnationella organisationer.</pre><pre>Målet för oss alla måste vara en minfri värld. Då\r\nfår vi inte tillåta att man fattar beslut som inte leder\r\ntill en minfri värld, utan som bara är temporära beslut\r\noch innebär att man möjligen skall ersätta personmi-\r\nnor med andra kanske lika skadliga vapen.</pre><pre>För mig har det hela tiden varit fråga om att få en\r\nminfri värld, att göra rent hus med personminorna.\r\nDå handlar det om det internationella förbudet. Det\r\nkan vi arbeta för i många olika sammanhang, både\r\nCarina Hägg och jag. FN:s generalförsamling är ett\r\nviktigt forum.</pre><pre>Nedskärningar i vården</pre><pre>Anf.  96  MIKAEL ODENBERG (m)</pre><pre>Fru talman! Jag har en fråga till statsministern. I\r\nregeringsförklaringen den 22 mars framhöll statsmi-\r\nnistern att: \"En hög kvalitet i den kommunala verk-\r\nsamheten är grunden för den svenska välfärden- - -\r\n.\" Därför skulle också, enligt statsministerns ord i\r\nregeringsförklaringen, den kommunala verksamheten\r\ni vård, omsorg och skola prioriteras framför bidrag\r\noch transfereringar.</pre><pre>Här i Stockholms län vill socialdemokraterna ge-\r\nnomföra en veritabel slakt på sjukvård. Det är 6 000\r\ntjänster som skall bort, varav 4 000 i akutsjukvården.\r\nJag skulle mot bakgrund av vad som sades i rege-\r\nringsförklaringen gärna vilja ha en kommentar från\r\nstatsministern om hur den här politiken överensstäm-\r\nmer med regeringens intentioner. Jag undrar också om\r\nstatsministern skulle kunna tänka sig att skicka över\r\nett exemplar av regeringsförklaringen till den social-\r\ndemokratiska ledningen i Stockholms läns landsting.</pre><pre>Anf.  97  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Det är inte så, herr Odenberg, att re-\r\ngeringen styr landstingen. Landstingen har själva att\r\nta ansvar för den här verksamheten.</pre><pre>Vi har i en statsfinansiell avvägning sagt, att när\r\ndet gäller att välja vilka utgifter som är viktigast tyck-\r\ner vi att utgifter för vård, omsorg och skola är viktiga-\r\nre än de som finns i transfereringssystemen. Det är det\r\nsom skrivningarna handlar om.</pre><pre>Sedan vet säkert Odenberg, precis som jag, att den\r\noffentliga sektorns ekonomi är ansträngd. Odenberg\r\nvet säkert också, precis som jag, att stockholmarna\r\ninte har några statsbidrag till sin sjukvård. Det är\r\nlandstingsskatt alltihop.</pre><pre>Han vet säkert också, precis som jag, att det inte\r\nfinns pengar över i landstingsekonomin för att expan-\r\ndera verksamheten.</pre><pre>Så ser problemen ut. De som har att hantera detta\r\ngör denna bedömning. Jag har ingen anledning att\r\nompröva den. Jag vill erinra om att Stockholms läns\r\nlandsting har ungefär 60 000 anställda och att den här\r\nreduktionen skall ske under en treårsperiod. Jag har\r\nfullt förtroende för den bedömning som görs av dem\r\nsom har ansvar för verksamheten.</pre><pre>Anf.  98  MIKAEL ODENBERG (m)</pre><pre>Fru talman! Det är naturligtvis riktigt att statsmi-\r\nnistern inte har ansvar för politiken i Stockholms läns\r\nlandsting, men det finns heller inte några vattentäta\r\nskott.</pre><pre>Dagen före valet 1994 höll Ingvar Carlsson torg-\r\nmöte i Stockholms city. Kampanjledningen på Svea-\r\nvägen hade då räknat ut att moderat politik i lands-\r\ntinget skulle innebära att 76 tjänster försvann från\r\nSödersjukhuset. Vid torgmötet beskrevs det som so-\r\ncial nedrustning.</pre><pre>Jag har läst i tidningen att statsministern lär besitta\r\nvissa pedagogiska talanger som folkbildare. Jag und-\r\nrar om statsministern skulle kunna utnyttja den ta-\r\nlangen för att förklara hur moderat borttagande av 76\r\ntjänster i vården kunde innebära social nedrustning,\r\nmedan en slakt på 6 000 tjänster i samma sjukvård\r\nkan innebära att man prioriterar den kommunala verk-\r\nsamheten i vård och omsorg, som det står i regerings-\r\nförklaringen.</pre><pre>Anf.  99  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Det krävs nog en ganska god pedagog\r\nför att Mikael Odenberg skall förstå sambanden. Jag\r\nskall göra ett tappert försök.</pre><pre>Det handlar ju om att den landstingsledning som\r\nnu sitter har, precis som nuvarande regering, fått ärva\r\nen situation som är långtifrån ekonomiskt lysande.\r\nDen är katastrofal. Vi attackeras dessutom av olika\r\nkrafter, bl.a. av Mikael Odenbergs parti, som kräver\r\nskattesänkningar också i landstinget för att den vägen\r\ntillföra fler resurser till landstinget. Det är den mode-\r\nrata bedriften i sammanhanget.</pre><pre>Vi tänker ta vårt ansvar för att få de offentliga ut-\r\ngifterna i balans. Jag har i dag här i kammaren lyssnat\r\npå alla från höger till vänster som har krävt mer peng-\r\nar. Det har handlat om sänkta arbetsgivaravgifter, mer\r\npengar till vården, högre insatser i biståndet, mer\r\npengar till mansjourer - jag skulle kunna räkna upp\r\nmer.</pre><pre>Vi befinner oss inte i det läget i svensk offentlig\r\nekonomi att dessa resurser finns att ta till. Det gäller\r\nför kammaren att inse den restriktionen. Det har gällt\r\nför Stockholms läns landstings beslutande församling\r\natt inse detta. De har tagit sitt ansvar. Jag har respekt\r\nför det. Det har inte varit lätta beslut. Jag är säker på\r\natt när de så småningom utvärderas kommer man att\r\nse att vi trots allt, när vi gjorde avvägningen, föredrog\r\natt spara mer pengar i transfereringarna än i vård,\r\nomsorg och utbildning. Det var det grova val som\r\nregeringsdeklarationen handlade om.</pre><pre>Om Mikael Odenberg nu tar till sig detta är det väl\r\nuttryck för en pedagogisk framgång. Men jag tvivlar\r\npå att det har nått ända fram.</pre><pre>Anf.  100  TALMANNEN</pre><pre>Med detta så är riksdagens frågestund denna gång\r\navslutad.</pre><pre>10 §  Information från regeringen om Öster-\r\nsjömötet i Visby</pre><pre>Anf.  101  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Länge låg Östersjöns vattenspegel i\r\nkommunismens skugga. Det gick inte att segla till\r\nBaltikums, Polens, Östtysklands eller Sovjetunionens\r\nhamnar. Det gick inte att färdas fritt mellan grannlän-\r\nder. Det gick inte att mötas. Vi levde i skilda världar.</pre><pre>I dag är det annorlunda. Drömmen om Östersjön\r\nsom fredens hav kan nu för första gången under 1900-\r\ntalet bli verklighet. Ryssland och Polen, det förenade\r\nTyskland, de baltiska staterna Estland, Lettland och\r\nLitauen, de nordiska länderna Danmark, Finland,\r\nNorge, Island och Sverige - alla dessa demokratiska\r\nstater kan tillsammans klara uppgiften att på nytt\r\nbinda samman Östersjöns folk och nationer.</pre><pre>En viktig del av denna snabba och spännande för-\r\nändring var det toppmöte som ägde rum i Visby den 3\r\noch 4 maj. Ledarna för samtliga länder runt Östersjön\r\noch de nordiska länderna träffades. Alla regeringsche-\r\nferna var där, liksom EU-kommissionens ordförande\r\nJaques Santer och dåvarande ordföranden i europeis-\r\nka rådet Lamberto Dini.</pre><pre>Det var ett synnerligen lyckat möte. Vi kunde\r\nmanifestera de senaste årens intensifierade samarbete\r\nrunt Östersjön och lägga grunden till ett fortsatt och\r\nfördjupat samarbete. Mötet ledde till två slags resul-\r\ntat.</pre><pre>För det första: den politiska dimensionen. För\r\nförsta gången någonsin kunde demokratiskt valda\r\nregeringschefer från alla Östersjöländer mötas i en\r\ngemensam dialog om problem och möjligheter i vår\r\nregion. Därutöver gav mötet tillfälle till värdefulla\r\nkontakter mellan enskilda länder.</pre><pre>För det andra: de konkreta resultaten. En rad sak-\r\nfrågor avhandlades på det historiska mötet i Visby.\r\nMötet stödde de baltiska staternas och Polens EU-\r\nnärmande. Det är mycket viktigt. Alla länder i regio-\r\nnen står bakom detta. Det känns litet märkligt att vi,\r\nnär vi diskuterar den svenska EU-politiken och det\r\nsvenska EU-medlemskapet av och till fortfarande\r\nifrågasätter EU-medlemskapet. När vi ser hur dessa\r\nnya demokratier på andra sidan Östersjön längtar dit\r\noch hur hett de vill vara med förstår vi den sanna\r\nnaturen i den europeiska unionen. Den är ett bålverk\r\nför fred och demokrati. Det är därför den en gång har\r\nbyggts. Det är därför det är så viktigt att dessa stater\r\nrunt Östersjön har vårt fulla stöd att bli fullvärdiga\r\nmedlemmar i den europeiska unionen.</pre><pre>Vi enades om att EU:s partnerskaps- och samar-\r\nbetsavtal med Ryssland skyndsamt bör ratificeras. Vi\r\nvar överens om att stärka medborgarnas säkerhet och\r\natt förbättra samarbetet mellan polis, tull, gränsbe-\r\nvakning, immigrationsmyndigheter och rädd-\r\nningstjänst. Vi pekade på behovet att påskynda\r\ngränspassage- och tullprocedurer mellan länderna. Vi\r\nbeslutade att utveckla det mellanfolkliga samarbetet,\r\nstudentutbytet, samarbetet mellan utbildningsanstalter\r\nsamt kulturutbytet. Vi har satt som mål att ömsesidigt\r\nerkänna universitetsexamina. Vi pekade på behovet\r\nav ökat samarbete på energi- och kärnsäkerhetsområ-\r\ndena.</pre><pre>Detta var ändå inte, fru talman, det viktigaste re-\r\nsultatet av toppmötet. Jag är övertygad om att det\r\nviktigaste i det långa loppet ändå var den atmosfär i\r\nvilken vi kunde mötas. Det var inga upplästa deklara-\r\ntioner och stela former. Det var ett faktiskt samtal,\r\nvilket är ovanligt i internationella sammanhang.</pre><pre>Det är en arbetsmetod som alltmer växer fram i\r\nden europeiska unionen: avspända, öppna, informella\r\nsamtal runt ett bord med likaberättigade parter. Den\r\narbetsmetoden togs också in i Visbykonferensen. Den\r\nvisade sig vara mycket fruktbar.</pre><pre>Diskussionerna kom att röra sig om tre huvudäm-\r\nnen. Det första ämnet var EU:s Östersjöpolitik.\r\nKommissionens ordförande Santer presenterade\r\nkommissionens Östersjöinitiativ. Efter diskussionen i\r\nVisby skall han utveckla sitt förslag och presentera\r\ndet för EU-toppmötet i Florens i sommar.</pre><pre>Det andra ämnet var en diskussion om mellan-\r\nfolkligt samarbete med den polske premiärministern\r\nCimoszewicz som inledare.</pre><pre>Under denna punkt diskuterades inte minst det ut-\r\nomordentligt allvarliga problemet med den organise-\r\nrade brottsligheten runt Östersjön. Regeringscheferna\r\nbeslutade att utse var sin personlig representant som\r\ntillsammans i en aktionsgrupp skall fördjupa samarbe-\r\ntet mot denna form av kriminalitet.</pre><pre>Jag har inbjudit dessa representanter till ett första\r\nmöte här i Stockholm den 13 juni. Min personliga\r\nrepresentant är ledamoten i riksdagens justitieutskott\r\nPär Nuder.</pre><pre>Det tredje huvudämnet handlade om ekonomiskt\r\nsamarbete och utveckling. Det inleddes av Rysslands\r\npremiärminister Viktor Tjernomyrdin. Det föregicks\r\nav en kort presentation av resultatet av det närings-\r\nlivsinitiativ, Baltic Sea Business Summit, som hölls i\r\nStockholm veckan före Visbymötet. Näringslivets\r\nförslag presenterades av Peter Wallenberg.</pre><pre>Utöver dessa tre huvudämnen hade vi också en in-\r\nformell middag där bara regeringscheferna var närva-\r\nrande. Tysklands förbundskansler Kohl inledde en\r\ndiskussion om Östersjöregionens framtid. Resultatet\r\nav denna diskussion vill jag inte precisera just därför\r\natt den var helt och hållet informell och oss emellan.\r\nDet fattades inga beslut, utan det var ett fritt utbyte av\r\nåsikter och faktiskt också, vilket inte minst är viktigt,\r\nen möjlighet att lära känna varandra och en möjlighet\r\natt stater emellan informellt tala om sådant som det\r\nkanske inte talas så ofta om. Det var en mötesplats där\r\nstater kunde mötas och diskutera sådant som kanske\r\ninte har diskuterats den senaste tiden. Det är viktigt att\r\nha den typen av forum.</pre><pre>Fru talman! Den ekonomiska potentialen är oer-\r\nhört stor i denna del av Europa. De enskilda männi-\r\nskor, de företag och branscher, de föreningar och\r\norganisationer, kommuner och landsting som vågar\r\nsatsa på ökat samarbete med våra grannar i öst har\r\nväldigt mycket att vinna på sikt. På samma sätt som\r\nregeringscheferna beslutade att kontinuerligt och\r\nregelbundet träffas gäller för andra aktörer att bredda\r\noch fördjupa samarbetet. Nu gäller det att gå vidare\r\npå bred front och på olika nivåer med en rad aktivite-\r\nter.</pre><pre>Som bekant fick jag personligen de andra rege-\r\nringschefernas uppdrag att tills vidare ansvara för\r\nkoordineringen av Östersjösamarbetet. Det är ett\r\nhedrande och spännande uppdrag. Detaljerna kring\r\nhur samordningen mellan länderna skall ordnas är\r\nännu av naturliga skäl inte klara.</pre><pre>Jag kan däremot i dag ge riksdagen till känna att\r\nett Statsministerns Östersjöråd kommer att inrättas i\r\nstatsrådsberedningen. Följande personer skall ingå i\r\ndet rådet: Direktör Percy Barnevik, den förre danske\r\nEU-kommissionären Henning Christophersen, förre\r\nordföranden för LRF Bo Dockered, författaren och\r\nbiologen Stefan Edman, universitetsrektorn i Lund\r\nBoel Flodgren, justitieminister Laila Freivalds, riks-\r\ndagsledamoten Pär Nuder som kommer att vara Ös-\r\ntersjörådets verkställande ledamot samt förre finske\r\njustitie- och utbildningsministern Christoffer Taxell.</pre><pre>Statsministerns Östersjöråd kommer att vara det\r\ncentrala forumet inom den svenska statsapparaten för\r\nsamordning och utveckling av den svenska Östersjö-\r\npolitiken. Rådet skall kunna initiera debatt och skapa\r\nmedvetenhet kring behovet av ett närmare samarbete i\r\nvår region. Det skall också fungera som referensgrupp\r\ni mitt uppdrag att koordinera det mellanstatliga Ös-\r\ntersjösamarbetet. Rådet skall naturligtvis också funge-\r\nra vid sidan av det Östersjöråd som finns, som är\r\nformaliserat och som leds av utrikesministrarna i\r\nrespektive land.</pre><pre>Detta råds verksamhet skall i hög grad vara kon-\r\nkret och resultatinriktad och syfta till att intensifiera\r\nutbytet över Östersjön. Arbetet kommer att koncentre-\r\nras till fem huvudområden.</pre><pre>1. Det behövs ett ökat svenskt engagemang inom\r\nlivsmedelssektorn i andra Östersjöländer. Det kräver i\r\nsin tur en ökad samverkan mellan livsmedelsindustrin\r\noch staten.</pre><pre>2. Olika länders energisystem behöver knytas\r\nsamman. Sverige och svenska intressen bör ta ytterli-\r\ngare initiativ på detta område.</pre><pre>3. Fler svenskar behöver lära sig språk - de språk\r\nsom talas på andra sidan Östersjön. Samtidigt måste\r\nSverige kunna erbjuda fler studenter från andra Ös-\r\ntersjöländer att ta del av utbudet från våra universitet\r\noch högskolor.</pre><pre>4. De unga demokratiernas infrastruktur måste\r\nstärkas. Det gäller inte minst betalningssystemen som\r\ni det närmaste måste byggas upp från grunden. Här\r\nkan Sverige bidra.</pre><pre>5. Stora steg har tagits för att rädda miljön i och\r\nrunt Östersjön. Ytterligare initiativ måste emellertid\r\ntas som bygger på ett nära samarbete mellan regering-\r\nen och det svenska näringslivet.</pre><pre>Inom vart och ett av dessa fem områden, livsme-\r\ndel, energi, utbildning, betalningssystem och miljö,\r\nkommer regeringen att presentera konkreta projekt\r\nutöver vad som redan sker i dag. Statsministerns Ös-\r\ntersjöråd kommer att fungera som ett instrument för\r\nledning, avrapportering och övergripande samordning\r\nockså av alla övriga Östersjörelaterade aktiviteter i\r\ndet svenska regeringskansliet.</pre><pre>Fru talman! Den som tvivlar på Sveriges möjlighe-\r\nter att spela en viktig och positiv roll i internationella\r\nsammanhang borde ha varit med i Visby. Där mani-\r\nfesterades nämligen vår betydelse när vi tar initiativ\r\noch driver frågor med all önskvärd tydlighet. Det är\r\nmin fasta övertygelse att rollen inte hade varit lika\r\npåtaglig om Sverige hade stått utanför EU. Visbymö-\r\ntet innebar att EU nu accepterar Östersjösamarbetet\r\nsom en legitim regional samarbetsform. EU står bak-\r\nom Östersjösamarbetet. Det gör Östersjösamarbetet\r\nstarkare, och det stärker också EU.</pre><pre>Sverige är berett att ta på sig en ledande roll i Ös-\r\ntersjösamarbetet, och jag har känt det angeläget att för\r\nriksdagen redovisa vad som framkommit så här långt\r\noch regeringens planer för framtiden.</pre><pre>Anf.  102  MARIANNE\r\nSAMUELSSON (mp)</pre><pre>Fru talman! Tack för rapporteringen från mötet\r\noch dess innehåll.</pre><pre>Jag reagerade inte helt positivt på Statsministerns\r\nÖstersjöråd, inte därför att jag tycker att det var fel att\r\nbilda ett sådant utan utifrån jämställdhetsaspekten.\r\nTidigare har vi fått höra att regeringen alltid priorite-\r\nrar jämställdheten och alltid skall ha minst en kvinna\r\noch en man nominerad till samtliga uppdrag som\r\nregeringen skall utse personer till. Här får vi höra att\r\nregeringen under statsministern har utsett sitt eget lilla\r\nÖstersjöråd bestående av män förutom en kvinna. Jag\r\ntycker att det var mycket anmärkningsvärt, även om\r\njag kan inse att personerna i fråga är kompetenta på\r\nområdet.</pre><pre>Sedan tycker jag att miljödelen har fått en något\r\nundanskymd roll där det visserligen sägs att det skall\r\ntas fram ett miljöprogram, men när det gällde priori-\r\nteringarna hamnade miljön på femte plats. Var det\r\nnågonting som var symtomatiskt för statsministerns\r\nsyn på miljön i Östersjösamarbetet?</pre><pre>Anf.  103  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Det sista var fullkomligt obegripligt.\r\nAtt man i en uppräkning av fem projekt skulle få för\r\nsig att de därmed var turordnade eller rangordnade i\r\nbetydelse är totalt förvirrat. Detta är fem centrala\r\narbetsprojekt som naturligtvis skall angripas paral-\r\nlellt. Det är att göra billig partipolitik av allt om Mil-\r\njöpartiet ser detta som att miljöfrågorna skulle ned-\r\nvärderas. Det är naturligtvis gripet helt ur luften.</pre><pre>Jag kan dela kritiken mot sammansättningen av\r\nrådet. Visserligen hade Marianne Samuelsson fel. Det\r\när inte en kvinna i rådet. Det är två kvinnor, Laila\r\nFreivalds och Boel Flodgren. Sammansättningen har\r\nstyrts av att vi har velat ha med en fast koppling till\r\nEU, och Henning Christophersen har funnits tillgäng-\r\nlig. Vidare har vi velat ha en koppling till Finland och\r\ntill finsk statsförvaltning och finskt näringsliv. Där har\r\nvi lyckats engagera en oerhört intressant och erfaren\r\npolitiker och näringslivsledare, Christoffer Taxell.\r\nHan är svensk folkpartist.</pre><pre>Anf.  104  MARIANNE\r\nSAMUELSSON (mp)</pre><pre>Fru talman! Det var faktiskt inte för att göra parti-\r\npolitik som jag tog upp detta med miljön. Det var\r\nfaktiskt för att påpeka regeringens egen prioritering,\r\nframför allt när det gällde jämställdheten. Vi måste\r\nnog hålla ett vakande öga på statsministern och hans\r\nagerande där. Det gäller naturligtvis också frågan om\r\nmiljön. Jag tyckte att det var fullt riktigt att ställa\r\nfrågan. Var står miljön i det här sammanhanget? Vil-\r\nken prioritering gör regeringen?</pre><pre>Om vi skall skapa det som statsministern uttryckte\r\ni sitt tal som nyvald partiordförande, nämligen ett\r\nekologiskt hållbart samhälle, måste miljöfrågorna upp\r\npå dagordningen i ett tidigt skede.</pre><pre>Anf.  105  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Miljöpartiets kritik blev inte klarare\r\nav detta, för att uttrycka sig försiktigt. Jag upplever\r\ntrots allt att Marianne Samuelsson retirerar något. Då\r\nskall inte jag bråka. Jag skall bara konstatera att mil-\r\njöfrågorna är och förblir ett av de dominerande moti-\r\nven till varför hela det svenska samhället vill engage-\r\nra sig i Östersjösamarbetet. Vi delar hav, vi delar luft\r\noch vi delar på så sätt gemensamma livsbetingelser.\r\nVi vet att ett direkt arbete från svensk sida i t.ex.\r\nBaltikum inte bara hjälper i Baltikum utan också i\r\nSverige. Att inte se att detta är en av utgångspunkter-\r\nna för arbetet tycker jag är att förblindas av partipoli-\r\ntisk nit.</pre><pre>Till rådet har engagerats Stefan Edman, författare\r\noch biolog, på grund av sin stora personliga kapacitet\r\noch erfarenhet. Han kommer säkert att se till att dessa\r\nfrågor lyfts fram med full kraft. Jag är glad att han har\r\ntagit på sig detta arbete.</pre><pre>Anf.  106  ANNE WIBBLE (fp)</pre><pre>Fru talman! Det är riktigt trevligt att någon gång\r\nkunna få berömma regeringen, och Göran Perssons\r\ninsatser. Jag vill gärna börja med att göra det. Jag tror\r\natt Göran Persson har ett genuint intresse för ett starkt\r\nÖstersjösamarbete. Jag tror också att det är väldigt\r\nviktigt för Sverige.</pre><pre>Egentligen vill jag bara kommentera några saker,\r\noch ställa några frågor. För det första gäller det den\r\npunkt i samarbetsfrågan som rör energisystem. Vi i\r\nFolkpartiet har önskat att ett program för ökad kärn-\r\nkraftssäkerhet och bättre energihushållning skulle\r\ningå i det kommande energibeslutet. Jag tolkar det\r\nfaktum att energisystemen ingår som en av de fem\r\npunkterna i statsministerns Östersjöråd så att han är\r\nfullt beredd att arbeta efter den linjen. Jag tror inte att\r\ndetta hör till de svåra punkterna.</pre><pre>För det andra delar jag statsministerns uppfattning\r\natt den ekonomiska potentialen för samarbete mellan\r\nÖstersjöländerna är väldigt stor. Riksdagen har an-\r\nslagit medel för just ekonomiskt samarbete av olika\r\nslag, bl.a. för att utveckla infrastruktur. Även detta\r\ningick i de fem punkterna. Dessa pengar tar slut 1998.\r\nRegeringens företrädare i riksdagen, dvs. socialdemo-\r\nkrater och centerpartister, verkar vara ovilliga att tala\r\nom vad som skall hända efter 1998.</pre><pre>Jag vill ge statsministern tillfälle att i kammarens\r\nprotokoll få stadfäst att det är regeringens avsikt att\r\nockså föreslå sådana omprioriteringar, så att ett eko-\r\nnomiskt östsamarbete kan fortsätta även efter 1998.\r\nDetta trots att det ännu inte finns några pengar, och\r\ntrots att socialdemokrater och centerpartister här i\r\nriksdagen inte vill tala om detta.</pre><pre>Anf.  107  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Jag tar den sista frågan först. Det är\r\nbra att Anne Wibble nämner Centerpartiet. Om det är\r\nnågot parti som aktivt har arbetat i framför allt Balti-\r\nkum, så är det Centerpartiet. Inte minst har den kopp-\r\nling som finns mellan Centerpartiet och jordbrukets\r\nintressen tagit sig uttryck i att väldigt många svenska\r\nbönder på ett mycket praktiskt sätt har gjort en bi-\r\nståndsinsats i Baltikum. Där finns ett djupt och äkta\r\nengagemang.</pre><pre>Budgetfrågan i riksdagen får vi lösa när vi kom-\r\nmer så långt. Självfallet vill jag inte försätta mig själv\r\neller detta arbete i en situation där vi står utan resur-\r\nser. Samtidigt vet fru Wibble att man inte skall lova ut\r\ni förtid vad som skall komma i kommande budgetar.\r\nDet får bli föremål för normal behandling. Som\r\nstatsminister vill jag inte föregripa den avvägning som\r\nfinansministern gör.</pre><pre>Det är snarast detta som är grunderna till att rege-\r\nringen i dag inte ställer ut nya pengar som löfte. Som\r\nsagt avser vi att engagera oss, och då kan det behövas\r\nresurser. Om jag uttrycker mig så, är det tämligen\r\nklart var regeringen står.</pre><pre>Energifrågan rymmer kärnsäkerhetsfrågorna, men\r\nockså en del frågor om fossilbränsle, som är allt annat\r\nän attraktivt i ett miljöperspektiv. Det finns behov av\r\nen infrastruktur när det gäller exempelvis elförsörj-\r\nning i regionen. Detta är i allra högsta grad är påkallat\r\nsom projekt. Det finns stora insatser att göra på ener-\r\ngiområdet i hela Östersjöregionen. Om vi skulle gå\r\növer på en sådan enkel sak som exempelvis hur man\r\nsparar energi, skulle vi också där hitta en mängd goda\r\nprojekt att lägga ned tid och resurser på.</pre><pre>Jag vill inte föregripa samtalen i energiberedning-\r\nen, utan bara säga att jag inte tror att det som har sagts\r\nom kärnsäkerhet på andra sidan Östersjön är partipo-\r\nlitiskt kontroversiellt i Sverige. Vi har anledning att\r\nhjälpas åt med detta.</pre><pre>Jag sätter också naturligtvis värde på Anne\r\nWibbles berömmande ord. De var särskilt värmande\r\nmed tanke på att de kommer från en person som inte\r\nbrukar vara i den positionen annars. Det sätter jag\r\nstort värde på. Tack för de orden.</pre><pre>Anf.  108  BENGT HURTIG (v)</pre><pre>Fru talman! I hela Sverige tycker man att Öster-\r\nsjösamarbetet är positivt och bra, och att det rör sig\r\nframåt.</pre><pre>Men åtminstone i norra Sverige finns det en stark\r\noro för att i synnerhet samarbetet med Ryssland på\r\nkärnsäkerhetsområdet kommer att bli allt för tafatt när\r\ndet gäller Barentsregionen. I dag kommer rapporter\r\nfrån ryska och svenska forskare där det sägs att risken\r\nför att det skall inträffa allvarliga kärnkraftsolyckor,\r\nantingen i reaktorer eller i sådana avfallslager som\r\nfinns i denna region, är upp emot 25 % inom den\r\nnärmaste tioårsperioden. Kärnkraftsreaktorer och\r\nkärnkraftslager rostar. Man har svårt att betala ut\r\nlöner till bevaknings- och driftspersonal.</pre><pre>Det finns naturligtvis också en stark oro bland den\r\nstora befolkningen i detta område av Ryssland. Detta\r\när ett gigantiskt miljöproblem för hela norra Skandi-\r\nnavien, och även för Bottenviken och Östersjön. Om\r\ndet inträffar en olycka, och vindarna blåser från fel\r\nhåll, kan vi effekter motsvarande Tjernobylolyckans.</pre><pre>Detta problem måste ägnas betydligt större upp-\r\nmärksamhet. De ekonomiska insatser som behövs är\r\nså stora att jag inte tror att EU ensamt kan göra dem.\r\nResurser från Ryssland, USA och Japan - kanske hela\r\nOECD-området - måste sammanfogas med EU:s\r\nresurser för att man skall kunna komma i gång med\r\ndessa insatser.</pre><pre>Min första fråga är: Berördes detta på Östersjömö-\r\ntet? Den andra frågan är: Vilka initiativ är regeringen\r\nberedd att ta för att stärka miljöskyddet inom Barents-\r\nregionen?</pre><pre>Anf.  109  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Jag tror att Bengt Hurtig sade någon-\r\nting som är ganska viktigt att stryka under. Han pekar\r\npå att Barentsarbetet inte är någonting som EU en-\r\nsamt kan klara av. Det är inte så tokigt att vara med i\r\nEU. Eller hur, Bengt Hurtig? Det finns faktiskt en del\r\nkvaliteter som kan mobiliseras också den vägen.</pre><pre>Det som skiljer Barentssamarbetet från Östersjö-\r\nsamarbetet är att när Barentsrådet bildades var Sveri-\r\nge inte medlem i EU. Norge var det inte då, och är det\r\ninte heller nu. Finland var inte heller medlem. EU\r\nspelade ingen roll i det sammanhanget. När vi nu\r\nträffas i Östersjösamarbetet, i Visby, är EU med. I\r\nFlorens skall nu ett Östersjöinitiativ lanseras.</pre><pre>Självfallet har vi allt intresse i världen av att suc-\r\ncessivt också omfatta Barentsområdet och de problem\r\nsom finns där. Barentssamarbetet och Barentsarbetet\r\nvar också uppe i samtalen på mötet i Visby. Men i\r\nförsta hand diskuterades det som rör den baltiska\r\ndimensionen. Det finns ingen målkonflikt här emel-\r\nlan. Det finns rimligen inte heller någon dragkamp om\r\nresurser. Det ena får inte förskjuta det andra.</pre><pre>Jag har vid flera tillfällen fört samtal med Gro\r\nHarlem Brundtland om detta. Fru Brundtland har som\r\nnorsk statsminister ett direkt inflytande över det Ba-\r\nrentsråd som finns i dag, och där Norge spelar en\r\npådrivande roll. Norge spelar en pådrivande roll i det\r\narbetet, på samma sätt som Sverige spelar en pådri-\r\nvande roll i Östersjösamarbetet. Vi har anledning att\r\nhjälpas åt, att samla våra resurser och mobilisera\r\nframför allt EU:s resurser både kring Östersjön och i\r\nBarentsområdet för att därigenom få en möjlighet att\r\ngå vidare internationellt och att mobilisera ytterligare\r\nresurser.</pre><pre>Det finns ingen anledning att sätta Barentsarbetet\r\nemot Östersjöarbetet. Båda är lika viktiga och lika\r\ndramatiska understrykande risken med åldrande kärn-\r\nkraft. Mot den bakgrunden tycker jag också att Vis-\r\nbymötet platsar i detta sammanhang.</pre><pre>Anf.  110  BENGT HURTIG (v)</pre><pre>Fru talman! Såvitt jag förstår nämndes inte mil-\r\njöproblemen i Barentsområdet på Östersjökonferen-\r\nsen. Så tolkar jag svaret. Men jag hoppas att man så\r\nsnart som möjligt kommer att ta initiativ som visar att\r\nman tänker driva på miljöarbetet inom Barentsregio-\r\nnen.</pre><pre>Samarbetet i Barentsregionen går inte att överlåta\r\ntill den privata företagsamheten i Europa. Då kan det\r\nbli precis tvärtom - att miljön i stället tar skada av\r\nden exploateringsverksamhet som de avser att dra i\r\ngång där.</pre><pre>Anf.  111  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Det är märkligt! Jag sade ju i klartext\r\natt vi också diskuterade Barents. Det var långtifrån\r\nhuvudämnet för mötet, men självfallet berördes det.</pre><pre>Bengt Hurtig och jag får nog göra vad vi kan för\r\natt mobilisera offentligt kapital för att hantera situa-\r\ntionen i Barents, men också på andra ställen runt\r\nomkring i vår region. I detta sammanhang kommer vi\r\nnu att ha mycket större möjligheter, när vi har tillgång\r\ntill EU:s samlade resurser. Också i det här perspekti-\r\nvet finns det anledning att fundera över vikten av ett\r\nEU-medlemskap.</pre><pre>Anf.  112  LENNART BRUNANDER (c)</pre><pre>Fru talman! Jag vill gratulera statsministern till det\r\nav allt att döma goda resultatet av mötet. Som stat-\r\nministern själv sade, är det viktigt att statscheferna för\r\nländerna runt Östersjön kan sitta ned och prata med\r\nvarandra och på det sättet komma överens om sådant\r\nsom är viktigt.</pre><pre>Jag vill fråga på vilket sätt miljöfrågorna togs upp\r\nvid detta möte. Om jag inte har fel, var det meningen\r\natt miljöministrarna skulle ha träffats och förberett\r\nvissa saker före statsministrarnas möte. Detta blev av\r\nolika skäl inte av, utan de kommer att mötas senare,\r\ntror jag.</pre><pre>Men det är oerhört viktigt att vi hos de olika stats-\r\ncheferna planterar de synpunkter och uppfattningar vi\r\nhar om Östersjöns betydelse, både för oss och för\r\ndem. Vi måste också ta upp vad som måste göras för\r\natt man skall kunna få en fungerande ekologisk ba-\r\nlans.</pre><pre>Anf.  113  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Det är riktigt som Lennart Brunander\r\nsade. Miljöministrarna kommer att mötas och diskute-\r\nra ett Agenda 21-initiativ för regionen.</pre><pre>Vi har ibland i Sverige en tendens att anse att det\r\nbara är vi som begriper oss på miljöpolitik och är\r\nmiljöengagerade. Det är inte riktigt sant. De politiker\r\njag möter ifrån Baltikum är, oavsett partifärg, djupt\r\nengagerade i miljöfrågan. Politiker jag möter ifrån\r\nPolen är också djupt engagerade. De sitter ju i sam-\r\nhällen som till följd av fattigdomsproblem inte alltid\r\nhar samma politiska tryck i miljöfrågan som vi har. Vi\r\nhar ju ibland råd att välja direkt.</pre><pre>Det är ingen tvekan om att miljön kommer att vara\r\nen dominerande samarbetsfråga. Vi är inte mer ärligt\r\nengagerade än andra. Vi har däremot en annan eko-\r\nnomisk situation än andra och kan kanske ställa större\r\nresurser till förfogande. Men engagemanget har vi\r\ngemensamt.</pre><pre>Det är lika smärtsamt för en balt att se det förore-\r\nnade vattnet nå havet som det är för en svensk att inse\r\natt det så småningom sköljs upp vid exempelvis de\r\nsörmländska kusterna. Vi äger det tillsammans, och\r\nengagemanget kommer att växa. Det är jag övertygad\r\nom.</pre><pre>Anf.  114  INGA-BRITT JOHANSSON (s)</pre><pre>Fru talman! Jag vill tacka för den information vi\r\nhar fått. Den har varit oerhört intressant och stimule-\r\nrande.</pre><pre>Den fråga som jag vill ta upp kan kanske verka\r\nnågot udda. Det är alldeles utmärkt att alla grupper i\r\nsamhället blir inblandade: kommuner, näringsliv,\r\norganisationer, ungdomar - alla.</pre><pre>Vi möter dock en grupp som efterlyser praktiskt\r\noch handgripligt engagemang från oss, från riksdags-\r\ngruppen. De saknar möjligheter att komma åt infor-\r\nmation och annat, och de litar kanske inte helt och\r\nfullt på sina regeringar och myndigheter, som vi av\r\ntradition är vana att kunna göra.</pre><pre>De vill alltså att vi praktiskt skall delta i arbetet,\r\nkomma över och informera parlamenten om hur man\r\njobbar praktiskt med att få till stånd en lagstiftning\r\noch hur man får fram information.</pre><pre>Nu kan statsministern säga att riksdagen själv kan\r\nbesluta om riksdagsledamöternas möjligheter att arbe-\r\nta. Det är givetvis sant. Det är dock inte helt lätt och\r\ntar tid. Jag vill därför fråga om statsministern är be-\r\nredd att se till att även vi riksdagsledamöter får möj-\r\nlighet att svara positivt på alla de förfrågningar vi får\r\nom att delta i arbetet i Östersjöområdet.</pre><pre>Anf.  115  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Jag svarar gärna ja på en sådan fråga,\r\nmen egentligen gav Inga-Britt Johansson själv svaret.\r\nDet är rimligen riksdagen själv som skall hantera\r\nformerna för riksdagsledamöternas engagemang.</pre><pre>Jag tror helt enkelt inte att det går att hålla riks-\r\ndagsledamöterna borta från det här. Det är så lockan-\r\nde. Jag tror att alla som sitter i kammaren inser den\r\npolitiska kraften i detta, och då vill man vara med. Ni\r\nkommer att få vänner i Polens parlament, i S:t Peters-\r\nburgs kommunfullmäktige eller i Litauens regering.\r\nDen typen av relationer kommer att växa fram.</pre><pre>Självfallet förfogar riksdagen över sina egna re-\r\nsurser för utländskt engagemang och utländsk besöks-\r\nverksamhet. Jag kan inte se annat än att detta borde\r\nvara något som riksdagen själv rimligen borde kunna\r\nlösa. Riksdagsledamöterna är i allra högsta grad väl-\r\nkomna.</pre><pre>Anf.  116  INGA-BRITT JOHANSSON (s)</pre><pre>Fru talman! När det finns delprojekt där de re-\r\nspektive parlamenten önskar vår medverkan, skulle\r\nstatsministern då kunna hjälpa oss att delta, intill dess\r\natt vi har lyckats lösa dessa frågor inom riksdagen?</pre><pre>Anf.  117  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Jag har i princip ingen möjlighet att\r\nsvara nej på en sådan fråga. Det skulle vara bisarrt.\r\nFrågan är bara hur det skall lösas praktiskt. Jag tror\r\nnog trots allt att riksdagsdirektör Grenfors i större\r\nutsträckning än statsministern praktiskt och snabbt\r\nkan lösa problemet. Skulle han gå bet, lovar jag att stå\r\nsom en sista utpost.</pre><pre>Anf.  118  EVA ERIKSSON (fp)</pre><pre>Fru talman! Även jag skall börja med att tacka och\r\ngratulera statministern till den fina insats som gjordes\r\ni Visby.</pre><pre>Det är fantastiskt härligt att höra statsministern be-\r\nskriva arbetsformerna, att man sitter och samtalar runt\r\nbord, tar upp frågor som skall diskuteras och problem\r\nsom skall lösas och att man har en ambition att göra\r\ndet gemensamt. Statsministern underströk också tyd-\r\nligt Sveriges betydelse i internationella sammanhang.\r\nDet är den stora kraften som kommit av Visbymötet.</pre><pre>Man kan då fråga sig hur vi skall använda oss av\r\nden kraften. Jag tycker det vore intressant att utveckla\r\nBengt Hurtigs fråga. Östersjön har ju inte bara avrin-\r\nningsområden från de nära balitska staterna och\r\nRyssland, utan också från ett stort område som vi\r\naldrig tidigare haft tillgång till. Det öppnas nu för oss,\r\noch vi får vara med och utveckla ett hållbart ekolo-\r\ngiskt samhälle genom att också tala om hela Mur-\r\nmanskområdet och Barentsregionen.</pre><pre>Med anledning av statministerns inledning och av\r\nde svar som givits här i dag vill jag ställa en fråga till\r\nstatsministern. I ett sådant här råd har man ju tillgång\r\ntill representanter för alla länder som finns i regionen.\r\nFinns det då inte möjlighet att lyfta fram frågorna som\r\ngäller Murmansk, Barents och hela det arktiska områ-\r\ndet, som ju har stor betydelse för om vi skall kunna\r\nklara av miljöproblemen i hela den östeuropeiska\r\ndelen?</pre><pre>Anf.  119  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Visst finns möjligheterna, om vi tyck-\r\ner att det är lämpligt och riktigt att göra det. Det är\r\ninte svårt att beskriva hur det skall kopplas ihop.</pre><pre>Vi skall komma ihåg att det redan pågår ett Ba-\r\nrentssamarbete där Norge är mycket djupt engagerat\r\noch har tagit på sig uppgiften att samordna och koor-\r\ndinera insatserna, och vi skall inte springa i vägen för\r\nvarandra. Detta går säkert att lösa. Både Sverige och\r\nNorge är engagerade på båda ställena. Jag har inget\r\nsom helst emot att det kopplas ihop. Det hänger na-\r\nturligt ihop.</pre><pre>Anf.  120  EVA ERIKSSON (fp)</pre><pre>Fru talman! Jag tackar för det beskedet. Jag vill\r\nändå i detta sammanhang passa på att vädja att man\r\nlyfter upp dessa frågor på bordet i diskussionerna.\r\nNär det gäller Barentsregionen, Murmansk, och hela\r\ndet Arktiska samarbetet har inte de frågorna haft en så\r\nhög status i den diskussion som vi ändå har haft i det\r\nsvenska parlamentet. Jag ställer nu min förhoppning\r\ntill statsministern att den här frågan kommer upp på\r\nbordet igen.</pre><pre>Anf.  121  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Det är sant att Barentsfrågorna inte\r\nhar varit så dominerande i debatten och så uppmärk-\r\nsammade som Östersjöinitiativet har varit. Det inne-\r\nbär inte att det är mindre viktigt. Låt oss gemensamt\r\nfundera på hur det skall kopplas ihop. Låt oss inse att\r\njust därför att vi nu har tillgång till de samlade resur-\r\nser som finns i EU kan vi göra saker som vi förut inte\r\ntrodde vara möjligt. Det är inte oviktigt som en illust-\r\nration till medlemskapets betydelse.</pre><pre>Anf.  122  KRISTER ÖRNFJÄDER (s)</pre><pre>Fru talman! Även jag vill tacka statsministern för\r\nett gott initiativ och för en bra redovisning. Jag är\r\nmedveten om att en sådan relativ kort redovisning inte\r\nkan rymma allt. Vad jag är intresserad av just nu är\r\nhur kommuner och landsting inom ramen för dessa\r\nprojekt kan fortsätta sitt positiva arbete med utveck-\r\nlingen och samarbetet runt Östersjön.</pre><pre>Anf.  123  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Det är en av de saker som kanske inte\r\nbehöver så mycket av statligt stöd, eftersom det växer\r\nunderifrån med en våldsam kraft just därför att många\r\när så glada över att möjligheterna öppnas. Krister\r\nÖrnfjäder känner situationen i sin valkrets. Där man\r\nhar kust vänder man sig naturligt mot exempelvis de\r\nbaltiska staterna och Polen.</pre><pre>Om Krister Örnfjäder skulle räkna de initiativ som\r\nhar tagits exempelvis i Västervik med omnejd för att\r\nbygga ut dessa kontakter blir det en mycket impone-\r\nrande uppräkning. Det gäller inte bara Västervik. Det\r\nsker också i inlandet och runt omkring i Sverige.</pre><pre>Den processen skall vi ge bästa möjliga förutsätt-\r\nning inte genom att ge statsbidrag och göra den typen\r\nav insatser utan genom att bidra i kampen mot den\r\norganiserade brottsligheten. Är det någonting som\r\nvanligt folk är ängsligt för är det just rapporterna som\r\nkommer om organiserad brottslighet i exempelvis\r\nPolen, S:t Petersburgsområdet eller i Baltikum. Det\r\ngör att man är rädd för att åka dit.</pre><pre>Kampen mot den organiserade brottsligheten blev\r\ndärför ett av de uttryck som denna konferens tog sig\r\nnär vi ville underlätta det mellanfolkliga samarbetet.\r\nNär Polens premiärminister Cimoscewicz hade gått\r\nigenom det mellanfolkliga samarbetet slutade stats-\r\nministrarnas och premiärministrarnas resonemang i att\r\nvi inte kan riskera att våra medborgare inte kan känna\r\nsig säkra.</pre><pre>Den ekonomiska och den organiserade brottslighe-\r\nten växer med våldsam kraft och fart. Vi ligger hela\r\ntiden efter. Skall mellanfolkligt utbyte kunna utveck-\r\nlas måste vi klara av den här saken. Så togs initiativet\r\natt direkt med personliga representanter från statsmi-\r\nnistrarna få igång ett aktionsprogram mot den organi-\r\nserade brottsligheten.</pre><pre>Utarbetandet av det programmet börjar nu vid ett\r\nförsta sammanträde i Stockholm den 13 juni där Sve-\r\nrige står värd. Det är ett initiativ som jag tycker är\r\nmeningsfullt att vi arbetar med på vår nivå. Sedan\r\nkommer det andra att växa av egen kraft, eftersom det\r\när så rätt.</pre><pre>Anf.  124  YVONNE SANDBERG-\r\nFRIES (s)</pre><pre>Fru talman! Också jag vill verkligen tacka Göran\r\nPersson för hans personliga engagemang i dessa frå-\r\ngor. Jag hör till dem som själv är väldigt engagerad,\r\noch det har jag varit under många år. Genom statsmi-\r\nnisterns så tydliga och engagerade hållning i den här\r\nfrågan har vi äntligen kommit dithän att vi fått en bred\r\ninsikt över allt i Sverige om vilken potential och vilka\r\nmöjligheter som ligger i Östersjöregionen. Det vi talar\r\nom är Europas nya tillväxtområde.</pre><pre>Jag vill också vittna om att det finns ett utomor-\r\ndentligt starkt engagemang runt om i landet. I den del\r\nav Sverige som jag kommer ifrån ser vi dagligen\r\nexempel på det. Det handlar om kommuner, företag,\r\norganisationer och enskilda människor som gör insat-\r\nser.</pre><pre>Jag är en ganska praktisk person. Många gånger\r\nfinns det fler idéer, projekt, uppslag och vilja att göra\r\nnågonting än vad det finns resurser för att genomföra\r\nallt det goda man vill göra. Därför skulle jag vilja\r\nskicka med statsministern: Se nu till att de pengar som\r\nvi faktiskt kommer åt via EU-systemet - där vi just nu\r\ntalar om nya pengar i form av det som kallas för Inte-\r\nreg 2 c, artikel-10-pengar, osv. - fördelas på ett så-\r\ndant sätt i Sverige att vi med hjälp av dem kan ge\r\nockså ekonomiskt stöd. Jag tror - och jag är överty-\r\ngad om att också statsministern inser det - att det\r\nbehövs för att vi skall få ordentlig fart på detta samar-\r\nbete.</pre><pre>Anf.  125  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Jag tar till mig vad Yvonne Sandberg-\r\nFries säger. Hon har själv ett omfattande engagemang\r\ni den här frågan. Den aspekt hon reser finns anledning\r\natt beakta. Vi får se upp med den saken.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §(forts. från 8 §)  Lönebidragsmedel inom\r\nallmännyttiga organisationer (forts. AU15)</pre><pre>Anf.  126  BARBRO JOHANSSON (mp)</pre><pre>Fru talman! Som miljöpartist har jag en vision om\r\nden informella sektorn. Jag tänker mig ett samhälle\r\ndär det finns plats för alla och där alla verkligen kan\r\nhjälpa till efter bästa förmåga. I dag ser inte Sverige\r\nut så. Ideella och allmännyttiga organisationer kämpar\r\ni motvind och i en ekonomisk snålblåst där de som vi\r\nborde värna mest om är de som drabbas hårdast.</pre><pre>Solidariteten känns mycket avlägsen när arbets-\r\nhandikappade, långtidssjuka och andra som eventuellt\r\nkan behöva en liten extra skjuts från statens sida för\r\natt kunna tillförsäkra sig en sysselsättning är de som\r\nsägs upp. Var finns tryggheten i dag när ersättnings-\r\nnivåer förändras och försämras snabbare än männi-\r\nskor hinner med att uppfatta? Är det en löne-\r\nbidragsanställning statligt finansierad till 100 %,\r\n90 %, 80 % eller kanske till 75 %?</pre><pre>Vad som verkligen är sant är att det bakom varje\r\nsiffra döljer sig ett antal människor som på grund av\r\njust denna neddragning blev av med sitt arbete. För\r\nmig står det helt klart att i dagens ekonomiska och\r\npolitiska klimat måste ett annat system byggas. Endast\r\ni en samverkansmodell med stark lokal förankring\r\nmed samlade ekonomiska medel och med en given\r\nplats för de allmännyttiga organisationerna kan vi\r\nskapa en någorlunda beständig trygghet för arbets-\r\nhandikappade, långtidssjukskrivna och andra.</pre><pre>Fru talman! Att hitta sin plats i tillvaron är oerhört\r\nviktigt. Om en arbetshandikappad person har hittat en\r\nanställning där han eller hon är behövd och användbar\r\nmåste staten ta ansvar för att anställningen inte upp-\r\nhör. Det handlar i många av de arbetshandikappades\r\nfall om att rätt person till sist hittat till rätt plats. Jag\r\när övertygad om att jag har utskottet med mig när jag\r\nhävdar att rätt plats för en människa inte är förtids-\r\npensionering bara därför att lönebidragsanställningen\r\nstår på spel.</pre><pre>Det talas så vitt och brett i dag om att vi skall\r\nhjälpa till att göra passiva pengar till aktiva. Det är i\r\nprecis vad jag konkret menar i det här fallet. Låt oss\r\nse om vi kan trygga anställningar med lönebidrag\r\nlokalt genom ett utvidgat och förstärkt samver-\r\nkansprojekt. Vi måste kunna lämna över ansvaret till\r\nkommunerna och låta dem ta en helhetsgrepp över\r\nförsäkringskassa, arbetsförmedling, primär sjukvård\r\noch socialtjänst.</pre><pre>Det är där det finns kompetens nog att hitta litet\r\novanliga, kreativa och oväntade lösningar.</pre><pre>Vi här i riksdagen kan av förklarliga skäl inte, hur\r\ngärna vi än skulle vilja det, ha samma överblick, men\r\nvisst anser Miljöpartiet att arbetsmarknadsutskottets\r\ninitiativ är lovvärt och nödvändigt. Jag yrkar givetvis\r\nbifall till utskottsinitiativet. Men, fru talman, det är en\r\ntillfällig lösning, litet av lappande och lagande, som\r\nförhoppningsvis klarar situationen under hela 1996\r\nför de 8 000 människor som berörs.</pre><pre>Jag vill slutligen säga att det måste till mer, att vi\r\nmåste börja tänka på ett helt nytt sätt. Fru talman! Ta\r\nt.ex. lilla Forshaga kommun i Värmland! Där har\r\nkommunen, socialförvaltningen och AMI i samverkan\r\nordnat med 21 lönebidragsanställningar i ett kommu-\r\nnalt projekt. Den del av lönekostnaden som inte täcks\r\nav statliga medel betalas av socialförvaltningen, efter-\r\nsom de som ges dessa anställningar först och främst är\r\nsocialmedicinskt handikappade, för vilka kommunen\r\nannars har ett stort ekonomiskt ansvar. Kommunerna\r\nkan och vill, om det bara ges en vettig och ärlig möj-\r\nlighet till nytänkande.</pre><pre>Fru talman! Från Miljöpartiets sida önskar vi att\r\nden utlovade utredningen om offentligt stöd till ar-\r\nbetshandikappade också tar hänsyn till de lösningar\r\nsom vi föreslår.</pre><pre>Med detta, fru talman, yrkar jag bifall till arbets-\r\nmarknadsutskottets hemställan.</pre><pre>Anf.  127  SONJA FRANSSON (s) replik</pre><pre>Fru talman! Jag håller med Barbro Johansson om\r\natt det är viktigt med samverkan. Såvitt jag förstår av\r\nBarbro Johanssons synpunkter när hon talar om sam-\r\nverkan mellan försäkringskassan, arbetsförmedlingen\r\noch kommunen gäller det till en del de förslag som\r\nhar kommit från Arbetsmarknadspolitiska kommittén.\r\nJag tror att det är oerhört viktigt att vi får fram de\r\nolika förslagen.</pre><pre>Men det som jag tänkte höra litet grand med Bar-\r\nbro Johansson om rör hennes uttalande att det är vik-\r\ntigt att vi har arbetsplatser åt handikappade inom\r\norganisationer, i kommuner och i samverkan med\r\nkommuner. Vad jag skulle vilja peka på som viktigt är\r\natt vi skall ha arbetsplatser för handikappade över\r\nhela arbetsmarknaden. Det är viktigt att den som är\r\narbetshandikappad har möjlighet att välja arbetsplats\r\nockså inom privata företag, inom kommuner, i lands-\r\nting, i näringslivet - överallt. Man skall inte som förr i\r\ntiden enbart vara hänvisad till organisationer. Jag tror\r\natt det skulle innebära en tillbakagång.</pre><pre>Jag undrar hur Barbro Johansson ser på den frå-\r\ngan.</pre><pre>Anf.  128  BARBRO JOHANSSON (mp) re-\r\nplik</pre><pre>Fru talman! Jag håller med om att vi skall ha ar-\r\nbetshandikappade över hela arbetsfältet. Men jag\r\ntalade också om att vi genom utskottsinitiativet får ett\r\ntillskott i de ideella organisationerna för att lösa de\r\nförsta problemen. Jag håller med Sonja Fransson om\r\natt det är så vi skall arbeta. Mer kan jag inte säga.</pre><pre>Anf.  129  DAN ERICSSON (kds)</pre><pre>Fru talman! Anledningen till dagens betänkande är\r\natt riksdagen återigen måste korrigera regeringen och\r\nArbetsmarknadsdepartementet. Det visar sig ju att\r\nregeringen Perssons byte av ministrar i Arbetsmark-\r\nnadsdepartementet i det avseendet inte har lett till\r\nnågon förändring. Riksdagen har tidigare gång på\r\ngång gjort förändringar i de propositioner som har\r\nlagts fram. I det här fallet handlar det om ett rent\r\nutskottsinitiativ.</pre><pre>När lönebidragsfrågan senast behandlades i riks-\r\ndagen i slutet av 1995 reserverade vi kristdemokrater\r\noss för att en särlösning skulle genomföras för ideella\r\norganisationer. Jag vill citera ur vår reservation:</pre><pre>\"Ideella organisationer har börjat säga upp löne-\r\nbidragsanställd personal. Särskilt allvarlig är situatio-\r\nnen i handikapporganisationerna. Faran är överhäng-\r\nande att de som sägs upp kommer att bli passiva bi-\r\ndragsmottagare. Detta strider mot den uppfattning\r\nsom utskottet gett uttryck för, nämligen att arbetslin-\r\njen skall hävdas och att förtidspensioneringar skall\r\nundvikas.\"</pre><pre>Vidare skrev vi i reservationen att det fanns skäl\r\nför riksdagen att ompröva ställningstagandet när det\r\ngällde bidragsnivån. Framför allt borde ideella orga-\r\nnisationer undantas från en sänkning.</pre><pre>Fru talman! Sedan dess har vi kristdemokrater\r\nfortsatt med att i riksdagen driva frågan om en om-\r\nprövning av sänkningen av lönebidragsnivån, framför\r\nallt för ideella organisationer där varsel och uppsäg-\r\nningar ökat i omfattning. Ansvarig minister, arbets-\r\nmarknadsminister Margareta Winberg, sade i kam-\r\nmardebatter här den 28 mars och den 18 april att det\r\ninte fanns pengar till en särlösning där ideella organi-\r\nsationer skulle undantas från sänkningen.</pre><pre>I det läget har riksdagens arbetsmarknadsutskott\r\ntagit ett initiativ för att lindra effekterna av de varsel\r\noch uppsägningar som nu finns. Detta initiativ ligger i\r\nlinje med vad vi kristdemokrater har sagt om att en\r\nsärlösning tillskapas för de ideella organisationerna.\r\nDet är bra att det här initiativet nu kommer. Tillfälligt\r\ngör det att man någorlunda klarar situationen det här\r\nåret. Riksdagens kommande beslut blir en kraftig\r\nanmärkning mot regeringen och arbetsmarknadsminis-\r\nterns sätt att hantera frågan.</pre><pre>Fru talman! Från Kristdemokraternas sida vill jag\r\npeka på två punkter där vi tycker att man skulle ha\r\nkunnat gå litet längre.</pre><pre>För det första - jag hade hoppats att utskottet\r\nskulle ställa sig bakom detta, men så blev det inte -\r\nhandlar det om att vi redan i det här skedet skulle\r\nbesluta om ett återställande av § 17 a i lönebidrags-\r\nförordningen. Det skulle innebära att man vid omför-\r\nhandling av lönebidragsnivån tog hänsyn till om det\r\nfanns en påtaglig risk när det gäller den anställdes\r\nmöjligheter att få behålla sin anställning. Det här\r\navskaffade ju regeringen, vilket har försvårat situatio-\r\nnen för många arbetshandikappade.</pre><pre>För det andra skulle utskottet redan nu ha slagit\r\nfast att en långsiktig lösning för lönebidragsanställda\r\nmåste innebära fortsatta möjligheter till anställning i\r\nnuvarande form och med nuvarande lönebidragsnivå\r\nhos de ideella organisationerna; detta för att få en\r\npermanent lösning. Nu blev det inte så, men vi har\r\nlöst detta för innevarande år, 1996. Vi får nöja oss\r\nmed det tills vidare. Vi kristdemokrater kommer ock-\r\nså fortsättningsvis att driva de här kraven. Vi åter-\r\nkommer närmast i samband med behandlingen av\r\n1997 års budget.</pre><pre>Allra sist, fru talman, vill jag understryka en sak\r\nsom flera talare tidigare har tagit upp. Det gäller vad\r\nutskottet säger om offentliga arbetsplatser och om\r\nderas ansvar för de arbetshandikappade. Jag utgår\r\nfrån att dessa offentliga arbetsplatser och institutioner\r\ntar del av detta betänkande och av den debatt som\r\nvarit här liksom att regeringen noga följer vad som\r\nhänder på nämnda arbetsplatser när det gäller arbets-\r\nhandikappade.</pre><pre>Anf.  130  SONJA FRANSSON (s)</pre><pre>Fru talman! Dan Ericsson säger att han och kds\r\nskulle vilja gå längre och bl.a. besluta om ett återinfö-\r\nrande av § 17 a. Men, Dan Ericsson, § 17 a är ju en\r\nav de paragrafer som gjort att organisationer och\r\nföreningar inte har haft möjlighet att anpassa sig till\r\njust de regler som gäller i fråga om flexibelt löne-\r\nbidrag. Arbetsförmedlingen har inte kunnat förhandla\r\nom och se till att det för just de här människorna un-\r\nder en högkonjunktur med många jobb fanns möjlig-\r\nheter till jobb på andra ställen samt möjligheter för\r\norganisationerna att ta in en som är gravt handikap-\r\npad, för vilken man kan få ett högt bidrag.</pre><pre>Detta är en av anledningarna till att nämnda för-\r\nändring inte har kunnat ske. I stället sker den nu, och\r\ndet är mycket olyckligt, i en lågkonjunktur. Därför är\r\nman oroad i utskottet. Det är ju svårt att just nu få ett\r\nannat arbete. Om det hade varit öppet på marknaden i\r\növrigt skulle många av de här människorna ha fått en\r\nmöjlighet till arbete på den öppna marknaden med ett\r\nlägre lönebidrag.</pre><pre>Fortfarande är det vår principiella åsikt att löne-\r\nbidrag är ett individuellt stöd till en enskild handikap-\r\npad - inte ett föreningsbidrag.</pre><pre>Anf.  131  DAN ERICSSON (kds)</pre><pre>Fru talman! § 17a skulle ha kunnat förhindra att\r\ndet trots det initiativ vi nu tar ändå kommer att ske en\r\ndel uppsägningar. Det beror på att det finns grupper\r\nsom inte omfattas av initiativet.</pre><pre>Just ideella organisationer har stora ekonomiska\r\nproblem att hantera. Så är verkligheten. Som Sonja\r\nFransson snuddade vid är verkligheten dessutom den\r\natt det för dessa grupper inte finns någon arbetsmark-\r\nnad att gå till om man blir uppsagd. Det är i stället ett\r\nsätt att fylla på arbetslöshetskön. Under den senaste\r\nveckan hamnade 3 000 nya människor där. Varför\r\nskall vi då också ställa arbetshandikappade personer\r\ndär? Det kan kanske undvikas om vi har en helhetssyn\r\npå detta.</pre><pre>Jag är övertygad, fru talman, om att verkligheten\r\nkommer att tvinga regeringen och majoriteten att\r\ntänka om också på denna punkt.</pre><pre>Anf.  132  SONJA FRANSSON (s)</pre><pre>Fru talman! Vi har inte delade åsikter när det gäl-\r\nler den nuvarande lågkonjunkturen och svårigheterna\r\natt få nya arbeten. Det är riktigt. Det är därför vi för\r\nnärvarande också är med på ett utskottsinitiativ. Men\r\nframtiden får, genom den utredning som pågår, utvisa\r\nvad som kommer att hända med organisationerna.\r\nAlla organisationer är inte fattiga, Dan Ericsson. En\r\ndel är det. Handikapporganisationerna är som regel\r\ndet.</pre><pre>Men vi kan fortfarande tänka oss att i stället se\r\növer föreningsbidrag. Det kan ju finnas andra som\r\nkan gå in och stötta föreningarna. Det behöver inte\r\nbara ske via lönebidrag. Lönebidraget är individuellt\r\noch inte ett organisationsstöd.</pre><pre>Anf.  133  DAN ERICSSON (kds)</pre><pre>Fru talman! Alla organisationer är inte fattiga.\r\nMen dess värre är det så att om man inte kan bära\r\nden ekonomiska delen därför att kostnaderna ökar\r\nvid en omförhandling, så kommer det att innebära\r\nvarsel och uppsägningar. Så är verkligheten.\r\nDärför tror jag att regeringen och majoriteten\r\nkommer att göra en omprövning också på den här\r\npunkten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Beslut</pre><pre>SkU25 Beskattningen av vissa förmåner, m.m.</pre><pre>Mom. 1 (utbildning vid personalavveckling, m.m.)</pre><pre>1. utskottet</pre><pre>2. res.1 (m, fp, kds)</pre><pre>Votering:</pre><pre>187 för utskottet</pre><pre>100 för res. 1</pre><pre>62 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  137 s, 18 c, 16 v, 16 mp</pre><pre>För res. 1:     68 m, 21 fp, 11 kds</pre><pre>Frånvarande:    24 s, 12 m, 9 c, 5 fp, 6 v, 2 mp, 4 kds</pre><pre>Mom. 3 (förmån av flygresor)</pre><pre>1. utskottet</pre><pre>2. res. 2 (m, fp, kds)</pre><pre>Votering:</pre><pre>191 för utskottet</pre><pre>98 för res. 2</pre><pre>1 avstod</pre><pre>59 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  139 s, 20 c, 16 v, 16 mp</pre><pre>För res. 2:     67 m, 20 fp, 11 kds</pre><pre>Avstod: 1 fp</pre><pre>Frånvarande:    22 s, 13 m, 7 c, 5 fp, 6 v, 2 mp, 4 kds</pre><pre>Carl Erik Hedlund (m) anmälde att han avsett att rösta\r\nja men markerats vara frånvarande.</pre><pre>Mom. 5 (taxeringsbeslut i november, m.m.)</pre><pre>1. utskottet</pre><pre>2. res. 4 (m, fp, v, mp, kds)</pre><pre>Votering:</pre><pre>160 för utskottet</pre><pre>131 för res. 4</pre><pre>58 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  139 s, 20 c, 1 kds</pre><pre>För res. 4:     68 m, 21 fp, 16 v, 16 mp, 10 kds</pre><pre>Frånvarande:    22 s, 12 m, 7 c, 5 fp, 6 v, 2 mp, 4 kds</pre><pre>Övriga moment</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>AU7 Vissa regionalpolitiska frågor</pre><pre>Mom. 1 (antagande av lagförslaget)</pre><pre>I utskottsbetänkandet föreslogs antagande av lag om\r\növerlåtelse av en förvaltningsuppgift till en interna-\r\ntionell övervakningskommitté. Eftersom den uppgift\r\nsom överläts innefattade myndighetsutövning krävdes\r\natt riksdagens beslut fattades antingen genom att\r\nminst tre fjärdedelar av de röstande förenade sig om\r\nbeslutet eller i den ordning som gällde för stiftande av\r\ngrundlag. Av förslaget framgick att lagen önskades bli\r\nantagen i ett enda beslut. Beslut fattades genom om-\r\nröstning med rösträkning.</pre><pre>Votering:</pre><pre>290 för bifall</pre><pre>0 för avslag</pre><pre>59 frånvarande</pre><pre>Talmannen konstaterade att minst tre fjärdedelar av\r\nde röstande hade röstat ja och kammaren hade således\r\nbifallit utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För bifall:     139 s, 68 m, 19 c, 21 fp, 16 v, 16 mp,\r\n11 kds</pre><pre>För avslag</pre><pre>Frånvarande:    22 s, 12 m, 8 c, 5 fp, 6 v, 2 mp, 4 kds</pre><pre>Mom. 2</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>AU15 Lönebidragsmedel inom allmännyttiga or-\r\nganisationer</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>12 §  Anmälan om skriftliga frågor</pre><pre>Anmäldes att följande skriftliga frågor framställts</pre><pre>den 29 maj</pre><pre>1995/96:483 av Owe Hellberg (v) till arbetsmark-\r\nnadsministern</pre><pre>Lokal samverkan mot arbetslösheten</pre><pre>1995/96:484 av Owe Hellberg (v) till näringsminis-\r\ntern</pre><pre>Bidrag till solvärmeanläggningar</pre><pre>1995/96:485 av Maud Björnemalm (s) till statsrådet\r\nPierre Schori</pre><pre>Uppehållstillstånd för anhöriga</pre><pre>den 30 maj</pre><pre>1995/96:486 av Erling Bager (fp) till utbildningsmi-\r\nnistern</pre><pre>Chalmers Tekniska Högskola</pre><pre>1995/96:487 av Carina Hägg (s) till inrikesministern</pre><pre>Elektronisk handel</pre><pre>1995/96:488 av Carina Hägg (s) till kommunika-\r\ntionsministern</pre><pre>Hjälmkravet vid färd på moped</pre><pre>1995/96:489 av Ola Karlsson (m) till finansministern</pre><pre>Socialavgifter</pre><pre>1995/96:490 av Ola Karlsson (m) till kommunika-\r\ntionsministern</pre><pre>Internetadress</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 4 juni.</pre><pre>13 §  Anmälan om svar på skriftliga frågor</pre><pre>Anmäldes att följande svar på skriftliga frågor in-\r\nkommit</pre><pre>den 29 maj</pre><pre>1995/96:455 av Sonja Fransson (s) till justitieminis-\r\ntern</pre><pre>Konkursförvaltning</pre><pre>1995/96:458 av Inge Carlsson (s) till justitieministern</pre><pre>Förbud mot kränkande musiktexter</pre><pre>den 30 maj</pre><pre>1995/96:445 av Birger Schlaug (mp) till statsminis-\r\ntern</pre><pre>EU-kommissionens säkerhetstjänst</pre><pre>1995/96:450 av Carina Hägg (s) till försvarsminis-\r\ntern</pre><pre>Personminor</pre><pre>1995/96:459 av Nils T Svensson (s) till finansminis-\r\ntern</pre><pre>Avdrag för avgift till arbetslöshetsförsäkring</pre><pre>1995/96:460 av Chatrine Pålsson (kds) till finansmi-\r\nnistern</pre><pre>Oriktiga uppgifter i folkbokföringen</pre><pre>1995/96:472 av Carina Hägg (s) till utrikesministern</pre><pre>EU och Albanien</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 4 juni.</pre><pre>14 §  Kammaren åtskildes kl. 16.16.</pre><pre></pre><pre>Förhandlingarna leddes av förste vice talmannen från\r\nsammanträdes början t.o.m. 8 § anf. 36,</pre><pre>av talmannen därefter t.o.m. 11 § anf. 130 (delvis)\r\noch</pre><pre>av andre vice talmannen\r\ndärefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}