{"dokumentstatus":{"dokument":{"hangar_id":"2349099","dok_id":"GJ0970","rm":"1995/96","beteckning":"70","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"70","slutnummer":"0","datum":"1996-03-15 00:00:00","systemdatum":"2005-10-27 13:40:05","publicerad":"1996-03-15 00:00:00","titel":"Riksdagens snabbprotokoll 1995/96:70 Fredagen den 15 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{181C14B6-24F1-444C-8FD1-D1CEF7E4792E}","dokument_url_text":"http://data.riksdagen.se/dokument/GJ0970/text","dokument_url_html":"http://data.riksdagen.se/dokument/GJ0970","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GJ0970","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1995/96:70</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 15 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 9.22</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n________________________________________________________________________</pre><pre>\r\n1 §  Anmälan om kompletteringsval till Organisa-\r\ntionen för säkerhet och samarbete i Europa (OSSE)</pre><pre>Tredje vice talmannen meddelade att på grund av\r\nuppkommen vakans hade Centerpartiets riksdags-\r\ngrupp anmält Eskil Erlandsson som suppleant i Or-\r\nganisationen för säkerhet och samarbete i Europa\r\n(OSSE) efter Andreas Carlgren.</pre><pre>Tredje vice talmannen förklarade vald till</pre><pre>suppleant i Organisationen för säkerhet och samar-\r\nbete i Europa (OSSE)</pre><pre>Eskil Erlandsson (c)</pre><pre>2 §  Svar på interpellation 1995/96:83 om\r\navregleringen av elmarknaden i Göteborg</pre><pre>Anf.  1  Näringsminister  JÖRGEN\r\nANDERSSON (s)</pre><pre>Herr talman! Erling Bager har i en interpellation\r\nfrågat mig vilka initiativ jag avser att ta beträffande\r\nprissättningen av eldistributionen. Bakgrunden till\r\ninterpellationen är de höjningar av eltarifferna som\r\nbl.a. elföretagen i Göteborg har vidtagit med hänvis-\r\nning till riksdagens beslut hösten 1995 om ny ellag-\r\nstiftning (prop. 1994/95:222, betänkande\r\n1995/96:NU1. rskr. 1995/96:2).</pre><pre>Jag vill anföra följande. Genom den nya lagstift-\r\nningen har konkurrens införts i handeln med el, vilket\r\nökar valfriheten för elkonsumenterna och skapar för-\r\nutsättningar för en ökad pris- och kostnadspress i\r\nelförsörjningen. Överföringen av el (s.k. nätverksam-\r\nhet) är ett naturligt monopol och skall därför också i\r\nfortsättningen vara reglerad och övervakas på särskilt\r\nsätt.</pre><pre>En förutsättning för konkurrens i elförsäljningen\r\när att köpare och säljare av el kan använda lednings-\r\nnäten på skäliga och icke-diskriminerande villkor.\r\nSom Erling Bager mycket riktigt framhåller får inte\r\nkonsumenternas vinster av att elförsäljningen numera\r\nsker i konkurrens ätas upp av otillbörliga prishöjning-\r\nar för nättjänsterna.</pre><pre>Låt mig först konstatera att det också har varit en\r\ncentral utgångspunkt vid utformningen av den nya\r\nlagstiftningen att säkerställa samhällets intresse av\r\nkontroll av de naturliga monopolen. Nätföretagen\r\nmåste ha starka incitament att hålla låga tariffer och\r\nhög servicenivå.</pre><pre>I ellagen föreskrivs att nättariffer skall vara skäli-\r\nga och utformade på saklig grund. Det innebär att\r\nnätavgifterna skall återspegla kostnaderna i nätverk-\r\nsamheten. Vidare ställs krav på att nätverksamhet\r\nskall redovisas skilt från annan verksamhet. Härige-\r\nnom skapas bl.a. förutsättningar för en effektiv tillsyn\r\nav nätverksamheten.</pre><pre>Skäligheten i nättariffer och övriga överförings-\r\nvillkor granskas av Nätmyndigheten vid Närings- och\r\nteknikutvecklingsverket (NUTEK) och kan slutligen\r\nprövas i domstol. Som tillsynsmyndighet har Nät-\r\nmyndigheten möjlighet att själv inleda en sådan skä-\r\nlighetsprövning, men Nätmyndigheten är också skyl-\r\ndig att granska tariffer efter klagomål från konsumen-\r\nter.</pre><pre>Här bör påpekas att det är konsumentens intresse\r\nav låga och stabila nätavgifter som är den viktigaste\r\nfaktorn när det gäller att bedöma om priset för över-\r\nföringstjänsten är skäligt. I förarbetena till lagen\r\nframhålls också att det inte finns något i omreglering-\r\nen som motiverar höjningar i prisnivå för nättjänster-\r\nna och att inriktningen av skälighetsprövningen bör\r\nutgå från tidigare nivåer.</pre><pre>Jag har hittills uppehållit mig vid de bestämmelser\r\nsom reglerar priset för nättjänsten, dvs. nättariffen.\r\nBestämmelserna om leveranskoncession ger även\r\nmöjligheter för Nätmyndigheten att granska skälighe-\r\nten i elpriser. De konsumenter som köper sin el från\r\nden som har leveranskoncession - och det gäller de\r\nflesta hushåll - har rätt att, efter klagomål, få skälighe-\r\nten i elpriset prövad av Nätmyndigheten. Dessa kon-\r\nsumenter kan således få skäligheten i det totala elpri-\r\nset, dvs. både nättariffen och priset för elektrisk\r\nenergi, prövad av en myndighet.</pre><pre>Jag skall nu kommentera de prisförändringar i el-\r\ndistributionen som har skett sedan elreformens ikraft-\r\nträdande och som berörs särskilt i Erling Bagers in-\r\nterpellation.</pre><pre>Låt mig först konstatera att energiskatterna höjdes\r\nvid årsskiftet med ungefär 3 öre per kWh el. Dessa\r\nskattehöjningar på kärnkraft och vattenkraft kan för-\r\nvisso leda till högre priser på el, men det är inte alls\r\nnågon självklarhet att prisökningarna skall föras över\r\npå konsumenterna. Skattehöjningen skall givetvis inte\r\nha någon påverkan på nättarifferna. Det är således\r\nviktigt att konsumenterna ställer krav på elförsäljare\r\noch elproducenter och ifrågasätter den typen av pris-\r\nhöjningar.</pre><pre>Jag har erfarit att Nätmyndigheten hittills har tagit\r\nemot ca 200 anmälningar avseende prishöjningar på\r\nel och nättariffer. Det är främst hushållskunder som\r\nhar klagat, och anmälningarna gäller såväl höjningar\r\nav de totala elkostnaderna som höjningar av nätavgif-\r\nter. I flera av klagomålen hänvisas till oskäliga höj-\r\nningar av den fasta nätavgiften. Jag har vidare erfarit\r\natt ca 80 % av ärendena handlar om sju företag.</pre><pre>Jag skall inte föregripa Nätmyndighetens pågåen-\r\nde granskning av dessa ärenden. Jag skall bara fram-\r\nhålla att lagstiftningen ger stora möjligheter för Nät-\r\nmyndigheten att, efter skälighetsprövning, genom\r\nförelägganden tvinga företagen att korrigera före-\r\nkomsten av oskäliga villkor för nättjänster. Som jag\r\nnyss nämnde innebär lagens bestämmelser att nättarif-\r\nfer skall vara kostnadsriktiga.</pre><pre>Vidare har Nätmyndigheten initierat en översyn av\r\nelpriser och nätavgifter i vissa områden. Det gäller\r\nområden där summan av elpriser av nättariffer har\r\nhöjts så mycket att höjningen inte verkar vara förenlig\r\nmed det resonemang om kontinuitet i prissättningen\r\nsom jag nyss nämnde.</pre><pre>Erling Bager pekar också på risken för att elleve-\r\nrantören och nätföretaget - om de tillhör samma bolag\r\n- kan gå skadeslösa ur konkurrenssituationen genom\r\natt ta ut eventuella förluster från elförsäljning i form\r\nav höjda nättariffer. Detta kan leda till en inlåsnings-\r\neffekt för de konsumenter som vill byta elleverantör</pre><pre>Det finns dock skäl att följa utvecklingen på el-\r\nmarknaden, så att eventuella brister kan korrigeras\r\nsnabbt och effektivt. Jag vill i det sammanhanget\r\nerinra om att regeringen har uppdragit åt NUTEK att,\r\ni samråd med Konkurrensverket och Affärsverket\r\nsvenska kraftnät, följa utvecklingen på elmarknaden\r\noch årligen senast den 1 oktober redovisa sina erfa-\r\nrenheter till Näringsdepartementet. Genom den\r\nskärpta övervakningen av elmarknaden har regeringen\r\nmöjligheter att fortlöpande bedöma utvecklingen och\r\nkommer vid behov att vidta de åtgärder som är moti-\r\nverade.</pre><pre>Anf.  2  ERLING BAGER (fp)</pre><pre>Herr talman! Jag vill tacka statsrådet Jörgen An-\r\ndersson för svaret. Jag tycker att svaret på min inter-\r\npellation var mycket positivt.</pre><pre>Jag konstaterar inledningsvis att näringsministern,\r\nsom också är bostadsminister, delar den oro över\r\nutvecklingen på elmarknaden efter avregleringen som\r\nföranledde och var orsaken till min interpellation.</pre><pre>Jag kunde i Ekot i radion i går höra att konsu-\r\nmentminister Marita Ulvskog också var djupt oroad\r\növer de kraftiga elprishöjningar som skett på elmark-\r\nnaden under de senaste månaderna. Hon krävde också\r\nkrafttag mot dessa oskäliga prishöjningar.</pre><pre>Många hushåll i landet såg fram emot att elmark-\r\nnaden skulle avregleras och att man därigenom fritt\r\nskulle kunna välja vilket företag som skulle leverera\r\nel till det egna hushållet. Stora förhoppningar fanns\r\nom att den uppkomna konkurrensen skulle innebära\r\nen sänkning av elkostnaderna.</pre><pre>Nu har det visat sig att detta har kommit helt på\r\nskam i många områden i landet. Fram till i dag har ca\r\n200 anmälningar inkommit som gäller klagomål om\r\noskäliga prishöjningar. Det är utmärkande, vilket\r\nockså framgår av statsrådets svar, att sju företag står\r\nför 80 % av de klagomål där man pekar på att det har\r\nskett oskäliga prishöjningar.</pre><pre>Där ingår det företag i västsverige, Hem-El, som\r\njag har pekat på som ett exempel. Det hette tidigare\r\nYngvefors.</pre><pre>Herr talman! Jag tycker att det är bra att energi-\r\nministern i svaret understryker lagstiftningens stora\r\nmöjligheter att genom nätmyndigheten göra en skä-\r\nlighetsprövning. Det är också bra att det går att göra\r\nförelägganden som tvingar företagen att korrigera de\r\noskäliga elpriserna. Nu får det prövas om den nuva-\r\nrande lagstiftningen med nätmyndigheten som över-\r\nvakare klarar denna uppgift. Om inte så sker fullt ut\r\nförutsätter jag att regeringen och riksdagen skyndsamt\r\ningriper med exempelvis fördjupningar i föreskrifter-\r\nna.</pre><pre>I min interpellation tog jag upp de två problem\r\nmed prissättningen efter avregleringen på elmarkna-\r\nden som också har föranlett de kraftigaste protesterna\r\nfrån konsumenterna. Det är dels att vissa elbolag\r\nrekordhöjt den fasta distributionsavgiften, den avgift\r\nsom hushållen måste fortsätta att betala även om de\r\nbyter elföretag, dels kravet på att hushållen måste\r\ninstallera en mätarutrustning för 5 000-6 000 kr.</pre><pre>Båda dessa kostnadsfaktorer ger självfallet stora\r\ninlåsningseffekter för många hushåll. Det är därför\r\nväldigt bra att energiministern så klart i sitt svar delar\r\nmin uppfattning. Det gör också alla de konsumenters\r\nsom har hört av sig och klagat på dessa oskäliga pris-\r\nhöjningar.</pre><pre>Statsrådet säger att denna typ av inlåsningseffekter\r\nmåste undanröjas för att hushållen skall kunna dra\r\nnytta av den nya elmarknadens fördelar. Han säger\r\nockså att regeringen nu uppdragit åt NUTEK och\r\nSvenska Kraftnät att lämna förslag på hur man kan få\r\nfram billig mätteknik. Här finns mycket som man kan\r\nta upp. I Norge finns exempel på att man har gått ifrån\r\ntimmätning och har en låg, fast kostnad på 200 kr. Jag\r\nskulle vilja att statsrådet ytterligare kommenterar den\r\nmöjligheten.</pre><pre>Slutligen har jag några frågor. Nu har många\r\nkommuner och kommunala elbolag dålig ekonomi.\r\nHur ser statsrådet på den risk som finns för att de\r\nstora bolagen, Vattenfall och Gullspång, köper upp de\r\nmindre elbolagen? Vilka konsekvenser kan det få?</pre><pre>Anf.  3  Näringsminister  JÖRGEN\r\nANDERSSON (s)</pre><pre>Herr talman! Jag är glad för att Erling Bager har\r\nställt denna interpellation. Det ger mig nämligen möj-\r\nlighet att klara ut en del osakligheter som har före-\r\nkommit i debatten sedan vi fick den nya ellagstift-\r\nningen vid årsskiftet.</pre><pre>Den generella genomsnittsprishöjningen för en lä-\r\ngenhet i vårt land har varit 8 %. Energiskatterna står\r\nför ca 5 % av den höjningen. Resten beror på höj-\r\nningar av nättariffer och fasta avgifter. NUTEK\r\nkommer nu att pröva dessa höjningar, och avlämna en\r\nrapport till regeringen i slutet av månaden. Nutek är\r\nberett att ingripa mot denna typ av oskäliga höjningar\r\nsom kanske har kunnat konstateras under den senaste\r\ntiden.</pre><pre>Genom att Sverige nu har samordnat ellagstift-\r\nningen med Norge och Finland och rivit gränstariffer-\r\nna mellan Norge och Sverige har en helt annan el-\r\nmarknad kommit in. Norsk el är nu inne på den\r\nsvenska marknaden. Produktionskostnaderna har gått\r\nned. Vi har sett prissänkningar på produktionskostna-\r\nderna. De upphandlingar som har gjorts av industri\r\noch kommuner har medfört sänkta produktionspriser.\r\nEtt exempel på detta är att Kristinehamns kommun\r\ngenom en upphandling av norsk el kunnat pressa\r\npriset för konsumenterna med åtta och en halv miljo-\r\nner kronor.</pre><pre>Situationen är sådan att för den som är utsatt för\r\nkonkurrens, nämligen producenterna av el, går priser-\r\nna ned. Det finns dock vissa avarter på monopolsidan,\r\ndär vissa företag har tagit för sig. Det skall vi nu rea-\r\ngera mot. Jag kan försäkra Erling Bager om att ifall\r\nnuvarande lagstiftning inte skulle visa sig vara till-\r\nräcklig - jag tror dock att den är tillräcklig - för Nu-\r\ntek att ingripa kommer vi i regeringen inte att darra på\r\nmanschetten. Vi kommer att göra de korrigeringar\r\nsom behövs.</pre><pre>Anf.  4  ERLING BAGER (fp)</pre><pre>Herr talman! Det har skett en stor förändring på\r\nelmarknaden. Jag välkomnar också att man nu kan\r\nköpa exempelvis norsk el, och att vi därigenom kan\r\nöka konkurrensen. Men jag vill återknyta till det som\r\ngäller för de enskilda hushållen.</pre><pre>Inlåsningseffekterna måste lösas, precis som vi var\r\növerens om. I Norge har man gått ifrån timmätarna\r\noch betalar i stället en fast avgift på enbart 200 norska\r\nkronor. Sedan kan hushållen fritt välja vilken eldistri-\r\nbutör de vill. Därigenom uppnås en verklig konkur-\r\nrens på elmarknaden. Det är den vi vill ha också i\r\nSverige. Jag kan också skjuta in att Sveriges Villaäga-\r\nreförening kraftfullt arbetar för att få en norsk lösning\r\ni vårt land. Jag tror att det är den bästa inriktning vi\r\nkan ha för att uppnå en avreglering på elmarknaden\r\nsom innebär verklig konkurrens.</pre><pre>Man kan också se situationen på Nya Zeeland.\r\nÄven där har monopolet på distributionen av el tagits\r\nbort. Jag har en rapport om detta framför mig. Detta\r\ninfördes ganska nyligen på Nya Zeeland, så det kan-\r\nske är för tidigt att dra slutsatser om hur det fungerar.\r\nMen för hushållen är det viktigt att vi kan uppnå\r\nverklig konkurrens.</pre><pre>Låt mig återigen fråga statsrådet: Hur ser rege-\r\nringen på den situation och den utveckling som kan\r\nuppstå om de stora eldistributionsföretagen, Gull-\r\nspång, Vattenfall och Sydkraft, börjar köpa upp de\r\nsmå, t.ex. de kommunala bolagen?</pre><pre>Om vi skall få en verklig konkurrens på elmarkna-\r\nden måste kunden, hushållen, kunna påverka sin el-\r\nkostnad och därigenom kunna få ut de goda effekter-\r\nna.</pre><pre>Anf.  5  Näringsminister  JÖRGEN\r\nANDERSSON (s)</pre><pre>Herr talman! Jag vill först svara på Erling Bagers\r\nfråga om mätutrustning.</pre><pre>NUTEK har fått i uppdrag att senast den 30 april\r\nredovisa om det är möjligt att hitta billigare mätut-\r\nrustning för hushållen. Jag tror att det är möjligt. Jag\r\nhar sett en del företag som har tagit fram prototyper.\r\nSkulle detta inte - mot förmodan - vara möjligt, har\r\nNUTEK också i uppdrag att föreslå att vi går över till\r\nden norska modellen. Detta skall komma konsumen-\r\nterna till del. Regeringen kommer att avgöra detta när\r\nNUTEK har lämnat sin rapport. Antingen får vi billi-\r\ngare elmätare eller så går vi över till den norska mo-\r\ndellen.</pre><pre>Erling Bager frågade också om uppköp av distri-\r\nbution. Det som regeringen kan påverka är det företag\r\nstaten äger, nämligen Vattenfall. Vattenfall har fått\r\nmycket tydliga signaler från Näringsdepartementet att\r\nvara väldigt försiktigt med att ge sig ut på någon upp-\r\nköpsresa av lokala distributionsföretag.</pre><pre>Däremot tror jag att vi för att få ned kostnaderna\r\nbehöver en strukturering av distributionsnätet fram-\r\növer. Det kan innebära att man såväl avyttrar som\r\nförvärvar distributionsnät för att få en bättre konsoli-\r\ndering av distributionsnätet. Därigenom kan kostna-\r\nderna pressas ytterligare. Jag tror att vi har uppemot\r\n280 distributionsföretag i vårt land i dag. Det finns\r\nsäkert mycket att göra i den struktureringen.</pre><pre>Jag utgår ifrån att Vattenfall i egenskap av nät-\r\nmyndighet korrigerar eventuella felaktigheter. Jag\r\nförutsätter också att de mycket kloka kommunala\r\nförtroendemännen ute i landet ser till att de kommuna-\r\nla nätbolagen uppträder på ett sådant sätt att konsu-\r\nmenterna har glädje och nytta av dem.</pre><pre>Anf.  6  ERLING BAGER (fp)</pre><pre>Herr talman! Som det har framgått av mina inlägg\r\när jag mycket positiv till det svar jag har fått av ener-\r\ngiministern. Vi har en stor samsyn i frågan om hur\r\nman skall kunna korrigera och komma till rätta med\r\nde oskäliga prishöjningar som konsumenterna har\r\ndrabbats av på många håll i landet efter avregleringen.</pre><pre>Jag välkomnar också den positiva synen på den väg\r\nsom Norge har valt i och med att man tagit bort kra-\r\nven på nya elmätare för stora kostnader. I energimi-\r\nnisterns svar kan jag utläsa att han också sympatiserar\r\nmed det alternativ som Norge har inlett. Norge starta-\r\nde avregleringen före oss.</pre><pre>Det är bra att det i svaret framgår att NUTEK:s\r\nuppgift är att vara en s.k. nätpolis och bevaka att\r\nkostnaderna inte blir oskäliga. Jag hoppas verkligen\r\natt den uppgiften kan skötas så att man kommer till\r\nrätta med de oskäliga priserna och att man därigenom\r\nockså kan få ett föreläggande för att korrigera priser-\r\nna.</pre><pre>Som framgått är jag mycket nöjd med svaret. Jag\r\nkommer självfallet att fortsätta att noggrant följa\r\nutvecklingen och se om det finns möjligheter att agera\r\nom det inte skulle bli så som man tänkt.</pre><pre>Anf.  9  Näringsminister  JÖRGEN\r\nANDERSSON (s)</pre><pre>Herr talman! Jag kan säga till Erling Bager att\r\näven regeringen har den beredskapen, men jag tror\r\ninte att det kommer att behövas. Jag tror att vi kom-\r\nmer att få se ett kraftfullt agerande från NUTEK.</pre><pre>Den här reformen har kommit till för konsumen-\r\nternas bästa. Låt oss nu ta vara på det som är bra med\r\nelreformen, nämligen den nordiska elmarknaden, som\r\ngjort att vi har fått lägre produktionskostnader för el.\r\nLåt oss slå till mot avarter i reformen som inte följer\r\nlagen. Jag tror att det så småningom kommer att bli\r\nbra för konsumenterna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Propositioner</pre><pre>1995/96:187 till lagutskottet</pre><pre>1995/96:189 till kulturutskottet</pre><pre>Motioner</pre><pre>1995/96:T48 och T49 till trafikutskottet</pre><pre>1995/96:K26-K29 till konstitutionsutskottet</pre><pre>4 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 14 mars</pre><pre>1995/96:113 av Gullan Lindblad (m) till civilminis-\r\ntern</pre><pre>Kvinnors arbetsmarknad</pre><pre>1995/96:114 av Dan Ericsson (kds) till miljöminis-\r\ntern</pre><pre>Införandet av en avfallsskatt</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 19 mars.</pre><pre>5 §  Kammaren åtskildes kl. 9.22.</pre><pre></pre><pre>Förhandlingarna leddes av tredje vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}