{"dokumentstatus":{"dokument":{"hangar_id":"2349128","dok_id":"GJ0999","rm":"1995/96","beteckning":"99","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"99","slutnummer":"0","datum":"1996-05-24 00:00:00","systemdatum":"2005-10-27 13:42:15","publicerad":"1996-05-24 00:00:00","titel":"Riksdagens snabbprotokoll 1995/96:99 Fredagen den 24 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{CC5586EF-6E20-4FA1-84F9-F25CA4D3020B}","dokument_url_text":"http://data.riksdagen.se/dokument/GJ0999/text","dokument_url_html":"http://data.riksdagen.se/dokument/GJ0999","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GJ0999","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1995/96:99</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 24 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 13.07</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n------------------------------------------------------</pre><pre>\r\n1 §  Meddelande om frågestunden</pre><pre>Förste vice talmannen meddelade att vid fråge-\r\nstunden torsdagen den 30 maj kl. 14.00 skulle följan-\r\nde statsråd närvara:</pre><pre>Statsminister Göran Persson, försvarsminister\r\nThage G Peterson, justitieminister Laila Freivalds,\r\nnäringsminister Anders Sundström, statsrådet Pierre\r\nSchori, statsrådet Maj-Inger Klingvall och statsrådet\r\nUlrica Messing.</pre><pre>2 §  Svar på interpellation 1995/96:129 om re-\r\nsursbehoven inom vårdsektorn</pre><pre>Anf.  1  Socialminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Herr talman! Alf Svensson har frågat mig om jag\r\navser att vidta några åtgärder för att förhindra ytterli-\r\ngare besparingar inom vårdsektorn samt om det är\r\nmin avsikt att medborgare år 2010 skall kunna erhålla\r\nsamma standard och kvalitet på vård och omsorg som\r\ni dag. Alf Svensson har dessutom frågat hur jag ämnar\r\ntillse att de resurser som då krävs existerar för lands-\r\nting och kommuner.</pre><pre>Sverige har under början av 1990-talet genomgått\r\nden svåraste ekonomiska krisen under efterkrigstiden.\r\nFör att komma till rätta med de ekonomiska proble-\r\nmen har riksdagen beslutat om ett program som syftar\r\ntill att stoppa ökningen av statsskulden och sanera\r\nstatsfinanserna. De åtgärder som hittills har vidtagits\r\nhar främst riktats mot statliga transfereringssystem.\r\nMålet har varit att i möjligaste mån värna den kom-\r\nmunala verksamheten.</pre><pre>Vi kan redan nu se de första, preliminära resulta-\r\nten av saneringsprogrammet. Statens lånebehov har\r\nminskat, och de offentliga finanserna kan vara i ba-\r\nlans redan 1998. Trots dessa förbättringar vill jag\r\ndock kraftigt betona att krisen ännu inte är över även\r\nom det mest akuta stadiet har övervunnits. Underskot-\r\nten i finanserna är nämligen fortfarande stora, och\r\nräntorna på statsskulden kommer för lång tid fram-\r\növer att vara en mycket tung börda att bära.</pre><pre>Vi är i dag i ett läge då de ränteutgifter som\r\nstatsskulden genererar är en av de största enskilda\r\nutgiftsposterna i statsbudgeten. För att klara av dessa\r\nutgifter måste pengar tas från andra samhällsområden.\r\nEn ökande statsskuld innebär således att resurser för\r\nangelägna samhällsinsatser - t.ex. resurser för vård\r\noch omsorg - trängs undan av ränteutgifter för den\r\nstatliga skuldbördan. Denna utveckling måste med\r\nalla tillgängliga medel förhindras. De närmaste åren\r\nkommer därför att kännetecknas av fortsatta åtgärder\r\nför att förbättra de offentliga finanserna.</pre><pre>Regeringen, Svenska kommunförbundet och\r\nLandstingsförbundet har nyligen kommit överens om\r\nkommunsektorns ekonomi för åren 1997 och 1998.\r\nÖverenskommelsen innebär bl.a. att Kommunförbun-\r\ndet och Landstingsförbundet under åren 1997 och\r\n1998 utfäster sig att verka för att skatten inte höjs i\r\nkommuner och landsting. Vidare innebär överens-\r\nkommelsen att förbunden åtar sig att verka för att\r\nkommuner och landsting i möjligaste mån undviker\r\natt säga upp fast anställd personal. Förbunden åtar sig\r\nockså att verka för att förnyelsearbetet drivs vidare i\r\nkommunsektorn i syfte att göra den kommunala verk-\r\nsamheten bättre och mer kostnadseffektiv. Överens-\r\nkommelsen innebär dessutom att regeringen åtar sig\r\natt hålla statsbidragen på en nominellt oförändrad\r\nnivå under 1997 och 1998 samt att fullfölja sanering-\r\nen av statsfinanserna.</pre><pre>Enligt regeringens bedömning kommer den eko-\r\nnomiska återhämtningen tillsammans med beslutade\r\noch planerade åtgärder för att förstärka statsbudgeten\r\natt eliminera underskottet i statens finanser före sekel-\r\nskiftet. En bit in på 2000-talet förväntas ett överskott\r\nuppstå. På detta sätt skapas förutsättningar för att\r\nstaten även framöver skall ha ekonomiska möjligheter\r\natt lämna bidrag för vård och omsorg till kommuner\r\noch landsting. Vi har i andra sammanhang framhållit\r\natt områden som barnomsorg, skola, sjukvård och\r\näldreomsorg skall värnas framför ersättningar och\r\nbidrag. Detta betyder att ett eventuellt framtida refor-\r\nmutrymme som kan skapas genom en framgångsrik\r\nsaneringspolitik bör användas till bl.a. dessa områden.</pre><pre>En av de stora utmaningarna som svensk sjukvård\r\noch omsorg står inför är att antalet äldre kommer att\r\nbli allt fler efter sekelskiftet. Dessutom skapar den\r\nmedicinska forskningen nya möjligheter att behandla\r\nsjukdomar, särskilt i den växande gruppen äldre,\r\nsamtidigt som de samhällsekonomiska begränsningar-\r\nna blir alltmer uppenbara. Det var bl.a. mot denna\r\nbakgrund som regeringen beslutade att ge Kommittén\r\nom hälso- och sjukvårdens finansiering och organisa-\r\ntion (HSU 2000) i uppdrag att överväga hälso- och\r\nsjukvårdens resursbehov fram till år 2010 och särskilt\r\nbeakta den demografiska utvecklingens betydelse för\r\nde äldres behov av hälso- och sjukvård. Kommittén\r\nskall enligt sina direktiv analysera och bedöma de\r\nkrav på resurser som kan komma att ställas på hälso-\r\noch sjukvården under perioden fram till år 2010.</pre><pre>Jag vill i mitt svar till Alf Svensson betona att det\r\nunder överskådlig tid behövs fortsatta effektivisering-\r\nar i landstingens och kommunernas verksamheter\r\nsamt en i övrigt gynnsam ekonomisk utveckling för att\r\nman med de medel som står till buds år 2010 skall\r\nkunna klara av att behålla den nuvarande kvaliteten\r\ninom hälso- och sjukvård och omsorg. Frågan om\r\nservicenivån i framtiden kan bibehållas beror således\r\ntill stor del på möjligheterna att öka effektiviteten\r\ninom den kommunala verksamheten. Det är därför\r\nviktigt att det kommunala förnyelsearbetet fortsätter\r\nför att man skall kunna göra verksamheten bättre och\r\nmer kostnadseffektiv.</pre><pre>Jag vill också betona att jag delar Alf Svenssons\r\noro när det gäller att klara de ökade behov av vård\r\noch omsorg som enligt dagens prognoser kan komma\r\natt uppstå efter sekelskiftet. HSU 2000 kommer under\r\når 1996 att lämna sitt delbetänkande om resursbeho-\r\nven inom vården. Därefter kommer regeringen att ta\r\nställning till om det behöver vidtas några åtgärder\r\nmed anledning av utredningens överväganden och\r\nförslag.</pre><pre>Anf.  2  ALF SVENSSON (kds)</pre><pre>Herr talman! Tack så mycket för svaret. Jag tycker\r\natt det var hedervärt av socialministern att så starkt\r\nmarkera att vi är överens om oron när det gäller att\r\nklara av de ökade behoven inom vård och omsorg\r\nsom dagens prognoser pekar på. Vi vet ju med be-\r\nstämdhet att om det är något som medborgarna vill\r\nprioritera så är det förvissningen och säkerheten om\r\natt man kan få den bästa tänkbara vården om omsor-\r\ngen när man är i behov av det. Min uppfattning är\r\nsåledes, herr talman, att vi nu talar om ett område som\r\ninte riktigt kan jämställas med andra sektorer inom\r\nsamhällsområdena eller inom politikens sfär. Detta är\r\nnågot som måste framhållas före de andra sektorerna.</pre><pre>Enligt vad som redan har kommit oss till del från\r\nHSU 2000 kommer sjukvårdens kostnader att öka\r\nmed drygt 8 % fram till år 2010. Samtidigt får vi veta\r\natt Landstingsförbundet bedömer att landstingets\r\nresurser kommer att minska med 6 % fram till år\r\n2000. Det rör sig då om ett nästan hisnande glapp.</pre><pre>Helt nyligen läste jag att Landstingsförbundets\r\nordförande den kände socialdemokraten Bengt Hol-\r\ngersson slog fast följande:</pre><pre>Om ett år måste det finnas en plan för hur den\r\nkommande resursbristen inom hälso- och sjukvården\r\nskall hanteras.</pre><pre>Jag tror inte att Margot Wallström föreställer sig\r\natt vi klarar av att få fram den här planen och att visa\r\natt den är substantiell enbart genom fortsatta effektivi-\r\nseringar eller genom en i övrigt gynnsam ekonomisk\r\nutveckling, som det står i svaret. Jag tror inte att det\r\nkommer att räcka till för att få fram denna plan. Vi\r\nkan ju faktiskt inte göra gällande att detta behov av\r\nresurstillskott kommer över oss som en tjuv om nat-\r\nten. Vi vet ju att det kommer.</pre><pre>Jag vill fråga socialministern om hon tror att det\r\nkommer att räcka med rationaliseringar och effektivi-\r\nseringar som vi ju gärna vill ty oss till när vi har svårt\r\natt tala om varifrån resurserna skall tas. Jag tror alltså\r\ninte att det kommer att räcka. Då är Bengt Holgers-\r\nsons fråga utomordentligt angelägen att få repetera:\r\nVar skall dessa resurserna tas?</pre><pre>Parallellt med att regeringen talar om effektivise-\r\nringar har den gjort upp med Landstingsförbundet om\r\natt inga skatteökningar skall ske och att inga fast\r\nanställda skall avskedas. Det är ju ståndpunkter som\r\njag också har lätt för att ställa mig bakom. Men ef-\r\nfektiviseringar får ju inte innebära att köerna växer,\r\natt folk inte får tid för operation så snabbt som möj-\r\nligt, att personalen får mindre tid för samtal, osv. Och\r\ndet får absolut inte innebära att vissa grupper inte\r\nkommer att ha råd att nyttiggöra sig de mediciner som\r\nde borde köpa eller att gå till läkare så ofta som de är\r\ni behov av.</pre><pre>Vi har redan fått några larmrapporter som visar att\r\nkostnaderna pressar ut en del människor från den vård\r\noch omsorg de behöver och faktiskt har rätt till.</pre><pre>Min fråga är: Menar socialministern att vi kommer\r\nklara av att få fram de resurser som vi vet fordras\r\nenbart genom effektiviseringar och genom att spara,\r\nsom det brukar heta?</pre><pre>Anf.  3  BARBRO WESTERHOLM (fp)</pre><pre>Herr talman! Alf Svensson har aktualiserat två\r\nväldigt viktiga frågor i den här debatten. En fråga är:\r\nHur kan vi värna vården och välfärden i en tid av\r\ndålig ekonomi?</pre><pre>Alf Svensson vill ha en precisering i form av ett\r\nlöfte om att medborgare år 2010 skall kunna erhålla\r\nsamma standard och kvalitet på vård och omsorg som\r\ni dag. Efter vad jag förstår av socialministerns svar är\r\ndetta något som också hon vill värna om. Men jag tror\r\natt vi inte kan nöja oss med den nivån. Vi måste också\r\navhjälpa de brister som finns i dag i vården.</pre><pre>I går hade socialutskottet en utfrågning om\r\nÄDEL-reformen. Då visade man mycket tydligt på de\r\nbrister som finns, både när det gäller sjukhemsvården\r\noch hemsjukvården. Detta är brister som i mitt tycke\r\nabsolut inte får förekomma år 2010. Dem måste vi\r\nrätta till dessförinnan.</pre><pre>Jag tror varken Alf Svensson eller socialministern\r\nmenar att bristerna skall bestå. Dagens vårdköer vill\r\nvi inte heller se år 2010.</pre><pre>Vården sparar, och nya sparkrav läggs på vården\r\ninnan man har hunnit verkställa de tidigare sparkra-\r\nven. Nu är man inne i märgen i den organisation man\r\nhar, och man måste få litet andrum för att kunna\r\nverkställa de beslut som redan fattats. Det är deletärt\r\nför den personal som arbetar i vården att aldrig känna\r\natt de kommer i mål.</pre><pre>Det finns en rad resurser att hämta hem i det här\r\nsystemet, om man bara använder sig av de data vi har\r\nnär det gäller möjligheter till effektivisering.</pre><pre>Ta t.ex. vårdgarantin och köerna. Det är dålig\r\nekonomi att låta människor vänta på vård. Det kostar\r\npå för hemsjukvård och hemvård.  Försäkringskassan\r\nfår betala ut pengar under sjukskrivningstiden. Om\r\nman kan få ned väntetiderna till en rimlig längd, gör\r\nman besparingar också ekonomiskt, inte bara humani-\r\ntärt.</pre><pre>På ÄDEL-utfrågningen i går fick vi också klart för\r\noss att det finns stora vinster att hämta om man skapar\r\nfungerande vårdkedjor för äldre. Fungerande tandvård\r\nvar en sak som lyftes fram.</pre><pre>I dag har många äldre människor inte råd att gå till\r\ntandläkaren, vilket ger effekter på deras tandhälsa och\r\nfödoämnesintag. Det gör att de kommer in i ett sämre\r\nskick än de skulle behöva.</pre><pre>Rationellare läkemedelsbehandling av äldre är en\r\nannan åtgärd som egentligen inte kostar något. Det\r\nhandlar om utbildning. Genom ett bättre samarbete\r\nmellan kommun och landsting kan resurserna utnytt-\r\njas mer rationellt.</pre><pre>Det är också viktigt att införa ett egenrevisionssys-\r\ntem, där läkare och annan vårdpersonal fortlöpande\r\nser effekten av sina egna insatser. På läkelmedelsom-\r\nrådet har man kunnat spara 10 % på notan genom att\r\ngöra sådana data tillgängliga.</pre><pre>Jag har fler förslag, men dem får jag ta upp i mitt\r\nnästa inlägg. Jag vill gärna höra socialministerns\r\nsynpunkter på den här typen av besparingar som kan\r\ngöras redan i dag.</pre><pre>Anf.  4  Socialminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Herr talman! Jag skall börja med att vara alldeles\r\nrak i mitt svar till Alf Svensson. Nej, som prognoser-\r\nna ser ut nu tror jag inte att det räcker med bara ef-\r\nfektiviseringar. Vi måste också resonera om resurs-\r\nfördelning i övrigt och om omfördelning av resurser i\r\nsamhället och i statsbudgeten, såsom siffrorna nu och\r\nden första prognosen från HSU 2000 ser ut.</pre><pre>Samtidigt vet vi ju att den höga arbetslösheten\r\nstjäl resurser från vård och omsorg. Det sambandet är\r\nsäkert uppenbart för Alf Svensson och Barbro Wes-\r\nterholm. Om vi kan pressa ned arbetslösheten ytterli-\r\ngare litet grand, kommer det att underlätta oerhört\r\nmycket för oss att se till att det finns resurser till vård\r\noch omsorg.</pre><pre>När jag var på Världshälsoorganisationens möte i\r\nGenève häromdagen, kunde jag höra att detta är ett\r\ninternationellt problem. Det är inte bara i vårt land\r\nman diskuterar tilldelningen och fördelningen av\r\nresurser.</pre><pre>Vi måste se att det har kommit en lång rad nya\r\nfaktorer och utvecklingstendenser, som innebär att vi\r\ndessutom måste skaffa oss en ännu bättre beredskap.\r\nDet kan gälla helt nya vaccinationsprogram. Det kan\r\nvara fråga om nya faror men också om sådant som\r\nunderlättar, förstås.</pre><pre>Man måste föra den här diskussionen precis på det\r\nsätt som Barbro Westerholm gör. Vi måste försöka se\r\nhur vi kan arbeta långsiktigt. Självfallet skall vi inte\r\nlämna bristerna därhän; de måste också åtgärdas. På\r\nlång sikt underlättar det för vår ekonomi och för vår-\r\nden och omsorgen om människorna. Barbro Wester-\r\nholm ger bra exempel på vad man kan göra.</pre><pre>Vi skall följa upp ÄDEL-reformen ordentligt och\r\nse hur vi kan rätta till de misstag som kanske har\r\ngjorts och åtgärda de brister vi kan se i dag.</pre><pre>Förvisso kommer denna debatt att föras på både\r\nett ideologiskt och ett mycket praktiskt plan, mycket\r\nmed hjälp av HSU:s betänkande. I dag tror jag inte att\r\ndet på lång sikt kommer att räcka med enbart effekti-\r\nviseringar o.d.</pre><pre>Precis som Barbro Westerholm säger innebär de\r\nen väldig press på personalen. Om de skall orka med\r\nmåste de känna att de får chans att utveckla sig,\r\nfortbilda sig och skaffa sig en ännu större kompetens.</pre><pre>Detta är också en del av regeringens sätt att hante-\r\nra dessa frågor. Vi måste se till att vi stöttar persona-\r\nlen och vi måste ha en bättre utbildning. Det ställs\r\nhelt nya krav, och arbetsuppgifterna inom vården blir\r\nalltmer komplicerade.</pre><pre>Det har också att göra med våra förväntningar på\r\nvården. Jag har en väninna som låg inne för operation.\r\nHon berättade att hon kunde tjuvlyssna litet när gran-\r\nnarna på var sida ringde hem och berättade hur de\r\nuppfattade sina operationer.</pre><pre>Den ena sade: Det är fantastiskt hur sjukvården är\r\ni dag! Efter bara en dag på sjukhuset får jag åka hem\r\nigen. Tänk, vad de kan åstadkomma! Den andra gran-\r\nnen sade: Det här är inte klokt! Det är rena löpande-\r\nband-principen. Man kommer in den ena dagen och\r\nåker ut den andra!</pre><pre>Allt har att göra med våra egna förväntningar. Vad\r\ntror vi att sjukvården skall handla om? Den diskussio-\r\nnen får vi säkert också föra under lång tid framöver.</pre><pre>Anf.  5  ALF SVENSSON (kds)</pre><pre>Herr talman! Jag upprepar gärna att det är utom-\r\nordentligt att Margot Wallström så klart och entydigt\r\n- eller rakt, som hon säger - talar om att det kommer\r\natt behövas större resurser, att vi inte kan leva med\r\nföreställningen att det går att rationalisera fram resur-\r\nser och bibehålla kvaliteten på vården.</pre><pre>Det är viktigt att detta betonas, så att det skapas en\r\nberedskap i alla politiska läger för att dessa resurser\r\nkommer att behöva tas fram.</pre><pre>Samtidigt är det litet trist att regeringen i vårbud-\r\ngeten fortsätter att ta ifrån kommunerna så många\r\nmiljarder som man gör.</pre><pre>Det hade varit klokare att se till att bespara kom-\r\nmunerna detta. Jag minns hur det lät när fyrpartirege-\r\nringen tog av kommunerna mellan 3 och 4 miljarder.\r\nDå slaktades välfärden. Jag accepterar den politiska\r\nretoriken, för oftast tar oppositionen i. Men nu fortsät-\r\nter regeringen, trots att vi vet att mer resurser kommer\r\natt behöva tas ifrån kommunerna.</pre><pre>Jag är litet rädd för detta att man förespeglar sig\r\nsjälv och andra att det går att rationalisera, att det går\r\natt spara. Vi vet att det sedan i regel uppstår problem,\r\ninte minst inom den s.k. oglamorösa vården, för äldre.\r\nMargot Wallström nämnde ett par exempel på hur\r\nman kan uppfatta en operation på olika sätt. Det finns\r\nalltför många exempel på att äldre inte får den om-\r\nsorg, vård och hänsyn som de har rätt till. Jag är alltså\r\nväldigt rädd för att vi på vårdens område hamnar i en\r\nsituation som blir ojämlik, samtidigt som vi talar om\r\nrationella och teoretiska modeller som gör att vi kan\r\nfå fram resurser. Låt oss göra de då, låt oss se till att\r\nresurserna tas fram. Men det får inte ske på patienter-\r\nnas och de gamlas och sjukas bekostnad. Vi talar\r\nmycket om att rationalisera, och när vi gör det är det\r\ninte så sällan som kvaliteten drabbas.</pre><pre>Nu sparar man i Stockholm 3 miljarder. Jag såg\r\nhur planen presenterades i TV, på både den ena och\r\nden andra kanalen. Jag måste säga att det var otroligt\r\nskickligt gjort av politiker att få detta att framstå som\r\nom vården skulle bli bättre. Så var det faktiskt. Jag\r\nbeundrar det handlag som landstingsråd och andra i\r\nden här regionen har för att kunna presentera det på\r\ndet sättet. Ingen tror väl innerst inne att stockholmar-\r\nna får en kvalitativt bättre vård när man tar ifrån\r\nlandstinget, vården, 3 miljarder. Jag inbillar mig abso-\r\nlut inte det, och jag tror att ingen annan gör det in-\r\nnerst inne heller. Därför är det angeläget att se till att\r\ndet i budgetarna framöver styrs över resurser till\r\nkommunerna och landstingen för att garantera vården\r\npå andra sektorers bekostnad.</pre><pre>Anf.  6  BARBRO WESTERHOLM (fp)</pre><pre>Herr talman! Alf Svensson tog upp vårbudgeten.\r\nNär man läser avsnittet om hälso- och sjukvård och\r\nsociala frågor saknar man hälsoekonomiska upp-\r\nskattningar av vad olika förslag för med sig i form av\r\nkostnader och nytta. Mycket av det som görs i fråga\r\nom besparingar är kortsiktigt med antagligen belas-\r\ntande utgifter längre fram. Jag skulle önska att man i\r\ndessa budgetar i fortsättningen hade med ekonomiska\r\nberäkningar av vad besparingen innebär i hälsoeko-\r\nnomiska termer på kort och lång sikt.</pre><pre>Statsrådet tog upp arbetslösheten. Det är en väl-\r\ndigt viktig sak att komma till rätta med. Det är ett led\r\ni det förebyggande arbetet, för arbetslöshet leder till\r\nohälsa. I Danmark förskräcker spåren med alkohol-\r\noch tobakmissbruk som har vuxit fram i framför allt\r\ngrupper av arbetslösa. Över huvud taget är satsningen\r\npå förebyggande åtgärder viktig. I dagens trängda\r\nsjukvård finns det röster som säger att vi inte har råd\r\natt förebygga, vi måste ägna oss åt sjukvård. Jag tror\r\natt det är att binda ris åt egen rygg.</pre><pre>Tobaksarbetet kommer vi in på senare i dag, men\r\njag tror att det arbetet och att lära människor att han-\r\ntera enklare hälsoproblem är viktigt. Det innebär\r\ntryggare patienter, tryggare människor och besparing-\r\nar för vården. Inom hudområdet har det visat sig att\r\nökad kunskap om hur man skall behandla sina hud-\r\nproblem har sparat ungefär 150 miljoner om året i det\r\nhär landet. Det kan låta litet i miljardsammanhang,\r\nmen det är en betydelsfull summa. Kan man göra så\r\npå flera områden tror jag att vi kan vinna mycket.\r\nTack!</pre><pre>Anf.  7  Socialminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Herr talman! Det är så riktigt och naturligtvis pa-\r\nradoxalt att man, i ett sådant ekonomiskt läge som\r\nSverige nu har, måste skära ned för att dels föra över\r\nresurser till att täcka kostnaderna för arbetslösheten,\r\ndels samtidigt våga satsa långsiktigt genom att, som vi\r\ngör, genomföra något av en utbildningsrevolution.\r\nDet kräver också resurser, men det är nödvändigt för\r\natt man skall få ned arbetslösheten. De samhällseko-\r\nnomiska sambanden kan ibland vara både svåra och\r\nsom sagt paradoxala. Men arbetslösheten skapar ohäl-\r\nsa, det vet vi. Därför är det mycket viktigt att göra\r\ndetta.</pre><pre>Vi har varit överens med kommuner och landsting\r\nom statsbidragens storlek. Nominellt är de oförändra-\r\nde, men vi kan se ute i kommuner och landsting hur\r\nsvårt det är att behålla kvaliteten på verksamheter.\r\nMan har det väldigt tufft. Men man kanske skall er-\r\nkänna att ekonomin varierar. Många har redan ge-\r\nnomfört stora besparingar, medan andra har en del\r\nåtgärder framför sig. Behovet av rationaliseringar och\r\nnedskärningar varierar också väldigt mycket mellan\r\nolika landsting. Kanske skall man också påminna sig\r\nom att den offentligt finansierade hälso- och sjukvår-\r\nden faktiskt fått mycket stora resurstillskott de senaste\r\ndecennierna. Mellan 1970 och 1990 ökade kostnader-\r\nna med hela 75 %.</pre><pre>Nu utvecklas nya metoder och nya mönster som\r\njag tror på lång sikt är mycket bra. Många nya sätt att\r\nvårda och ta hand om människor utvecklas. Då måste\r\nman ha personalen och de anhöriga med sig. Det är ett\r\nområde där jag har sagt att jag gärna vill göra ytterli-\r\ngare något, därför att vi behöver stödja och hjälpa alla\r\nde anhöriga som tar ett mycket stort ansvar inte minst\r\ninom äldreomsorgen. Det är inte alltid fråga om peng-\r\nar, utan också om att människor känner att de får ett\r\nnätverk som fungerar så att de får stöd, hjälp och\r\navlastning när det behövs.</pre><pre>Jag förväntar mig en fortsatt debatt, och när vi får\r\nHSU:s förslag har vi mer konkret att tala om.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1995/96:193 om mark-\r\nnadsföring av bröstmjölksersättningar</pre><pre>Anf.  8  Socialminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Herr talman! Görel Thurdin har frågat mig om vi i\r\nSverige kommer att fortsätta att ha en frivillig över-\r\nenskommelse mellan industri och stat om marknads-\r\nföring av bröstmjölksersättningar. Görel Thurdin har\r\nvidare frågat mig om hur Sverige agerar internatio-\r\nnellt vad gäller den internationella koden om mark-\r\nnadsföring av bröstmjölksersättningar samt om hur\r\narbetet följs upp i Sverige.</pre><pre>Som Görel Thurdin mycket riktigt säger i sin in-\r\nterpellation pågår det sedan januari ett arbete för att\r\nrevidera den svenska versionen av koden. Det sker i\r\nen arbetsgrupp tillsatt av Socialstyrelsen i syfte att\r\nförnya de svenska allmänna råden om marknadsföring\r\nav bröstmjölksersättningar. Dessa har sin grund i den\r\ninternationella koden men har inte skrivits om sedan\r\n1983.</pre><pre>Jag tycker att det är bra att det görs en förutsätt-\r\nningslös genomgång och uppdatering av de tidigare\r\nallmänna råden. Det gäller även frågan om innehåll i\r\noch lämplighet av en fortsatt frivillig överenskommel-\r\nse om marknadsföringens utformning. Arbetsgruppen\r\navser att presentera sitt preliminära förslag för Soci-\r\nalstyrelsen i september 1996. Dessförinnan skall ock-\r\nså en referensgrupp ha beretts möjlighet att komma\r\nmed synpunkter på förslaget. Jag varken kan eller vill\r\nföregripa arbetsgruppens slutsatser om den nya ut-\r\nformningen av den svenska \"koden\" eller nu ta ställ-\r\nning till frågan om en fortsatt frivillig överenskom-\r\nmelse.</pre><pre>Jag har förståelse för Görel Thurdins oro för im-\r\nport av mjölkersättningsprodukter vars bruksanvis-\r\nning och varningstext inte följer kodens föreskrifter.\r\nMen också i denna fråga, liksom när det gäller den\r\nsvenska \"kodens\" legala status, vill jag invänta resul-\r\ntatet av arbetet i den tidigare nämnda arbetsgruppen.\r\nMot bakgrund av gruppens slutsatser och förslag kan\r\ndet eventuellt finnas skäl att överväga ytterligare\r\nreglering av marknadsföringen av bröstmjölksersätt-\r\nningar och andra produkter, som på olika sätt kan\r\nbara negativa för den naturliga amningsprocessen.\r\nKonsekvenserna av en eventuell reglering måste ock-\r\nså analyseras noga.</pre><pre>Sverige agerar internationellt på flera plan. Inom\r\nWHO har Sverige varit starkt pådrivande i arbetet\r\nmed de olika resolutioner som har antagits till stöd för\r\nkodens efterlevnad och dess praktiska tillämpning\r\nockså i tredje världen. Genom SIDA inriktas arbetet i\r\nbiståndshänseende mot främst tre områden. Inom\r\nramen för multilaterala möten i WHO och FN:s barn-\r\nfond stöder SIDA arbetet med att kontrollera efterlev-\r\nnaden av den internationella koden. SIDA stöder i\r\ndessa sammanhang en strikt tolkning av koden. Bl.a.\r\nvar SIDA delansvarig för framtagandet av Innocenti-\r\ndeklarationen år 1990 om främjande av amning. I det\r\nbilaterala biståndsarbetet bistår SIDA samarbetslän-\r\nderna med informationsmaterial och kunskapsför-\r\nmedling på övergripande nivå om amningens betydel-\r\nse. SIDA stöder även ett antal frivilligorganisationer.\r\nSom exempel kan jag nämna International Baby Food\r\nAction Network, det internationella nätverket av am-\r\nningsorganisationer som bl.a. bevakar efterlevnaden\r\nav koden och rapporterar överträdelser, samt World\r\nAlliance för Breast-feeding Action, som samlar repre-\r\nsentanter för multilaterala fora och gör punktinsatser\r\ninom olika temaområden varje år. SIDA har också via\r\nenheten för internationell barnhälsovård vid universi-\r\ntetssjukhuset i Uppsala anordnat seminarier om den\r\ninternationella kodens tillämpning i olika länder.</pre><pre>Amningsfrekvensen i Sverige har på senare år\r\nglädjande nog ökat. Sedan år 1991 har andelen am-\r\nmade barn vid sex månaders ålder stigit med nästan\r\n15 % till ca 65 %, vilket är anmärkningsvärt då am-\r\nningsfrekvensen redan tidigare var en av de högsta i\r\nvärlden. Den positiva utvecklingen beror bl.a. på\r\ninitiativet om amningsvänliga sjukhus, Baby Friendly\r\nHospitals, som lanserades globalt av Unicef och in-\r\ntroducerades i Sverige 1992.</pre><pre>De amningsvänliga sjukhusen är ett uttryck för\r\nden svenska uppföljningen här hemma. Utöver det gör\r\nde olika ansvariga myndigheterna uppföljning inom\r\nsina respektive områden. Livsmedelsverket kontrolle-\r\nrar sammansättning, kvalitet och märkningskrav på\r\nbröstmjölksersättningar. På detta område har den\r\ninternationella koden blivit tvingande genom EU:s\r\nregler. För reklam och annonsering gäller marknads-\r\nföringslagen som faller inom Konsumentverkets an-\r\nsvarsområde. Beträffande kodens tillämpning i sjuk-\r\nvården, donationer från industrin, information till\r\nföräldrar m.m. ligger ansvaret främst på sjukvårdshu-\r\nvudmännen, Socialstyrelsen och Folkhälsoinstitutet.</pre><pre>Anf.  9  Andre vice talman GÖREL\r\nTHURDIN (c)</pre><pre>Herr talman! Jag tackar socialministern för svaret\r\noch har förståelse för att statsrådet inte vill föregripa\r\nen översyn och utvärdering av något förslag från\r\narbetsgruppen just nu. Statsrådet säger att det är en\r\nförutsättningslös genomgång och uppdatering av de\r\ntidigare allmänna råden. Då jag har en viss erfarenhet\r\nav myndigheters istadiga förhållande till sina tidigare\r\nantagna allmänna råd, har jag inte så där väldigt stor\r\ntro på förmågan att ändra och ändra till det bättre.\r\nDen tilltro jag sätter till det här arbetet är till dem i\r\nreferensgruppen som representerar barn - barnläkare,\r\nbarnsjuksköterskor, distriktsköterskor, dietister och\r\nandra som förhoppningsvis företräder barnen och\r\nderas mödrar.</pre><pre>Det är regeringen som har ansvaret för tillämp-\r\nningen av amningskoden. Det är alltså myndigheterna\r\nsom skall följa de politiska besluten. Det är vi politi-\r\nker som bär ansvaret för att verkligen leva upp till\r\ninternationella konventioner. Det gäller även barn-\r\nkonventionen och t.ex. Riodeklarationen Agenda 21.</pre><pre>Jag noterar i sammanhanget att socialministern\r\nfaktiskt har uttryckt att det eventuellt kan finnas skäl\r\natt överväga ytterligare reglering av marknadsföring-\r\nen av bröstmjölksersättningar och andra produkter\r\noch att socialministern inte utesluter att dessa produk-\r\nter kan vara negativa för den naturliga amningspro-\r\ncessen. Det ger i alla fall dem som vill detta i arbets-\r\ngruppen litet råg i ryggen.</pre><pre>Det är faktiskt barnen amningskoden handlar om,\r\nbarnen och mödrarnas möjligheter att amma sina\r\nbarn. Alltför ofta blir det på något vis på barnmatsin-\r\ndustrins villkor och dess ekonomi som man skall ta\r\nhänsyn till, och därför skall man förhandla med in-\r\ndustrin. Man borde i stället egentligen sätta den en-\r\nskilda människans, mödrarnas och familjernas eko-\r\nnomi i centrum, eftersom amningen är det absolut\r\nbilligaste och mest samhällsekonomiska sättet att föda\r\nupp ett nyfött barn på.</pre><pre>Det är så med amningskoden som med barnkon-\r\nventionen, att det är väldigt lätt att skriva in alla de\r\nhär sakerna i en konvention, men det är väldigt svårt\r\natt tillämpa dem. Vi har erfarenheter själva. De bör\r\nlagregleras om man skall kunna tala om efterlevnad.\r\nDär tror jag att vi måste tänka över alla former av\r\ninternationella konventioner, vi bör gå före och visa\r\natt världens länder bör ta ett så stort ansvar att lagreg-\r\nlera om grundläggande värderingar. Internationellt\r\nverkar vi för lagstiftning, det vet jag, och då måste vi\r\nkunna gå före även här hemma och visa hur det bör se\r\nut. Det får inte bli på det här området som det har\r\nblivit vad gäller personminorna, dvs. att andra länder\r\nvisar större kurage än vi, samtidigt som det är barnen\r\nsom drabbas om vi inte får stopp på användningen av\r\ndessa minor. Här är det på samma sätt. Barnen drab-\r\nbas om inte ansvariga politiker i alla länder lagstiftar\r\noch förhindrar en faktiskt hälsofarlig marknadsföring,\r\nför det är det vi talar om. Marknadsekonomin tar inte\r\nautomatiskt hänsyn. Företagen ser naturligtvis i första\r\nhand till sin egen ekonomi. Avsikten är att kodtexten i\r\nsig i varje land tillämpas utifrån landets förutsättning-\r\nar. Men vi vet att frivilliga överenskommelser funge-\r\nrar dåligt. Här har det fungerat bra därför att vi haft\r\noligopol, vi har haft två jämstora företag som konkur-\r\nrerat. Men i framtiden blir det annorlunda. EU-\r\nreglerna om kvalitet och sammansättning gäller bara\r\nden första modersmjölksersättningen, inte den mat\r\nsom man totalt skall ge till barnen.</pre><pre>Då vill jag fråga: Vad gör Socialdepartementet\r\naktivt? Är man beredd att följa SIDA:s råd och in-\r\nriktning? Är man beredd att verkligen gå i bräschen\r\nför att en gång för alla sätta barnet och hälsan i fokus\r\nnär vi diskuterar dessa frågor?</pre><pre>Anf.  10  BARBRO WESTERHOLM (fp)</pre><pre>Herr talman! Jag går in i den här debatten därför\r\natt jag var med i WHO-arbetet när barnmatskoden\r\nkom till. Framför allt var avdelningschefen Sven\r\nAlsén mycket pådrivande nere i Genève. Sedan har\r\njag med stort intresse följt utvecklingen på området.\r\nDet är riktigt att vi drev och har drivit frågan väldigt\r\nhårt i WHO och gått före. Det har varit stora förvänt-\r\nningar på Sverige, inte minst från utvecklingsländer-\r\nnas sida.</pre><pre>När jag sedan kom hem och vi skulle verkställa\r\nbeslutet i Sverige slog vi pannan i tryckfrihetsförord-\r\nningen. Pang, sade det bara. Vi fann att vi själva, på\r\ngrund av de grundläggande fri- och rättigheter vi har i\r\ndet här landet, inte kunde ställa upp på koden så som\r\nvi trodde när vi var nere i Genève. Det ligger bakom\r\ndet faktum att den väg vi fick gå var via allmänna råd,\r\natt stödja ideella organisationer och andra i strävan att\r\nfå kvinnor att amma i så stor utsträckning som möj-\r\nligt. Jag har med mig en liten skrift Att skydda, främja\r\noch stödja amning, som är ett gemensamt uttalande\r\nfrån WHO och Unicef. Det finns andra publikationer.\r\nInte minst har Yngve Hofvander drivit tiopunktspro-\r\ngrammet väldigt hårt på våra sjukhus och internatio-\r\nnellt för att stimulera amningen.</pre><pre>Det här reser en mer principiell fråga, vi kommer\r\ntillbaka till i tobaksdebatten, om våra grundlagsskyd-\r\ndade fri- och rättigheter, som jag som liberal folkpar-\r\ntist naturligtvis värnar väldigt mycket. Men friheten\r\nkräver också ansvar. När företagen inte visar ansvar\r\nutan medvetet eller av okunskap - det kan finnas\r\nsmåföretag som inte känner till saker och ting till-\r\nräckligt - marknadsför varor som faktiskt skadar\r\nandras hälsa, måste vi hitta en väg att beivra det, inte\r\nminst med tanke på vad som händer i länder utanför\r\nvåra gränser.</pre><pre>Jag har fått ett pressmeddelande\r\n\"Bröstmjölksersättning hotar barns hälsa i Östeuropa.\r\nEn ny marknad har nu öppnat sig för fabrikanter av\r\nbröstmjölksersättning: Östeuropa. Fabrikanterna\r\ntränger sig in - på liknande sätt som i u-länderna - via\r\nhjälpsändningar och gratisprover. Och många mam-\r\nmor har valt att sluta amma. Barnens hälsa hotas.\"</pre><pre>Det krävs alltså jätteinsatser för att höja kunska-\r\npen hos konsumenterna, men det krävs också att vi\r\nvisar att vi inte kan acceptera detta. Det handlar om\r\nbarns hälsa. Det här skall, precis som Görel Thurdin\r\nsäger, ses i ett barnperspektiv. Jag har sett nappflas-\r\nkor som har marknadsförts med bröstmjölksersätt-\r\nningspulver i Afrika som ser ut som giraffer och ele-\r\nfanter. Man skall då suga i någon ända av plastdjuret.\r\nFör det första är det svårt att få rent vatten, för det\r\nandra går det inte att göra flaskorna rena ordentligt.\r\nDe är rena bakteriebomben för barnen.</pre><pre>Vi är medvetna om dessa risker. Därför måste vi\r\nlägga på ett kol för att se hur vi kan komma åt detta\r\nmed bevarande av yttrandefrihet och tryckfrihet som\r\nju är avsedda för andra ändamål än att missbrukas i\r\nmarknadsföringssammanhang. Jag skulle gärna vilja\r\nhöra något om detta.</pre><pre>Anf.  11  Socialminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Herr talman! Jag skall inte ens låtsas att jag kan\r\nden här frågan så väl som de två kvinnor som jag nu\r\ndebatterar med. De har lång erfarenhet av den här\r\nfrågan och mycket kunskaper. Det som jag kan säga i\r\ndag är att vi naturligtvis måste avvakta arbetsgruppens\r\narbete. Jag vill inte gå in i några detaljer och föregripa\r\ndet arbetet, vilket också Görel Thurdin uttryckte för-\r\nståelse för.</pre><pre>Till att börja med vet jag att den här frågan åter-\r\nigen var uppe på Världshälsoorganisationens möte\r\nsom pågår i Genève. Vi följer naturligtvis detta med\r\nstort intresse, och där det behövs tar vi också en aktiv\r\ndel. Jag tycker att det allra viktigaste är att vi går före\r\npå så sätt att vi kan tjäna som förebild, t.ex. interna-\r\ntionellt. På det här området förbättrar vi alla våra\r\nsiffror och resultat.</pre><pre>Lagen är ju inte ett självändamål, och kan vi nå\r\nbra resultat utan att lagreglera i varenda detalj så är\r\ndet att föredra. Men det är viktigt att samtidigt hålla\r\nögonen på just sådana företeelser som Barbro Wes-\r\nterholm nämnde. Vad sker i det tidigare Östeuropa\r\noch länderna där? Hur hittar man nya vägar som vi i\r\ninternationella fora behöver fästa ännu större upp-\r\nmärksamhet på och kontrollera på ett ännu bättre sätt?</pre><pre>Jag kan utan vidare säga att om det är något ytter-\r\nligare som Socialdepartementet kan göra, så skall vi\r\ngöra det. Här är ännu en entusiast för amning, så det\r\nbehöver ni i alla fall inte vara bekymrade över.</pre><pre>Anf.  12  Andre vice talman GÖREL\r\nTHURDIN (c)</pre><pre>Herr talman! Det var väldigt positivt att höra so-\r\ncialministern uttrycka grundläggande värderingar som\r\nvi alla måste leva efter. Där måste vi kvinnor hjälpas\r\nåt över hela världen för att föra fram barnperspektivet\r\noch för att få dessa grundläggande värderingar ut-\r\ntryckta i lagstiftning.</pre><pre>Barbro Westerholm har tagit upp en mycket viktig\r\nfråga. Vi stöter ju på tryckfrihetsförordningen så fort\r\ndet gäller barn, vare sig det är fråga om barnporno-\r\ngrafi eller barns hälsa. Vi måste bestämma oss för\r\nvilket förhållningssätt som vi skall ha.</pre><pre>Det är intressant att det inte bara är amningskoden\r\nsom behandlar dessa saker. Detta finns ju uttryckt\r\näven i barnkonventionen. Det pågår också en översyn\r\nav den, där man skall se på hur lagstiftningen efter-\r\nlevs. I artikel 6 finns bl.a. uttryckt att man skall sä-\r\nkerställa barnens överlevnad och utveckling. Det\r\nförsta tiden är ju avgörande för att barnet inte skall få\r\nett felaktigt immunsystem, allergier eller andra besvär\r\nunder sin levnadstid som hämmar barnets utveckling.</pre><pre>\r\nSedan finns det ett intressant aktstycke som man\r\ninte tänker så mycket på. Det är Agenda 21 från Rio-\r\nkonferensen. I Agenda 21 finns det ett särskilt kapitel\r\nom barnen. Vi skall ha en hållbar utveckling, och det\r\ninnebär dessutom en hållbar foster- och spädbarnstid.\r\nVidare står det om barnen och deras rätt till god hälsa\r\noch god miljö. Det finns också ett särskilt kapitel om\r\nkvinnor. Vi har ställt oss bakom ett åtgärdsprogram\r\nsom har med hälsovård att göra. Det skall omfatta\r\nhälsovård i samband med barnafödande. Denna häl-\r\nsovård skall vara kvinnoinriktad och kvinnostyrd -\r\ndet måste man också komma ihåg. Programmen skall\r\nge möjlighet för kvinnor att amma sina barn åtminsto-\r\nne under de första fyra första månaderna efter födseln.\r\nDet har väldigt stor betydelse i andra länder, men vi\r\nvill ju helst att amningen skall pågå längre, eftersom\r\ninte barnets immunsystem betraktas vara färdigut-\r\nvecklat förrän ungefär vid sex månaders ålder. Om\r\namningen avbryts tidigare kan det alltså uppstå fel.</pre><pre>Därför ställer jag frågan: Kommer socialministern\r\nockså att aktivt verka för att barnkonvetionen och\r\nAgenda 21 kopplas till amningskoden och för att detta\r\nblir verklighet? Jag tror att det är viktigt att göra en\r\nsammankoppling så att man får ett helhetsperspektiv.</pre><pre>I artikel 24 i barnkonventionen står det att man\r\nskall säkerställa så att alla grupper i samhället får\r\ninformation om och har tillgång till undervisning om\r\nbarnhälsovård, näringslära och fördelarna med am-\r\nning, hygien och ren miljö. Då vill jag fråga: Tilläm-\r\npar vi detta i Sverige? Undervisar vi om det på det\r\nsätt som det uttrycks i barnkonventionen? Det här är\r\nintressant. Följer vi upp detta så att alla verkligen får\r\ninformation, inte bara de som är specifikt intressera-\r\nde?</pre><pre>Vi i Sverige utgör väldigt mycket en norm för ut-\r\nvecklingsländerna. De strävar mot det som vi har.\r\nIndustrierna utnyttjar hela tiden utvecklingsländernas\r\nsvagheter och brist på regelverk, brist på uppfölj-\r\nningssystem, brist på juridisk kompetens, brist på\r\ndemokrati och människornas brist på möjligheter att\r\nvälja. Nestlé har stämt indiska staten därför att man\r\nanser att grundlagen i Indien inte efterföljs. Man vill\r\ngå hårdare fram. Då frågar jag mig: Vilka jurister har\r\nde fattiga mödrarna att ta till mot ett jätteföretag som\r\nNestlé? Det är ju skamligt när industrin uppträder på\r\ndet viset. Det blir ju inte bättre i öststaterna, Kina\r\neller där det verkligen kommer att finnas ett stort\r\nbehov. Det är en viktig diskussion som vi för här.</pre><pre>Anf.  13  BARBRO WESTERHOLM (fp)</pre><pre>Herr talman! Jag skall inte bli långrandig. Jag tol-\r\nkar socialministern så att vi är på samma linje alla tre\r\nsom debatterar den här frågan. Vi vill att barn skall få\r\nen bra start i livet, och det får de genom att ha tillgång\r\ntill amning och inte genom en konstlad föda.</pre><pre>Det enda jag vill tillägga är att jag tror att man be-\r\nhöver arbeta med lagstiftning, via myndigheter och\r\nsjukhus men också via ideella organisationer. Många\r\n- Amningshjälpen och andra som finns ute i världen -\r\nav dessa lever ju på sparlåga. Finns det här någon\r\nprioritering när det gäller att satsa på stöd till ideella\r\nnätverk, t.ex. via SIDA?</pre><pre>Anf.  14  Socialminister  MARGOT\r\nWALLSTRÖM  (s)</pre><pre>Herr talman! Jag tycker att Görel Thurdin gör en\r\nbra koppling. Kan vi påbörja arbetet ännu tidigare har\r\njag alls ingenting emot det. Vi kan kanske se över om\r\nvi kan hänvisa till Agenda 21 på ett bättre sätt. Detta\r\ngäller naturligtvis också barnkonventionen. Jag tycker\r\natt det är viktigt att göra en starkare sammankoppling\r\nav frågan och sätta in den i ett större sammanhang.\r\nGenom de internationella fora där vi är representerade\r\noch genom SIDA skall vi naturligtvis se till att man\r\njobbar effektivt med dessa frågor. Jag vet inte hur det\r\när med bidrag till frivilligorganisationerna, men den\r\nfrågan får jag ta med mig tillbaka till departementet\r\noch se om vi kan göra någonting ytterligare. Jag vet\r\natt Amningshjälpen fyller en viktig funktion för alla\r\nmammor som kan ha problem med amningen.</pre><pre>Sedan vill jag säga att jag nog tycker att vi i dag\r\nlever upp till målen att informera om amning. Det\r\nfinns amningskliniker och många förlossningsavdel-\r\nningar där man verkligen arbetar oerhört hårt med\r\namning. Det var inte så längesedan jag själv fick barn,\r\noch jag tycker att informationen fungerar oerhört väl.\r\nVi har en bra omsorg när det gäller dessa frågor i den\r\nsvenska sjukvården och barnavården - absolut.</pre><pre>Anf.  15  Andre vice talman GÖREL\r\nTHURDIN (c)</pre><pre>Herr talman! Också jag vet att amningen har ökat.\r\nJag har ett eget litet barnbarn som jag har följt, och\r\njag ser att mammorna i dag utifrån det stöd och den\r\ninformation som de får anstränger sig för att försöka\r\namma så länge som möjligt just av omtanke om bar-\r\nnen. Men det är inte detta som jag talar om, utan jag\r\nanser att alla skall ha den informationen så att ansva-\r\nret för barnens hälsa genomsyrar tänkandet hos in-\r\ndustrimagnater och andra. Det är detta som jag är ute\r\nefter.</pre><pre>Det hålls ju seminarier där det lämnas information\r\noch bjuds in till samtal, för dialog är ju väldigt viktigt.</pre><pre>Men jag tänker också på det som Barbro Wester-\r\nholm och även socialministern tog upp om nätverk\r\noch frivilligorganisationernas betydelse. För utveck-\r\nlingsländerna har frivilligorganisationerna en enorm\r\nbetydelse.</pre><pre>När det gäller amningskoden och WHO:s arbete är\r\ndet väldigt viktigt att det skapas starka nätverk, så att\r\njust frivilligorganisationerna får möjlighet att genom-\r\nsyra utvecklingsländerna på detta område och att de\r\nkanske också får resurser för att informera och utbil-\r\nda. Det kan hända att detta redan finns i SIDA:s pro-\r\ngram, men det är viktigt att man i biståndsarbetet gör\r\ndessa kopplingar till barnkonventionen och Agen-\r\nda 21 med det helhetsperspektiv som vi gör här hem-\r\nma.</pre><pre>Jag uppskattar denna diskussion, för jag uppfattar\r\natt socialminister Margot Wallström har ett öppet\r\nsinne inför frågorna och en stor ödmjukhet men också\r\nen stark vilja att leva upp till de grundläggande vär-\r\nderingar som jag tror att vi har gemensamt. Därför\r\nönskar jag lycka till med att verkligen ta strid för\r\ndessa grundläggande värderingar. Vi skall ge stöd här\r\nfrån riksdagen, om vi ser den utvecklingen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1995/96:145 om ökad\r\nvalfrihet för medborgarna</pre><pre>Anf.  16  Socialminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Herr talman! Gunnar Hökmark har i en interpella-\r\ntion frågat statsministern om regeringen avser att\r\nlägga fram förslag innebärande en i samhällslivet i\r\ndess helhet ökad valfrihet för medborgarna. Frågan\r\nhar överlämnats till mig.</pre><pre>Låt mig inledningsvis kommentera en fråga som\r\nGunnar Hökmark anger vara grundläggande, nämli-\r\ngen om regeringen ser det som ett problem att många\r\nmänniskor inte kan påverka sin livssituation. För oss i\r\nregeringen är denna fråga självklart grundläggande.\r\nDet handlar om alla människor som inte kan påverka\r\nsin livssituation på grund av arbetslöshet. Det handlar\r\nockså om andra utsatta grupper som genom t.ex. sjuk-\r\ndom, funktionshinder, ekonomiska problem och seg-\r\nregationseffekter har svårigheter att påverka sin livssi-\r\ntuation. Ekonomisk trygghet är grundvalen för obero-\r\nende och frihet.</pre><pre>Valfrihetsbegreppet har i hög grad kommit att\r\nhandla om möjligheten att välja mellan offentlig och\r\nprivat utförare av olika tjänster. Men valfrihetsbe-\r\ngreppet rymmer också andra och många gånger mer\r\navgörande aspekter för den enskilde. Jag tänker då på\r\nmöjligheten till inflytande och medbestämmande över\r\nvissa aktuella verksamheter, t.ex. service och vård.</pre><pre>Låt mig också slå fast mitt partis utgångspunkt, att\r\nvälfärden också fortsättningsvis skall vara offentligt\r\nfinansierad med skattemedel men att driftsformerna\r\nkan behöva förnyas och utvecklas. De senaste årens\r\nframväxt av privata vårdgivare, entreprenörskap och\r\nkooperativ har inneburit en större mångfald och bättre\r\nmöjligheter att anpassa samhällets olika tjänster till\r\nmedborgarnas skiftande behov.</pre><pre>Framväxten av alternativa driftsformer inom barn-\r\nomsorgen har varit omfattande under hela 1990-talet.\r\nÅr 1994 fanns närmare 47 000 barn inskrivna i priva-\r\nta förskolor och fritidshem, vilket är nästan tre gånger\r\nså många som år 1990. Privat drivna verksamheter\r\nkan berika barnomsorgen och bidra till en positiv\r\nutveckling. En grundläggande förutsättning är dock\r\natt utbyggnaden av den privata barnomsorgen inte\r\nleder till segregering, t.ex. genom avgiftssättning och\r\nintagningsregler som får styrande effekter på föräld-\r\nrarnas val av verksamhetsform. Kommunerna har i\r\ndag också frihet att lämna bidrag till enskild förskole-\r\nverksamhet och skolbarnsomsorg.</pre><pre>Ett centralt mål för hälso- och sjukvården är att\r\nstärka patientens ställning. Möjligheten att välja\r\nvårdgivare är en viktig aspekt i patientinflytandet.\r\nLika viktigt för patienten är att själv få medverka i val\r\nav behandlingsmetod när den medicinska vården\r\nerbjuder alternativ. Kommittén om hälso- och sjuk-\r\nvårdens finansiering och organisation - HSU 2000 -\r\nskall enligt tilläggsdirektiv överväga åtgärder som kan\r\nvidtas för att stärka patientens ställning i hälso- och\r\nsjukvården. Vårdgarantin ligger kvar och har i den\r\nsenaste överenskommelsen med Landstingsförbundet\r\nvidgats med syfte att dels öka tillgängligheten till\r\nsjukvårdsorganisationen, dels att garantera vissa kro-\r\nniskt sjuka en likvärdig vård över hela landet.</pre><pre>Två grundläggande begrepp inom handikappoliti-\r\nken är valfrihet och integritet. Handikappreformen har\r\nsom grundläggande syfte att ge funktionshindrade\r\nmöjligheter till ökat inflytande och bestämmande över\r\ndet dagliga livet. Lagen om stöd och service till vissa\r\nfunktionshindrade (LSS) ger rätt till flera olika insat-\r\nser. Särskilt bestämmelsen om personlig assistans har\r\ngett funktionshindrade bättre möjligheter till ett\r\nsjälvständigt liv. Valfriheten och integriteten för den-\r\nna grupp har ökat genom handikappreformen, men\r\nfortfarande fordras åtgärder, inte minst på tillgänglig-\r\nhetsområdet, för att funktionshindrade skall tillförsäk-\r\nras full delaktighet och jämlikhet.</pre><pre>I regeringens proposition om äldreomsorgen inför\r\n90-talet (prop. 1987/88:176) lyftes valfriheten fram\r\nsom en viktig och grundläggande princip. Möjlighet\r\natt bo kvar i sin invanda miljö skall ges även dem med\r\nomfattande behov av omsorg och vård. Man skall\r\nockså kunna välja att flytta till en särskild boendeform\r\nnär behovet av närhet till kompetent vårdpersonal\r\nkänns angelägnare än att bo kvar i den egna bostaden.\r\nI det stadium av livet när den yttre valfriheten börjar\r\nbegränsas av ålderskrämpor och funktionshinder är\r\ndet väl så viktigt att kunna påverka utformningen av\r\nden dagliga omsorgen och att bli bemött med respekt\r\noch värdighet. På äldreområdet har ÄDEL-reformen\r\ngett ökade möjligheter att förverkliga målen om val-\r\nfrihet genom att kommunerna ålagts ett samlat ansvar\r\nför en mångfald olika vårdformer.</pre><pre>För mig är det viktigt att valfriheten ökar, i bety-\r\ndelsen att människor skall ha rätt till inflytande över\r\nutformning och innehåll i olika sociala tjänster, och\r\ndetta oavsett driftsform. Jag vill samtidigt betona att\r\nutvecklingen inom detta område inte har avstannat\r\noch att en del onödiga hinder för förnyelse och ökade\r\nvalmöjligheter har undanröjts.</pre><pre>Anf.  17  GUNNAR HÖKMARK (m)</pre><pre>Herr talman! Jag skall be att få tacka för social-\r\nministerns svar på min interpellation. Det är ett långt\r\nmen - jag får be om ursäkt - rätt teknokratiskt svar,\r\nsom egentligen inte tar upp den faktiskt grundläggan-\r\nde frågan om regeringen tycker att man skall se till att\r\nmänniskor själva på sina egna villkor skall kunna\r\nvälja de olika alternativ i livet som är viktiga. Det\r\ngäller barnomsorgen, skolan och sjukvården m.m.</pre><pre>Egentligen ger socialministern ett mycket tydligt\r\nsvar, nämligen att det inte skall vara någon egentlig\r\nvalfrihet. Hon säger det inte rent ut, men i slutet av\r\nsitt svar konstaterar hon att  \"--- valfriheten ökar, i\r\nbetydelsen att människor skall ha rätt till inflytande\r\növer utformning och innehåll i olika sociala tjänster -\r\n--\".</pre><pre>Herr talman! Det är ingen som kan ha något emot\r\natt människor skall ha möjlighet till inflytande eller\r\nkunna utforma olika sociala tjänster. Men det är inte\r\ndet som frågan gäller, utan det gäller om man själv\r\nskall kunna sitta med familjen hemma vid köksbordet\r\noch resonera och då veta vad man skall välja och att\r\nman kan välja. Man väljer inte en skola bara för att en\r\nannan skola är sämre, anses vara dålig eller inte till-\r\nräckligt bra, utan för att man faktiskt känner att en\r\nviss skola är bäst för de egna barnen. Motsvarande\r\ngäller beträffande barnomsorgen.</pre><pre>Frågan handlar inte om offentligt eller privat, utan\r\nfrågan är om enskilda människor själva skall kunna\r\nvälja på sina egna villkor. Då krävs det en lång rad\r\nolika alternativ, som därmed också blir privata men\r\nsom måste kunna ha likvärdiga villkor.</pre><pre>Regeringen och socialdemokraterna förstår inte\r\nriktigt vad som rör sig i vårt samhälle när det gäller\r\nmänniskors behov av att välja. Det gäller värdigheten\r\noch att inte behöva stå vanmäktig inför olika situatio-\r\nner. Man måste inse att det måste finnas många alter-\r\nnativ, därför att det finns inte ett sätt att lösa saker och\r\nting, som är det enda rätta.</pre><pre>Jag tror att ni i allt kongresstryck och i alla interna\r\npolitiska diskussioner förlorar litet grand av det som\r\njag tror att personen Margot Wallström mycket väl\r\nskulle kunna se. Ni driver inte frågor, utan har tvärt-\r\nom återställt under den period ni har suttit vid makten.\r\nDet är litet grand betecknande att de förnyelser som\r\nsocialministern pekar på när det gäller ökat antal\r\nplatser inom annan barnomsorg än den offentliga i\r\ngrunden är reformer som genomfördes under en annan\r\nregeringstid. Dessa försöker ni förhindra, för vi ser ju\r\ni dag att det inte sker någon utveckling.</pre><pre>I grunden finns det också en tragedi i detta därför\r\natt vi i en tid av krympande ekonomi ser - om anled-\r\nningen kan det föras många olika resonemang - att\r\nman i t.ex. Stockholms läns landsting drar ned på\r\nsjukvården i ivern att hålla fast vid alla andra verk-\r\nsamheter. Samtidigt stänger man inom andra olika\r\nområden människors möjligheter att välja andra alter-\r\nnativ än de som det offentliga erbjuder. Det är ett\r\nslags dubbel social nedrustning när man drar ned på\r\nvissa viktiga och mycket centrala verksamheter men\r\ninte tillåter en frihet för människor att välja något\r\nannat och en process där andra alternativ växer fram.</pre><pre>Därför skulle jag vilja fråga socialministern om\r\nhon och regeringen avser att göra någonting så att vi\r\nfår en utveckling som innebär att fler och nya alterna-\r\ntiv kan växa fram på basis av det som enskilda männi-\r\nskor och familjer själva vill välja. Det är den centrala\r\nfrågan, och det är den som jag tycker vi skall resonera\r\nom.</pre><pre>Anf.  18  Socialminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Herr talman! Det här är, som säkert alla åhörare\r\nredan har förstått, en i allra högsta grad ideologisk\r\nfråga. Man måste nog börja med att fundera över\r\nsjälva begreppen: frihet, valfrihet. Frihet till vad?\r\nFrihet för vem? Det är de klassiska frågor som man\r\nmåste ställa sig. Kanske måste man också resonera\r\nkring skillnaden mellan formell och reell frihet. Man\r\nkan säga: Du är fri att välja vilket liv du vill - men\r\nhur fri är i realiteten den som t.ex. är arbetslös eller\r\nsvårt sjuk eller har andra problem i samhället? Var\r\nstannar friheten, eller vad blir det av den?</pre><pre>Det är alls inte så att detta är en okänd diskussion\r\nför oss i regeringen. Tvärtom förs den med stor kraft i\r\nvårt parti. Inte minst på den senaste kongressen var\r\ndet här en viktig fråga. Gunnar Hökmark känner sä-\r\nkert igen hela diskussionen om det som brukar kallas\r\negenmakt och hela resonemanget om förnyelse. Det är\r\nen diskussion som handlar om hur man kan stärka\r\nmänniskors självkänsla och deras möjligheter att\r\npåverka sitt liv, så att de kan känna att de kan välja.</pre><pre>Jag har förstås här i debatten koncentrerat mig på\r\ndet område som jag är ansvarig för. Jag tycker också\r\natt jag har angett på vilka områden vi kan gå vidare,\r\nområden där vi redan har öppnat för en utveckling.\r\nDet handlar om att stärka patientens ställning. Det är\r\nett område där vi redan har en öppen attityd när det\r\ngäller valfrihet och möjligheten att ta fram olika alter-\r\nnativ.</pre><pre>Min fråga tillbaka till Gunnar Hökmark är: Blir\r\ndet större frihet, blir det fler alternativ med Modera-\r\nternas förslag om att skära ner statsbidragen till kom-\r\nmuner och landsting med 14, 17 respektive 18 miljar-\r\nder under de kommande tre åren? Detta är förslag\r\nsom ni lägger fram i era motioner.</pre><pre>Anf.  19  GUNNAR HÖKMARK (m)</pre><pre>Herr talman! Där kom slagorden ur valhandboken\r\nfram igen. Innan vi lämnar den delen vill jag bara\r\npåminna Margot Wallström om att ni före valet, under\r\nvalkampanjen, höll på med exakt samma sak och\r\nförsökte skrämma väljarna med vilka besparingar vi\r\nville genomföra, och sedan genomförde ni själva i\r\nstort sett den typ av besparingar som ni tidigare hade\r\nsagt skulle innebära en slakt av välfärden. Var litet\r\nförsiktig med orden, och försök resonera om det som\r\när de intressanta sakfrågorna.</pre><pre>Detta är självfallet, som Margot Wallström säger,\r\nen ideologisk fråga. Det är en ideologisk fråga, men\r\ndet behöver inte leda till att man gör den till flum.\r\nMan måste ju kunna resonera om vad som faktiskt gör\r\natt människor får en ökad makt över sin egen vardag.</pre><pre>För den delen behöver man emellertid inte förlora\r\nsig i resonemang om reell och formell frihet. Jag\r\nskulle vilja påstå att har man ett system där alla oav-\r\nsett inkomst har en möjlighet att välja mellan olika\r\nskolformer och olika skolor är det i allra högsta grad\r\nen reell frihet. Detta har visat sig mycket tydligt på så\r\nsätt att vi under ett antal år har fått en snabb utveck-\r\nling av många olika friskolor och att många elever\r\nockså går i friskolorna. Det är en reell frihet, skapad\r\ngenom en formell förändring. Men nu skall Socialde-\r\nmokraterna sätta stopp för den möjligheten.</pre><pre>Framväxten av olika alternativ inom barnomsor-\r\ngen är självfallet en följd av en lagstiftning som gav\r\nalla föräldrar lika stora möjligheter. I system där man\r\ninte tillåter likvärdiga villkor mellan det offentligas\r\nalternativ och olika privata alternativ blir valfriheten\r\nsom allra mest beskuren för den arbetslöse, för lågin-\r\nkomsttagaren eller för den som bor i de mindre gynn-\r\nsamma områdena. I den bemärkelsen var det en\r\nmycket intressant sak som Maktutredningen en gång i\r\ntiden visade, nämligen att det är i de delar av Sverige\r\ndär den offentliga sektorn som allra mest dominerar\r\nmänniskors vardag som vanmakten också är den allra\r\nstörsta.</pre><pre>Jag vill därför än en gång fråga Margot Wall-\r\nström, inte minst därför att socialministern refererade\r\ntill diskussionen på den egna partikongressen: Vad\r\nvill ni göra för att föräldrar, elever och familjer skall\r\nkunna få en större möjlighet att välja men också - och\r\ndet är lika viktigt - för att lärare, sjukvårdspersonal\r\noch barnomsorgspersonal skall känna och veta att de\r\nkan starta olika alternativ och att de kan få fullt utlopp\r\nför sin egen professionalitet och också sin vilja att\r\nförändra? Det är nämligen slående att det i de stora\r\nhierarkierna och i de stora strukturerna är svårt att\r\nskapa någonting nytt.</pre><pre>Margot Wallström borde ta den här frågan på all-\r\nvar och inte bara se detta som en slagordsdebatt. Det\r\när nämligen rätt talande att väldigt många nya alter-\r\nnativ och mycket ny utveckling inom områden som\r\njag tror att Margot Wallström är intresserad av och\r\ntycker är viktiga har kunnat växa fram på grund av att\r\ndet har funnits ett växande utrymme för alternativt\r\nnytänkande och privata initiativ.</pre><pre>Nu vill jag ställa frågan: Avser ni att göra något\r\nför att det skall bli lättare för privata initiativ att växa\r\nfram inom olika områden och under villkor som gör\r\natt människor själva kan välja, utan att behöva gå\r\nomvägen över Margot Wallström eller mig eller andra\r\npolitiska instanser? Det är en ideologisk fråga, och\r\njust därför är det viktigt att den blir tydliggjord. Frå-\r\ngan finns där, och jag skulle vilja att vi kunde diskute-\r\nra den utan olika slagord om forna tider och framti-\r\nden.</pre><pre>Anf.  20  Socialminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Herr talman! Tyvärr, Gunnar Hökmark, är det inte\r\nslagord. Det är heller ingenting som ligger långt till-\r\nbaka i tiden. Detta är den motion med mycket konkre-\r\nta förslag som Moderaterna har väckt här i riksdagen\r\nbara för en kort tid sedan om hur man vill behandla\r\nSveriges ekonomi under de kommande tre åren. Det\r\när inga slagord. Det är mycket konkreta förslag, som\r\nvar och en kan läsa sig till. Då undrar jag: Hur kan\r\nman uppnå större valfrihet, större valmöjligheter inom\r\nt.ex. vården och omsorgen om gamla människor ute i\r\nkommunerna, om man skär med så här mycket?</pre><pre>Jag tror att det allra viktigaste som den här rege-\r\nringen kan göra för att stärka människors självtillit,\r\nför att öka deras möjligheter att välja sina egna livs-\r\nvillkor och påverka det samhälle som de lever i, det är\r\natt bekämpa arbetslösheten. Om det är något som\r\nskapar sociala klyftor, som skapar en dålig självtillit\r\noch som också skapar ohälsa - som vi redan har pra-\r\ntat om - så är det arbetslöshet.</pre><pre>Det andra vi kan göra är att se till att överbrygga\r\nde stora kunskapsklyftor som är på väg att växa fram.\r\nDet är därför vi säger att vi under de närmaste åren\r\nskall genomföra en utbildningsrevolution. Vi satsar\r\nmer än 10 miljarder på att skaffa fler utbildningsplat-\r\nser för att se till att människor får utbildning och en\r\nbra bas att stå på. Om det är något som skapar den\r\növerblick som behövs för att man skall kunna välja\r\noch kunna påverka sin egen tillvaro, så är det utbild-\r\nning och information och förmågan att hantera detta.</pre><pre>Det där är basen för allt det som vi vill göra för att\r\nskapa reell och inte bara formell valfrihet och frihet\r\nför människor.</pre><pre>Men man kan inte koppla bort den här frågan från\r\nresonemanget om resurser, för om vi inte har obe-\r\ngränsat med resurser måste vi föra en diskussion om\r\nhur resurserna skall fördelas. Hur skall vi fördela de\r\nresurser som går till skolan, till utbildningen eller till\r\nvården? När det gäller den fria läkaretableringen\r\nupptäckte vi t.ex. att de områden där valfriheten blev\r\nstörst var storstäderna, där väldigt många läkare valde\r\natt etablera sig utifrån valet av bostadsort. Det var\r\nalltså det som styrde i stället för människors behov.</pre><pre>Det här är en ideologisk fråga just därför att Mo-\r\nderaternas ståndpunkt bygger på synsättet att allting\r\nkan göras till en marknad, att också vård, omsorg och\r\nutbildning kan vara föremål för ett renodlat marknad-\r\nstänkande. Där är valfriheten slagordet nr 1.</pre><pre>Men allt kan inte förvandlas till en marknad. Jag\r\ntycker att demokratibegreppet är desto viktigare. Hur\r\nkan man känna att man är med och påverkar? Hur kan\r\nman känna att det man säger och tycker spelar en roll\r\nför en själv och för samhället? Många gånger önskar\r\njag också att det är där man skulle starta en sådan\r\ndebatt, om hur vi arrangerar, hur vi fattar beslut så att\r\nvi kan ta ännu ett steg mot ett demokratiskt samhälle.\r\nDet är först i ett demokratiskt samhälle som vi kan ha\r\nen reell frihet och en frihet för alla.</pre><pre>Anf.  21  GUNNAR HÖKMARK (m)</pre><pre>Herr talman! Först skall jag ta tag i det som sagts\r\nom slagord i debatten. Jag tycker att Margot Wall-\r\nström, inte minst i sitt nya ämbete, borde titta tillbaka\r\noch fundera över hur det kunde komma sig att vård-\r\nköerna försvann under den tid som den för henne\r\nförhatliga politiken praktiserades, medan de nu växer.\r\nHur kan det komma sig att det nu genomförs re-\r\nkordstora nedskärningar inom sjukvården, i t.ex.\r\nStockholms läns landsting, under den politik som hon\r\nadministrerar, på grund av att man där skall hålla i\r\ngång alla andra verksamheter också, i stället för att\r\nkoncentrera sig på de viktiga?</pre><pre>Jag vill säga en sak till Margot Wallström. Det\r\nstora problemet med välfärden i dag är inte fördel-\r\nningen mellan det offentliga och privata, utan det\r\nstora problemet är att vi nu har hamnat i en situation\r\ndär alla våra resurser krymper och där arbetslösheten\r\nväxer. Det är det stora bekymret. Det skall kommas\r\nihåg, med tanke på att det inte är länge sedan det\r\nfanns företrädare för regeringen som här i kammaren\r\nsade att problemen nu är lösta och att man har fixat\r\nekonomin. Det sade man när man hade surfat vidare\r\npå en ekonomisk uppgång som var av rätt ordentligt\r\nslag, som berodde på många olika saker.</pre><pre>Jag går tillbaka till det jag har interpellerat om.\r\nVad vi föreslår är t.ex. införandet av en nationell\r\nskolpeng. Det är bl.a. därför som Margot Wallström\r\nkan tricksa med siffrorna här. Den nationella skol-\r\npengen innebär självfallet mycket ökad valfrihet. Vi\r\nhar också inom en lång rad andra områden föreslagit\r\nbåde skattesänkningar och andra förändringar som\r\nsyftar till att ge människor valfrihet.</pre><pre>Men det som denna debatt har visat är dels att\r\nWallström och regeringen inte gärna vill tala om\r\nvalfrihetsfrågorna utan vill tala mest om annat, dels\r\natt man inte har någon beredskap att resonera om det\r\nsom innebär den dubbla sociala nedrustningen. Det är\r\ntragiskt, men det är också tråkigt för den framtidsde-\r\nbatt som vi borde ha.</pre><pre>Anf.  22  Socialminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Herr talman! Gunnar Hökmark frågar varför köer\r\nförsvann och varför man kunde genomföra reformer\r\nunder de borgerliga åren. Ja, det kanske berodde på\r\natt statsskulden fördubblades, arbetslösheten tredubb-\r\nlades och budgetunderskottet fyrdubblades under\r\nsamma period. Det är det vi i den regering som kom\r\ndärefter nu får vara med och betala.</pre><pre>Blir det större utbud därför att man har en skol-\r\npeng? Blir det större valfrihet? Det är just uttryck för\r\ndet som jag sade förut, dvs. att man skall göra allting\r\ntill en marknad, dit man skall gå och köpa tjänsterna.\r\nGör också skolan till en marknad! Gör vården till en\r\nmarknad! Gör också en vårdpeng, där man skall gå ut\r\noch köpa tjänsterna! Blir det fler tjänster på grund av\r\ndet? Blir det större valfrihet, och för vilka blir det i så\r\nfall större valfrihet? Det är återigen anledning att\r\nställa de grundläggande frågorna: Frihet till vad, och\r\nfrihet för vem?</pre><pre>Jag tycker självfallet att vi skall göra allt för att\r\nstärka människors ställning. Man skall se till att man\r\nordnar det så i samhället att människor kan känna att\r\nde är respekterade, att de kan leva ett värdigt liv, att\r\nde kan försörja sig, att de har möjlighet att påverka\r\nsin egen tillvaro och samhället.</pre><pre>Jag tycker att vi i varje verksamhet som vi har an-\r\nsvar för skall se hur vi kan ordna det så att det blir ett\r\nstörre inflytande, så att det blir mer demokratiskt, så\r\natt människor har bättre möjligheter att välja. Jag har\r\nangett några av de åtgärder som vi vidtar inom just\r\nmitt departements ansvarsområde, och där skall vi\r\nnaturligtvis gå vidare. Men se upp med tillämpningen,\r\nså att vi inte gör allt till en marknad! Jag tycker bara\r\natt det som Göran Persson sade under kongressen var\r\nhelt riktigt, nämligen att människovärdet är större än\r\nmarknadsvärdet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1995/96:198 om\r\nförbud mot tobaksreklam</pre><pre>Anf.  23  Socialminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Herr talman! Barbro Westerholm har frågat mig\r\nom regeringen avser dels att ta initiativ till förbud mot\r\nkvarvarande direkt tobaksreklam, dels att föreslå\r\nförbud mot indirekt tobaksreklam. Hon har också\r\nfrågat mig om regeringen kommer att ge sitt fulla stöd\r\ntill det vilande förslaget till EG-direktiv om förbud\r\nmot både direkt och indirekt tobaksreklam.</pre><pre>I samband med riksdagens beslut med anledning\r\nav regeringens proposition 1993/94:98 Vissa ändring-\r\nar i tobakslagen gav riksdagen regeringen till känna\r\natt frågan om förtäckt tobaksreklam skyndsamt måste\r\nutredas (bet. 1993/94:SoU17, rskr. 1993/94:149).\r\nRegeringen beslutade i september 1994 om direktiv\r\n(dir. 1994:88) med uppdrag till en särskild utredare\r\natt utreda frågan om möjligheterna att införa förbud\r\nmot indirekt tobaksreklam och utforma förslag till\r\nlagreglering.</pre><pre>Utredningen överlämnade sitt betänkande (SOU\r\n1995:114) till regeringen i november 1995. Samman-\r\nfattningsvis innebär utredarens förslag att det i vårt\r\nland skulle kunna införas lagregler om att begränsa\r\nsådan indirekt tobaksreklam som innebär att kända\r\ntobaksnamn används på varor och tjänster utanför\r\ntobaksområdet. Men utredaren föreslår inte någon\r\nlagreglering av övriga former av indirekt reklam. Det\r\ngäller alltså produktplacering och att tobaksvaror\r\nomnämns i tidningsartiklar. Förbud för dessa reklam-\r\nformer skulle, menar utredaren, medföra betydande\r\ningrepp i yttrandefriheten och svårbemästrade\r\ntillämpningsproblem.</pre><pre>Betänkandet har remissbehandlats. Inom Social-\r\ndepartementet skall nu remissinstansernas synpunkter\r\nställas samman och analyseras närmare. Det är min\r\noch regeringens avsikt att mot bakgrund av detta\r\nredovisa ett ställningstagande för riksdagen under\r\nhösten 1996.</pre><pre>Under beredningsarbetet kommer vi inom depar-\r\ntementet också att överväga den direkta reklamen.\r\nBestämmelser om förbud mot reklam av detta slag\r\nfinns redan i tobakslagen (1993:581, 12 §). De inne-\r\nbär att tobaksvaror inte får marknadsföras genom\r\nkommersiella annonser i periodiska eller andra jäm-\r\nförbara tidskrifter på vilka tryckfrihetsförordningen är\r\ntillämplig och inte heller i radio- och TV-program.\r\nNär det gäller annan marknadsföring sägs i lagen att\r\nnäringsidkaren skall iaktta särskild måttfullhet -\r\nreklamen eller annan marknadsföring får inte \"vara\r\npåträngande, uppsökande eller uppmana till bruk av\r\ntobak\". Det är just detta måttfullhetskrav i den nuva-\r\nrande tobakslagen som vi skall fundera närmare på.\r\nJag kan inte utesluta att bestämmelserna eventuellt\r\nkan behöva skärpas.</pre><pre>Vad gäller regeringens ståndpunkt till förslag om\r\nEG-direktiv redovisas och förankras självfallet denna\r\ni riksdagens EU-nämnd. Frågan har nyligen behand-\r\nlats där inför det ministermöte som ägde rum för\r\nnågon vecka sedan. Det förslag till EG-direktiv som\r\nkommissionen lade fram år 1992 och som bromsats\r\nav en blockerande minoritet har Sverige i princip varit\r\npositivt till och ansett vara värt att diskutera vidare.\r\nNär det gäller förbud mot indirekt tobaksreklam har\r\nSverige hittills intagit en något avvaktande, om än\r\npositiv, hållning på grund av att förutsättningarna för\r\natt införa ett sådant förbud i svensk rätt inte varit\r\nklarlagda. Vi har hänvisat till den utredning om indi-\r\nrekt tobaksreklam som nu är slutförd.</pre><pre>Sammanfattningsvis är alltså mitt svar till Barbro\r\nWesterholm att regeringen avser att redovisa ett\r\nställningstagande om tobaksreklam för riksdagen\r\nunder innevarande år. Detta kommer att beröra den\r\nindirekta reklamen, men eventuellt också frågan om\r\nmåttfullhetskravet i nuvarande lagreglering av den\r\ndirekta reklamen. När det gäller tobaksfrågornas\r\nhantering inom EU har regeringen självfallet ingen\r\nannan ståndpunkt än den som vi har förankring för i\r\nriksdagen.</pre><pre>Anf.  24  BARBRO WESTERHOLM (fp)</pre><pre>Herr talman! På Ekot i dag hörde vi en rapport\r\nfrån Världshälsoorganisationen, om att 47 % av män-\r\nnen och 12 % av kvinnorna i världen röker i dag. Och\r\ndet finns andra signaler om att rökningen ökar bland\r\nkvinnor, inte minst i Östeuropa och i utvecklingslän-\r\nder.</pre><pre>För närvarande dör 3 miljoner människor per år i\r\nrökrelaterade sjukdomar. Om fem år beräknar WHO\r\natt det kommer att vara 10 miljoner människor som\r\ndör per år. Det finns väl inget ämne som förorsakar så\r\nmånga dödsfall per år här i världen.</pre><pre>Jag har debatterat tobaksreklamfrågan ett antal\r\ngånger här i kammaren. Att jag tar upp frågan igen\r\nberor naturligtvis på att den inte har fått sin lösning.</pre><pre>Om tobak hade kommit ut på marknaden i dag,\r\neller om man hade försökt få ut den, hade den för-\r\nbjudits. Nu går det inte, därför att det är alltför många\r\nmänniskor både i Sverige och utomlands som har\r\nutvecklat ett sådant beroende till nikotin att de inte\r\nkan sluta använda tobak i någon form.</pre><pre>Tobak är den enda vara vi har på marknaden som\r\nnär den används som avsett dödar människor. I vårt\r\nland är det 10 000 per år, och i världen är det 3 miljo-\r\nner människor, enligt WHO. Ingen annan produkt har,\r\nnär den används som avsett, den effekten på folkhäl-\r\nsan.</pre><pre>När vi nu inte kan förbjuda försäljning av tobak\r\nåterstår att försöka minska bruket med hjälp av andra\r\nåtgärder. Basen för detta är naturligtvis kunskaps-\r\nspridning. Det krävs information, främst riktad till\r\nungdomar, deras föräldrar och människor som möter\r\nunga människor och som är förebilder för unga män-\r\nniskor. Det är ju just unga människor som måste vara\r\nden viktigaste målgruppen. De allra flesta som röker i\r\nvuxen ålder har börjat som tonåringar. Vi har också\r\nandra instrument som vi behöver komplettera detta\r\nmed, t.ex. priset, en åldersgräns som vi nu diskuterar,\r\nreklamförbudet, förbud mot rökning på platser där\r\nicke-rökare också befinner sig m.m.</pre><pre>Tobaksreklam är ju avsedd att åstadkomma fyra\r\nting: att påverka icke-rökare att börja röka, att påver-\r\nka rökare att röka mera, att påverka rökare att byta\r\nmärke och att hindra och försena rökare att sluta röka.\r\nNär vi i riksdagen beslutade om att frågan om förtäckt\r\ntobaksreklam skyndsamt måste utredas menade vi\r\nallvar. Det var bl.a. nuvarande arbetsmarknadsminis-\r\nter Margareta Winbergs motion som låg till grund för\r\ndet här beslutet.</pre><pre>Det finns en skillnad mellan hennes motion och\r\ndirektiven till den utredning som just har genomförts.\r\nDirektiven är lamare, och det har jag också tagit upp\r\ntidigare med Anna Hedborg och frågat om man kunde\r\nge utredningen tilläggsdirektiv. Det kunde man nu\r\ninte, utan utredningen blev som den blev.</pre><pre>I alla utredningar har man tagit upp detta om ytt-\r\nrandefrihet, tryckfrihet och informationsfrihet, och det\r\nvärnar vi om, som jag sade förut. Men vi skall också\r\nkomma ihåg att det finns en ändring i grundlagen som\r\ntillåter förbud mot reklam när detta meddelats till\r\nskydd för hälsa och miljö enligt förpliktelser som\r\nföljer av anslutning till Europeiska gemenskaperna.\r\nDet står i TF 1 kap. 9 § 2. Jag undrar hur socialminis-\r\ntern ställer sig till att utnyttja den här möjligheten när\r\ndet gäller tobaksreklamen?</pre><pre>Anf.  25  MIKAEL ODENBERG (m)</pre><pre>Herr talman! Den förra mandatperioden präglades\r\nav att det hände en del på det här området. Bl.a. fick\r\nvi den nya tobakslagen, men frågan om tobakspoliti-\r\nken var också uppe till diskussion i kammaren vid ett\r\notal tillfällen.</pre><pre>Det som hände var att socialdemokraterna i förhål-\r\nlande till tidigare förhållningssätt ändrade sitt sätt att\r\nse på de här frågorna. Vi hamnade i en situation där\r\nriksdagen kom med nya tilläggsbeställningar varje\r\ngång regeringen effektuerade beställningar från riks-\r\ndagen. Alla dessa tilläggsbeställningar gick i samma\r\nriktning, den Barbro Westerholmska riktningen, med\r\nmer förbud och mer regleringar i syfte att den vägen\r\nförsöka komma åt det som alla i kammaren upplevde\r\nsom angeläget, nämligen att försöka minska tobaks-\r\nbruket i det svenska samhället.</pre><pre>Jag upplever mot denna bakgrund - vad som hän-\r\nde under förra mandatperioden - detta svar från soci-\r\nalministern som väldigt nyanserat, även om jag inser\r\natt det också i detta förstås ligger att socialministern\r\ninte vill föregripa de överväganden som skall göras\r\noch de beslut som skall fattas i regeringen.</pre><pre>Den underliggande huvudfrågan här är dock inte\r\nbara lagtekniska frågor sammanhängande med t.ex.\r\nförbud mot indirekt reklam. Att vi nu sitter och utre-\r\nder detta illustrerar det kineseri man råkar in i när\r\nman väljer en lagreglering av t.ex. reklamen för to-\r\nbak. Den underliggande huvudfrågan är naturligtvis\r\nom Sverige skall byta fot och gå ifrån det som har\r\nvarit vårt traditionella och vid varje jämförelse\r\nmycket framgångsrika sätt att bekämpa tobaksbruket.\r\nDet har inneburit att vi har haft en hög beskattning på\r\ntobaksvaror och att resurserna har koncentrerats på\r\nupplysning och information om tobakens skadeverk-\r\nningar.</pre><pre>Det är detta som är huvudavgörandet: Skall denna\r\nframgångsrika politik överges till förmån för Barbro\r\nWesterholms politik som bygger på åldersgränser och\r\nförbud mot att marknadsföra varor som man inte\r\nanser sig kunna förbjuda? I det sistnämnda ligger\r\nnaturligtvis en motsättning. Dessa åtgärder menar jag\r\nriskerar att undergräva medborgarnas tilltro till riks-\r\ndagen och det politiska systemet. De andas också en\r\növertro på möjligheterna att lösa mänskliga problem\r\noch att komma till rätta med mänskliga svagheter med\r\nhjälp av politiska beslut. Jag menar att det vore ytter-\r\nligt olyckligt och i sak dessutom kontraproduktivt, för\r\natt använda ett krångligt ord, om man valde att införa\r\nåldersgränser, reklamförbud och den typ av restriktio-\r\nner som riskerar att leda i en helt annan riktning.</pre><pre>De erfarenheter vi har från det nordiska området\r\när nedslående. Danmark, Norge och Finland har infört\r\nsåväl åldersgränser som reklamförbud, och spåren\r\nförskräcker. Det finns knappast något annat land där\r\nungdomar röker så mycket som i det med åldersgrän-\r\nser belagda Finland. Det vore olyckligt om vi, som\r\nvid en nordisk jämförelse har ett mycket lågt tobaks-\r\nbruk även bland ungdomar, valde att gå ifrån det som\r\nhar varit traditionell hälsopolitik på det här området\r\noch slog in på den linje som Barbro Westerholm\r\nförordar. Det riskerar tyvärr att inte föra oss närmare\r\nutan längre bort från det som är det gemensamma\r\nmålet, nämligen att minska tobaksbruket i det svenska\r\nsamhället.</pre><pre>Anf.  26  Socialminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Herr talman! Man kan ibland fundera över vad det\r\när vi diskuterar, i alla fall i EU-sammanhang. På mi-\r\nnisterrådsmötet sist ägnade vi t.ex. en stor del av tiden\r\nåt att prata om presumtiva eller förväntade fall av\r\n\"galna ko-sjukan\". Då handlade det för Englands del\r\nom fem konstaterade fall under tio år, medan vi vet att\r\nvi bara i Sverige har 10 000 konstaterade sjukdoms-\r\nfall relaterade till tobaksrökning. Det här vet vi är ett\r\njättestort hälsoproblem som orsakar död, skada och\r\nlidande.</pre><pre>Det viktigaste vi kan göra är att hindra ungdomar\r\nfrån att börja röka. 90 % av rökarna har börjat röka\r\ninnan de är 18 år. Kan vi bara hindra den utveckling-\r\nen har vi gjort mycket för att förbättra folkhälsan och\r\nkommer också att minska samhällets sjukvårdskost-\r\nnader avsevärt.</pre><pre>Det är alltså viktigt att vidta alla åtgärder vi kan,\r\noch som vi vet är det också aktuellt med en ålders-\r\ngräns i Sverige. Jag tror kanske inte att man skall\r\ndöma ut den åtgärden på grund av vad som har hänt i\r\nFinland. De allra flesta västländer börjar nu ha en\r\nsådan åldersgräns och ser den som en viktig åtgärd av\r\nde åtgärder som behövs för att klara av den här frå-\r\ngan.</pre><pre>Jag vill inte gå in på detaljerna här eftersom vi\r\nprecis håller på med remissammanställningen och\r\növervägandena med anledning av den. Vi får i stället\r\nåterkomma till detta. Jag har sagt att vi skall lägga en\r\nproposition under hösten. Jag hoppas förstås att vi då\r\nskall kunna få återkomma till den här frågan i EU-\r\nsammanhang. Det är viktigt att vi försöker samverka.\r\nDetta problem är också gränsöverskridande på ett sätt\r\nsom är ganska uppenbart, och jag sätter mitt hopp till\r\natt det nya ordförandelandet skall ha ett stort intresse\r\nav att driva denna fråga vidare, även om resultatet var\r\nnedslående sist på ministerrådsmötet.</pre><pre>Anf.  27  BARBRO WESTERHOLM (fp)</pre><pre>Herr talman! Det verkar som om socialministern\r\noch jag är mera inne på samma linje än Mikael Oden-\r\nberg och jag, men det visste jag förut. Jag tycker\r\nnämligen inte att vår tobakspolitik är framgångsrik\r\nnär det dör 10 000 människor om året i rökrelaterade\r\nsjukdomar. Det skulle väl ha dött fler om vi inte hade\r\ngjort det vi har gjort, men 10 000 är för mig väldigt\r\nmånga. Det är fler än alla som dör i aids, i drunkning,\r\ni trafiken, i bränder, av mord, av självmord och av\r\normbett sammantaget i det här landet, och det kostar\r\nminst 9 miljarder kronor om året, sannolikt mer. Lä-\r\nkare mot tobak håller på och räknar på vad operatio-\r\nner av lungblåsor, som många får till följd av rökning,\r\nkostar i operation, sjukskrivning och annat. Det rör\r\nsig om miljardbelopp. Jag tycker därför inte, Mikael\r\nOdenberg, att det här är framgångsrikt. Vi måste göra\r\nmera.</pre><pre>Vi är överens om att det handlar om att sprida\r\nkunskap och att det behövs attitydförändringar. Men\r\nockså andra insatser behövs. En åldersgräns har effekt\r\nsom en signal. Vi tolkar data på olika sätt.</pre><pre>En Rökfri Generation arbetar mycket med ungdo-\r\nmar. Den 12 februari 1996 skickade man ett brev till\r\nSveriges alla riksdagsledamöter. Rubriken är: Politi-\r\nker och riksdagsmän - ni kan rädda liv. Varför gör ni\r\ningenting? Man skriver bl.a.:</pre><pre>\"Varför får tobaksbolagen fortsätta med sin smyg-\r\nreklam som vi vet i första hand riktar sig till barn?\r\nDet förslag om förbud mot indirekt tobaksreklam som\r\nligger ute på remiss har uppenbara luckor som gör att\r\ntobaksbolagen med framgång kommer att kunna fort-\r\nsätta lura 80 nya barn om dagen att missbruka ett\r\ndödligt gift. På restauranger t.ex. tillåts tobaksrekla-\r\nmen att sprida ut sig samtidigt som försäljningen där\r\nbara ökar och ökar.\"</pre><pre>Detta är alltså vad man ser i sitt vardagsarbete\r\nmed tobaksfrågan. En Rökfri Generation, Folkhälso-\r\ninstitutet och andra gör mycket, men resurserna är\r\nbegränsade jämfört med de resurser som tobaksföre-\r\ntagen har för marknadsföring.</pre><pre>Sätten att komma runt det här förbudet är också\r\nmånga. Man får t.ex. inte sprida tobaksreklam med\r\nbild av människor i tidningar som är riktade till kon-\r\nsumenter. Nu har det visat sig att det finns ett kryphål.\r\nMan går via facktidskrifter. Konsumentombudsman-\r\nnen har också sagt att det är helt legalt. I ICA:s re-\r\nklam till restaurangnäringen finns en annons med en\r\nyngre sportigt klädd man som sitter med en cigarett.\r\nHan ser väldigt frisk och hälsosam ut och säger att\r\nhan också har gått över till Prince. Sådan reklam får\r\nman göra eftersom den inte primärt är riktad till kon-\r\nsumenter. Att den läses av konsumenter är en annan\r\nfemma.</pre><pre>Skall man då kunna gå ut i t.ex. sjuksköterskornas\r\ntidskrift och Läkartidningen, eftersom de är facktid-\r\nskrifter? Det är sådana här tricks man gör för att\r\nkomma runt det ofullständiga reklamförbud som vi\r\nhar.</pre><pre>Jag menar att det handlar om ett dåligt ansvarsta-\r\ngande från industrins sida. Man är minst sagt utma-\r\nnande. Jag vill gärna höra om socialministern har\r\nnågra kommentarer kring detta.</pre><pre>Anf.  28  MIKAEL ODENBERG (m)</pre><pre>Herr talman! Jag skall inte ge mig in i diskussio-\r\nner om kostnader och annat. Det blir en ganska fiktiv\r\ndiskussion om Barbro Westerholm bortser från den\r\nomständigheten att mortaliteten, dödligheten, förblir\r\nhundra procent även om vi alla slutar röka. Ibland\r\nlåter det på Barbro Westerholm som om så inte vore\r\nfallet.</pre><pre>Jag har full förståelse för att socialministern inte\r\nvill komma med några bestämda uttalanden kring de\r\nolika delfrågor som skall avhandlas. Vi får vänta på\r\natt regeringen återkommer efter sina överväganden.\r\nDå får vi också bedöma vilka som tycker mest lika.</pre><pre>Det som Barbro Westerholm talar om visar det ki-\r\nneseri som vi hamnar i när vi slår in på hennes linje.\r\nVarje beslut som fattas om en ny reglering leder till\r\nnya kryphål och nya interpellationer från Barbro\r\nWesterholm.</pre><pre>Så länge många människor - särskilt unga kvinnor\r\n- röker i Sverige har vi ett problem. Vi bör göra stora\r\nansträngningar för att komma till rätta med det. Men\r\nnär man inte i omvärlden kan visa att Barbro Wester-\r\nholms linje med reklamförbud, åldersgränser och\r\nandra typer av regleringar har varit framgångsrik bör\r\nvi tänka oss för innan vi överger vårt traditionella sätt\r\natt arbeta. Vid en jämförelse med andra länder visar\r\ndet sig ändå att det har varit framgångsrikt att arbeta\r\nmed straffbeskattning på tobaksvaror, informa-\r\ntionsverksamhet och upplysningsverksamhet. Jag\r\nhoppas att man i regeringens överväganden i detta\r\närende också tar med denna huvudfråga.</pre><pre>Kan vi bäst gagna saken genom nya typer av reg-\r\nleringar och kineseri? Eller är det bättre att hitta nya\r\nvägar så att vårt traditionella sätt att arbeta med tobak\r\nförstärks? Det synsättet hade även socialdemokrater-\r\nna, i varje fall fram till 1991.</pre><pre>Jag ser fram emot att få ta del av resultatet av re-\r\ngeringens arbete med dessa frågor.</pre><pre>Det är nog riktigt att Barbro Westerholm och jag\r\nhar ganska olika uppfattning om vad som är det bästa\r\nsättet att komma till rätta med detta problem. Vi är\r\nalla överens om att det är ett folkhälsoproblem att allt\r\nför många människor i vårt samhälle röker.</pre><pre>Anf.  29  BARBRO WESTERHOLM (fp)</pre><pre>Herr talman! Vi skall alla dö någon gång. Frågan\r\när när och hur. Det handlar om för tidiga dödsfall. Det\r\nhandlar inte om någon angenäm död.</pre><pre>Jag hade min första kliniska tjänstgöring på tho-\r\nraxmedicinska kliniken på Karolinska institutet. Där\r\nmötte jag kolleger - då rökte många läkare - som dog\r\nen långsam kvävningsdöd. Jag önskar inte någon att\r\navlida vare sig i lungcancer eller i de lungblåsor som\r\nman får vid långvarigt tobaksbruk. Jag önskar inte\r\nheller några barn i det här landet att födas med\r\nmissbildningar på grund av mammans rökning. Det\r\nföds ett antal sådana barn. Det problemet är av större\r\nomfattning än neurosedynkatastrofen i början av 60-\r\ntalet.</pre><pre>Jag tycker att Mikael Odenberg förringar häl-\r\nsoproblemet alldeles kolossalt. Men vi kommer nog\r\naldrig att ha en gemensam syn på detta. Jag fäster\r\ndäremot stor tilltro till socialministern, som visar en\r\ngrundinställning som är mer hälsobefrämjande.</pre><pre>Tack!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1995/96:211 om åtgär-\r\nder för lågutbildade</pre><pre>Anf.  30  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s)</pre><pre>Herr talman! Margareta Andersson har frågat mig\r\nvilka åtgärder jag tänker vidta för att de aviserade\r\nutbildningssatsningarna skall komma personer med\r\nlåg utbildningsbakgrund till del. Margareta Andersson\r\nhar också frågat mig om jag är beredd att skapa förut-\r\nsättningar så att de med den lägsta utbildningsbak-\r\ngrunden får del av den aviserade utbildningssatsning-\r\nen.</pre><pre>Syftet med den av regeringen aviserade utbild-\r\nningssatsningen är just det som Margareta Andersson\r\nfrågar mig om. Ytterligare 100 000 personer skall få\r\nmöjlighet till reguljär utbildning inom vuxenutbild-\r\nning. De som hittills har fått minst av samhällets ut-\r\nbildningsresurser skall prioriteras. Arbetslösa skall få\r\nmöjlighet att skaffa sig en gymnasieutbildning.</pre><pre>Redan i dag är det arbetsmarknadspolitiska upp-\r\ndraget sådant att det är de mest utsatta grupperna i\r\nsamhället som främst skall stöttas med insatser och\r\nåtgärder från arbetsförmedling-\r\nens/arbetsmarknadsinstitutets sida.</pre><pre>Ett av det tydligaste målen för Arbetsmarknads-\r\nverket under innevarande budgetår är att särskilt arbe-\r\nta aktivt med de långtidsarbetslösa. Det är i denna\r\ngrupp som vi finner de mest utsatta och de mest\r\nlågutbildade. Det är därför regeringen nu gör bedöm-\r\nningen att arbetet med att stötta särskilt utsatta grup-\r\nper i samhället nu kan vidareutvecklas i och med de\r\naviserade utbildningssatsningarna.</pre><pre>Regeringen återkommer i den s.k. sysselsättnings-\r\npropostionen till hur detta skall uppnås.</pre><pre>Anf.  31  MARGARETA ANDERSSON (c)</pre><pre>Herr talman! Jag tackar arbetsmarknadsministern\r\nför svaret på min interpellation. Svaret i kammaren\r\nhar kommit snabbt, och det är kanske skälet till att\r\nden mest komplicerade delen av min fråga inte är\r\nsärskilt uttömmande besvarad.</pre><pre>Vi är helt överens om att de med den lägsta ut-\r\nbildningen skall få del av de utbildningsresurser som\r\nCenterpartiet och regeringen har initierat i tillväxt-\r\npropositionen. Det är gott och väl, och det är bråttom\r\natt se till att resurserna blir utnyttjade.</pre><pre>Den grupp som jag i min interpellation är mest in-\r\ntresserad av kan inte rakt av tillgodogöra sig traditio-\r\nnell undervisning. I den gruppen finns människor med\r\nså grava läs- och skrivsvårigheter att det inte utan\r\nsärskilda insatser är meningsfullt för dem att delta i\r\nundervisningen.</pre><pre>De här människorna har redan misslyckats med att\r\nlära sig läsa och skriva tillräckligt bra för att tillgodo-\r\ngöra sig en utbildning på gymnasienivå. Själva läs-\r\nningen tar så lång tid och kräver så mycket att de inte\r\nhar tillräcklig kraft för att också ta in innehållet i\r\ntexten.</pre><pre>Finns det i grundvux och komvux tillräckliga re-\r\nsurser för att dessa människor skall få extra stöd och\r\nden specialpedagogik som behövs för att de skall bli\r\nverkligt läskunniga?</pre><pre>Läs- och skrivsvårigheterna beror inte på att de\r\nhär människorna är mindre intelligenta än andra, men\r\nläsinlärningen medför problem som de flesta inte\r\ndrabbas av. Många lyckas dölja sitt handikapp men\r\nlider ändå svårt av att aldrig vara riktigt säkra när de\r\nrör sig i okända miljöer. Många gånger klarar de ett\r\njobb mycket bra, men om de tvingas till arbetslöshet\r\nkan de ha svårare än Medelsvensson att få ett nytt\r\narbete. Kraven på utbildning är större i dag än för\r\nnågra år sedan. Kraven växer också i framtiden och\r\ndet gör att samhället måste stötta de här människorna\r\nännu mer om vi inte skall få ännu större grupper som\r\nstår utanför arbetsmarknaden.</pre><pre>En annan grupp som ibland har problem med att\r\nläsa och skriva är invandrare. De kan ha en låg eller\r\nobefintlig utbildning från sitt hemland. Upplevelser i\r\nsamband med flykten kan också göra att de har svå-\r\nrigheter med minnesfunktioner och annat. Att då på\r\nett främmande språk lära sig läsa och skriva kan vara\r\nnästan omöjligt. Kan arbetsmarknadsministern tänka\r\nsig särskilda resurser för den här gruppen och i så fall\r\nvad?</pre><pre>Om vi från samhällets sida inte vidtar några sär-\r\nskilda åtgärder för de här grupperna kan det leda till\r\natt de blir permanent ställda utanför arbetsmarknaden.\r\nDe blir utslagna och även deras barn kan få problem\r\nliknande föräldrarnas. Det kräver resurser även i sko-\r\nlan, men den frågan får ställas till skolministern i ett\r\nannat sammanhang.</pre><pre>Förutom utbildningsresurser krävs utbildning för\r\nhandläggare på försäkringskassa och arbetsförmedling\r\nför att upptäcka och hjälpa den här gruppen männi-\r\nskor. De är ofta rädda att avslöja sitt handikapp och\r\nduktiga på att dölja det. Det krävs också här insatser\r\nför att minska problemen både för individerna och\r\nsamhället.</pre><pre>Anf.  32  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s)</pre><pre>Herr talman! Margareta Andersson sade själv att\r\nvissa av de här frågorna borde ställas till skolminis-\r\ntern, och jag föreslår att hon gör det. Skälet till att\r\nsvaret på interpellationen kom så snabbt är att jag inte\r\när här nästa vecka och då var det sista tillfället att\r\nbesvara den. Alternativet hade varit att inte kunna\r\ngöra det alls. Därav snabbheten, som i andra sam-\r\nmanhang brukar uppskattas. Jag hoppas att Margareta\r\nAndersson också gör det.</pre><pre>När vi har tittat på vilka som är arbetslösa har det\r\nvisat sig att en överväldigande majoritet inte har tre-\r\nårig gymnasieutbildning. Vi har också sett att det som\r\nefterfrågas mer och mer för att man över huvud taget\r\nskall få ett arbete är högre utbildning och arbetslivser-\r\nfarenhet. Vi har tagit fasta på båda dessa saker. Ut-\r\nbildningssatsningen är en arbetsmarknadspolitisk\r\ninsats. Den skall gå till dem som är arbetslösa, alltså\r\nkommer den dem som är lågutbildade till del. Det är\r\ndet ena.</pre><pre>Det andra är att man efterfrågar människor med\r\nerfarenhet från arbetslivet. Det är en omöjlighet om\r\nman aldrig kommer in i arbetslivet. Därför är vår\r\nandra tanke i det vi nu håller på med och så småning-\r\nom skall lägga fram för riksdagen att det skall vara\r\nlätt att kunna få ett jobb. Metoderna för arbetsmark-\r\nnadspolitiken skall också vara enkla och inte som i\r\ndag väldigt regelstyrda, med många mål som i efter-\r\nhand skall bockas av. Då upptäcker man att man kan-\r\nske inte har lyckats uppnå alla de 13 mål som riksdag\r\noch regering har satt upp. Det skall vara enklare. Det\r\när det andra.</pre><pre>Det tredje jag skulle vilja säga är att de som i\r\ngrunden har ansvar för utbildningen är kommunerna.\r\nDet gäller även den allmänna utvecklingen i kommu-\r\nnerna. Därför har vi sagt oss att det måste vara en\r\nrimlig ordning att kommunernas inflytande på de här\r\nsakerna ökar. När det gäller utbildningssatsningen,\r\n100 000 reguljära utbildningsplatser, kommer därför\r\nkommunerna att ha ett stort inflytande. Det blir en\r\nspeciell satsning på de här platserna under fem år.\r\nDetta skall kommunerna i dialog med Utbildningsde-\r\npartementet klara ut.</pre><pre>När det gäller arbetsmarknadspolitiken i stort är\r\ndet min ambition att det lokala inflytandet för kom-\r\nmunerna måste vidgas väsentligt.</pre><pre>Anf.  33  MARGARETA ANDERSSON (c)</pre><pre>Herr talman! Jag är tacksam över snabba svar. Jag\r\nhade kanske inte heller varit här nästa vecka och tyck-\r\ner att det är mycket bra att arbetsmarknadsministern\r\nhar lämnat ett svar. Jag tror att vi är överens och att vi\r\nförhoppningsvis så småningom skall hitta fram till\r\nlösningar.</pre><pre>Men jag är alltså orolig för den här gruppen män-\r\nniskor. Den är större än vi tror. Det finns många\r\nmänniskor som i dag döljer att de inte kan läsa och\r\nskriva. De har anhöriga som hjälper till. De har ett\r\ngott minne. De hör vad vi säger och minns vad de har\r\nlärt sig på det sättet. Därför är det viktigt att vi också\r\npå olika sätt letar rätt på de här människorna.</pre><pre>Det är här jag tror att vi från arbetsmarknadssidan\r\nhar ett speciellt ansvar. Ofta är det när de har blivit\r\narbetslösa, i kontakterna på arbetsförmedlingen, som\r\nde kan få den här hjälpen. Det är där man över huvud\r\ntaget kan upptäcka att någonting är fel. De går inte\r\nfrivilligt och anmäler sig vare sig till komvux, till en\r\nstudiecirkel eller någonting sådant, även om man från\r\nstudieförbundens sida arbetar en hel del med sådana\r\nhär frågor.</pre><pre>Man behöver alltså leta rätt på dem och ge dem\r\nmod att erkänna att de inte kan läsa och skriva och\r\nsedan ge dem det stöd som de behöver. Det är därför\r\njag har vänt mig till arbetsmarknadsministern med de\r\nhär frågorna, eftersom det är viktigt att man inom\r\nArbetsmarknadsverket och ute på arbetsförmedlingar-\r\nna är uppmärksam på de här problemen.</pre><pre>Sedan måste man samarbeta med kommunerna\r\noch se till att den här frågan löses på ett praktiskt sätt.\r\nDär behövs det också extra resurser, därför att de här\r\nmänniskorna inte kan sitta i en grupp med 10-12\r\nelever. De kanske behöver specialundervisning enskilt\r\neller i mycket små grupper. Det är därför jag funderar\r\növer om arbetsmarknadsministern kan berätta någon-\r\nting om att man från Arbetsmarknadsdepartementets\r\nsida kan gå in med speciella öronmärkta resurser till\r\njust den här gruppen.</pre><pre>Anf.  34  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s)</pre><pre>Herr talman! Jag tror kanske att man måste skilja\r\npå några olika saker här, dels den utbildningssatsning\r\noch den förändring av arbetsmarknadspolitiken som\r\nvi nu är i färd med. Det är det ena.</pre><pre>Det andra som Margareta Andersson beskriver är,\r\nsåvitt jag förstår, en förstärkning av skolans insatser\r\nför dem med läs- och skrivsvårigheter och med andra\r\nsvårigheter.</pre><pre>Det finns kanske också en tredje del, nämligen att\r\npå arbetsplatser och bland arbetslösa försöka finna\r\ndem som inte självmant talar om att de har svårigheter\r\nmed de här sakerna.</pre><pre>Den första och den tredje delen faller inom mitt\r\nansvarsområde. Mellandelen, med en förstärkning av\r\nskolans insatser, har jag svårt att uttala mig om, efter-\r\nsom det är skolministerns område. Det är väl lämpligt\r\natt ställa den frågan till henne.</pre><pre>Återigen den första delen - utbildningssatsningen\r\nskall gå till dem som har lägst utbildning och är ar-\r\nbetslösa.</pre><pre>Om vi hoppar över den andra delen och går till\r\nden tredje vill jag säga att det är klart att kommuner-\r\nna, men också de fackliga organisationerna har vi\r\nsagt, skall spela en aktiv roll i arbetet med att söka\r\nupp dessa människor. Det är bara i en dialog med dem\r\nsom man kan få fram vilka behov de har. Då hoppas\r\njag att t.ex. de fackliga organisationerna kan nå de\r\ngrupper som Margareta Andersson efterfrågar och\r\näven få klart för sig vilka behov de har.</pre><pre>Återigen vill jag ta upp kommunernas roll, jag kan\r\ninte nog understryka den. Regeringen fattade i går ett\r\nbeslut om försöksverksamhet, där vi på uppdrag av\r\nriksdagen har utvidgat försöket från 10 kommuner till\r\natt låta 40 kommuner delta i projektet med en bättre\r\nsamordning på lokal nivå, så att vi bättre kan utnyttja\r\nde gemensamma resurser vi har.</pre><pre>Jag vet genom mina besök i olika kommuner att\r\nman är väldigt engagerad i de här frågorna, att ordna\r\nför de mest utsatta. Det är bara det att regelverket\r\nmånga gånger har varit hindrande. Nu gör vi alltså\r\nlättnader för 40 kommuner. Sedan skall vi utvärdera\r\nverksamheten och se om den inte leder till att färre\r\nmänniskor blir arbetslösa. Möjligen hittar vi också de\r\npersoner som är i bäst behov av både utbildning och\r\narbete.</pre><pre>Anf.  35  MARGARETA ANDERSSON (c)</pre><pre>Herr talman! Jag tycker att de sista orden som ar-\r\nbetsmarknadsministern sade låter förhoppningsfulla,\r\natt vi skall arbeta gemensamt mellan riksnivån och\r\nkommunerna. Jag är också medveten om att det är på\r\nkommunnivån man har de största och närmaste kon-\r\ntakterna med invånarna. Man kommer då att tillsam-\r\nmans arbeta med de här frågorna.</pre><pre>Jag är också mycket glad att det har blivit 40 i\r\nstället för 10 kommuner som får delta i det här projek-\r\ntet. Jag hoppas också att försöket blir så kort som\r\nmöjligt så att fler kan komma in i detta.</pre><pre>Jag tror alltså på en decentralisering i det här fal-\r\nlet. Jag hoppas för de människors skull som vi nu\r\ntalar om att vi verkligen skall få en effektiv utbildning\r\nsom kan komma alla till del.</pre><pre>Anf.  36  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s)</pre><pre>Herr talman! Bara en kort replik till det sista som\r\nMargareta Andersson nämnde. Det är också min för-\r\nhoppning att vi skall vinna snabba erfarenheter av de\r\n40 deltagande kommunerna för att sedan kunna vidga\r\nverksamheten. Dagens ordning är inte särskilt bra.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1995/96:185 om\r\ngränsvärden för radioaktiv strålning m.m.</pre><pre>Anf.  37  Miljöminister  ANNA LINDH (s)</pre><pre>Herr talman! Eva Goës har frågat om socialminis-\r\ntern avser att verka för att vi får relevanta gränsvärden\r\nbåde i Sverige och i EU, vad den svenska regeringen\r\navser göra för att minimera hälsoriskerna efter Tjer-\r\nnobyl samt vilka effekter som kan påvisas på hälsan i\r\nSverige efter Tjernobyl.</pre><pre>Arbetet inom regeringen är så fördelat att det är\r\njag som skall svara på interpellationen.</pre><pre>Den 26 april 1986 inträffade i Tjernobyl i Ukraina\r\nden hittills allvarligaste kärnkraftsolyckan i världen.\r\nOlyckan ledde till stora utsläpp av radioaktiva ämnen\r\nsom deponerade i framför allt Ukraina, Vitryssland\r\noch Ryssland men även i övriga Europa, däribland\r\nSverige. I Ukraina, Vitryssland och Ryssland har\r\nolyckan resulterat i stora och smärtsamma påföljder\r\nför människors hälsa och levnadsförhållanden. Olyck-\r\nan har också lett till stora ekonomiska påfrestningar i\r\ndessa stater.</pre><pre>Den 26 april 1996 var det tio år sedan reaktor 4 i\r\nTjernobyl havererade. Tio år efter olyckan finns\r\nkvarstående konsekvenser i Sverige, framför allt i\r\nskogarna och insjöarna i de områden som erhöll stora\r\nnedfall - Västerbotten, Västernorrland, Gästrikland\r\nUppland och Västmanland - samt inom rennäringen.\r\nTio år efter olyckan finns det fortfarande vilt och\r\ninsjöfisk som uppvisar högre halter av cesium-137 än\r\nLivsmedelsverkets gränsvärde på 1 500 becquerel per\r\nkilo. Tio år efter olyckan kasseras fortfarande ren-\r\nkroppar. Under många år framöver kan vi räkna med\r\nkvarstående konsekvenser i de områden som erhöll de\r\nstörsta nedfallen.</pre><pre>Livsmedelsverkets gränsvärden från juni 1987 för\r\nlivsmedel som säljs i handeln gäller fortfarande. Det\r\ninnebär 300 becquerel per kilo utom för vilt, ren,\r\ninsjöfisk, svamp och skogsbär, för vilka gränsvärdet\r\när 1 500 becquerel per kilo. Särskilda kostråd finns\r\nför dem som konsumerar mycket av vilt, ren och\r\nliknande. Det finns inga gemensamma gränsvärden\r\nsom gäller för samtliga EU-länder för radioaktivt\r\ncesium i livsmedel. För import från tredje land till\r\nEU-land finns däremot ett gemensamt gränsvärde på\r\n600 becquerel per kilo för ett antal angivna livsmedel\r\noch 370 becquerel per kilo för barnmat tillverkad av\r\ndessa livsmedel samt mjölk och mjölkprodukter.\r\nDessa gränsvärden avser endast livsmedel som blivit\r\nförorenade till följd av Tjernobylolyckan.</pre><pre>Inom EU finns också förordningar som är tänkta\r\natt tillämpas under en begränsad tid omedelbart efter\r\nen eventuell ny kärnkraftsolycka. Dessa förordningar\r\nanger något högre gränsvärden och beaktar fler radio-\r\naktiva ämnen än vad som för närvarande gäller för\r\nimport från tredje land till följd av Tjernobylolyckan.</pre><pre>Trots den allvarliga olyckan är halterna av radio-\r\naktivt cesium i de allra flesta livsmedel som säljs i\r\nden svenska handeln långt under gällande gränsvär-\r\nden. Detta styrks av undersökningar som har utförts\r\nav Statens strålskyddsinstitut och Livsmedelsverket.\r\nDessa undersökningar visar på halter av högst någon\r\nbecquerel per kilo för livsmedel som säljs i handeln.</pre><pre>De gränsvärden som gäller i Sverige och i EU är\r\nsatta i syfte att skydda människors hälsa. De skillna-\r\nder som finns mellan de i Sverige fastställda gräns-\r\nvärdena för försäljning och EU:s gränsvärden vad\r\ngäller import från tredje land samt omedelbart efter en\r\nolycka är av mindre betydelse i detta sammanhang.\r\nDå radioaktiviteten i de allra flesta livsmedel som\r\nsaluförs ligger avsevärt under gällande gränsvärden\r\noch dessa gränser är satta med hänsyn till folkhälsan\r\nfinner jag ej några skäl att ytterligare ta upp frågan\r\nom gränsvärden.</pre><pre>Eva Goës har också frågat vilka effekter på hälsan\r\nsom kan påvisas i Sverige efter olyckan och vad re-\r\ngeringen avser göra för att minimera hälsoriskerna.</pre><pre>Det radioaktiva nedfall som följde efter Tjernoby-\r\nlolyckan ledde inte till några akuta skador. Några\r\nandra hälsoeffekter som dödsfall i cancer till följd av\r\nolyckan har heller inte observerats eller förväntas\r\nobserveras. Detta beror på att de cancerfall som upp-\r\nkommer av andra orsaker tusenfalt överstiger det\r\nantal cancerfall som Tjernobylolyckan förväntas ge\r\nupphov till.</pre><pre>Regeringen får via myndigheter som Strålskydds-\r\ninstitutet, Livsmedelsverket, Socialstyrelsen, Jord-\r\nbruksverket m.fl. information om hälsoriskerna och\r\nsituationen i Sverige efter Tjernobyl. Hälsoriskerna\r\nbedöms som mycket små, även i ett längre tidspers-\r\npektiv.</pre><pre>En viktig uppgift för myndigheterna är att följa\r\nhur radioaktiviteten avtar i människan. Detta gör man\r\ngenom att mäta radioaktiviteten hos ett antal personer\r\nsom ingår i en kontrollgrupp som representerar ett\r\ngenomsnitt av den svenska befolkningen. Även spe-\r\nciellt utsatta grupper följs.</pre><pre>En annan kontrollåtgärd är att genom forskning\r\nöka kunskapen om radioaktiva ämnens spridning i\r\nnaturen, främst till älg och rådjur i skogsekosystemet,\r\nsamt att försöka finna förklaring till varför cesiumhal-\r\nten i insjöfisk, men även i älg och rådjur, minskar så\r\nlångsamt.</pre><pre>Tjernobylolyckan ledde till avsevärda utsläpp av\r\nradioaktiva ämnen, och Sverige drabbades genom\r\nolyckliga omständigheter av relativt stort nedfall.\r\nSpåren av olyckan kommer att kunna observeras\r\nunder många år framöver i form av radioaktivitet i\r\nvilt, insjöfisk, renkött m.m. Trots den allvarliga\r\nolyckan visar alla bedömningar att inga observerbara\r\nhälsoeffekter kommer att uppstå i vårt land.</pre><pre>Anf.  38  EVA GOËS (mp)</pre><pre>Herr talman! Jag tackar för svaret.</pre><pre>Effekten av EU tar 10-15 år att se, sade Anders\r\nBjörck i går i radion. Effekten av Tjernobyl tar mer\r\nän 10-15 år att se; vi vet inte hur lång tid det tar innan\r\nvi ser effekten av det. 600 000-800 000 människor\r\nhar med risk för sina egna liv räddat oss från ännu\r\nstörre effekter av Tjernobyl än vad vi kan ana genom\r\natt använda sina egna kroppar till att slänga in grafit i\r\nhärden.</pre><pre>Det radioaktiva molnet från Tjernobyl passerade\r\nSverige i april 1986 och släppte ned omkring 5 % av\r\ndet totala cesiumnedfallet hos oss.</pre><pre>Jag har Tjernobyl i mitt blod, säger Kiryla, en 16-\r\nårig flicka från Vitryssland. Jag instämmer. Dagarna\r\nefter olyckan känns ända in i benmärgen. Jag minns\r\nrädslan och oron. Jag minns att jag hejdade 5-åringen\r\nfrån att ta ut cykeln. Inga tussilagor fick plockas.\r\nFågelkvitter blandades med geigermätarens knastran-\r\nde som övergick i ett tjut vid 1 000 mikroröntgen.\r\nBecquerel, mikroröntgen, curie, gray, helkroppsmät-\r\nning - alla dessa ord blev vardagsord.</pre><pre>Herr talman! Inga akuta skador uppstod i Sverige.\r\nInga dödsfall i cancer har observerats eller förväntas\r\nobserveras. Hälsoriskerna bedöms som mycket små.\r\nSå säger miljöministern i svaret. Några människor har\r\nkontrollerats, och man skall fortsätta forskningen och\r\nöka kunskapen om de radioaktiva ämnenas spridning i\r\nnaturen.</pre><pre>Vi vet, både Anna Lindh och jag, att effekterna är\r\nkvar, speciellt bland vilt. Jag har försökt gå in i Soci-\r\nalstyrelsens register. Tyvärr finns det bara statistik\r\nfram till år 1992. Vad man har funnit är att det var en\r\nviss ökning 1987 av Downs syndrom och leukemi,\r\nmen efter 1992 finns det inga statistiska uppgifter att\r\ntillgå.</pre><pre>Herr talman! Lika länge som det funnits kärntek-\r\nnik har det funnits vetenskapsmän utanför denna sfär\r\nsom anser att joniserande strålning i mycket låga\r\ndoser har effekter på människors hälsa som är 10-20\r\ngånger större än vad strålskyddsmyndigheterna anger.\r\nAtt joniserande strålning i låga doser kan ha skadliga\r\neffekter på arvsmassan är man överens om, liksom att\r\ndetta kan ge upphov till cancer och ärftliga skador\r\nsom visar sig först i senare släktled.</pre><pre>Vissa forskare anser att joniserande strålning kan\r\nha ytterligare negativa effekter. Strålningseffekterna\r\nper dos kan vara våglängdsrelaterade, dvs. olika för\r\nolika radionukleider. Detta kan ha särskild betydelse\r\nnär det gäller intern strålning, där radionukleider når\r\nmänniskan via födan. Skillnaden kan också förstärkas,\r\neftersom olika grundämnen anrikas helt olika i organ,\r\nceller eller mindre strukturer inom cellerna. En ök-\r\nning genom ett tillskott av kärnteknisk strålning skulle\r\nkunna få en relativt stor effekt, eftersom cellerna\r\nbehöver tid för att anpassa sitt radikalskydd. Det går\r\ninte att bortförklara kärnteknisk strålning som något\r\nofarligt bara för att det ligger i samma storleksordning\r\nsom bakgrundsstrålning. Då bortser man från att\r\nstrålningseffekterna per dos kan vara våglängdsrelate-\r\nrade.</pre><pre>Denna omvärdering skedde på 1980-talet i sam-\r\nband med nya rön från Japanstudierna. Hiroshima och\r\nTjernobyl skiljer sig nämligen åt i utseende. Det\r\nförsta var en brandstorm, och det andra var en explo-\r\nsion med radioaktivt utsläpp av tunga partiklar med\r\nlång halveringstid - därav omvärderingen om strål-\r\nningens påverkan.</pre><pre>Vad jag vill säga är att det finns en extremt be-\r\ngränsad definition av strålningsskador, och det är den\r\nsom man hela tiden utgår från.</pre><pre>En rådsförordning från 1989 har alltså redan fast-\r\nställt de tak för acceptabel radioaktivitet i mat som\r\nskall gälla efter \"nästa Tjernobyl\". Dessa värden är\r\nmycket högre. Man kan undra vad de baserar sig på\r\noch vad det är för ena som tar fram dem. Vad jag\r\nförstår är det ICRP, International Commission on\r\nRadiological Protection, och det är en kommission\r\nsom består av 13 självutnämnda män. Det är vad de\r\nsäger som ligger till grund för IAEA:s bedömning.</pre><pre>Min fråga var alltså: Hur kan man minimera\r\nhälsoriskerna efter Tjernobyl, men även riskerna från\r\nden kärnteknik som fortsätter att släppa ut en hel\r\nmassa radioaktiva ämnen i dag?</pre><pre>Anf.  39  Miljöminister  ANNA LINDH (s)</pre><pre>Herr talman! Jag kan instämma med Eva Goës i\r\natt vi kan se att effekterna lever kvar. Vi har båda stor\r\nerfarenhet av Västernorrland, där vi har kunnat se de\r\nhär effekterna.</pre><pre>Jag tycker dock det är viktigt att understryka att\r\nnär vi talar om effekterna efter Tjernobyl är det två\r\nolika sorters effekter det handlar om. Vi har dels de\r\nrena hälsofrågorna, och de gäller Östeuropa, dels de\r\nproblem som har uppstått i Sverige och som jag också\r\ntycker är väldigt allvarliga, även om de inte inklude-\r\nrar direkta hälsofaror.</pre><pre>Det var den stora oron som uppstod efter olyckan.\r\nDet var vreden och sorgen i stora delar av Sverige\r\növer att man inte längre kunde utnyttja naturen på det\r\nsätt som man var van att göra. Plötsligt blev det allra\r\nhälsosammaste sättet att leva, nämligen att själv odla\r\nsina grönsaker och själv fiska upp sin fisk, ett mycket\r\nutsatt sätt att leva. Jag tyckte att det var mycket all-\r\nvarligt och ett stort bekymmer.</pre><pre>Men jag tror inte att vi skall göra ont värre genom\r\natt säga att det är ännu större risker för människors\r\nhälsa i Sverige än det faktiskt är. De direkta konkreta\r\nhälsoeffekterna av Tjernobyl är inte möjliga att se.\r\nMen de psykologiska effekterna och andra effekter\r\noch förändringar i livsstil är naturligtvis också mycket\r\nallvarliga.</pre><pre>Kort kan man säga att i de regler som gäller inom\r\nEU för en eventuell ny olycka - och alla hoppas vi att\r\nså inte skall ske - är värdena satta på ett sådant sätt att\r\nde skall kunna gälla direkt efter en ny olycka och vara\r\nnågonting att utgå ifrån. Skälet till att man har en\r\nannan indelning än vad man hade efter Tjernobyl är\r\natt man på det sättet vill ha möjlighet att gå in både\r\nefter en lindrig olycka och efter en allvarlig olycka.\r\nGränsvärdena skall vara möjliga att tillämpa, och man\r\nskall ha gränsvärden inom olika livsmedel som ome-\r\ndelbart också kan utvecklas för att bli ännu mer detal-\r\njerade. Men detta är ändå en grund.</pre><pre>Då kan det i vissa fall skilja några becquerel mel-\r\nlan de svenska hittillsvarande gränsvärdena och EU:s\r\ngränsvärden efter en eventuell ny olycka, men det är\r\nså oerhört små skillnader jämfört med att de här talen\r\när satta med mycket stora marginaler för att det inte\r\nskall kunna ge effekter på hälsan.</pre><pre>Till syvende och sist tror jag att det är vår gemen-\r\nsamma uppgift att se till att det inte händer en ny\r\nolycka.</pre><pre>Anf.  40  EVA GOËS (mp)</pre><pre>Herr talman! Jag glömmer aldrig hur man höjde\r\nfrån 300 becqeurel per kilo till 1 500 becquerel per\r\nkilo. Jag kunde aldrig acceptera att Livsmedelsverket\r\nfick fatta det beslutet och att det inte kom till riksda-\r\ngen. Detta gäller ju dem som redan är drabbade,\r\nfrämst samerna som bor i det område där regnet föll\r\nefter Tjernobyl. De bor i det område som är mest\r\nkontaminerat. De äter den här maten. Efter ett tag\r\nbortser man ifrån att den innehåller mycket radioak-\r\ntivitet.</pre><pre>Jag har pratat med samerna, och jag kan tala om\r\natt från början hade de olika frysar. De hade en spe-\r\nciell frys med kött som de visste att det var lägre\r\nradioaktivitet i till barnen. Maten till de vuxna hade\r\nde i en annan. De vuxna skall ju ändå dö så det spelar\r\ninte så stor roll vad de äter. Man vet inte hur lågdos-\r\nstrålningen och den interna strålningen påverkar cel-\r\nlerna. Detta är allvarligt.</pre><pre>Rosalie Bertell var alldeles nyligen i Stockholm,\r\noch jag träffade henne i Kiev under några dagar när\r\ndet var en uppföljning av tio år efter Tjernobyl. Hon\r\nvarnade än en gång för effekterna från Tjernobyl.\r\nÄven vi som bor i Sverige har höga värden i maten.</pre><pre>Jag var i Kiev 1990 och jämförde värdena i Sveri-\r\nge med de värden som hälsoministeriet presenterade i\r\nKiev. Jag kom fram till att vi hade lika höga värden.\r\nJag vet ju inte om de hade tvättat siffrorna. Det är\r\nmycket troligt att de hade gjort det i Ukraina. Men vi\r\nhade lika höga värden i vilt och i föda utom i mjölken,\r\ndär de hade högre värden. De hade också högre\r\ngränsvärden och tolererade ett högre gränsvärde.</pre><pre>Jag är rädd för att man hela tiden höjer gränsvär-\r\ndena för att få en ekonomisk gräns, och inte en hälso-\r\ngräns, för vad man tycker att samhället kan tåla när\r\ndet gäller ekonomiska saker.</pre><pre>Det var många som funderade om man skulle\r\nstanna hemma när regnet kom efter Tjernobyl. Det var\r\nklämdagar, och man kunde ha tagit ledigt. Då gick\r\nSSI ut och sade att det var ofarligt. Men det hade\r\nkanske varit väldigt bra att stanna hemma de första\r\nåtta dagarna när det ändå var runt den 1 maj, eftersom\r\nJod 131 har en halveringstid på åtta dagar. Det var ett\r\nenormt stort utsläpp i Gävletrakten, och även uppe i\r\nHärnösandstrakten i Västernorrland där jag bor. Jag\r\nsåg det som att det var en ekonomisk gräns man satte\r\noch inte en hälsogräns.</pre><pre>Jag har jobbat i landstinget under de här åren och\r\nförsökt få fram epidemiologiska fakta när det gäller\r\npåverkan på hälsan. Man började med dessa hel-\r\nkroppsmätningar, och man började litet grand med att\r\ntitta på blodförändringar, men sedan slutade man. De\r\nbönder som hade blivit kallade blev inte återinkallade\r\nefter några år. Man gjorda bara några spontana saker i\r\nbörjan. Det är inte vederhäftigt. Jag tycker att det är\r\ndålig forskning om man inte följer upp detta.</pre><pre>Rosalie Bertell är filosofie doktor i Kanada och\r\nmycket duktig på lågdosstrålning. Hon har fått det\r\nalternativa Nobelpriset i Sverige. Hon säger att det är\r\njust blodbilden man skall titta på. Det skall man göra\r\ndirekt efter olyckan. Jag talade även med landstings-\r\nrådet om att man skulle göra det för att sedan gå in\r\noch titta på om blodet har förändrats. Det är därför jag\r\nsade detta att Tjernobyl är i mitt blod. Det säger\r\nKiryla, och det säger jag i dag eftersom jag själv inte\r\när frisk. Jag gick och mätte på ungefär 1 000 punkter.\r\nJag köpte en egen geigermätare och ställde upp för\r\nbönder och småbarnsföräldrar och mätte på ungefär\r\n1 000 punkter. Man kan fråga sig vad som är effekter\r\nav Tjernobyl och vad som är effekter av andra saker,\r\nmen ett är säkert, och det är att synergieffekten är\r\nstor. Det är klart att om man röker, jobbar i en ra-\r\ndongruva och t.ex. bor nere på Västkusten och utsätts\r\nför radioaktivitet blir det en väldigt stor påfrestning.\r\nMen man har ännu inte kommit underfund med var\r\nden lägsta gränsen ligger.</pre><pre>Anf.  41  Miljöminister  ANNA LINDH (s)</pre><pre>Fru talman! Eftersom Eva Goës nämnde samerna\r\nvill jag bara tillägga att man har en speciell kontroll\r\nav de riktigt utsatta riskgrupperna. Där har man också\r\ngränsvärden som innebär att det som kan vara accep-\r\ntabelt för oss andra att äta, med ett något högre intag\r\nunder en kortare tid, inte gäller för riskgrupperna.\r\nMan skall alltså bevaka att de ligger på ett tillräckligt\r\nlågt intag när det gäller livsmedel där det kan finnas\r\nett något högre becqeurelvärde. Det är inte farligt om\r\nman äter svamp upp till gränsvärdet någon gång per\r\når, men det är naturligtvis en helt annan sak om man\r\nskulle göra det dagligen.</pre><pre>Även om man följer riskgrupperna särskilt noga är\r\nviktigt att komma ihåg att de gränsvärden vi har ligger\r\nlångt under vad som bedöms innebära de verkliga\r\nriskerna. De är ju satta för att det skall vara en klar\r\noch tydlig gräns för hälsan. Det är inte en ekonomisk\r\ngräns som är satt, utan en hälsogräns. Jag tycker att\r\ndet är väldigt viktigt att slå fast det.</pre><pre>Anf.  42  EVA GOËS (mp)</pre><pre>Fru talman! Jag vet detta, men det är ju så att man\r\nofta bara tittar på cancer och barnleukemier, och nu\r\näven sköldkörtelcancer. Men jag frågade Socialstyrel-\r\nsen om man tittar på det som relateras till sköldkör-\r\nteln i Sverige. Det har man inte gjort specifikt. Jag\r\ntycker att det är intressant att följa upp. Men efter det\r\natt jag hade ställt mina frågor har jag hört att man\r\nskall börja titta på detta på Socialstyrelsen. Som jag\r\nsade förut finns det statistik fram till 1992, men inte\r\ndärefter.</pre><pre>Jag vill peka på andra saker, t.ex. immunförsvaret\r\noch andra saker som påverkar och som man inte kan\r\nse så tydligt. Det är så tydligt att se barnleukemier och\r\ncancer. Men om immunförsvaret bryts ner kommer\r\ndet så många andra följdsjukdomar. Jag har suttit i en\r\ngrupp i landstinget angående diabetes, som har ökat\r\ndrastiskt bland barn fast det inte har legat i familjen.\r\nDå har jag frågat mig varför det har hänt. Efter Tjer-\r\nnobyl visade det sig att t.ex. Baltikum fick väldigt\r\nmånga fall av diabetes. Jag pratade med hälsominis-\r\ntern när jag var på besök där 1991. Det var oförklar-\r\nligt varför detta hade ökat så drastiskt. Vi vet att de\r\nhar höga diabetestal i Finland, men så har det inte\r\nvarit i Baltikum. Då har man funderat på om diabetes\r\nbryter ut på grund av försvagat immunförsvar. Det\r\nskulle kunna vara ingången till diabetes.</pre><pre>Dessutom vet man inte om det ger genetiska ska-\r\ndor. Jag vet en kvinna som har jobbat med forskning\r\noch tittat på insekter. Man har sett att skalbaggar har\r\nförändrats genetiskt. Det sker utanför kärnkraftsan-\r\nläggningar där man vet att det är ständiga utsläpp.\r\nMen man har också upptäckt samma sak i närheten av\r\nHiroshima och i närheten av Tjernobyl. Man har hittat\r\nsamma defekter. Det har man även gjort i Västman-\r\nland i Sverige.</pre><pre>Anf.  43  Miljöminister  ANNA LINDH (s)</pre><pre>Fru talman! Låt mig avslutningsvis säga att vi tyd-\r\nligt kan se att det finns många stora problem efter\r\nTjernobyl. Det lever kvar i natur och djur i Sverige\r\noch i hälsan i Östeuropa. Jag kan dra två slutsatser av\r\ndet.</pre><pre>Den första är att vi självfallet måste arbeta för att\r\nen liknande olycka aldrig händer igen.</pre><pre>Den andra är att jag tycker att problemen är till-\r\nräckligt stora som de är. Det är viktigt att vi är mycket\r\nuppmärksamma på dem.</pre><pre>Men vi skall heller inte säga att hälsofarorna i\r\nSverige är större än vad de verkligen är. Jag kan ta\r\nexemplet med diabetes, där vi kan se en likartad ök-\r\nning av diabetes i en rad länder som inte har någon\r\nsom helst koppling till det radioaktiva nedfallet. Där\r\nhar vi en likartad ökning som man håller på att titta på\r\norsaken till. Det är viktigt att vi inte i onödan förvär-\r\nrar människors oro genom att koppla ihop problem\r\nsom inte skall kopplas ihop. Problemen är tillräcklig\r\nallvarliga för att vi skall undvika den sortens kopp-\r\nlingar.</pre><pre>Överläggningen av härmed avslutad.</pre><pre>8 §  Svar på interpellation 1995/96:196 om\r\nanslag till kalkning</pre><pre>Anf.  44  Miljöminister  ANNA LINDH (s)</pre><pre>Fru talman! Rune Berglund har frågat mig  om jag\r\navser att vidta åtgärder som möjliggör fortsatta\r\nkalkningsinsatser i den utsträckning som planerats,\r\nmot bakgrund av regeringsuppdraget att utreda\r\nkalkningsinsatser på nivån 80 miljoner kronor per år.</pre><pre>Kalkning i stor skala av sjöar och vattendrag har\r\npågått sedan mitten av 1970-talet. Uppskattningsvis är\r\n20 % av Sveriges sjöar och vattendrag påtagligt försu-\r\nrade. Den största andelen av nedfallet av försurande\r\nämnen har sitt ursprung i andra europeiska länder. Det\r\när därför nödvändigt att få till stånd internationella\r\növerenskommelser som minskar belastningen av för-\r\nsurande ämnen på Sverige. På sikt måste målet vara\r\natt kalkningsverksamheten skall kunna upphöra.</pre><pre>Detta kommer också gradvis att kunna ske när ef-\r\nfekterna av det nya svavelprotokollet under konven-\r\ntionen för långväga gränsöverskridande luftförore-\r\nningar och åtgärder mot kvävedioxidutsläpp blir\r\nmärkbara. För närvarande förhandlas om ett nytt\r\nprotokoll om utsläpp av kväveoxider. Det kommer att\r\nbidra till att ytterligare förbättra situationen.</pre><pre>EU har beslutat att på svenskt initiativ utveckla en\r\nsärskild försurningsstrategi. Dess mål är att minska\r\nutsläppen så att gränsen för den kritiska belastningen\r\ninte skall överskridas inom EU. Försurningsstrategin\r\nskall vara framtagen senast till halvårsskiftet 1997.\r\nFrån svensk sida kommer vi även fortsättningsvis att\r\nvara pådrivande i detta arbete. Målet för strategin\r\nmåste kunna uppfyllas utan onödiga dröjsmål. Beho-\r\nvet av kalkning kan dock bedömas finnas kvar under\r\nen överskådlig framtid.</pre><pre>Kalkningsverksamheten befinner sig i en föränd-\r\nringsprocess. Det nationella intresset av att bevara\r\nden biologiska mångfalden och att bibehålla förut-\r\nsättningarna för utnyttjandet av naturresurserna i sjöar\r\noch vattendrag är stort.</pre><pre>Regeringen tillsatte hösten 1995 en särskild utre-\r\ndare för att se över kalkningsverksamheten. Med\r\nhänsyn till behovet av ytterligare besparingar i stats-\r\nbudgeten har regeringen bedömt att kalkningsverk-\r\nsamheten inte kommer att kunna bedrivas på hittills-\r\nvarande ekonomiska nivå. Utredaren fick därför i\r\nuppdrag att i tillägg till sitt första uppdrag lägga fram\r\nett förslag på hur kalkning bör bedrivas på en an-\r\nslagsnivå om ca 80 miljoner kronor.</pre><pre>Jag förmodar att det är detta utredningsdirektiv\r\nsom gör att Rune Berglund har dragit slutsatsen att\r\nanslaget för kalkning skall minskas från 200 miljoner\r\nkronor till 80 miljoner kronor.</pre><pre>Låt mig först påpeka att anslaget för kalkning inte\r\när 200 miljoner kronor. För budgetåret 1995/96 är det\r\n210 miljoner kronor, dvs. motsvarande 140 miljoner\r\nför ett normalt budgetår. Kalkningsverksamheten har\r\ndock bedrivits på en högre nivå på grund av att ansla-\r\nget tidigare inte utnyttjats i full utsträckning och att\r\nreservationer därför har kunnat utnyttjas.</pre><pre>Kalkningsutredningen presenterade sitt slutbetän-\r\nkande den 20 maj 1996. I detta föreslås bl.a. att de\r\nstatliga kalkningsinsatserna bör koncentreras till in-\r\nsatser som främjar den biologiska mångfalden på\r\nnationell nivå. Kalkningen bör planeras och organise-\r\nras utifrån hela avrinningsområden och inte utifrån\r\nenskilda sjöar och vattendrag. Hänsyn bör även tas till\r\nrisker förknippade med försurning och återförsurning.\r\nNaturvårdsverket bör få i uppgift att ta fram en natio-\r\nnell plan för fortsatta statliga insatser. En anpassning\r\nav kalkningen till 80 miljoner kronor bör ske succes-\r\nsivt till år 1998.</pre><pre>Jag har av förståeliga skäl ännu inte haft tid att i\r\ndetalj studera de förslag som utredningen har lagt\r\nfram.</pre><pre>Betänkandet kommer nu att sändas på remiss. Jag\r\nskall därefter i detalj studera förslagen till åtgärder\r\noch synpunkterna från remissinstanserna. Först däref-\r\nter kommer jag att ta ställning till hur stort anslaget\r\nför kalkningsverksamheten skall vara i framtiden och\r\ni vilken takt det kan minskas.</pre><pre>Vad gäller prioriteringar gentemot markinköp vill\r\njag inte föregripa resultatet av den pågående budget-\r\nprocessen och remissbehandlingen av Kalkningsut-\r\nredningen. Därmed kan jag i dag inte uttala mig för\r\nhur stort kalkningsanslaget kommer att vara i framti-\r\nden.</pre><pre>Jag vill avslutningsvis försäkra Rune Berglund om\r\natt jag är medveten om den betydelse kalkningen har\r\noch behovet av att minska försurningen av land och\r\nvatten. Kalkningen löser dock inte våra problem. De\r\nkan endast lösas av att andra länder tar sitt ansvar och\r\nminskar sina utsläpp av försurande ämnen. Ett kraft-\r\nfullt svensk agerande i det internationella arbetet mot\r\nförsurningen är den bästa åtgärd vi kan vidta för att\r\nförhindra en fortsatt utarmning av våra naturresurser.</pre><pre>Anf.  45  RUNE BERGLUND  (s)</pre><pre>Fru talman! Jag vill tacka miljöministern för sva-\r\nret. Jag tycker att det var ett väldigt bra svar som\r\nligger väl i linje med de tankegångar som jag har.</pre><pre>I det yttrande som länsstyrelsen i Östersund i\r\nJämtlands län adresserat till Miljödepartementet an-\r\ngående aktionsplaner för biologisk mångfald säger\r\nlänsstyrelsen att \"Försurningen utgör det största en-\r\nskilda hotet mot fiskefaunan och andra vattenlevande\r\norganismer i länets sjöar och vattendrag\". Jag delar\r\nden uppfattningen. Jag har också med egna ögon sett\r\nhur fiskebeståndet har förbättrats sedan kalkningspro-\r\ngrammen sattes in. Det beror på att kalken förbättrat\r\npH-värdet i vattendragen så att de organismer som\r\nfisk normalt lever av kan utvecklas och återigen bli\r\ntillgängliga igen i den utsträckning som krävs för en\r\nnormal reproduktion.</pre><pre>Trenden har brutits. Vi är på väg tillbaka till en\r\nbättre vattenmiljö tack vara kalkningen. Det är staten\r\noch statens ekonomiska insatser som har varit avgö-\r\nrande för det resultatet. Den insatsen får inte minskas\r\nför mycket och för snabbt. Då kan man bokstavligen\r\ntala om att man kastar pengar i sjön.</pre><pre>De sura nedfallen har enligt de uppgifter som jag\r\nhar fått minskat med 3 % inom EU-området, varifrån\r\nvi får ungefär hälften av våra luftföroreningar. Det är\r\ninte mycket. Men den viktigaste betydelsen av en\r\nsådan uppgift är att trenden är på väg att brytas efter\r\nen stadig ökning av nedfallet sedan mätningarna bör-\r\njade. Det är glädjande men ger ännu inte någon an-\r\nledning att blåsa faran över. Vi behöver fortsätta\r\nkalkningsinsatserna för att inte förstöra det vi redan\r\nhar uppnått. Det krävs således fortsatta resurser på en\r\nnågorlunda hög nivå.</pre><pre>När jag senast yttrade mig i detta ärende var det i\r\nen motion med anledning av proposition 1990/91:90\r\nmed rubriken En god livsmiljö. Där föreslogs ett an-\r\nslag på 176,5 miljoner kronor. Nu är anslaget enligt\r\nministern egen uppgift 140 miljoner på årsbasis. Vi\r\nmåste anstränga oss för att hålla nivån uppe ytterliga-\r\nre några år tills vi ser vilka resultat det kan bli av\r\ninternationella överenskommelser som kan minska\r\nluftföroreningar och därmed det sura nedfallet.</pre><pre>Skälet till att jag, om så krävs av budgetmässiga\r\nskäl, vill växla inköp av reservatsmark mot högre nivå\r\npå kalkningsinsatserna är att rent vatten är det vikti-\r\ngaste vi har på denna jord. Vi i Jämtlands län har\r\nredan 2 hektar reservatsmark per invånare. Det kan\r\nräcka de närmaste åren, särskilt med tanke på att\r\nskyddsvärda områden nu också sparas kontinuerligt\r\näven utan statlig inblandning genom skogsbolagens\r\nfrivilliga naturvårdsprogram.</pre><pre>Anf.  46  Miljöminister  ANNA LINDH (s)</pre><pre>Fru talman! Om jag börjar med markinköpen kan\r\nman konstatera att även om vi avsätter en hel del\r\nmark i dag kan vi fortfarande säga att vi inte avsätter\r\ntillräckligt. Även om skogsbolagen gör mycket gör de\r\nännu inte tillräckligt. Vi har ett antal olika arter i\r\nSverige som är utrotningshotade och som akut hotas\r\nifall inte skogsbolag, regeringen eller någon annan ser\r\ntill att man verkligen fortsatt skyddar den produktiva\r\nskogen.</pre><pre>Jag vill inte gå in på diskussionen om man skall\r\nspara på det ena eller det andra området eftersom\r\nbudgeten ännu inte är beslutad. Vi vill därför avvakta\r\nresultatet av utredningarna och remissutfallen innan vi\r\nlägger fast budgeten. Däremot är naturligtvis det\r\növergripande problemet att man måste göra nedskär-\r\nningar som är väldigt smärtsamma när man måste\r\nsanera statens finanser. Vi skall hantera en nedskär-\r\nning på ca 20 % på tre år. Vi kan inte räkna med att vi\r\nkan kompensera det inom vare sig äldrevård, sjuk-\r\nvård, omsorg av barn eller något av de andra områden\r\nsom i dagens samhälle också måste vara med och ta\r\nsin del av nedskärningarna. Då försöker vi hitta ett\r\nsätt att göra nedskärningar också på miljöområdet\r\nutan att det skall få alltför stora och långtgående ef-\r\nfekter.</pre><pre>Vi vet ännu inte vad kalkningsanslaget kommer att\r\nligga på i framtiden, men vad det här bl.a. har givit till\r\neffekt, är faktiskt en ny idé från Kalkningsutredning-\r\nen. Den kommer att innebära att vi får en mycket\r\neffektivare kalkning i framtiden. I stället för att utgå\r\nfrån de administrativa gränserna med kommuner och\r\nlänsstyrelser, skall vi utgå från naturens egna krav och\r\nfrån dess egen förmåga, nämligen från avrinningsom-\r\nrådena. Genom att kalka dem får vi en mycket effek-\r\ntivare kalkning. Det tycker jag är ett väldigt bra ex-\r\nempel på ett nytänkande som jag tror kommer att göra\r\nden kalkning vi har bättre.</pre><pre>Det exakta anslaget för kalkningen i framtiden vå-\r\ngar jag inte gå in på i dag, men  det finns ju också\r\nandra möjligheter. Om vi följer Kalkningsutredning-\r\nens förslag, kalkar avrinningsområden och tar ett\r\nhundraprocentigt ansvar för de mest drabbade områ-\r\ndena, de områden där behovet av kalkning är som\r\nstörst, så kan man ju också tänka såväl regionala och\r\nkommunala som rent frivilliga insatser för att ta hand\r\nom en del av det som vi inte längre kommer att ha råd\r\natt kalka. Det handlar t.ex. om en hel del fiskesjöar\r\nsom är väldigt populära bland sportfiskarna. Man\r\nkanske också kan tänka sig andras insatser för att\r\nfortsätta kalka dessa sjöar och därmed rädda dem till\r\nsportfiskarna.</pre><pre>Anf.  47  RUNE BERGLUND (s)</pre><pre>Fru talman! Jag tycker att det är glädjande att man\r\ni varje fall har den strategin att avrinnigsområden,\r\neller hela system, skall kalkas. Det är egentligen den\r\ntypen av kalkning jag har min erfarenhet från.</pre><pre>Det finns naturligtvis många olika skäl att kalka.\r\nSjälv bor jag i fjällregionen, och där kan man se vilka\r\nkomplicerade vattensystem som så att säga förenar sig\r\nmed varandra. Så småningom rinner vattnet ut i Bot-\r\ntenhavet och vidare ut i Östersjön. Jag tycker att det\r\när viktigt att kunna ta hand om detta i fjällområdena.\r\nJag tycker också att det skulle vara bra om vi om tio\r\når kunde säga att vi nu behöver väldigt litet pengar till\r\nkalkningsinsatser. Det vore ett tecken på att vi får en\r\nbättre luftmiljö.</pre><pre>Än så länge har vi inte nått dit. Ett tecken på att vi\r\ninte har varit särskilt duktiga på luftmiljö de senaste\r\n20-30 åren är ju att  issjöarna eller de stora fjällområ-\r\ndena som ligger på 600-800 meters höjd är metallrika\r\noch kalkfattiga. Metallerna har legat där i hundratu-\r\nsentals år, men det är först nu, med vår egen luft, som\r\nvi har lyckats fälla ut dem. Det är väldigt viktigt att\r\ndetta tar slut. Det är därför jag tycker att det är viktigt\r\natt man koncentrerar insatserna dit de absolut bäst\r\nbehövs när vi har små resurser.</pre><pre>För tids vinnande vill jag efter den här interpella-\r\ntionen överlämna den motion jag skrev 1991, som när\r\njag läste den upptäckte att den fortfarande har stor\r\ngiltighet.</pre><pre>Anf.  48  Miljöminister  ANNA LINDH (s)</pre><pre>Fru talman! Jag vill avslutningsvis bara säga att\r\njag i fortsättningen mycket aktivt kommer att bekäm-\r\npa försurningen. Det är ju den som är orsaken till att\r\nvi behöver kalka. Så ber jag att få tacka så mycket för\r\nmotionen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1995/96:180 om Latin-\r\namerika</pre><pre>Anf.  49  Statsrådet PIERRE SCHORI (s)</pre><pre>Fru talman! Juan Fonseca har frågat mig om jag\r\navser att följa upp utvecklingen på den latinameri-\r\nkanska kontinenten. Han hänvisar till en studie publi-\r\ncerad av FN:s ekonomiska kommission för Latiname-\r\nrika och Karibien (CEPAL/ECLAC) som bl.a. konsta-\r\nterar att 80-talets reformer förvisso gav stabila priser,\r\nlockade utländska investerare och i vissa fall stärkte\r\ndemokratin på den latinamerikanska kontinenten, men\r\natt klyftorna mellan rika och fattiga vuxit, och att\r\narbetslösheten och fattigdomen ökat. Jag har själv läst\r\ndenna studie.</pre><pre>De latinamerikanska ekonomierna har nu, vid 90-\r\ntalets mitt, tagit sig ur den djupaste delen av den\r\nsvacka som de befunnit sig i sedan 80-talets finansiel-\r\nla kris. Inflationen verkar  hanterlig, budgetunderskot-\r\nten har minskat och tillväxten är positiv - om än inte\r\ntillräckligt positiv för att få till stånd en snabb åter-\r\nhämtning av förlorad mark.</pre><pre>Fortfarande är emellertid ekonomierna sårbara.\r\nDen kris som utlöstes i Mexiko i slutet av 1994 visade\r\nbl.a. hur ett minskat förtroende från omvärlden snabbt\r\nkan leda till att de finansiella flödena vänds. Vi vet\r\nockså att de långsiktiga investeringar som görs fortfa-\r\nrande i de flesta fallen riktas till de stora, moderna\r\nföretagen, medan småföretagen ofta inte ens har till-\r\ngång till den inhemska kreditmarknaden. Trenden mot\r\nökad integration i regionen återspeglas inte alltid i\r\nprocesserna i varje enskilt land.</pre><pre>Med undantag för Kuba styrs alla länder i Latin-\r\namerika i dag av demokratiskt valda regeringar. Vä-\r\ngen dit har i många fall varit lång, och i flera av de\r\ncentralamerikanska länderna har Sverige spelat en\r\nviktig och aktiv roll i processen mot fred och förso-\r\nning. En allt större del av befolkningen har nu möjlig-\r\nhet att delta i det politiska livet, men mycket återstår,\r\nsom också de latinamerikanska länderna själva häv-\r\ndar, att göra innan alla aspekter av ett demokratiskt\r\nsamhälle kan anses vara uppfyllda.</pre><pre>Även om demokrati inte är något entydigt eller\r\nbeständigt förefaller en sak universell: om demokratin\r\ninte går framåt så går den bakåt. Demokratin måste\r\nständigt erövras, förankras och utvecklas. Jag vill\r\nhävda att detta är Latinamerikas stora uppgift de när-\r\nmaste åren. Därför inriktar sig Sveriges utvecklings-\r\nsamarbete i regionen i hög grad på att stärka konsoli-\r\nderingen av demokratierna och på att stödja det civila\r\nsamhället och främja respekten för de mänskliga\r\nrättigheterna. Detta gäller för såväl kvinnor som män,\r\nunga som gamla, stadsbor som landsbygdsbefolkning,\r\ninvandrare som ursprungsbefolkning.</pre><pre>Det folkliga deltagandet kan dock inte begränsas\r\ntill den politiska sfären utan måste också inbegripa det\r\nekonomiska livet. Som Juan Fonseca mycket riktigt\r\npåpekar ökar arbetslösheten i Latinamerika liksom i\r\nmånga andra delar av världen. Klyftorna i samhället -\r\nhär hemma såväl som i utlandet - öppnar sig i allt\r\nstörre utsträckning mellan de som har arbete och de\r\nsom står utan. Att de arbetslösa inte skall utestängas\r\nfrån en stor del av samhället utgör en utmaning lika\r\nmycket för oss i Europa som för de latinamerikanska\r\nländerna. För att demokratin skall ha ett reellt värde\r\nräcker det inte att människor har rätt att delta i poli-\r\ntiska och ekonomiska skeenden. Man måste också ha\r\nmöjlighet att göra det, dvs. ha tillräckliga förutsätt-\r\nningar såväl i ekonomiska termer som vad gäller\r\nutbildning, tillgång till infrastruktur, information osv.</pre><pre>Latinamerika är den region i världen där klyftorna\r\nmellan rika och fattiga är som störst. Jordreformer\r\nsom borde ha kommit till stånd för decennier sedan\r\nhar genom åren hindrats av brist på lagstiftning och\r\npolitisk vilja. Utmaningen är stor för de latinameri-\r\nkanska demokratiska regeringar som prioriterar socia-\r\nla frågor och vill ändra på detta. Inkomsternas för-\r\ndelning mellan den rikaste femtedelen av befolkning-\r\nen och den fattigaste är fortfarande i t.ex. Brasilien\r\n32:1 och i Guatemala 30:1. Motsvarande siffra för\r\nexempelvis Sydkorea är 6:1 och för Sverige 5:1. I\r\nhela Latinamerika ökar insikten om att kontrasterna\r\ninte bara är oacceptabla ur rättvisesynpunkt, utan\r\nockså ett hot mot demokratin och den ekonomiska\r\nutvecklingen.</pre><pre>De latinamerikanska länderna har, och tar, själva\r\nsitt ansvar för att förändra denna situation. De har\r\nresurser för att göra det. Latinamerika är en rik konti-\r\nnent. Stödet från omvärlden kan bara vara en kataly-\r\nsator i processen.</pre><pre>Sverige för en aktiv dialog med de latinameri-\r\nkanska länderna om dessa frågor. Vi söker utbyta\r\nerfarenheter i frågor av gemensamt intresse, t.ex. av\r\natt inhemska resurser kanaliseras till de svagare grup-\r\nperna i samhället genom exempelvis reformer av\r\nskatteväsendet och liknande saker.</pre><pre>För att skapa utrymme för interna reformer med\r\nsocial hänsyn bör det internationella samfundet agera\r\nkonsekvent gentemot de latinamerikanska länderna.\r\nSverige har sedan inträdet i EU aktivt agerat för ett\r\neffektivare bistånd, en förbättrad samordning mellan\r\nde gemensamma insatserna och medlemsländernas\r\narbete och en ökad fokusering på frågor som jäm-\r\nställdhet, demokrati och mänskliga rättigheter. Sveri-\r\nge spelar också en pådrivande roll i framarbetandet av\r\nsamarbetsavtal mellan Europa och Latinamerika, t.ex.\r\nmed regionala organisationer som Mercosur och\r\nAndinska Gemenskapen, och med bl.a. Mexiko och\r\nChile. Dessa avtal kan i första hand ses som en natur-\r\nlig fortsättning på de latinamerikanska ländernas och\r\nEU:s allt öppnare handelspolitik, men inbegriper\r\nockså samarbete på det sociala och politiska området.</pre><pre>Sedan i mars i år är Sverige permanent observatör\r\ni Amerikanska Staternas Organisation, OAS, och för\r\nnärvarande pågår förhandlingar om svenskt medlem-\r\nskap i den karibiska utvecklingsbanken. Denna stärkta\r\nsvenska närvaro i Latinamerika är bara några exempel\r\npå hur vi har markerat vårt fortsatt stora intresse för\r\nregionen.</pre><pre>Anf.  50  JUAN FONSECA (s)</pre><pre>Fru talman! Jag skall be att få tacka biståndsminis-\r\ntern för svaret. Jag delar i huvudsak ministerns analys\r\nav utvecklingen i Latinamerika, och jag tycker att\r\nsvaret är mycket bra.</pre><pre>Men jag tillåter mig att ta upp en del frågor som\r\njag tycker är särskilt viktiga för utvecklingen av den\r\nlatinamerikanska kontinenten. Enligt FN:s studie från\r\nEkonomiska kommissionen för Latinamerika och\r\nKaribien som jag refererar till i min interpellation\r\nkommer de latinamerikanska ekonomierna, trots en\r\nbättre stabilitet, inte att kunna bekämpa fattigdomen,\r\nmassarbetslösheten och andra sociala missförhållan-\r\nden. Inte heller orkar dessa ekonomier att bekämpa en\r\nallmänt växande kriminalitet och, i vissa länder,\r\nknarkkarteller.</pre><pre>Detta är naturligtvis mycket oroande. Missförhål-\r\nlandena skapar, som ministern själv vet, utrymme för\r\npolitiskt våld. Ett konkret exempel är Colombia. I\r\nMexiko, som jag besökte i januari månad, är den\r\nekonomiska situationen katastrofal. Fattigdomen\r\nbland mexikaner och indianer är mycket stor. Hoppet\r\nfinns i att fred kan skapas mellan zapatisterna och\r\nregeringen. Vi vet alla att olika typer av samtal pågår\r\nmellan dem.</pre><pre>FN:s studie har skapat en debatt mellan dem som\r\nstöder en marknadsekonomisk liberalisering och dem\r\nsom hävdar att just denna ekonomi fördjupar klyftan\r\nmellan rika och fattiga i Latinamerika. Jag hör till\r\ndem som tror att de sistnämnda i huvudsak har rätt i\r\nsin kritik. T.o.m. påven, Johannes Paulus, kritiserar\r\nolika regeringars icke-aktiva politik i bekämpningen\r\nav de enorma klasskillnaderna i Latinamerika. I Me-\r\nxiko är det i huvudsak zapatisterna som står för kriti-\r\nken.</pre><pre>Den studie som jag pratar om pekar också på att\r\nen del av reformerna har, som ministern själv säger,\r\nskapat stabila priser och lockat utländska investerare.\r\nI vissa länder har demokratin t.o.m. kunnat förstärkas.\r\nMen, som sagt, trots detta har de fattiga inte fått del\r\nav dessa reformer. Bonderevolten i Mexiko, åter-\r\nkommande upplopp i Argentina, Bolivia, Ecuador,\r\nVenezuela och i andra länder är bara några bevis på\r\nde ökande klyftorna.</pre><pre>En av rapportens mest oroande slutsatser är att\r\nden ömtåliga sociala situationen på längre sikt kan\r\nskapa oroligheter och sätta dessa länders demokrati\r\npå prov. Om tillväxten, som ministern mycket korrekt\r\npåpekar, inte stiger, nya jobb inte skapas och sociala\r\nreformer inte kommer till stånd kan som sagt demo-\r\nkratins grundvalar sättas på prov.</pre><pre>Fru talman! Enligt regeringens vårbudget som pre-\r\nsenterades den 15 april skall det svenska utlandsbi-\r\nståndet skäras ned med 11 %. För SIDA:s del av\r\nbiståndet motsvarar det en bantning med 1,7 miljarder\r\nkronor under budgetåret 1997-1999, varav hälften\r\nunder nästa år. Sida tvingas därmed att skära ned\r\nbidraget till FN:s program för barnens rättigheter i\r\nLatinamerika och att ge minskade anslag för aids-\r\nbekämpningen. Detta är självfallet inte bra. Barn i\r\nLatinamerika behöver Sveriges stöd. Detsamma gäller\r\nför bekämpningen av sjukdomen aids.</pre><pre>Anf.  51  EVA ZETTERBERG (v)</pre><pre>Fru talman! Det är bra att Juan Fonseca har väckt\r\nden här interpellationen för att få en debatt om ut-\r\nvecklingen i Latinamerika. Däremot tycker jag att\r\nhans fråga till statsrådet var alltför enkel. Hur skall\r\nregeringen kunna svara att man inte uppmärksamt\r\nföljer vad som händer i Latinamerika och att man inte\r\när intresserad av utvecklingen där? Svaret är ju själv-\r\nklart. Men det är bra att frågan har väckts, och jag\r\ntycker att svaret innehåller många intressanta fakta\r\noch synpunkter från regeringen.</pre><pre>Den studie som Juan Fonseca refererar till har\r\nkommit nyligen. Men för oss som har följt Latiname-\r\nrika har problemet med ökade klyftor mellan dem\r\nsom har och dem som inte har, varit en fråga av\r\nstörsta vikt sedan många år. Jag har utifrån min egen\r\nerfarenhet, vid besök i Argentina och Brasilien på 70-\r\ntalet och på 90-talet, kunnat jämföra dessa länder. Jag\r\nhar kunnat konstatera att man med blotta ögat - utan\r\natt kunna språk, utan att tala med människor - direkt\r\nkan se hur gatubarn, tiggare och människor ute i för-\r\nortsområden lever i nästan total avsaknad av den\r\nstandard som de flesta människor har behov av. Det är\r\nmycket uppenbart att det är på det viset.</pre><pre>Som har framförts i svaret finns det samtidigt\r\nglädjande tendenser. Militärdiktaturer har försvunnit,\r\noch demokrati har införts i de flesta av de latinameri-\r\nkanska länderna. Samtidigt kan vi konstatera att man\r\näven i ett land som Chile, som många av oss har följt\r\noch där vi med stor glädje har sett att diktaturen har\r\nförsvunnit, inte har rått på det grundläggande proble-\r\nmet med ekonomiska klyftor. Mycket återstår att göra,\r\ntrots att Chile ekonomiskt sett är mycket framgångs-\r\nrikt. Man kan fundera på vad som hade hänt om Chile\r\nhade haft ekonomisk kris och stora problem.</pre><pre>Jag vill också referera till det svenska biståndet,\r\nsom även Juan Fonseca tar upp. Den beskrivning som\r\nges i interpellationssvaret skulle kunna tolkas som om\r\nvi står inför stora satsningar, och eventuellt ökade\r\nsatsningar, på Latinamerika. Men alla vet ju att så inte\r\när fallet. Statsrådet väljer att över huvud taget inte\r\nkommentera på vilket sätt biståndet till Latinamerika\r\nkommer att minska. Var och en inser ju att det inte\r\nkan bli tal om ytterligare minskningar när det gäller\r\nsatsningar för Afrikas del, som redan är för små. De\r\nsatsningar som görs på Östeuropa ligger också fast.\r\nJag vill alltså konkret veta vilka områden som kom-\r\nmer att drabbas. Är det de i mina ögon mycket befo-\r\ngade och välskötta projekt som gäller t.ex. MR-\r\nbiståndet i Guatemala, El Salvador och en rad andra\r\nländer, som kommer att drabbas? Var kommer rege-\r\nringen att minska biståndet?</pre><pre>Jag vill också peka på frågan om demokrati. Stats-\r\nrådet tar upp att det nu bara är Kuba som inte har en\r\ndemokratiskt vald regering. Formellt är det så. Men\r\nPierre Schori vet ju precis lika väl som jag att den\r\ndemokrati som finns i Colombia, i Peru och i ett fler-\r\ntal andra länder är minst sagt bräcklig och uppfyller\r\negentligen bara de formella kraven på en demokrati.\r\nRespekt för mänskliga rättigheter och över huvud\r\ntaget för människors liv finns ju inte i exempelvis\r\nColombia. Jag menar att man måste tala klartext. Det\r\ngår inte att bara hänvisa till att demokratin finns.</pre><pre>Slutligen vill jag beröra agerandet i EU. Sverige\r\nhar lyft fram de här frågorna och ökat kontakterna\r\nmellan EU och Latinamerika. Det är bra. Men samti-\r\ndigt undrar jag: Hur mycket driver man på när det\r\ngäller de sociala klausulerna i de länder där bristen på\r\nrespekt för de mänskliga rättigheterna är så uppenbar\r\nsom i Colombia? Det har satts upp hinder för Kubas\r\nhandel med EU. Men vad gör man från svensk sida\r\nför att sätta press bakom krav på att de mänskliga\r\nrättigheterna skall respekteras när handelsavtal mellan\r\nEU och Latinamerikanska länder läggs fram?</pre><pre>Anf.  52  Statsrådet PIERRE SCHORI (s)</pre><pre>Fru talman! Som jag beskrev i mitt inledande svar\r\nhar Sverige efter regeringsskiftet kraftfullt ökat sin\r\npolitiska närvaro i Latinamerika genom det permanen-\r\nta observatörskapet i OAS, genom sin avsikt att bli\r\nmedlem i Karibiska utvecklingsbanken och även\r\ngenom ett kraftfullt aktivt agerande i EU:s dialog och\r\nkontakter med Latinamerika.</pre><pre>Men Sverige har också varit en av de drivande\r\nkrafterna för att få de internationella finansiella insti-\r\ntutionerna som Internationella valutafonden och Inte-\r\nramerikanska banken att i högre grad även beakta\r\nsociala aspekter, som Juan Fonseca tog upp, vid ut-\r\nformningen av de s.k. strukturanpassningsprogram-\r\nmen. Särskilt har Interamerikanska banken under sin\r\ndriftige ordförande Enrique Iglesias slagit in på denna\r\nlinje och har nu som policy att minst 40 % av lånevo-\r\nlymen och hälften av antalet lån skall avsättas till\r\nprojekt inom den sociala sektorn. Det är något helt\r\nnytt.</pre><pre>Sverige och övriga Norden driver också frågan om\r\natt utlåningen skall inriktas på insatser för de fattigas-\r\nte grupperna, med särskild hänsyn till ursprungsbe-\r\nfolkningarnas behov. I länder där räntor och amorte-\r\nringar motsvarar en tredjedel av exportintäkterna och\r\nen stor del av statsbudgeten, som fallet är i många\r\nlatinamerikanska länder, är statens handlingsutrymme\r\nmycket begränsat. Därför har Sverige agerat aktivt\r\ninom skuldlättnadssektorn och beviljat s.k. betal-\r\nningsbalansstöd till bl.a. Nicaragua och Bolivia, som\r\ntillhör de mest skuldtyngda länderna i Latinamerika\r\noch i världen. Så sent som den 13 maj i år underteck-\r\nnades i samband med den bolivianske presidentens\r\nbesök här i Stockholm ett avtal om 60 miljoner kronor\r\ni sådant stöd till Bolivia, resurser som kommer att\r\nanvändas för att betala av en del av landets skuld till\r\nVärldsbanken.</pre><pre>När det sedan gäller Sveriges bistånd genom\r\nSIDA till Latinamerika vill jag säga att de något alar-\r\nmerande uppgifterna i det här avseendet vad gäller\r\nLatinamerika har spritts  genom ett pressmeddelande\r\nfrån SIDA, inte genom ett pressmeddelande från re-\r\ngeringen. Man kan säga att SIDA spår och regering-\r\nen/UD rår i det här fallet. Jag avser inte att ge avkall\r\npå frågan om mänskliga rättigheter och stöd till de-\r\nmokrati i Latinamerika.</pre><pre>Det är självfallet också riktigt att man  inte kan se\r\ndemokratin bara som ett formellt begrepp och att, som\r\nEva Zetterberg påpekar, allting inte är klart i och med\r\natt man haft val. Ingenting är så förödande för demo-\r\nkratin, som vi ser det, som lågintensiva demokratier.\r\nDet må gälla i västvärlden eller i den s.k. tredje värl-\r\nden.</pre><pre>Det är klart att kan man diskutera skillnader mel-\r\nlan exempelvis Colombia och Kuba. Jag kan säga att\r\ndet i Colombia, där presidenten nu har varit utsatt för\r\nstarkt tryck att avgå på grund av olika anklagelser,\r\nändå pågår en process där man på ett tydligt sätt kan\r\nifrågasätta, vilket inte går på Kuba. Däremot kan det\r\nkanske i stort sägas att människor relativt sett lever i\r\nen bättre materiell situation i Kuba än i Colombia.</pre><pre>Demokrati är viktig, men också demokratins inne-\r\nhåll är viktigt. Våra begränsade resurser från svensk\r\nsida kommer att gå till strategiska projekt som skall\r\nstödja mänskliga rättigheter och demokratisk utveck-\r\nling, och våra insatser i EU och andra internationella\r\ninstitutioner skall ha den sociala profil som jag angav\r\nhär.</pre><pre>Anf.  53  JUAN FONSECA (s)</pre><pre>Fru talman! Det gläder mig att biståndsministern\r\nredovisar regeringens avsikter när det gäller biståndet\r\ntill Latinamerika. Det gläder mig också att regeringen\r\nkan tänka sig att titta på det pressmeddelande som jag\r\nciterade.</pre><pre>Huvuddebatten om Latinamerikas utveckling är\r\nväldigt omfattande. Den berör en hel kontinent,\r\nmånga olika länder med olika typer av problem osv.\r\nVi kan vara överens om följande saker.</pre><pre>Till en del har ekonomin i de flesta av länderna\r\nkunnat förbättras. Demokratin har kunnat fördjupas,\r\noch det finns en process för att förnya och vidareut-\r\nveckla demokratin. Men vi kan också vara överens\r\nom att fattigdomen fördjupas, att sociala missförhål-\r\nlanden ökar, att våldet, också det politiska våldet, som\r\nen konsekvens av fattigdomen ökar och att kriminali-\r\nteten, som sprider sig inte bara i Colombia utan i\r\nländer som Bolivia, Mexiko och Peru, kan komma att\r\nöka ytterligare. Maffiagrupper kan, som tydligt visas i\r\nColombia, få ett ganska stort inflytande. Detta är de\r\nstora problem som finns i Latinamerika.</pre><pre>Eftersom Sverige har spelat en mycket viktig roll i\r\nLatinamerika, är det angeläget att dessa frågor lyfts\r\nupp litet oftare i den här församlingen. Eva Zetterberg\r\när en av dem som tar upp frågor om Latinamerika i\r\nriksdagen. Jag tycker att den latinamerikanska konti-\r\nnentens frågor inte får föras åt sidan. På något sätt har\r\nLatinamerika efter de militära kupperna blivit bort-\r\nglömt.</pre><pre>Vi blev för ett par veckor sedan påminda om att en\r\nmilitärkupp nästan var på gång i Paraguay. Den typen\r\nav kupper kan när som helst dyka upp i Latinamerika.\r\nOm fattigdomen, den         sociala misären och de\r\nekonomiska och sociala missförhållandena fördjupas,\r\nkan vi hamna i situationer där denna typ av kupper\r\nkommer tillbaka. Förhoppningsvis händer inte detta,\r\nmen Sveriges roll i Latinamerikas utveckling är väl-\r\ndigt viktig.</pre><pre>Jag vill också lyfta upp biståndsfrågorna. Även om\r\njag håller med om att det bistånd som riktas till Latin-\r\namerika skall syfta till att fördjupa demokratin, är det\r\nviktigt att den latinamerikanska kontinenten upplever\r\natt Sverige fortsätter att vara ett av de länder som man\r\nkan lita på.</pre><pre>Anf.  54  EVA ZETTERBERG (v)</pre><pre>Fru talman! Det är något svårt att föra en sådan\r\nhär debatt om en hel kontinent och dess problem vad\r\ngäller ekonomi, mänskliga rättigheter och social ut-\r\nveckling. Det är nödvändigt att begränsa debatten\r\nnågot.</pre><pre>Jag vill först säga att jag tycker att den strategi och\r\nden policy som regeringen har vad gäller Latinameri-\r\nka liksom inriktningen av biståndet och relationerna\r\när viktiga frågor. Jag delar denna strategi, och Väns-\r\nterpartiet står bakom den. Att avsätta till skuldlättna-\r\nder och att gå in för MR-bistånd är en helt riktig väg.\r\nVi är alldeles klara över att det som Sverige kan läm-\r\nna i bidrag är marginellt. Naturligtvis är också det\r\nsom vi kan åstadkomma för att utjämna de sociala\r\nklyftorna marginellt, men jag tror ändå att det är vik-\r\ntigt att vi politiskt markerar hur vi ser på de här frå-\r\ngorna, där vi har möjlighet att påverka.</pre><pre>Jag vill också peka på exemplet Mexiko, där ett\r\nväpnat uppror inte har lett till de omfattande struktu-\r\nrella förändringar som vore nödvändiga. Vi ser alltså\r\natt kriser fördjupas utan att leda till nödvändiga åtgär-\r\nder.</pre><pre>Jag vill återigen framhålla att Pierre Schori inte\r\nsvarar på frågan hur biståndet kommer att minska.\r\nOavsett vad SIDA har skrivit i sitt pressmeddelande\r\när vi klara över att det kommer att bli minskningar.\r\nEller menar Pierre Schori att Latinamerika är undan-\r\ntaget från besparingarna? Det vore väldigt intressant.\r\nJag är beredd att diskutera om det verkligen skall vara\r\nså med tanke på fattigdomen i Afrika.</pre><pre>Till slut, Pierre Schori, vill jag vad gäller  Kuba\r\noch Colombia säga: Nej, Kuba är ingen demokrati.\r\nDet är väl ingen här som har hävdat det. Problemet är\r\natt Colombia anses vara en demokrati. Men ett land\r\nsom inte kan skydda sina invånare, där över 30 000\r\nmördas varje år och där ett vänsterparti för närvaran-\r\nde håller på att utrotas med hjälp av staten, kan knap-\r\npast kallas demokrati.</pre><pre>Anf.  55  PIERRE SCHORI (s)</pre><pre>Fru talman! Jag är mycket glad för att Juan Fon-\r\nseca och Eva Zetterberg tar upp frågor om Latiname-\r\nrika och vårt förhållande till Latinamerika. Det be-\r\nhövs i dessa navelskådande tider, också i geografiska\r\ntermer.</pre><pre>Men det är inte bara så att Sveriges riksdag och\r\nregering skall sända ut en tydlig signal om att Latin-\r\namerikas problem och även dess positiva sidor -\r\nlitteratur, musik och sådant - angår oss. Vi engagerar\r\noss i detta och kommer att fortsätta att göra det.</pre><pre>Vi lever också i en värld där globaliseringens ef-\r\nfekter är så starka på de sociala nätverken och struktu-\r\nrerna i alla samhällen - det må gälla Sverige, Europa,\r\nLatinamerika och Afrika - att Latinamerikas problem\r\nockså är våra problem. Man kan tydligt se hur globa-\r\nliseringens sociala konsekvenser verkar med liknande\r\nmekanismer i Boston, Buenos Aires och Botkyrka.\r\nDet är bara en gradskillnad, men arterna är desamma.\r\nDärför måste vi ha en konsekvent politik mot social\r\nutslagning både här hemma och i vår biståndspolitik,\r\nhandelspolitik och utrikespolitik. Utslagningen är\r\nnämligen den stora faran framöver. Därför är jag\r\ntacksam för den debatt som vi har haft som har varit\r\nmycket bra.</pre><pre>Eva Zetterberg, jag kan ännu inte säga hur de stora\r\nnedskärningarna under det kommande året kommer\r\natt påverka, eftersom vi håller på att bereda detta. Jag\r\nvill bara säga att det pressmeddelande som gick ut\r\ninte är regeringens pressmeddelande. Jag står fast vid\r\nvad jag sade till Juan Fonseca om inriktningen på vårt\r\nstöd och samarbete med Latinamerika.</pre><pre>Anf.  56  JUAN FONSECA (s)</pre><pre>Fru talman! Ibland är det svårt att debattera en\r\nfråga när man är någorlunda överens. Men ibland kan\r\nman hitta en del punkter som man kan vidareutveckla.\r\nEn av dem kan vara Sveriges roll inom EU just därför\r\natt Sverige har haft en stor tradition i Latinamerika.\r\nSveriges roll är mycket känd. Just därför kan Sverige\r\npåverka väldigt mycket inom EU för att man skall\r\nutveckla de olika relationer som man har, inte bara de\r\nekonomiska till Latinamerika utan även andra typer\r\nav saker. I detta sammanhang förväntar jag mig att\r\nSverige spelar en viktigare roll än vad man hittills har\r\ngjort, men Sverige har ju inte varit medlem länge.\r\nDetsamma gäller den roll som Sverige spelar inom\r\nFN.</pre><pre>Fallet Colombia kommer så småningom att tas upp\r\ni en annan interpellation från Eva Zetterberg. Jag vill\r\ninstämma i hennes beskrivning. Däremot kan jag inte\r\ndirekt säga att Colombia ur juridisk synpunkt och ur\r\nparlamentarisk synpunkt inte skulle vara en demokra-\r\nti. Vi kanske skiljer oss åt i den bemärkelsen. Där-\r\nemot kan vi konstatera och vara överens om att fallet\r\nColombia är mycket bekymmersamt och att man från\r\nSverige inte kan fortsätta att se fallet Colombia som\r\nen isolerad företeelse. Colombia har betydelse för\r\nhela Latinamerika. Det är som Eva Zetterberg tar upp,\r\nnämligen att man i praktiken utrotar all opposition.\r\nDet är mycket bekymmersamt. Det måste vi alla ta\r\navstånd från, och det måste vi på göra något åt.</pre><pre>Anf.  57  Statsrådet PIERRE SCHORI (s)</pre><pre>Fru talman! När det gäller Sveriges roll i EU är vi\r\naktiva och har deltagit mycket talfört, skulle jag vilja\r\nsäga, i de dialoger som vi har haft både i Latinameri-\r\nka och i Europa i de grupper som finns. Det finns ju\r\nen särskild grupp för Sydamerika och en för Central-\r\namerika som har regelbundna dialoger på utrikesmi-\r\nnisternivå och motsvarande nivå. Det kommer vi att\r\nfortsätta med. Jag tror nog att vi redan har märkts i\r\nden dialogen och skaffat oss förtroende och kontakter.</pre><pre>Slutligen vill jag beträffande Colombia säga, ef-\r\ntersom jag är säker på att även Colombias ambassadör\r\ntar del av en sådan här debatt, att det gläder mig att\r\nkonstatera att Colombias president nu tydligen har\r\nfrikänts från alla anklagelser. Det är en del av proces-\r\nsen. Han har varit en mycket stark företrädare i den\r\ninternationella dialogen, också med EU, när det gäller\r\natt det är hög tid för Latinamerikas regering att betala\r\nav sin sociala skuld till befolkningen. Det är ett tema\r\nsom vi stöder.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 1995/96:184 om bi-\r\nstånd med anledning av Tjernobylkatastrofen</pre><pre>Anf.  58  Statsrådet PIERRE SCHORI (s)</pre><pre>Fru talman! Eva Goës har med anledning av kata-\r\nstrofen i Tjernobyl frågat mig vad Sverige gör för att\r\nnå de drabbade med bistånd, hur Sverige kan utveckla\r\nbiståndet till de drabbade, vilka möjligheter till re-\r\nhabilitering Sverige ger genom att ta emot drabbade\r\nbarn för vistelser i Sverige samt om Sverige stöder\r\nutbytesprogram så att svenska läkare kan bistå med\r\nsitt kunnande till de drabbade områdena.</pre><pre>Den 26 april 1986 inträffade i Tjernobyl i Ukraina\r\nden hittills allvarligaste kärnkraftsolyckan i världen.\r\nFörutom allvarliga konsekvenser för själva kärn-\r\nkraftsanläggningen resulterade olyckan i stora utsläpp\r\nav radioaktiva ämnen. Många länder har drabbats av\r\nradioaktiva nedsläpp efter olyckan. Särskilt drabbade\r\när förutom Ukraina länder som Ryssland och Vitryss-\r\nland. Olyckan har i dessa länder resulterat i stora och\r\nsmärtsamma påföljder för människors hälsa och livs-\r\nförhållanden. Olyckan har också lett till stora eko-\r\nnomiska påfrestningar i dessa stater.</pre><pre>De medel som står till regeringens förfogande för\r\nsamarbetsinsatser i Central- och Östeuropa är begrän-\r\nsade - 1 miljard kronor per år - och en geografisk\r\nprioritering måste därför göras. Som framgår av den\r\nproposition om Sveriges samarbete med länderna i\r\nCentral- och Östeuropa skall samarbetet koncentreras\r\ntill det s.k. närområdet, dvs. länderna och regionerna\r\nrunt Östersjön. Samarbetet med övriga länder i Cen-\r\ntral- och Östeuropa är emellertid inte uteslutet, och\r\nframför allt Ukraina men även Vitryssland tillhör de\r\nländer som utanför närområdet har en given plats i\r\nsamarbetet.</pre><pre>Sverige insåg på ett tidigt stadium vidden och be-\r\nhoven av hjälp för de drabbade länderna. Vi var ju\r\nsjälva drabbade.</pre><pre>Förutom de stora insatser på det medicinska och\r\nhumanitära området som gjorts och görs via svenska\r\nfrivilligorganisationer har SIDA lämnat ett bidrag på\r\n650 000 kr till Skandinaviska barnmissionen för in-\r\nsatser i Ukraina. Ett bidrag på drygt 960 000 kr har\r\nockså lämnats för socialt arbete med barn och familjer\r\ni Vitryssland. Väsentliga inslag i dessa verksamheter\r\nhar varit korttidsrehabilitering av barn i Sverige.</pre><pre>Fru talman! Jag vill här även framhålla vad som\r\ngörs på den tekniska sidan vid kärnkraftverk och\r\ndrabbade områden i vårt närområde. Otillfredsställan-\r\nde teknik och säkerhet vid kärnkraftsanläggningar är\r\nroten till det onda som drabbat så många människor,\r\ndjur och växtlighet i samband med Tjernobylkatastro-\r\nfen.</pre><pre>Statens kärnkraftsinspektion (SKI) har gjort och\r\ngör omfattande insatser för att öka säkerheten vid\r\nbefintliga kärnkraftverk och skapa system för kontroll\r\növer kärnämnen i de enskilda staterna. För att åstad-\r\nkomma största möjliga resultat i denna verksamhet\r\nhar de svenska insatserna i huvudsak kommit att kon-\r\ncentreras till kärnkraftverket i Ignalina i Litauen -\r\nhälften av våra insatser i Baltikum går dit - men även\r\nandra kärnkraftverk i närområdet är föremål för\r\nsvenska insatser, såsom exempelvis Sosnovyj Bor\r\nutanför S:t Petersburg.</pre><pre>Statens strålskyddsinstitut (SSI) verkar i flertalet\r\nav länderna i Östeuropa med att åstadkomma ett för-\r\nbättrat strålskydd och en bättre säkerhetskultur, ef-\r\nfektivisera organisationen inom strålskyddsområdet\r\nsamt bistå med att lösa eventuella akuta strålskydds-\r\nproblem. Även projekt syftande till sanering av kon-\r\ntaminerade områden och uppskattning av stråldos\r\nefter Tjernobylolyckan har genomförts av Strål-\r\nskyddsinstitutet.</pre><pre>Med hänsyn till de svåra förhållanden som råder\r\nför den saneringspersonal som även nu arbetar vid\r\nden havererade reaktorn i Tjernobyl beslöt regeringen\r\ni mars i år att bistå brandväsendet i Tjernobyl med\r\nutrustning till ett värde av 500 000 kr. I april i år\r\nlevererades således genom Räddningsverkets försorg\r\n50 specialgjorda brandskyddsklädslar för brandmän-\r\nnen vid reaktorn och brandsläckningsutrustning till\r\nTjernobyl.</pre><pre>Fru talman! Sverige har med betydande belopp\r\nbistått de drabbade länderna under den gångna\r\ntioårsperioden efter Tjernobylolyckan med\r\ninsatser i form av både humanitär och teknisk\r\nhjälp. Effekterna av olyckan har emellertid en så\r\nstor dimension att Sverige inte ensamt kan komma\r\ntill rätta med och lösa problemen. För att nå\r\neffektiva resultat krävs ett internationellt\r\nengagemang. Det finns ett sådant, och vi\r\nsamarbetar med ett flertal länder, bl.a. USA,\r\nStorbritannien och Tyskland.</pre><pre>Anf.  59  EVA GOËS (mp)</pre><pre>Fru talman! Jag tackar för svaren. Naturligtvis är\r\njag inte så lycklig över att man satsar så enormt\r\nmycket på kärnteknologin, vilket jag anser att man\r\ngör. Vi borde satsa mer på människorna.</pre><pre>Effekterna på hälsa, ekonomi, miljö och även de\r\npsykologiska effekterna efter katastrofen i Tjernobyl\r\när mer omfattande än de officiella uppgifter som hit-\r\ntills kommit till allmänhetens kännedom har visat.</pre><pre>De mest drabbade områdena ligger i vindriktning-\r\nen från Tjernobyl, dvs. i norra Ukraina och Vitryss-\r\nland. I Gomelregionen är mer än 70 % av jorden\r\nkontaminerad. 1985 räknade man med att 2 barn per\r\når fick sköldkörtelcancer. 1995, tio år senare, var\r\nantalet 212 barn, alltså 100 gånger mer.</pre><pre>Jag har också en ny siffra från IAEA:s konferens i\r\nhöstas. Den 10 januari 1996 sade man från IAEA att\r\nköldkörtelcancer hos barn i Ukraina, Vitryssland och\r\nRyssland har ökat med 200 %.</pre><pre>Ukrainas egen regering säger att 125 000 männi-\r\nskor har dött till följd av Tjernobyl. WHO:s forskare\r\nvarnar för att radioaktiviteten, förutom de direkt syn-\r\nbara effekterna på barn, ger en rad effekter på hälsan,\r\ninklusive större antal hjärtattacker och leversjukdo-\r\nmar. De varnar för att hud- bröst- och lungcancerfal-\r\nlen kommer att öka drastiskt i framtiden.</pre><pre>800 000 män arbetade i skift som avvecklare och\r\nsanerare för att stoppa strålningen genom att täcka\r\nden brinnande reaktorn med en cementsarkofag. Man\r\nräknar med att de flesta dör och insjuknar, antingen\r\nsom en direkt följd av Tjernobylkatastrofen eller på\r\ngrund av att frekvensen av självmord har ökat dras-\r\ntiskt i Tjernobyls fotspår, liksom skilsmässor, alkoho-\r\nlism etc. Detta drabbar naturligtvis barnen, som har\r\nväldigt jobbiga uppväxtförhållanden.</pre><pre>I samband med konferensen i Kijev den 20-22\r\napril träffade jag en läkare, som fick besöka barnsjuk-\r\nhuset i Kijev och även åkte till Pripyat, den döda\r\nzonen innanför Tjernobyl. Hon reste med en FN-\r\ndelegation och fick beskedet att 2 % av barnen som\r\nföds i Ukraina har genetiska förändringar och att\r\n8 000 barn har leukemi.</pre><pre>De sade att detta inte hade någonting att göra med\r\nTjernobyl. Men jag kan nämna att det i Sverige är\r\nungefär 100 barn per år som får leukemi, medan det i\r\nUkraina alltså är 8 000 barn av en population på\r\n70 miljoner. Det är en mycket hög frekvens.</pre><pre>Pierre Schori nämnde i sitt svar att SIDA bidragit\r\nmed 650 000 kr till Skandinaviska barnmissionen i\r\nUkraina, med 960 000 kr till familjer i Vitryssland\r\noch med 500 000 kr till räddningstjänsten. Men detta\r\när ju en spottstyver, när man vet hur mycket man\r\nmåste satsa. Som jag sade tidigare tycker jag att EU:s\r\nTACIS-program satsar för mycket på kärnkraften.</pre><pre>När vi åkte över med Hoppets Stjärna kostade en-\r\nbart transporten av kläder och mat 150 000 kr. Då\r\nmötte vi ändå bara åtta grupper barn med ungefär 40\r\nbarn i varje. De hade varit i Sverige tidigare. Vi utspi-\r\nsade ca 1 000 personer. Så dessa pengar är bara en\r\nspottstyver, när vi vet att de långsiktiga kostnaderna\r\nför att klara effekterna av katastrofen uppskattas till\r\n191 miljarder kronor.</pre><pre>I Vitryssland har man en fond där man avsätter\r\n18 % av sina inkomster. I Ukraina är motsvarande\r\nsiffra 12 %. I dag har man bestämt att man skall ge\r\npengarna från fonden i Vitryssland till människor som\r\nflyttar tillbaka till kontaminerade områden. Just när vi\r\nvar i Kijev lät presidenten meddela att människor\r\nskulle få betalt för att flytta tillbaka och börja odla\r\ndessa jordbruksmarker. Det är skrämmande. Hur skall\r\nvi kunna hjälpa och stödja?</pre><pre>Anf.  60  Statsrådet PIERRE SCHORI (s)</pre><pre>Fru talman! Det beror inte på njugghet att fördel-\r\nningen av de svenska resurserna verkar vara så liten\r\nnär det gäller direkta insatser för att bistå offren i\r\nförhållande till den tekniska förbättringen för att för-\r\nhindra denna typ av olyckor.</pre><pre>Det har också att göra med efterfrågan i dessa län-\r\nder. Vi har inte fått någon officiell framställning om\r\ndirekt stöd till sådan verksamhet. Däremot ger vi ett\r\nindirekt stöd genom de många enskilda organisationer\r\nsom så förtjänstfullt verkar på det området.</pre><pre>Vi är dock mycket aktiva och ger ett omfattande\r\nstöd när det gäller att ställa den specialkomptens och\r\nden erfarenhet av kärnsäkerhet och strålskydd som\r\nfinns hos de svenska myndigheterna till förfogande.\r\nDetta utgör ett viktigt bidrag till EU:s verksamhet i\r\nUkraina, Vitryssland och Ryssland.</pre><pre>Från EU:s sida har enbart under 1994 och 1995\r\nsatsats drygt 900 miljoner kronor för att höja säkerhe-\r\nten på de sovjetbyggda reaktorerna, för att förbereda\r\nen slutlig stängning av Tjernobyl och även för att ge\r\nstöd till offren för olyckan.</pre><pre>Dessutom har man bidragit med läkemedel och\r\nprogram för befolkningen i de kontaminerade områ-\r\ndena. I de programmen ingår primärhälsovård och\r\nspecialutrustning för behandling av cancer hos barn i\r\nKijev och Minsk. Det försiggår en hel del liknande\r\nprojekt genom EU där Sverige spelar en aktiv roll.</pre><pre>Fru talman! Genom EU verkar Sverige för att få\r\nTjernobylreaktorerna stängda så fort som möjligt.\r\nVårt mål är att det bör ske senast år 2000.</pre><pre>Anf.  61  EVA GOËS (mp)</pre><pre>Fru talman! Pierre Schori nämnde att vi skall för-\r\nhindra ytterligare utsläpp, och det håller jag med om.\r\nMen på konferensen kom vi underfund med att man\r\nhade gjort ytterst litet åt det som händer inuti sarkofa-\r\ngen, åt den glödande massan.</pre><pre>Man har satsat på att förbättra sovjetbyggda reak-\r\ntorer i stället för att satsa på energieffektivisering och\r\nförnybara bränslen. Man har inte gjort någonting åt\r\ndetta.</pre><pre>Under konferensen talade man om att man skulle\r\npröva något slags titthålskirurgi och försöka sprinkla\r\nin någon typ av plasma över sarkofagen. Det är detta\r\nsom är farligt.</pre><pre>Jag nämnde detta 1991 här i kammaren, och ingen\r\nuppmärksammade det. Men 1994 är det plötsligt en\r\nnyhet att sarkofagen läcker och håller på att tippa\r\növer. Det finns sprickor på 1 000 kvadratmeter, och\r\nfåglar kan flyga ut och in. Det låter som om det vore\r\nscience-fiction, men tyvärr är det verklighet.</pre><pre>Uppe på läktaren har jag en vän från Ungern som\r\nvarit på IVA:s konferens i dagarna. Han var 50 meter\r\nifrån sarkofagen och uppmätte 200 gånger förhöjda\r\nvärden med sin mätutrustning. Han är ingenjör och\r\nspeciellt kunnig på radonområdet.</pre><pre>Vi satsar fel. Vi måste hjälpa människorna. Jag är\r\nförvånad över att de inte ber om hjälp. När jag är där\r\nsäger de till mig: Ni måste ta ansvar. Det är ett globalt\r\nansvar. Vi har offrat våra människor. Ni hade kunnat\r\nfå lida mycket mer om inte vi hade offrat dem när\r\nallting brakade ihop i samband med branden och den\r\nenorma hettan. Då offrade vi männen.</pre><pre>De fick vara uppe ungefär en minut. De bar hems-\r\nka blykläder och skulle kasta, sparka eller använda\r\nspade för att få ned den glödande grafiten i härden.\r\nEn del tog handskarna, och de blev alldeles upp-\r\nbrända.</pre><pre>Jag träffade en man efteråt som inte fick sina ska-\r\ndor erkända som effekter av Tjernobyl. Han hade mist\r\nhuden på armen. När han började bli bättre igen växte\r\nhårstrån upp. Man tror inte att det är sant, men tyvärr\r\när det så. Ingen tog honom ad notam. Han var förstörd\r\nhelt och hållet invändigt. Matsmältning, hjärta m.m.\r\nfungerade inte bra. Mödrar säger att barnen blir lätt\r\nanfådda och inte orkar någonting.</pre><pre>Jag förstår inte varför man inte begär mer hjälp till\r\nsjukhus. Jag får hela tiden höra: Ni måste betala oss\r\noch hjälpa oss. Ni måste bidra till att barnen kan få\r\nkomma till icke radioaktiva områden, men ni måste\r\nockså hjälpa till med medicin.</pre><pre>Vi har ju sett de hemska bilderna på TV på hur\r\nman utan bedövning opererar t.ex. sköldkörtelcancer.\r\nDetta är också sant. Jag har inte sett det själv, men det\r\nhar män som rest dit med Hoppets Stjärna. De gör ett\r\nstorartat arbete. När man besöker Ukraina är det\r\nverkligen Hoppets Stjärna som lyfts fram. Det vet\r\nockså tredje vice talman som varit i Kijev. Man tycker\r\natt Hoppets Stjärnas insats är fantastisk.</pre><pre>När utrikesutskottet fattade beslutet att vi skulle\r\nsatsa på Ukraina och Vitryssland, så att det inte bara\r\nhandlade om Östersjöländerna, blev jag så glad över\r\natt vi skulle kunna göra en sådan insats. Men det är\r\nbara en spottstyver.</pre><pre>Jag tycker att man borde kunna utvidga och driva\r\ndenna fråga mer via EU och se till att pengarna går till\r\nmedicinsk hjälp och hälsa. De barn som opererats för\r\nsköldkörtelcancer måste ha medicin hela livet. Hur\r\nlångt det blir vet vi inte. De som besökte dem sade att\r\n25 % kommer att dö inom två år.</pre><pre>Anf.  62  Statsrådet PIERRE SCHORI (s)</pre><pre>Fru talman! Jag gläder mig också åt att utrikesut-\r\nskottet följde regeringens proposition att utvidga\r\nsamarbetet från Östersjöområdet till att omfatta Vit-\r\nryssland och Ukraina. Det som hände i Tjernobyl är\r\nett gemensamt, inte bara europeiskt utan mänskligt,\r\nproblem. Jag delar alla de känslor som Eva Goës har\r\nför offren.</pre><pre>Jag var själv i Kijev, och märkligt nog uppstod\r\ninte någon fråga om svenskt bistånd till offren, där-\r\nemot om andra insatser inom rättsväsende, lantmäteri\r\noch andra viktiga saker vid uppbyggnaden av demo-\r\nkrati.</pre><pre>Jag skulle vilja föreslå att Eva Goës, med den\r\nlånga erfarenhet och den sakkunskap hon har, samlar\r\nerfarenheterna och överlämnar dokumenten till mig,\r\nså skall jag se till att de på ett konstruktivt sätt kanali-\r\nseras in i EU:s olika program, om det inte redan finns\r\nsådana ansatser. Det kan inte vara riktigt att man bara\r\nsatsar på teknik när många människor lider. Om det\r\nbehövs medverkar jag mer än gärna till detta, och jag\r\när tacksam att få motta den information som kan ges.</pre><pre>Anf.  63  EVA GOËS (mp)</pre><pre>Fru talman! Det var en fin öppning. Jag blir väl-\r\ndigt glad och rörd. Jag har följt detta och försökt\r\nplocka fram fakta genom åren som gått. Jag har via\r\nriksdagens utredningstjänst begärt allt som finns skri-\r\nvet i utländsk press. Jag har tidigare överlämnat ma-\r\nterial till Birgitta Dahl när jag var i riksdagen perio-\r\nden 1988-1991. Jag har massor av information, för-\r\nutom att jag har det internationella nätverket, som jag\r\nbyggde vidare på i New York förra våren när vi var\r\ndär och talade om icke-spridningsavtalet. Kärnkraft är\r\nså intimt förknippad med kärnvapen.</pre><pre>Det som jag tycker är det viktigaste just nu är att\r\nförhandlingsvägen eller bakvägen försöka påverka\r\npresident Lukianenko. Det kanske inte är så lätt. Han\r\nhar gett order till människor som är drabbade, fattiga\r\noch som lever i social misär, att flytta tillbaka till\r\nkontaminerade områden där det är 5-15 curie. En\r\ncurie är 37 miljarder becquerell. Där skall de bo och\r\nbörja odla. Maten därifrån skall sedan distribueras\r\nutanför gränserna. Det är bara dessa som flyttar som\r\nfår pengar från fonden. Det är fruktansvärt cyniskt\r\noch allvarligt. Naturligtvis kommer det att drabba den\r\nekonomiska budgeten och hälsobudgeten, och det\r\nkommer att drabba hela omvärlden. Hur man skall\r\nbära sig åt här överlåter jag till Pierre Schori att jobba\r\nmed. Det här är mycket allvarligt.</pre><pre>Jag tackar för den här stunden och hoppas att jag\r\nsnart kan få överlämna den dokumentation jag har om\r\ndetta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 1995/96:199 om för-\r\nslag om höjning av produktionsskatt på elektrisk\r\nkraft</pre><pre>Anf.  64  Statsrådet THOMAS ÖSTROS (s)</pre><pre>Fru talman! Nils-Erik Söderqvist har frågat mig\r\nom jag är beredd att vid den fortsatta behandlingen\r\noch utformningen av förslaget om höjd produktions-\r\nskatt ta hänsyn till den elintensiva industrins konkur-\r\nrensläge och på vilket sätt jag i så fall ämnar att göra\r\ndetta.</pre><pre>I proposition 1995/96:198 om ekonomisk-\r\npolitiska åtgärder på skatte- och avgiftsområdet före-\r\nslås bl.a. vissa höjningar av skatterna på elektrisk\r\nkraft från kärnkraftverk och äldre vattenkraftverk.\r\nSyftet med höjningarna är att finansiera den breda\r\nsatsning på utbildningsområdet som föreslås i vårpro-\r\npositionen.</pre><pre>Dessa skatter är produktionsskatter som betalas av\r\nden som tillverkar kraften. Sedan elmarknaden avreg-\r\nlerades vid årsskiftet sätts priset på el efter mark-\r\nnadsmässiga förhandlingar mellan kraftproducenterna\r\noch förbrukarna. Det finns således ingen automatisk\r\nkoppling mellan höjda produktionsskatter och priser-\r\nna på el. Det kan heller inte uteslutas att en del av\r\nskattehöjningen kan komma att övervältras även på\r\nindustrin. I likhet med vad näringsministern svarade\r\npå en fråga från Elizabeth Nyström för ett par veckor\r\nsedan anser jag det vara rimligt att också industrin\r\nbidrar till finansieringen av den stora satsning på\r\nutbildning och kompetensutveckling som regeringen\r\nhar föreslagit. Det finns dock en betydande oro för\r\nvilka effekter en övervältring av dessa skatter från\r\nproduktionsföretagen till elkonsumenterna kan kom-\r\nma att få för framför allt de elintensiva industriföreta-\r\ngen. Regeringen kommer därför att skyndsamt utvär-\r\ndera produktionsskatterna med hänsyn till bl.a. över-\r\nvältringseffekterna och, om så bedöms nödvändigt,\r\nåterkomma med besked under hösten 1996.</pre><pre>Partiöverläggningarna om den framtida energipo-\r\nlitiken börjar inom kort. Kraftfulla ekonomiska styr-\r\nmedel är av central betydelse för omställningen av\r\nenergisystemet. Målet är att skapa en stabil energi-\r\npolitik som även tillgodoser den elintensiva industrins\r\nkonkurrensläge. Vilka styrmedel som kan bli aktuella\r\ni den kommande energipolitiken är det ännu för tidigt\r\natt säga någonting om.</pre><pre>Anf.  65  NILS-ERIK SÖDERQVIST (s)</pre><pre>Fru talman! Jag vill börja med att tacka statsrådet\r\nÖstros för svaret på min interpellation. Jag har ställt\r\ninterpellationen därför att jag känt en stark oro för att\r\nskattehöjningar och kommande energiomställning\r\nriskerar att slå undan benen på vår mest elintensiva\r\nindustri. Det här får bara inte ske. Just därför måste vi\r\nuppmärksamma villkoren för den här typen av in-\r\ndustriverksamhet i Sverige. Ett av dessa mest elinten-\r\nsiva företagen är just Vargön Alloys, som med till-\r\nverkning av ferrokrom får fram framställning av rost-\r\nfritt stål.</pre><pre>Det finns två saker som gör att Vargön Alloys är\r\nett bra exempel. Det är dels ett framgångsrikt export-\r\nföretag som har en hög kvalitet i sin tillverkning, dels\r\ntar det ett stort miljöansvar i sin process. Vargön\r\nAlloys är ensamt i Sverige om att framställa ferro-\r\nkrom och är ett av världens ledande och största före-\r\ntag inom sin bransch. 70 % går på export, främst till\r\nEuropa. Företaget omsätter en miljard. Om den här\r\ntillverkningen inte skulle finnas i Sverige skulle Sve-\r\nrige tvingas importera ferrokrom från Östeuropa,\r\nSydafrika och Kina. Då vet vi att tillverkningen där\r\nsker i en miljö som är ungefär som den var i Sverige\r\npå 50- och 60-talet.</pre><pre>Detta säger jag därför att det visar att Alloys\r\nverkligen tar miljöhänsyn och är världsledande på\r\nområdet inom sin bransch. Ett exempel är att 99 % av\r\ndet som går upp i skorstenen i form av processtoft\r\nrenas i filter och går inte ut i luften. Hälften av den\r\nenergi Alloys förbrukar tas till vara genom över-\r\nskottsvärme till Holmens pappersbruk som  ligger\r\nalldeles i närheten och till Vänersborgs kommuns\r\nfjärrvärmenät. Pappersbruket får hälften av sin energi\r\nfrån smältverket. 80 % av värmen via fjärrvärmenätet\r\ntill kommunen kommer från smältverket. Även här\r\nfinns det världsrekord i den meningen att smältverket\r\nAlloys har en mycket låg nettoförbrukning. Trots\r\ndetta är energikostnaden nästan dubbelt så hög som\r\npersonalkostnaden för företaget. Bilden är ungefär\r\ndensamma som i mycket av den här typen av industri.\r\nOm man inte klarar av att hålla kostnaderna nere\r\näventyras konkurrenssituationen. Då är bilden mycket\r\nmörk för framtiden.</pre><pre>Därför gläder det mig att statsrådet och regeringen\r\ni svaret uttalar att man är beredd att skapa en stabil\r\nenergipolitik som beaktar den elintensiva industrins\r\nkonkurrensläge. Det är mycket positivt att det slås fast\r\ni svaret.</pre><pre>Fru talman! Jag skulle ändå vilja fråga statsrådet\r\nÖstros om jag tolkar svaret rätt när jag uppfattar det\r\nså att regeringen nu kommer att vidta åtgärder så att\r\nproduktionsskatten inte övervältras på den mest elin-\r\ntensiva industrin. Om så är fallet finns det anledning\r\natt vara optimistisk inför möjligheterna att få se den\r\nhär verksamheten och industrin leva vidare.</pre><pre>Anf.  66  HANS STENBERG (s)</pre><pre>Fru talman! Också jag vill börja med att tacka för\r\nsvaret på interpellationen som jag tycker är ett steg\r\nframåt.</pre><pre>Är högre arbetslöshet i Sundsvall bra för Sverige?\r\nundrade i veckan Sten-Olof Öberg, som är kommu-\r\nnalråd i Sundsvall. Man kan tycka att det är ett dras-\r\ntiskt uttalande, men det ligger en ganska bister verk-\r\nlighet bakom det. Bakgrunden är det regeringsförslag\r\nsom nu ligger och som innebär att produktionsskatten\r\npå elektrisk kraft höjs med 2 öre. Det finns en uppen-\r\nbar risk för en fullständig övervältring av denna skat-\r\ntehöjning från elproducenterna till industrin.</pre><pre>Elproducenterna agerar faktiskt strikt affärsmäs-\r\nsigt. Dessutom är de väldigt få till antalet. Det gör att\r\nde har en mycket stark förhandlingssits gentemot de\r\nelkonsumerande företagen. Om inga undantag görs\r\nför den elintensiva industrin hamnar många företag i\r\nen omöjlig situation, eftersom industrin inte kan lyfta\r\nav produktionsskatterna. Man konkurrerar på den\r\ninternationella marknaden och har i praktiken ingen\r\nmöjlighet i att i sin tur övervältra kostnaderna på sina\r\nkunder. Många av konkurrenterna har redan i dag\r\nlägre priser.</pre><pre>Denna bakgrund gör att vi som bor i regioner med\r\nstor andel elintensiv industri är väldigt oroade för\r\neffekterna av den föreslagna skattehöjningen. Jag\r\nskall som exempel nämna några av effekterna i mitt\r\nhemlän Västernorrland.</pre><pre>Västernorrland är landets mest elintensiva län,\r\nmed både stor elproduktion och stor elförbrukning.\r\nBara elanvändningen inom industrin i Sundsvalls\r\nkommun är lika stor som inom industrin i hela Stock-\r\nholms och södra Sörmlands län. Trots det är faktiskt\r\nelproduktionen i Västernorrland större än konsumtio-\r\nnen. Eftersom elberoendet kanske är mest tydligt i\r\nSundsvall använder jag Sundsvall som exempel. Det\r\nförtjänar dock att påpekas att vi har elintensiv industri\r\ni så gott som samtliga av länets kommuner.</pre><pre>För den elintensiva industrin är elenergin inte ut-\r\nbytbar mot annan energi utan måste faktiskt betraktas\r\nsom en råvara i tillverkningsprocessen. För Gränges\r\nMetalls aluminiumsmältverk utgör elkostnaden 20 %\r\nav saluvärdet. För delar av Akzo Nobels kemiska\r\nindustri är elkostnadsandelen faktiskt ännu större.</pre><pre>De indirekta sysselsättningseffekterna inräknade\r\nsvarar bara de tre största elintensiva företagen i\r\nSundsvalls kommun för 17 % av sysselsättningen. För\r\nnärvarande planerar både SCA och Gränges Metall att\r\nbygga ut sin produktion i Sundsvall, men förverkli-\r\ngandet av dessa utbyggnadsplaner är helt beroende av\r\nelprisernas utveckling i framtiden.</pre><pre>Redan tidigare har riksdagen beslutat höja elbe-\r\nskattningen som en del av finansieringen av EU-\r\nmedlemskapet. Så här i efterhand kan man faktiskt\r\nkonstatera att den höjningen har slagit igenom i stort\r\nsett med full kraft för den elintensiva industrin. Om\r\nden kostnadshöjning som produktionsskatterna med-\r\nför tillåts slå igenom, är det en stor risk för att det\r\nkommer att slå ut ortens elintensiva metallverk och\r\ndelar av arbetstillfällen inom den kemiska industrin.</pre><pre>Därför tycker jag att det är mycket positivt att\r\nThomas Östros nu lovar att se över reglerna runt\r\nhöjningen av elbeskattningen, men jag vill understry-\r\nka att det måste göras innan skattehöjningen träder i\r\nkraft den 1 september.</pre><pre>Anf.  67  INGVAR JOHNSSON (s)</pre><pre>Fru talman! Även jag vill tacka skatteministern för\r\nsvaret som också jag tolkar positivt. Men jag vill\r\nvidare säga att det är ett svar som förpliktar regering-\r\nen att återkomma med lösningar som gör att jobben\r\nklaras inte minst i Vargön, där man är mest ansträngd\r\nav dessa skattehöjningar. Utöver att instämma i vad\r\nSöderqvist och Stenberg har sagt vill jag tillägga\r\nföljande.</pre><pre>När det stod klart hur Vargön Alloys skulle drab-\r\nbas av den föreslagna skattehöjningen blev reaktionen\r\nmycket kraftig i hela vår region. Vi som har en arbets-\r\nlöshet som redan nu är bland de högsta i landet riske-\r\nrar att få en situation där ytterligare många drivs ut i\r\narbetslöshet. Därför har hela regionen ställt upp för\r\nVargön och de anställdas kamp för sina jobb.</pre><pre>Vargön Alloys kunde också i samarbete med de\r\nfackliga organisationerna mycket snabbt presentera\r\nmycket sakliga och trovärdiga uppgifter om hur\r\nomöjlig situationen skulle bli om skatteförslaget ge-\r\nnomfördes i sin helhet. Jag vill gärna berömma den\r\ninsatsen, för utan dessa trovärdiga uppgifter hade det\r\nvarit mycket svårt att driva frågan framåt.</pre><pre>Det andra jag vill säga är att socialdemokraterna i\r\nvårt distrikt inte kunde acceptera en höjning av ener-\r\ngiskatten som skulle ge så drastiska konsekvenser.\r\nDet har vi tidigare framfört genom uttalande på vår\r\ndistriktskongress, i skrivelse till regeringen och parti-\r\nstyrelse och vid samtal med statsråd. Vi ansåg oss\r\nockså ha stöd för denna vår uppfattning i beslutet om\r\nenergin på vår partikongress där vi, liksom statsrådet i\r\nsitt svar, talar om att den elintensiva industrins kon-\r\nkurrenskraft inte får äventyras. När regeringen nu\r\nutlovar en skyndsam utvärdering finns det kanske\r\ningen anledning att gå in på hur en beskattning som\r\nklarar den elintensiva industrin skall vara utformad.\r\nMen jag vill säga att särskilda nedsättningsregler för\r\nsådan industri inte tidigare varit någon främmande\r\ntanke.</pre><pre>Jag utgår därför ifrån att den översyn som skatte-\r\nministern aviserar i sitt svar skall göra framtiden möj-\r\nlig på Vargön men också på andra elintensiva företag.\r\nVi har flera sådana exempel inom Älvsborgs valkrets.\r\nEka Chemicals, med anläggning bl.a. i Ale, är ett\r\nannat exempel på företag där elprishöjningar slår\r\nmycket hårt.</pre><pre>Det tredje jag skulle vilja säga gäller litet mer ge-\r\nnerellt om industrins framtid. Trots alla jobb som\r\nförsvunnit de senaste åren har vi faktiskt i vår del av\r\nlandet en mycket stor andel sysselsatta i industrin. Det\r\när oftast en mycket väl utvecklad och högteknologisk\r\nindustri. Denna industri har alla förutsättningar att\r\nframgångsrikt delta i utvecklingen inte minst av mil-\r\njövänligare produktionsmetoder och miljövänligare\r\nprodukter. Då får inte skatter och regler utformas så\r\natt de blir omöjliga för företagen och att företagen i\r\nstället slås ut.</pre><pre>Jag förväntar mig som representant för en industri-\r\nregion att regeringsförslagen framöver kommer vara\r\nså avvägda att vår industri både kan utvecklas, ge\r\nmånga jobb och också stärka vårt lands ekonomi.</pre><pre>Anf.  68  MARIANNE ANDERSSON (c)</pre><pre>Fru talman! För oss i Centerpartiet är en omställ-\r\nning av energisystemet mot förnybara och mer krets-\r\nloppsanpassade energikällor en mycket central fråga.\r\nVi ser de nu föreslagna produktionsskatterna på el\r\nsom ett led i den omställningen. Meningen är ju att\r\ndessa avgifter skall medföra att elmarknaden ändrar\r\ninriktning till bättre alternativ. Men den svåra knuten\r\när själva omställningen, och det är den vi står inför\r\nnu. Jag är alldeles övertygad om att det går att finna\r\nkloka lösningar där man tar hänsyn till de elintensiva\r\nföretagens speciella situation. Alldeles särskilt gäller\r\ndet företag som likt Vargön Alloys har tagit unika\r\nmiljöhänsyn och som dessutom använder återvunnen\r\nenergi i fjärrvärmen i Vänersborgs kommun och till\r\npappersbruket intill.</pre><pre>Jag vill tacka för svaret som är ett uttryck för en\r\nförståelse för problemen för den elintensiva industrin.\r\nJag uppskattar också att statsrådet i svaret tar upp det\r\nförhållandet att det inte finns någon automatisk kopp-\r\nling mellan höjda produktionsskatter och priset på el.\r\nEfter vad jag förstått är avtalen mellan kraftbolagen\r\noch industrin i dag utformade så att höjningar trans-\r\nporteras rakt över till kunden. I en fungerande avreg-\r\nlerad elmarknad är detta inte rimligt. Det måste ligga\r\nockså i kraftbolagens intresse att inte slå undan benen\r\nför sina största kunder. Det är synnerligen angeläget\r\natt kraftbolagen här tar sitt ansvar inför energiom-\r\nställningen och medverkar till att negativa konsekven-\r\nser för industrin minimeras.</pre><pre>Vad regeringen kan göra - vilket statsrådet också\r\nsade i svaret - är att skyndsamt utvärdera de överväl-\r\ntringskonsekvenser som kan uppstå och att vidta åt-\r\ngärder. I det sammanhanget är det viktigt att jämföra\r\nden nuvarande situationen med situationen i övriga\r\nEuropa. Man måste också ta hänsyn till de föränd-\r\nringar som sker där. Vi i Sverige är ju inte ensamma\r\nom att ställa om energisystemet. Vid en sådan jämfö-\r\nrelse blir också konkurrenssituationen tydligare. Jag\r\nvill därför fråga statsrådet om en sådan jämförelse\r\ningår i den utvärdering som planeras.</pre><pre>Jag uppfattar alltså svaret så att det finns en bety-\r\ndande vilja att åstadkomma lösningar. Det är förplik-\r\ntande. Man får ju inte invagga de anställda vid Var-\r\ngön och andra företag i förhoppningar som inte kom-\r\nmer att infrias. Här har det beskrivits en hel del om\r\nhur det ser ut vid Vargön i Fyrstadsområdet och i\r\nÄlvsborgs län. Jag skall inte upprepa detta, utan jag\r\ninstämmer i den beskrivningen. Jag delar också upp-\r\nfattningen om att basindustrin är viktig för jobben i\r\nSverige och för svensk ekonomi. Det går inte att iso-\r\nlera den till enbart de som jobbar inom dessa företag.\r\nDet finns mycket kringverksamhet, och därför är det\r\nmånga människor som är beroende av basindustrin. I\r\ndagens sysselsättningsläge kan vi inte avvara några\r\narbetstillfällen alls.</pre><pre>I Älvsborgs län stiger arbetslösheten. Närmare\r\n1 600 fler stod i april månad utan arbete i länet jäm-\r\nfört med motsvarande månad förra året. Fyrstadsom-\r\nrådet har bland den högsta arbetslösheten i landet. Vi\r\när självfallet mycket oroade över situationen. Jag\r\nhoppas att regeringen delar den oron.</pre><pre>Vi i Centerpartiet är angelägna om att i energiför-\r\nhandlingarna finna lösningar som garanterar en fort-\r\nsatt konkurrenskraft för Vargön Alloys och för annan\r\nelintensiv industri.</pre><pre>Mina frågor till statsrådet är alltså: Kommer en\r\nrelevant jämförelse mellan nuvarande och planerad\r\nelprisnivå ute i Europa att ingå i den utvärdering som\r\nregeringen avser att göra? Ingår hänsynstagande till\r\nde miljöåtgärder och till den återvinning av energi\r\nsom har gjorts och görs vid Vargön i de tankar som\r\nregeringen har inför beskedet i höst?</pre><pre>Anf.  69  LARS U GRANBERG (s)</pre><pre>Fru talman! Jag får väl tacka Tomas Östros för\r\nsvaret på Nils-Erik Söderqvists interpellation.</pre><pre>Mina gamla arbetskamrater hemma vid\r\nAssi Domäns fabrik i Piteå pustar nog ut ordentligt\r\nnu. Visserligen hör vi i Norrbotten och vår elintensiva\r\nindustri inte till de värst drabbade. Men ändå hänger\r\nhotet om försämrad konkurrenskraft över oss som det\r\nvärsta åskmoln. Det är sant att vi inte har något Var-\r\ngön Alloys uppe hos oss, men lika fullt har den elin-\r\ntensiva industrin spelat - och spelar - en betydelsefull\r\nroll för förutsättningarna för ett levande samhälle\r\näven i de norra regionerna i vårt land.</pre><pre>Svaret är bra. Det innehåller en öppning till dis-\r\nkussion, en diskussion som jag anser bör inriktas på\r\nhur vi på bästa möjliga sätt skall klara av att sänka\r\narbetslösheten på både kort och lång sikt. På lång sikt\r\nkan den lösas genom kompetenslyft för att vi över\r\nhuvud taget skall kunna ha en drivkraft i samhället\r\nsom förser staten med arbetstillfällen som bidrar till\r\ninkomstskatter och andra skatteinkomster.</pre><pre>Ett svar är ett svar, det vet jag också. Men frågan\r\när vad svaret kommer att leda till. Alla svenskar för-\r\nväntar sig nog att någonting måste hända från rege-\r\nringens håll. Jag träffade några pappersarbetare från\r\nKarlsborgsverken i Kalix i veckan. De sade:</pre><pre>Att i ett läge där varslen återigen börjar öka och\r\nfolk börjar tappa mer och mer av tilltron till en ljus-\r\nning i framtiden lägga energiskatter på den sektor som\r\nhåller oss vid liv som land, det får bara inte hända -\r\ninte utan en riktig analys av hur detta slår på syssel-\r\nsättningen och även av hur energiskatterna påverkar\r\ntillväxtkraften i vårt land.</pre><pre>Detta är åsikter som har hämtats direkt från perso-\r\nner som arbetar inom den elintensiva industrin. Och\r\njag håller med dem. Vi måste stanna upp och göra en\r\nordentlig analys av just sysselsättningsfrågan och\r\näven av tillväxtfrågan kopplat till energiskatterna.</pre><pre>Fru talman! Jag kommer från ett län i Sverige som\r\nofta framställs som ett bidragslän. Därför får jag tacka\r\nTomas Östros för det något lugnande svaret. Vi vill\r\ninte mista den drivkraft i vårt norrländska samhälle\r\nsom förser Sverige i övrigt, inte bara med energi utan\r\nockså med träprodukter, papper, metall, malm och\r\ndessutom flera miljoner i skatteintäkter. Det är utifrån\r\ndetta som vi kommer att följa den här frågan med\r\nstort intresse i framtiden.</pre><pre>Anf.  70  LARS BÄCKSTRÖM (v)</pre><pre>Fru talman! Jag skall börja med att tacka framför\r\nallt Nils-Erik Söderqvist för att han har framställt den\r\nhär interpellationen. Det gör ju att vi får anledning att\r\ndiskutera den här frågan. Själv tog jag upp den vid en\r\nmuntlig frågestund den 9 maj, men då var det så ont\r\nom tid. Nu har vi bättre med tid. Det är bra.</pre><pre>Många debattörer här säger att de är väldigt nöjda\r\nmed svaret. Jag måste säga till statsrådet att det är inte\r\njag. Jag har väldigt höga tankar om statsrådet. Är man\r\nväldigt nöjd med det här svaret, då har man under-\r\nskattat statsrådet.</pre><pre>Jag och Thomas Östros är överens om att markna-\r\nden är bra. Vi skall ha marknadslösningar på många\r\nområden - ja, faktiskt de flesta - när det gäller pro-\r\nduktion. Men vi vet också båda att det inte alltid fun-\r\ngerar överallt. Därför behövs det politik, det är vi\r\növerens om.</pre><pre>Statsrådet säger i sitt svar att det nu för tiden råder\r\nmarknadsmässiga förhållanden mellan kraftproducen-\r\nterna och förbrukarna. Nu vet ju jag att det inte gör\r\ndet. Det råder i bästa fall marknadsliknande förhål-\r\nlanden. Men det handlar fortfarande inte om någon\r\nmarknad i egentlig mening. Det blir kanske det en\r\ndag, men som det är nu kan man inte fritt välja mellan\r\nen rad olika producenter. Så fungerar det inte, i varje\r\nfall inte för de flesta större industriföretag.</pre><pre>Sedan säger statsrådet att det inte finns någon au-\r\ntomatisk koppling mellan höjda produktionsskatter\r\noch höjda priser på el. Det rätta svaret är att det inte\r\nfinns någon helt automatisk koppling. Men som det\r\nfungerar i Sverige - ute i verkligheten - är den nästan\r\nautomatisk.</pre><pre>Vidare säger statsrådet att det inte heller kan ute-\r\nslutas att en del kommer att vältras över. Det sanna\r\nsvaret är ju att det är troligt att detta kommer att vält-\r\nras över. Därför behövs det en lösning på problemet.</pre><pre>Att säga att det finns en betydande oro är något av\r\nett understatement. Företagsledarna, de anställda,\r\nmarknaden och producenterna är extremt oroade.\r\nThomas Östros sade att det kommer att göras en ut-\r\nvärdering. Ja, det behövs ingen större utvärdering.\r\nBara genom några enkla ekonomiska kalkyler ser man\r\nhur resultatet blir. Det är sant som Ingvar Johnsson -\r\nvi kommer från samma region - sade, att det råder en\r\nbetydande samsyn i regionen. Vi är jätteoroliga för att\r\ntappa tusentals industrijobb. Vi vet att man inte kan\r\nnöja sig med en skyndsam utvärdering. Det måste till\r\nåtgärder. Statsrådet sade att man skall ta itu med pro-\r\nblemet till hösten. Industrin behöver stabila och fasta\r\nbesked nu. Man har inte råd att vänta till hösten.</pre><pre>Och det är ju inte bara detta som drabbar företaget\r\nVargön Alloys. Det drabbas också av den slopade 9-\r\nöringen. Det innebär en ytterligare belastning för\r\nföretaget. Det är litet tekniskt komplicerat, men jag är\r\nsäker på att statsrådet vet vad jag talar om, även om\r\ninte alla åhörare gör det.</pre><pre>Hur kan man då lösa detta? Ja, det finns bara två\r\nvägar: skattevägen eller genom att sänka priserna. Det\r\ngäller ju ett statligt företag. Så löser man problemet i\r\nFrankrike, där staten fastställer lägre priser. Det är\r\nlitet svårare att göra det här, eftersom vi får mer och\r\nmer marknadsliknande förhållanden i Sverige. Vi kan\r\nju inte ha ett direkt ministerstyre i Vattenfall, och då\r\nåterstår skattevägen.</pre><pre>Den enda operativa vägen är då att vi har en kon-\r\nstruktion där man sänker skatten på den del av elen\r\nsom levereras till ett industriföretag som har ett väl-\r\ndigt högt energiinnehåll. Så drev vi i Vänsterpartiet på\r\nför att lösa frågan om industrins koldioxidbeskattning.\r\nDet finns nu en enkel och begriplig regel om att när\r\nskatten uppgår till 0,8 % av produktionsvärdet, då\r\nsätts skatten ned från hälften av den generella nivån\r\ntill en tiondel. Här kan man ta till någon liknande typ\r\nav lösning.</pre><pre>Statsrådet har sagt att man skall återkomma med\r\nbesked. Det betyder att statsrådet inte har sagt nej.\r\nDet är det som man tackar för. Men det hade ju varit\r\nabsurt. Det är klart att statsrådet Östros inte säger\r\nsådana provokativa saker. Jag förutsätter att han är en\r\nklok människa. Statsrådet har sagt ungefär som Sven-\r\nIngvars brukar sjunga: Säg inte nej, säg kanske, kan-\r\nske, kanske. Statsrådet måste säga: Ja, vi skall lösa\r\ndetta, och det skall vi troligtvis göra skattevägen.</pre><pre>Anf.  71  MIKAEL ODENBERG (m)</pre><pre>Fru talman! I likhet med Lars Bäckström gjorde\r\njag reflexionen att den lyckokänsla som präglade de\r\ntidigare inläggen antyder att förväntningarna på stats-\r\nrådet Östros svar inte var särskilt högt uppskruvade\r\nbland kammarens socialdemokratiska ledamöter.</pre><pre>Det blir nu ytterligare höjningar av produktions-\r\nskatterna på vattenkraft och kärnkraft. Den senare\r\nproduktionsskatten har regeringen, om man får ige-\r\nnom förslagen, lyckats höja med 1 600 % på 18 må-\r\nnader, vilket väl får anses vara ett rekord i skattehöj-\r\nningar.</pre><pre>Nu säger skatteministern i sitt svar att det inte\r\nfinns någon automatisk koppling mellan produktions-\r\nskatterna och priset på el. Jag finner detta vara ett\r\nnärmast upprörande uttalande. Det är naturligtvis sant\r\ni den meningen att det med en avreglerad elmarknad\r\när svårare för producenterna att övervältra sina kost-\r\nnader på konsumenterna jämfört med när elmarkna-\r\nden var reglerad. Men om man fördyrar produktionen\r\nav elektrisk energi ilandet, så är det naturligtvis inte\r\nGud fader som i slutändan betalar notan, utan det\r\nkommer att drabba produktionen.</pre><pre>Ärligt talat ger svaret mig ett intryck av att skat-\r\nteministern mentalt befinner sig kvar på någon fakul-\r\ntet vid Uppsala universitet. Jag vill hävda att om man\r\när skatteminister i en påstådd löntagarregering med\r\nambitionen att halvera landets arbetslöshet, så duger\r\ninte detta.</pre><pre>Låt mig ta skatteministern med ut i den verklighet\r\ndär den industriproduktion som bär upp vårt land äger\r\nrum. Utöver Vargön Alloys, där produktionsskatterna\r\nriskerar att utplåna hela årsvinsten och föra företaget i\r\nkonkurs, finns Stoppviksverken i Sundsvall, där pro-\r\nduktionsskattehöjningarna innebär 120 000 kr per\r\nanställd i produktionen och 600 jobb i fara. Gränges\r\nMetalls aluminiumsmältverk i Sundsvall har elkostna-\r\nder motsvarande 20 % av saluvärdet på produktionen.\r\n600 jobb är i fara. SCA:s massa- och pappersindustri-\r\ner i Sundsvall har 1 250 anställda. En desperat social-\r\ndemokratisk kommunstyrelseordförande meddelar i\r\nbrev till regeringen och riksdagen att 7 800 jobb i den\r\nelintensiva industrin är i fara, 17 % av den totala\r\nsysselsättningen. Hallsta pappersbruk är en vinstma-\r\nskin i moderkoncernen. Ändå aviserar man nu att man\r\nkommer att tvingas göra sig av med 150 anställda\r\nunder de närmaste åren.</pre><pre>Mot denna bakgrund blir min fråga för det första:\r\nVad är det egentligen sysslar med?</pre><pre>Fru talman! För det andra: Vi har just avslutat två\r\nårs arbete i Energikommissionen. Vi har kommit fram\r\ntill att det är oerhört viktigt med långsiktiga, stabila\r\noch fasta spelregler när det gäller skatter, miljöavgif-\r\nter och ekonomiska styrmedel. Regeringen har också\r\naccepterat att det förhåller sig på det sättet. Man har\r\nkallat oss övriga partier till överläggningar. Vi skall\r\nnu förhandla om energipolitiken, där skattepolitiken\r\när en viktig del. Trots detta väljer regeringen att några\r\nveckor innan dessa förhandlingar skall ta sin början\r\nlägga fram förslag på riksdagens bord som föregriper\r\njust de överläggningar om energipolitiken som nu\r\nskall börja. Hur kan regeringen med bibehållen tro-\r\nvärdighet agera på det sättet?</pre><pre>För det tredje: Om man nu anser att ökade skatter\r\npå elektrisk kraft i vårt land är ett bra sätt att finansie-\r\nra utbildning och kompetensutveckling i de företag\r\nsom blir kvar efter skattehöjningarna, hur kan man då\r\nvälja en beskattning i form av produktionsskatter?</pre><pre>Om vi förflyttar oss till den södra delen av landet\r\ninnebär det att pengar skickas rakt in i gapet på dans-\r\nka kolkraftsägare, som ju inte drabbas av motsvarande\r\nproduktionsskatter. Om  man nu bara har använt detta\r\nsnäva kamerala synsätt, varför väljer man då tekniken\r\nproduktionsskatter i stället för att lägga skatten på\r\nkonsumtionen? Detta innebär ju en direkt konkur-\r\nrensnackdel för den inhemska kraftproduktionen, till\r\nförmån för miljöfarlig kraftproduktion i våra grann-\r\nländer.</pre><pre>Anf.  72  Statsrådet THOMAS ÖSTROS (s)</pre><pre>Fru talman! Det är många som har lockats till\r\ndenna debatt på fredagseftermiddagen. Det är viktig\r\ninformation som jag har fått från flera av ledamöterna.</pre><pre>Det är klart att det är oerhört viktigt att lyssna på\r\ndet engagemang som finns på de nämnda orterna för\r\nden elintensiva industrin. Men jag tycker nog att en-\r\ngagemanget från industrin också skall riktas mot\r\nkraftproducenterna. Vi är inne i en process av avreg-\r\nlering av elmarknaden och en allt friare marknad. När\r\nskatterna läggs på produktion är det inte en självklar-\r\nhet att de skall övervältras ytterst på konsumenten.\r\nVinstrika kraftproducenter har möjlighet att pressa\r\npriserna och skatteeffekten. Detta engagemang skall\r\nnaturligtvis också riktas mot kraftproducenterna.</pre><pre>Nu får vi uppgifter om att det finns leveranskon-\r\ntrakt som binder konsumenten - företaget - genom att\r\nde totalt tar över skatteeffekterna. I den mån sådana\r\nkontrakt finns, är det naturligtvis någonting som för-\r\nsvårar konkurrensen på elmarknaden. Jag räknar med\r\natt det kommer att bli svårare att skriva den här typen\r\nav kontrakt i framtiden, när man kommer att ha möj-\r\nlighet att välja mellan olika kraftproducenter. För en\r\ndel företag är det säkerligen möjligt att omförhandla\r\nkontrakten redan nu. Men det är klart att om läget är\r\natt en del företag sitter fast med sådana här kontrakt,\r\nmåste det tas in i beslutsprocessen.</pre><pre>Men glöm inte att bakgrunden till de skattehöj-\r\nningar som regeringen har föreslagit är den gigantiska\r\nutbildningssatsning som regeringen nu också inleder -\r\nen utbildningssatsning som är ett oerhört strategiskt\r\nvägval i kampen mot arbetslösheten. Det är inte\r\nsänkta skatter, sänkta löner och sänkt kompetens som\r\när vägen ut ur massarbetslösheten. Det är en satsning\r\npå utbildning och fortsatt höga skatteintäkter till sta-\r\nten som kan bevara välfärdsstaten.</pre><pre>Det är viktigt att ha ett perspektiv på frågan om el-\r\nskatter. Ibland låter det som om Sverige har ägnat de\r\nsenaste åren åt att kraftigt lägga ytterligare bördor på\r\nindustriföretagen. Men tillverkningsindustrins kostna-\r\nder för energi- och koldioxidskatt på fossila bränslen\r\noch elkraft har minskat från 3,6 miljarder 1992 till\r\n550 miljoner 1996. Detta är ett viktigt perspektiv att\r\nnotera. Även om man lägger till produktionsskatternas\r\neffekter och den övervältring som tidigare har skett\r\nsamt bensin- och dieselskatt, har skattebelastningen\r\nändå halverats i förhållande till 1992.</pre><pre>Det kommer att hända en hel del under den när-\r\nmaste tiden, som gör att förutsättningarna att bedriva\r\nen stabil energipolitik och erbjuda stabila spelregler\r\nökar väsentligt. Partiledaröverläggningarna om ener-\r\ngipolitiken har inletts. Skatteväxlingskommittén\r\nkommer till årsskiftet med sitt betänkande. EU prövar\r\nnu de lättnadsregler som Sverige har notifierat. På det\r\nviset går vi in i en period som ger möjlighet att ge\r\nytterligare stabilitet åt spelreglerna på denna marknad.\r\nDet är viktigt att understryka att en kamp mot arbets-\r\nlöshet aldrig kan föras, om man är beredd att överge\r\nbudgetsaneringen.</pre><pre>Mikael Odenberg frågar vad regeringen sysslar\r\nmed. Vi sysslar med att ta landet ur den depression\r\nsom Mikael Odenberg och hans partikamrater ledde\r\nlandet in i, bl.a. med en skatteminister och en skatte-\r\npolitik som handlade om att vildsint sänka skatter och\r\ninte bry sig om det skenande budgetunderskott som\r\nblev effekten. Regeringen är fullt upptagen med att ta\r\nlandet ur depressionen.</pre><pre>Anf.  73  NILS-ERIK SÖDERQVIST (s)</pre><pre>Fru talman! Jag vill ytterligare litet grand belysa\r\nsituationen på elkostnadssidan, kopplat till det inter-\r\nnationella konkurrensläget utifrån exemplet med Al-\r\nloys. När det gäller konkurrenterna ute i världen är\r\ndet snarare så att deras elkostnader minskar i stället\r\nför att öka. I exempelvis Sydafrika har man haft en\r\nrätt kraftig sänkning och tänker sig tydligen också\r\nfortsättningsvis en sänkning. Vi talar om att konkur-\r\nrenssituationen för våra elintensiva företag måste\r\nbibehållas, men läget blir naturligtvis ännu svårare\r\nutifrån detta perspektiv.</pre><pre>Låt mig ta Vargön Alloys som exempel för att\r\nbelysa hur de framlagda förslagen och de förslag som\r\ngenomfördes redan den 1 januari 1996 slår. Som jag\r\nhar skrivit i min interpellation suddas vinsten ut över\r\nen konjunkturcykel och blir ett minus, dvs. att skatte-\r\nhöjningarna innebär 30 miljoner i ökade årskostnader.\r\nVinsten över en konjunkturcykel ligger på ungefär 25\r\nmiljoner. En konjunkturcykel är då sju eller åtta år.\r\nDå blir det också trovärdighet i situationen.</pre><pre>Thomas Östros säger - och det uppfattar jag som\r\npositivt - att i de fall företag sitter fast i kontrakt\r\nmåste man ta hänsyn till det för att se hur man kan\r\nundvika en övervältring av kostnaderna. Det är just\r\nden situationen som råder för Vargön Alloys, dvs.\r\nkostnaderna övervältras. Ingenting tyder på att det i\r\ndet här exemplet, i just den här elintensiva industrin,\r\nfinns någon möjlighet att stoppa övervältringen. Av-\r\ntalskonstruktioner och annat tyder på att man är fast i\r\ndet. Det gäller i varje fall det tidsperspektiv som vi\r\nkan överblicka och som är direkt avgörande för hur\r\nföretaget kan överleva. Det handlar om vilka möjlig-\r\nheter man kortsiktigt har att få order och beställning-\r\nar, hur man kortsiktigt kan fortsätta att våga investera\r\noch utveckla företaget.</pre><pre>Det är därför positivt att vi nu har fått besked om\r\natt hänsyn skall tas i sådana fall.</pre><pre>Det är bara en sak som kvarstår för mig. Statsrådet\r\nsäger att man \"skyndsamt\" skall se över det här.\r\n\"Skyndsamt\" är naturligtvis omedelbart, bums. Situa-\r\ntionen är i dag sådan att det mycket snabbt kan uppstå\r\nförändringar som försvårar konkurrenssituationen.\r\nHösten kan, som tidigare har påpekats, var lång. Den\r\nsträcker sig ända fram till julafton.</pre><pre>Det skulle vara skönt att få en precisering här.\r\nSkall det statsrådet säger uppfattas som att man sätter\r\ni gång med detta nu? Jag förstår att man måste få tid\r\nför att komma fram till hur lösningen skall se ut och\r\natt det inte går att trolla fram den blixtsnabbt. Det\r\nskall vara en klok avvägning. Vi vet också att vi\r\nmåste ha de här skatterna för att kunna genomföra\r\nutbildningssatsningar. Men hur klarar vi den elinten-\r\nsiva industrin?</pre><pre>Anf.  74  HANS STENBERG (s)</pre><pre>Fru talman! Det kan vara litet farligt att titta på\r\nkostnaderna för tillverkningsindustrin i sin helhet,\r\neftersom villkoren är så oerhört olika. Den genom-\r\nsnittliga elkostnaden för verkstadsindustrin ligger t.ex.\r\npå 2 % av produktionsvärdet, medan den för alumini-\r\numindustrin ligger på 20 %. Så utgångspunkterna är\r\noerhört skilda.</pre><pre>Jag håller med Thomas Östros om att det är viktigt\r\natt industrin också tar sin del av kostnaden för ut-\r\nbildningssatsningen, för den är oerhört värdefull för\r\nlandet och nödvändig att genomföra.</pre><pre>Det är också nödvändigt att sanera landets eko-\r\nnomi. Men det kan inte vara riktigt att just den elin-\r\ntensiva industrin skall ta en betydligt större andel än\r\nandra delar av näringslivet av kostnaderna för att\r\nsanera statsbudgeten och klara sysselsättningen. Vad\r\ngäller de kostnader som lades ut på industrin i sam-\r\nband med finansieringen av EU-medlemskapet fick\r\nden elintensiva industrin bära en oproportionerligt\r\nstor andel.</pre><pre>För de här företagen är el en råvara. I andra sam-\r\nmanhang undviker vi att beskatta råvaror, och jag\r\nanser inte att el i det här sammanhanget skall betrak-\r\ntas på något annat vis.</pre><pre>Jag utgår från att den här utvärderingen som rege-\r\nringen lovar genomföra kommer i gång omedelbart\r\noch att man även i utvärderingen tittar på effekterna\r\nav den tidigare höjningen av elbeskattningen, den\r\nhöjning som skedde i samband med finansieringen av\r\nEU-avgiften. Det är viktigt att vi redan från början får\r\nsådana regler för den elintensiva industrin att den\r\nundantas från skatten.</pre><pre>Anf.  75  MARIANNE ANDERSSON (c)</pre><pre>Fru talman! Jag upplevde statsrådets senaste in-\r\nlägg som något mer defensivt än hans första. Jag\r\nhoppas att det var en missuppfattning, men jag upp-\r\nlevde det i varje fall så.</pre><pre>Jag fick inte något riktigt svar på min fråga om\r\nden internationella konkurrenssituationen för liknande\r\ntyper av industri. Även andra har ju tagit upp den\r\nfrågan. Det är viktigt att man får fram sådana jämfö-\r\nrelser, så att man kan klargöra hur konkurrenssitua-\r\ntionen egentligen ser ut.</pre><pre>Jag delar självfallet uppfattningen att utbildnings-\r\nsatsningen är viktig. Detta är ju något vi har kommit\r\növerens om. Det är en fråga som är oerhört väsentlig.\r\nMen bekämpandet av arbetslösheten får inte ske bara\r\npå ett sätt. Det måste ju ske på många sätt. Vi har i\r\nSverige någon sorts tendens till att finna en lösning,\r\noch sedan är det den som gäller, och då ser vi inte\r\nalternativen. Vi kan ju inte slå ut jobb för att satsa på\r\nnågonting som vi inte riktigt vet vad det är. Jag hop-\r\npas att även regeringen gör den kopplingen. Vi måste\r\nju se mångfalden, och vi behöver ju alla typer av jobb\r\ni Sverige.</pre><pre>Jag fick inte svar på den fråga jag ställde om man\r\nkommer att ta hänsyn till hur miljön hanteras - dvs.\r\nmiljöeffektivitet och energieffektivitet - i bedömning-\r\nen av vilka åtgärder som skall vidtas. Jag tycker att\r\ndet är väldigt angeläget att kunna ta sådana hänsyn.\r\nJag fick inget svar på den frågan.</pre><pre>Jag vill också instämma i att det är viktigt med\r\nsnabba besked. Man kan inte vänta särskilt länge. Jag\r\nvill därför fråga: När kommer resultatet av utvärde-\r\nringen?</pre><pre>Anf.  76  LARS BÄCKSTRÖM (v)</pre><pre>Fru talman! Statsrådet! Vi i skatteutskottet funde-\r\nrar på ett tillkännagivande om att skatteutskottet, och\r\nkanske därmed också riksdagen, ser detta som ett\r\nproblem som det är väldigt angeläget att lösa. Tycker\r\nstatsrådet att ett sådant tillkännagivande skulle vara\r\nförsvårande för statsrådets arbete? Jag tror inte det,\r\nmen det är väl bäst att kontrollera saken. Jag är därför\r\nangelägen om ett svar.</pre><pre>Den lösning som statsrådet diskuterar kan vara ett\r\nindividuellt bidrag. Men, statsrådet, det är väl inte bra\r\nmed individuella bidrag till särskilda företag, utan det\r\när väl bättre med generella regler. Det tror jag vi är\r\növerens om. Och skall man ha generella regler får\r\nlösningen ligga inom ramen för skattesystemet - för\r\ninte vill väl statsrådet att vi skall dela ut bidrag hit och\r\ndit till enskilda företag? Jag tror inte att det är så EU\r\nvill ha det. Det blir litet problem med statsstödsreg-\r\nlerna i så fall.</pre><pre>Statsrådet säger att man alltid kan byta leverantör.\r\nJag förstår vad statsrådet menar, men vi måste vara\r\nväldigt varsamma. Det är nämligen inte så enkelt på\r\nelmarknaden, och det kan hända att någon köpare\r\nnästan uppfattar det statsrådet säger som det råd som\r\ntillskrivs den franska drottningen, dvs. har man inget\r\nbröd så får man äta bakelser. Det är problem att byta\r\nleverantör för de här stora konsumenterna.</pre><pre>Industrin måste betala, säger statsrådet. Javisst\r\nskall industrin betala, men är det bara det det handlar\r\nom då kan man ju höja bolagsskatten. Att vi höjer\r\nenergiskatten är ju rimligtvis ett led i energipolitiken\r\n- annars finns det ju mycket enklare och smidigare\r\nmetoder.</pre><pre>Statsrådet säger också att det är viktigt med ut-\r\nbildning. Javisst är det viktigt med utbildning, men vi\r\nfår inte slå ihjäl företagarna bara för att vi satsar på\r\nutbildning. En fågel i handen är bättre än tio i skogen,\r\neller hur? Så är det alltid. Riktiga, befintliga jobb är\r\nbättre än de jobb vi hoppas få.</pre><pre>Det här måste statsrådet alltså besinna. Jag tror\r\nsom sagt att en lösning kan vara en reducering av\r\nskattebelastningen på leveranser till mycket energi-\r\ntunga företag.</pre><pre>Anf.  77  MIKAEL ODENBERG (m)</pre><pre>Fru talman! När jag frågar skatteministern vad re-\r\ngeringen egentligen sysslar med så får jag\r\n\"Standardanförande nr 1 angående den borgerliga\r\nregeringens försyndelser\". Det börjar nästan bli litet\r\npinsamt, för det standardanförandet levererar Thomas\r\nÖstros som svar på alla frågor i kammaren, oavsett\r\nvad de gäller. Jag tror kanske inte att vi kommer läng-\r\nre på just den punkten.</pre><pre>Låt mig då repetera mina två andra frågor.</pre><pre>Om regeringen anser att stabilitet, långsiktighet\r\noch konsekvens är viktigt när det gäller spelreglerna\r\nför industrin i allmänhet och för energiproduktionen i\r\nsynnerhet, så viktigt att man nu kallar till partileda-\r\nröverläggningar om bl.a. de skattepolitiska villkoren\r\nför energiproduktionen, hur kan man då komma på\r\nden befängda idén att ett par veckor innan dessa för-\r\nhandlingar tar sin början föregripa just dessa över-\r\nläggningar genom att lägga fram de här förslagen om\r\nskattehöjningar?</pre><pre>Det var min ena fråga.</pre><pre>Den andra frågan var: Om man nu har det här snä-\r\nva, begränsade, inkrökta och kamerala synsättet på\r\nenergibeskattningen, hur i hela fridens namn kan\r\nregeringen då välja att utforma detta som produk-\r\ntionsskatter, innebärande att vi direkt gynnar fossil-\r\nproducerad el i Danmark och Finland framför mil-\r\njövänligt producerad el inom landet? Om skatteminis-\r\ntern kan bringa något ljus över denna märkliga om-\r\nständighet är jag tacksam även för det.</pre><pre>Anf.  78  Statsrådet THOMAS ÖSTROS (s)</pre><pre>Herr talman! Jag tycker att det är viktigt att säga\r\natt industrin skall vara med och betala den här ut-\r\nbildningssatsningen. Jag noterar att flera ledamöter\r\nhåller med mig om det. Det är inte alls orimligt. Ut-\r\nbildningssatsningen kostar 10 miljarder. Hälften tar vi\r\nvia besparingar i arbetsmarknadspolitiken, och hälften\r\ntar vi via energiskattehöjningar. Av de energiskatte-\r\nhöjningarna tar hushållen en mycket stor del direkt.\r\nDet är inte alls orimligt.</pre><pre>Jag skulle vilja säga till Odenberg, att om man är\r\nvillig att satsa på utbildning i stor skala i Sverige, för\r\natt ta Sverige ur massarbetslösheten, måste man också\r\nvara villig att finansiera det. Odenberg tycker att det\r\när oerhört tråkigt att bli påmind om att man har en\r\nperiod bakom sig då man släppte kopplingen mellan\r\nutgifter och intäkter. Jag är ledsen att Odenberg tyck-\r\ner att det är tråkigt, men vi kommer inte att tillåta att\r\ndet glöms bort.</pre><pre>Det är precis det som jag upplever här från mode-\r\nrata ledamöter i fråga efter fråga: skattesänkningar.\r\nJa, det är väldigt lätt att tala om skattesänkningar,\r\nOdenberg, men var då också tydlig i fråga om vilka\r\noffentliga utgiftsminskningar som Moderaterna kom-\r\nmer att föreslå konkret i kommuner och landsting och\r\ni statlig verksamhet!</pre><pre>Till Marianne Andersson vill jag säga att det är\r\nklart att det finns en motsättning mellan hur snabbt\r\nman vill att utvärderingen skall gå, hur snabbt ett\r\nbesked skall komma och hur stort uppdraget skall\r\nvara. I Skatteväxlingskommittén pågår ett omfattande\r\nkartläggningsarbete, inte minst när det gäller den här\r\ntypen av internationella jämförelser. Det arbetet pågår\r\nparallellt med det arbete som nu sätter i gång. Det\r\nfinns därför en motsättning mellan hur stor utvärde-\r\nring ni vill ha och hur snabbt beskedet skall komma.</pre><pre>Det finns ett besked, Lars Bäckström. Regeringen\r\nkommer att skyndsamt utvärdera produktionsskatter-\r\nna. Det är det besked som regeringen ger. Jag är säker\r\npå - det förstår jag också av den här debatten - att\r\nriksdagen accepterar det beskedet.</pre><pre>Mikael Odenberg använde till sist två argument i\r\nen och samma argumentation, och det har jag hört\r\nupprepas flera gånger från andra debattörer. Det ena\r\när det som Odenberg och många andra har koncentre-\r\nrat sig på, nämligen risken för övervältring så att\r\nindustrin får betala. Det är den risken vi skall utvärde-\r\nra, och det är det som vi tar till oss. Det är viktigt.</pre><pre>Det andra Odenberg säger är att svensk elproduk-\r\ntion samtidigt slås ut, därför att det är en fri elmark-\r\nnad och det nu i stället kommer att ske en import från\r\nandra länder.</pre><pre>Argumentationen går naturligtvis inte ihop. Full\r\növervältring och full importsubstitution kan inte ske\r\nsamtidigt. Därför är det just det som det här handlar\r\nom: Hur pass allvarlig är  den övervältring som sker?\r\nPå vilket sätt är en del industrier totalt låsta vid att ta\r\növer den här skatten?</pre><pre>Anf.  79  NILS-ERIK SÖDERQVIST (s)</pre><pre>Herr talman! Jag konstaterar, som vi har sagt tidi-\r\ngare, att det är mycket tillfredsställande att man\r\nskyndsamt skall titta över det här och hitta lösningar.\r\nDet känns bra att vi får det. Jag vill också säga att det\r\nnaturligtvis förpliktigar. Det har också framförts av\r\nflera här.</pre><pre>Men det handlar inte bara om produktionsskatten.\r\nVi pratar om det nu, och min interpellation var kopp-\r\nlad till den frågan. Men det handlar också om vad\r\nsom händer i energiuppgörelsen. Det är en långsiktig\r\nlösning kopplad till detta, som naturligtvis är väldigt\r\nviktig. Jag känner att det säkert finns anledning för\r\noss som har varit med i debatten nu att följa frågan\r\noch bevaka att just den elintensiva industrins konkur-\r\nrenskraft bibehålls fullt ut. Jag tror att det fordrar en\r\nfortsatt bevakning av frågan. Det är naturligtvis det\r\nsom nu kommer i samband med energiförhandlingar-\r\nna och framöver.</pre><pre>Som avslutning på debatten vill jag tacka statsrå-\r\ndet för en välgörande debatt. Jag vill även tacka er\r\nandra som har varit med och hjälpt till att göra debat-\r\nten informativ och bra.</pre><pre>Anf.  80  Statsrådet THOMAS ÖSTROS (s)</pre><pre>Herr talman! Jag tackar också för debatten och\r\ndiskussionen, som har varit mycket värdefull.</pre><pre>Låt mig tydligt säga att det första steget, som riks-\r\ndagen kommer att fatta beslut om den 1 september i\r\når, kommer att gå igenom. I den utvärdering och den\r\nanalys som vi gör kommer vi naturligtvis att se över\r\nproduktionsskatternas övervältringseffekter i stort.</pre><pre>Tack för en intressant debatt! Det är en viktig\r\nopinion som ni speglar. Men jag vill att ni tar med er\r\ndet budskapet att ni också skall sätta press på dem\r\nsom sätter priserna på en marknad. De priserna sätts i\r\nen förhandling mellan industrin och kraftproducenter-\r\nna, inte av regering eller riksdag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>1995/96:Sk56-Sk60 till skatteutskottet</pre><pre>13 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Propositioner</pre><pre>1995/96:206 Vissa skolfrågor m.m.</pre><pre>1995/96:214 Förbättrad kapitalförsörjning</pre><pre>Skrivelse</pre><pre>1995/96:193 Redogörelse för verksamheten inom\r\nEuroparådets ministerkommitté under år 1995</pre><pre>Konstitutionsutskottets betänkande</pre><pre>1995/96:KU30 Granskning av statsrådens tjäns-\r\nteutövning och regeringsärendenas handläggning</pre><pre>Utrikesutskottets betänkanden</pre><pre>1995/96:UU17 Havsrättskonventionen och tillämp-\r\nningsavtalet</pre><pre>1995/96:UU18 Jämställdhet som ett nytt mål för Sve-\r\nriges internationella utvecklingssamarbete</pre><pre>Kulturutskottets betänkande</pre><pre>1995/96:KrU15 Statlig garanti för anordnande av\r\nolympiska sommarspel i Sverige år 2004</pre><pre>14 §  Anmälan om skriftliga frågor</pre><pre>Anmäldes att följande skriftliga frågor framställts</pre><pre>den 23 maj</pre><pre>1995/96:457 av Chatrine Pålsson (kds) till inrikes-\r\nministern</pre><pre>Ideella organisationers villkor</pre><pre>1995/96:458 av Inge Carlsson (s) till justitieministern</pre><pre>Förbud mot kränkande musiktexter</pre><pre>1995/96:459 av Nils T Svensson (s) till finansminis-\r\ntern</pre><pre>Avdrag för avgift till arbetslöshetsförsäkring</pre><pre>1995/96:460 av Chatrine Pålsson (kds) till finansmi-\r\nnistern</pre><pre>Oriktiga uppgifter i folkbokföringen</pre><pre>den 24 maj</pre><pre>1995/96:461 av Tone Tingsgård (s) till justitieminis-\r\ntern</pre><pre>Åtgärder mot diskriminering av homosexuella</pre><pre>1995/96:462 av Margareta Sandgren (s) till arbets-\r\nmarknadsministern</pre><pre>Funktionshindrade ungdomars möjligheter till studier</pre><pre>1995/96:463 av Carina Hägg (s) till justitieministern</pre><pre>Kvinnlig könsstympning</pre><pre>1995/96:464 av Lena Sandlin (s) till utbildningsmi-\r\nnistern</pre><pre>Studiemedel för läkarstuderande</pre><pre>1995/96:465 av Rose-Marie Frebran (kds) till soci-\r\nalministern</pre><pre>Införselbegränsningar av alkohol</pre><pre>1995/96:466 av Britt-Marie Danestig-Olofsson (v) till\r\nfinansministern</pre><pre>Barnbilaga till budgeten</pre><pre>1995/96:467 av Sonja Rembo (m) till socialministern</pre><pre>Skelettskörhet</pre><pre>1995/96:468 av Tuve Skånberg (kds) till utrikesmi-\r\nnistern</pre><pre>Irans stöd till Hizbollah och Hamas</pre><pre>1995/96:469 av Sten Tolgfors (m) till statsrådet Ylva\r\nJohansson</pre><pre>Mobbning i skolan</pre><pre>1995/96:470 av Lena Sandlin (s) till justitieministern</pre><pre>Bekämpning av den ekonomiska brottsligheten</pre><pre>1995/96:471 av Karin Olsson (s) till miljöministern</pre><pre>Kalkning av sjöar och vattendrag</pre><pre>1995/96:472 av Carina Hägg (s) till utrikesministern</pre><pre>EU och Albanien</pre><pre>1995/96:473 av Inga Berggren (m) till miljöministern</pre><pre>Kontinentalbanan</pre><pre>1995/96:474 av Inger René (m) till miljöministern</pre><pre>Radioaktivt avfall</pre><pre>1995/96:475 av Erling Bager (fp) till statsrådet Leif\r\nPagrotsky</pre><pre>Minröjning till havs</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 28 maj.</pre><pre>15 §  Anmälan om svar på skriftlig fråga</pre><pre>Anmäldes att följande svar på skriftlig fråga\r\ninkommit</pre><pre>den 24 maj</pre><pre>1995/96:439 av Margareta E Nordenvall</pre><pre>Det svenska vårdmonopolet i EU-perspektiv</pre><pre>Svaret redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 28 maj.</pre><pre>16 §  Kammaren åtskildes kl. 13.07.</pre><pre></pre><pre>Förhandlingarna leddes</pre><pre>av förste vice talmannen från sammanträdets början\r\nt.o.m. 7 § anf. 40 (delvis),</pre><pre>av andre vice talmannen därefter t.o.m. 11 § anf. 77\r\n(delvis) och</pre><pre>av tredje vice talmannen\r\ndärefter till sammanträdet\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}