{"dokumentstatus":{"dokument":{"hangar_id":"2349111","dok_id":"GJ0982","rm":"1995/96","beteckning":"82","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"82","slutnummer":"0","datum":"1996-04-18 00:00:00","systemdatum":"2005-10-27 13:40:56","publicerad":"1996-04-18 00:00:00","titel":"Riksdagens snabbprotokoll 1995/96:82 Torsdagen den 18 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{28B16ED0-F050-4992-8F49-120DA55CD7F8}","dokument_url_text":"http://data.riksdagen.se/dokument/GJ0982/text","dokument_url_html":"http://data.riksdagen.se/dokument/GJ0982","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GJ0982","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1995/96:82</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 18 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 17.01</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\nProtokoll</pre><pre>1995/96:82</pre><pre>------------------------------------------------------------</pre><pre>\r\n1 §  Avsägelser</pre><pre>Andre vice talmannen meddelade att följande av-\r\nsägelser inkommit:</pre><pre>Ingvar Johnsson (s) hade avsagt sig uppdraget att\r\nvara ledamot i konstitutionsutskottet</pre><pre>Sven-Erik Österberg (s) hade avsagt sig uppdraget\r\natt vara ledamot i lagutskottet,</pre><pre>Axel Andersson (s) hade avsagt sig uppdraget att\r\nvara ledamot i utrikesutskottet,</pre><pre>Berit Löfstedt (s) hade avsagt sig uppdraget att va-\r\nra ledamot i utbildningsutskottet,</pre><pre>Anders Ygeman (s) hade avsagt sig uppdraget att\r\nvara suppleant i konstitutionsutskottet,</pre><pre>Börje Nilsson (s) hade avsagt sig uppdraget att va-\r\nra suppleant i finansutskottet,</pre><pre>Ingrid Andersson (s) hade avsagt sig uppdraget att\r\nvara suppleant i justitieutskottet,</pre><pre>Nils-Erik Söderqvist (s) hade avsagt sig uppdraget\r\natt vara suppleant i kulturutskottet,</pre><pre>Siw Wittgren-Ahl (s) hade avsagt sig uppdraget att\r\nvara suppleant i jordbruksutskottet och</pre><pre>Inger Segelström (s) hade avsagt sig uppdraget att\r\nvara suppleant i bostadsutskottet.</pre><pre>Kammaren biföll dessa avsägelser.</pre><pre>2 §  Anmälan om kompletteringsval till vissa\r\nutskott</pre><pre>Andre vice talmannen meddelade att på grund av\r\nuppkomna vakanser hade Socialdemokratiska riks-\r\ndagsgruppen anmält nedanstående nya ledamöter och\r\nsuppleanter till angivna utskott.</pre><pre>Andre vice talmannen förklarade valda till</pre><pre>ledamöter i konstitutionsutskottet</pre><pre>Axel Andersson (s)</pre><pre>Mats Berglind (s)</pre><pre>ledamot i finansutskottet</pre><pre>Kristina Nordström (s)</pre><pre>ledamot i lagutskottet</pre><pre>Anders Ygeman (s)</pre><pre>ledamot i utrikesutskottet</pre><pre>Mats Hellström (s)</pre><pre>ledamot i socialförsäkringsutskottet</pre><pre>Mona Berglund Nilsson (s)</pre><pre>ledamot i utbildningsutskottet</pre><pre>Majléne Westerlund Panke (s)</pre><pre>ledamot i arbetsmarknadsutskottet</pre><pre>Ingvar Johnsson (s)</pre><pre>suppleanter i konstitutionsutskottet</pre><pre>Helena Frisk (s)</pre><pre>Lena Larsson (s)</pre><pre>suppleant i finansutskottet</pre><pre>Sven-Erik Österberg (s)</pre><pre>suppleant i skatteutskottet</pre><pre>Agneta Brendt (s)</pre><pre>suppleant i justitieutskottet</pre><pre>Paavo Vallius (s)</pre><pre>suppleant i utrikesutskottet</pre><pre>Anders Ygeman (s)</pre><pre>suppleant i socialförsäkringsutskottet</pre><pre>Siw Wittgren-Ahl (s)</pre><pre>suppleant i kulturutskottet</pre><pre>Lena Klevenås (s)</pre><pre>suppleant i utbildningsutskottet</pre><pre>Berit Löfstedt (s)</pre><pre>suppleant i jordbruksutskottet</pre><pre>Berndt Sköldestig (s)</pre><pre>suppleant i näringsutskottet</pre><pre>Nils-Göran Holmqvist (s)</pre><pre>suppleant i bostadsutskottet</pre><pre>Mats Berglind (s)</pre><pre>3 §  Ny riksdagsledamot, m.m.</pre><pre>Upplästes och lades till handlingarna följande från\r\nValprövningsnämnden inkomna</pre><pre>Berättelse om granskning av bevis för riksdagsle-\r\ndamot, m.m.</pre><pre>Till Valprövningsnämnden har från Riksskattever-\r\nket inkommit bevis om att Kristina Nordström (s),\r\nStockholm, utsetts till ny ledamot av riksdagen fr.o.m.\r\nden 15 april 1996 sedan Mona Sahlin (s) entledigats\r\nfrån sitt uppdrag som riksdagsledamot. Från Riksskat-\r\nteverket har också inkommit ny bilaga till tidigare\r\nutfärdade bevis för ersättare för riksdagsledamöter.</pre><pre>Valprövningsnämnden har denna dag granskat\r\nbeviset för den nya ledamoten och den nya bilagan till\r\nbevis för ersättare och därvid funnit att de blivit utfär-\r\ndade i enlighet med 15 kap. 1 § vallagen.</pre><pre>Stockholm den 17 april 1996</pre><pre>Lars Tottie/</pre><pre>Sven-Georg Grahn</pre><pre>4 §  Svar på interpellation 1995/96:147 om be-\r\nhovet av välutbildade m.m.</pre><pre>Anf.  1  Utbildningsminister  CARL\r\nTHAM (s)</pre><pre>Fru talman! Beatrice Ask har frågat mig om vilka\r\nåtgärder jag avser att vidta för att uppmuntra ungdo-\r\nmar till långa och krävande studier på mastersnivå\r\noch därutöver samt för att tillse att svensk forskning i\r\nframtiden inom alla discipliner har en kvalitet som tål\r\ninternationell jämförelse. Beatrice Ask har också\r\nfrågat vilka förslag jag avser att framlägga i regering-\r\nen för att skapa ett skattesystem som premierar ut-\r\nbildning och som skapar sådana ekonomiska villkor\r\natt internationell kompetens återigen kan lockas till\r\nSverige.</pre><pre>Utbildning och forskning är områden av avgöran-\r\nde betydelse för den enskilde liksom för Sveriges\r\nframtid. Jag är den första att välkomna att dessa om-\r\nråden flitigt debatteras i medierna och här i kamma-\r\nren.</pre><pre>Som Beatrice Ask mycket riktigt konstaterar finns\r\ndet, när man jämför Sverige med andra viktiga\r\nOECD-länder, i dag en skillnad i utbildningsnivå\r\nmellan den offentliga sektorn och det privata närings-\r\nlivet vad gäller andel anställda högskoleutbildade.\r\nSverige ligger i toppen bland EU:s medlemsländer när\r\ndet gäller utbildningsnivån totalt i befolkningen. Mot-\r\nsvarande placering har vi inte när det gäller utbild-\r\nningsnivån enbart inom det privata näringslivet, i\r\nsynnerhet inte inom tillverkningsindustrin.</pre><pre>Inom den offentliga verksamheten har ungefär\r\n45 % av de anställda högskoleutbildning medan en-\r\ndast ungefär 18 % har det i tillverkningsindustrin. Det\r\nfinns därför all anledning att med gemensamma an-\r\nsträngningar försöka höja utbildningsnivån och då i\r\nförsta hand inom det privata näringslivet.</pre><pre>Beatrice Ask väljer att särskilt lyfta fram det som\r\nhon benämner som \"en akut brist på personer med\r\nexamen på mastersnivå och därutöver\". Jag utgår\r\nifrån att Beatrice Ask menar en nivå som motsvarar\r\nden för endast några år sedan införda magisterexa-\r\nmen.</pre><pre>År 1994/95 avlades inom grundutbildningen nära\r\n23 000 examina av minst 120 poäng och av dessa var\r\n2 000 magisterexamen. Detta är en kraftig ökning från\r\n1990/91 då antalet var 14 000, men då fanns inte den\r\nnuvarande magisterexamen. Vi räknar nu med att vid\r\nsekelskiftet antalet examinerade från längre utbild-\r\nningar kommer att ha fördubblats i förhållande till\r\nläget i början av 1990-talet och därmed troligtvis vara\r\nhögre än i de flesta andra OECD-länder. Förutsätt-\r\nningarna för denna starka ökning förbättras ytterligare\r\ngenom den tillkommande stora satsningen på högsko-\r\nleutbildning som regeringen planerar under de när-\r\nmaste åren.</pre><pre>Civilingenjörsutbildningarna är med sina exa-\r\nmenskrav på 180 poäng exempel på längre utbild-\r\nningar. År 1994/95 utexaminerades 3 442 civilingen-\r\njörer, vilket med god marginal överträffade det mål på\r\n3 000 som den förra regeringen hade satt upp.</pre><pre>Men som utbildningsminister i den\r\n\"utbildningsregering\" som nu planerar för framtiden\r\när jag inte tillfreds med vad som hittills har uppnåtts.\r\nDet var också motivet för satsningen på de 9 000 NT-\r\nplatserna i förra årets budgetproposition. Vi är helt\r\növertygade om att denna kommer att bli framgångsrik.\r\nVi avser nu att gå vidare och bygga ut civilingenjörs-\r\noch ingenjörsutbildningarna inom ramen för den ex-\r\npansion av högskoleutbildningarna med 30 000 ytter-\r\nligare platser som regeringen presenterat och där\r\nminst hälften av dessa platser skall vara inom NT-\r\nområdet.</pre><pre>Men det är naturligtvis inte bara antalet platser\r\nsom är av betydelse. Än viktigare är naturligtvis kvali-\r\nteten i utbildningen och relevansen för den framtida\r\nyrkesverksamheten. Därför kommer jag inom kort att\r\nge några universitet och högskolor i uppdrag att i\r\nsamarbete med Högskoleverket se över civilingen-\r\njörs- och ingenjörsutbildningarna och ge förslag på\r\nhur dessa kan förbättras ytterligare, hur de bättre skall\r\nkunna motsvara näringslivets behov av att öka krea-\r\ntiviteten och kompetensen att lösa problem.</pre><pre>Det kan troligtvis finnas behov av att ompröva\r\nvissa utbildningar, omstrukturera andra och bygga\r\nupp nya kunskapsprogram.</pre><pre>Jag vill också understryka att det i den svenska\r\nhögskolan även finns en stor mängd andra längre\r\nnaturvetenskapliga utbildningar av god kvalitet för att\r\nsvara mot det stora utbildningsbehovet. I framtiden\r\nkommer det dessutom att finnas behov av flera ut-\r\nbildningar som utgör kombinationer av naturveten-\r\nskap, teknik och humaniora.</pre><pre>Beatrice Ask berör även forskningen. Jag är\r\növertygad om att vi här är helt ense om att den svens-\r\nka forskningen i allmänhet har en hög internationell\r\nkvalitet. Det är emellertid sant att det finns alldeles\r\nför få med forskarutbildning i det privata näringslivet\r\noch att de i huvudsak finns inom ett fåtal forsknings-\r\nintensiva storföretag.</pre><pre>Det är självfallet statens ansvar att tillsammans\r\nmed universitet och högskolor se till att ett tillräckligt\r\nantal forskare utbildas också för näringslivets behov.\r\nMen det finns även skäl att se över forskarutbildning-\r\nen. Den är därför föremål för en översyn inom Ut-\r\nbildningsdepartementet med syfte att göra den mer\r\neffektiv.</pre><pre>Beatrice Ask tycks vilja göra gällande att det inte\r\nlönar sig att studera. Men sanningen är den att det\r\nnästan alltid lönar sig bra att genomgå högre utbild-\r\nning. Det framgår tydligt av aktuell inkomststatistik\r\nför 1995.</pre><pre>En heltids- och helårsarbetande kvinnlig och man-\r\nlig LO-medlem tjänade i genomsnitt - medianvärdet\r\nalltså - 165 000 respektive 197 000 kr. Motsvarande\r\nför TCO-medlemmar var 191 000 respektive 252 000\r\nkr och för medlemmar i SACO 220 000 respektive\r\n308 000 kr.</pre><pre>Att även forskarutbildning i allmänhet lönar sig\r\nkan man se av SCB-statistik från år 1990 där de med\r\nforskarutbildning i genomsnitt hade en årsinkomst\r\nsom med 20 % översteg de akademikers som ej ge-\r\nnomgått sådan utbildning, och det förhållandet gäller\r\nmed säkerhet även i dag.</pre><pre>Det finns inte heller något stöd för Beatrice Asks\r\npåstående, att det i allmänhet skulle vara svårt att\r\nrekrytera utländska forskare till Sverige. Antalet fors-\r\nkarutbildade personer inom teknik, naturvetenskap\r\neller medicin som år 1994 utvandrade från Sverige\r\nvar 250. Av dessa var 112 födda här i landet. Samti-\r\ndigt invandrade i dessa discipliner 624 personer,\r\nvarav 79 var födda i Sverige. Det blev alltså enbart\r\ninom dessa discipliner en nettoinvandring på över 300\r\npersoner med forskarutbildning.</pre><pre>Jag är naturligtvis medveten om att det kan finnas\r\nforskare från andra länder som avstår från att accepte-\r\nra erbjudanden om arbete vid företag i Sverige på\r\ngrund av att den lön som de erbjuds anses vara för\r\nlåg. Men lönen sätts på en marknad och bestäms av\r\nföretagens själva. Ser man till de löner som svenska\r\nföretagsledare har vid en del större företag förefaller\r\ndet dock i dessa fall finnas en inte helt föraktlig be-\r\ntalningsförmåga.</pre><pre>Sammanfattningsvis är min uppfattning att vi i\r\nallmänhet har god utbildning och forskning som dock\r\nkan göras bättre och som vi nu avser att låta expande-\r\nra. Samtidigt vill vi uppnå ännu högre kvalitet. Detta\r\nskall bl.a. ske genom att en ny tjänstestruktur skapas\r\noch genom ökad rörlighet hos forskarna. En central\r\nuppgift är naturligtvis också ökad jämställdhet för att\r\nbryta mansdominansen inom det akademiska livet och\r\natt se till att fler forskar- och lärartjänster besätts med\r\nkvinnor.</pre><pre>Beatrice Ask och moderaternas standardrecept för\r\natt lösa de flesta problem inom alla politikområden,\r\nnämligen sänkta skatter för de redan välbeställda och\r\nökade löneskillnader, tror jag verkligen inte är lös-\r\nningen på de problem som kan finnas inom utbild-\r\nningen och forskningen, lika litet som det är det inom\r\nandra politikområden.</pre><pre>Anf.  2  BEATRICE ASK (m)</pre><pre>Fru talman! Jag vill börja med att tacka utbild-\r\nningsministern för svaret.</pre><pre>Jag blir alltid lika förvånad över att utbildnings-\r\nministern tar så lätt på rapporter om svensk utbild-\r\nningsnivå i ett internationellt perspektiv.</pre><pre>Jag tänker inte ägna mig åt någon torgmötesde-\r\nbatt, där man leker med statistik fram och tillbaka. Jag\r\ntänker inte heller bemöta den typen av argument om\r\nhur mycket en LO-medlem tjänar i förhållande till en\r\nSACO-medlem, för det kan man ju göra sig lustig\r\növer. Men jag vet att sett över en livstid är det dess\r\nvärre så att det i dag lönar sig sämre med en lång\r\nutbildning än tidigare, vilket är ett allvarligt bekym-\r\nmer.</pre><pre>I stället tänkte jag fundera litet grand över vad det\r\när som gör att regeringen nu byter fot och vill ha EU\r\nsom referensram i stället för OECD. Vad är det som\r\ngör att man inte vill synliggöra de bekymmer som vi\r\nhar, som inte är generella - vi är duktiga på väldigt\r\nmycket - men som är nog så allvarliga.</pre><pre>Ser man på utbildning i ett internationellt per-\r\nspektiv finner man att vi i förhållande till OECD-\r\nländerna ligger på en genomsnittlig nivå vad gäller\r\nutbildning. Rapporter, som visserligen är något år\r\ngamla, visar att upp till 17 av OECD:s 22 länder låg\r\nföre oss för ett par år sedan. Detta har förändrats, men\r\ndet är marginellt.</pre><pre>Det finns exempel som tyder på att det tar för lång\r\ntid att nå fram till examen vid våra universitet och\r\nhögskolor. Vi kan konstatera att det i Carl Thams\r\ngeneration finns en hyfsad mängd människor som\r\nskaffar sig en akademisk utbildning, medan 60-\r\ntalisterna ligger på en betydligt lägre nivå. Det finns\r\nju en väldigt allvarlig rapport från NUTEK, som visar\r\natt de som är födda 1966 ligger så lågt som ca 7 %\r\nnär det gäller den andel som väljer en akademisk\r\nutbildning.</pre><pre>Det är ju detta som är bakgrunden till att den bor-\r\ngerliga regeringen tog väldigt allvarligt på frågorna\r\noch satte i gång en modernisering och volymtillväxt\r\ninom utbildningssektorn. Det har också gett mycket\r\nfina resultat, trots att man inte kan göra allting på en\r\ngång. Det framgår också av utbildningsministerns\r\nsvar, där han pekar på att vissa examina har ökat.</pre><pre>Jag är väldigt glad över att Socialdemokraterna nu\r\nretoriskt säger sig ställa upp på behovet av att fortsät-\r\nta detta arbete. Men det finns besynnerligheter när det\r\ngäller hur man avser att göra det.</pre><pre>Jag tycker ändå att utbildningsministern skall sva-\r\nra mig på frågan: Varför har vi i Sverige svårare att få\r\nunga människor att studera längre i akademiska ut-\r\nbildningar? Varför är det så att Finland, Norge, Dan-\r\nmark, USA och Kanada har en andel högskolestude-\r\nrande i typisk ålder för högskolestuderande som lig-\r\nger på ca 20 %, medan vår andel i Sverige ligger på\r\nknappt hälften?</pre><pre>Jag säger inte att det beror på skattesystemet. Jag\r\ntror inte att ungdomar går och funderar över skattesys-\r\ntemet, utan att det handlar om många olika signaler.\r\nMen vi måste ju ta dem på allvar och analysera dem.\r\nJag saknar detta fullständigt i regeringens svar, för när\r\nni nu talar om utbildning handlar det hela tiden om\r\nregionalpolitik eller om att göra något för dem som\r\nändå är arbetslösa. Jag tror inte att det håller i ett\r\nlängre perspektiv.</pre><pre>Jag skulle vilja återkomma till frågan om forsk-\r\nningen. Men jag måste ändå be utbildningsministern\r\natt förklara för mig hur regeringen ser på villkoren för\r\nforskare och högt akademiskt utbildade i vårt land i\r\nförhållande till andra länder i ett längre perspektiv.\r\nJag har inte i min interpellation antytt att det skulle\r\nförekomma någon massiv flykt här, men rapporter\r\nfrån Universitetslärarföreningen och andra visar att vi\r\nkommer att få betydande bekymmer framgent.</pre><pre>Anf.  3  Utbildningsminister  CARL\r\nTHAM (s)</pre><pre>Fru talman! Jag förstår inte riktigt vad Beatrice\r\nAsk menar när hon säger att hon inte är intresserad av\r\natt diskutera statistik för LO:s och SACO:s medlem-\r\nmar. Hennes fråga handlade ju just om detta med\r\nlöneskillnader, skatteeffekter och de eventuella effek-\r\nter som detta kan ha. Implicit i frågan låg att det inte\r\nlönar sig att utbilda sig. Denna statistik, liksom annan\r\nstatistik, visar att det lönar sig att utbilda sig på hög-\r\nskolan i Sverige.</pre><pre>För övrigt håller inte tanken att den s.k. utbild-\r\nningspremien i Sverige skulle vara särskilt låg - med\r\nutbildningspremie avses då den merinkomst som man\r\nfår genom att bedriva kvalificerade studier. Det har\r\ngjorts vetenskapliga undersökningar om detta, som\r\nbl.a. redovisades av några ekonomer i en ekonomisk\r\ndebatt 1993. De hävdade sammanfattningsvis att det\r\nvar svårt att finna belägg för att den svenska universi-\r\ntetslönepremien skulle vara extremt låg vid en inter-\r\nnationell jämförelse. Då skall man dessutom ta hänsyn\r\ntill att utbildning i Sverige, hög utbildning som all\r\nannan utbildning, är gratis. Dessutom har vi ett gene-\r\nröst studiesocialt system, vilket sannerligen inte kan\r\nsägas om något av de länder som har en högre ut-\r\nbildningspremie, t.ex. USA. Där kostar det oerhörda\r\nsummor att studera vid universitet. Dessutom är det\r\nstudiesociala systemet dåligt. Att det lönar sig att\r\nstudera här tror jag att vi kan vara överens om.</pre><pre>När det gäller statistiken är det naturligtvis riktigt\r\natt man kan göra jämförelser mellan alla möjliga olika\r\nsaker. De siffror som Beatrice Ask åberopar är gamla,\r\nvilket Beatrice Ask också sade, och de illustrerar inte\r\ndagens situation. Men jag skall inte fördjupa mig\r\nnärmare i detta. Jag konstaterar bara att vi har en god\r\nutbildningsnivå, men den måste bli bättre. Därför kan\r\njag inte göra någon annan tolkning än att Beatrice\r\nAsk och Moderaterna stöder utbyggnaden av den\r\nhögre utbildningen, som ju nu blir oerhört kraftig.\r\nMen när man lyssnar på olika inlägg, senast i den\r\nekonomiska debatten, så undrar man ju verkligen,\r\ndärför att i ena ögonblicket sägs det att vi behöver fler\r\nlångtidsutbildade. I nästa ögonblick sägs det att det\r\nnog är farligt att bygga ut utbildningen så här, för att\r\ndet går ut över kvaliteten. I det tredje ögonblicket\r\nsägs att utbildningen kanske skall byggas ut men inte\r\ndär de mindre och medelstora högskolorna ligger.\r\nÅterigen i nästa ögonblick sägs det att det är retoriskt.</pre><pre>För det första kan jag försäkra att det inte är reto-\r\nriskt. Utbyggnaden är finansierad och kommer att äga\r\nrum.</pre><pre>För det andra är det viktigt för rekryteringen till\r\nden högre utbildningen att det sker en utbyggnad över\r\nhela landet. Erfarenheterna har ju visat att de mindre\r\noch medelstora högskolorna har den förmågan och att\r\nde dessutom erbjuder utbildning av god kvalitet. Jag\r\nförstår mig inte på Moderaternas motstånd mot att\r\nerbjuda högskoleutbildning över hela landet.</pre><pre>Till sist beträffande forskningen tycks vi vara\r\növerens om att Sverige sedan årtionden tillbaka har\r\nsatsat kraftfullt på forskning, inte minst på grund-\r\nforskning, och att vi har en mycket god position när\r\ndet gäller forskning. Det framgår av en lång rad inter-\r\nnationella utvärderingar. Det är klart att det också\r\nfinns problem.</pre><pre>Ett problem, som jag nämnde, är det nuvarande\r\ntjänstesystemet som måste ses över. Ett annat problem\r\när att det råder en så extrem brist på jämställdhet\r\ninom forskningen, vilket gör att många lovande\r\nkvinnliga forskare inte fortsätter. Ett tredje problem är\r\natt vi måste öka rörligheten mellan de svenska uni-\r\nversiteten. Forskarnas intresse och förmåga att flytta\r\nmellan olika universitet måste öka för att därigenom\r\nskapa en bredare och mer tvärvetenskaplig forskning.\r\nDetta är angelägna reformer. Men det skall inte fram-\r\nställas som om svensk forskning befinner sig i någon\r\nsorts krisläge, när den i själva verket står på toppen i\r\nen internationell jämförelse.</pre><pre>Anf.  4  BEATRICE ASK (m)</pre><pre>Fru talman! Jag diskuterar gärna löner och statis-\r\ntik, dock inte nu när jag bara har två gånger två minu-\r\nter på mig.</pre><pre>Utbildningsministern undrade om vi moderater\r\nstöder ambitionen att bygga ut den högre utbildning-\r\nen. Utbildningsministern kan vara försäkrad om att\r\nvarenda vettigt förslag som handlar om att bygga ut\r\nhögre utbildning med god kvalitet kommer att vinna\r\ngehör hos Moderata samlingspartiet.</pre><pre>Jag tycker att utbildningsministern raljerar litet\r\ngrand med de frågor som vi ställer rörande utbild-\r\nningars kvalitet. Men jag tror att utbildningsministern\r\nskall vara mycket tacksam för att oppositionen i riks-\r\ndagen bryr sig om dessa frågor, eftersom de nästan\r\naldrig tas upp av regeringspartiet.</pre><pre>Nästan det absolut första ni gjorde var att ta bort\r\nkvalitetspremien i resursfördelningssystemet. Sedan\r\nhar det liksom bara fortsatt. Vi har i dag i utbild-\r\nningsutskottet diskuterat de nya bestämmelserna för\r\nantagning. De går åt samma håll.</pre><pre>Jag ser att det finns en stor potential när det gäller\r\natt använda de mindre och medelstora högskolorna på\r\nett mycket bra sätt. Däremot förvånar det mig att\r\nregeringen inte alls tar intryck av t.ex. av Högskole-\r\nverkets rapport, i detta fall rapporten om vårdutbild-\r\nningar på Högskolan, där det tyvärr har visat sig att de\r\nmindre högskolorna har svårt att nå kvalitet i de ut-\r\nbildningar det gäller. Jag tror att det är viktigt att\r\nvinnlägga sig om att se på kvalitetsfrågor. Jag tycker\r\ninte alls att det är märkligt.</pre><pre>För att gå tillbaka till det som är min fråga, och till\r\ndet som interpellationen handlar om, undrar jag: Vad\r\ntycker utbildningsministern och regeringen att vi kan\r\ngöra för att motverka det faktum att det i Sverige är\r\nsvårare att få många att studera under lång tid än vad\r\ndet är i andra jämförbara länder? Vad tänker rege-\r\nringen göra för att se till att vi har ett forskningsklimat\r\noch ett klimat för välutbildade som gör att dessa vill\r\nvara kvar här?</pre><pre>Ministern visade viss statistik. Det är bra. Han\r\nraljerade också litet grand i svaret, och sade att che-\r\nferna i näringslivet har så höga löner att de kan betala\r\nlitet mer till de forskare de vill rekrytera. Nu handlade\r\nju min interpellation framför allt om Universitetslärar-\r\nföreningens utredning och om forskare på högskolor\r\noch universitet. De har minsann inga höga löner. De\r\nhar inte heller någon marknad där lönerna sätts, och\r\ndär de kan hävda sin rätt. De lever i ett planhushåll-\r\nningsmässigt system och har mycket svåra ekonomis-\r\nka bekymmer.</pre><pre>Jag är rädd för att vi drar undan mattan för  kvali-\r\nficerad forskning och för kvalificerad högre utbild-\r\nning. Jag vill veta vad regeringen tänker göra åt detta.\r\nInser utbildningsministern att detta i ett längre per-\r\nspektiv, när gränserna suddas ut, kan bli ett bekym-\r\nmer för vårt land?</pre><pre>Anf.  5  Utbildningsminister CARL\r\nTHAM (s)</pre><pre>Fru talman! Först tar jag detta med kvaliteten. Det\r\när alldeles självklart att den utbyggnad av högskolan\r\nvi nu planerar också skall vara en utbyggnad för bätt-\r\nre kvalitet. Men den kvalitetspeng som ni moderater\r\ngenomförde tidigare ingick ju i ert ideologiska kon-\r\nkurrenssystem. Vissa universitet skulle vara elituni-\r\nversitet och andra skulle så att säga stå för fotfolket.\r\nVi vill inte ha ett sådant utbildningssystem. Vi skall\r\nha hög kvalitet över hela linjen.</pre><pre>Det finns väldigt mycket påståenden omkring\r\ndetta med kvalitet, men det finns aldrig något under-\r\nlag för påståendet att det skulle ha skett en sänkning.\r\nDet finns väldigt många myter. Därför har regeringen\r\ni dag, kan jag glädja Beatrice Ask med, beslutat att\r\nuppdra åt Högskoleverket att verkligen gå igenom\r\ndetta. Man skall göra jämförelser mellan olika år och\r\nse vad som har hänt med kvaliteten.</pre><pre>Är det sant att den, som påstås, har blivit sämre?\r\nHur var det t.ex. under 90-talet - alltså delvis under\r\nden borgerliga perioden? Jag tror inte att den har\r\nblivit sämre, men vi får se. Då kan vi få en diskussion\r\nom kvaliteten baserad på ett riktigt underlag.</pre><pre>Vår absoluta ambition är att se till att kvaliteten i\r\nden högre undervisningen förstärks. Det skall ske\r\ngenom reformer gällande universitetens och högsko-\r\nlornas undervisning.</pre><pre>Vårdhögskolan är en helt annan sak. Vårdhögsko-\r\nlorna har ju ända fram tills nu  nästan uteslutande\r\nvarit landstingskommunala skolor. Det är mycket\r\nmöjligt att det behöver göras insatser där, även om det\r\nnog också finns en del kritik att rikta mot utvärdering-\r\nen.</pre><pre>Vi är nog överens om att man inte skall driva detta\r\nmed akademiseringen av högskolan alltför långt när\r\ndet gäller kvaliteten. Det har ju också med yrkesbä-\r\nringen, som är viktig, att göra. Det är dock en helt\r\nannan fråga. Det säger absolut ingenting om de mind-\r\nre och medelstora högskolornas kvalitet.</pre><pre>Sedan vill jag säga något om detta med tillström-\r\nningen. Om man tittar redan på dagens tillström-\r\nningssiffror till den högre utbildningen är det ju så att\r\nav dagens 20-åringar kommer mellan 40 % och 50 %\r\natt ha studerat vid högskolan när de har fyllt 35 år.\r\nAntingen går de direkt till högskolan eller så gör de\r\ndet litet senare - kanske när de är 25-30 år.</pre><pre>Är det inte unikt för Sverige att vi har studerande\r\nsom kommer tillbaka till högskolan litet senare? Jag\r\ntror att det är en stor fördel. Man kan också kombine-\r\nra yrkeserfarenhet och studier, och det kan ge en mer\r\ndirekt bäring på arbetsmarknaden än när man alltid\r\nbörjar omedelbart efter gymnasieutbildningen.</pre><pre>Men det skall också bli en höjning. Det är det som\r\när meningen med utbyggnaden av den högre utbild-\r\nning. Fler skall få möjligheten - det är ju fler som\r\nsöker i dag än vad vi kan ta in. Det är också så antalet\r\nstuderande som bedriver längre universitetsstudier\r\nhela tiden ökar. Det ser vi med tillfredsställelse på,\r\nmen det kräver naturligtvis också att man både inom\r\ndet offentliga livet och, inte minst, inom det privata\r\nnäringslivet på allvar intresserar sig för att rekrytera\r\ndessa personer.</pre><pre>Då kan jag säga att exempelvis högskolan i Troll-\r\nhättan har inlett ett oerhört intressant ingenjörspro-\r\ngram där man kombinerar teoretisk utbildning med\r\npraktisk verksamhet. Detta uppskattas av företag,\r\nstuderande och högskola. Den typen av utbildning ger\r\nverkligen både fördelar för den enskilde och tillväxt i\r\nnäringslivet. Det är den typen av utbildningar vi nu\r\nkommer att satsa på.</pre><pre>Anf.  6  BEATRICE ASK (m)</pre><pre>Fru talman! Jag noterar att utbildningsministern\r\ninte vill ta upp möjligheterna för universitet och hög-\r\nskola att rekrytera forskare från andra länder. Det är\r\nju ett bekymmer som vi faktiskt har. Det håller inte\r\nmed de förklaringar som finns i utbildningsministerns\r\nsvar; att man får så mycket för skattepengarna i Sve-\r\nrige att det räcker med den lägre lönen. Det är nämli-\r\ngen inte så stor skillnad när man börjar titta på det.\r\nDet är faktiskt snarast så att man totalt sett har det\r\nbetydligt bättre på annat håll, och det är ett bekym-\r\nmer.</pre><pre>Sedan tycker jag att det är alldeles utmärkt att re-\r\ngeringen har bett Högskoleverket att, tillsammans\r\nmed några av högskolorna, titta på kvalitetsfrågorna.\r\nDetta är ett arbete som måste ske på många nivåer och\r\npå många sätt. Det skall ni ha all heder av, och det är\r\nklart att det kommer att bidra till diskussionen. Likväl\r\nmåste man ju i diskussionerna i dag kunna ta intryck\r\nav de rapporter som finns.</pre><pre>Vi har faktiskt hört en del från Högskoleverket\r\nsom tyder på att det finns bekymmer. Då förvånar det\r\nmig att regeringen så envist går rakt mot problem när\r\ndet gäller kvalitetsfrågorna i stället för att exempelvis\r\nvälja en satsning på universitet med tillväxtpotential.\r\nJag skulle t.ex. inte tro att Umeå universitet kan anses\r\nvara färdigutbyggt. Jag undrar om inte Linköping är\r\nett universitet som skulle kunna bära en del. I stället\r\nsatsar man på en häst om inte finns än - nämligen\r\nMalmö.</pre><pre>Det finns en del underligheter här. Det handlar ju\r\nså att säga om hur man väljer att rikta in det hela. Det\r\njag tycker är ett bekymmer, och där har jag inte fått\r\nett vettigt svar, är frågan om vad regeringen ser som\r\norsak till våra svårigheter att rekrytera ungdomar till\r\nlängre studier - åtminstone om vi inte har rekordar-\r\nbetslöshet. Den tillströmning vi ser just nu förklaras\r\nju av att regeringen misslyckats totalt med den eko-\r\nnomiska politiken.</pre><pre>Anf.  7  Utbildningsminister CARL\r\nTHAM (s)</pre><pre>Fru talman! Den tillströmning till längre högsko-\r\nleutbildningar vi nu har, och har haft under de senaste\r\nåren, har ju framför allt ägt rum under den borgerliga\r\nregeringen. Det är nog litet för tidigt att fördela an-\r\nsvaret i det avseendet.</pre><pre>När det gäller forskningen kan jag bara konstatera\r\natt om man talar med de ledande svenska forsk-\r\nningsinstitutionerna, har de inga svårigheter att få hit\r\nframstående forskare utifrån. Snarare råder det förhål-\r\nlandet att det är många som vill komma hit men som\r\nman inte har möjlighet att bereda plats för. Så det är\r\ninget problem för svensk forskning att vi inte kan få\r\nhit internationella forskare - inom områden där vi har\r\ngod kvalitet vill säga.</pre><pre>Vi har god kvalitet på ett antal områden. På andra\r\nområden är det kanske inte så attraktivt, men då är det\r\ninte lönerna som är avgörande, utan då är det så att\r\nman inte tycker att det är tillräckligt intressant forsk-\r\nning. Det är det som avgör forskares intresse för att\r\narbeta i Sverige.</pre><pre>Vi kan titta på alla internationella undersökningar\r\noch finna att vi har en hög kvalitet. Den kan bli bättre.\r\nJag står inte här och försvarar det bestående, det har\r\njag ingen anledning att göra. Det kan göras mycket\r\nstora förändringar inom universitet och högskolor för\r\natt det skall bli bättre både när det gäller undervis-\r\nningen och när det gäller forskningen. De förändring-\r\nar vi planerar i fråga om undervisning syftar till att\r\nman när det gäller meritvärdering för de högre tjäns-\r\nterna inom universitets- och högskoleväsendet också\r\nskall ta hänsyn till lärarnas och forskarnas förmåga att\r\nundervisa och att skapa en god pedagogisk miljö på\r\nuniversiteten.</pre><pre>Mycket kan således förändras. Naturligtvis är jag\r\nglad om det visar sig att Moderaterna också i praktisk\r\npolitik stöder regeringens utbyggnad. Men då krävs\r\ndet också att man inte utlovar ofantliga skattesänk-\r\nningar, samtidigt som en dyrbar utbyggnad av utbild-\r\nningen skall finansieras.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1995/96:152 om re-\r\ngelverket för miljöstöd</pre><pre>Anf.  8  Jordbruksminister  ANNIKA\r\nÅHNBERG (s)</pre><pre>Fru talman! Göte Jonsson har frågat mig om rege-\r\nringen är beredd att förenkla regelverket för jordbru-\r\nkets miljöstöd. Svaret på frågan är ja.</pre><pre>Min företrädare Margareta Winberg har nyligen\r\nbesvarat en interpellation med samma innebörd. Se-\r\ndan dess har det gjorts en del förändringar i regelver-\r\nket. I likhet med Margareta Winberg vill jag under-\r\nstryka att regeringen och ansvariga myndigheter är\r\nmycket angelägna om att syftena med miljöstödet\r\nuppfylls och att regelverket inte lägger några hinder i\r\nvägen för detta. Vid behov skall därför oklarheter och\r\nmissförstånd rättas till. Mer genomgripande föränd-\r\nringar av stödsystemen genomförs lämpligen med mer\r\nerfarenhet som grund. En utvärdering och översyn av\r\nmiljöprogrammet i sin helhet är planerad redan till år\r\n1997.</pre><pre>Miljöprogrammet i sin helhet är ett bra instrument\r\nsom genom att åstadkomma ett långsiktigt miljöenga-\r\ngemang hos lantbrukarna medverkar till att uppnåen-\r\ndet av miljömålen för jordbruket. Med hjälp av mil-\r\njöprogrammet är det möjligt att ersätta lantbrukarna\r\nför miljöanpassade brukningsmetoder och bevarande\r\nav den biologiska mångfalden. Miljöprogrammet\r\nomfattar ersättning för miljötjänster för 1,5 miljarder\r\nkronor per år under en femårsperiod.</pre><pre>Tillämpningen av miljöstödet, i första hand stödet\r\ntill natur- och kulturmiljöer, har dock varit förenad\r\nmed vissa svårigheter. För att underlätta för lantbru-\r\nkarna och för att stimulera anslutningen har regering-\r\nen fattat beslut om att korrigera och förtydliga regler-\r\nna i bl.a. följande avseenden.</pre><pre>Eftersom en stor del av landets jordbruksmark är\r\nunder någon form av arrendekontrakt är det viktigt att\r\näven denna areal ansluts till miljöprogrammet. En\r\narrendator skall kunna befrias från återbetalnings-\r\nskyldighet av utbetald ersättning om nyttjanderätten\r\ntill marken upphör under programperioden på grund\r\nav någon oförutsedd händelse som arrendatorn inte\r\nråder över. Lantbrukaren skall göra sitt bästa för att\r\nförsäkra sig om att han kan disponera marken under\r\nden tid som beslutet om miljöstöd gäller.</pre><pre>En lantbrukare skall inte heller avskräckas från att\r\ndelta i miljöprogrammet på grund av risken att drab-\r\nbas av orimligt hårda sanktioner om han av någon\r\nanledning inte uppfyller skötselvillkoren in i minsta\r\ndetalj. Bestämmelserna ger, redan som de ursprungli-\r\ngen var skrivna, utrymme för flexibilitet i skötselvill-\r\nkoren och kan anpassas till lokala förhållanden. Sköt-\r\nseln skall vara målstyrd och relaterad till önskvärt\r\nresultat efter förhållandena på platsen. Reglerna skall\r\ndärför inte tolkas så att i förväg bestämda skötselkrav\r\nskall gälla oavsett om de är tekniskt genomförbara\r\neller meningsfulla från miljösynpunkt. Om lantbruka-\r\nren inte fullföljer sina åtaganden så skall den sanktion\r\nsom kan bli aktuell stå i proportion till överträdelsen.\r\nKraven skall också vara rimliga. Länsstyrelsen har\r\ndärför möjlighet att göra en skälighetsbedömning.\r\nDenna bedömning skall naturligtvis göras i det en-\r\nskilda fallet.</pre><pre>Ersättningssystemet bör även fortsättningsvis vara\r\nmålinriktat och förenat med krav på ändamålsenlig\r\nmotprestation. De korrigeringar av reglerna som nu\r\ngenomförts medverkar på ett positivt sätt till målupp-\r\nfyllelsen av miljöprogrammet och till att lantbrukarna\r\nuppmuntrats ansöka om miljöstöd i den ansöknings-\r\nomgång som just avslutats. Jag inser dock att behovet\r\nav information och utbildning beträffande berörda\r\nlantbrukare kommer att vara stort den närmaste tiden.\r\nLänsstyrelserna har härvid ett särskilt ansvar att till-\r\nhandahålla den information och utbildning som lant-\r\nbrukaren behöver för att skötseln av ängar, hagar och\r\nandra inslag i odlingslandskapet skall bli den avsedda.\r\nSärskilda medel har fördelats till information och\r\nutbildningsinsatser inom ramen för miljöprogrammet.\r\nÄven länsstyrelserna har fått del av sådana medel.</pre><pre>Anf.  9  GÖTE JONSSON (m)</pre><pre>Fru talman! Jag ber att få tacka statsrådet för sva-\r\nret. Det är nästan exakt en månad sedan jag hade en\r\ndebatt i samma fråga med förra jordbruksministern\r\nMargareta Winberg. Jag tog då bl.a. upp de frågor\r\nsom det nya statsrådet hänvisar till. Hon säger att man\r\nnu har korrigerat där. Det gäller arrendatorernas si-\r\ntuation och sanktionssystemet inom regelverket. Jag\r\när mycket tacksam för att regeringen på dessa punkter\r\nhar lyssnat på mina argument för en månad sedan. Jag\r\nfick inget besked i samband med diskussionen här,\r\nutan det var efter debatten som det gick ut ett press-\r\nmeddelande om att de här förändringarna skulle gö-\r\nras. Det är bra.</pre><pre>Det allvarliga är dock att vad man har justerat\r\ngäller, såvitt jag förstår, följdproblemen av ett omöj-\r\nligt regelverk. Det är i och för sig bra att man justerar\r\nnär det gäller följdproblemen, men det vore betydligt\r\nbättre om man omedelbart satte sig ner och justerade\r\nhela regelverket. Det är nämligen just regelverket som\r\nutgör grundproblemet i detta sammanhang.</pre><pre>Jag har några frågor, men jag skall inte rada upp\r\nalla de argument som jag lade fram för en månad\r\nsedan inför kammaren. Det vore ganska så menings-\r\nlöst, även om den debatten var intressant. Nu skall jag\r\nkoncentrera mig på några frågor.</pre><pre>Först gäller det byråkratin och detaljstyrningen.\r\nVad statsrådet säger i sitt svar är intressant: \"Reglerna\r\nskall därför inte tolkas så att i förväg bestämda sköt-\r\nselkrav skall gälla oavsett om de är tekniskt genom-\r\nförbara ---.\" Det är rimligt, men mina följdfrågor\r\nblir: Varför inte redan i regelverket se till att reglerna\r\nblir sådana att de är tekniskt genomförbara? Varför\r\nskall erfarenheter först skapa/ge de förutsättningarna?</pre><pre>Reglerna i regelverket är ju i dag så komplicerade\r\natt det nästan är tekniskt omöjligt att genomföra dem.\r\nDärför kräver jag en översyn av hela detaljeringsgra-\r\nden i detta regelsystem. Är inte statsrådet beredd att\r\nförenkla regelverket på ett sådant sätt att reglerna är\r\nrimliga redan från början?</pre><pre>En annan viktig punkt i detta sammanhang gäller\r\ndet faktum att många tror att det är EU som har skapat\r\nreglerna. Den nuvarande jordbruksministern har varit\r\npositiv till EU hela tiden. Därför är det angeläget att\r\nvi kan vara överens på den punkten, dvs. om att vi\r\ninte skall skylla på EU när det gäller hemmagjorda\r\nregler. Vi måste själva ta ansvar. Då är det ministern\r\nsom tillsammans med riksdagen kan göra justeringar\r\noch förändringar i det här sammanhanget.</pre><pre>Sedan gäller det kvalifikations- och stödpoängen,\r\nnågot som har krånglat till det hela. Såvitt jag förstår\r\nbehöver vi inte båda de begreppen. Det räcker faktiskt\r\natt räkna ut vad det är som ger förutsättningarna stöd.\r\nDet här med kvalifikation är egentligen fullständigt\r\nointressant.</pre><pre>Min andra fråga: Är ministern beredd att göra en\r\njustering här och slopa diskussionen om kvalifika-\r\ntionspoäng och bara se till att vi får ett begrepp om\r\nvad som är stödgrundande i dessa sammanhang?</pre><pre>Min tredje fråga: Varför skall de stora markägarna\r\ngynnas före de små? Utifrån den ideologi som jag\r\nföreträder sätts precis lika stort värde på en liten bon-\r\nde som på en stor godsägare. Det är i och för sig inget\r\nfel i att en stor godsägare får ersättning utifrån det\r\narbete som han lägger ner. Men varför skall fem små\r\nbönder inte få ersättning utifrån det arbete som de\r\ngemensamt lägger ner?</pre><pre>Är statsrådet beredd att verkligen ändra på den\r\nsituationen så att de små inte missgynnas inom ramen\r\nför regelverket? Det finns faktiskt förutsättningar att\r\nutifrån de erfarenheter vi har i miljöavtalen från läns-\r\nstyrelsernas sida bygga upp ett rimligt regelverk.</pre><pre>Anf.  10  Jordbruksminister  ANNIKA\r\nÅHNBERG (s)</pre><pre>Fru talman! Jag delar Göte Jonssons uppfattning\r\natt krånglig administration inte är något som EU har\r\nuppfunnit. Sådant kan förekomma även på andra håll i\r\nvärlden - och har så gjort och gör det också.</pre><pre>När det gäller den del av miljöstödet som rör åt-\r\ngärder för att bevara värdefulla natur- och kulturmil-\r\njöer är det många aspekter som gör att det blir komp-\r\nlicerat.</pre><pre>Det handlar ofta om att återinföra brukningsfor-\r\nmer som under senare decennier har försvunnit från\r\nlantbruket, och där kunskapen om hur man traditio-\r\nnellt skall arbeta för att åstadkomma de önskade kul-\r\ntureffekterna inte är helt aktuell. Detta har säkert\r\nbidragit till att regelverket blivit komplicerat.</pre><pre>När vi nu har ett komplicerat regelverk är det inte\r\nsäkert att man underlättar för brukarna eller administ-\r\nratörerna genom att omedelbart under det första pågå-\r\nende året gå in med nya snabba förändringar. Miljö-\r\nstödet skall i sin helhet utvärderas redan 1997. Men\r\nlåt mig också tillägga att även om det inte finns några\r\nerfarenheter av tillämpningen av just detta stöd till\r\nnatur- och kulturmiljöer så här långt eftersom detta är\r\ndet första året, är vi medvetna om att just denna stöd-\r\nform har varit förenad med vissa svårigheter.</pre><pre>Regeringen är fullt beredd att göra en undersök-\r\nning av denna del av stödet, och att göra den snabbare\r\nän den fullständiga översyn som skall göras 1997.\r\nRegeringen vill göra detta i syfte att se över regelver-\r\nket och överväga förändringar i tillämpningen, om så\r\när nödvändigt, så att måluppfyllelsen av stödet inte\r\nförsvåras.</pre><pre>Jag hoppas att detta är svar på Göte Jonssons frå-\r\ngor.</pre><pre>Anf.  11  GÖTE JONSSON (m)</pre><pre>Fru talman! Jag tackar för förtydligandet. Nu bör-\r\njar vi mer precist kunna diskutera vad det handlar om.</pre><pre>Min fråga till statsrådet är: När skall vi kunna få\r\nfram en sådan justering? Enligt min uppfattning måste\r\nden komma redan i höst. Om vi väntar längre kommer\r\nvi nämligen inte att kunna sätta den i sjön ens inför\r\nnästa period, som börjar den 1 april. Enligt de uppgif-\r\nter jag har fått är tanken inom departementet att ut-\r\nvärderingen skall vara klar den 1 april. Om den skall\r\nvara klar först då, hinner man inte göra justeringar ens\r\ninför nästa ansökningsperiod. Det är därför angeläget\r\natt utvärderingen kommer redan i höst, om ett sådant\r\nmål skall kunna uppnås.</pre><pre>Jag har fäst mig vid en annan sak i svaret, som är\r\nintressant. Det gäller beloppens storlek i miljöstödet.\r\nNär riksdagen fattade beslutet om miljöstödens stor-\r\nlek fanns det delade uppfattningar. Vi moderater ville\r\nsatsa mer på miljöersättningar i jordbruket än vad\r\nmajoriteten ville. Majoriteten höll ändå öppet för att\r\nunder perioden öka volymen på miljöersättningen.</pre><pre>Nu säger jordbruksministern att ett belopp på un-\r\nder en och en halv miljarder kronor skall gälla under\r\nen femårsperiod. Har regeringen nu kommit fram till\r\natt det inte finns förutsättningar för att under en fem-\r\nårsperiod justera upp miljöersättningen utifrån det\r\nsom angavs i samband med att beslutet fattades av\r\nriksdagen? Det är också en väldigt viktig fråga i\r\nsammanhanget.</pre><pre>Min första konkreta fråga är denna: Kan statsrådet\r\nlova mig att redan under hösten komma med en radi-\r\nkal översyn av de frågor som berör natur- och kul-\r\nturmiljön inom ramen för regelverket? Det är nämli-\r\ngen där de största problemen finns i detta samman-\r\nhang.</pre><pre>Anf.  12  Jordbruksminister  ANNIKA\r\nÅHNBERG (s)</pre><pre>Fru talman! Jag delar uppfattningen att om det\r\nskall vara meningsfullt att göra en tidigare delanalys\r\nav denna del av stödet, bör den göras så pass snabbt\r\natt den kan ge effekt inför nästkommande år - annars\r\när det tämligen meningslöst att tidigarelägga en ge-\r\nnomgång. Det är min bestämda uppfattning.</pre><pre>Jag kan dock inte här i dag tala om exakt när över-\r\nsynen skall kunna vara klar, men min ambition är helt\r\nklart att den skall vara klar i tid.</pre><pre>När det gäller resurserna för miljöstödet som hel-\r\nhet var riksdagshanteringen och hela den politiska\r\nprocessen ganska långdragen. Det gjorde att mil-\r\njöprogrammet kom att godkännas så sent på året så att\r\nhela det avsatta beloppet på 1,5 miljarder kronor inte\r\nkunde utnyttjas. Man kom ändå upp i 1 miljard kro-\r\nnor, vilket enligt min bedömning är ett mycket gott\r\nresultat.</pre><pre>Tanken är naturligtvis att vi i år skall nå ett fullt\r\nutnyttjande av den tänkta resursen på 1,5 miljarder\r\nkronor.</pre><pre>Anf.  13  GÖTE JONSSON (m)</pre><pre>Fru talman! Jag delar helt statsrådets uppfattning\r\natt det blev en utomordentlig försening och lång-\r\ndragning i den förra processen. Det kostade mycket\r\npengar för Sverige, för bönderna och för miljön.</pre><pre>Det är intressant att höra att statsrådet tror att alla\r\npengar kommer att utnyttjas under innevarande år.\r\nEnligt de signaler som har getts är detta nämligen\r\ntveksamt. Väldigt många har uppfattningen att vi inte\r\nkommer att klara detta. Men om statsrådet tror att det\r\ngår så är det ju bara gott och väl.</pre><pre>Min fråga gällde egentligen den diskussion som\r\nmajoriteten stod för i samband med att beslutet fatta-\r\ndes - att man under perioden skulle göra en uppräk-\r\nning. I svaret jag får nu säger statsrådet rent ut att\r\nunder dessa fem år gäller 1,5 miljarder kronor. Det är\r\nett intressant besked till kammaren och till Sveriges\r\nbönder.</pre><pre>Jag har förståelse för om statsrådet inte kan lägga\r\nfast en tidplan direkt. Men det är utomordentligt vik-\r\ntigt att vi så snabbt som möjligt får till stånd radikalt\r\nförändrade regler. Det är nämligen av intresse även\r\nför de bönder som nu har gått in i regelverket att så\r\nsnabbt som möjligt få besked. Inte minst för myndig-\r\nheten - Jordbruksverket - är det också viktigt att få\r\nbesked. Ju snabbare man får besked om radikala för-\r\nändringar och förenklingar, desto enklare blir upp-\r\nföljningen även för innevarande år när man kan utgå\r\nifrån ett nytt regelverk. Också däri ligger det ett värde\r\ni att förändringen kan ske så snabbt som möjligt.</pre><pre>Anf.  14  Jordbruksminister  ANNIKA\r\nÅHNBERG (s)</pre><pre>Fru talman! Låt mig avsluta med att säga att jag\r\nskall göra mitt allra bästa för att se till att utvärde-\r\nringen kommer till stånd så snabbt som möjligt.</pre><pre>I övrigt vill jag bara förtydliga - om det blev\r\noklart - att när det gäller tillkommande utgifter i den\r\nsvenska statsbudgeten utgår jag ifrån att både Göte\r\nJonsson och jag är väl medvetna om att resurserna är\r\nknappa, och att det finns många angelägna behov att\r\nfördela dem på. Såvitt jag förstår är man inom Mode-\r\nrata samlingspartiet angelägen om att staten skall\r\nsänka sina utgifter. När vi skall ta till nya svenska\r\nutgifter måste vi givetvis alltid avväga dessa.</pre><pre>Jag kan inte här i dag lägga fast den exakta nivån\r\nför fem år framåt. Överenskommelsen är dock den att\r\nnär så blir möjligt skall vi utnyttja hela det belopp till\r\nmiljöstöd vi har utverkat möjligheter att få.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1995/96:163 om im-\r\nporten av djursperma</pre><pre>Anf.  15  Jordbruksminister  ANNIKA\r\nÅHNBERG (s)</pre><pre>Fru talman! Sten Andersson har frågat mig dels\r\nom vilka åtgärder jag är beredd att vidta i avsikt att\r\nandra än åklagare skall bestämma om ifall åtal i polis-\r\nanmält ärenden skall väckas, dels om vilka åtgärder\r\njag är beredd att vidta i avsikt att hindra import av\r\nsperma från djur vilka kan anses var olämpliga att\r\navlas i Sverige.</pre><pre>På den första frågan kan jag bara svara att det är\r\nsjälvklart att åklagaren bestämmer om ifall åtal skall\r\nväckas i ett polisanmält ärende. Sten Andersson an-\r\nspelar på mitt uttalande att åtgärder kommer att vidtas\r\ni det fall då sperma från en tjur av rasen belgisk blå\r\noch vit boskap, även kallad belgian blue, använts för\r\natt seminera kor trots att sperman innehåller defekta\r\narvsanlag.</pre><pre>Bakgrunden till uttalandet var de frågor som i\r\nsammanhanget ställdes från djurskyddssynpunkt, och\r\nsom med all rätt har upprört både allmänhet och\r\nmyndigheter. Jag redogjorde för att det är Polisen\r\nsom utreder, och därefter är det åklagaren som beslu-\r\ntar huruvida åtal skall väckas. Något försök till minis-\r\nterstyre var det självfallet inte fråga om. Det är enligt\r\nuppgift flera personer som har polisanmält den utför-\r\nda gärningen, och frågan ligger nu hos polis och åkla-\r\ngare. Däremot har jag uttryckt som min bestämda\r\nåsikt att insemination av denna sperma strider mot\r\nsvensk lagstiftning. Jag hoppas att Sten Andersson\r\ndelar uppfattningen att det är tillåtet för en minister att\r\nha åsikter.</pre><pre>När det gäller import av sperma kan vi inte hindra\r\ninförsel till landet sedan vi blev medlemmar i EU.\r\nDäremot är det inte tillåtet att bedriva avel med gene-\r\ntiskt defekta djur i Sverige. Av 12 § djurskyddslagen\r\n(1988:534) och 29 § djurskyddsförordningen\r\n(1988:539) framgår att avel med sådan inriktning som\r\nkan medföra lidande för djuren är förbjuden. Rege-\r\nringen eller, efter regeringens bemyndigande, Statens\r\njordbruksverk får dessutom meddela föreskrifter om\r\nförbud mot eller villkor för avel med sådan inriktning\r\nsom kan påverka djurens naturliga beteende.</pre><pre>Den ras som sperman i det här fallet kom ifrån,\r\nnämligen belgisk blå och vit boskap, uppvisar genom\r\nsin höga ansamling av den s.k. mh-genen - muskelhy-\r\npertrofi-genen - en rad sådana defekter som leder till\r\nsåväl lidande och onaturligt beteende hos avkomman\r\nsom lidande hos kon. Detta medför att dess använd-\r\nning inte är förenlig med djurskyddshänsynen i\r\navelsarbetet.</pre><pre>De svenska reglerna strider inte mot EU:s be-\r\nstämmelser. Tvärtom är grundinställningen inom EU\r\natt avel inte skall ske på genetiskt defekta djur. Detta\r\nframgår av rådets direktiv 87/328/EEG om godkän-\r\nnande för avel av renrasiga avelsdjur av nötkreatur.\r\nBegreppet genetisk defekt är inte definierat inom EU\r\nvilket innebär att medlemsstaterna nationellt får defi-\r\nniera begreppet. Så har skett i Jordbruksverkets före-\r\nskrifter.</pre><pre>Anf.  16  STEN ANDERSSON (m)</pre><pre>Fru talman! Jag tackar för svaret. Låt mig först för\r\ntydlighetens skull säga att jag inte är anhängare av\r\nden här monstertjuren.</pre><pre>Jag har också stor respekt för statsrådets kompe-\r\ntens inom det här området. Den grundas inte på att\r\nhon blev statsråd för några veckor sedan, utan den\r\nbaseras på att hon satt för ett annat parti i riksdagen\r\nför en tid sedan. Även om jag inte alltid delade hen-\r\nnes uppfattningar tyckte jag att hon var en värdig och\r\nkunnig representant inom sitt specialområde.</pre><pre>Fru talman! I den här frågan tycker jag däremot att\r\nstatsrådet har varit för själv- och tvärsäker. Det tycker\r\njag framför allt mot bakgrund av det vi har kunnat\r\nläsa i tidningarna om hur vi ibland matar våra svenska\r\nkor. Det är inte alltid en uppbyggande läsning.</pre><pre>Jag förstår också att människor utanför det här hu-\r\nset har svårt att se konsekvensen i att det är tillåtet att\r\nimportera sperma men förbjudet att inseminera med\r\nden. Jag har svårt att se alternativa användningsområ-\r\nden för sperma. Man får importera köttet från en\r\nbelgian blue, men man får inte avla den i Sverige.\r\nKonsekvensen är inte helt glasklar. Men jag noterar\r\natt detta är en följd av EU-medlemskapet.</pre><pre>Sedan, fru statsråd, är det faktiskt så att vi i Sveri-\r\nge i dag har om inte fullblodiga monstertjurar så alla\r\nfall någon ras som inte är direkt trevlig att se på och\r\nsom inte heller har dessa perfekta egenskaper.</pre><pre>I Frankrike finns det ett antal tjurraser där man\r\nofta måste använda kejsarsnitt när man skall förlösa\r\nen ko.</pre><pre>Frågan är om vi skall upprätta en lista över vilka\r\narter som är förbjudna att avla på i Sverige. Det kan\r\nju vara en fördel för bönderna att veta vilka regler\r\nsom gäller.</pre><pre>Sedan refererar statsrådet till svensk lagstiftning.\r\nJag vet ju om att vi har en lag i Sverige. Men jag vet\r\nockså om att vi har en EU-lagstiftning som ibland tar\r\növer svensk lagstiftning. Jag skall inte bara referera\r\ntill ett antal åklagare som menar att det kanske är\r\ntveksamt om man kan åtala den här bonden. Den\r\nstörste kompetensen på området, nämligen EU:s egen\r\njordbrukskommissionär Franz Fischler, har ju sagt att\r\nhan inte tror att Sverige kan stoppa aveln av belgian\r\nblue. Det är inte tillåtet enligt EU:s regler. En större\r\nkompetens kan man väl knappast hitta på det här\r\nområdet.</pre><pre>Fru talman! Bakgrunden till min fråga är framför\r\nallt det som statsrådet sade i TV om den här bonden.\r\nStatsrådet sade så här: Han kan och skall åtalas och\r\ndömas.</pre><pre>Försvaret i interpellationen är dåligt på den punk-\r\nten. Jag vet om att ett statsråd skall få ha åsikter. Men\r\nman måste vara litet mer försiktig om man statsråd än\r\nom man är s.k. gemene man. I det här fallet luktar det\r\nministerstyre. Jag skall fundera på om jag skall anmä-\r\nla det till KU. Men tidsmässigt är det ingen ko, eller\r\ntjur, på isen ännu. Därför avvaktar jag.</pre><pre>Låt mig sluta med att ställa några frågor. Kommer\r\nman att ta fram en lista över de djurarter som vi vill\r\nförbjuda i Sverige för att underlätta framför allt lant-\r\nbrukarnas verksamhet? Hävdar fortfarande statsrådet\r\ndet som jag uppfattade att hon sade i TV, dvs. att han\r\nkan och skall dömas? Är det korrekt? Vi kan ju kolla\r\nTV-bandet.</pre><pre>Anf.  17  Jordbruksminister  ANNIKA\r\nÅHNBERG (s)</pre><pre>Fru talman! Det kan ju tyckas märkligt att man\r\ntillåter import av sperma. Jag delar den uppfattningen\r\natt det inte finns så många alternativa användnings-\r\nområden för den. Men man kan ju tänka sig att någon\r\ni Sverige bosatt person har för avsikt att sälja den till\r\nnågot annat land.</pre><pre>Jag hör till dem som menar att den gemensamma\r\nmarknaden i sig är en bra sak. Den har stora fördelar\r\npå många områden, t.ex. ur ett konsumentperspektiv.\r\nMen den gemensamma marknaden kan i vissa fall\r\nockså ställa till problem för oss, och detta är ett så-\r\ndant fall.</pre><pre>Jag vill också gärna säga att det naturligtvis finns\r\nandra exempel på djurraser som är genetiskt defekta. I\r\nSverige är det så att myndigheter följer utvecklingen.\r\nMan kan inte förbjuda djurarter, men man kan förbju-\r\nda avel med dem i Sverige. Man följer utvecklingen\r\nnoga. Man ser hur förlossningarna hos respektive\r\ndjurraser går till och om det uppstår komplikationer i\r\nsyfte att kunna använda den lagstiftning vi faktiskt har\r\nom det visar sig befogat.</pre><pre>Man kan också lägga till att vi i dag har en situa-\r\ntion där vi börjar att se på människans roll i naturen\r\noch i förhållande till andra levande varelser på ett\r\nannat sätt. Vi börjar nu ifrågasätta en låg rad saker\r\nsom vi ganska slentrianmässigt har tillåtit oss själva\r\natt göra under många år. Vårt sätt att bli illa berörda\r\nav den här djurrasen är ett exempel på hur medveten-\r\nheten ökar och hur den allmänna inställningen föränd-\r\nras. Till Jordbruksdepartementet har det kommit väl-\r\ndigt många opinionsyttringar till stöd för att man skall\r\ningripa mot aveln med den här djurrasen. Jag tycker\r\natt det speglar en förändrad inställning hos människor\r\ntill vad människan har rätt att göra med djur.</pre><pre>Man kan naturligtvis också konstatera att det finns\r\nandra typer av djur som är genetisk defekta och som\r\nvi fortfarande tillåter. Det finns sällskapshundar och\r\ndet kan finnas på andra håll. Men jag är ganska över-\r\ntygad om att detta inte är en övergående trend utan att\r\ndet är en mer djupgående förändring som så småning-\r\nom kommer att växa ut och leda till förändringar även\r\npå andra områden. Jag tror att det är början på en\r\nutveckling som kommer att bli mer omfattande och\r\nsom förhoppningsvis kommer att leda till att männi-\r\nskan ser på sitt ansvar i förhållande till andra levande\r\nvarelser och till naturen som helhet på ett annat sätt än\r\nvad vi har tillåtit oss att göra under ett antal decenni-\r\ner.</pre><pre>Anf.  18  STEN ANDERSSON (m)</pre><pre>Fru talman! Det är riktigt som statsrådet säger att\r\ndet framför allt bland våra husdjur finns genetiskt\r\ndefekta exemplar. Jag har själv en liten hund, en lhasa\r\napso. Jag är tvungen att ha en rosett i pannan på den\r\nför att kunna skilja på vilket som är fram och bak på\r\nhunden. Det var inte avsikten från början att hon\r\nskulle se ut så, men naturen har skapat henne på det\r\nviset.</pre><pre>Statsrådet säger att vi kan förbjuda. Men kan vi\r\ndet i verkligheten? Min fråga gäller om inte EU:s\r\nregler står över den svenska lagstiftningen på det här\r\nområdet. Den person som jag refererade till var ju inte\r\nvem som helst. Det var ju EU:s jordbrukskommissio-\r\nnär. Jag tror att han har blivit vald därför att han för-\r\nhoppningsvis har en viss kompetens på det här områ-\r\ndet.</pre><pre>Jag frågar fortfarande om jag uppfattade det stats-\r\nrådet sade i TV korrekt, dvs. att han kan åtalas och\r\nskall dömas. Statsrådet svarade inte på det med ett\r\nenda ord. Det skulle vara intressant att veta vad stats-\r\nrådet anser att hon har sagt. Det som står i svaret har\r\nhon i alla fall inte sagt.</pre><pre>Anf.  19  Jordbruksminister  ANNIKA\r\nÅHNBERG (s)</pre><pre>Fru talman! Om herr kommissionären Franz Fi-\r\nschler får man väl säga att han, liksom en svensk\r\njordbruksminister, har rätt att ha sina åsikter.</pre><pre>Däremot är det alldeles uppenbart att det vid en\r\nenkel, och även vid en mer genomgående granskning\r\ninte finns någon som helst motsättning mellan EU:s\r\nregelverk och Sveriges på den här punkten. De är i\r\nsjälva verket tämligen likalydande. Avel med gene-\r\ntiskt defekta raser skall inte bedrivas, men man gör\r\ninte en central tolkning inom EU för alla EU-länder\r\nvad detta betyder i exakt varje enskilt fall. Man över-\r\nlåter åt de enskilda medlemsländerna att göra sina\r\ntolkningar. Det är möjligen klokt på det här stadiet\r\neftersom utvecklingen inte går exakt lika fort och\r\nexakt åt samma håll i alla länder.</pre><pre>Processen att omvärdera människans rätt att hålla\r\ndjur kan inte avgöras genom ett enda beslut, utan det\r\nhandlar om alla de tankar som vi alla har om detta,\r\nom vår livshållning. Den processen kommer natur-\r\nligtvis att ta sin tid och att vara olika snabb i olika\r\nländer, men det är alldeles uppenbart att det inte finns\r\nnågon motsättning mellan våra lagar och EU:s regel-\r\nverk.</pre><pre>Sten Andersson har kanske aldrig varit utsatt för\r\nsådant här - våra medier gör väldigt sällan fel - men\r\ndet kan ibland hända att det t.ex. genom klippning i en\r\nintervju inte riktigt tydligt kommer fram vad man vill\r\nsäga. Jag har inte själv sett inslaget i fråga, men det\r\nkan hända att det har uppfattats så här. Det beklagar\r\njag, eftersom jag i just det här fallet mycket noga har\r\ntänkt igenom vad jag har rätt att säga och göra för att\r\nundvika att bli beskylld för ministerstyre, som Sten\r\nAndersson nu ändå påstår att jag har gjort mig skyldig\r\ntill.</pre><pre>Jag har mycket stor respekt för svenska myndighe-\r\nters självständighet och givetvis för rättsväsendet. Det\r\nhar aldrig varit min avsikt, och jag skulle inte ens\r\ntänka tanken att vilja ägna mig åt ministerstyre. Om\r\ndet har framstått så i medierna, beklagar jag det. Det\r\nhar verkligen inte varit min avsikt. Däremot har jag,\r\nsom sagt, åsikter i frågan, och dem står jag för.</pre><pre>Anf.  20  STEN ANDERSSON (m)</pre><pre>Fru talman!  Det är både bra och självklart att ett\r\nstatsråd har åsikter. Det är framför allt därför som\r\nman utses till en sådan post. Men statsrådet måste\r\nändå förstå att det kan skapa osäkerhet och t.o.m.\r\nbristande trovärdighet hos svenska myndigheter och\r\nytterst hos statsrådet när en sådan potentat som Franz\r\nFischler säger så här i en frågestund i EU-\r\nparlamentet. Jag kan tänka mig att bonden i Viken,\r\nom han skulle bli dömd enligt svensk lag, kan ta det\r\nuttalandet som skäl för att driva frågan vidare. Det är\r\nju inte vem som helst som har sagt detta.</pre><pre>Jag har vidare alltid sagt att man om man trampar\r\ni klaveret skall hålla foten nere. Var gång man lyfter\r\npå foten låter det ju oerhört illa. Jag kan förstå att det\r\nvar en något affekterad stämning som rådde i medier-\r\nna kring rasen Belgian Blue. Jag tror inte att inslaget\r\nvar felklippt eller fejkat. Meningen löd: \"Han kan och\r\nskall dömas.\" Jag tycker att statsrådet kunde ha stått\r\nför det. Jag är ingen vän av att öka byråkratin i konsti-\r\ntutionsutskottet, men jag tycker att det skall vara litet\r\nav ärlighet och att man kan säga: Det var fel. Jag\r\ntänkte litet för snabbt.</pre><pre>Att ett statsråd skall ha lov att ha åsikter är dock\r\nfullt naturligt.</pre><pre>Anf.  21  Jordbruksminister   ANNIKA\r\nÅHNBERG (s)</pre><pre>Fru talman! Låt mig först säga angående den fråga\r\nsom EU:s jordbrukskommissionär svarade på inte var\r\nkorrekt ställd. Frågan utgick från att Sverige hade\r\nförbjudit rasen Belgian Blue. Vi är mycket väl med-\r\nvetna om att vi inte kan förbjuda rasen, men vi kan\r\ndefiniera hur förbudet mot avel med genetiskt defekta\r\nraser skall tolkas i vårt land, och det är precis vad vi\r\nhar gjort.</pre><pre>Min bedömning är att om kommissionären Fi-\r\nschler hade fått en fråga som hade handlat om vad\r\nSverige faktiskt hade gjort, hade han säkerligen också\r\nlämnat ett annat svar.</pre><pre>Jag vill till slut bara lugna Sten Andersson med att\r\nsäga att såvitt jag vet har ingen annan tolkat mina\r\nuttalanden på samma sätt som han. Jag har inte märkt\r\natt det finns en våldsam oro i landet för att rättsosä-\r\nkerhet skulle ha uppstått eller att det förhållandet att\r\njag uttryckte min åsikt kan ha skakat grundvalarna för\r\ndet svenska rättssamhället. Jag tror alltså inte att Sten\r\nAndersson behöver känna en så oerhört stor oro.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1995/96:122 om lö-\r\nnebidrag för arbetshandikappade</pre><pre>Anf.  22  Arbetsmarkmarknadsminister\r\nMARGARETA WINBERG (s)</pre><pre>Fru talman! Dan Ericsson har frågat mig om hur\r\nregeringen avser agera i frågan om lönebidrag för\r\narbetshandikappade, med hänsyn till det beslut som\r\nhar tagits av den socialdemokratiska kongressen.</pre><pre>Låt mig först få understryka att det är regeringens\r\nuppfattning att personer som har ett funktionshinder\r\nskall få ett kraftfullt stöd som hjälper dem ut på ar-\r\nbetsmarknaden. De arbetsmarknadspolitiska åtgärder\r\nsom är förbehållna arbetshandikappade sökande syftar\r\nockså till att tillförsäkra dem en rätt och möjlighet att\r\ndelta i arbetslivet som andra. Åtgärderna därav, bl.a.\r\nlönebidraget, har ytterst ett fördelningspolitiskt syfte\r\noch är viktiga delar av svensk handikappolitik. Detta\r\när också anledningen till att det satsas 17,2 miljarder\r\nkronor på särskilda åtgärder för arbetshandikappade\r\nunder budgetåret 1995/96 (18 månader). Genom de\r\nriktade insatserna har 85 000 personer beretts möjlig-\r\nhet till arbete. Dessutom tar 25 000 personer med\r\nfunktionshinder del av alla de andra åtgärder som\r\nfinns för arbetslösa. När det gäller lönebidrag har\r\nSverige fortfarande de mest generösa reglerna i värl-\r\nden för detta slags lönesubventioner.</pre><pre>De besparingar som riksdagen har beslutat om\r\nsyftar till att minska underskotten i statens finanser.\r\nInte heller de åtgärder som avser arbetshandikappade\r\nhar kunnat undantas från besparingskraven.</pre><pre>När det gäller lönebidrag till ideella organisationer\r\nvill jag påminna Dan Ericsson om bakgrunden till\r\ninförandet av systemet med de flexibla lönebidragen\r\nden 1 juli 1991. Reformen innebar en genomgripande\r\nförändring, där de tidigare fasta bidragsnivåerna ersat-\r\ntes av ett flexibelt bidrag, som skall kompensera den\r\nenskildes funktionsnedsättning, oberoende av arbets-\r\ngivarkategori.</pre><pre>Det nya systemet innebär större möjligheter för en\r\nvidgad arbetsmarknad, där också privata arbetsgivare\r\nkan medverka i rehabiliteringen av arbetshandikappa-\r\nde. Vissa inlåsningseffekter motverkas genom att den\r\nsom behöver en högre lönesubvention inte behöver\r\nhänvisas till arbetsgivare som statliga myndigheter\r\neller organisationer. Det avgörande är i stället den\r\nsökandes behov med hänsyn till hans eller hennes\r\nutbildning eller intressen.</pre><pre>Det är viktigt att komma ihåg att det flexibla lö-\r\nnebidraget är ett individuellt riktat arbetsmarknads-\r\npolitiskt stöd. Det yttersta syftet med åtgärden är att få\r\npersoner med ett arbetshandikapp i arbete och inte att\r\nfinansiera verksamheter med svag ekonomi.</pre><pre>Beslutet om en sänkning av bidragsnivån till 80 %\r\nefter de fyra första årens anställning är en tidigare-\r\nläggning av en nivå som ändå så småningom inträder\r\ngenom riksdagens tidigare beslut. En 80 % högstbe-\r\nstämd bidragsnivå, med ett undantag för prioriterade\r\ngrupper, samt ersättning för lönebikostnader måste\r\nfortfarande anses som en generös subvention. De\r\narbetsgivare som vid en omförhandling kommer att få\r\nlägre bidragsnivåer måste överväga nya lösningar och\r\nprioriteringar i sin verksamhet. Flera föreningar har\r\ngenom förhandlingar med kommuner och landsting\r\nkunnat komma fram till kompletterande finansierings-\r\nformer.</pre><pre>Det är inte givet att en högre bidragsnivå som rik-\r\ntas till särskilda arbetsgivare leder till att fler arbets-\r\nhandikappade får en lönebidragsanställning. Konsek-\r\nvenserna av en sådan lösning är att funktionshindrade\r\nkan få svårare att förankra sig på arbetsmarknaden,\r\nvilket ytterst är en solidaritetsfråga.</pre><pre>Riksdagen har också vid upprepade tillfällen utta-\r\nlat att fler personer med arbetshandikapp hänvisas till\r\narbetsgivare som har större möjligheter för en över-\r\ngång till ett icke subventionerat arbete.</pre><pre>Den sammantagna utvecklingen sedan systemet\r\nmed det flexibla lönebidraget har införts visar att den\r\ngenomsnittliga kostnaden för lönebidraget har ökat\r\nnågot i takt med högre lönekostnader. Målsättningen\r\natt hänvisa fler personer med arbetshandikapp till\r\nenskilda och kommunala arbetsgivare har heller inte\r\nkunnat infrias. Antalet anställda med lönebidrag under\r\nkalenderåret 1995 är också den högsta volym som\r\nredovisats sedan lönebidraget infördes 1980.</pre><pre>Vad gäller den socialdemokratiska kongressens\r\nbeslut att arbetshandikappade som i dag har anställ-\r\nning med lönebidrag inte skall behöva bli uppsagda\r\npå grund av att lönebidragssystemet förändras vill jag\r\nframhålla följande.</pre><pre>Eventuella ändringar av reglerna för lönebidrag i\r\nframtiden skall genomföras på ett sätt som begränsar\r\nriskerna för att de som har lönebidrag skall förlora\r\narbetet. Förändringarna skall också genomföras\r\ngradvis med begränsade effekter för dem som redan\r\nhar lönebidrag. Jag är därför i dagsläget inte beredd\r\natt göra några höjningar när det gäller lönebidragsni-\r\nvåerna.</pre><pre>Den 7 december 1995 antog riksdagen en propo-\r\nsition om anställning med lönebidrag (prop.\r\n1995/96:96) i syfte att försöka häva ett totalstopp för\r\nnya lönebidragsanställningar i olika delar av landet.\r\nVidare tillfördes 325 miljoner kronor till ytterligare\r\nutgifter för lönebidrag. De åtgärder som riksdagen\r\nfattade beslut om var nödvändiga för att målsättning-\r\nen om det flexibla lönebidraget skall kunna förverkli-\r\ngas.</pre><pre>Jag vill framhålla att den fortsatta inriktningen av\r\nåtgärden lönebidrag bör vara att stärka den sökandes\r\nmöjligheter att få ett arbete utan höga och långvariga\r\nlönesubventioner. Kraven på AMS:s uppföljning av\r\nkostnaderna har skärpts så att resurserna används på\r\neffektivast möjliga sätt, något som leder till att fler\r\npersoner har möjlighet att ta del av stöden inom ra-\r\nmen för de medel som anvisats.</pre><pre>Det kan vara tid att studera hur hela det offentliga\r\nstödet till arbetshandikappade fungerar och hur de\r\noffentliga resurserna kan utnyttjas effektivare i syfte\r\natt bereda rehabilitering och arbete åt personer med\r\narbetshandikapp. Jag överväger därför att låta utreda\r\noch se över dessa frågor.</pre><pre>Med detta anser jag mig ha klargjort mina ställ-\r\nningstaganden i de frågor som Dan Ericsson framhål-\r\nler i interpellationen till mig.</pre><pre>Anf.  23  DAN ERICSSON (kds)</pre><pre>Fru talman! Jag vill till att börja med tacka ar-\r\nbetsmarknadsministern för svaret.</pre><pre>Vi hade uppe detta ärende för tre veckor sedan,\r\noch då tyckte arbetsmarknadsministern att jag var litet\r\nhård, eftersom hon då bara hade suttit sju dagar på sin\r\npost. Samtidigt skall sägas att hon ju har suttit i den\r\nregering som bär ansvar för dessa beslut sedan 1994.</pre><pre>I dag har det gått ytterligare 21 dagar, och minis-\r\ntern har haft tid på sig att fundera. Resultatet är dock\r\ninte särskilt uppbyggligt. Jag vill kommentera svaret\r\npå några punkter.</pre><pre>Det sägs att det yttersta syftet med åtgärden löne-\r\nbidrag är att få personer med arbetshandikapp i arbete\r\noch inte att finansiera verksamheter med svag eko-\r\nnomi.</pre><pre>Men det är ju inte det saken handlar om. Uttrycket\r\när litet nedvärderande mot alla som jobbar i folkrörel-\r\nserna och lägger ned miljontals timmar ideellt arbete.\r\nMan har fått möjlighet att ha en lönebidragsanställ-\r\nning, vilket har gett en person som annars hade haft\r\nsvårt att få anställning ett jobb.</pre><pre>Nu handlar det om verkligheten. Många av dessa\r\norganisationer klarar inte av sänkningen av lönebidra-\r\nget. Det handlar om varsel och uppsägningar. Det är\r\nverkligheten, inte minst när det gäller handikappor-\r\nganisationer, som alltså drabbas hårt av neddragning-\r\nen.</pre><pre>När verklighet och karta inte stämmer överens är\r\ndet trots allt verkligheten som gäller. Det handlar om\r\nmänniskor som nu ställs ut i öppen arbetslöshet.</pre><pre>Ministern sade att det inte är givet att en högre bi-\r\ndragsnivå som riktar sig till särskilda arbetsgivare\r\nleder till att fler arbetshandikappade får en löne-\r\nbidragsanställning. Men det är ju inte det frågan\r\nhandlar om i dag! Det handlar om att inte göra fler\r\narbetshandikappade arbetslösa.</pre><pre>Sedan sade ministern att funktionshindrade kan få\r\nsvårare att få en förankring på arbetsmarknaden, un-\r\nderförstått om man gjorde något här. Jag förstår inte\r\nlogiken i detta. Vad menar ministern? Faktum är att\r\ndet är ministerns brist på agerande som nu gör männi-\r\nskor arbetslösa.</pre><pre>Nu kommer vi in på den socialdemokratiska parti-\r\nkongressens beslut, som innebär att arbetshandikap-\r\npade som i dag har anställning med lönebidrag inte\r\nskall behöva bli uppsagda på grund av att löne-\r\nbidragssystemet förändras.</pre><pre>Ministern kommenterar detta med att säga att\r\neventuella ändringar av reglerna för lönebidrag i\r\nframtiden skall genomföras på ett sätt som begränsar\r\nriskerna för lönebidragsanställda.</pre><pre>Men det handlar inte om framtiden - det är ju nu\r\nsom varslen är lagda! Det är nu som människor kom-\r\nmer att bli arbetslösa och ställas i arbetslöshetskön.</pre><pre>Jag kommer ju ifrån Norrköping, och jag vet att\r\narbetsmarknadsministerns egna partikamrater  har\r\ngjort ett mycket kraftfullt uttalande. Norrköpings\r\narbetarkommun har påtalat att det gäller att handla\r\nomedelbart, just för att förhindra denna utslagning.</pre><pre>Ministerns svar visar bara att ministern faktiskt\r\ninte ställer upp på kongressbeslutet av sitt eget parti.\r\nHon ställer inte upp för att se till att de arbetshandi-\r\nkappade får fortsatt anställning i sina ideella organi-\r\nsationer.</pre><pre>Ministern överväger att utreda hela det offentliga\r\nstödet till arbetshandikappade. Men det är inte detta\r\nsom behövs i dag; det är handling. Det saknas en\r\npolitik. I stället för att begrava den här saken i en\r\nutredning - ta kommandot och säg någonting! Låt inte\r\narbetslöshetskön växa!</pre><pre>Anf.  24  SIGGE GODIN (fp)</pre><pre>Fru talman! Oavsett konjunkturläge har de arbets-\r\nhandikappade alltid en svår situation på arbetsmark-\r\nnaden. De statliga insatserna för att stärka handikap-\r\npades ställning är därför oerhört viktiga och bör alltid\r\nvara prioriterade.</pre><pre>Att få möjlighet att utföra ett efterfrågat arbete\r\nökar, som statsrådet vet, livskvaliteten enormt. Folk-\r\npartiet har alltid prioriterat dessa insatser och motsatte\r\nsig därför sänkningen av statsbidraget till 80 %.</pre><pre>Under alla mina år i riksdagen har vi jagat de so-\r\ncialdemokratiska regeringarna för att de skall anvisa\r\nmer pengar, så att arbetshandikappade skall få en\r\nbättre ställning på arbetsmarknaden.</pre><pre>Utifrån detta anser jag att regeringen inte lever\r\nupp till den socialdemokratiska kongressens beslut.</pre><pre>Statsrådet sade i sitt svar att regeringen vill försäk-\r\nra de handikappades rätt att delta i arbetslivet. Vidare\r\nsade statsrådet att det inte är givet att en högre bi-\r\ndragsnivå leder till att fler arbetshandikappade får en\r\nlönebidragsanställning.</pre><pre>Min övertygelse är att det krävs ett rejält stöd från\r\nsamhället om fler arbetshandikappade skall kunna få\r\narbete hos de ideella organisationerna.</pre><pre>Min fråga till statsrådet är: Har statsrådet inte re-\r\nflekterat över att beslutet leder till färre anställningar\r\nför de arbetshandikappade?</pre><pre>Statsrådet framhöll också att inriktningen är att de\r\nlönebidragsanställda skall ha lättare att få ett arbete\r\nutan höga lönesubventioner. Tror statsrådet att de\r\narbetshandikappade i dag har lättare att få en anställ-\r\nning på den öppna marknaden än de som inte har\r\nnågot arbetshandikapp?</pre><pre>Utvecklingen har ju visat att Socialdemokraternas\r\nvallöfte om full sysselsättning inte har infriats. Jag vill\r\npåminna om att arbetslösheten i dag ligger på en\r\norimligt hög nivå. Därmed kommer också de svaga,\r\nde arbetshandikappade, i ett allt sämre läge.</pre><pre>Att skära ned lönebidraget till 80 % leder till att\r\nfler arbetshandikappade blir arbetslösa och att de får\r\nen svårare ställning på arbetsmarknaden. Dessutom\r\nblir resultatet i statskassan besparingsmässigt ganska\r\nmagert. Livskvaliteten sjunker för de arbetshandikap-\r\npade, som slås ut.</pre><pre>Den 7 mars 1996 betonade den förre arbetsmark-\r\nnadsministern, Anders Sundström, att lönebidragsan-\r\nställda har ett starkare skydd i lagen och att regering-\r\nen inte har ändrat politik.</pre><pre>Jag skulle vilja fråga statsrådet om detta är rele-\r\nvant, när mängder av lönebidragsanställda runt om i\r\nSverige har varslats om uppsägning.</pre><pre>Anf.  25  SONJA FRANSSON (s)</pre><pre>Fru talman! Det är, som ministern framhåller, oer-\r\nhört viktigt att vi utnyttjar de resurser vi har för att så\r\nmånga arbetshandikappade som möjligt skall kunna få\r\nett arbete. Inte minst viktigt är det att också de som\r\nhar ett gravt handikapp skall få möjlighet att komma\r\nut på arbetsmarknaden och in i arbetsgemenskapen.</pre><pre>Därför måste vi hålla fast vid att höga lönebidrag\r\nendast är till för dem som har ett gravt handikapp och\r\ninte har en chans att göra sig gällande på annat sätt på\r\narbetsmarknaden.</pre><pre>Den som har ett funktionshinder skall ha lön för\r\ndet han eller hon faktiskt utför; något annat är ovär-\r\ndigt. Att vi framhåller kunskaperna, styrkan och det\r\nfriska hos människor och endast kompenserar arbets-\r\ngivaren för det som personen inte kan utföra på grund\r\nav sitt handikapp - det är det enda rätta.</pre><pre>Fru talman! Det som oroar mig mest är om vi trots\r\narbetsförmedlingens aktiva arbete med omförhand-\r\nlingar ändå inte får pengarna att räcka till alla de\r\narbetshandikappade som står i kö för tillgång till s.k.\r\nnya lönebidrag. Vilka åtgärder kan ministern då vid-\r\nta?</pre><pre>Därför, fru talman, ser jag positivt på ministerns\r\nförslag om att se över hela det offentliga stödet för\r\narbetshandikappade. Att se till helheten är nödvän-\r\ndigt. Det handlar inte bara om lönebidrag utan också\r\nom arbetshjälpmedel kombinerat med personligt stöd,\r\nom diskriminering, om jämställdhet och jämlikhet i\r\narbetslivet för den som har ett funktionshinder och\r\nytterst om hur vi skall kunna integrera handikappfrå-\r\ngorna i samhället i stort som en naturlig del och inte\r\nenbart via särlösningar.</pre><pre>Ett sätt fru talman, kan vara Arbetsmarknadspoli-\r\ntiska kommitténs förslag om en samordnad rehabili-\r\ntering på lokal nivå, där arbetsförmedlingen, kommu-\r\nnerna och Försäkringskassan samarbetar under ett tak\r\noch med gemensamma resurser för att hitta indivi-\r\nduella lösningar som kan leda till arbete för männi-\r\nskor som är i behov av arbetsrehabilitering.</pre><pre>Ett annat sätt prövas i mitt hemlän i södra Älvs-\r\nborg, där man söker projektmedel från den europeiska\r\nsocialfondens mål 3 för intensifiering av samverkan\r\nmellan olika myndigheter, kommuner och landsting\r\nmed ett gemensamt mål - att förstärka och öka möj-\r\nligheterna för unga handikappade att komma in eller\r\nåtervända till arbetslivet efter sjukdom, olycksfall\r\neller vid medfött funktionshinder.</pre><pre>Detta, fru talman, är några exempel på framkomli-\r\nga vägar där andra former av stöd kommer att behö-\r\nvas, ibland naturligtvis också lönebidrag.</pre><pre>Fru talman! Det brådskar att gå vidare med nya\r\nkompletterande förslag. När kan ministern komma\r\nmed nya förslag, och när beräknar ministern komma i\r\ngång med utredningen?</pre><pre>Anf.  26  LISBETH STAAF-\r\nIGELSTRÖM (s)</pre><pre>Fru talman! Sverige har fortfarande de mest gene-\r\nrösa reglerna i världen när det gäller lönebidrag. Det\r\när bra och det tycker jag att vi skall ha även fortsätt-\r\nningsvis. En lönebidragsanställning ger ett livsinne-\r\nhåll och möjlighet till egen försörjning för de många\r\narbetshandikappade som finns.</pre><pre>I Värmland finns det ungefär 2 400 personer som\r\nhar lönebidrag. På grund av de nya reglerna har 90\r\nstycken blivit uppsagda och ungefär 250 är varslade.\r\nDet finns också ett visst mörkertal, så siffrorna är inte\r\ntilltagna i överkant.</pre><pre>Ser vi till Hagfors kommun, som jag har fått fram\r\nett underlag för, har 29 föreningar besvarat en enkät\r\nsom kommunen har gått ut med. Av de här 29 före-\r\nningarna är det enbart 4 som har svarat att de nya\r\nförutsättningarna inte kommer att påverka anställ-\r\nningsförhållandena. I alla de andra föreningarna säger\r\nman att man redan har varslat eller kommer att varsla\r\noch att det kommer att bli förändringar.</pre><pre>Jag vill vädja till arbetsmarknadsministern att göra\r\nnågonting så att de här personerna inte behöver gå ut i\r\narbetslöshet. Vi vet att de har svårt att hävda sig när\r\narbetsmarknaden är normal och arbetslösheten låg.\r\nNu när vi har hög arbetslöshet är det ännu svårare för\r\ndem att få ett nytt jobb.</pre><pre>Jag ställer upp på lönebidragsnivån och jag ställer\r\nockså upp på att lönebidragen skall bestämmas utifrån\r\nde handikapp som personen i fråga har. Vad jag där-\r\nemot vill ha är en tillfällig lösning som innebär att de\r\narbetsgivare som redan har anställda med lönebidrag\r\noch som inte har ekonomiska möjligheter får något\r\ntillfälligt stöd så att de kan behålla de lönebidragsan-\r\nställda. De skulle då slippa att gå ut i arbetslöshet, och\r\nman kommer att kunna lösa de här problemen just nu.\r\nNär det sedan kommer nya anställda vet ju parterna\r\nvad som gäller från början.</pre><pre>Det har blivit förändringar under resans gång som\r\ngör att det är oerhört svårt för många arbetsgivare att\r\nbehålla sina lönebidragsanställda.</pre><pre>Jag vill ställa en fråga till arbetsmarknadsminis-\r\ntern: Är arbetsmarknadsministern beredd att föreslå\r\nen tillfällig lösning i den här frågan, som är oerhört\r\nviktigt för mig?</pre><pre>Anf.  27  GULLAN LINDBLAD (m)</pre><pre>Fru talman! Jag tycker att det är mycket bra att\r\nden här debatten förs just nu. Vi får alla varje dag\r\nbrev från förtvivlade arbetshandikappade som, precis\r\nsom Lisbeth Staaf-Igelström sade, riskerar att sägas\r\nupp. De förlorar en i dag positiv arbetsgemenskap\r\nmed stimulans och kamratskap, och de tvingas till\r\npassivt bidragstagande. Det blir antingen fråga om\r\narbetslöshetskassa eller, vilket är troligt, partiell sjuk-\r\nskrivning och socialbidrag.</pre><pre>Jag är själv mycket engagerad i rehabilitering av\r\nsjuka och arbetshandikappade. Även om jag i huvud-\r\nsak delar arbetsmarknadsministerns uppfattning - vi\r\nhar också ställt upp på det i mitt parti - att vi måste\r\nspara på alla utgifter tycker jag att vi ändå kanske\r\nmåste ha en liten självprövning i det här ärendet.</pre><pre>Arbetsmarknadsministern är nu beredd att tillsätta\r\nen utredning för att se över hela det offentliga stödet\r\ntill personer med arbetshandikapp, och jag tycker att\r\ndet är ett bra förslag. Vi har i dag en helt annan situa-\r\ntion på arbetsmarknaden än vi hade när många av de\r\nreformer som vi tidigare har skapat kom till. Det finns\r\nsäkert skäl att se över hur vi skall ordna det framöver.</pre><pre>Jag kan väl nämna att vi i socialförsäkringsutskot-\r\ntet har en mycket aktiv kontakt med Mitthögskolan\r\nsom ser över just problemen för sjukskrivna personer\r\nsom är arbetslösa och deras möjligheter, eller rättare\r\nsagt brist på möjligheter, att rehabiliteras därför att\r\nman inte har någon arbetsgivare. Vårt utskott kommer\r\natt ha en hearing och kanske lägger vi också ut någon\r\nforskningsuppgift eftersom det ligger i linje med det\r\nuppdrag om uppföljning och utvärdering som vi nu-\r\nmera har i utskotten. Det är alltså på grund av att det\r\ninte riktigt fungerar som vi hade tänkt när reformen\r\nskapades.</pre><pre>Mitt parti var länge pådrivande, vill jag säga, när\r\ndet gällde det flexibla lönebidraget. Jag minns att vi i\r\nmånga år faktiskt kämpade för detta trots hårt mot-\r\nstånd. Man hade tidigare mycket stränga regler för\r\nbidragens storlek, tidsintervall osv. Men vi lyckades\r\nfå igenom det, och det har tydligen fungerat väl. Där-\r\nemot är det oerhört svårt att komma ut på den reguljä-\r\nra arbetsmarknaden.</pre><pre>Jag har inga extra pengar att erbjuda. Men jag vill\r\nockså fråga: Är det möjligt att man som Lisbeth Staaf-\r\nIgelström säger kan göra en tillfällig lösning med en\r\nomfördelning av de medel som ändå finns? Vi vet ju\r\natt det finns medel inom AMS. Jag skall debattera det\r\nsenare, men AMS har pengar till många utbildningar\r\nsom kan ifrågasättas.</pre><pre>Jag läste häromdagen i en tidning att AMS-chefen\r\nGöte Bernhardsson menar att man borde förändra\r\nSamhalls nuvarande verksamhet, lägga ut fler uppgif-\r\nter på entreprenad och effektivisera verksamheten. Vi\r\nvet ju att lönebidragen är ca 50 000 kr billigare per år\r\nän Samhalls verksamhet.</pre><pre>För framtiden finns det alltså många framkomliga\r\nvägar även om vi kanske inte har möjligheter just nu.\r\nMen om det finns möjlighet till en omfördelning på\r\ndet sätt som min värmländska kollega har beskrivit\r\nskulle jag personligen se det med tillförsikt. Det är ju\r\nväldigt trist att i dagens läge kasta ut de här männi-\r\nskorna direkt i arbetslöshet och kanske socialbidrags-\r\nberoende.</pre><pre>Anf.  28  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s)</pre><pre>Fru talman! Låt mig först säga att jag tycker att det\r\när både intressant och glädjande att så många deltar i\r\nden här debatten. Den har visat att det trots att vi nu\r\ndebatterar ändå finns en samsyn i synen på arbets-\r\nhandikappade och deras möjlighet att få leva ett så\r\nnormalt - om det nu är normalt, men vi får väl kalla\r\ndet så - liv som möjligt, ett liv likt det som vi andra\r\nlever. Jag tror inte att vi har olika uppfattningar i det\r\nfallet, och det tycker jag är väldigt bra.</pre><pre>Det blir förstås lätt polemik i den här frågan, när\r\nvi diskuterar vad jag ändå uppfattar som detaljer i det\r\nstora sammanhanget.</pre><pre>Jag skall kommentera något av det som har sagts. Dan\r\nEriksson tyckte att mitt sätt att hävda att lönebidraget\r\när ett bidrag till personer och inte till organisationer\r\nvar nedvärderande. Det förstår inte jag i min tur. Det\r\nsom är nedvärderande är om man inte på något sätt\r\nvärderar den arbetsinsats som också en handikappad\r\nperson faktiskt utför. Detta är en uppfattning som\r\nockså någon annan framförde i debatten. Värderar\r\nman denna arbetsinsats måste man också vara beredd\r\natt betala en viss summa, och jag tycker inte att 20 %\r\när för mycket. Det finns ju dessutom undantag från\r\nden regeln på så sätt att en person med mycket grava\r\nhandikapp - om de är tillräckligt grava får förstås\r\nprövas - har möjlighet att få ersättning på en högre\r\nnivå.</pre><pre>Dan Ericsson säger också: Låt inte arbetslöshet-\r\nskön växa. Det är ju lätt att säga. Syftet här är ju ändå\r\natt genom en mer flexibel syn på detta och genom en\r\nsänkning av taket kan fler få plats i systemet. Men\r\nDan Ericsson kanske har andra pengar? Tala i så fall\r\nom det här och nu, så att taket kan hållas högre sam-\r\ntidigt som fler kan komma in i systemet.</pre><pre>Regeringen har inte de pengarna, beroende på vad\r\nsom hände under de tre år då Dan Ericssons parti var\r\nmedansvarigt för finansieringen av Sverige. Det är det\r\nvi städar upp nu, och då drabbar det också den här\r\ngruppen.</pre><pre>Sigge Godin hävdar att Folkpartiet alltid har vär-\r\nderat och prioriterat den här gruppen. Det är vackert\r\nsagt. Det låter fint. Det hade varit bra om ni också\r\nhade sett till att finansiera det när ni var delansvariga i\r\nregeringen, för det gjorde ni inte. Det går alltså inte\r\natt ställa ut löften och fatta beslut och sedan låna\r\npengar hemma och i utlandet. Det håller inte i läng-\r\nden, utan till slut spricker bubblan. I det här fallet var\r\ndet någon annan som fick ta över och städa upp när\r\nden sprack.</pre><pre>Sigge Godin frågade vidare om jag delar min före-\r\nträdares uppfattning om att den här gruppen arbetsta-\r\ngare även i fortsättningen skall ha ett starkare skydd\r\npå arbetsmarknaden. Så är det ju. Enligt 23 § i LAS\r\nhar dessa personer ett starkare skydd och förtur till\r\nfortsatt arbete. På den punkten finns ingen skillnad\r\ngentemot tidigare.</pre><pre>Sonja Fransson delar min uppfattning, och jag kan\r\nhelt instämma i de synpunkter som hon för fram. Jag\r\nfick också frågan när de nya förslagen skall komma.\r\nJag skriver i mitt svar att jag överväger att tillsätta en\r\nutredning. Det betyder att bl.a. den här debatten avgör\r\nhuruvida det blir en utredning eller inte. Med tanke på\r\ninläggen hittills lutar det åt att det blir en utredning.\r\nDetta skall då ske så fort som möjligt. Det skall inte\r\nvara någon stor utredning, utan en som kan arbeta\r\nskyndsamt.</pre><pre>Anf.  29  DAN ERICSSON (kds)</pre><pre>Fru talman! Det här börjar utveckla sig på ett in-\r\ntressant sätt. Nu är t.o.m. Moderaterna uppe på vag-\r\nnen och kan tänka sig att göra en omprövning i förhål-\r\nlande till det ställningstagande partiet tidigare har\r\ngjort. Det innebär efter vad jag förstår att vi börjar\r\nnärma oss en möjlighet att få en sorts majoritet, men\r\nslutligen beror det väl på hur Centern ställer sig i\r\nfrågan. Det bästa vore om initiativet kom från rege-\r\nringen, om man faktiskt lyssnade på alla röster från\r\nolika partier vad gäller den oro som nu finns för att\r\njust arbetshandikappade blir arbetslösa.</pre><pre>Arbetsmarknadsministern förstod inte mitt synsätt,\r\nmin reaktion på det som jag uppfattade som ett litet\r\nnedvärderande uttalande om de ideella organisatio-\r\nnerna vad gäller att dessa inte har pengar att klara\r\nanställningar. Det här handlar ju faktiskt om ideella\r\norganisationer runt om i landet med ideellt arbetande\r\nmänniskor. I dessa organisationer finns personal, i\r\nmånga fall med lönebidrag, personal som annars inte\r\nhade haft en möjlighet att få ett arbete. Detta är ett\r\nstöd för det ideella arbetet och ett stöd för personalen.\r\nJag nedvärderar givetvis inte den enskilde anställde -\r\ntvärtom - men det är ju arbetet vi skall uppvärdera\r\ngenom att säga att det är så bra att vi ger organisatio-\r\nnerna möjlighet att behålla sin personal i anställning.\r\nDet är det debatten i dag handlar om.</pre><pre>Arbetsmarknadsministern återvänder nu, liksom\r\nhon brukade göra i sitt tidigare fögderi som jord-\r\nbruksminister, till den tidigare regeringsperioden. Jag\r\ngår inte in på den debatten. Vi har fört den så många\r\ngånger redan, och den leder ingenstans.</pre><pre>I ett svårt läge - det gäller oavsett om det rör sig\r\nom den tidigare regeringens period eller den nuvaran-\r\nde - handlar det just om att göra tydliga prioritering-\r\nar. Vad är det vi skall satsa på? Hur skall vi skapa\r\nsystem för att se till att de människor som bäst behö-\r\nver samhällets stöd inte riskerar att slås ut? Det är\r\nockså detta som den här debatten handlar om. Det\r\ngäller då gruppen lönebidragsanställda, som i dag har\r\nen utsatt situation och riskerar arbetslöshet.</pre><pre>Fru talman! Jag skulle också något vilja kommen-\r\ntera Sonja Franssons inlägg om den samordnade re-\r\nhabiliteringen. Det Sonja Fransson sade var helt kor-\r\nrekt. Vi hade en träff i Östergötland med alla kommu-\r\nner inblandade, där man redovisade hur man jobbade\r\nmed dessa frågor. Man sade då att en förutsättning för\r\natt man skulle kunna behålla de människor med ar-\r\nbetshandikapp som redan har anställning och för att få\r\nut fler arbetshandikappade på arbetsmarknaden är att\r\nlönebidraget fungerar. Nu fungerar det emellertid inte\r\nlängre, utan det rullas tvärtom tillbaka, vilket försvå-\r\nrar arbetet med en samordnad rehabilitering.</pre><pre>Fru talman! Det ena beskedet som ministern ger är\r\natt hon inte tänker följa sitt eget partis kongressbeslut\r\noch se till att förhindra att människor med arbetshan-\r\ndikapp nu sägs upp. Det andra beskedet är att hon\r\nskall tillsätta en utredning för att se över hela det\r\noffentliga stödet. Jag blev litet förvånad när jag hörde\r\nGullan Lindblad hylla denna tanke. Några sådana\r\nhyllningar till förslag om utredningar har man inte\r\nhört tidigare från det hållet. Arbetsmarknadspolitiken\r\nhar ju på något sätt också i övrigt havererat i ett moras\r\nav utredningar. Är det verkligen riktigt att nu föra\r\növer detta till ytterligare en utredning, som dessutom\r\ninte innebär att de akuta behoven åtgärdas? Nej, vad\r\nsom behövs nu för att klara dem som annars blir ar-\r\nbetslösa är handling.</pre><pre>Anf.  30  SIGGE GODIN (fp)</pre><pre>Fru talman! Folkpartiet har alltid finansierat sina\r\nförslag i de här frågorna, Margareta Winberg. Låt mig\r\npåminna om socialdemokratiska regeringars klippare-\r\nkonomi under 80-talet. Det var det som den borgerli-\r\nga regeringen fick ta över. Det var där vi fick röja för\r\natt försöka klara landets ekonomi.</pre><pre>Låt mig också ge ett exempel på att löne-\r\nbidragsanställda skall ha förtur till arbete. När ryktet\r\nkom ut att Socialdemokraterna skulle försämra stats-\r\nbidraget till lönebidragsanställda varslades samtliga\r\n121 lönebidragsanställda vid Uppsala universitet.\r\nIngen annan varslades, men däremot varslades alla\r\n121 lönebidragsanställda. Då frågar jag mig: Vad vill\r\nstatsrådet göra åt den saken?</pre><pre>Jag tror att det är riktigt att vi har en någorlunda\r\nlikartad syn på hur vi skall verka för de handikappa-\r\nde. Jag vill då ge Margareta Winberg ett tips. Utred\r\nförst, och dra in pengarna sedan! Sedan kan vi vara\r\nmed och klara ut de här frågorna.</pre><pre>Jag vill också påminna om att Sjuk- och arbets-\r\nskadekommittén har fått redovisat att det finns en\r\njättestor gråzon av människor som inte längre får\r\nsjukersättning, människor som inte längre får a-kassa\r\nutan är hänvisade till socialbidrag. Ta, arbetsmark-\r\nnadsministern, och studera de frågorna mycket noga!\r\nHär har vi nämligen en bomb framför oss, och här\r\nfinns det väldigt många arbetshandikappade som\r\nkommer i kläm.</pre><pre>Arbetsmarknadsministern säger också: Ja, 20 %\r\nkan de väl betala. Jag vill inte tro det, men det låter\r\nsom att Margareta Winberg bara har besökt fackliga\r\norganisationer som har god ekonomi. Det verkar vara\r\noklart för henne hur de ideella organisationerna har\r\ndet. Tala med dem! Då skall det visa sig att det inte är\r\nså enkelt att hitta dessa 20 % men att de väldigt gärna\r\nvill behålla sina lönebidragsanställda. Se nu till att\r\ndetta löser sig, om statsrådet tänker utreda frågan! Se\r\ntill så att de lönebidragsanställda inte först kastas ut\r\nfrån sina arbetsplatser och sedan skall bli utredda, så\r\natt man inte efteråt behöver konstatera att det hade\r\nvarit bra om de hade fått jobba kvar, eftersom det\r\nändå inte gav någon vinst till statskassan att säga upp\r\ndem.</pre><pre>Anf.  31  SONJA FRANSSON (s)</pre><pre>Fru talman! Först vill jag tacka ministern för hen-\r\nnes besked om att det kan bli en snabb och liten ut-\r\nredning. Jag hoppas att den blir liten så att man snabbt\r\nskall kunna nå ett resultat men att den ändå blir så\r\npass bred att man ser till helheten. Det har jag saknat.\r\nVi går många gånger in i detaljer men ser inte till\r\nhelheten. Vad innebär det i samhället för den funk-\r\ntionshindrade när det gäller arbete men också resor\r\noch kommunikationer för att ta sig till arbetet?</pre><pre>Dan Ericsson säger att också jag vill ha löne-\r\nbidrag. Det kommer självfallet att behövas lönebidrag\r\nom vi rehabiliterar människor. Men det behövs olika\r\nnivåer och kanske inte så mycket bidrag om vi reha-\r\nbiliterar människor, sätter in hjälpmedel och ser till att\r\nanvända dagens IT-teknik, osv. Det är inte bara löne-\r\nbidragen det handlar om, utan vi kan använda andra\r\nhjälpmedel.</pre><pre>Det är också därför som det också är viktigt att vi\r\nförhandlar ner lönebidragen så att fler får plats med\r\nde resurser vi har och att vi verkligen har höga löne-\r\nbidrag för dem som är mycket gravt handikappade.\r\nHur skall de annars slå sig fram på arbetsmarknaden,\r\nDan Ericsson? Hur skall de kunna komma in? Vem\r\nvill anställa en mycket gravt flerhandikappad person\r\nom det finns någon som har ett lättare funktionshinder\r\nsom får 90 % eller 100 %? Det kan inte vara rimligt.\r\nGe också den som har ett gravt handikapp möjlighet\r\natt komma ut på arbetsmarknaden.</pre><pre>Anf.  32  LISBETH STAAF-IGELSTRÖM\r\n(s)</pre><pre>Fru talman! Jag anser att man skall förhandla i\r\nvarje enskilt fall när det gäller lönebidrag, vilket nu\r\ngörs ute i landet. De arbetsgivare som har råd att\r\nbetala ett högre bidrag skall betala. En utredning blir\r\nbra. Då får vi en helhetsbild.</pre><pre>Jag värnar också om de människor som redan nu\r\när varslade. Det handlar om 350-400 personer i\r\nVärmland som redan nu är varslade och vilkas ar-\r\nbetsgivare i nuläget inte har de ekonomiska möjlighe-\r\nterna att betala. Det är mycket svårt att ordna ett nytt\r\narbete för dem.</pre><pre>Jag tycker att arbetsmarknadsministern skall se\r\növer detta. Ett litet tips: titta på anslaget A 2, anslaget\r\nför allmänna åtgärder, och gör en tillfällig lösning.</pre><pre>Anf.  33  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s)</pre><pre>Fru talman! Jag hann inte replikera på alla inlägg.\r\nJag skall börja med Lisbeth Staaf-Igelström. Det finns\r\ni dag många kommuner som har gått in och komplet-\r\nterat för de organisationer som inte anser att de har\r\nråd med ytterligare 10 %. Vi har i dag inte någon\r\növerblick över hur många kommuner det rör sig om\r\noch i vilken mån de kan göra det ytterligare. Vi skall\r\nha ett samtal med Kommunförbundet om detta. Det är\r\nen rätt så billig insats från kommunernas sida, efter-\r\nsom de får tillbaka pengar i kommunalskatt.</pre><pre>Vi har samma syn på detta, Gullan Lindblad. Jag\r\nskall naturligtvis också titta på Mitthögskolans arbete.\r\nJag vet att Sjuk- och arbetsskadekommittén ser över\r\nåtgärder för dessa grupper. Det skall vi ta till oss\r\ninnan vi eventuellt fattar något nytt beslut.</pre><pre>Så återigen till Dan Ericsson. Jag skulle vilja ställa\r\nen motfråga. Hur mycket mer pengar kommer det att\r\nkosta om man skall bibehålla nivån 90 % och samti-\r\ndigt, som Dan Ericsson pläderar för, öka antalet per-\r\nsoner som skall kunna komma in i systemet? Hur\r\nmycket kommer det att kosta, och var skall pengarna\r\ntas? Jag utgår ifrån att det kommer att framgå i den\r\nmotion som kds väcker i anslutning till vårbudgeten\r\nom inte Dan Ericsson kan svara mig här och nu. Det\r\när viktigt att det följs upp på det sättet från kds sida.</pre><pre>Sedan förstår jag att Dan Ericsson säger att han\r\ninte vill gå in på området de borgerliga åren. Det\r\nförstår jag. Det skulle också jag helst vilja glömma.\r\nMen tyvärr har vi nu ansvaret. Det ansvaret är tungt\r\natt bära för oss som sitter i en socialdemokratisk re-\r\ngering och för alla de grupper som vi nu tvingas göra\r\nbesparingar för. Det måste vi göra för att komma till\r\nrätta med de obalanser som er regering ställde till\r\nmed. Det är sanningen. Det är klart att den är obehag-\r\nlig. Den vill man när man har varit ansvarig men inte\r\när det längre helst glömma.</pre><pre>Sigge Godin säger att ni alltid har finansierat det-\r\nta. Det är inte sant. LSS var inte finansierad. Det\r\nfattades nästan 1 miljard där. Det tycker jag är viktigt\r\natt säga. Jag vill fråga Sigge Godin om han inte delar\r\nden uppfattningen.</pre><pre>Sedan till frågan om Uppsala universitet och de\r\npersoner som där har varslats. Man kan samtidigt\r\nfråga sig om det är rimligt att ett universitet tar en så\r\nstor del av antalet lönebidrag. Man kan fråga sig om\r\ndet är rimligt att det har förhållandevis så många\r\nanställda som har ett bidrag på inte bara mer än 80 %\r\neller 90 % utan faktiskt har ett bidrag på 100 %. Utan\r\natt peka ut Uppsala universitet tror jag att en översyn\r\nav detta skulle visa att det kanske inte alltid är de som\r\nbäst behöver den här sortens anställning och subven-\r\ntion som får det. Det finns nog en hel del att göra.</pre><pre>Utred först och dra in sedan, säger Sigge Godin.\r\nVi har inte dragit in några pengar. Tvärtom lade först\r\nregeringen och sedan riksdagen till pengar. Det blev\r\ntill slut 325 miljoner med riksdagens påplussning, där\r\ndet också fanns 50 miljoner till äldre svårplacerad\r\narbetskraft, tror jag. Det har inte dragits in några\r\npengar. Vad vi har gjort är att ändra systemet så att\r\ndet överskridande som hade gjorts inte skall göras i\r\nfortsättningen och så att fler kan få del av dessa peng-\r\nar.</pre><pre>Anf.  34  DAN ERICSSON (kds)</pre><pre>Fru talman! Först vill jag kommentera vad minis-\r\ntern sade i ett tidigare inlägg om att man inte har\r\nförsämrat skyddet för de arbetshandikappade. Det är\r\ninte sant, arbetsmarknadsministern. Ni genomförde en\r\nlagändring i regelsystemet som nu är orsaken till\r\ndessa massuppsägningar i de ideella organisationerna.\r\nDet var det ni gjorde. Ni har alltså försämrat skyddet\r\nför de arbetshandikappade på det sättet. Det var det vi\r\nförde en debatt om här tidigare när dessa förändringar\r\ngjordes. Då motsatte sig Kristdemokraterna och något\r\nmera parti detta.</pre><pre>Återigen till frågan om utredning. Nu skall det bli\r\nen snabb och liten utredning, och man skall se till\r\nhelheten. Okej, genomför då detta. Det är bra. Men\r\ndet krävs nu beslut för att förhindra att de som är\r\nvarslade och uppsagda förlorar sina arbeten och fyller\r\npå arbetslöshetskön. Det är det beslutet som nu kärvs.\r\nSedan kan man se på helheten. Om utredningen görs\r\nsnabbt, bra och effektivt är väl detta bra. Men det\r\nhjälper inte dem som blir arbetslösa om det inte blir\r\nen ändring av beslutet.</pre><pre>Sedan berörde Sonja Fransson också de gravt\r\nhandikappade. Det är helt riktigt. De skall vi slå vakt\r\nom, se till att de har ett arbete och assistentersättning.\r\nDet är också ett område där faktiskt regeringen nu går\r\nin och försämrar, vilket också är något som vi har\r\nmotsatt oss.</pre><pre>Ministern antyder att hon nu skall diskutera med\r\nkommunerna vad gäller lönebidragen men också,\r\nvilket vi har hört tidigare, vad gäller assistansersätt-\r\nningen. Det innebär bara att man vältrar över kostna-\r\nderna på kommunerna; de kommuner som ni redan\r\nhar brandskattat oerhört hårt och som ni har dragit in\r\nresurser från. Hur den ekvationen skall gå ihop förstår\r\njag inte.</pre><pre>Vad det nu handlar om är att se det konkreta pro-\r\nblemet. Lisbeth Staaf-Igelström hade ett konkret för-\r\nslag till hur man skall lösa det akut. Titta på det! Jag\r\nbryr mig egentligen inte om tekniken för hur man\r\nlöser det. Men jag förväntar mig faktiskt att regering-\r\nen omprövar den hållning som man har redovisat i\r\ndenna debatt.</pre><pre>Anf.  35  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s)</pre><pre>Fru talman! Jag konstaterar att jag inte får några\r\nsvar på hur mycket det skulle kosta att både bibehålla\r\nnivån 90 % och få in fler personer i systemet. Jag\r\nförutsätter, som jag sade i mitt tidigare inlägg, att\r\ndetta svar kommer i den alternativa budget som kds\r\nkommer att lägga fram i anslutning till regeringens\r\nproposition och att man därvid också visar hur man\r\nskall kunna finansiera detta.</pre><pre>Som jag också har sagt tidigare har kds deltagit i\r\natt ställa ut löften, fatta beslut och lägga fram förslag\r\nför riksdagen som inte har varit finansierade för per-\r\nsoner inom detta område. Jag tänker återigen på LSS.</pre><pre>Nu är det vi som sopar därför att ni inte hade de\r\npengar som behövdes då.</pre><pre>Om vi skall tala om kommunerna kan jag säga att\r\nstatsministern själv har gjort en uppgörelse med dem\r\nsom kommer att innebära att man kommer att bibehål-\r\nla den arbetskraft man har. Staten kommer alltså inte\r\natt dra in några nya pengar från kommunerna. Också\r\ndetta var någonting som skedde med stor frenesi un-\r\nder de tre borgerliga åren. Det fick också till följd att\r\nmånga blev uppsagda. Det var framför allt kvinnor\r\nsom drabbades av det.</pre><pre>Fru talman! Jag ser som sagt fram emot den alter-\r\nnativa budgeten från kds sida, där lönebidragsanställ-\r\nda prioriteras.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Ajournering</pre><pre>Kammaren beslöt kl. 13.51 på förslag av andre vi-\r\nce talmannen att ajournera förhandlingarna till\r\nkl. 14.00 då frågestunden skulle börja.</pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>8 §  Frågestund</pre><pre>Anf.  36  TALMANNEN</pre><pre>Vi övergår nu till riksdagens frågestund. Jag häl-\r\nsar regeringens företrädare välkomna.</pre><pre>Regeringen företräds i dag av statsrådet Leif Pag-\r\nrotsky, socialminister Margot Wallström, inrikesmi-\r\nnister Jörgen Andersson, arbetsmarknadsminister\r\nMargareta Winberg, näringsminister Anders Sund-\r\nström, statsrådet Pierre Schori och statsrådet Thomas\r\nÖstros.</pre><pre>Statsrådet Pagrotsky besvarar allmänpolitiska frå-\r\ngor. Frågorna till de övriga statsråden förutsätts berö-\r\nra deras ansvarsområden inom regeringen.</pre><pre>Biståndet</pre><pre>Anf.  37  ALF SVENSSON (kds)</pre><pre>Fru talman! Statsrådet Pierre Schori har talat om\r\nskammens gräns. Få i kammaren kunde väl föreställa\r\nsig att en socialdemokratisk regering skulle komma\r\nned till 0,7 % av BNI; nu skall det tydligen ske. I dag\r\nkan vi läsa att man har räknat fel. Ni skall ned ändå\r\nlägre. Det är vad man hör från UD. Jag kan inte före-\r\nställa mig att statsrådet Schori kan tolerera att man\r\nkommer under 0,7 %, denna skammens gräns.</pre><pre>Vad ämnar statsrådet göra för att korrigera dessa\r\nfelräkningar? När når vi den anständiga enprocentsni-\r\nvån?</pre><pre>Anf.  38  Statsrådet PIERRE SCHORI (s)</pre><pre>Fru talman! Gränsen 0,7 % av BNI för utveck-\r\nlingssamarbete är FN:s mål. Att gå under detta, menar\r\njag, vore skamligt. Därför har jag kallat det för\r\nskammens gräns.</pre><pre>Vi befinner oss nu i den situationen att Socialde-\r\nmokraterna fick regeringsansvaret efter en oerhörd\r\nekonomisk kris då statsskulden hade fördubblats på\r\nnågra år, arbetslösheten hade tredubblats och under-\r\nskottet fyrdubblats. Vi var därför tvungna att göra\r\nnågot åt förblödningen av Sveriges ekonomi.</pre><pre>Om vi inte har ordning på Sveriges ekonomi blir\r\ndet varken nationell solidaritet eller internationell\r\nsolidaritet.</pre><pre>Trots detta har vi i den här budgeten lyckats vär-\r\ndesäkra biståndet till FN:s mål 0,7 %. Värdesäkringen\r\nligger där. Dessutom ligger också enprocentsmålet\r\nfast så snart ekonomin tillåter. Vi skall klättra mot det\r\nmålet igen.</pre><pre>Jag menar att vi trots alla svårigheter har fått ord-\r\nning och reda och värdesäkrat biståndet. Det gör\r\noerhörd nytta. Vi skall inte klä oss i säck och aska.\r\nDet är ett fint bistånd. Sverige tillhör de fyra länder i\r\nvärlden som uppnår FN:s biståndsmål.</pre><pre>Anf.  39  ALF SVENSSON (kds)</pre><pre>Fru talman! Jag kan inte låta bli att säga att det låter\r\npatetiskt när Pierre Schori försvarar 0,7 %. Vi har\r\nmånga i färskt minne hur det lät under åren 1991-\r\n1994. Jag är den förste att stryka under att vi måste\r\nfå ordning på Sveriges ekonomi. Men jag ville inte\r\ntro att Pierre Schori skulle göra gällande att det var\r\nde som ingenting har att avstå som skulle medverka\r\ntill att klara av att räta upp Sveriges ekonomi. Det\r\naccepterar tydligen biståndsministern. Det var ett\r\nnog så häpnadsväckande svar.</pre><pre>Energipolitiken</pre><pre>Anf.  40  GÖTE JONSSON (m)</pre><pre>Fru talman! Jag skulle vilja ställa en fråga till nä-\r\nringsminister Anders Sundström. Så sent som i veck-\r\nan uttalade näringsministern att riksdagen har fattat\r\ntvå oförenliga mål inom miljöpolitikens och energi-\r\npolitikens områden.</pre><pre>Anders Sundström har också klart uttalat sig för\r\nen satsning på fossilgas. Min fråga till näringsminis-\r\ntern är: Är det utifrån de intressen som näringsminis-\r\ntern har att bevaka viktigare att satsa på fossilgas än\r\natt kunna uppfylla koldioxidmålet?</pre><pre>Anf.  41  Näringsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Fru talman! När det gäller frågan om naturgas,\r\nsom är den fråga som egentligen diskuteras, skall vi\r\nkomma ihåg att Sverige, liksom de flesta andra län-\r\nder, ser det som positivt om vi kan öka användningen\r\nav naturgas och minska användningen av andra fossila\r\nbränslen. Det är något positivt.</pre><pre>I den meningen är miljöpåverkan något som inte\r\nkänner några nationella gränser.</pre><pre>Jag har sagt att en riksdag som inte jag tillhört har\r\nfattat två oförenliga beslut. Det är en av anledningar-\r\nna till att statsministern kommer att inbjuda samtliga\r\npartiordförande till överläggningar om energipoliti-\r\nken. Man skall då försöka lösa denna konflikt. Alla är\r\nansvariga för detta beslut. Den överenskommelse som\r\nträffades 1990-1991 mellan tre partier blev ju sedan\r\nen överenskommelse som de övriga borgerliga parti-\r\nerna anslöt sig till under regeringen 1991-1994. Jag\r\nser fram emot de samtalen.</pre><pre>Anf.  42  GÖTE JONSSON (m)</pre><pre>Fru talman! Jag har ingen annan uppfattning är\r\nnäringsministern när det gäller möjligheten att ersätta\r\ndålig fossilproducerad energi med bättre fossilprodu-\r\ncerad energi. Fossilgasen är bättre än oljan. Det är vi\r\növerens om.</pre><pre>Det var inte det som näringsministerns uttalande\r\ngällde. Dessutom måste vi ju alla respektera beslut\r\ninom olika områden som är fattade i Sveriges riksdag,\r\näven om vi inte själva har varit med och fattat beslu-\r\nten.</pre><pre>Den intressanta frågan utifrån de intressen som\r\nnäringsministern har att bevaka tycker jag är: Anser\r\nnäringsministern, utifrån de uttalanden som närings-\r\nministern har gjort, att det inom ramen för energipoli-\r\ntiken är bättre att satsa på naturgas än att kunna upp-\r\nrätthålla koldioxidmålet? Jag vill ha ett klart besked.\r\nNäringsministern kan svara ja eller nej; undanglidan-\r\nden betecknar jag som feghet.</pre><pre>Anf.  43  Näringsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Fru talman! Jag bestämmer själv hur jag svarar.</pre><pre>När det gäller kärnkraften vill jag säga att det fak-\r\ntiskt inte bara är Sveriges riksdag utan också svenska\r\nfolket som har beslutat att den skall avvecklas. Det är\r\ndet beslut som Göte Jonsson och jag är satta av\r\nsvenska folket att verkställa. I det sammanhanget är\r\nnaturgas naturligtvis en tillgång som det kan bli nöd-\r\nvändigt att använda. Om den måste användas hamnar\r\ndet i konflikt med koldioxidmålet. Men att säga att\r\nbara för att vi använder naturgas skall vi strunta i ett\r\nfolkomröstningsresultat som faktiskt finns vore\r\nmycket märkligt.</pre><pre>Jag kan inte svara ja eller nej på frågan. Motfrå-\r\ngan till Göte Jonsson borde egentligen bli: Tänker\r\nGöte Jonsson strunta i folkomröstningen?</pre><pre>Anf.  44  LENNART FREMLING (fp)</pre><pre>Fru talman! Enligt uppgifter i massmedierna vill\r\nregeringen att svenska företag investerar i gaskraft-\r\nverk i Norge och att norska företag investerar i\r\ngaskraft i Sverige. Konkretiseras denna regerings vilja\r\npå något sätt? Vidtar regeringen nu några åtgärder\r\nsom ställer riksdagen inför fullbordat faktum och som\r\nkanske inskränker handlingsfriheten i riksdagen och\r\nde partiöverläggningar som förväntas? Tidningsartik-\r\nlarna under de senaste två veckorna gör mig orolig att\r\nman skadar miljön genom att öka Sveriges koldiox-\r\nidutsläpp. Tänker sig regeringen att andra länder skall\r\nminska sina koldioxidutsläpp för att Sverige skall\r\nkunna öka sina utsläpp?</pre><pre>Anf.  45  MIKAEL ODENBERG (m)</pre><pre>Fru talman! De pressuttalanden som Göte Jonsson\r\ntog upp kommer såvitt jag förstår från den fikapaus\r\nsom näringsministern hade med riksdagsjournalister-\r\nna. En nyckelmening, refererad av TT, lyder: \"Det är\r\nomöjligt att klara en avveckling av kärnkraften till år\r\n2010 och samtidigt uppfylla klimatmålet, att inte öka\r\nkoldioxidutsläppen.\" Det är vad näringsministern\r\nskall ha sagt.</pre><pre>Den logiska fråga som följer på detta i och för sig\r\nkorrekta konstaterande från näringsministern är na-\r\nturligtvis: Överväger regeringen att överge klimatmå-\r\nlet?</pre><pre>Anf.  46  RAGNHILD POHANKA (mp)</pre><pre>Fru talman! Är ett nytt beroende av fossil energi\r\ndet bästa näringsministern kan föreslå som ett alter-\r\nnativ till kärnkraft när det finns biogas, bioenergi,\r\neffektivering och sparande att ta till? Vi har t.ex.\r\n800 000 villor som helt eller delvis värms upp med\r\nkärnkraft, och det är en alldeles för högvärdig energi\r\nför att värma upp hus med.</pre><pre>Anf.  47  BIRGITTA HAMBRAEUS (c)</pre><pre>Fru talman! Det är lätt att tro att vi måste välja\r\nmellan pest och kolera. Men tänk om vi kan välja\r\nhälsa i stället!</pre><pre>Energikommissionen beställde material från både\r\nNUTEK och Linköpings universitet, Tema energisys-\r\ntem, om de alternativa, förnybara energikällor som\r\nfinns, möjligheterna till effektivering och även priset,\r\ndvs. vad det skulle kosta att avveckla kärnkraften.</pre><pre>Kommer Anders Sundström att under behandling-\r\nen och remissbehandlingen också ta del av dessa\r\nutredningar, som alltså inte finns med i Energikom-\r\nmissionens resultat? Man valde att inte ta hänsyn till\r\ndem, men kommer de med i beslutsunderlaget inför\r\npropositionen?</pre><pre>Anf.  48  BIRGER SCHLAUG (mp)</pre><pre>Fru talman! Jag tänkte knyta an till Anders Sund-\r\nströms bakgrund som arbetsmarknadsminister. På det\r\nområdet har vi ju gjort en del bra eller halvbra uppgö-\r\nrelser - RAS var väl inte så bra, men allergisanering-\r\nen var bra. Socialdemokraterna har ju uttalat sin vilja\r\natt försöka minska arbetslösheten. Har Anders Sund-\r\nström gjort några kalkyler eller funderat på hur\r\nmycket fler jobb satsningar på biobränslen ger än\r\nsatsningar på fossilgas? Det handlar om tiofalt, och\r\ndessutom är det mindre kapitalintensivt. Är Anders\r\nSundström villig att väga in detta när han tittar på det\r\nnya energisystemet?</pre><pre>Anf.  49  TALMANNEN</pre><pre>Eftersom statsrådet nu skall besvara fem följdfrå-\r\ngor i ett sammanhang medger jag tid på upp till tre\r\nminuter för detta svar.</pre><pre>Anf.  50  Näringsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Fru talman! Tack så mycket för det.</pre><pre>Jag skall börja med Lennart Fremlings fråga. Det\r\när inte nu aktuellt för regeringen att hantera frågan om\r\nsvenska investeringar i Norge och norska investering-\r\nar i Sverige. Hela diskussionen om naturgas är en\r\nfråga som kommer in naturligt i partiledaröverlägg-\r\nningarna. Jag utgår från att de samtalen kommer att\r\nföras där.</pre><pre>Till Mikael Odenberg vill jag säga detta: Vad jag\r\nhar velat peka på är att inför de stundande partileda-\r\nröverläggningarna har riksdagen fattat ett antal beslut\r\nsom tagna var för sig tycks vara väldigt svåra att för-\r\nena. Detta kräver att alla parter som deltar i dessa\r\növerläggningar måste vara beredda att ge och ta. Jag\r\ntror det är viktigt att jag som näringsminister och\r\nenergiminister talar om det för riksdagens ledamöter.\r\nDet krävs faktiskt kompromisser från alla håll om vi\r\nskall lyckas komma fram till en stabil energiuppgörel-\r\nse.</pre><pre>Till Ragnhild Pohanka vill jag säga att jag hör till\r\ndem som tycker att bioenergi är bättre än de fossila\r\nbränslena. För mig är det rätt naturligt att ett sådant\r\nhär partiledarsamtal bör leda till att energipolitiken\r\nutformas så att vi utnyttjar den bioenergi vi har till-\r\ngång till fullt ut och också att vi får en teknikutveck-\r\nling som gör att den bioenergin kan användas på ett så\r\neffektivt sätt som möjligt och ge så stora energimäng-\r\nder som möjligt. För mig känns det väldigt naturligt.</pre><pre>Sverige har också gått igenom sin värsta kris när\r\ndet gäller tillgång till biomassa. Nu har vi en ständig\r\ntillväxt av vedråvara i Sverige, som till väldigt stor\r\ndel inte tas till vara i vår skogsindustri. Vedråvaran är\r\nför Sverige en mycket stor ekonomisk tillgång och -\r\nför att gå över till Birger Schlaugs fråga - också en\r\nsysselsättningsmässigt stor tillgång. Den är alltså\r\nviktig för nationalekonomin, för utrikeshandeln och\r\nför sysselsättningen.</pre><pre>Jag ser för egen del inga problem när det gäller\r\nprioriteringen mellan fossilbränslen och bioenergi.\r\nDäremot är jag inte riktigt övertygad om att bioener-\r\ngin kan ersätta det bortfall som kärnkraftsavveckling-\r\nen orsakar. Snarare är jag övertygad om att den inte\r\nklarar detta ensam.</pre><pre>Till sist skall jag svara på Birgitta Hambraeus frå-\r\nga. Det pågår ju nu en remissbehandling av Energi-\r\nkommissionens betänkande. Alla partier skall natur-\r\nligtvis mycket ingående ta del av alla de remissvar\r\nsom kommer in, och där kommer förhoppningsvis\r\nockså alla de synpunkter som inte fanns med i Ener-\r\ngikommissionens betänkande att finnas med och utgö-\r\nra underlag inför partiledaröverläggningarna.</pre><pre>Anf.  51  LENNART FREMLING (fp)</pre><pre>Fru talman! Jag har tidningsuppgifter från början\r\nav den här månaden där det talas om att en arbets-\r\ngrupp på Näringsdepartementet skall få i uppdrag att\r\nstudera dessa saker. Detta bygger på det tidigare stats-\r\nrådet Jörgen Anderssons uttalanden om att svenska\r\nföretag bör investera i två planerade gaskraftverk i\r\nNorge osv.</pre><pre>Den här arbetsgruppen på Näringsdepartementet\r\nfinns väl kvar. Har den börjat arbeta, och vad gör den\r\ni så fall?</pre><pre>Anf.  52  BIRGER SCHLAUG (mp)</pre><pre>Fru talman! Jag har en kort följdfråga. Kan Anders\r\nSundström som gammal arbetsmarknadsminister se\r\nmöjligheter i att under en övergångsperiod föra över\r\nmedel från kontot för arbetsmarknadspolitiska åtgär-\r\nder, om man förenklar det litet, till ett investeringsbi-\r\ndrag för biobränslen?</pre><pre>Anf.  53  BIRGITTA HAMBRAEUS (c)</pre><pre>Fru talman! Problemet med remissyttrandena över\r\nEnergikommissionens förslag är att det här viktiga\r\nbakgrundsmaterialet inte fanns med där.</pre><pre>Min fråga till Anders Sundström är alltså: Kom-\r\nmer regeringen att själv läsa igenom dessa bilagor?\r\nDär finns faktiskt lösningar på problemen som gör att\r\nvi inte behöver ge upp några miljömål utan kan av-\r\nveckla kärnkraften utan att öka koldioxidutsläpp osv.\r\n- genom effektivering och mer förnybar energi.\r\nKommer regeringen att ta speciell hänsyn till dessa\r\nrapporter och inte bara överlåta det hela åt någon som\r\nkan ha läst dem i en remissomgång?</pre><pre>Anf.  54  Näringsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Fru talman! Först vill jag när det gäller naturgasen\r\nsäga att jag i likhet med min företrädare har sagt åt\r\nden enhet som finns på departementet att följa ut-\r\nvecklingen när det gäller naturgas, biobränslen och\r\nmånga andra områden. Jag tror att det också ligger i\r\nde andra partiernas intresse att detta följs väldigt\r\nnoga.</pre><pre>Jag har inte heller lagt något slags restriktion på\r\nsvenska företag inom energiområdet när det gäller att\r\nagera i Norge. Det tycker jag inte heller att jag har\r\nriksdagens mandat att göra. De skall uppträda som\r\nsjälvständiga företag och göra det som utifrån företa-\r\ngets synpunkt känns vettigast.</pre><pre>Vad Birger Schlaugs fråga beträffar kan jag säga\r\nså här: När det gäller satsning på biobränslen och\r\näven andra alternativa energislag har vi kanske alltför\r\nofta kopplat den typen av investeringar till arbets-\r\nmarknadspolitik. Vi har därmed inte valt att investera\r\ni ny teknik som är kommersiellt lönsam på lång sikt.</pre><pre>Jag är ibland tveksam till om det är riktigt att byg-\r\nga biobränsle-, vindkrafts- och solkraftsanläggningar\r\nsom både första och andra gången de skall ersättas\r\nkräver stora subventioner. Det vore kanske en fördel\r\nom en del av dessa pengar i stället lades på forskning\r\nför att utveckla den tekniken så att den första investe-\r\nringen är kommersiell redan när den görs.</pre><pre>Det kan vara ett svar på hur jag ser på det i den\r\nhär rollen.</pre><pre>Till sist vill jag bara kort säga till Birgitta Ham-\r\nbraeus att jag inte tror att det finns någon snabb lös-\r\nning av den här konflikten. Många av er som sitter\r\nhär har diskuterat detta under 25 års tid, just därför\r\natt det inte finns någon hemlig rapport som fixar alla\r\nproblem.</pre><pre>Den ekonomiska vårpropositionen</pre><pre>Anf.  55  ANNE WIBBLE (fp)</pre><pre>Fru talman! Eftersom finansministern inte är här\r\noch jag har en väldigt viktig fråga, vill jag rikta den\r\ntill statsrådet Pagrotsky.</pre><pre>Det handlar om när det skall komma ett blad med\r\nen rättelse av den vilseledande information som har\r\ngivits i regeringens vårproposition angående omfatt-\r\nningen av de budgetförstärkande åtgärderna. Jag kan\r\ncitera från propositionens inledning på s. 1, där det\r\nfinns en sammanfattning av innehållet och där det står\r\natt budgetsaneringsprogrammet behöver förstärkas:\r\n\"Regeringen föreslår därför ytterligare budgetförstär-\r\nkande åtgärder till ett sammanlagt belopp av 10 mil-\r\njarder kronor år 1997 och ytterligare 12 miljarder\r\nkronor år 1998.\" Sedan står det inget mer.</pre><pre>Många har av detta dragit slutsatsen att det hand-\r\nlar om 22 miljarder kronor. Finansministerns presen-\r\ntation medverkade till denna förvirring. Det vore\r\ndärför värdefullt om regeringen kunde ge ut ett kor-\r\nrekt blad, där det står att det handlar om 8 miljarder.</pre><pre>Anf.  56  Statsrådet THOMAS ÖSTROS (s)</pre><pre>Fru talman! Vi har bestämt att det är lämpligt att\r\njag svarar på frågan, eftersom jag är statsråd på Fi-\r\nnansdepartementet.</pre><pre>Får jag först säga att det är väldigt viktigt med klar\r\ninformation när det gäller budgetsanering. Den här\r\nregeringen har, liksom den tidigare regeringen, som\r\ntillträdde hösten 1994, varit oerhört tydlig när det\r\ngäller att visa vad budgetsaneringen handlar om. Om\r\nAnne Wibble talar med dem som studerar det här i\r\ndetalj skall hon få veta att det har blivit mycket bättre\r\npå vår tid än det var när hon satt på Finansdeparte-\r\nmentet.</pre><pre>Det har uppstått ett missförstånd i den här frågan.\r\nDet är alltså så att budgetförstärkningen är 10 miljar-\r\nder 1997 och 12 miljarder 1998. Det skall icke adde-\r\nras till 22 miljarder. Det viktiga för oss är att budget-\r\nmålen skall uppfyllas. Vi skall klara 3-\r\nprocentsgränsen 1997, och vi skall ha offentliga fi-\r\nnanser i balans 1998. Det är någonting som Anne\r\nWibble under sin tid var mycket långt ifrån att klara.\r\nHennes mål var mycket svagare än de målen.</pre><pre>Vi har ett ansvar för att ge klar information, och\r\njag tycker att jag är mycket tydlig på den punkten nu.\r\nI dag svävar ingen i tvivelsmål om vad det gäller.\r\nMen det centrala är budgetsanering, Anne Wibble,\r\noch det centrala är att återigen få makt till politiken\r\noch inte till marknaden.</pre><pre>Anf.  57  ANNE WIBBLE (fp)</pre><pre>Fru talman! Jag kan inte förklara detta med att det\r\nhar uppstått ett missförstånd, utan det är en direkt\r\nfelaktig information som finns i regeringens proposi-\r\ntion. Det understryks ytterligare av att det som står i\r\ndet officiella pressmeddelandet är lika felaktigt: De\r\nnya budgetförstärkningarna, 10 miljarder 1997 och\r\nytterligare 12 miljarder 1998, utgör fortsättningsvis en\r\ndel av det utvidgade saneringsprogrammet och kom-\r\nmer att följas upp inom ramen för detta.</pre><pre>Varje normal läsare uppfattar det så att det är 22\r\nmiljarder ytterligare i saneringsprogrammet, när\r\nkorrekt information - som finansministern muntligen\r\nhar tvingats medge - är att det handlar om 8 miljar-\r\nder.</pre><pre>Jag tycker därför att regeringen bör ge ut en kor-\r\nrekt skriftlig information, som ger de rätta siffrorna.</pre><pre>Anf.  58  Statsrådet THOMAS ÖSTROS (s)</pre><pre>Fru talman! Får jag säga att jag är ganska förvånad\r\növer den tolkning som Anne Wibble gör. Med tre år\r\npå Finansdepartementet vet hon in på bara skinnet hur\r\nen svensk budget tolkas och hur en svensk budgetsa-\r\nnering tolkas. Anne Wibble vet själv hur det var när\r\nhon lade fram glädjekalkyler, där hon skrev upp till-\r\nväxt för att få en balans någonstans i fjärran, och hur\r\ndet tolkades och inte vann någon trovärdighet.</pre><pre>Det är fullständigt meningslöst för ett land som\r\nSverige att försöka luras med budgetsiffror. Det har\r\naldrig varit avsikten. Vi är oerhört tydliga på den här\r\npunkten, men det kan självfallet uppstå ett missförs-\r\ntånd någon gång. Men om budgetsanering för Anne\r\nWibble är semantik, är det för oss konkreta åtgärder,\r\nsom redovisas punkt för punkt i vårpropositionen och\r\nsom kommer att fortsätta att redovisas under mandat-\r\nperioden.</pre><pre>Anf.  59  ANNE WIBBLE (fp)</pre><pre>Fru talman! Det handlar inte enbart om svenska\r\ntolkare, som kanske lyssnar på medierna och finans-\r\nministerns presentation. Jag tog inte med mig Finan-\r\ncial Times, men där hade man gjort tolkningen att det\r\ngällde 22 miljarder. Jag har i min hand ett blad från\r\nett annat utländskt institut, som också har summerat\r\ndet till 22 miljarder. Det är uppenbart att detta är en\r\nvanligt förekommande tolkning av den information\r\nsom regeringen har givit. Jag tycker alltså att rege-\r\nringen borde ge korrekt information, och min enkla\r\nfråga är: När kommer rättelsebladet?</pre><pre>Anf.  60  BIRGIT FRIGGEBO (fp)</pre><pre>Fru talman! Med anledning av det svar som läm-\r\nnades skulle jag vilja ställa en fråga om när regering-\r\nen skall stå på egna ben. I nästan varje anförande som\r\nsocialdemokratiska statsråd levererar i denna riksdag\r\nlutar man sig mot den borgerliga regeringen. Därför\r\nmåste ni svara på frågan: När skall ni bli fullvuxna\r\noch stå på egna ben? Detta är en frågestund där rege-\r\nringen skall stå till svars.</pre><pre>Anf.  61  Statsrådet THOMAS ÖSTROS (s)</pre><pre>Fru talman! Jag lutar mig mot de mål vi har i bud-\r\ngetsaneringen. De är tydliga, och där finns inget miss-\r\nförstånd. Ett underskott under 3 % 1997 och offentli-\r\nga finanser i balans 1998 är tydliga mål.\r\nStatsskulden skall stabiliseras i år, inte 1998, som\r\ngällde under den förrförra regeringsperioden. Där\r\nfinns det skäl att vara oerhört tydlig. Information\r\nskall alltid vara tydlig när det gäller budgetsiffror.\r\nOm det uppstår något missförstånd får man\r\nåterupprepa budskapet så att det blir klart.</pre><pre>Babykontrakt</pre><pre>Anf.  62  EVA PERSSON SELLIN (s)</pre><pre>Fru talman! Jag vill vända mig till arbetsmark-\r\nnadsministern.</pre><pre>I förra veckan fick vi veta att unga kvinnor tvingas\r\nskriva på s.k. babykontrakt vid anställning. Man\r\ntvingas alltså förbinda sig att man inte skall få barn\r\ninom en viss tidsperiod. Om man skulle bli gravid\r\nriskerar man att förlora sitt jobb. Det går inte alltid så\r\nlångt. Många kvinnor upplever också att de i situatio-\r\nner när de skall anställas får frågor som de uppfattar\r\nsom negativa: När skall du skaffa barn? Har du barn?\r\nKommer du i så fall att vara borta mycket från job-\r\nbet?</pre><pre>Jag skulle vilja fråga vad ministern anser om ba-\r\nbykontrakten. Jag undrar också vilka åtgärder hon vill\r\nvidta för att motverka den diskriminering som jag\r\nanser sker av unga kvinnor på arbetsmarknaden i dag.</pre><pre>Anf.  63  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s)</pre><pre>Fru talman! Jag tycker naturligtvis oerhört illa om\r\ndetta. Jag blev också mycket upprörd när jag såg de\r\nhär intervjuerna. Det strider mot hela det arbete för\r\njämställdhet som har bedrivits under många år av\r\nolika regeringar. Det strider mot jämställdhetslagen.\r\nJag kan inte tro att det skulle kunna vara giltigt om\r\nman skulle fullfölja ett sådant här kontrakt om någon\r\nbryter mot det, utan då tar lagstiftningen över.</pre><pre>Det här är en följd av ett kärvt arbetsmarknadslä-\r\nge, då arbetsgivarna tycker att de kan hantera männi-\r\nskor så här. Jag vill fördöma det. Jag utgår från att\r\nockså de fackliga organisationerna stöder sina med-\r\nlemmar, så att detta inte förekommer i fortsättningen.</pre><pre>Anf.  64  EVA PERSSON SELLIN (s)</pre><pre>Fru talman! Jag vill börja med att tacka ministern\r\nför svaret. Jag anser att det här är rent diskrimineran-\r\nde. Jag undrar på vilket sätt ministern skulle vilja\r\nbidra till att ge en positiv signal om att föräldraledig-\r\nhet är någonting som berikar. Det här är ett stort pro-\r\nblem, men det är ett tyst problem. Därför är det viktigt\r\natt vi tar upp frågan här i kammaren.</pre><pre>Anf.  65  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s)</pre><pre>Fru talman! Som politiker kan vi göra den insatsen\r\natt vi pratar om det och skapar opinion, mot någon-\r\nting och för någonting, och i det här fallet för föräld-\r\nraledighet, för kvinnor och män. Det är konstigt att\r\nmännen inte får skriva på motsvarande kontrakt. Det\r\nena är ett opinionsarbete för både kvinnors och mäns\r\nrätt att vara föräldrar, och det andra är naturligtvis\r\nlagstiftningsarbete, som vi har gjort i den här riksda-\r\ngen, som handlar om att man har rätt att vara ledig\r\nmed betalning när man får barn. Den rätten tillkom-\r\nmer både kvinnor och män. Vi har ju en speciell\r\npappamånad därvidlag också. De två vägarna kan\r\nman alltså gå, och det tänker jag fortsätta att arbeta\r\nför.</pre><pre>Vårdköerna</pre><pre>Anf.  66  BO KÖNBERG (fp)</pre><pre>Fru talman! Jag skulle vilja ställa en fråga till so-\r\ncialministern, som ansvarig för sjukvårdsfrågorna.</pre><pre>Ett av de problem i Sverige som har förvärrats un-\r\nder den föregående och den nuvarande socialdemo-\r\nkratiska regeringen är vårdköerna. Ett viktigt instru-\r\nment för att bekämpa dessa köer har ju varit de peng-\r\nar som tidigare har förts över från passiv sjukskriv-\r\nning till aktiva sjukvårdsåtgärder, dvs. i praktiken från\r\nförsäkringskassorna till landstingen. Vår bedömning\r\ninom Folkpartiet har varit att detta borde utökas för\r\natt bromsa ökningen av sjukvårdsköerna och kanske\r\nt.o.m. få dem att vända.</pre><pre>Om vi har läst rätt i propositionen från i måndags\r\navser regeringen att följa rakt motsatt väg. Min första\r\nfråga är: Har jag uppfattat det rätt? Om så skulle vara\r\nfallet: Vilka effekter tror socialministern att det får för\r\nsjukvårdsköerna?</pre><pre>Anf.  67  Socialminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Fru talman! Det är naturligtvis inte alls tillfreds-\r\nställande att vi behöver skära så mycket som vi gör i\r\nSocialdepartementets budget. Det är inget av detta\r\nsom vi tycker är särskilt roligt och bra eller som kan\r\nförsvaras som enskildheter. Det är enbart sett i ett\r\nstort perspektiv och när man förstår att det faktiskt\r\nhandlar om att prioritera och nå de mål som vi som\r\nregering har satt upp som detta kan accepteras och\r\nsom man kan förstå vart vi är på väg.</pre><pre>Det är så med de här pengarna, det är riktigt. Där-\r\nemot får vi lov att diskutera med landstingen om hur\r\nde skall klara detta. I och med att landstingen också,\r\nmed de förändringar vi gör beträffande läkemedel,\r\nkan få överskott får vi diskutera hur de pengarna skall\r\nanvändas. Problemet är kvar och vi får fortsätta att\r\nresonera om hur vi praktiskt skall hantera det.</pre><pre>Anf.  68  BO KÖNBERG (fp)</pre><pre>Fru talman! Jag tror förstås socialministern när\r\nhon säger att hon inte tycker att det är roligt att skära i\r\nbudgeten. Jag är övertygad om att hon talar sanning\r\npå den punkten.</pre><pre>På min fråga fick jag tyvärr svaret att det är så att\r\nman avser att skära i de pengar som används för att\r\nhålla tillbaka köerna. Det svaret antydde också svaret\r\npå den andra frågan, nämligen att det mest sannolika\r\när att sjukvårdsköerna kommer att öka ytterligare. Vi\r\nhade nog trott att man från regeringens sida skulle\r\nförsöka vidta åtgärder för att få dem att minska, inte\r\natt mer aktivt se till att de ökar ytterligare. Min fråga\r\när: Är detta en rimlig prioritering?</pre><pre>Anf.  69  Socialminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Fru talman! Jag sade verkligen inte att vi aktivt\r\nskall se till att vårdköerna ökar. Jag sade att vi måste\r\ntitta närmare på om vi i stället kan hitta ett sätt att\r\nomfördela medel och få fram ett praktiskt sätt att\r\nhantera detta. Självklart skall vi se till att kapa vård-\r\nköerna och även uppnå vårdgarantin. Men det är\r\ntungt. Jag skulle ljuga om jag sade något annat än att\r\ndetta kan vara svårt. Vi behöver se över hela uppgö-\r\nrelsen om vårdgarantin. Vi skall göra allt vi kan för\r\natt hjälpa landstingen att nå målen.</pre><pre>Anf.  70  BO KÖNBERG (fp)</pre><pre>Fru talman! Detta anslag infördes efter många års\r\ndebatt där vi från den dåvarande oppositionens sida i\r\nslutet av 80-talet till slut lyckades övertyga den soci-\r\naldemokratiska regeringen om att det var en klok\r\npolitik att föra pengar från passiv sjukskrivning till\r\naktiva sjukvårdsåtgärder. Vi har varit glada över att vi\r\nhar kunnat vara överens om det i början av 90-talet.\r\nJag kan bara beklaga att inriktningen nu tydligen är att\r\ngå tillbaka till en annan tingens ordning som gör att\r\npengar hellre går till passiv sjukskrivning än till akti-\r\nva sjukvårdsåtgärder.</pre><pre>Anf.  71  PER LAGER (mp)</pre><pre>Fru talman! Jag skulle vilja fråga socialministern\r\nom ministern är intresserad av att på något sätt arbeta\r\nför ett rikstäckande köregister när det gäller vården.\r\nMeningen med det är att man skulle kunna sköta vår-\r\nden på det ställe som har kapaciteten. Det skulle inte\r\nbara vara inom de landstingskommunala områdena\r\nutan gälla hela riket.</pre><pre>Sedan skulle jag vara intresserad av att höra minis-\r\nterns mening om försäkringskassans möjlighet att\r\nköpa medicinska tjänster, inte bara rehabilite-\r\nringstjänster.</pre><pre>Anf.  72  Socialminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Fru talman! Jag hoppas att det är mig förlåtet att\r\njag inte kan svara på alla frågor. Jag tror inte att jag\r\nkan ge ett tillfredsställande svar på de mer detaljerade\r\nfrågor som gäller sjukvården och landstingens möj-\r\nligheter. Det får vi lov att återkomma till.</pre><pre>Jag vill passa på att säga till Bo Könberg att pro-\r\nblemet faktiskt var att ni under er tid lånade till allt\r\ndetta. Det är det vi skall försöka att betala av nu.</pre><pre>Vapenexport till Indonesien</pre><pre>Anf.  73  BIRGER SCHLAUG (mp)</pre><pre>Fru talman! Jag har en fråga till Leif Pagrotsky\r\nsom är ansvarig för vapenexporten.</pre><pre>Jag har ställt en skriftlig fråga om en vapenaffär\r\ntill Indonesien. Det handlar om ett antal kanoner som\r\nIndonesien har köpt. Jag har fått ett svar och i det\r\nsvaret står det så här: \"Låt mig emellertid försäkra att\r\nbedömningar av eventuell svensk krigsmaterielexport\r\ntill Indonesien alltid sker helt i enlighet med de rikt-\r\nlinjer som gäller för krigsmaterielexport.\"</pre><pre>Om man tittar på de riktlinjer som finns ser man\r\natt de uttryckligen handlar om reservdelar och andra\r\nleveranser, t.ex. ammunition. Då måste man fråga sig\r\nom nya kanoner är att likställa med ammunition. De\r\nsystem som Indonesien delvis har köpt fungerar även\r\nutan nya kanoner.</pre><pre>När ändrades i sådana fall praxis, och vem har\r\nändrat praxis?</pre><pre>Anf.  74  Statsrådet LEIF PAGROTSKY (s)</pre><pre>Fru talman! En viktig del i den praxis vi har är att\r\ninte vara alltför tydliga när vi kommenterar enskilda\r\naffärer. Detta är en bransch och en näringsverksamhet\r\nsom av olika skäl av hävd omges med stort hemlig-\r\nhetsmakeri. Det är därför det finns spioner och annat\r\nför att komma runt detta. Det är litet svårt för mig att\r\nvara alltför precis och alltför tydlig när jag nu försö-\r\nker svara på Birger Schlaugs fråga.</pre><pre>De riktlinjer som gäller är att om vi har levererat\r\nett vapensystem till ett land så fullföljer vi detta ge-\r\nnom att leverera sådant som följer av affären. Vi\r\nlevererar ammunition, reservdelar och annat som\r\nbehövs och som man anser ligga i linje med den ur-\r\nsprungliga affären.</pre><pre>Birger Schlaug ställde frågor om en mycket kon-\r\nkret och specifik affär, som jag tyvärr är förhindrad\r\natt gå alltför djupt in i. Jag beklagar det, men någon\r\nändring av praxis har inte ägt rum.</pre><pre>Anf.  75  BIRGER SCHLAUG (mp)</pre><pre>Fru talman! Under KU-förhöret med Jan Nygren i\r\ndag sade han att man inte kan se nya kanoner som\r\nföljdleverans till gamla kanoner som man någon gång\r\nhar köpt. Har Indonesien köpt 50 kanoner förut så\r\ninnebär det inte att man ett antal år efteråt har en\r\nsjälvklar rätt att köpa tio till, sade Jan Nygren. Jag gör\r\ntolkningen att Leif Pagrotsky har en annan uppfatt-\r\nning.</pre><pre>Om man följer våra regler när det gäller vapenex-\r\nport står det dessutom att vi inte skall sälja vapen till\r\nsådana länder som Indonesien. Socialdemokraterna\r\nhar slagit fast det, EU-parlamentet har slagit fast det\r\noch regeringen har sagt att en av efterkrigstidens mest\r\nhänsynslösa kränkningar av folkrätten sker i Indonesi-\r\nen, i deras folkkrig mot Östtimor.</pre><pre>Följer verkligen regeringen svenska vapenex-\r\nportregler när man tillåter export av nya kanoner till\r\nIndonesien? Menar Leif Pagrotsky verkligen det?</pre><pre>Anf.  76  BENGT HURTIG (v)</pre><pre>Fru talman! Man blir ganska trött på regeringens\r\nständiga försök att slingra sig i de här frågorna. Jag\r\nvill påminna Leif Pagrotsky om att kommentarer till\r\nenskilda exportaffärer har tidigare fällts av såväl Mats\r\nHellström, den 18 november 1994, som av Jan Ny-\r\ngren, den 5 och 14 december 1995. Jag vill uppmana\r\nLeif Pagrotsky att lägga papperen på bordet även i det\r\nhär konkreta fallet. Det är inte farligt.</pre><pre>Jag skulle också vilja fråga mer principiellt: Anser\r\nstatsrådet att den affär som nu diskuteras är av sådan\r\nkaraktär att Inspektionen för strategiska produkter\r\nskulle ha kunnat fatta beslut om tillståndsgivning?</pre><pre>Anf.  77  EVA GOËS (mp)</pre><pre>Fru talman! Det här är alltså en repris av frågor\r\nsom ställts sedan 1988, 1989, 1990 och fram till i dag.\r\nJag ställde en fråga den 5 december i fjol om just\r\nfartygskanonerna och fick till svar att man inte kunde\r\ngå in på enskild affär.</pre><pre>Men Mats Hellström har faktiskt sagt tidigare att\r\nman har avbrutit all export till Indonesien. Helt plöts-\r\nligt tar man upp den igen. EU-parlamentet har sagt att\r\nman skall avbryta all export av vapen och följdleve-\r\nranser. Man vill t.o.m. avbryta handel på grund av det\r\nförtryck som råder i Indonesien, inte bara av Östtimor\r\nutan även av Västpapua. Hur kan Sverige godkänna\r\natt man exporterar fartygskanoner? Det är helt obe-\r\ngripligt. Korten på bordet!</pre><pre>Anf.  78  Statsrådet LEIF PAGROTSKY (s)</pre><pre>Fru talman! Bengt Hurtig, Eva Goës och Birger\r\nSchlaug refererar vad andra har sagt och begär mina\r\nkommentarer till det. Det är litet svårt för mig.</pre><pre>Ni har ställt de här frågorna väldigt många gånger,\r\noch ni har varje gång fått ungefär samma svar. Ni\r\nåterkommer med samma fråga igen och hoppas i det\r\nhär fallet att jag skall svara på ett tydligare och öpp-\r\nnare sätt.</pre><pre>Ett uttalande som refereras här är att någon skulle\r\nha sagt att vi har avbrutit all export till Indonesien.\r\nT.o.m. alla EG-länder skulle ha avbrutit all pågående\r\nexport. Man skulle t.o.m. ha övervägt att avbryta all\r\nexport även av personbilar, telefoner och vad det nu\r\när. Så är inte fallet.</pre><pre>Den prövning som görs av dessa länder görs i\r\nsamband med nya leveranser. Däremellan fullföljer vi\r\ngamla system och gamla leveranser om det inte inträf-\r\nfar saker som ett FN-beslut eller ett embargo av EU.\r\nDå fryses allting, och då fullföljs inga tidigare avtal\r\nav något slag. Det är också det som gäller i det här\r\nfallet.</pre><pre>Anf.  79  BIRGER SCHLAUG (mp)</pre><pre>Fru talman! Innebär det som statsrådet nu säger att\r\nom ett land, t.ex. Indonesien, har fått tillstånd från den\r\nsvenska regeringen någon gång för länge sedan att\r\nköpa 20 eller 25 kanoner att det automatiskt har rätt\r\natt varje år sedan, när som helst, fortsätta med detta,\r\ntrots att det sker folkmord? Är det det Leif Pagrotsky\r\nverkligen säger? I sådana fall strider det helt mot vad\r\nJan Nygren sade i KU alldeles nyss.</pre><pre>Anf.  80  EVA GOËS (mp)</pre><pre>Fru talman! Jag sade att man hade avbrutit all va-\r\npenexport och följdleveranser och att resolution har\r\nantagits i EU-parlamentet om att man bör överväga att\r\navbryta all handel så länge förtrycket pågår och så\r\nlänge inte FN tar upp en omröstning om självbestäm-\r\nmande för Östtimor. Det var vad jag sade, och det kan\r\nLeif Pagrotsky kontrollera i protokollet.</pre><pre>Jag vill än en gång ställa frågan: Är det överens-\r\nstämmande med bestämmelserna för svensk vapenex-\r\nport att fortsätta sälja till Indonesien?</pre><pre>Anf.  81  BENGT HURTIG (v)</pre><pre>Fru talman! Jag vill återigen upprepa frågan om\r\nstatsrådet Pagrotsky anser att den affär som vi nu\r\ndiskuterar är av sådan karaktär att Inspektionen för\r\nstrategiska produkter själv skulle ha kunnat fatta ett\r\nsådant beslut om tillståndsgivning.</pre><pre>Anf.  82  Statsrådet LEIF PAGROTSKY (s)</pre><pre>Fru talman! Till Bengt Hurtig vill jag säga att in-\r\nspektionen avgör det själv. Om man där bedömer att\r\ndet rör sig om en tidigare oprövad gränsdragning t.ex.\r\navgör man själv om man vill ha vägledning om man\r\ntycker att det är kontroversiellt eller om man tycker\r\natt det inte är självklart.</pre><pre>Birger Schlaug frågar om vi automatiskt medger\r\nföljdleveranser och utbyten. Svaret är nej. Det krävs\r\nnya tillstånd och ny prövning, men prövningen gäller\r\nom det är fråga om en följdleverans och om det har\r\nskett några förändringar i landet av ett slag som skulle\r\nmotivera att man bryter existerande avtal, t.ex. om det\r\nkommer en FN-resolution. Någon automatik för detta\r\nfinns inte. Det sker en mycket strikt prövning och en\r\nmycket strikt genomgång, men kommer man fram till\r\natt det gäller leveranser som krävs för att vidmakthål-\r\nla förmågan hos sådana system som vi tidigare har\r\nsålt är det en annan prövning än om det gäller helt nya\r\nsystem eller leveranser till helt nya länder.</pre><pre>Eva Goës väljer att bara upprepa sitt påstående att\r\nalla EG-länder har avbrutit alla pågående följdleve-\r\nranser. Jag väljer att upprepa mitt svar på samma\r\nfråga, nämligen att det tror jag inte på.</pre><pre>Biståndet</pre><pre>Anf.  83  CARINA HÄGG (s)</pre><pre>Fru talman! Jag riktar min fråga till biståndsminis-\r\nter Pierre Schori.</pre><pre>Jag vill mönstra ut ordet bistånd. Det leder fel. Det\r\nleder tankarna till att det bara handlar om dem. Det\r\nfokuserar intresset på vad vi ger, inte på vad de eller\r\nvi får. Det döljer det ömsesidiga beroendet och det\r\ngemensamma intresset av utveckling. Diskussionen\r\nborde handla om behovet av att investera i gemensam\r\nframtida trygghet, säkerhet, fred och miljö för oss\r\nalla.</pre><pre>Så skriver i dag SIDA-chefen Bo Göransson. Mi-\r\nnisterns uppfattning är väl känd utom på en punkt.\r\nSkall vi utmönstra ordet bistånd i framtiden, eller kan\r\nvi opinionsbilda så att associationerna leder rätt?</pre><pre>Anf.  84  Statsrådet PIERRE SCHORI (s)</pre><pre>Fru talman! Det är väldigt svårt att bryta en bild\r\nsom har skapats av någonting. Tidigare sade vi u-\r\nhjälp, och sedan har det blivit bistånd. Jag har försökt\r\nsedan jag tillträdde att tala om internationellt utveck-\r\nlingssamarbete. Det är en väldigt lång fras som är svår\r\noch som framför allt inte upprepas av medierna. Men\r\ndet är precis det det handlar om. Det gäller internatio-\r\nnellt utvecklingssamarbete för utveckling på interna-\r\ntionell botten.</pre><pre>Bistånd ger nästan intryck av att vara detsamma\r\nsom bidrag, just att man ger åt någon som behöver.\r\nDet är inte bara detta. Akut, humanitär katastrofhjälp\r\när något man ger till någon som är i behov av detta\r\nvid krig, konflikter och naturkatastrofer. Men oftast\r\nsysslar vi med just utvecklingssamarbete där man\r\ngemensamt skall försöka uppnå att hjulen kommer i\r\ngång i ett land, och det är till allmän, ömsesidig nytta,\r\nt.ex. genom ökad världshandel och förebyggande av\r\nkonflikter och lidande.</pre><pre>Jag är alltså också inne på den linjen, och jag för-\r\nsöker hela tiden. Den artikel som Bo Göransson har\r\nskrivit skulle jag kunna skriva också.</pre><pre>Anf.  85  CARINA HÄGG (s)</pre><pre>Fru talman! Jag vill understryka att jag inte tar upp\r\ndetta bara apropå att Bo Göransson har skrivit den\r\nhär artikeln. Orsaken är också det jag ofta möter när\r\njag är ute och pratar i landet: Man förstår inte det\r\nhär ordet. Det leder fel. Därför är jag tacksam om vi\r\nkanske kan hitta något annat uttryck.</pre><pre>Nordiskt samarbete</pre><pre>Anf.  86  CHRIS HEISTER (m)</pre><pre>Fru talman! Jag tänkte ställa en fråga till statsmi-\r\nnister Göran Persson, men eftersom han inte är här i\r\ndag ställer jag min fråga till statsrådet Leif Pagrotsky.</pre><pre>När Mats Hellström inte fick förnyat förtroende\r\nsom Europaminister motiverade statsministern det\r\nmed att basen för hans verksamhet hade upphört.\r\nÄnnu har inte riksdagen fått veta om vi i Sverige har\r\nnågon nordisk samarbetsminister eller inte. Jag kan\r\ninte tolka det på annat sätt än att basen, det nordiska\r\nsamarbetet, har upphört.</pre><pre>Jag vill därför ställa två frågor till statsrådet: Be-\r\ndriver regeringen något nordiskt samarbete, och har vi\r\ni Sverige någon nordisk samarbetsminister?</pre><pre>Anf.  87  Statsrådet LEIF PAGROTSKY (s)</pre><pre>Fru talman! Jag kan då avslöja att Sverige har en\r\nnordisk samarbetsminister. Hon heter Margareta\r\nWinberg, och hon har i uppdrag att höja ambitionsni-\r\nvån och intensifiera det nordiska samarbetet, och det\r\när jag övertygad om att hon också kommer att göra.</pre><pre>Anf.  88  CHRIS HEISTER (m)</pre><pre>Fru talman! Det hade varit klädsamt och visat på\r\nett starkt engagemang hos regeringen om man hade\r\ntalat om det för Sveriges riksdag, så att vi i riksdagen\r\nhade vetat vem som var nordisk samarbetsminister.</pre><pre>Anf.  89  Statsrådet LEIF PAGROTSKY (s)</pre><pre>Fru talman! Riksdagen har nu, vilket numera är\r\nbrukligt, som första instans fått den här informatio-\r\nnen.</pre><pre>Arbetstillfällen i tjänstesektorn</pre><pre>Anf.  90  MATS ODELL (kds)</pre><pre>Fru talman! Man vill ju nästan fråga om arbets-\r\nmarknadsministern var informerad innan.</pre><pre>Jag har en fråga till henne, alltnog. Det är ingen\r\nhemlighet, fru talman, att vi kristdemokrater i starkt\r\nmotstånd från socialdemokratiska debattörer och\r\nstatsråd har drivit att vi borde öppna upp tjänstesek-\r\ntorn mera, även den sektor som riktar sig till de priva-\r\nta hushållen. Där finns en väldig potential av nya\r\narbetstillfällen och ökad livskvalitet.</pre><pre>Därför blev jag väldigt glad när jag läste Dagens\r\nNyheter i går. I en stor intervju med Margareta Win-\r\nberg säger hon att tjänstesektorn med tjänster för\r\nbekvämare vardag skall ge nya arbetstillfällen. Det\r\nhär omtänkandet, är det privata funderingar hos ar-\r\nbetsmarknadsministern, eller är det ett projekt på\r\ngång inom regeringen?</pre><pre>Anf.  91  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s)</pre><pre>Fru talman! Det pågår ett arbete inom regeringen,\r\noch Arbetsmarknadsdepartementet har huvudansvaret\r\nför det, som handlar om att göra en sysselsättnings-\r\npolitisk proposition för att vi skall nå det mål som vår\r\npartikongress och därmed också regeringen har satt\r\nupp, nämligen att halvera arbetslösheten till år 2000.\r\nVi är övertygade om att vi kommer att nå det målet,\r\nmen det kommer att krävas mycket av nytänkande,\r\nfantasi och omtänkande.</pre><pre>Mats Odell säger i sin fråga att Kristdemokraterna\r\nhar velat \"öppna upp\". Jag skall då tolka det som att\r\n\"öppna upp\" är det samma som att ge subvention för\r\natt en verksamhet skall komma i gång. Vi har aldrig\r\nvarit några motståndare till den öppning av tjänstesek-\r\ntorn som det här är frågan om. Vad jag däremot har\r\ngivit klart uttryck för är att om vi har pengar, vilket vi\r\ni dagsläget inte har, finns det angelägnare områden att\r\nsatsa de pengarna på än att subventionera en tjänste-\r\nsektor som riktar sig till privata personer inom hushål-\r\nlet.</pre><pre>Anf.  92  MATS ODELL (kds)</pre><pre>Fru talman! Jag är väldigt glad över den nya in-\r\nformationen. Det vore också bra om andra statsråd -\r\nexempelvis finansministern som så sent som i tisdags\r\ni denna kammare anklagade mig just för att vilja öpp-\r\nna den här sektorn - blev informerade om de projekt\r\nsom är på gång.</pre><pre>Jag delar arbetsmarknadsministerns uppfattning att\r\ndet inte är fråga om subventioner. Men här finns det\r\nså enorma skattekilar att det är ytterst få hushåll i det\r\nhär landet som kan efterfråga sådana tjänster. Mina\r\nfrågor är då: Om arbetsmarknadsministern vill öppna\r\nupp, är det i så fall enbart för höginkomsttagare? Är\r\ninte detta också en möjlighet för ensamstående föräld-\r\nrar och för pensionärer som behöver komplettera sin\r\nhemtjänst? Då måste på något sätt skattekilarna åtgär-\r\ndas på det här området.</pre><pre>Anf.  93  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s)</pre><pre>Fru talman! Jag skulle vilja ställa en motfråga:\r\nHur mycket skulle det behöva subventioneras för att\r\nen ensamstående mamma skulle ha råd med det?</pre><pre>Jag är alltså motståndare till tanken att alla skall\r\nvara med och bidra till någonting som bara de som\r\nhar hög inkomst kan nyttja. Om vi får dessa pengar så\r\ngör de bättre nytta för fler människor på andra områ-\r\nden.</pre><pre>Det är mitt svar. För övrigt är statsministern - el-\r\nler om det var finansministern som hade uttalat sig,\r\njag uppfattade inte det - och jag överens i synen på\r\ndenna sektor. Det är inte fult att arbeta med den här\r\ntypen av arbetsuppgifter. Det är viktigt att ta bort det\r\ntabu som har varit omgärdat kring detta. Det skulle\r\nkanske göra att det blev fler jobb. Däremot tror jag att\r\neffekten skulle bli marginell. Det är inte någon jätte-\r\nstor sektor som kommer att öppna sig.</pre><pre>Anf.  94  MATS ODELL (kds)</pre><pre>Fru talman! Det var alltså finansminister Erik Ås-\r\nbrink som sade detta.</pre><pre>Jag kan bara hänvisa till det projekt som pågår i\r\nDanmark och som nu skall permanentas efter ett par\r\nårs försök. Det danska näringsministeriet - det ligger\r\ninte längre hos det danska arbetsmarknadsministeriet\r\n- räknar med att detta under förra året gav ett tillskott\r\ntill den danska statskassan på ca 75 miljoner kronor,\r\ntrots att man subventionerade varje timme med ett\r\nantal tiotal kronor.</pre><pre>Anf.  95  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s)</pre><pre>Fru talman! Rapporten om det danska projektet\r\nvisar att det inte var så lyckosamt som man hade trott.</pre><pre>Däremot finns det tankar på det som Mats Odell tog\r\nupp och som gäller hemtjänsten. Där tror jag\r\npersonligen - och det är fortfarande min personliga\r\nuppfattning som inte har diskuterats i regeringen -\r\natt det finns en hel del att göra för att sänka\r\ndeltidsarbetslösheten bland hemtjänstpersonal och\r\nockså bereda vissa pensionärer möjlighet att\r\neventuellt med egna medel köpa mer tjänster om de\r\nså önskar.</pre><pre>Nytt socialbidragssystem</pre><pre>Anf.  96  MARIETTA DE POURBAIX-\r\nLUNDIN (m)</pre><pre>Fru talman! Min fråga riktar sig till socialminis-\r\ntern.</pre><pre>En proposition om ett nytt socialbidragssystem har\r\nvarit på gång väldigt länge. I ett svar på en skriftlig\r\nfråga till mig utlovades en proposition till hösten. Jag\r\nskulle i och för sig kunna fråga vilken höst med tanke\r\npå att alla tidigare utlovade datum ständigt har skjutits\r\nframåt. Men min fråga är: Vad är det som tar så lång\r\ntid? Vilka är de stora knäckfrågorna?</pre><pre>Anf.  97  Socialminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Fru talman! Det torde väl inte vara någon hemlig-\r\nhet att en av de stora knäckfrågorna är diskussionen\r\nom en socialbidragsnorm. Vi har också en mycket\r\nlivaktig diskussion just nu om kostnader och kost-\r\nnadsövervältringar samt ansvar och ansvarsfördel-\r\nning. Jag har sagt att jag helst skulle vilja behandla\r\nden här frågan i ett sammanhang till hösten - och det\r\ngäller denna höst.</pre><pre>När vi skall anta en ny socialtjänstlag vill jag ock-\r\nså ta med den frågan. Jag tycker att jag faktiskt kan få\r\nta mig den tiden att prata med de olika parterna som\r\nverkar stå ganska långt ifrån varandra och lyssna\r\nordentligt och sätta mig in i frågan innan vi skriver\r\nden propositionen. Jag tror att det är klokt att vi bevil-\r\njar oss den tiden. Förhoppningsvis kan det då bli mera\r\nkonstruktiva förslag i propositionen som framläggs\r\nunder hösten.</pre><pre>Anf.  98  MARIETTA DE POURBAIX-\r\nLUNDIN (m)</pre><pre>Fru talman! Detta är inga nya problemställningar.\r\nProblemen är väl kända. Jag kan inte se att det behövs\r\nfler utredningar. De är redan gjorda. Man har arbetat\r\nsedan 1991 med den här frågan. Under tiden kan man\r\n- med tanke på Sveriges ekonomi - fråga sig om det\r\när rimligt att kommunerna mer eller mindre förblöder\r\ngenom att de får betala ut stora summor i socialbidrag\r\nnu när det statliga systemet har ändrats och ersätt-\r\nningarna har sänkts. Och det gick ganska fort. Men\r\nnär det är kommunerna som får betala då drar man\r\nfrågan i långbänk.</pre><pre>Anf.  99  Socialminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Fru talman! Jag sade inte att det skulle tillsättas\r\nfler utredningar. Men jag är mer bekymrad över de\r\nenskilda hushåll och enskilda människor som säger att\r\nde - om man ser det symboliskt - förblöder och som\r\nfar väldigt illa och över att antalet ökar. Jag tycker att\r\nvi behöver sätta oss ned och samtala. Det måste bli ett\r\nslut på revirstriderna. I stället borde vi hitta ett sätt att\r\nsamarbeta. Det verkar ibland som att det har låst sig\r\nkring debatten om en socialbidragsnorm. Jag skulle\r\nvilja försöka att på nytt starta de diskussionerna och\r\nse om vi kan hitta varandra. Vad det handlar om är ett\r\nvärdigt bemötande mot och omhändertagande av de\r\nmänniskor som behöver socialhjälp.</pre><pre>Anf.  100  MARIETTA DE POURBAIX-\r\nLUNDIN (m)</pre><pre>Fru talman! Att sänkningarna av de statliga er-\r\nsättningsnivåerna skulle få effekter för de enskilda\r\nmänniskorna borde väl ha stått ganska klart för rege-\r\nringen. Då är frågan: Löser vi nationens ekonomiska\r\nbekymmer genom att från staten överföra utgifter på\r\nkommunerna, vilket är fallet just nu? Man måste haft\r\ntanken i förlängningen att även ersättningsnivåerna i\r\nsocialbidragssystemet skulle sänkas. Annars blir det\r\nju ett nollsummespel.</pre><pre>Anf.  101  Socialminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Fru talman! Vi måste resonera om hur ansvaret skall\r\nvara fördelat och hur vi med den enskildes bästa för\r\nögonen skall hjälpa varandra. Det kan också dis-\r\nkuteras hur lång tid som det handlar om. Det är väl\r\ninte heller okänt att det allra bästa som vi kan göra -\r\nockså för att minska socialbidragskostnaderna - är\r\natt se till att människor får jobb och utbildning. Detta\r\när också bästa sättet för kommunerna att på lång sikt\r\nklara sin ekonomi. Men, som sagt, jag vill att vi skall\r\nkunna föra en bra dialog om detta med målet att få\r\nett värdigt sätt att ta hand om dem som behöver\r\nsamhällets stöd.</pre><pre>Företagens villkor</pre><pre>Anf.  102  KENT OLSSON (m)</pre><pre>Fru talman! Jag har en fråga till arbetsmarknads-\r\nministern.</pre><pre>När man läser regeringens ekonomiska vårpro-\r\nposition står det bl.a. att det är regeringens främsta\r\nuppgift att minska arbetslösheten. Villkoren för före-\r\ntagandet måste förbättras. Politiken är inriktad på att\r\nskapa goda villkor för företag och företagande. Ar-\r\nbetsrätten behöver förändras och utformas så att den\r\ninte försvårar för företag att expandera och nysatsa.</pre><pre>Detta låter mycket bra. Det kan t.o.m. vi från Mo-\r\nderaterna ställa upp på. Men man ställer sig frågan:\r\nÄr detta bara vackra ord? När man läser vidare ser\r\nman ju att regeringen - som säger sig vara positivt\r\ninställd till företagande - vill öka arbetsgivarperioden\r\ni sjukförsäkringen från två till fyra veckor, vilket\r\nregeringen själv betraktar som en skattehöjning. Man\r\nvill inrätta en sjätte AP-fond och man låter fortfarande\r\nföretagen betala in moms i förskott. Ännu har det inte\r\nföreslagits några förbättringar i arbetsrätten.</pre><pre>Jag vill fråga Margareta Winberg om hon kan ge\r\nnågra exempel på förbättringar för företagen som kan\r\nminska arbetslösheten i stället för dessa förslag som\r\ninnebär försämringar.</pre><pre>Anf.  103  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s)</pre><pre>Fru talman! Den här propositionen har som syfte\r\natt slutligen sanera Sveriges ekonomi så att vi kan nå\r\nkonvergenskriterierna nästa år och så att vi får balans\r\ni de statliga finanserna året därpå, 1998.</pre><pre>Det är en viktig signal för företagare och enskilda\r\npersoner så att dessa kategorier får framtidstro, så att\r\nföretagare vågar börja satsa och så att konsumenter i\r\nlandet vågar börja konsumera.</pre><pre>Men självfallet är detta inte det enda som är på\r\ngång. Jag har tidigare i den här debatten sagt att vi nu\r\nförbereder en sysselsättningspolitisk proposition där\r\nmånga av dessa frågor kommer att behandlas. Det mål\r\nsom den socialdemokratiska partikongressen och\r\nsedermera regeringen har satt upp för sitt arbete,\r\nnämligen en halverad arbetslöshet år 2000, kommer\r\natt nås. Under de kommande åren, när vi har lyckats -\r\nom riksdagen godtar det hela - sanera ekonomin,\r\nkommer de stimulanser som behövs för att nå en hal-\r\nvering av den öppna arbetslösheten.</pre><pre>Anf.  104  KENT OLSSON (m)</pre><pre>Fru talman! Man kan konstatera att det i proposi-\r\ntionen skrivs att man skall förbättra för företagen,\r\nmen samtidigt gör man ingenting. Nu har vi mycket\r\natt se fram emot i vårpropositionen, när man nu skall\r\nförbättra situationen för företagarna. Blir det då en\r\nförbättring och förändring av arbetsrätten, vilket är\r\nvad företagarna begär. Kommer man att ändra på att\r\nmomsen skall betalas in i förväg? Innebär detta att\r\nman inte kommer att bry sig om att införa någon sjätte\r\nAP-fond? Om allt detta säger faktiskt företagarna av i\r\ndag: Detta är rejäla försämringar. Inför dem inte.\r\nTrots det talar Margareta Winberg om att man förbätt-\r\nrar för företagen, men man försämrar ju. Inte kommer\r\ndetta på något sätt att innebära att arbetslösheten\r\nminskar.</pre><pre>Anf.  105  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s)</pre><pre>Fru talman! I arbetet med att sanera statens eko-\r\nnomi ingår besparingar för alla grupper i vårt samhäl-\r\nle, inklusive företagen som också måste vara med och\r\ndela på bördan, och också vissa typer av skattehöj-\r\nningar. Vi gör det, som jag sade, för att sanera det\r\nsom vi tog över från en borgerlig regering. Men vi gör\r\ndet också för att stärka den svenska kronan och få ned\r\nräntan. Under den tid som vi har haft socialdemokra-\r\ntisk regering har räntan de facto fallit med över tre\r\nprocent. Det är bra för företagen. Det skapar framtids-\r\ntro.</pre><pre>Vad gäller arbetsrätten arbetar en Arbetstids-\r\nkommission, som vi hoppas och förväntar oss skall\r\nkomma överens. Om de inte gör det, avser vi att ta\r\ninitiativ i frågan.</pre><pre>Anf.  106  KENT OLSSON (m)</pre><pre>Fru talman! I den ekonomiska propositionen står\r\ndet: Politiken är inriktad på att skapa goda villkor för\r\nföretag och företagare. Kan Margareta Winberg näm-\r\nna att enda gott villkor i propositionen för företag och\r\nföretagare?</pre><pre>Anf.  107  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s)</pre><pre>Fru talman! Ett mycket bra sådant exempel är en\r\nsänkning av räntan med drygt tre procent.</pre><pre>Anhörigvårdare</pre><pre>Anf.  108  INGRID NÄSLUND (kds)</pre><pre>Fru talman! Jag skulle vilja ställa en fråga till so-\r\ncialminister Margot Wallström. Hon har både i eter-\r\nmedier och i en intervju i Dagens Nyheter litet grand\r\nnämnt de människor som vårdar sina anhöriga och att\r\nhon så småningom skulle vilja göra något för dem.</pre><pre>Anhörigvårdarna är en grupp som länge har legat\r\nKristdemokraterna varmt om hjärtat. Vi har länge\r\nefterlyst åtgärder för att förbättra deras situation. Jag\r\nefterlyser nu inga konkreta detaljer när det gäller vad\r\nMargot Wallström har tänkt sig att göra, men jag\r\nskulle gärna vilja höra om Margot Wallström har\r\nnågra tankar i frågan. Här skulle ju också sådana idéer\r\nkunna komma in som att man öppnade upp tjänstesek-\r\ntorn och ökade flexibiliteten i hemvården, så att\r\nmänniskor själva fick möjlighet att finna nya lösning-\r\nar till en lägre kostnad. Är det sådana tankar Margot\r\nWallström har?</pre><pre>Anf.  109  Socialminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Fru talman! Jag har märkt i dag att det är blandade\r\nreaktioner på detta. Mina partivänner verkar litet\r\nbekymrade och frågar om detta är någon sorts linje-\r\nändring eller vad det kan vara fråga om. Andra vill\r\ntolka det på sitt, politiska sätt, vilket kanske också kds\r\ngör till stöd för sin linje.</pre><pre>Det som jag konstaterade var att det med tanke på\r\nhur äldrevården och omsorgen om våra äldre ser ut\r\ninte skulle fungera om inte de anhöriga tog ett så stort\r\nansvar och så stor praktisk del av arbetet som de fak-\r\ntiskt gör i dag. Det sker i så hög utsträckning att man\r\nkan säga att samhällets omsorg faktiskt är ett kom-\r\nplement till detta. Det viktiga är ju att det inte sker\r\nofrivilligt genomgående, utan att de allra flesta på\r\nnågot sätt vill hjälpa till att ta hand om sina gamla.</pre><pre>Med tanke på hur vår ekonomi ser ut tror jag att\r\nalla inser att det vore orealistiskt att gå ut och lova att\r\ninföra någon sorts allmänt stöd till denna grupp.</pre><pre>Men det är viktigt att vi säger: Vi ser vad ni gör.\r\nVi ger er erkänsla för det, och vi skall se om vi kan\r\nfinna en rad åtgärder för att förbättra er situation i den\r\nroll som ni anhöriga har. Det kan gälla andra saker,\r\natt man skall veta att man har någonstans att vända sig\r\nmed sina frågor samt möjligheten att få kontakt och\r\nstöd på olika sätt. Jag har som sagt ingen detaljerad\r\nhandlingsplan för detta, men jag har velat peka på att\r\nvi känner till hur situationen faktiskt ser ut och att vi\r\nerkänner att det här bedrivs ett mycket omfattande\r\noch värdefullt arbete. Låt oss se vad vi kan göra för\r\natt bättre stötta den här gruppen.</pre><pre>Anf.  110  INGRID NÄSLUND (kds)</pre><pre>Fru talman! Jag är glad för det erkännande som\r\näntligen kommer från Socialdemokraternas sida när\r\ndet gäller den här gruppen människor som under\r\nmycket lång tid har gjort en mycket värdefull insats.\r\nMan brukar faktiskt tala om att det kan röra sig om att\r\näldrevården till 75-80 % sköts av anhöriga.</pre><pre>Men det skulle ju naturligtvis vara väldigt värde-\r\nfullt om man kunde få höra något om konkreta åtgär-\r\nder och att man inte bara ger ett erkännande, även om\r\ndet är viktigt att man uppskattar det arbete som utförs.\r\nJag menar att detta skulle passa in väldigt bra i det\r\nsom vi har talat om, nämligen att öppna upp tjänste-\r\nsektorn. Även där skulle man kunna tänka sig att\r\nmänniskor, om skattekilarna försvann, skulle kunna\r\nlösa sina egna problem på ett helt annat sätt än i dag.\r\nFlexibiliteten där skulle kunna bli mycket större än\r\nden som är i hemvården. Det skulle kunna utgöra en\r\nkomplettering till hemvården.</pre><pre>Anf.  111  RAGNHILD POHANKA (mp)</pre><pre>Fru talman! Det är väldigt viktigt att dessa männi-\r\nskor får uppskattning. Jag har samma siffror som\r\nIngrid Näslund. Men missuppfattade jag i morse att\r\nman skall öka kraven när det gäller att vårda de an-\r\nhöriga? I så fall är detta en väldigt stor kvinnofråga.</pre><pre>De flesta som sköter sina anhöriga är åldriga\r\nkvinnliga makor, eftersom männen har lägre medel-\r\nlivslängd och ofta är äldre än kvinnorna. Det är också\r\nen kvinnofråga när det gäller döttrar. Det är mest\r\nkvinnor som sköter detta. Jag tror inte att man kan\r\nöka omfattningen av den här typen av vård över hu-\r\nvud taget, utan snarare tvärtom.</pre><pre>Anf.  112  Socialminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Fru talman! Detta måste jag omedelbart korrigera,\r\nför det har jag aldrig sagt. Jag tror inte att det i radio-\r\ninslaget eller i någon tidningsartikel framgick att vi\r\nskulle öka kraven. Jag har sagt att vi måste se och\r\nerkänna att det här bedrivs ett mycket värdefullt arbe-\r\nte och att hela äldreomsorgen inte skulle fungera om\r\ninte dessa anhöriga fanns. Detta erkännande måste\r\nvara en del i hela vår äldreomsorg. Vi måste se det,\r\nerkänna det och fundera över hur vi skall lösa pro-\r\nblemen utifrån det faktum att det faktiskt ser ut som\r\ndet gör.</pre><pre>Det är inte i motsatsställning till att samhället och\r\ndet offentliga skall ta ett mycket stort ansvar, en sorts\r\nbasansvar. När man inte längre orkar vårda sin gamle\r\nmake t.ex. måste man känna sig trygg ändå.</pre><pre>Det kan finnas många olika sätt att göra detta. Vi\r\nkan bara börja med att ta sådana steg, men det går inte\r\natt tro att vi skall kunna ställa ännu högre krav på\r\ndetta. Det är också riktigt att det är en kvinnofråga.\r\nJag tror att vi tillsammans med kommunerna kan\r\nfinna en rad praktiska förbättringar i vardagen. Det är\r\ndet som vi skall inrikta oss på.</pre><pre>Kds valde ju att prioritera vårdnadsbidrag och att\r\navskaffa förmögenhetsskatt när man satt i regeringen.</pre><pre>Anf.  113  INGRID NÄSLUND (kds)</pre><pre>Fru talman! Jag har huvudsakligen tolkat det som\r\nMargot Wallström har sagt som något positivt. Jag\r\nhoppas att det skall tillföra de anhöriga någonting.\r\nMen jag tyckte att det i någon intervju framskymtade\r\natt detta skulle vara någon form av besparingsåtgärd. I\r\nså fall kan jag känna samma oro som Ragnhild Po-\r\nhanka ger uttryck för.</pre><pre>Jag kan här göra en jämförelse med barnomsor-\r\ngen. Jag sade på min tid i kommunfullmäktige i Göte-\r\nborg att om man talar om att brist på barnomsorg kan\r\nvara en kvinnofälla, så kan detta verkligen bli en\r\nkvinnofälla för många kvinnor om de inte får tillräck-\r\nlig hjälp av samhället.</pre><pre>Anf.  114  RAGNHILD POHANKA (mp)</pre><pre>Fru talman! Jag vill tacka för svaret. Jag är väldigt\r\nglad för det svar jag fick.</pre><pre>Om vi har pengar att lägga någonstans så anser jag\r\natt det är på detta de skall satsas och inte på välbe-\r\nställda svenska medborgare. Jag tänker då på den s.k.\r\npigdebatten.</pre><pre>Anf.  115  Socialminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Fru talman! Det sistnämnda är jag direkt beredd\r\natt instämma i, att vi inte skall subventionera hem-\r\nhjälp hos dem som kan klara detta ändå - de som har\r\nekonomiska resurser, är friska och starka. Om vi får\r\npengar över är det väl på de svagaste grupperna, de\r\nsom har de största vård- och omsorgsbehoven, som vi\r\nskall satsa våra pengar. Det är alldeles självklart.</pre><pre>I själva verket var det så, Ingrid Näslund, att när\r\nen journalist frågade mig vad jag skulle önska mig att\r\nfå lägga pengar på om jag hade några, så var detta ett\r\nexempel jag gav. Det har aldrig framstått som ett sätt\r\natt göra ytterligare besparingar på. Tvärtom är detta\r\nnågot som man bör se på, och man bör erkänna att\r\ndessa behov kan finnas där.</pre><pre>Man kan ställa frågan tillbaka om det kanske är så\r\natt också kds har bytt prioriteringar.</pre><pre>Missförhållanden inom arbetsförmedlingen</pre><pre>Anf.  116  SONJA FRANSSON (s)</pre><pre>Fru talman! Jag skulle vilja ställa en fråga till ar-\r\nbetsmarknadsminister Margareta Winberg. I går kväll\r\nvar det i programmet Striptease ett mycket uppröran-\r\nde inslag om en arbetsförmedlare som hade misskött\r\nsitt arbete. Det var bl.a. svarta pengar inblandade. Det\r\nhandlade också om en firma som hade två och en halv\r\nanställda och som därtill hade 20 praktikanter - alla\r\nfrån samma arbetsförmedling! Så får det naturligtvis\r\ninte går till.</pre><pre>Jag vet ju att de flesta av arbetsförmedlarna sliter\r\noch kämpar och sköter sitt arbete på ett alldeles ut-\r\nmärkt sätt, men jag vill ändå ställa en fråga om vad\r\narbetsmarknadsministern kan göra för att se till att\r\nliknande företeelser inte upprepas.</pre><pre>Anf.  117  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s)</pre><pre>Fru talman! Jag såg inte själv programmet, men\r\njag har fått många reaktioner på det i dag. När detta\r\nberättas för mig blir jag naturligtvis lika upprörd som\r\nde som såg programmet. Jag har beställt en kopia av\r\ndet, och jag skall se det själv.</pre><pre>Det här är någonting som redan har hanterats av\r\nArbetsmarknadsverket. Föreståndaren för förmedling-\r\nen är avstängd, och fallet ligger hos en kommitté,\r\npersonalansvarighetsnämnd tror jag att det heter, hos\r\nAMS. Man överväger om saken skall gå vidare till\r\npolisen.</pre><pre>Självklart kan jag bara fördöma detta. Så här får\r\ndet inte gå till. Men jag instämmer också i vad Sonja\r\nFransson säger om att detta inte är regel utan undan-\r\ntag. Också undantag måste dock beivras. Allt fusk och\r\nall sådan här verksamhet betalas ju av andra. Det är\r\nviktigt att säga att detta inte accepteras.</pre><pre>Det program jag såg i går handlade också om ar-\r\nbetsförmedling för invandrare. Det gällde Västerås.\r\nDet gav en alldeles utmärkt belysning av hur det kan\r\ngå till när det är bra.</pre><pre>Studier med bibehållen a-kassa</pre><pre>Anf.  118  MARGARETA ANDERSSON (c)</pre><pre>Fru talman! Jag har också en fråga till arbetsmark-\r\nnadsministern. Jag har hört i uttalanden, och också\r\nsett skrivet, att arbetsmarknadsministern kan tänka sig\r\natt människor får studera med bibehållen a-kassa. Det\r\nskulle bl.a. gälla de försökskommuner där det diskute-\r\nras ett närmare samarbete mellan kommunerna och de\r\nstatliga myndigheterna. Jag skulle vilja att arbets-\r\nmarknadsministern vidareutvecklar dessa funderingar\r\nlite tydligare.</pre><pre>Anf.  119  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s)</pre><pre>Fru talman! Vad jag har sagt är att det i den sys-\r\nselsättningspolitiska proposition vi nu förbereder\r\nkommer en väldigt kraftig satsning på utbildning. Det\r\när ju väl känt för riksdagen eftersom det kom signaler\r\nom det redan i vårbudgeten. Det handlar om gymna-\r\nsieutbildning och om högskoleutbildning.</pre><pre>Vi diskuterar i det sammanhanget också att låta en\r\ndel av dem som låter sig utbildas göra detta med hjälp\r\nav a-kassa. Det är vad jag har sagt. Sedan har det\r\ntolkats som att det skulle vara fråga om försökskom-\r\nmuner, men det är det alltså inte. Det här skulle i så\r\nfall gälla för en del av de 100 000 som vi avser satsa\r\npå i denna proposition.</pre><pre>Anf.  120  MARGARETA ANDERSSON (c)</pre><pre>Fru talman! Hur skulle den här avgränsningen gå\r\ntill? Vilka skulle väljas ut till att få förmånen att be-\r\ndriva studier med a-kassemedel medan andra får ta\r\nstudielån eller finansiera studierna på annat sätt?</pre><pre>Anf.  121  PER UNCKEL (m)</pre><pre>Fru talman! Min fråga är likartad den sista följd-\r\nfrågan. Låt mig formulera det så här: Vad har Marga-\r\nreta Winberg att säga till de hundratusentals studenter\r\nsom kämpar med besvärliga studielån när de samtidigt\r\nupptäcker att det öppnas en genväg, nämligen att\r\nalltså plugga vid universitet och högskolor med hjälp\r\nav a-kassa?</pre><pre>Förstår Margareta Winberg att Sveriges universi-\r\ntet i dag bokstavligen är fulla med studenter som är\r\nrätt sura på vad regeringen säger?</pre><pre>Anf.  122  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s)</pre><pre>Fru talman! Jag skulle förstå det om det vore så att\r\nregeringen hade sagt det som Per Unckel påstår, men\r\ndet har regeringen aldrig gjort. A-kassemedlen skall\r\ninte gå till universitets- och högskolestuderande. Det\r\nhar jag heller aldrig påstått. Detta är en möjlighet\r\nsom vi skall öppna för dem som har låg utbildning\r\noch som är arbetslösa. Det är mitt svar. Man behöver\r\nalltså inte vara sur vare sig på mig eller på\r\nregeringen. Det kan Per Unckel hälsa.</pre><pre>Vindkraften</pre><pre>Anf.  123  PER LAGER (mp)</pre><pre>Fru talman! Jag skulle vilja ställa en fråga till\r\nstatsrådet Anders Sundström, som numera är minister\r\nför energifrågorna. Det gäller vindkraften och den\r\növerenskommelse vi hade med regeringen i höstas.\r\nDen innebar 100 miljoner kronor i investeringsbidrag\r\ntill vindkraften. Det handlade om ett bidrag på 35 %.</pre><pre>Nu är det så att detta är övertecknat till det dubbla.\r\nRegeringen har, genom statsministerns regeringsför-\r\nklaring, sagt att man nu anträder det ekologiska och\r\nhållbara samhällets väg, och att man är intresserad av\r\nen omställning till den rena energin, de gröna arbets-\r\ntillfällena osv.</pre><pre>Vi har från den tidigare energiministern fått svaret\r\natt detta förmodligen kommer i energipropositionen\r\ntill hösten. Det sade också statsministern.</pre><pre>Men vad händer fram till dess? Går vindkraften i\r\nstå nu? Vad tänker energiministern göra?</pre><pre>Anf.  124  Näringsminister ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Fru talman! Jag kan ge ett kort svar. Jag räknar\r\ninte med att komma till riksdagen med förslag om\r\nytterligare bidrag till  investeringar i ny energipro-\r\nduktion innan partiledaröverläggningarna är slutförda.</pre><pre>Anf.  125  PER LAGER  (mp)</pre><pre>Fru talman! Jag kan ställa en kort följdfråga. Vad\r\nsom nu uppstår är att när bidragen tar slut, avstannar\r\nhela vindkraftsutbyggnaden. Det blir en ryckighet\r\nsom inte gagnar satsningen på den nya, alternativa,\r\nrena energin.</pre><pre>Detta ligger väl i regeringens intresse, och jag\r\nundrar vilken strategin är framöver.</pre><pre>Anf.  126  Näringsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Fru talman! Jag tycker att jag kom in litet grand på\r\ndet i diskussionen med Per Lagers partikollega Birger\r\nSchlaug. Jag sade att det framtida stödet för ny energi-\r\nteknik framför allt bör inriktas på att utveckla teknik\r\nså att de alternativa energislagen får sådan slagkraft\r\natt de är kommersiellt lönsamma.</pre><pre>Det ligger en fara i att investera i gammal energi-\r\nteknik som inte är konkurrenskraftig i förhållande till\r\nden nu etablerade tekniken. Det kräver ständiga sub-\r\nventioner när reinvesteringar skall ske. Jag vill ur\r\nenergipolitisk synpunkt betona forskning och utveck-\r\nling framför driftsstöd.</pre><pre>Anf.  127  TALMANNEN</pre><pre>Därmed var frågestunden för dagen avslutad. Jag\r\nber att få tacka ledamöter och företrädare för rege-\r\nringen för en intressant och spännande debatt.</pre><pre>Ajournering</pre><pre>Kammaren beslöt kl. 15.18 på förslag av talman-\r\nnen att ajournera förhandlingarna till kl. 15.20 då\r\ninterpellationsdebatten skulle fortsätta.</pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 15.20.</pre><pre>9 §  Svar på interpellation 1995/96:142 om ar-\r\nbetsmarknadspolitiken</pre><pre>Anf.  128  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s)</pre><pre>Fru talman! Per Unckel har frågat mig vilka kon-\r\nkreta åtgärder regeringen avser vidta för att klara en\r\nnödvändig tillväxt av arbeten. Han har också frågat\r\nvilken bedömning jag gör i fråga om den europeiska\r\nunionens möjligheter att skapa riktiga jobb i Sverige.\r\nSlutligen frågar Per Unckel hur regeringen avser att\r\ngenomföra den förespråkade utbildningsinsatsen.</pre><pre>Per Unckel gör i interpellationen en målande be-\r\nskrivning av den borgerliga regeringsperioden 1991-\r\n1994 som en tid då åtgärder vidtogs för att bryta tren-\r\nden mot en allt högre arbetslöshet. Detta arbete anser\r\nhan nu har undergrävts av den socialdemokratiska\r\nregeringen. Fakta talar ett annat språk. År 1990 hade\r\nSverige en sysselsättningsgrad på 80,9 %. Därefter\r\nkom sysselsättningen att rasa. År 1994 hade syssel-\r\nsättningen minskat med 592 000 personer. Vart åtton-\r\nde jobb försvann på fyra år.</pre><pre>Det är mot den bakgrunden som den socialdemo-\r\nkratiska regeringen fastställer målet att bryta massar-\r\nbetslösheten. År 2000 skall den öppna arbetslösheten\r\nha halverats. Det är en djärv och målmedveten sats-\r\nning som tydligen bekymrar Per Unckel.</pre><pre>En viktig förutsättning för att arbetslösheten skall\r\nkunna halveras är - och där håller jag med Per Unckel\r\n- att företagen får möjlighet att expandera och skapa\r\nny sysselsättning. Inte minst småföretagen spelar en\r\nmycket stor roll i kampen mot arbetslösheten.</pre><pre>Av avgörande betydelse för att företagen skall\r\nkunna expandera är att den ekonomiska politiken är\r\nframgångsrik. Regeringens arbete med att sanera\r\nstatsfinanserna har nu burit frukt. Kostnadsläget har\r\ngått ner, inflationen är låg och räntan sjunker.</pre><pre>Det är genom en kraftfull finanspolitik och ett\r\npositivt företagsklimat som förutsättningarna för till-\r\nväxt skapas. De nya jobben skapas inte genom ar-\r\nbetsmarknadspolitik. Min uppgift som arbetsmark-\r\nnadsminister är främst att tillse att arbetsmarknaden\r\nfungerar väl. Detta kan ske genom att den enskilde\r\narbetssökanden får möjlighet att höja sin kompetens\r\noch därmed stärka sin ställning på arbetsmarknaden.\r\nDärmed får också arbetsgivarna möjlighet att rekryte-\r\nra kompetent personal.</pre><pre>Den utbildningssatsning som regeringen snart\r\nkommer att presentera för riksdagen är ett viktigt led i\r\ndenna ambition. Det är genom utbildning och kompe-\r\ntens som Sverige skall kunna hävda sig i den stadigt\r\nökande internationella konkurrensen. Per Unckels\r\ndystra farhågor vad gäller svårigheterna att genomföra\r\nutbildningssatsningen är ogrundade. Per Unckel\r\nkommer inom kort att få besked om hur denna sats-\r\nning kommer att genomföras. Frågan berörs i vårpro-\r\npositionen. Men huvudsatsningen sker i sysselsätt-\r\nningspropositionen, som läggs på riksdagens bord i\r\nslutet av maj.</pre><pre>Beträffande Per Unckels fråga om arbetsmark-\r\nnadspolitiken i ett EU-perspektiv vill jag framhålla\r\nföljande: Att få ner den höga arbetslösheten är i dag\r\ndet europeiska samarbetets viktigaste uppgift. Sverige\r\ndriver under regeringskonferensen kravet på att kam-\r\npen mot arbetslösheten skall ges samma höga prioritet\r\nsom kampen mot inflationen. Detta innebär att syssel-\r\nsättningspolitiken även framdeles kommer att vara en\r\nfråga av nationell karaktär. Gemensamma krav skall\r\ndock ställas på de enskilda medlemsländerna vad\r\navser sysselsättningsplaner, genomförande och upp-\r\nföljning. En ökad medvetenhet om medlemsländernas\r\nömsesidiga beroende kan också stärka den samlade\r\neffekten av de enskilda ländernas nationella politik.</pre><pre>Europas socialdemokrater har utarbetat ett sam-\r\nmanhållet program för sysselsättning, miljö och jäm-\r\nställdhet i Europa. Inom framför allt tre områden -\r\nkommunikation, energisystem och livsmedelshante-\r\nring - vill vi göra stora investeringar för att stödja\r\nutvecklingen från ett avloppssamhälle till ett krets-\r\nloppssamhälle.</pre><pre>Jag ser det som en viktig uppgift för mig som ar-\r\nbetsmarknadsminister att dra fördel av de möjligheter\r\nsom medlemskapet innebär i bekämpandet av arbets-\r\nlösheten.</pre><pre>Anf.  129  PER UNCKEL (m)</pre><pre>Fru talman! Jag ber att få tacka för svaret på mina\r\nfrågor. Men jag måste tillstå att det var inte mycket\r\ntill svar på frågor som rör Sveriges utan konkurrens\r\nallvarligaste ekonomiska och sociala problem.</pre><pre>Arbetslösheten stiger ånyo under det här året, sä-\r\nger AMS i sina senaste prognoser. Det är något annat\r\nän att djärvt bryta massarbetslösheten, som arbets-\r\nmarknadsministern nyss talade om. Den djärvheten\r\nskulle, även om man gick i land med den, vara det-\r\nsamma som att sänka arbetslösheten från 20 % till\r\n16 %. Frågan kvarstår: Har arbetsmarknadsministern\r\nen susning till idéer om vad hon skall göra med de\r\n16 procenten fortsatt arbetslösa? Dessutom är san-\r\nningen att regeringen i måndags i praktiken medgav\r\natt man inte ens skulle kunna klara den blygsamma\r\nambitionen att bli kvitt hälften av den öppna arbets-\r\nlösheten.</pre><pre>Det är, för att säga det rakt ut, en kapitulationens\r\nregering när det gäller jobben - blockerad som man är\r\nav gammal socialdemokratisk traditionalism i synen\r\npå och analysen av vad som är de riktiga villkoren för\r\nde nya arbetena. Jag ber att till statsrådet Winberg få\r\nställa två frågor från den här utgångspunkten.</pre><pre>Först handlar det om den mångomtalade utbild-\r\nningssatsningen. Regeringen säger att 130 000 nya\r\nutbildningsplatser skall komma till. Vad man mindre\r\ntydligt säger är emellertid att\r\n60 000 utbildningsplatser skall försvinna, dvs. de\r\ntemporära utbildningsplatser som inte är mera tempo-\r\nrära än att de har funnits under de senaste sex åren.\r\nJag vill alltså fråga statsrådet: Varför bluffar ni om\r\nutbildningssatsningen? Varför försöker ni göra något\r\nannat av den än vad den redan är? Varför talar ni inte\r\nom att det är fråga om hälften så mycket som ni säger\r\ni offentliga uttalanden - eller är det så att en sådan\r\nuppriktighet inte skulle vara tillräckligt klatschig när\r\nbudgeten presenteras?</pre><pre>Den andra frågan till statsrådet Winberg handlar\r\nom synen på företagandet. Statsrådet Winberg säger,\r\nklokt och insiktsfullt, att företagen måste expandera\r\nför att vi skall få fler jobb. Men då anmäler sig några\r\nundringar som kräver sina svar, om de högtidliga\r\ntalen skall få en riktig innebörd: Varför föreslår rege-\r\nringen i så fall samtidigt att förmögenhetsskatten,\r\nenergiskatterna och skatten på aktier skall höjas samt\r\natt kärnkraften skall avvecklas för att därmed göra\r\nenergin dyrare - ovanpå vad man redan tidigare gjort\r\noch som är av samma slag? Man har ju återställt de\r\nblygsamma förändringar i arbetsrätten som tidigare\r\ngenomförts - ovanpå de 50 miljarder i skattehöjningar\r\nsom redan tidigare genomförts sedan den förra rege-\r\nringen, ovanpå de eländiga regler för momsinbetal-\r\nning som numera gäller för mindre företag.</pre><pre>Jag undrar också hur statsrådet Winberg förestäl-\r\nler sig att de företagare av kött och blod som skall\r\nanställa de arbetslösa människorna verkligen kommer\r\natt göra det när tacken för deras vedermödor är ytter-\r\nligare försvårade omständigheter och högre skatter.\r\nEller, för att uttrycka det mera burdust: Kan statsrådet\r\nWinberg argumentera på ett sätt som någon annan än\r\nmöjligen hon själv förstår för ståndpunkten att högre\r\nskatter och högre kostnader leder till att företagen blir\r\ngladare i att anställa fler?</pre><pre>Fru talman! Slutligen hoppas jag att statsrådet\r\nWinberg nu inte kommer dragande med den gamla\r\ntesen att man först måste sanera statsfinanserna och\r\natt man sedan skall ta itu med det som jag nu påyrkar\r\natt regeringen gjorde. En sådan argumentering som\r\njag hörde under den nyss gångna frågestunden för\r\ntanken till en tidigare amerikansk statsman, om vilken\r\ndet sades att han saknade förmåga att tugga tuggummi\r\noch att samtidigt gå på en rak linje. Den mannen blev\r\ninte heller omvald.</pre><pre>Anf.  130  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s)</pre><pre>Fru talman! Det påstås att män inte kan göra två\r\nsaker samtidigt. Det här var ett uttryck för det.</pre><pre>Låt mig svara på frågorna och ställa några motfrå-\r\ngor.</pre><pre>Jag skulle vilja tala med Per Unckel om hans syn\r\npå de tre år då han själv satt i regeringen. Även om\r\nhan inte vill diskutera budgetsanering - vilket jag\r\ntycker är konstigt, därför att Moderaterna brukar vara\r\nväldigt intresserade av att ha ordning på in- och utgif-\r\nter - tvingas vi Socialdemokrater faktiskt att göra just\r\ndet. Vi tvingas att ta rätt på det ni lämnade över till\r\noss.</pre><pre>Jag skulle kanske kunna få ett svar på frågan om\r\nhur situationen såg ut för de arbetslösa när ni tog över\r\n1991. Hur var det 1994, och hur är det i dag?</pre><pre>Utbildningssatsningen är någonting som skall läg-\r\ngas ovanpå, och som ytterligare skall till. Därför kal-\r\nlar vi detta för en utbildningsrevolution. Den skall\r\ntillkomma de personer vi värnar om, men som Per\r\nUnckels parti aldrig bryr sig om, nämligen de som är\r\narbetslösa och de som har låg utbildning. Det är\r\nfrämst för dessa grupper detta skall ske.</pre><pre>Regeringen gör detta i stället för att komma med\r\nandra recept, som vissa andra konservativt styrda\r\nländer tillämpar, där man accepterar att det finns\r\nlågutbildade. Man sätter dem i en särskild sektor i\r\nsamhället och räknar med att de hålls där. De blir\r\nlågbetalda, de kan inte försörja sig och de hamnar\r\nutanför samhället och utanför det gemensamma. Ett\r\nsådant samhälle vill vi inte ha.</pre><pre>Vad gäller företagandet tror jag att också företaga-\r\nre i Sverige vill ha ordning på statens finanser. Jag\r\ntror inte att de är betjänta av att vi har en hög ränta, en\r\norolig finansmarknad och en lågt värderad krona osv.\r\nNu ser vi resultat av denna politik. Men den är inte\r\nfärdig, Per Unckel. Det har varit besvärligt för oss\r\nSocialdemokrater. Vi har gjort många besparingar.\r\nDet är därför faktiskt rimligt att också arbetsgivarna\r\noch företagen tar en del av denna börda för att detta\r\nsedan skall kunna bära frukt också till dem, i form av\r\nen ränta som är tre och en halv procent lägre i dag än\r\nnär ni lämnade över det som man nästan skulle kunna\r\nkalla för konkursboet till oss.</pre><pre>Jag vill ställa en sista fråga. Tydligen duger det\r\ninte med de saneringsåtgärder som vi har lagt fram,\r\nsom de facto uppfyller konvergenskriterierna nästa år\r\noch som - i motsats till den uppgörelse vi gjorde med\r\nCarl Bildt - faktiskt skapar balans i de offentliga\r\nfinanserna året därpå. Hur ser då er sanering ut? Hur\r\nskulle Moderaterna göra för att få balans i de offentli-\r\nga finanserna 1998 och nå EU:s konvergenskriterium\r\n1996? Det vore intressant att få höra.</pre><pre>Anf.  131  PER UNCKEL (m)</pre><pre>Fru talman! Svaret på den allra sista frågan kom-\r\nmer om alldeles exakt tolv dagar, då Moderata sam-\r\nlingspartiet avlämnar sitt svar på regeringens i vårt\r\ntycke alltför klena proposition.</pre><pre>Det var tufft under de borgerliga dagarna, fru\r\nWinberg. Vi tog över ett land där man tappade 1 000\r\njobb i veckan. 1 000 jobb i veckan försvann under\r\nhösten 1991. När vi lämnade över till er tre år senare\r\ntillkom 1 000 jobb varje vecka. Det är sant att det\r\nskulle ha varit bra om vändningen hade kommit tidi-\r\ngare. Det hade den nog också kunnat göra, om det\r\ninte på varenda tänkbar barrikad som resas kunde i\r\nlandet stod en socialdemokratisk riksdagsman och\r\nargumenterade emot. Likväl vände vi Sverige. Arbets-\r\nlösheten gick ned. Nu vänder Sverige igen - nu stiger\r\narbetslösheten. Ni har förvaltat arvet dåligt.</pre><pre>Moderata samlingspartiet deltar gärna i budgetsa-\r\nnering. Som fru Winberg kommer att upptäcka om\r\ntolv dagar sanerar vi budgeten mer än ni har varit i\r\nnärheten av att ens drömma om. Och vi sanerar den\r\nutan att höja skatten! Det är där hemligheten och\r\nskillnaden ligger bakom en politik som bara gör Sve-\r\nrige fattigare, och en politik som växer och ger män-\r\nniskor arbete. Man kan inte sanera statsfinanser ge-\r\nnom att höja skatter på det som skall skapa de nya\r\narbetena. Jag noterade att fru Winberg nogsamt und-\r\nvek att berätta för oss hur högre kostnader och högre\r\nskatter på företag gör de mer villiga att anställa män-\r\nniskor som i dag är arbetslösa. Jag förstår att fru\r\nWinberg drar sig för att svara på den frågan. Den har\r\nnämligen inget svar.</pre><pre>Det är rimligt, säger fru Winberg, att företagen tar\r\nsitt när vi försöker få bukt med finanserna. Jag tror att\r\ni detta uttalande ligger egentligen själva kärnan till att\r\nSocialdemokraterna aldrig kommer att kunna häva\r\nmassarbetslösheten. Så länge ni tror att företag är ett\r\nsärintresse som kan jämställas med alla andra här i\r\nsamhället kommer ni för evigt att hamna fel i analysen\r\nav vad det är som gör att Sverige växer. Innan ni\r\nerkänner för er själva att det är människor av kött och\r\nblod i företagen, som måste vara villiga att satsa sina\r\negna pengar och sina egna krafter för att bygga ut sina\r\nverksamheter till gagn för andra, kommer Sverige inte\r\natt växa på allvar.</pre><pre>Gör er kvitt föreställningen, Margareta Winberg,\r\nom företagandet och produktionen som ett särintresse.\r\nErkänn för ert eget inre att det bara är genom att satsa\r\npå den typen av krafter som de jobb Sverige i dag inte\r\nhar kan komma tillbaka.</pre><pre>Min fråga kvarstår. Vad tänker regeringen göra\r\nnär den är färdig med att tugga tuggummi och balans-\r\nera på den raka linjen, och möjligen någon gång\r\nkommer fram till en punkt där man föreslår någonting\r\nav egen kraft? Nämn åtminstone någonting av det som\r\nregeringen föreställer sig skall skapa de nya jobben\r\nutöver det som vi är överens om är viktigt, nämligen\r\natt sanera statens finanser.</pre><pre>Till slut skall jag tala om utbildningssatsningen.\r\nJag har alls ingenting emot att vi öppnar utbildnings-\r\nmöjligheter för nya grupper, fru Winberg - tvärtom.\r\nVad jag frågade var någonting helt annat, nämligen\r\nvarför ni luras med svenska folket. Varför säger ni till\r\nmänniskor att ni startar den största utbildningssats-\r\nningen sedan folkskolan genomfördes, när det inte så?\r\nVarför talar ni om 130 000 nya platser, när ni samti-\r\ndigt drar bort 60 000 gamla? Kan ni inte subtrahera\r\ndet ena från det andra, och tala om för människor vad\r\ndet egentligen handlar om, så att vi åtminstone kan\r\nföra debatten från rimliga utgångspunkter?</pre><pre>För att vända tillbaka till utgångspunkten: Ingen\r\nutbildning i världen, fru Winberg, kan skapa jobb i\r\nföretag om det inte finns någon därute som vill anstäl-\r\nla dem som har utbildats.</pre><pre>Anf.  132  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s)</pre><pre>Fru talman! Jag tycker att Per Unckel får bestäm-\r\nma sig. I sitt första inlägg sade han att han inte ville\r\ndiskutera en sanering av statsfinanserna. I det andra\r\ninlägget sade han att vi är överens om att de måste\r\nsaneras. Hur skall det vara?</pre><pre>För Socialdemokraterna är det viktigt att sanera\r\nstatsfinanserna. Jag trodde att också Moderaterna\r\nhade det målet. Det är viktigt för de enskilda männi-\r\nskorna i det här landet att vi återigen som politiker\r\nkan ha makten över utvecklingen. Det hade inte ni i\r\nslutet av er period. Då var ni nämligen i händerna på\r\nlångivare. Lånar man till konsumtion, såsom ni gjorde\r\ni slutet av er period, har man inte makten över ut-\r\nvecklingen. Måhända skiljer vi oss åt där. Moderater-\r\nna brukar ju inte tycka om politik, och därför förstår\r\njag egentligen inte varför ni är politiker. Socialdemo-\r\nkraterna tycker om politik, och vi tror att vi med poli-\r\ntiken kan styra samhället och därmed förbättra för de\r\nmånga människorna.</pre><pre>Per Unckel säger att arbetslösheten nu ökar. Det är\r\ntragiskt att arbetslöshetssiffrorna står ganska stilla och\r\nstampar. Men de ökar inte, Per Unckel! Sanningen är\r\nden att det har tillkommit ett ganska stort antal nya\r\njobb sedan den socialdemokratiska regeringen till-\r\nträdde. Det är bara det att detta inte ger omedelbart\r\nutslag i arbetslöshetsstatistiken. Människor får nämli-\r\ngen framtidstro när det går litet bättre för landet, och\r\nfler anmäler sig som arbetssökande. Därför kan man\r\ninte spåra detta direkta samband mellan de nya jobben\r\noch motsvarande sänkning av arbetslöshetstalen.</pre><pre>Vilket samhälle är det som ni moderater vill ha,\r\nPer Unckel? Jag har lyssnat på tidigare debatter, och\r\njag har haft nöjet att i protokollet följa de debatter\r\nsom Per Unckel, eller herr Unckel, om vi skall tilläm-\r\npa samma språkbruk, har fört med min företrädare\r\nAnders Sundström. Det skulle vara intressant att\r\nåterigen höra Per Unckel utveckla sina tankar om det\r\nsamhället.</pre><pre>Jag tror nämligen att Moderaterna är ganska en-\r\nsamma om att vilja ha en arbetsmarknads-, en syssel-\r\nsättnings-, en företags- och en välfärdspolitik som\r\nleder till det samhället. Jag tror att ni är ganska en-\r\nsamma om det i denna riksdag. Jag måste ställa ytter-\r\nligare en fråga. Ni argumenterar så ivrigt mot det som\r\nvi föreslår, och för någonting som jag inte riktigt vet\r\nvad det är, men som har tillämpats i andra länder.\r\nTillsammans med vem skall ni genomföra det?</pre><pre>Ni har bara 25 % av väljarna. Det är inte så\r\nmycket. Det ger ingen majoritet i denna kammare. Ni\r\nskiljer ut er - ni är extrema i er uppfattning i dessa\r\nfrågor.</pre><pre>Redogör gärna, Per Unckel, för det samhälle som\r\nModeraternas politik skulle leda till. Och svara på\r\nfrågan om ifall det är Nya Zeeland, USA och Storbri-\r\ntannien som är era föredömen.</pre><pre>Anf.  133  PER UNCKEL (m)</pre><pre>Fru talman! Varje land som har lägre arbetslöshet\r\nän Sverige har någonting att lära också oss. Om fru\r\nWinberg gav sig ut och försökte titta på någon utanför\r\nlandets gränser som har lyckats bättre än vad social-\r\ndemokraterna har gjort här i Sverige kunde hon möj-\r\nligen lära sig åtminstone något.</pre><pre>Fru talman! Låt mig i detta mitt sista inlägg bara\r\nsäga följande. Fru Winberg säger att moderaterna inte\r\nvill sanera statsfinanserna. Värre dumheter får man\r\nleta länge efter - jag talade tidigare om hur. Det vikti-\r\nga är emellertid, och där går den stora skiljelinjen\r\nmellan oss och socialdemokraterna, att vi inte sanerar\r\nstatsfinanserna genom att höja skatter på det som skall\r\nerbjuda människorna de nya arbetena. Det är där\r\nskillnaden går, fru Winberg.</pre><pre>Statsrådet har en replik kvar, och det återstår fort-\r\nfarande en fråga att besvara. Kan fru Winberg visa\r\nhur den företagare ser ut som efter skattehöjning efter\r\nskattehöjning säger att han nu skall anställa fler män-\r\nniskor därför att han plötsligt har fått framtidstron\r\nåter? Den företagaren finns inte, Margareta Winberg.\r\nDet är därför arbetslösheten är som den är.</pre><pre>Framtidstron ökar inte heller. Jag vet inte var fru\r\nWinberg har fått det ifrån att framtidstron ökar när\r\nskatterna ökar. Varenda index visar i dag att männi-\r\nskor blir mer pessimistiska. Det är därför de inte vå-\r\ngar konsumera, och det är därför regeringens ekono-\r\nmiska prognoser slår fel även på den punkten.</pre><pre>Om jag sade att arbetslösheten steg, fru talman,\r\nber jag om ursäkt. Jag hänvisade till att AMS prognos\r\nsäger att arbetslösheten för det innevarande året\r\nkommer att öka. Jag tycker att det är en tillräckligt\r\nallvarlig signal.</pre><pre>Vid tillfälle skall jag också diskutera ideologi med\r\nfru Winberg. Eftersom min tid är till ända vill jag bara\r\ni det här sammanhanget avsluta med att konstatera att\r\nregeringen dess värre inte ägnar jobben den uppmärk-\r\nsamhet de förtjänar.</pre><pre>Med en lätt hänvisning till statsrådets förra verk-\r\nsamhet är det mitt intryck att mer tid ägnas åt att\r\nklappa kossor i TV tillsammans med berömda film-\r\nstjärnor än åt det arbete som borde läggas ned på att\r\nskaffa arbete till de hundratusentals människor i Sve-\r\nrige som saknar en vettig sysselsättning.</pre><pre>Anf.  134  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s)</pre><pre>Fru talman! Om det kan glädja Per Unckel har jag\r\nslutat att klappa kossor nu. Det gör man inte som\r\narbetsmarknadsminister. Men det gör man kanske\r\nsom jordbruksminister, och det gjorde jag. Då var det\r\nmin uppgift att se mig om i verkligheten, och då ingår\r\ndet att titta på och kanske ta i en och annan ko.</pre><pre>Nu umgås jag med arbetslösa och dem som jobbar\r\npå arbetsförmedlingen. Men det är självklart - och\r\ndär skall jag ta herr Unckels ord på fullaste allvar -\r\natt jag skall åka ut och titta hur det ser ut utanför det\r\nhär landets gränser. Jag lyssnar också mycket noga på\r\nModerata samlingspartiets idéer om hur vi skall\r\nkomma till rätta med arbetslösheten. Men jag kan\r\nåterigen konstatera att jag inte får något riktigt svar.\r\nDet skall komma i motionen till vårpropositionen. Jag\r\nkan föreställa mig att det svaret är i linje med de tidi-\r\ngare debatter som har varit här i kammaren mellan\r\nherr Unckel och min företrädare.</pre><pre>Då är det ett extremt svar. Då handlar det om att\r\ndriva utvecklingen mot ett samhälle som en stor ma-\r\njoritet av det svenska folket inte vill ha, och dess\r\nbättre också en stor majoritet i den här kammaren\r\neftersom ni är ganska ensamma om era extrema upp-\r\nfattningar. Ni är ganska isolerade i er vilja att driva\r\nSverige åt det håll som Nya Zeeland har gått. Även\r\nom arbetslöshetssiffrorna är bättre där finns det en\r\nbaksida på detta. Det finns en baksida som Fräls-\r\nningsarméns statistik på Nya Zeeland kan vittna om\r\nmen inte den officiella statistiken eftersom den inte\r\nfinns längre. Där är ju sådana saker hemliga numera\r\nefter ett par år av konservativt styre och ett par år\r\nefter det att SAF:s ideologi på Nya Zeeland har fått\r\nföreträde i arbetsmarknads- och socialförsäkringspo-\r\nlitiken.</pre><pre>Svaret på Per Unckels frågor om hur vi vill främja\r\nföretagandet förutom det vi har gjort - och då syftar\r\njag på att sänka räntan som är viktigt för företagandet\r\n- kommer i den sysselsättningspolitiska proposition\r\nsom har aviserats tidigare här i dag och i vårbudgeten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 1995/96:150 om\r\nkvinnors arbetsmarknad</pre><pre>Anf.  135  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s)</pre><pre>Fru talman! Gullan Lindblad har frågat mig vilka\r\nåtgärder regeringen ämnar vidta för att åstadkomma\r\nen förändring så att kvinnorna inte blir helt beroende\r\nav den offentliga sektorn som arbetsmarknad.</pre><pre>Regeringen har såväl i regeringsdeklarationen som\r\ni tillväxtpropositionen (1995/96:25) uttalat sina in-\r\ntentioner om att jämställdheten skall genomsyra alla\r\ndelar av regeringens politik och att arbetet med att\r\nbryta den könsuppdelade arbetsmarknaden skall fort-\r\nsätta. Detta har därför haft en mycket framträdande\r\nplats vid regeringens utformning också av arbets-\r\nmarknadspolitiken.</pre><pre>I regleringsbrevet för budgetåret 1995/96 anges\r\nsom ett övergripande mål för Arbetsmarknadsverket\r\natt arbetet med att uppnå jämställdhet på arbetsmark-\r\nnaden skall intensifieras. För att bryta den könsuppde-\r\nlade arbetsmarknaden måste en attitydförändring ske\r\noch de mål och regler som redan finns måste följas.</pre><pre>Jag kommer här att redovisa några av de insatser\r\noch åtgärder som regeringen har vidtagit för att uppnå\r\novan nämnda målsättning.</pre><pre>När det gäller den offentliga sektorn har regering-\r\nen via arbetsmarknadspolitiken medverkat till att\r\nunderlätta omställningen. Länsarbetsnämnderna har\r\nhittills träffat överenskommelser med 90 kommuner\r\noch samtliga landsting om utbildningsinsatser. I\r\nkommuner och landsting har dessutom möjligheter\r\nfunnits att pröva systemet med utbildningsvikariat.\r\nDetta system har dels givit möjlighet till utbildning\r\nför de redan anställda, dels sysselsättning i form av\r\nvikariat för arbetslösa. Utbildningsvikariaten har för\r\növrigt använts flitigast inom den offentliga sektorn.\r\nUnder budgetåret 1994/95 var 85 % av vikarierna\r\nkvinnor.</pre><pre>Regeringen har även tilldelat Arbetsmarknadssty-\r\nrelsen särskilda resurser i form av projektmedel - de\r\ns.k. brytprojekten med syfte att bryta den könsuppde-\r\nlade arbetsmarknaden. För detta ändamål har AMS\r\nför budgetåret 1995/96 erhållit 45 miljoner kronor.\r\nDessa medel har bl.a. använts för att ge arbetsför-\r\nmedlingspersonal bättre förutsättningar och kunskaper\r\nför att arbeta med jämställdheten. Många av de pro-\r\njekt som genomförts har syftat till att vidga kvinnors\r\noch mäns yrkesval och arbetsmarknad. En fortsatt\r\nutveckling av vägledning och av andra arbetsmark-\r\nnadspolitiska insatser är av stor vikt.</pre><pre>Satsningen på vuxenutbildning och kompetensut-\r\nveckling är särskilt viktig för att stödja och stimulera\r\nde kvinnor som drabbas av nedskärningar i den of-\r\nfentliga sektorn. På så sätt kan de skaffa kompetens\r\ninom de sektorer som vi för närvarande vet genomgår\r\nen expansiv utveckling. Jag tänker på behovet av att\r\nutbilda fler inom de tekniska och naturvetenskapliga\r\nyrkesområdena och den s.k. IT-sektorn. En viktig\r\nåtgärd i detta sammanhang är de s.k. datorteken som\r\nnu finns i nästan alla kommuner. Jag har i proposition\r\n1995/96:150 föreslagit riksdagen att datorteken öpp-\r\nnas för alla arbetssökande som har behov av denna\r\ninsats. Det är väl dokumenterat att män använder\r\ndatorer i större utsträckning än kvinnor både i arbetet\r\noch i hemmet. Därför är denna åtgärd en möjlighet\r\nframför allt för kvinnor.</pre><pre>Inom arbetsmarknadspolitikens ansvarsområde in-\r\ngår även att stimulera båda mäns och kvinnors nyföre-\r\ntagande. En viktig insats är de s.k. kvinnolånen från\r\nALMI. Ett annat exempel är AMS starta-eget-bidrag.</pre><pre>I syfte att mer långsiktigt se över möjligheterna till\r\nsysselsättning för kvinnor tillsatte regeringen under\r\nförra året en utredning vars uppgift var att kartlägga\r\noch bedöma kvinnors arbetsmarknad. Denna utred-\r\nning presenterades den 11 april 1996.</pre><pre>I sysselsättningspropositionen som kommer i maj\r\navser jag att återkomma till riksdagen med förslag\r\nsom syftar till att genom arbetsmarknadspolitiken\r\nunderlätta för kvinnor och män att vidga sin arbets-\r\nmarknad.</pre><pre>Anf.  136  GULLAN LINDBLAD (m)</pre><pre>Fru talman! Välkommen till ämbetet, fru arbets-\r\nmarknadsminister! Jag vill säga detta eftersom det är\r\nvår första egna debatt i kammaren. Jag ser fram emot\r\nstimulerande debatter mellan oss, inte minst när det\r\ngäller kvinnornas arbetsmarknad.</pre><pre>Jag tackar givetvis för svaret. Det innehåller en hel\r\ndel intressanta uppgifter, även om jag inte kan säga att\r\njag är helt nöjd, vilket jag skall återkomma till. Jag\r\nvill också säga att jag ser fram emot de förslag som\r\nhar presenterats i den utredning som lades fram den\r\n11 april och de förslag som kommer i sysselsättnings-\r\npropositionen.</pre><pre>Sverige har kanske en av världens mest könsupp-\r\ndelade arbetsmarknader. Ca 52 % av kvinnorna arbe-\r\ntar inom den offentliga sektorn och 42 % inom den\r\nprivata. Inom den privata sektorn finns endast 5,8 %\r\nkvinnliga företagare och 0,6 % som är s.k. medhjäl-\r\npande familjemedlemmar.</pre><pre>Det är bra att regeringen ser som sin uppgift att\r\nbryta den könsuppdelade arbetsmarknaden. Både\r\nbrytprojekten och utbildningssatsningar av god kvali-\r\ntet är värdefulla åtgärder.</pre><pre>Inte minst gäller det nu naturligtvis att förmå\r\nkvinnorna att läsa naturvetenskapliga och även tek-\r\nniska ämnen och att tillägna sig informationstekniken.\r\nHär har vi ett styvt jobb framför oss, men det har dess\r\nbättre ändå visat sig att de unga är ganska lyhörda för\r\nsignaler, om de får klart för sig var de nya jobben\r\nfinns. Också där finns en viktig uppgift.</pre><pre>Mot bakgrund av den hårt könsuppdelade arbets-\r\nmarknaden och eftersom vi vet att den offentliga\r\nsektorns utgifter måste bantas, bör det vara en strävan\r\natt delvis växla över kvinnorna i offentlig tjänst till\r\nden privata marknaden. Tyvärr ser jag inga som helst\r\nambitioner i den riktningen i svaret.</pre><pre>Den viktigaste jämställdhetsfrågan av alla, nämli-\r\ngen att bryta upp de offentliga monopolen, står det\r\ninte en rad om i svaret. Vi har JämO:s förtvivlade\r\nkamp för bättre barnmorskelöner i färskt minne.\r\nJämO får dess värre skrika sig hes om rättvisare kvin-\r\nnolöner för min egen yrkesgrupp, sjuksköterskekåren,\r\nså länge kvinnorna är fastlåsta i monopol såväl inom\r\nbarnomsorg som inom vård och äldreomsorg. Kvin-\r\nnorna måste ges samma rättigheter som män när det\r\ngäller att välja arbetsgivare inom privat och offentlig\r\nsektor, och de måste också ges rätt att starta eget inom\r\nvård- och omsorgssektorn.</pre><pre>Jag är mycket väl underkunnig om utbildningsin-\r\nsatserna inom landstingen. Tyvärr har dessa, som jag\r\nser det, i stor utsträckning blivit ett uppehållande\r\nförsvar, ett kvarhållande av kvinnorna inom lands-\r\ntingens ram i stället för att ge dem möjlighet att söka\r\nnya arbetsgivare, att komma bort från monopolen.</pre><pre>Jag vill fråga: Hur stora satsningar har t.ex. gjorts\r\nnär det gäller starta eget-kurser och liknande verk-\r\nsamheter för kvinnorna i vården? Har t.ex. några\r\nresurser för s.k. avknoppning avdelats? Såvitt jag vet\r\när intresset minimalt för detta.</pre><pre>Regeringen säger sig nu ha ambitioner att stödja\r\nnyföretagande. Gäller detta också för vård och för\r\näldre- och barnomsorg? Det kräver i så fall ett bortta-\r\ngande av landstingens och kommunernas faktiska\r\nmonopolställning inom dessa områden. Kommer vi nu\r\natt få se en rad nya småföretag inom de här sektorer-\r\nna?</pre><pre>Jag är mycket väl medveten om att de flesta kvin-\r\nnor troligen kommer att fortsätta att vilja vara anställ-\r\nda. Men låt dem som vill driva eget göra det, och låt\r\nde andra få möjlighet att välja mellan olika arbetsgi-\r\nvare. Den dag vi har kommit så långt har vi verkligen\r\nfrämjat nyföretagande och släppt loss kvinnorna ur\r\nden verkliga kvinnofällan.</pre><pre>Är statsrådet villig att bryta upp monopolen inom\r\nvård och omsorg?</pre><pre>Anf.  137  SONJA REMBO (m)</pre><pre>Fru talman! Jag tycker att detta är en oerhört vä-\r\nsentlig debatt, och jag vill gärna haka på Gullan\r\nLindblads diskussion om kvinnors möjligheter att få\r\narbeta som företagare och som anställda inom tradi-\r\ntionella kvinnoområden, de som i dag i så stor ut-\r\nsträckning ligger inom de offentliga monopolen.</pre><pre>Arbetsmarknadsministern sade i samband med Per\r\nUnckels interpellation att de nya jobben inte skapas\r\ngenom arbetsmarknadspolitik. Det är förvisso sant.\r\nDäremot kan arbetsmarknadspolitik i samverkan med\r\nandra politikområden skapa förutsättningar för det\r\nsom vi brukar kalla ett gynnsamt företagsklimat.</pre><pre>Alla regeringar har arbetat med en mängd olika\r\nprojekt och insatser för att försöka bryta kvinnors\r\nyrkesval - även mäns för den delen, men framför allt\r\nkvinnors. Arbetsmarknadsministern nämnde brytpro-\r\njekten. Det har nästan alltid handlat om att få kvinnor\r\natt gå in på manligt dominerade yrkesområden på\r\nmäns villkor. Jag tycker därför att det är viktigt att\r\nman tar upp frågorna om IT och den tekniska utveck-\r\nlingen. Jag menar att det här är ett område där kvinnor\r\nhar möjlighet att utveckla sin kompetens på egna\r\nvillkor. Det underlättar också för alla de kvinnor som\r\nvill starta egna företag, inte minst för dem som helt\r\neller delvis finns inom de stora monopolområdena.</pre><pre>Den fråga som jag vill ta upp här är den proposi-\r\ntion om offentlig upphandling som regeringen har lagt\r\nfram och där man tar upp frågan om en databas i\r\nanknytning till en databas inom EU som heter Ten-\r\nders´ Electronic Daily, TED. Den täcker alla upp-\r\nhandlingar på över 1,6 miljoner kronor och omfattar\r\ninom EU 5 500 miljarder kronor. Den svenska ande-\r\nlen är 280 miljarder kronor. Det är väldigt mycket\r\npengar.</pre><pre>Det handlar alltså om offentlig upphandling. Re-\r\ngeringen vill nu att vi skall införa liknande regler om\r\nen databas som täcker offentliga upphandlingar värda\r\nmer än 1,6 miljoner kronor. Jag vill dock, för att an-\r\nknyta till kvinnors arbetsmarknad och kvinnors före-\r\ntagande, säga att kvinnor ofta startar företag i mycket\r\nliten skala. Det är sällan som de får en order om 1,6\r\nmiljoner kronor. De har alltså ingenting att hämta i\r\nden sådan här databas.</pre><pre>Jag vill fråga arbetsmarknadsministern: Varför\r\ninte öppna för att offentliga upphandlare på frivillig\r\nbasis skall kunna använda den här databasen också för\r\nmindre upphandlingar? Dessa är ofta inriktade på\r\nbehov som finns inom den offentliga sektorn, inom\r\nvård och omsorg och när det gäller vissa förnödenhe-\r\nter. Kvinnorna skulle där kunna få utnyttja IT-\r\ntekniken i en databas för att finna lämpliga offertob-\r\njekt.</pre><pre>Jag skulle vilja föreslå arbetsmarknadsministern\r\natt ta upp den här diskussionen med sina kolleger i\r\nregeringen. Öppna den här marknaden för kvinnliga\r\nföretag!</pre><pre>Anf.  138  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s)</pre><pre>Fru talman! I den utredning som här har diskute-\r\nrats och som kom i förra veckan, Kvinnors arbets-\r\nmarknad, har man pekat på ett par intressanta saker\r\nsom har hänt under 90-talet. Kvinnors position på\r\narbetsmarknaden har stärkts under 90-talet. Det tycker\r\njag är väldigt glädjande. Andelen heltider ökar. Kvin-\r\nnorna har arbetat fler faktiska timmar, och det gäller\r\näven kvinnor med små barn. Andelen hemarbetande\r\nsjunker stadigt under 90-talet, och kvinnor utbildar\r\nsig fortfarande i större utsträckning än män på alla\r\nnivåer.</pre><pre>Däremot finns det också oroande tecken, som vi\r\nhar diskuterat här tidigare. AMS säger i sin prognos\r\natt kvinnoarbetslösheten riskerar att nästa år bli högre\r\nän männens arbetslöshet. Kvinnorna har också en\r\nökad undersysselsättning. Detta är något som oroar\r\nmig.</pre><pre>Jag tror att alla är överens om att vi behöver tänka\r\nnytt. Det behövs också mycket av omvärdering - jag\r\nfår väl för att inte sträcka mig för långt tillägga: inom\r\nvissa gränser. Jag skulle vilja säga till Gullan Lind-\r\nblad som företrädare för Moderata Kvinnoförbundet\r\natt jag har för avsikt att om 14 dagar bjuda in kvinno-\r\nförbunden - och jag kan nu bjuda in Gullan Lindblad\r\n- för att på ett mera informellt sätt diskutera de här\r\nfrågorna och för att se om vi faktiskt kan göra någon-\r\nting i en situation som är historisk, eftersom kvinnor-\r\nnas arbetslöshet aldrig sedan vi började föra statistik\r\nhar varit högre än männens. Det behövs då att vi kan-\r\nske tillsammans hittar de nya svaren på de gamla\r\nfrågorna.</pre><pre>Jag har också för avsikt att ta upp tråden med\r\nkvinnors företagande i den proposition som kommer.\r\nJag tycker att det är viktigt att stödja kvinnor. Man\r\nkan väl säga att vi möjligen - jag vet inte om det är\r\nspecifikt för socialdemokraterna - har haft en något\r\nrigid syn på detta. Det är viktigt att vi gör speciella\r\ninsatser för kvinnligt företagande.</pre><pre>När det sedan gäller den käpphäst som Gullan\r\nLindblad och jag har diskuterat så många gånger här i\r\nkammaren vill jag säga att \"ett uppbrytande av mono-\r\npolen\" känns som om man skulle sitta i fängelse och\r\nförsöker bryta sig ut genom gallret. Jag tror inte att\r\nsjuksköterskor, undersköterskor och städerskor riktigt\r\nkänner igen sig i den beskrivningen. Jag tror nog att\r\nde allra flesta i dag är ganska lyckliga över att ha ett\r\njobb inom sina områden, som jag väl inte tycker är\r\nmonopol.</pre><pre>Det finns för övrigt inte så mycket som förhindrar\r\ndem som så önskar att starta företag. Men det har inte\r\nvarit så stort intresse för det - det sade ju Gullan\r\nLindblad själv.</pre><pre>Sonja Rembo tar upp förutsättningarna för ett\r\ngynnsamt företagsklimat, och jag håller med. Det\r\nmåste bli ett gemensamt gott företagsklimat i Sverige.</pre><pre>Jag har redan haft samtal med Ulf Laurin och Gö-\r\nran Tunhammar om detta och frågat om vi nu när vi är\r\nmedlemmar i EU kan ta mer gemensamma tag för att\r\nhävda Sverige och jobben i Sverige. Vi får väl se hur\r\ndet löser sig.</pre><pre>Det var viktigt det som Sonja Rembo sade om den\r\nkönsuppdelade arbetsmarknaden och IT. Jag hör själv\r\ntill dem - nu är jag inte utbildningsminister, men ändå\r\n- som gärna skulle se flickgrupper eller t.o.m. flick-\r\nklasser i större utsträckning än i dag för att man skall\r\nkunna stärka flickornas identitet. Den går litet grann\r\nförlorad när man skall syssla med sådana här saker\r\ntillsammans med pojkarna.</pre><pre>Vård, omsorg och utbildning styrs ju också poli-\r\ntiskt. Vi har vissa politiska mål för dessa områden,\r\ndärför att vi vill garantera likvärdig vård, likvärdig\r\nomsorg och likvärdig utbildning. Detta gör att vi\r\nockså har skattefinansierat dessa områden.</pre><pre>Om det skulle bli mer privata företag i den här\r\nbranschen, behövs fortfarande en skattesubvention,\r\noch jag menar att det också behövs en insyn eftersom\r\nvi vill uppnå målen även fortsättningsvis.</pre><pre>Anf.  139  GULLAN LINDBLAD (m)</pre><pre>Herr talman! Vem kan tacka nej till en invitation?\r\nDet är klart att jag tycker att det vore värdefullt om vi\r\nkvinnor tillsammans kunde sätta oss ned och diskutera\r\nvår framtida arbetsmarknad.</pre><pre>Jag är också glad över att arbetsmarknadsminis-\r\ntern, inte minst i gårdagens artikel i DN, har visat att\r\nhon är villig att tänka nya tankar. Det framgår också\r\nav hennes svar här.</pre><pre>Tyvärr tycks inte dessa nya tankar vara så djupa\r\nnär det gäller synen på den offentliga sektorn. Där\r\nråder ju ett faktiskt monopol. Diskutera det närmare\r\nmed socialministern.</pre><pre>Det är ju landstingen eller kommunerna som helt\r\navgör om någon skall få driva egen verksamhet. I dag\r\nser vi att t.ex. sjukgymnaster måste stänga sina klini-\r\nker, och för sjuksköterskorna finns det ingen möjlig-\r\nhet att driva egen verksamhet eftersom det är lands-\r\ntingen som finansierar det hela.</pre><pre>Från moderat håll vill vi att detta skall finansieras\r\nsolidariskt, men via socialförsäkringen i stället.</pre><pre>Jag är också orolig över att AMS prognoser visar\r\natt det är kvinnoarbetslösheten som kommer att öka.\r\nDärför blev jag bekymrad när jag lyssnade till fråge-\r\ndebatten tidigare. Det finns egentligen ingen förståel-\r\nse för behovet av skattelättnader för småföretag, varav\r\nmånga, inte minst i glesbygden, drivs av kvinnor.</pre><pre>Margareta Winberg har dessbättre fått en helt an-\r\nnan uppfattning om pigjobben. Om hon nu ändå tror\r\npå jobb inom hushållen, varför inte tänka sig någon\r\nform av skattesubvention eller något annat som öpp-\r\nnar marknaden?</pre><pre>Jag är fullständigt optimistisk och tror att vi skulle\r\nkunna minska arbetslösheten mycket kraftigt om vi\r\ngav kvinnornas jobb samma möjligheter som vi ger\r\nmanliga jobb inom ROT-sektorn. För de manliga\r\njobben har inte regeringen sådana förbehåll.</pre><pre>Nu sägs det att regeringen vill stödja både mäns\r\noch kvinnors nyföretagande, men jag vill bara erinra\r\nvad Per Unckel sade i sitt tidigare inlägg: Det kom-\r\nmer den ena pålagan efter den andra, och inte blev det\r\nbättre efter vårpropositionen.</pre><pre>Vem vågar starta nya företag och investera i nytt\r\nnär man nu t.ex. inte får full kompensation för den\r\nnya sjuklöneperioden och när momsinbetalningarna\r\nskall ske innan man har fått betalt osv. Detta tycker\r\njag att ni skall ta er en titt på.</pre><pre>Jag glädjer mig åt arbetsmarknadsministerns utta-\r\nlande om att det inte går att sitta fast i några dogmer\r\noch åt hennes friska syn att det skall vara lätt att få\r\njobb. Detta tolkar jag som att det kanske blir en viss\r\nuppluckring i reglerna kring provanställning och an-\r\nnat, som ju är oerhört viktigt för dem som står utanför\r\narbetsmarknaden. Där har vi stora delar av kvinnorna,\r\nungdomar och invandrare.</pre><pre>Jag vill säga något om utbildningssatsningar. När\r\nvi nu skall satsa, låt oss satsa på god kvalitet.</pre><pre>Jag blev bekymrad när jag läste Aftonbladets\r\n\"Kvinna\" i går och såg att man ger AMS-kurser för\r\nmiljardbelopp utan att det ger jobb. \"Fiasko, AMS!\"\r\nstår det. Kvinnorna uttalar hård kritik mot\r\n\"blajkurser\". De får läsa alla möjliga konstiga kurser\r\nsom egentligen inte gör dem skickade att få några\r\njobb.</pre><pre>Jag blir beklämd när jag kan konstatera att kvinnor\r\nfår sämre mediciner inom sjukvården. I mitt utskott\r\nhar vi kvinnor samfällt gått emot att kvinnor erbjuds\r\nsämre rehabilitering. Skall vi nu också få sämre ut-\r\nbildning när vi är arbetslösa och inte kan få några\r\njobb?</pre><pre>Är arbetsmarknadsministern beredd att tala med\r\nAMS om detta och se till att det blir riktiga och bra\r\nutbildningar för kvinnor i fortsättningen?</pre><pre>Anf.  140  SONJA REMBO (m)</pre><pre>Herr talman! Jag är inte säker på att Margareta\r\nWinberg riktigt förstod min fråga. Vård och omsorg\r\nstyrs politiskt, sade hon, och det gör de förvisso. Men\r\njag talar om offentlig upphandling, om den IT-\r\nbaserade upphandling som skall komma till stånd och\r\nsom blir begränsad till order överstigande 1,6 miljo-\r\nner kronor.</pre><pre>Jag vill alltså göra detta möjligt för de riktigt små\r\nföretagen, ofta drivna utav kvinnor, som kan få ned\r\nkostnaderna i den offentliga sektorn genom förnöden-\r\nheter och tjänster till ett lägre belopp.</pre><pre>Jag menar att man inte skall begränsa denna nya\r\nmöjlighet till order över 1,6 miljoner kronor. Man\r\nskall göra det möjligt för systemet att täcka offentliga\r\nupphandlingar till lägre värden än 1,6 miljoner kro-\r\nnor. Det bör göras inte minst för att ge just de små\r\nkvinnliga företagarna möjlighet att vara med.</pre><pre>Inom det offentliga området är ju kvinnor många\r\ngånger mycket kompetenta och har stor erfarenhet.\r\nVia ett sådant system skulle de kunna få hjälp att delta\r\ni offentlig upphandling på ett modernt sätt med mo-\r\nderna tekniska möjligheter. Det är det som jag vill ta\r\nupp i det här sammanhanget.</pre><pre>Anf.  141  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s)</pre><pre>Herr talman! Jag ber om ursäkt för att jag inte\r\nkommenterade detta. Det är väl så att jag inte har så\r\nmycket att säga; jag känner inte till själva förslaget\r\nom upphandling. Men självfallet skall vi titta närmare\r\npå det.</pre><pre>Jag skall ge några kommentarer till Gullan Lind-\r\nblads senaste inlägg.</pre><pre>Man kan tycka att det ser nattsvart ut, men det är\r\ninte helt entydigt. Alla bedömare pekar på det faktum\r\natt behovet av de arbetsuppgifter som majoriteten av\r\nkvinnor utför på den svenska arbetsmarknaden kom-\r\nmer att kvarstå.</pre><pre>Ibland kommer de snarast att öka, t.ex. inom äld-\r\nreomsorgen. På det området är jag villig att diskutera\r\nvissa former av nytänkande, vilket jag antydde i frå-\r\ngestunden.</pre><pre>Man kan ju inte klumpa ihop alla pensionärer och\r\nsäga att de är fattigpensionärer allihop. Det är precis\r\nsom för befolkningen i övrigt: en del har pengar,\r\nmedan andra har det besvärligt.</pre><pre>Man kan mycket väl fundera över om de som har\r\ndet litet bättre skulle kunna köpa ytterligare tjänster,\r\nt.ex. av hemtjänsten, och betala litet mer än i dag. Då\r\nskulle man slå två flugor i en smäll: dels skulle de\r\nsom ville få en bättre service, dels skulle deltidsar-\r\nbetslösheten bland hemtjänstpersonalen kanske kunna\r\nminska.</pre><pre>Jag medger att detta inte löser hela problemet, lika\r\nlitet som jag tror att hushållsarbete löser problemet\r\nmed arbetslöshet bland kvinnor. Detta är någonting\r\nmarginellt, men ändå ett värdefullt komplement, och\r\nvi måste hitta många sådana mindre men värdefulla\r\nkomplement för att komma ur det här.</pre><pre>Det var inte jag som satte rubriken på artikeln; det\r\ngjordes tacksamt av den som skrev den. Men vad jag\r\nville säga med artikeln var att vi måste sluta säga att\r\nsådana här saker är tabu och fult.</pre><pre>Men därifrån till att subventionera verksamheten\r\nmed skattemedel är jag inte beredd att gå. Om vi har\r\npengarna är det viktigare att satsa dem på annat som\r\nger något mer, och utbildning är för mig det som i dag\r\när allra viktigast.</pre><pre>När det gäller artikeln i Aftonbladet är det klart att\r\njag skall höra efter vad det handlar om. Samtidigt vill\r\njag verkligen försvara Arbetsmarknadsverket. Det är\r\ninte enkelt att under en tid då det har varit så många\r\narbetslösa ha en organisation som egentligen var\r\nskapad för en annan situation. Då är det klart att det\r\nkan bli fråga om en del kvantitet. Men man skall\r\nockså komma ihåg att även kvantitet kan ha sin kvali-\r\ntet, och det är alltid bättre att gå en utbildning än att\r\ngå passiv med kontantstöd eller a-kassa. Det kan ligga\r\nen kvalitet också i kvantiteten.</pre><pre>Anf.  142  GULLAN LINDBLAD (m)</pre><pre>Herr talman! För att kort återgå till utbildningen\r\noch det här med \"Navkapseln och Tekla\" och \"Koll\r\npå hoj\": Jag tror inte att det ger någon större respekt,\r\noch jag tror inte att man har lättare att få något jobb\r\nefter det. Så snälla arbetsmarknadsministern, titta\r\nordentligt på detta och se till, när det gäller utbild-\r\nningssatsningar över huvud taget, att det blir utbild-\r\nning med kvalitet som leder till att folk får jobb!</pre><pre>Jag vill kort återgå till den offentliga sektorn. Vi\r\nhar reella monopol inom vården, barnomsorg och\r\näldreomsorg. Jag är väldigt glad över den här öppen-\r\nheten, åtminstone när det gäller äldreomsorgen. Jag\r\ntror att det är där vi skall se till att den nya tjänstesek-\r\ntorn i första hand öppnas. Det är de äldre människor-\r\nna som kanske har behov av att ha en människa an-\r\nställd via ett hemtjänstföretag som man känner igen\r\noch som man trivs med. Det är väldigt viktigt.</pre><pre>Men tänk också på att många kvinnor i vården är\r\nintresserade av att skapa mindre vårdenheter - vård-\r\nhem, sjukhem och olika institutioner. Jag vet att där\r\ndet har lyckats har man varit väldigt positiv och glad\r\növer att ha fått förverkliga kanske nya idéer.</pre><pre>Varför inte tänka sig samma behandling av kvin-\r\nnojobb som inom ROT-sektorn? Det är typiska man-\r\nsjobb som finns inom t.ex. byggnadssektorn. Där går\r\ndet an, men så fort det handlar om vård och omsorg\r\nav människor är loppet kört!</pre><pre>Tänk i nya banor, Margareta Winberg, så kanske\r\nvi kan klara av att skapa fler jobb för kvinnorna - de\r\ntycks verkligen vara i farozonen.</pre><pre>Anf.  143  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s)</pre><pre>Herr talman! Jag tycker kanske att Gullan Lind-\r\nblad generaliserar och hårdrar artikeln i Aftonbladet.\r\nDen här typen av utbildning handlar också om språk,\r\nhistoria och samhällskunskap. Det ger ju inte jobb\r\ndirekt, men kunskap är å andra sidan aldrig tung att\r\nbära. Vi vet att 2/3 av de arbetslösa inte har gymna-\r\nsiekompetens. Det behövs en satsning också på en\r\ngenerell nivå och på att skapa gymnasieplatser. Jag\r\nvill naturligtvis att det skall vara kvalitet i den ut-\r\nbildning som ges.</pre><pre>Jag vill återigen säga något om monopolföretagen.\r\nJag kommer från Jämtland, som bekant. Där har ko-\r\noperativen utvecklats mest i Sverige. Det är väldigt\r\nintressant att studera dem. Då ser man att i glesbyg-\r\nden, men också i de tätorter där man har haft drivande\r\nkrafter, har kooperativen blivit någon form av kom-\r\nplement till den offentliga verksamheten, som jag\r\ntycker är väldigt bra.</pre><pre>Man kan inte, Gullan Lindblad, jämföra männens\r\ntraditionella arbetsmarknad, t.ex. byggarbetsmarkna-\r\nden, med offentlig sektor. Den är ju inte på en mark-\r\nnad. Vi köper och säljer inte sjukvård och omsorg på\r\nsamma sätt som vi köper och säljer hus och lägenhe-\r\nter. Det finns en viss skillnad. Vi styr verksamheten\r\npolitiskt mot de hälsopolitiska, utbildningspolitiska\r\noch omsorgspolitiska målen. Vi har däremot avregle-\r\nrat mycket av bostadsmarknaden. Det finns inte några\r\nregler för hur långa garderobsstänger och annat som\r\nfinns i hus skall vara i dag. Det tycker jag är bra. Men\r\njag tror inte att man kan avreglera den offentliga\r\nverksamheten på samma vis, för då har vi inte så\r\nmycket kvar att göra som politiker. Jag tycker att det\r\när viktigt att de politiska målen finns kvar. Det kostar,\r\noch då vill vi också veta hur pengarna används.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 1995/96:161 om\r\nSamhall</pre><pre>Anf.  144  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s)</pre><pre>Herr talman!  Anna Åkerhielm har frågat mig vil-\r\nka åtgärder jag avser att vidta med anledning av de\r\nuppgifter om Samhall som under senare tid redovisats\r\ni medierna, samt vilka åtgärder jag är beredd att vidta\r\nför att allmänhetens förtroende för Samhall inte skall\r\nundergrävas.</pre><pre>Den centrala frågan för mig är om Samhall fullgör\r\ndet uppdrag som givits av riksdag och regering, dvs.\r\nom Samhall ger meningsfullt och utvecklande arbete\r\ntill arbetshandikappade där behoven finns. Svaret på\r\nden frågan är ett obetingat ja. Nästan 29 000 arbets-\r\nhandikappade, fördelade på mer än 800 arbetsplatser\r\növer hela landet, arbetar inom Samhall.</pre><pre>Samhall är endast en del, om än en viktig del, av\r\ndet statliga stödet till arbetshandikappade. Innan en\r\nanställning vid Samhall kan erbjudas skall den arbets-\r\nhandikappade erbjudas andra åtgärder, exempelvis\r\nanställning med lönebidrag hos annan arbetsgivare.</pre><pre>När dessa andra möjligheter inte står till buds kan\r\nSamhall erbjuda arbetshandikappade sökande me-\r\nningsfullt arbete och försörjning. För personer med\r\ngrava funktionshinder kan ett arbete hos Samhall i sig\r\ninnebära en hög grad av rehabilitering.</pre><pre>Samhall har också ett uppdrag att hjälpa arbets-\r\nhandikappade till anställning hos annan arbetsgivare.\r\nFör att tydliggöra det kravet har regeringen i avtalet\r\nmed Samhall krävt att minst 3 % av samtliga arbets-\r\nhandikappade anställda varje år skall övergå till annan\r\narbetsgivare. I avtalet krävs även att resultatet av\r\növergångarna tydligt skall redovisas.</pre><pre>I Samhalls årsredovisning för år 1995 redovisas\r\natt 1 301 övergångar genomförts under året, motsva-\r\nrande 4,5 % av de arbetshandikappade anställda. En\r\nåtergång till Samhall kan ske inom 12 månader efter\r\növergången. Först vid slutet av innevarande år kan\r\nSamhall redovisa hur många av dem som under år\r\n1995 lämnade Samhall, som sedan återgått. För år\r\n1994 redovisar Samhall att man precis klarade målet\r\nom tre procents övergångar netto, dvs. sedan åter-\r\ngångar avräknats. Anna Åkerhielms påstående om att\r\nSamhall inte redovisar antalet återgångar är således\r\nfelaktigt.</pre><pre>I fråga om kontrollen av den ekonomiska redo-\r\nvisningen gäller att Samhall AB omfattas av aktiebo-\r\nlagslagens bestämmelser om revision beträffande\r\nkoncern och dotterbolag. I revisionsberättelsen till\r\nbolagsstämman, som ägde rum i måndags, fanns ingen\r\nkritik från revisorerna. Påståendet om att Samhall\r\nräknar fel och redovisar fel stöds således inte av revi-\r\nsionsberättelsen.</pre><pre>Av årsredovisningen framgår att Samhall uppfyllt\r\nde åtaganden statsmakterna har ålagt bolaget som\r\nvillkor för det bidrag om drygt 4,5 miljarder på års-\r\nbasis som Samhall erhållit.</pre><pre>För sin egen överlevnads skull är Samhall beroen-\r\nde av att man sköter sina affärer och uppträder korrekt\r\ngentemot sina kunder och leverantörer. Att det ändå\r\nuppstår tvister ibland är naturligt med tanke på verk-\r\nsamhetens omfattning. Om jag skulle blanda mig i\r\ndessa tvister skulle det nog inte uppskattas av någon.</pre><pre>Riksdag och regering har medvetet valt en modell\r\nför Samhall som innebär att företaget producerar och\r\nmarknadsför varor och tjänster i full konkurrens med\r\nandra företag. Detta har ett värde i sig och kan inte\r\nminst positivt påverka uppfattningar om arbetshandi-\r\nkappades möjligheter att delta i arbetslivet. Samtidigt\r\nmedför detta vissa risker för konkurrensbegränsande\r\növertramp - i synnerhet i prissättningen. Denna risk är\r\nSamhall medveten om, och den hanteras i särskild\r\nordning och i dialog med näringslivet. Eftersom Sam-\r\nhall är bolag och agerar på en kommersiell marknad\r\nlyder man även under konkurrenslagstiftningen och\r\nriskerar kritik från konkurrensmyndigheterna vid\r\nfelaktig prissättning.</pre><pre>Allmänhetens förtroende för Samhall kan bara\r\nbygga på Samhalls egen verksamhet och tydliga re-\r\ndovisning av densamma. Företaget har förändrats och\r\nutvecklats mycket sedan starten år 1980. Min be-\r\ndömning är att inställningen till Samhall i dag är\r\nmycket mer positiv jämfört med vad som gällde i\r\nfråga om de s.k. skyddade verkstäderna inom arbets-\r\nvården, som fanns dessförinnan.</pre><pre>Riksdag och regering har under senare år satt hår-\r\ndare ekonomisk press på Samhall, och i vårproposi-\r\ntionen anmäls att effektivitetskravet skall skärpas\r\nytterligare. Det statsfinansiella läget tvingar oss där-\r\ntill. Naturligtvis finns det en gräns för hur stora be-\r\nsparingar modellen tål.</pre><pre>Jag kommer självfallet att noga följa utvecklingen\r\noch se hur Samhall klarar sitt uppdrag att ge bra jobb\r\ntill människor med arbetshandikapp och samtidigt ha\r\nen fortsatt god affärsmässig utveckling.</pre><pre>Anf.  145  ANNA ÅKERHIELM (m)</pre><pre>Herr talman! Jag vill börja med att tacka arbets-\r\nmarknadsministern för svaret. Interpellationen är ett\r\nkoncentrat av den kritik och den uppmärksamhet som\r\nägnats åt Samhall under den senare tiden.</pre><pre>Jag vill också, för att undvika missförstånd, börja\r\nmed att säga att jag i mångt och mycket ställer upp för\r\noch delar de tankar som ligger bakom Samhalls filo-\r\nsofi och bildandet av Samhall. Tanken är god, men\r\ndet skall inte hindra mig från att trots detta se med\r\nkritiska ögon på verksamheten och vara uppmärksam\r\noch lyhörd för det som kommer fram i debatten.</pre><pre>Samhall må vara ett bolag och omfattas av aktie-\r\nbolagslagens bestämmelser - man gör naturligtvis sin\r\nredovisning utifrån det, som arbetsmarknadsministern\r\npåpekade. Men det avgörande för mig är att bolaget\r\nfaktiskt är skattefinansierat, och därför har riksdag\r\noch regering ytterst ansvaret för att statens pengar\r\nanvänds på det mest effektiva sättet och att varje\r\nkrona maximeras i arbetet för att uppnå huvudmålet -\r\natt så många arbetshandikappade som möjligt får del\r\nav Samhalls resurser, rehabiliteras och kan gå vidare\r\ntill ordinarie arbetsmarknad.</pre><pre>Det som senast har satt fart på diskussionen om\r\nSamhall är den uppsats som tre studenter vid Stock-\r\nholms universitet skrivit, Samhall en kritisk gransk-\r\nning av verksamheten, under handledning av Paula\r\nLiukkonen. Det är intressant i sig att en uppsats kan\r\nväcka så mycket uppmärksamhet. Det säger en del om\r\natt frågan om hur verksamheten utformas är viktig.\r\nSyftet var enligt studenterna att utvärdera om Samhall\r\nlyckades med att kombinera kraven i sin verksamhet-\r\nsidé med kravet på lönsamhet, krav som kan komma\r\natt motverka varandra. Uppsatsen utmynnar i en hel\r\ndel kritik men också i en del förslag till förbättringar.\r\nKritiken handlar delvis om årsredovisningarnas läs-\r\nbarhet. Det rör sig inte alltså om föregående års årsre-\r\ndovisning utan om de senaste nio årens årsredovis-\r\nningar. Kan man utifrån dem avläsa hur effektivt man\r\nhar använt pengarna annat än i teknisk mening, och\r\nvad är resultatet för den enskilde individen? Det me-\r\nnar studenterna att man inte kan. Årsredovisningarnas\r\nkvalitet varierar.</pre><pre>För att lämna uppsatsen ett litet tag vill jag säga\r\natt min interpellation naturligtvis inte har ställts enbart\r\nutifrån massmediernas fokusering. Samhalls verksam-\r\nhet har under många år stötts och blötts, här i kamma-\r\nren av riksdagsledamöter, bland företagare och i dis-\r\nkussioner mellan AMS och Samhall om vem som är\r\nmest effektiv och om vem som är bäst på vad.</pre><pre>Efter att ha försökt sätta mig in i verksamheten har\r\njag för min del kommit fram till att antalet övergångar\r\när för lågt, att Samhall har byggt fast sig i egna stora\r\nanläggningar och att Samhall har ägnat alltför litet\r\nintresse åt inbyggda arbetsplatser på redan etablerade\r\nföretag. Jag vill utifrån detta fråga arbetsmarknads-\r\nministern om det inte hade varit en i längden effekti-\r\nvare och riktigare inriktning. Samhalls merkostnad-\r\nsersättningar är betydande, och man kan fråga sig\r\nvarför. Beror det på kostnader som är relaterade till\r\nden enskilda individen eller på att man har skaffat sig\r\nen alldeles för stor kostym?</pre><pre>Anf.  146  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s)</pre><pre>Herr talman! Jag vill bara kort kommentera den\r\nsenaste tidens diskussion i massmedierna. Jag har\r\nsjälv inte sett programmet, men det har givit upphov\r\ntill reaktion. Reaktionen är ett väldigt stöd för Sam-\r\nhall. Både från fackliga organisationer och från han-\r\ndikapporganisationer har jag fått motta brev där man\r\nmycket konstruktivt bemöter kritiken och tycker att\r\nden är ett led i en smutskastning av verksamheten som\r\nman inte ställer upp på. Det finns alltså olika syn på\r\nsaken.</pre><pre>För att besvara interpellantens frågor kan jag säga\r\natt statsmakterna har ställt upp fyra krav på Samhall.\r\nMan kan diskutera om de kraven är riktiga och rimli-\r\nga, men man har fått dem,  och jag skall också redovi-\r\nsa hur man har klarat dem.</pre><pre>Det första kravet är att Samhall skall erbjuda en\r\nminsta sysselsättningsvolym om 31,9 miljoner arbets-\r\ntimmar. Antalet registrerade arbetstimmar var enligt\r\n1995 års årsredovisning 34,7 miljoner. Antalet ar-\r\nbetshandikappade anställda var 28 961 vid utgången\r\nav 1995.</pre><pre>För det andra skall minst 3 % av de arbetshandi-\r\nkappade gå över till arbeten utanför Samhall, och det\r\nhar jag redan kommenterat. Det skötte man också.</pre><pre>För det tredje skall minst 40 % av rekryteringen\r\nske ur de prioriterade grupperna, dvs. utvecklings-\r\nstörda, psykiskt sjuka och personer med mer än ett\r\nfunktionshinder. Där är målet uppfyllt. 44 % av rekry-\r\nteringen 1995 skedde från de s.k. prioriterade grup-\r\nperna.</pre><pre>För det fjärde skall behovet av statligt stöd mins-\r\nka. Statens bidrag till Samhall har minskat kraftigt\r\nunder senare år. Hittills har Samhall klarat att förbätt-\r\nra sitt ekonomiska resultat och minskningen av stödet.</pre><pre>Detta framgår av årsredovisningen. Det är den\r\nsom vi ändå har anledning att titta på. Har vi ställt\r\nupp krav? Hur har de uppfyllts? I de fall som jag har\r\nredovisat har Samhall uppfyllt kraven på ett positivt\r\nsätt.</pre><pre>Det sägs också att man har byggt sig fast i egna\r\nanläggningar. Det är inte sant. Utvecklingen är den\r\nmotsatta. Mellan 1994 och 1995 ökade antalet enheter\r\nmed inbyggd verksamhet från ca 50 till ca 80. Mer än\r\nen av fyra anställda arbetar nu integrerat med övrigt\r\nnäringsliv inom entreprenader, inbyggda verksamhe-\r\nter och butiker.</pre><pre>Tillverkningsindustrin i egna stora verkstäder\r\nminskar faktiskt. I stället ökar produktionen av tjäns-\r\nter. Var tredje Samhallsanställd arbetar nu inom ser-\r\nvicenäringen. Det innebär ett bredare utbud av arbets-\r\nuppgifter inom koncernen och större möjligheter för\r\nde anställda, och inte minst för kvinnorna, att hitta\r\nlämpliga arbetsuppgifter.</pre><pre>Samhall sköter i dag hemservice åt äldre. Samhall\r\ndriver lunchrum och restauranger. Samhallsanställda\r\nhåller liv i glesbygdsbutiker osv. Det finns alltså inte\r\nheller på denna punkt någon anledning att ta åt sig av\r\nden kritik som nu har framförts. Den är inte sann.\r\nMan har inte byggt fast sig i egna anläggningar.</pre><pre>Anf.  147  ANNA ÅKERHIELM (m)</pre><pre>Herr talman! Till att börja med skall jag säga att\r\njag över huvud taget inte har uppehållit mig vid pro-\r\ngrammet Reportrarna. När jag har resonerat har jag\r\nutgått från studenternas uppsats och deras kritik av de\r\nnio senaste årens årsredovisningar.</pre><pre>Att arbetsmarknadsministern är nöjd med de mål\r\nsom har angivits i årsredovisningen för att de följer de\r\nkrav som riksdagen och regeringen har ställt är okej\r\nför min del. Men jag kan vid detta lag ifrågasätta om\r\ndet är de riktiga målen. Det gör jag utifrån bl.a. de\r\nhöga medkostnadsersättningar som Samhall har. Ut-\r\nnyttjas pengarna mest effektivt på det viset?</pre><pre>Arbetsmarknadsministern svarar mig på frågan om\r\nSamhall fullgör sitt uppdrag obetingat ja. Det försår\r\njag. Det gör hon utifrån sifferexercisen i årsredovis-\r\nningen. Jag hade inte varit lika kategorisk. Att öka\r\npersonalomsättningen måste vara en av de bärande\r\ntankarna bakom varje insats som Samhall gör. Det\r\nligger ju i verksamhetsidén. Det finns en uppenbar\r\nrisk för att en åtgärd blir så skyddad att den innebär\r\nen inlåsning - att den blir en slutstation. Det har vi\r\nockså sett i den redovisning som har framkommit i\r\nmedierna. Många Samhallsanställda har kanske varit\r\ndär både i 10, 15 och 20 år. Är det den tanke som man\r\nsyftade till?</pre><pre>Arbetsmarknadsministern nämner att Samhall en-\r\ndast är en del av det statliga stödet till arbetshandi-\r\nkappade. Det är helt riktigt. Från interpellationsdebat-\r\nten tidigare i dag vet vi att lönebidrag är ytterligare ett\r\nalternativ. Ett annat alternativ är inbyggda arbetsplat-\r\nser och entreprenader, som jag har nämnt. Det har\r\nman mycket riktigt också börjat satsa mer på inom\r\nSamhall. Ett tredje alternativ är att företagen själva\r\nblir bättre på att rehabilitera anställda.</pre><pre>Alla dessa alternativ är viktiga och måste prövas\r\noch utvecklas. Problemet för oss är att vi inte har fått\r\nnågon ordentligt utvärdering av samhällets insatser\r\noch därför inte heller har kunnat jämföra dem både ur\r\nekonomiskt och social synvinkel. Vi vet t.ex. inte vad\r\ndet skulle innebära om man tydligare såg Samhall\r\nsom en i tiden begränsad rehabiliteringsinsats.</pre><pre>I de jämförelser som vi också tagit del av mellan\r\nSamhall och AMS pekar allt på - och jag har siffrorna\r\nhär - att AMS faktiskt är väl så lyckosam om mer\r\nkostnadseffektiv när det gäller att placera arbetshan-\r\ndikappade. Samhalls merkostnadsersättning ligger en\r\nbra bit över 100 %. Är det verkligen motiverat? Vad\r\nkostar egentligen alla sysselsättningsåtgärder för\r\nhandikappade och vad ger de?</pre><pre>Andra exempel är från vårpropositionen. I den vill\r\nregeringen dra ner på den yrkesinriktade rehabilite-\r\nringen. Vilken signal ger det om man vill hävda ar-\r\nbetslinjen? Likadant gäller den förlängda arbetsgivar-\r\nperioden i sjukförsäkringen utan fullständig kompen-\r\nsation. Vad innebär inte det för arbetshandikappades\r\nmöjligheter på den ordinarie arbetsmarknaden? Reg-\r\nlerna i socialförsäkringssystemet bör ses över.</pre><pre>Frågorna är väldigt många, och alla samverkar el-\r\nler eventuellt motverkar varandra. Den naturliga slut-\r\nsatsen blir att det är hög tid att utvärdera alla dessa\r\ninsatser och se vad som är bäst för den enskilda indi-\r\nviden och mest effektivt ur samhällsekonomiskt per-\r\nspektiv. Är arbetsmarknadsministern beredd att ta\r\ninitiativet till en sådan utvärdering och inte den lilla,\r\nsnabba som gällde lönebidragen, så att vi får ett hel-\r\nhetsperspektiv på alla sysselsättningsåtgärder för\r\nhandikappade?</pre><pre>Anf.  148  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s)</pre><pre>Herr talman! Nu blir det delvis en debatt om en\r\nannan fråga. Jag uppfattade att kritiken gällde att\r\nSamhall inte hade levt upp till de mål som var fast-\r\nställda. Den kritiken har jag bemött. Den är inte kor-\r\nrekt. Det må vara så att årsredovisningen under tidiga-\r\nre år, och också under de borgerliga åren, har givit vid\r\nhanden att det inte är bra. Men för 1995 kan vi läsa ut\r\nav årsredovisningen att de mål som statsmakterna har\r\nställt upp och som har beslutats om här i kammaren\r\nhar man levt upp till. Vill man sedan ta initiativ till att\r\nförändra de målen är det en annan debatt. Då får man\r\nkomma fram med förslag om att det skall ske på ett\r\nannat vis, och sedan får kammaren pröva detta.</pre><pre>Det sägs här att många Samhallsanställda enligt\r\nprogrammet har varit i Samhall i 10,15,20 år, och\r\nfrågan ställs om det var tanken med verksamheten.\r\nDet finns i varje fall ingenting i de mål som statsmak-\r\nterna har ställt upp som säger att man inte får vara där\r\ni 10 eller 15 år. Det är inte förbjudet. Sedan kan man\r\ntycka att det vore önskvärt att också dessa personer\r\nsom varit där så länge i högre utsträckning var rörliga.\r\nMen det finns många aspekter. Jag har själv sett när\r\njag har jobbat direkt med företag för att få ut arbets-\r\nhandikappade att det inte är så enkelt, inte ens med\r\nlönebidrag alla gånger. Det är något som man önska-\r\nde skulle vara mer frekvent.</pre><pre>Jag har tidigare här i dag i debatten om lönebidra-\r\ngen sagt att vi skall se över de offentliga medlen till\r\narbetshandikappade, som ju är en stor grupp. Det rör\r\ninte bara lönebidrag, utan över huvud taget arbets-\r\nhandikappade. Så skall man tolka det uttalandet.</pre><pre>Anf.  149  ANNA ÅKERHIELM (m)</pre><pre>Herr talman! Det var ett positivt besked att det\r\ninte bara gäller lönebidrag. Det betyder att Samhall i\r\nden form det nu har, och som har varit i gång sedan\r\n1980, kommer att utvärderas ordentligt. Just det kan i\r\nså fall leda till att man kanske sätter nya mål. Det är\r\ninte ett självändamål från min sida. Men det är ett\r\nönskemål att man så effektivt som möjligt använder\r\nstatens pengar till att hjälpa arbetshandikappade att\r\nrehabiliteras och så fort som möjligt komma ut på\r\nordinarie arbetsmarknad.</pre><pre>Jag vet mycket väl att arbetsmarknadssituationen\r\nsom sådan i dag inte underlättar den processen. Men\r\ndet måste alltid vara en strävan och ett mål för den\r\nverksamhet som arbetsmarknadspolitiken omfattar.</pre><pre>Anf.  150  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s)</pre><pre>Herr talman! I det senare kan jag bara instämma.\r\nDet är självklart att vi skall använda skattepengar så\r\neffektivt som möjligt. Det är det ena. Det andra är att\r\nockså min målsättning är att arbetshandikappade så\r\nfort som möjligt skall komma ut på arbetsmarknaden.\r\nSedan får man se vilken arbetsmarknad det blir, om\r\ndet blir inom Samhall med lönebidrag eller på den\r\nreguljära. Det kanske vi inte kan styra riktigt fullt ut\r\npolitiskt, utan det är någonting som vi får kika på i\r\nframtiden.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på interpellation 1995/96:144 om TV-\r\nsändningar via fiberoptik och kabel</pre><pre>Anf.  151  Kulturminister  MARITA\r\nULVSKOG (s)</pre><pre>Herr talman! Gunnar Hökmark har frågat mig vil-\r\nka åtgärder regeringen avser att vidta för att TV-\r\nsändningar via fiberoptik och kabel skall kunna ut-\r\nvecklas så snabbt som möjligt. Bakgrunden till frågan\r\nanges vara att regeringen i propositionen (prop.\r\n1995/96:161 En radio och TV i allmänhetens tjänst\r\nhar förordat att regeringens medgivande skall inhäm-\r\ntas före beslut av programbolagen om att inleda nya\r\nsatellitsändningar.</pre><pre>Sändningstekniken för radio och television utveck-\r\nlas nu mycket snabbt. Med digital kompression kom-\r\nmer utrymmet att kunna utnyttjas effektivare såväl i\r\nsatelliter och kablar som i marksändningar. Digital-\r\ntekniken kommer också att göra det möjligt att an-\r\nvända det vanliga telefonnätet för att överföra rörliga\r\nbilder. Till det bidrar också en ökad användning av\r\nfiberoptik.</pre><pre>Det finns nu antagna digitala sändningsstandarder\r\nför satellit och kabel. Standarden för marksändningar\r\när klar i princip, även om det formella beslutet åter-\r\nstår. Ett EG-direktiv om standarder för bl.a. digitala\r\nTV-sändningar trädde i kraft under förra året.</pre><pre>Olika intressenter strävar nu efter att skaffa sig en\r\ngynnsam position inför det som skall komma. De\r\nföretag som i dag har en stark ställning inom analog\r\nbetal-TV försöker se till att de redan från början be-\r\nhärskar ingångarna till den nya tekniken - dvs. de\r\ndigitala avkodarna. Det finns tydliga tecken på en\r\nintegration bakåt i distributionskedjan, genom att\r\ndistributörer och telekommunikationsföretag lierar sig\r\nmed programföretag.</pre><pre>Ett förslag om digital marksänd TV behandlas för\r\nnärvarande i det brittiska parlamentet. Flera andra\r\nländer har framskridna planer på digitala marksänd-\r\nningar.</pre><pre>I Sverige avgav en särskild utredare i februari be-\r\ntänkandet (SOU 1996:25)Från massmedia till multi-\r\nmedia. Att digitalisera svensk television. I betänkan-\r\ndet föreslogs att marksänd digital television skulle\r\nbyggas ut. I en första etapp, som skulle vara klar\r\nsenast år 1999, skulle kapaciteten motsvara 8 rik-\r\nstäckande TV-programtjänster. I en andra etapp\r\nskulle nätet rymma ytterligare 16 programtjänster. På\r\nlång sikt, när nuvarande analoga TV-sändningar har\r\nlagts ner, skulle kapaciteten bli uppemot 50 program-\r\ntjänster.</pre><pre>Utredningen behandlade också distribution via\r\nkabel- och telenät. Enligt utredningen skulle en tänk-\r\nbar strategi för statsmakterna vara att stimulera ut-\r\nvecklingen av sådana distributionssystem och att tills\r\nvidare fortsätta med analoga marksändningar. I ett\r\nsådan scenario skulle ytterligare en eller två marksän-\r\nda TV-kanaler kunna sändas ut. Enligt betänkandet är\r\nsådana distributionssystem av tekniska eller ekono-\r\nmiska orsaker inte möjliga inom de närmaste 10-20\r\nåren.</pre><pre>Betänkandet har nu sänts på remiss till den 21\r\nmaj.</pre><pre>Socialdemokraterna, Centerpartiet och Folkpartiet\r\nhar den 21 februari enats om riktlinjer som underlättar\r\nbeslut om snabbt införande av digitala TV-sändningar\r\ni marknätet. Motivet för de tre partiernas överens-\r\nkommelse är att digitaltekniken skall vidga yttrande-\r\nfriheten och mångfalden samt motverka privat och\r\noffentlig maktkoncentration. TV-tittarna får ett större\r\nutbud och ökad mångfald av kanaler. Hela landet kan\r\nnås av sändningarna. Nya svenska TV-kanaler kan\r\nintroduceras och svenska och nordiska program få\r\nbättre förutsättningar. Det skapas möjlighet till ökad\r\ndecentralisering genom flera lokala och regionala TV-\r\nkanaler. Grundläggande kulturpolitiska krav kan stäl-\r\nlas i fråga om att motverka våld, hindra TV-reklam\r\ntill barn samt ge tillgänglighet för funktionshindrade,\r\nför att bara nämna några exempel.</pre><pre>Innan ett beslut kan fattas måste vissa frågor klar-\r\nläggas ytterligare. Regeringen har följaktligen givit\r\nPost- och telestyrelsen i uppdrag att inleda frekvens-\r\nkoordineringsarbetet för de nya sändningarna. Rege-\r\nringen har också givit uppdrag till NUTEK som gäller\r\navkodningsutrustning för digitala marksändningar,\r\noch en arbetsgrupp med representanter för olika be-\r\nrörda organ kommer inom kort att tillsättas.</pre><pre>Frågan om den framtida TV-distributionen inne-\r\nhåller många osäkra moment. Jag vill understryka att\r\ninga beslut ännu har fattats. Regeringens arbete be-\r\ndrivs emellertid med sikte på att en proposition skall\r\nkunna läggas fram för riksdagen under hösten 1996.</pre><pre>Sveriges Television och de andra public service-\r\nföretagen bör agera i enlighet med den strategi för\r\ntekniska förändringar som statsmakterna kan komma\r\natt fatta beslut om. Förslaget att regeringens medgi-\r\nvande skall inhämtas innan programföretagen fattar\r\nbeslut om nya satellitsändningar skall alltså ses mot\r\ndenna bakgrund.</pre><pre>Utredningens förslag eller trepartiöverenskommel-\r\nsen påverkar inte möjligheten att sända TV via fiber-\r\noptik eller kabel. Det finns ingenting som hindrar att\r\nsådana tjänster utvecklas på marknadsekonomiska\r\ngrunder, även om det skulle komma till stånd digitala\r\nmarksändningar.</pre><pre>Anf.  152  GUNNAR HÖKMARK (m)</pre><pre>Herr talman! Jag vill först be att få tacka kultur-\r\nministern för svaret på min interpellation, som har sin\r\ngrund i att regeringen, i en tid när man när det gäller\r\ninformationsteknik talar om vikten av att bygga elek-\r\ntroniska motorvägar, i praktiken väljer någonting som\r\nskulle kunna kallas ett enkelriktat cykelspår. Det är\r\nkonsekvensen av att man nu mycket bestämt vill ha ett\r\nstolpbundet marknät som jämfört med alla andra\r\nalternativ ger färre kanaler, högre kostnader för\r\nsändning, högre kostnader för mottagning, bygger på\r\nen teknik som ännu inte riktigt är utprovad och kom-\r\nmer att ta lång tid att bygga ut. Det blockerar till-\r\nkomsten av nya nationella TV-kanaler och innebär\r\ndessutom, när vi blickar in i det informationstekniska\r\nperspektivet, ingen interaktivitet över huvud taget.\r\nIngen av de möjligheter som är förknippade med den\r\ninformationstekniska utvecklingen tar man vara på.</pre><pre>Jag skulle vilja fråga Marita Ulvskog redan här på\r\nvilket sätt det ger ökad mångfald och ökad valfrihet\r\natt välja den teknik som ger minst antal kanaler och\r\nminst antal möjligheter för att sända t.ex. information,\r\nkunskap, underhållning och samhällsprogram. På\r\nvilket sätt ger det mångfald? På vilket sätt ger det\r\nmindre maktkoncentration att låta staten bestämma,\r\ngenom att ha ett fåtal tillgängliga kanaler, vilka som\r\nskall kunna sända? Dessa frågor tycker jag att vi bör\r\nreda ut.</pre><pre>Jag skulle vilja peka på en annan sak som kultur-\r\nministern sade, nämligen att de andra alternativen,\r\ndvs. digitala sändningar via kabel, fiberoptik och\r\ntelefonledningar, skulle ligga 10-20 år framåt i tiden.\r\nDet är nästan så att man skulle vilja hälsa kulturminis-\r\ntern välkommen tillbaka till framtiden. Det är som om\r\nvi levde på 70-talet. Då kunde man tala om att det låg\r\n10-20 år framåt i tiden.</pre><pre>Sanningen är att kabelnäten finns. Fiberoptiken är\r\nutbyggd i stora delar av vårt land fram till hushållen,\r\noch telefontrådar finns till de allra flesta hushåll. Det\r\nintressanta med den nya tekniken är att den går att\r\nomvandla till det digitala.</pre><pre>I dagens Svenska Dagbladet kan man läsa om\r\ndenna utvekling och hur snabbt den går.</pre><pre>Det vore mycket farligt om regeringen lade ned\r\nmiljardbelopp på att bygga ett stolpbundet marknät,\r\ndärför att då kommer ni att bli överkörda av verklig-\r\nheten.</pre><pre>Nu kommer vi till det som jag vill fråga om. Det\r\ninnebär likväl att ni kommer att hindra en bra och god\r\nutveckling när det gäller att sätta Sverige i täten för\r\nden digitala utvecklingen. Därför skulle jag vilja fråga\r\nkulturministern varför man inte låter Sveriges Televi-\r\nsion finnas med i dessa sändningar - satelliter via\r\nkabel - så att det kan bli en snabb utbyggnad i Sveri-\r\nge genom att eferfrågan kommer fram desto snabbare.\r\nDå blir alla hushåll uppkopplade till den nya tekniken\r\nså snabbt som möjligt. Varför vill kulturministern inte\r\nse till att Sveriges Television kan hävda sig på en\r\njämbördig bas gentemot alla de andra digitala satellit-\r\nsändningar som nu kommer? Den politik ni nu för\r\nkommer bara att missgynna public service-\r\ntelevisionen i Sverige. Satellitsändningarna kommer,\r\noch då blir det andra satellitsändningar som gäller.</pre><pre>Anf.  153  Kulturminister  MARITA\r\nULVSKOG (s)</pre><pre>Herr talman! Det projekt som föreslogs av en-\r\nmansutredaren Lars Jeding har mötts av en omfattan-\r\nde och högröstad kritik. Det är inte särskilt förvånan-\r\nde, eftersom de flesta som har givit luft åt sitt missnö-\r\nje har konkurrerande intressen och ser projektet som\r\nett hot mot de egna planerna. I några fall kan man\r\nt.o.m. ana en bitterhet över att makten över informa-\r\ntionsvägarna kanske inte slutgiltigt har flyttat utom\r\nräckhåll för demokratiskt inflytande.</pre><pre>Gunnar Hökmark tycker så illa om tanken på digi-\r\ntala marksändningar att han inte riktigt kan få fram\r\nvad han ogillar mest. Är det att de digitala marksänd-\r\nningarna kommer för sent, eftersom digitala satellit-\r\nsändningar kommer att vara påbörjade innan de digi-\r\ntala marksändningarna är utbyggda? Eller är det så att\r\nde kommer för tidigt och därmed slår undan benen för\r\nfiberoptik och kabel?</pre><pre>Det man kan vara riktigt säker på är att Hökmark\r\ninte gillar cykelspår och att han har en aversion mot\r\nstolpar. Han ser inte skogen för bara stolparna.</pre><pre>Hökmark är inte den första som tror att man kan\r\nanvända TV-distributionen som draghjälp för andra\r\nelektroniska tjänster som det i dag inte finns någon\r\nefterfrågan på. Så resonerade man t.ex. i Storbritanni-\r\nen på 80-talet när man skulle bygga ut kabelnäten,\r\nmed resultat att man i dag har färre kabelanslutna\r\nhushåll än Sverige, trots att befolkningen är sex gång-\r\ner så stor.</pre><pre>Hökmark menar att televisionen skall finansiera\r\nuppbyggnaden av interaktiva bredbandiga teleförbin-\r\ndelser till de svenska hushållen, och att den planen\r\nhotas om man tillåter konkurrerande distributionssys-\r\ntem. Om Gunnar Hökmark tänker efter ett slag tror\r\njag att han inser att planhushållning av det slag som\r\nhan förordar inte hör hemma i en öppen ekonomi.</pre><pre>Vad gäller Sveriges Televisions satellitplaner an-\r\nser jag att det är mycket väsentligt att Sveriges Tele-\r\nvision agerar i enlighet med den strategi för tekniska\r\nförändringar som statsmakterna kan komma att fatta\r\nbeslut om. Frågan om på vilket sätt Sveriges Televi-\r\nsions program skall sändas ut i satellit bör därför\r\nprövas av regeringen. Jag tror inte att en sådan pröv-\r\nning i praktiken kommer att medföra någon allvarlig\r\nfördröjning av möjligheten att ta emot Sveriges Tele-\r\nvisions sändningar, eftersom digitala satellitsändning-\r\nar ännu knappast har kommit i gång och digitala av-\r\nkodare ännu inte har börjat marknadsföras till allmän-\r\nheten.</pre><pre>Det finns ytterligare något att tillägga när det gäl-\r\nler tidsaspekterna för Telia, dvs. att det handlade om\r\n10-20 år. Jag vet inte om det är en riktig siffra. Jag\r\nvill skaffa mer kunskap om detta. Telia kommer att\r\nfinnas med i den expertgrupp som vi nu är på väg att\r\nforma i Kulturdepartementet. Det är den uppgift som\r\nfinns i betänkandet. Som jag sade i mitt interpella-\r\ntionssvar ville vi komplettera betänkandet med ytter-\r\nligare fakta och kunskap.</pre><pre>Anf.  154  GUNNAR HÖKMARK (m)</pre><pre>Herr talman! Jag noterar att kulturministern inte\r\nsvarade på mina frågor om hur det stolpbundna\r\nmarknätet skulle ge större mångfald än den mängd\r\nmöjligheter som alla de andra alternativen för digitala\r\nsändningar ger. Det blev ingen kommentar alls till\r\ndetta. Jag tycker att det är slående. Syftet med att\r\nförsöka få över sändningar till det stolpbundna nätet\r\när nämligen att få kontroll över vem som skall sända\r\noch vad som skall sändas.</pre><pre>Att sätta upp stolpar runt om i landet är en plane-\r\nkonomisk satsning. Det kanske var det som kulturmi-\r\nnistern försökte få fram när hon gjorde sig rolig över\r\nom det var för tidigt eller för sent. Ni fördröjer med-\r\nvetet Sveriges Televisions möjligheter att sända digi-\r\ntalt via satellit för att, när det markbundna nätet\r\nkommer om några år, kunna föra Sveriges Televisions\r\nsändningar dit. Ni har en dålig uppfattning om vad\r\nsom händer ute i verkligheten.</pre><pre>När kulturministern i dag svarar att det kommer att\r\nta 10-20 år innan sändningar via kabel och fiberoptik\r\nkommer är det ett uttryck för att man inte riktigt följer\r\nmed i den verklighet som finns omkring oss. Svaret är\r\ni själva verket att allt detta sker just nu.</pre><pre>Skyll inte alltför mycket på den särskilda utreda-\r\nren. Det är ju faktiskt så att det är ni tillsammans med\r\nCentern och Folkpartiet som har uttalat den bestämda\r\npolitiska viljan att medvetet försöka fördröja Sveriges\r\nTelevisions digitala satellitsändningar för att på det\r\nviset ge det digitala stolpnätet en chans gentemot de\r\nandra alternativen. Konsekvensen är att ni kommer att\r\nbli lika överkörda av verkligheten som kulturminis-\r\ntern blev när hon i dag sade att det kommer att ta 10-\r\n20 år. Verkligheten är, som Svenska Dagbladet rap-\r\nporterar, att det är på gång nu.</pre><pre>Stolparna kommer att stå runt om i Sverige. Det\r\nmå vara sin sak. Det kommer att vara dyrt. Men det\r\nallvarliga är att det kommer att leda till att public\r\nservice-televisionen därmed tappar en stor del av sin\r\npublik och hamnar i bakvatten.</pre><pre>Detta påminner rätt mycket om en tidigare debatt,\r\nnämligen NORDSAT-debatten. Det var många, inte\r\nminst från socialdemokratisk sida, som ville hindra\r\nutvecklingen och därmed förhindrade att vi i Sverige\r\nfick tillgång till sändningar från de andra nordiska\r\nländerna. Det fanns t.o.m. de som ville förbjuda para-\r\nboler i strävan att få kontroll över vilka sändningar\r\nsom skulle få finnas. Konsekvensen blev att de nor-\r\ndiska kanalerna hamnade i bakvatten och de interna-\r\ntionella kanalerna kom.</pre><pre>Jag välkomnar den mångfalden, men jag beklagar\r\natt vi inte fick det nordiska utbyte som vi då hade\r\nkunnat få, om man inte hade försökt kontrollera tek-\r\nniken.</pre><pre>Jag vill än en gång ställa frågan: Varför vill ni\r\nmedvetet driva fram ett projekt som inte kan stå på\r\negna ben - däri ligger mycket planekonomi - utan som\r\nförutsätter att ni hejdar och hindrar Sveriges Televi-\r\nsion att sända digitalt via satellit? Vad menar kultur-\r\nministern själv att det får för konsekvenser för Sveri-\r\nges Televisions ställning hos publiken? Sanningen är\r\nju att hundratalet digitala kanaler kommer att nå den\r\nsvenska publiken under det kommande året. Det\r\nkommer att vara en enorm mångfald. Mycket kommer\r\natt vara dåligt - för att förebygga att kulturministern\r\nsäger det - men mycket kommer också att vara bra.</pre><pre>Vad får det för effekter på Sveriges möjligheter att\r\nslå vakt om det svenska kulturklimatet, den svenska\r\nkulturtätheten att ni medvetet förhindrar public ser-\r\nvice-televisionen?</pre><pre>Anf.  155  Kulturminister  MARITA\r\nULVSKOG (s)</pre><pre>Herr talman! Jag tycker att Gunnar Hökmark re-\r\nsonerar som en gammal monopolist som vill hålla\r\nundan konkurrerande teknologi därför att han vill\r\nfrämja en viss annan teknisk lösning som han med\r\nsäkerhet vet kommer att vara den långsiktigt domine-\r\nrande. I motsats till alla andra är han redan tvärsäker\r\npå detta. Jag avhåller mig från en sådan tvärsäkerhet\r\nnär det gäller den här typen av projekt.</pre><pre>Verkligheten ser annorlunda ut. Gunnar Hökmark\r\nrefererar till Svenska Dagbladet. Jag har också läst\r\nden artikeln i dag. Där rapporteras att Telia har fattat\r\nbeslut om stora investeringar för att öka kapaciteten i\r\ntelefonnätet. Den största svenska teleoperatören ver-\r\nkar inte låta sig nedslås av att det finns konkurrerande\r\nteknik.</pre><pre>Som jag sade tidigare kommer vi i det arbete som\r\nnu pågår i regeringskansliet att titta på om det finns\r\nandra distributionsformer som är ett bra alternativ till\r\nmarksänd digital TV. Vi kör inte fast i ett enda spår,\r\nvare sig cykelspår eller några andra spår. Vi vill skaf-\r\nfa oss så bred kunskap som möjligt.</pre><pre>Så till frågan om mångfald. Jag tror att det egent-\r\nligen handlar om att det finns en avgrundsdjup klyfta\r\nmellan Gunnar Hökmarks och min syn på mångfald.\r\nJag tolkar det som att det för Gunnar Hökmark är\r\nmarknaden som alltid är den enda garantin för mång-\r\nfald. Det står i strid med att han nu agerar som mono-\r\npolist. Det är mycket dubbelt. Jag menar däremot att\r\nett demokratiskt inflytande är viktigt för mångfalden.\r\nJag tror inte att vi kan komma överens på den punkten\r\ni den här debatten.</pre><pre>När marknaden får agera fritt ser vi den vertikala\r\nintegrationen som innebär att vi inte får mångfald när\r\ndet handlar om digitala satellitsändningar. Det blir en\r\ninlåsning. Det blir mycket kostsamt för de konsumen-\r\nter som vill köpa sig till mångfalden.</pre><pre>När det gäller public service-företagens framtid\r\nvill jag säga att jag är en mycket het förespråkare för\r\nett starkt och brett public service-företag. Som kul-\r\nturminister och mediaminister kommer jag att försöka\r\nagera i enlighet med det.</pre><pre>Anf.  156  GUNNAR HÖKMARK (m)</pre><pre>Herr talman! Jag tror att kulturministern tyvärr har\r\nmissuppfattat det mesta kring den här frågan.</pre><pre>Det handlar inte om att jag skulle vara monopolist;\r\ndet kan möjligen vara roligt att säga. Det handlar om\r\natt regeringen vill använda politiken för att lyfta fram\r\nen typ av distribution, nämligen stolpnätet, och ge den\r\nfördelar som missgynnar eller fördröjer andra. Det\r\nkommer ni att lura er på. Ni kommer att bita er i tung-\r\nan. Det kommer att kosta skattebetalarna mycket\r\npengar och det kommer att kosta Sveriges Television\r\nmycket tid.</pre><pre>Den andra frågan är än mer avslöjande. Det är inte\r\nmycket att säga om. Vi har en ny kulturminister och\r\nman skall inte vara alltför kritisk. Det är inte så att jag\r\när tvärsäker på vad som är den långsiktigt domineran-\r\nde tekniken. I den utredning som Marita Ulvskog\r\nhänvisar till anges det mycket tydligt att det är fiber-\r\noptiken och uppkablingen till hushållen som långsik-\r\ntigt kommer att vara det intressanta. Man anger att ett\r\nmarkbundet nät möjligen kommer att ha sin poäng\r\nunder en tioårsperiod. Det är under den perioden som\r\npolitikerna kommer att kunna ha makten över vilka\r\nprogram som publiken får se. Det är ett sista försök\r\natt hålla kontroll över utvecklingen.</pre><pre>Låt de olika alternativen utvecklas vid sidan av\r\nvarandra. Försök inte hindra Sveriges Television från\r\natt sända digitalt via satellit. Det kommer bara att\r\nmissgynna Sveriges Television. Det kommer dess-\r\nutom att leda till att något annat. När ni sätter upp alla\r\nstolpar kommer ni nämligen att fördröja utvecklingen\r\nav Sverige till ett modernt informationstekniskt sam-\r\nhälle och förhindra att Sveriges Television får en\r\nstark ställning. Det gör man inte genom att ha kontrol-\r\nler och så få kanaler som möjligt, utan genom att se\r\ntill att Sveriges Television får en möjlighet att genom\r\nkoncentration vara ett forum för kvalitet och program\r\nsom folk vill se. Inte genom att gå tillbaka till den\r\ngamla kontrollmetoden.</pre><pre>Anf.  157  Kulturminister  MARITA\r\nULVSKOG (s)</pre><pre>Herr talman! Jag är förbluffad över att Gunnar\r\nHökmark använder de propagandistiska knepen att\r\ntala om stolpar och cykelspår för att frammana bilden\r\nav en ålderdomlig syn i mediefrågorna.</pre><pre>Gunnar Hökmark har sysslat med mediefrågor\r\nlänge. Det har jag också Under de senaste 25 åren har\r\njag på ett eller annat sätt engagerat mig i mediefrågor.\r\nDet är väl det som har gjort att jag har en viss öd-\r\nmjukhet inför dem. Jag återupprepar det jag sade i\r\nmitt svar, som Gunnar Hökmark också har fått skrift-\r\nligt: Frågan om den framtida TV-distributionen inne-\r\nhåller många osäkra moment. Jag vill understryka att\r\ninga beslut ännu har fattats. Regeringens arbete be-\r\ndrivs emellertid med sikte på att en proposition skall\r\nkunna läggas fram för riksdagen under hösten 1996.</pre><pre>Jag tycker att det är den inställning man skall ha.</pre><pre>Jag hänvisar till det betänkande som finns, men\r\nvill självfallet samtidigt pröva om de fakta som finns\r\ndär är korrekta.</pre><pre>Vi kommer att tala med alla intressenter på det här\r\nområdet.</pre><pre>Samtidigt måste jag konstatera att både Centern\r\noch Folkpartiet i den beredningsgrupp som föregick\r\nbeslutet om satsningen varit ense med regeringsparti-\r\net, medan däremot Gunnar Hökmark valt att mäla sig\r\nur gemenskapen. Jag tycker att det är något som faller\r\nmer på Hökmark än på de andra, som vill pröva om\r\ndetta är en framkomlig väg.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Proposition</pre><pre>1995/96:201 till arbetsmarknadsutskottet</pre><pre>14 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Proposition</pre><pre>1995/96:196 Besöksinskränkningar vid viss tvångs-\r\nvård, m.m.</pre><pre>Motioner</pre><pre>med anledning av prop. 1995/96:165 Frågor om of-\r\nfentlig upphandling</pre><pre>1995/96:Fi76 av Bengt Harding Olson (fp)</pre><pre>1995/96:Fi77 av Birgitta Hambraeus (c)</pre><pre>med anledning av prop. 1995/96:173 Förstärkt tillsyn\r\növer finansiella företag</pre><pre>1995/96:N34 av Bengt Harding Olson (fp)</pre><pre>1995/96:N35 av Per Bill (m)</pre><pre>15 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 17 april</pre><pre>1995/96:180 av Juan Fonseca (s) till statsrådet Pierre\r\nSchori</pre><pre>Latinamerika</pre><pre>1995/96:181 av Juan Fonseca (s) till statsrådet Leif\r\nPagrotsky</pre><pre>Samordning av ombudsmän</pre><pre>1995/96:182 av Juan Fonseca (s) till statsministern</pre><pre>Integrationspolitiken</pre><pre>den 18 april</pre><pre>1995/96:183 av Eva Goës (mp) till näringsministern</pre><pre>Tjernobyl m.m.</pre><pre>1995/96:184 av Eva Goës (mp) till statsrådet Pierre\r\nSchori</pre><pre>Bistånd med anledning av Tjernobylkatastrofen</pre><pre>1995/96:185 av Eva Goës (mp) till socialministern</pre><pre>Gränsvärden för radioaktiv strålning m.m.</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 23 april.</pre><pre>16 §  Anmälan om skriftliga frågor</pre><pre>Anmäldes att följande skriftliga frågor framställts</pre><pre>den 18 april</pre><pre>1995/96:384 av Mikael Odenberg (m) till statsrådet\r\nUlrica Messing</pre><pre>Jämställdhetsombudsmannen</pre><pre>1995/96:385 av Carina Hägg (s) till statsministern</pre><pre>EU:s budget</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 23 april.</pre><pre>17 §  Anmälan om svar på skriftliga frågor</pre><pre>Anmäldes att följande svar på skriftliga frågor in-\r\nkommit</pre><pre>den 17 april</pre><pre>1995/96:366 av Carina Hägg (s) till statsrådet Pierre\r\nSchori</pre><pre>Flickors situation i Afghanistan</pre><pre>1995/96:368 av Barbro Westerholm (fp) till statsrådet\r\nPierre Schori</pre><pre>Asylsökande homosexuella</pre><pre>1995/96:370 av Per Lager (mp) till miljöministern</pre><pre>Miljöfarligt avfall i havet</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 23 april</pre><pre>18 §  Kammaren åtskildes kl. 17.01.</pre><pre></pre><pre>Förhandlingarna leddes</pre><pre>av andre vice talmannen från sammanträdets början\r\nt.o.m. 7 § anf. 35,</pre><pre>av talmannen därefter t.o.m. 10 § anf. 138 (delvis)\r\noch</pre><pre>av förste vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}