{"dokumentstatus":{"dokument":{"hangar_id":"2349052","dok_id":"GJ0923","rm":"1995/96","beteckning":"23","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"23","slutnummer":"0","datum":"1995-11-15 00:00:00","systemdatum":"2005-10-27 13:36:51","publicerad":"1995-11-15 00:00:00","titel":"Riksdagens snabbprotokoll 1995/96:23 Onsdagen den 15 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{F019AC30-9E79-44CA-815F-7DAE2B796205}","dokument_url_text":"http://data.riksdagen.se/dokument/GJ0923/text","dokument_url_html":"http://data.riksdagen.se/dokument/GJ0923","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GJ0923","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1995/96:23</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 15 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 14.47</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>_______________________________________________________________________</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 9 november.</pre><pre>2 §  Ledighet</pre><pre>Förste vice talmannen meddelade att Stig Bertils-\r\nson (m) hade ansökt om fortsatt ledighet under tiden\r\nden 18 november - den 23 november.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>Förste vice talmannen meddelade att Bo Finnkvist\r\n(s) hade ansökt om fortsatt ledighet under tiden den 1\r\ndecember - den 31 december.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>3 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Förslag</pre><pre>1995/96:TK1 till konstitutionsutskottet</pre><pre>4 §  Beslut rörande utskottsbetänkande som\r\nslutdebatterats den 8 november</pre><pre>TU2 Trafiksäkerhet</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>TU3 Yrkestrafik- och parkeringsfrågor</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>NU2 Mästarbrev för hantverkare</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Meddelande om samlad votering</pre><pre>Förste vice talmannen meddelade att socialutskot-\r\ntets betänkanden SoU1 och SoU2, konstitutionsut-\r\nskottets betänkande KU7 samt kulturutskottets betän-\r\nkanden KrU3 och KrU5 skulle avgöras i ett samman-\r\nhang efter avslutad debatt.</pre><pre>5 §  Allergi och andra folkhälsofrågor</pre><pre>Föredrogs</pre><pre>Socialutskottets betänkande 1995/96:SoU1</pre><pre>Allergi och andra folkhälsofrågor (skr. 1994/95:127)</pre><pre>Anf.  1  BARBRO WESTERHOLM (fp)</pre><pre>Herr talman! Allergierna är ett av våra största häl-\r\nsoproblem, ja kanske antalsmässigt det allra största\r\nhälsoproblemet i vårt land. 70 % av skolbarnen har\r\nnär de börjar skolan haft eller har fortfarande någon\r\nform av allergi, som astma, hösnuva, eksem eller\r\nnässelutslag. Förekomsten av astma har ökat på ett\r\noroväckande sätt. Uppemot 500 personer dör i vårt\r\nland varje år av astma. Dödligheten tycks ha stabilise-\r\nrats mycket tack vare den intensiva informationskam-\r\npanj som ägde rum häromåret om hur människor rätt\r\nskall behandla sig för sin astma.</pre><pre>Också i andra delar av världen ser man en ökning\r\nav allergier och andra överkänslighetsreaktioner. Det\r\nhar satts i samband med förändringar i vår miljö såväl\r\ninomhus som utomhus.</pre><pre>Den totala samhällsekonomiska kostnaden 1993 i\r\nvårt land till följd av allergiska besvär för barn och\r\nungdom 0-19 år respektive vuxna har beräknats av\r\nInstitutet för hälso- och sjukvårdsekonomi. Man upp-\r\nskattar den totala kostnaden till 5,6 miljarder kronor\r\nper år, varav drygt en miljard avser barn och ungdom.</pre><pre>Totalt sett har kostnaderna ökat med drygt 130 % i\r\nlöpande priser under de senaste tio åren. Det förklaras\r\nfrämst av ökad allergiförekomst - inte av att man\r\nanvänder dyrare läkemedel.</pre><pre>Det är alltså både av rent humanitära mänskliga\r\nskäl och ekonomiska skäl angeläget att vidta åtgärder\r\nför att förebygga uppkomst av allergier. Dessa insat-\r\nser måste ske på bred front. Det handlar t.ex. om att\r\ningen ofrivilligt skall utsättas för tobaksbruk, och inte\r\nheller för kontakt med pälsdjur. Det handlar om ef-\r\nfektiv städning, god sänghygien och god ventilation\r\ninomhus. Det handlar om åtgärder mot fukt och mö-\r\ngelväxt. Det handlar om åtgärder mot luftförorening-\r\nar.</pre><pre>Här har Folkhälsoinstitutet startat mycket goda in-\r\nsatser för att komma åt och förebygga dessa problem.\r\nMan har en särskild aktivitet - allergiprogrammet.\r\nParallellt med detta har apoteken i vårt land en sats-\r\nning i form av allergiåret. Det gör man tillsammans\r\nmed Folkhälsoinstitutet och landstingen.</pre><pre>Det är inte bara en satsning man bör göra under ett\r\nenda år. Det är satsningar som måste fortgå lång tid\r\nframöver. Vi måste garantera att resurser sätts in för\r\nfortsättningen.</pre><pre>Folkpartiet liberalerna motionerade i januari i år.\r\nVi hade en ganska omfattande motion om åtgärder\r\nmot allergier. Jag kan till min glädje konstatera att en\r\ndel av de aktiviteterna är i full gång och att utskottet\r\nskrivit utförligt och starkt med anledning av flera av\r\ndessa yrkanden - dock inte tillräckligt starkt när det\r\ngäller tre punkter.</pre><pre>Det gäller primärvårdens insatser. Här skulle vi\r\ntydligare velat lyfta fram inte minst mödra- och barn-\r\nhälsovårdens viktiga roll när det gäller förebyggande\r\ninsatser och tidig upptäckt av allergier.</pre><pre>Vi skulle velat ha en tydligare markering av toba-\r\nkens betydelse för uppkomsten av allergier.</pre><pre>Vi skulle velat ha en tydligare skrivning om ut-\r\nbildningsbehoven och Folkhälsoinstitutets och Soci-\r\nalstyrelsens roll i sammanhanget.</pre><pre>Vi skulle också velat ha en starkare skrivning när\r\ndet gäller åtgärder mot allergiframkallande ämnen.\r\nDet räcker inte med att säga att berörda myndigheter\r\nföljer frågan. De måste också vidta nödvändiga åtgär-\r\nder.</pre><pre>Samma sak gäller tomgångskörningen för bilar,\r\nsom vi också har med i en reservation.</pre><pre>Slutligen vill jag göra en kommentar om forsk-\r\nningen. Vi har en ny stiftelse - Vårdalsstiftelsen -\r\nsom har ett ansvar för allergiforskningen, för vilken\r\n250 miljoner avsatts för allergiområdet. Det är bra,\r\nmen vi har i vår motion påtalat risken för att andra\r\nforskningsfonder släpper området och låter bli att\r\nstödja och att området i slutändan får mindre pengar\r\nän tidigare. Detta uppmärksammar utskottet, och\r\nförutsätter utan tillkännagivande att även andra\r\nforskningsstödjande organ fortsättningsvis beaktar\r\nbehovet av forskning inom allergiområdet. Jag hoppas\r\natt det blir så. Vi kommer i mitt parti att följa utveck-\r\nlingen noga. Blir det någon förändring får vi åter-\r\nkomma.</pre><pre>Herr talman! Folkpartiet liberalerna står bakom\r\nreservationerna 3, 4 och 5, men yrkar för tids vinnan-\r\nde bifall endast till nr 3, mom. 6. I övrigt yrkar vi\r\nbifall till utskottets hemställan.</pre><pre>Anf.  2  STIG SANDSTRÖM (v)</pre><pre>Herr talman! Vänsterpartiet har en reservation där\r\nvi vill lyfta in arbetslöshetens konsekvenser i folkhäl-\r\nsoarbetet. Jag vill yrka bifall till den.</pre><pre>Vi menar att man tar litet för lätt på arbetslöshe-\r\ntens konsekvenser. Det är en stor folkhälsofråga.</pre><pre>I går kunde vi t.ex. läsa en rapport från en utred-\r\nning gjord i Karlstad, där man har undersökt barn.\r\nMan har funnit att barn till arbetslösa löper fyra gång-\r\ner så stor risk som övriga barn att få tunga depressio-\r\nner. Bara en sådan sak är ju en larmklocka.</pre><pre>Vi uppfattar att det finns många välvilliga uttalan-\r\nden och politiska viljeyttringar från utskottets sida\r\noch från riksdagens sida, men tydligen fastnar dessa i\r\nstrukturerna. Det händer inte så mycket.</pre><pre>Om vi ser på en struktur som Folkhälsoinstitutet,\r\nsom är omnämnt i betänkandet, ser vi att arbetet är\r\nuppdelat på 12 verksamhetsområden. Det är alkohol\r\noch narkotika, barns hälsa, ungdomars hälsa, tobak,\r\nskador, mat och motion, kvinnors hälsa, sexuellt över-\r\nförbara sjukdomar, oönskade graviditeter och hiv och\r\naids.</pre><pre>Sedan finns punkten övriga folkhälsofrågor. Un-\r\nder den punkten skall den stora allvarliga faran mas-\r\nsarbetslöshet samlas. Vi menar att ett minimum vore\r\natt arbetslöshetens konsekvenser hade ett eget verk-\r\nsamhetsområde inom Folkhälsoinstitutets ram. Alter-\r\nnativt kan riksdagen begära att en kommitté eller\r\neventuellt en särskild utredning tillsätts för att se över\r\ndessa frågor. Detta är anledningen till vår reservation.</pre><pre>För övrigt tycker jag att det är bra att debatten\r\nsom sex timmars arbetsdag börjar komma igång i\r\nsamhället. Jag tror att det är den enskilt bästa insatsen\r\nför en bättre folkhälsa i detta land.</pre><pre>Anf.  3  EVA JULIN (mp)</pre><pre>Herr talman! Sverige har anslutit sig till en resolu-\r\ntion inom Världshälsoorganisationens program Hälsa\r\nför alla, där hälsotillståndets utveckling inom respek-\r\ntive medlemsland skall vara en måttstock på sam-\r\nhällsutvecklingens kvalitet. Vid en uppföljning för\r\nEuropas del visade det sig att hälsotillståndet hos\r\nSveriges befolkning är generellt sett bättre än i flerta-\r\nlet andra jämförbara länder, men att vissa sjukdomar,\r\nsom allergier och astma, tycks öka oroväckande, och\r\natt allergier och annan överkänslighet har blivit vanli-\r\ngare i alla åldrar.</pre><pre>Under 1970- och 80-talet rapporterades en ökning\r\nav de allergiska sjukdomarna både nationellt och\r\ninternationellt. För Sveriges del får de allergiska\r\nsjukdomarna betraktas som folksjukdomar, eftersom\r\n30-40 % av befolkningen har eller har haft allergiska\r\nbesvär.</pre><pre>Både ärftliga och miljörelaterade faktorer har be-\r\ntydelse för om allergier och astma skall utvecklas.\r\n25-40 % av befolkningen kan av genetiska orsaker\r\nutveckla allergier om de utsätts för allergener eller\r\nirritanter. De genetiska förutsättningarna är tämligen\r\nkonstanta, så orsakerna till allergiökningen får nog\r\nsökas i miljön.</pre><pre>Biologiskt material som pollen och material från\r\ndjur kan ge upphov till allergi. Exponering för djural-\r\nlergener borde inte ha ökat, eftersom vi har gått från\r\nett bondesamhälle till ett industrisamhälle. Men å\r\nandra sidan är pälsdjur så vanligt förekommande, inte\r\nminst i städer, att nära nog alla är exponerade för\r\nhund och katt. Andra miljöfaktorer som luftförore-\r\nningar utomhus, fukt- och ventilationsproblem inom-\r\nhus, passiv rökning och den ökande mängden kemiska\r\nsubstanser i varor och födoämnen är sannolikt avgö-\r\nrande för att allergier har blivit ett stort folkhäl-\r\nsoproblem.</pre><pre>Vi måste ta fasta på att allergiökningarna är ett\r\ntecken på att samhällsutvecklingen inte går åt rätt håll\r\ninom alla sektorer. Vi måste arbeta på flera be-\r\nslutsplan med orsakerna för att åtgärderna skall bli\r\neffektiva, och vi skall använda de krafter som står oss\r\ntill buds. En exponering av allergener eller irritanter\r\nför en person som är disponerad att utveckla allergi\r\nökar risken att denne insjuknar och att redan sjuka blir\r\nsämre.</pre><pre>Den enskilde kan inte så lätt påverka utemiljön,\r\nmen innemiljön, inklusive allergiframkallande ämnen,\r\nkan man som enskild göra något åt. Ju tidigare man\r\nkan förhindra en sådan exponering desto större är\r\nmöjligheterna att förhindra att allergin bryter ut och\r\ndesto större är möjligheten att förbättra prognosen för\r\nredan sjuka. Därför är det viktigt att verktyg finns så\r\natt den enskilde kan undvika allergiframkallande\r\nämnen.</pre><pre>Innehållsdeklarationer är ett sådant verktyg. Vi\r\nanser att alla produkter som kan ha betydelse för\r\nallergiker skall ha innehållsdeklarationer. Det är\r\nolyckligt att parfymer undantas från det kravet. För att\r\ntydliggöra och underlätta för allergiker att göra riktiga\r\nval är miljöcertifiering ett bra instrument ur allergi-\r\nsynpunkt. Konsumenten kan då rensa marknaden från\r\nallergiframkallande ämnen och substitutionsprincipen\r\nkan få genomslag.</pre><pre>Astma och andra luftvägsallergier bland barn kan\r\ntill 40-45 % förklaras med passiv rökning, dålig\r\nventilation inomhus, pälsdjursexponering och kortva-\r\nrig amning. Allergiförebyggande verksamhet har en\r\nstor potential då nästan hälften av barns allergier går\r\natt förebygga.</pre><pre>Halterna av kvävedioxid och marknära ozon i ut-\r\nomhusluften i tätorterna tycks öka. Större delen av\r\ndessa gaser kommer från fordonstrafiken. Gaserna\r\nkan bidra till inflammation i luftvägarna hos astmati-\r\nker. Vi anser att regeringen skall ta initiativ till en\r\nskärpning av tomgångskörningsbestämmelserna.</pre><pre>De utbildningsinsatser som Folkhälsoinstitutet och\r\nandra aktörer har gjort och nu gör under Allergiåret-\r\n95 kommer att lyfta kunskapsnivån om allergier och\r\nallergiernas orsaker hos allmänhet och politiker och\r\nhos många personalgrupper inom fritidshem, förskola,\r\nskola, företagshälsovård, försäkringskassor, primär-\r\nvård, mödravårdscentraler, barnavårdscentraler,\r\nkommunernas miljö- och hälsoskydd osv.</pre><pre>Men vi menar att utbildningsinsatserna måste\r\nsträcka sig längre. Eftersom allergiska sjukdomar är\r\nså vanliga innebär de stora kostnader för stat, lands-\r\nting, kommun och den enskilde. Tidig diagnos och\r\nändamålsenlig behandling är avgörande för att för-\r\nhindra en försämring och återfall i sjukdomen. För en\r\nstor del av de som utbildas i vårdyrken kommer pati-\r\nenter med allergiska sjukdomar att vara de vanligaste.\r\nVi vill att grund- och vidareutbildningen av läkare\r\noch sjuksköterskor inom allergologi förstärks och\r\nfördjupas.</pre><pre>Men skall vi komma åt orsakerna måste högskole-\r\noch universitetsutbildningarna för de grupper som\r\nbygger och planerar samhället och de som har styrin-\r\nstrumenten - dvs. ingenjörer, tekniker, arkitekter,\r\nekonomer, etc. - vara sådana att miljökunskap och\r\nförtrogenhet med ekologiska sammanhang är en integ-\r\nrerad del av deras kunskapsmassa.</pre><pre>Herr talman! Socialutskottet är ett naturligt hem-\r\nvist för allergifrågorna i riksdagen. Jag har med mitt\r\nanförande velat visa att allergifrågorna också i högsta\r\ngrad berör utbildningssektorn. I förra onsdagens de-\r\nbatt om informationsteknikens införande i samhället\r\nberördes inte elallergiproblemen. Men motioner om\r\nelöverkänslighet har behandlats tidigare av näringsut-\r\nskottet, arbetsmarknadsutskottet och bostadsutskottet.\r\nDet kan komma att visa sig vara, enligt senaste\r\nforskningsrön, ett större samhällsproblem än vad vi\r\nhittills antagit. Trafikutskottet berörs också av aller-\r\ngifrågor, inte bara ur fordonstrafiksynpunkt utan ock-\r\nså ur informationstekniksynpunkt.</pre><pre>I en tid med ansträngda ekonomiska resurser är\r\ndet viktigt att rätta prioriteringar görs. Helst skall man\r\nfatta beslut som verkar åt samma håll. Inom kommu-\r\nnerna har tvärsektoriella grupper, allergikommittéer,\r\nbildats dels för att sprida information, dels för att nå\r\nen samverkan i de kommunala politiska besluten.</pre><pre>För att vi på ett bättre sätt skall kunna styra bort\r\nfrån det allergisjuka samhället bör allergifrågorna\r\nvara aktuella inom andra utskott än de uppräknade,\r\nt.ex. finansutskottet, jordbruksutskottet, näringsutskot-\r\ntet och arbetsmarknadsutskottet. Vi har därför i en\r\nmotion föreslagit att former för ett sammanhållet\r\npolitiskt arbete bör framarbetas.</pre><pre>Jag ställer mig bakom alla Miljöpartiets reserva-\r\ntioner till betänkandet, men för att vinna tid i kamma-\r\nren yrkar jag endast bifall till reservationer nr 2 och\r\nreservation nr 4.</pre><pre>Anf.  4  CHATRINE PÅLSSON (kds)</pre><pre>Herr talman! I detta betänkande behandlas frågor\r\nrörande allergi och även andra folkhälsofrågor. Att\r\ndetta är viktiga frågor råder det en stor samstämmig-\r\nhet om i utskottet, och det är bra.</pre><pre>Vi vet att det finns ca 3 miljoner allergiker i Sve-\r\nrige. Det inkluderar dem som lider av allergier i stort,\r\neksem och astma. Kurvan för dessa besvärssymtom\r\nökar faktiskt tämligen brant. Den stora ökningen av\r\nantalet allergiker har kommit under de senaste de-\r\ncennierna och beror troligen till allra största delen på\r\ndålig inomhusluft som innehåller för höga halter av\r\ndamm, pollen, pälsdjursallergener och tobaksrök.</pre><pre>Men även ökade problem med fukt, och därmed\r\nmögelutveckling, medverkar naturligtvis till ökning-\r\nen. En mängd nya inrednings- och konsumentproduk-\r\nter bidrar sannolikt till utvecklingen av överkänslighet\r\nhos befolkningen. Det har konstaterats i flera under-\r\nsökningar att dålig yttre miljö medverkar till att fler\r\ndrabbas av allergier och astma.</pre><pre>Samhällets kostnader för allergier anges till ca 5-6\r\nmiljarder kronor per år. Det är en siffra som är från\r\n1993. I huvudsak ingår sjukskrivning, produktions-\r\nbortfall och sjukvårdskostnader i den summan. Men\r\nkostnaden för förtidig död till följd av allergier ingår\r\ndessutom. I hela arbetslivet sker ca 80 dödsfall per år\r\npå grund av allergier. Åtgärder för att förebygga och\r\nminska besvären för allergiker och astmatiker är sam-\r\nhällsekonomiskt mycket lönsamma.</pre><pre>Herr talman! Jag vill inleda den andra delen av\r\nmitt anförande med att yrka bifall till reservation 4.\r\nDen gäller allergiframkallande ämnen.</pre><pre>Enligt Kemikalieinspektionens produktregister\r\nfinns ca 55 000 kemiska produkter i Sverige. Det\r\ntotala antalet ämnen kan uppskattas till mellan\r\n10 000-20 000. Ett 80-tal ämnen finns uppförda på\r\nKemikalieinspektionens exempellista över aller-\r\ngiframkallande ämnen. Det totala antalet allergifram-\r\nkallande ämnen i kemikalier är dock okänt. Generellt\r\nkan sägas att det är ett mycket litet antal ämnen som\r\ningår i den överväldigande delen av kemikaliean-\r\nvändningen.</pre><pre>Herr talman! En viktig förutsättning för att den en-\r\nskilde, det allmänna och företag skall kunna välja bort\r\nallergener är att produkter och varor märks. Konsu-\r\nmenter måste kunna lita på att de produkter de köper\r\ninte innehåller allergiframkallande ämnen. Produktin-\r\nformationen måste förbättras genom att allergifram-\r\nkallande ämnen alltid deklareras på produkten på ett\r\nlättbegripligt sätt.</pre><pre>Detta gäller både för kemikalier i stort samt för\r\nhushållskemikalier, kläder, läkemedel och livsmedel.\r\nDå detta innebär s.k. negativ märkning krävs någon\r\nform av politiskt beslut. Säkerhet måste också uppnås\r\nvad gäller biomaterial, dvs. sådant material som an-\r\nsluts till, infogas i eller ersätter biologisk vävnad.\r\nExempel på detta är linser, konstgjorda leder, tand-\r\nfyllningar osv. Riksdagen fattade ett viktigt beslut\r\nvåren 1994 som innebär att amalgam skall avvecklas\r\ntill år 1997.</pre><pre>Märkning och innehållsdeklaration av allergifram-\r\nkallande ämnen i livsmedel fungerar ganska bra. EU-\r\nmedlemskapet hindrar inte fortsatt märkning. En fri-\r\nvillig överenskommelse som innebär att allergener i\r\nlivsmedel även fortsättningsvis kommer att deklareras\r\nhar slutits mellan Livsmedelsverket och livsmedels-\r\nbranschen.</pre><pre>Sverige kan dock inte ställa sådana krav på impor-\r\nterade livsmedel. Det är angeläget att Sverige som\r\nEU-medlem driver kravet på gemensamma obligato-\r\nriska regler som innebär att alla allergener i livsmedel\r\ndeklareras. Det är också viktigt att få till stånd ett\r\nförbud mot farliga azofärgämnen. Ett problem när det\r\ngäller läkemedel är att särskild märkning av kända\r\nallergiframkallande läkemedel saknas.</pre><pre>Textilier som innehåller formaldehyder måste för-\r\nses med upplysning om att plaggen måste tvättas\r\ninnan användning. Sverige bör som EU-medlem verka\r\nför att gemensamma gränsvärden fastställs för for-\r\nmaldehydgivning från kläder och andra textilier.</pre><pre>Det är oerhört viktigt att människor som är aller-\r\ngiker har möjlighet att informera sig om vad olika\r\nprodukter innehåller. Det är viktigt att vi som parla-\r\nment signalerar detta i vårt arbete när det gäller EU-\r\nbestämmelser.</pre><pre>Jag yrkar bifall till reservation 4 och i övrigt till\r\nhemställan i betänkandet.</pre><pre>Anf.  5  MARIANN YTTERBERG (s)</pre><pre>Herr talman! I detta betänkande behandlas nära 40\r\nmotionsyrkanden som rör allergier och andra folkhäl-\r\nsofrågor. Utskottsmajoriteten avstyrker dessa, framför\r\nallt med hänvisning till allt det arbete som pågår för\r\nnärvarande.</pre><pre>Folkpartiet, kds, Vänstern och Miljöpartiet har här\r\ni kammaren redovisat sina synpunkter. Precis som\r\nEva Julin just sade, har det vid en uppföljning av\r\nWHO:s mål, Hälsa för alla år 2000, visat sig att Sve-\r\nrige står sig väl i den internationella jämförelsen. Men\r\nvi kan se där att hälsosituationen för lågutbildade\r\nkvinnor har försämrats och att allergierna har ökat.</pre><pre>Vi ser alla mycket allvarligt på ökningen av aller-\r\ngier. Vi är också överens om att det förebyggande\r\narbetet bör utvecklas, precis som vård och behandling\r\nav de redan drabbade.</pre><pre>Herr talman! Folkhälsoinstitutet är den statliga\r\nmyndighet som har till uppgift att förebygga sjukdo-\r\nmar och annan ohälsa och främja en god hälsa för\r\nalla. Ett av institutets områden är just allergier, som är\r\nett omfattande verksamhetsområde. Förutom att bl.a.\r\ninitiera forskning, informera och utbilda, bygga nät-\r\nverk mellan myndigheter, frivilliga organisationer,\r\nnäringsliv, kommuner, landsting och utbildningsvä-\r\nsende genomförs nu den riksomfattande kampanjen\r\nAllergiåret -95. Det sker för att sätta allergifrågorna i\r\nfokus.</pre><pre>Herr talman! Sommaren 1994 antog de europeiska\r\nhälso- och miljöministrarna en deklaration om åtgär-\r\nder för miljö och hälsa i Europa. Särskilt viktiga är\r\nluftföroreningar ute och inne samt städernas miljö.\r\nVarje land förband sig genom deklarationen att utar-\r\nbeta ett nationellt handlingsprogram för förbättrad\r\nmiljö och hälsa. Detta handlingsprogram skall vara\r\nklart senast 1997. Det utarbetas i samarbete mellan\r\nansvariga organ på regional och lokal nivå.</pre><pre>Därefter har en särskild utredare tillsatts för att ut-\r\narbeta ett handlingsprogram för att minska de miljöre-\r\nlaterade hälsoriskerna i Sverige, Miljöhälsoutredning-\r\nen. Syftet är att identifiera de miljöproblem som är en\r\nrisk för hälsan och lämna förslag till åtgärder för att\r\nminska dessa risker.</pre><pre>Här skall man också göra en genomgång av lag-\r\nstiftning, tillsyn, forskning och utveckling, förebyg-\r\ngande insatser och utredningar m.m. som pågår för\r\nnärvarande. Sedan skall man ange vilka instanser\r\ninom olika samhällssektorer som skall ha ansvaret för\r\natt de föreslagna åtgärderna genomförs. Detta skall\r\nvara klart senast 1 september nästa år. I den här ut-\r\nredningen kommer allergierna att behandlas.</pre><pre>När det gäller folkhälsofrågorna är direktiven till\r\nytterligare en kommitté under beredning i regerings-\r\nkansliet. Enligt 1995 års regeringsförklaring skall en\r\nparlamentarisk kommitté utses för att föreslå hälsomål\r\nför hela nationen.</pre><pre>Under denna höst kommer också en grupp bestå-\r\nende av statsråd från flera olika departement att sam-\r\nlas. Statsrådsgruppen kommer att ha till uppgift att\r\ndra upp riktlinjer för hur folkhälsan långsiktigt kan\r\nförstärkas och hur ojämlikheten i hälsa kan undanrö-\r\njas.</pre><pre>Herr talman! I årets budgetproposition tas sam-\r\nbandet mellan arbetslöshet och ohälsa upp. Detta är\r\nkanske det största hotet mot folkhälsan. Insatser för\r\natt komma till rätta med arbetslösheten är därför\r\nmycket viktiga även ur ett folkhälsoperspektiv. Det\r\npågår ett forskningssamarbete mellan Folkhälsoinsti-\r\ntutet och universiteten i Umeå och Lund där man\r\nbildar ett nationellt nätverk för lokalt folkhälsoarbete\r\noch satsningar på frågor om sambandet mellan arbets-\r\nlöshet och ohälsa.</pre><pre>Även HSU 2000 skall beakta folkhälsoarbetet och\r\nse om det behövs en precisering av kommunernas och\r\nlandstingens folkhälosansvar i hälso- och sjukvårdsla-\r\ngen. Detta skall vara klart i sommar.</pre><pre>Socialdepartementet har startat ett välfärdsprojekt\r\nför att samla kunskaper och initiera forskning om hur\r\nvälfärden förändras. Inom folkhälsoområdet pågår\r\nsåledes ett omfattande arbete. Folkhälsoinstitutets\r\nallergiforskningsgrupp har utarbetat en plan för den\r\nframtida allergiforskningen. Som vi hörde av Barbro\r\nWesterholm har genom Vårdalsstiftelsens tillkomst -\r\nstiftelsen för vård och allergi - nya resurser för aller-\r\ngiforskning tillskapats. Man har alltså fått 500 miljo-\r\nner till stiftelsen, varav 250 miljoner skall användas\r\nnär det gäller allergier.</pre><pre>Herr talman! Mot bakgrund av detta som redan\r\ngörs ber jag att få yrka bifall till utskottets hemställan\r\noch avslag på samtliga reservationer.</pre><pre>Anf.  6  GUDRUN LINDVALL (mp)</pre><pre>Herr talman! Jag är en av dem som har skrivit\r\nmotioner om allergi. Jag tänkte berätta litet grand om\r\nvarför jag är så engagerad i allergifrågor. I Miljöpar-\r\ntiet har vi flera allergiker i våra led än vad man har i\r\nandra partier, eftersom det finns en så stark koppling\r\nmellan det samhälle vi har i dag - kemikaliesamhället\r\n- och allergifrekvensen. Många inser att allergi är\r\npolitik. Det är det samhälle vi skapar som skapar\r\nallergierna. Därför är det naturligt att man vill ta ett\r\npolitiskt ansvar om man känner att det här är frågor\r\nsom ligger en varmt om hjärtat.</pre><pre>Jag har själv en mycket, mycket allergisk syster.\r\nBakgrunden är att i det hem som hon och jag växte\r\nupp i gjorde man alla fel man kunde göra. Vi hade\r\nhund och andra djur och sådant som man har i vanliga\r\nhem. På den tiden diskuterades inte de här frågorna så\r\nmycket.</pre><pre>Vi blev mycket förvånade över att min syster blev\r\nså hemskt sjuk den dag pappa fyllde 50 år. Efteråt har\r\nvi förstått att det berodde på alla de växter och blom-\r\nmor som plockades in. Det gällde framför allt liljorna,\r\nsom många är väldigt allergiska mot.</pre><pre>Så småningom när hon flyttade in i en nyrenove-\r\nrad lägenhet i Stockholm förvärrades hennes allergi\r\nrejält. Alla de kemikalier som finns i dagens byggma-\r\nterial gör att överkänslighet och allergier ökar drama-\r\ntiskt. För henne blev det här avgörande. Hon blev\r\nverkligen sjuk. Sedan dess har hon hela tiden gått på\r\nallergimedicin. Hon skulle inte klara sitt dagliga liv\r\nom hon inte hade medicin.</pre><pre>Min syster är sambo med en kille som också är\r\nallergiker. För sex år sedan fick de sitt första barn. Då\r\nbestämde hon sig för att den här lilla tjejen, Anna,\r\ninte skall bli allergisk. Att hon har disposition att bli\r\nallergiker är givet. Har man två föräldrar som är al-\r\nlergiker har man disposition att bli allergiker.</pre><pre>Min syster satte igång att läsa allt som gick att läsa\r\nom hur hon skall leva för att Anna inte skall debutera\r\nsom allergiskt barn. De flyttade ut på landet, hon\r\nammade mycket länge och hon började tänka efter när\r\ndet gäller vad hon stoppade i barnet, vilka kläder hon\r\nsatte på henne och hur hon i övrigt skulle göra. Hon\r\nläste, läste och läste. Jag måste säga att jag är mycket\r\nimponerad över det arbete hon har lagt ner.</pre><pre>Lilla Anna är ett allergiskt barn. Hon reagerar på\r\nvissa saker. Hon reagerar på jordgubbar och sådant\r\nsom vi vet att barn först reagerar på. Hon reagerar\r\nt.ex. på rött färgämne i godis. Men hon är inte ett\r\nutpräglat allergiskt barn. Hon har inte debuterat på de\r\nallra flesta områden, och det är tack vare den kamp\r\nsom hennes mamma har fört för att se till att förebyg-\r\nga debuten.</pre><pre>Man vet att barn som är överkänsliga och allergis-\r\nka och debuterar som små, får det mycket besvärligt\r\nsenare i livet. Det är som att fylla en bägare med\r\nallergen och överkänslighetsämnen. Har bägaren\r\nblivit full och börjat rinna över kan man bli allergisk\r\nmot allt. Man kan börja som pälsdjursallergiker och\r\növergå till att vara överkänslig mot vissa kemikalier.\r\nOch man kan tvärtom börja med att vara överkänslig\r\nmot formalin, och sedan kan man oerhört lätt bli al-\r\nlergisk mot pälsdjur, födoämnen osv.</pre><pre>Det gäller alltså att se till att barnet inte debuterar\r\nsom allergiker. Vi har det samhälle vi har. Jag skulle\r\nönska att det fanns en mycket, mycket större politisk\r\nvilja att ändra kemikaliesamhället. Tyvärr kan jag se\r\natt när det gäller allergi är det ofta tomma ord. Man\r\nvill inte se vad som utgör grunden, nämligen det sam-\r\nhälle vi har skapat. Därför måste vi börja jobba före-\r\nbyggande så att de barn som föds i dag inte debuterar\r\nsom allergiker utan kan få leva ett fullvärdigt liv.\r\nMånga allergiker lever i dag inte vad vi kallar ett\r\nfullvärdigt liv.</pre><pre>Förebyggande åtgärder och information är oerhört\r\nviktigt. Det är faktiskt fortfarande så i Sverige i dag\r\natt om man kommer till sjukhuset med ett litet barn\r\nmed astma säger de \"Välkommen tillbaka!\" när man\r\nlämnar sjukhuset. Däremot har man inte fått informa-\r\ntion om hur man skall kunna undvika att komma till-\r\nbaka. Jag tycker att det är skrämmande, med tanke på\r\natt så många motioner om allergier ändå läggs fram i\r\nriksdagen. Det är oerhört glädjande att så många är\r\nengagerade, men det måste få konsekvenser långt ner\r\ni samhället där personal möter allergiska barn.</pre><pre>I dag vet vi att siffran hela tiden ökar. Den senaste\r\nsiffran jag hörde gällde att 70 % av alla barn har nå-\r\ngon form av allergi eller överkänslighet. När siffran\r\nbörjar bli så stor kan vi inte längre tala om arv. I så\r\nfall skulle vi ha en generationsväxling på två år, och\r\ndet har vi inte. Det beror på andra saker. Det beror på\r\nmiljön. Det kanske egentligen är så att vi alla har\r\ndisposition att bli överkänsliga eller allergiska, och\r\nsedan beror det mycket på vad vi utsätts för. Barn\r\nmed sina växande celler, sin hud som lättare tar in\r\nämnen osv. är oerhört mycket mera exponerade än\r\nvad vi vuxna är. Vi vuxna klarar oss mycket bättre.\r\nTrots det debuterar i dag många vuxna som allergiker,\r\noch det är en helt ny kunskap. För ett antal år sedan\r\nsade läkarna att en vuxen människa inte kan bli aller-\r\ngisk eller överkänslig. I dag vet man att det inte är så.</pre><pre>Många målare får t.ex. problem. Den nya typen av\r\nplastfärger - vattenbaserade färger - innehåller många\r\nplastämnen som avges under lång tid och i små kon-\r\ncentrationer. Många målare är överkänsliga och al-\r\nlergiska mot de här ämnena som finns i plastfärgerna.\r\nLik förbaskat använder vi dem.</pre><pre>Det finns mycket information som jag skulle vilja\r\natt folk fick. Vet ni t.ex. att barn som är allergiska mot\r\ngråbo nästan alltid blir allergiska mot selleri? Det är\r\nsvårt att hitta födoämnesallergiker, men det underlät-\r\ntar om man vet att denna koppling finns. Om man har\r\nett barn som reagerar på gråbo - det kan man lätt testa\r\n- skall man också undvika selleri. Har man ett barn\r\nsom är björkallergiker kan man med stor sannolikhet\r\nsäga att det här barnet kommer att bli allergiskt mot\r\nnötter och äpplen. Det finns många sådana koppling-\r\nar, men den här informationen kommer inte ut till\r\nföräldrarna.</pre><pre>Om man talade om för föräldrar att det finns for-\r\nmalin i barnkläder och att de skall tvättas ett antal\r\ngånger, kanske man får folk att göra det. Jag kan inte\r\nförstå varför det finns formalin i barnkläder. Jag är\r\nglad att även kds har uppmärksammat yrkandet. I\r\nTyskland och Japan har man förbud mot formalin i\r\nbarnkläder, och det tycker jag är bra.</pre><pre>Vi måste fråga oss vilken frihet vi egentligen vär-\r\nnar. Värnar vi friheten att fabrikanter skall kunna få\r\nanvända de kemikalier de vill eller värnar vi friheten\r\natt barn faktiskt skall ges möjligheter att växa upp i ett\r\nsamhälle där man inte blir sjuk? Nu när 70 % av alla\r\nbarn är överkänsliga eller allergiska tycker jag att den\r\nfrågan börjar ställas på sin spets. Vad vill vi? Vill vi\r\nskapa ett samhälle det är möjligt att växa upp utan att\r\nföräldrarna får jobba som attan för att skaffa den\r\ninformation som behövs för att barnet skall få en\r\nuppväxt som gör att barnet blir friskt i sitt vuxna liv?\r\nEller vill vi hjälpa till att skapa ett samhälle där det\r\nhär kan ske automatiskt, där barnen faktiskt får möj-\r\nligheter att växa upp och bli friska? I dag är det näs-\r\ntan omöjligt.</pre><pre>Vi i Miljöpartiet jobbar mycket med den här frå-\r\ngan. En del i detta är att vi har lyckats få två miljarder\r\navsatta för att allergisanera daghem och skolor.\r\nMycket av detta handlar om inomhusmiljön. Man\r\nanvänder färger, ämnen i plastmattor osv. som inne-\r\nhåller en enorm mängd kemikalier. I Sverige är situa-\r\ntionen en annan än i många andra länder. Vi har haft\r\nen byggboom som har medfört att vi har tillåtit många\r\nämnen som inte är tillåtna på andra ställen. Vi borde\r\nbörja fundera över om det är nödvändigt att använda\r\nalla de här ämnena.</pre><pre>Jag vill påstå att många av de skolor och daghem\r\nvi har i dag förvärrar för allergiska barn. Jag skulle\r\nverkligen vilja uppmana alla som sitter här och som\r\nhar kontakt med kommunalpolitiker att se till att an-\r\nvända det bidraget som Miljöpartiet tilsammans med\r\nregeringen har tagit fram, så att vi kan börja allergisa-\r\nnera daghem och skolor. Det är enormt viktigt. Det är\r\ndärigenom vi kan hjälpa de barn som redan är aller-\r\ngiska och överkänsliga att få en dräglig tillvaro. Det\r\när också på det sättet vi kan se till att barn inte utsätts\r\nför det här i framtiden. Det här är ett folkhäl-\r\nsoproblem. Det ställer krav på oss, och det ställer\r\nkrav på vilket samhälle vi vill ha i framtiden.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 9 §.)</pre><pre>6 §  1995/96:SoU2 Äldreomsorg</pre><pre>Föredrogs</pre><pre>Socialutskottets betänkande 1995/96:SoU2</pre><pre>Äldreomsorg m.m.</pre><pre>Anf.  7  BIRGITTA WICHNE (m)</pre><pre>Herr talman! Dagens betänkande om äldreomsor-\r\ngen är ett mycket viktigt betänkande som rör en stor\r\ngrupp människor. Det gäller en utsatt grupp som ofta\r\nhar små möjligheter att plädera i egen sak. Desto\r\nstörre är vårt ansvar att fatta riktiga beslut så att de\r\näldres situation bli så bra som möjligt.</pre><pre>Sedan 1980 har andelen personer över 80 år ökat\r\nmed 44 %. Prognoser talar för ytterligare ökning med\r\n20 % fram till år 2000. Detta kommer att ställa utom-\r\nordentligt stora krav på såväl medicinskt som socialt\r\nomhändertagande av de äldre och i livets slutskede\r\nofta svårt sjuka personer.</pre><pre>Redan i dag konstaterar Prioritetsutredningen i sitt\r\nslutbetänkande att svårt sjuka och döende människor\r\nfår för litet vård samtidigt som pengar slösas bort på\r\nmeningslösa behandlingar av lätta besvär. Utredning-\r\nen prioriterar i första hand livshotande sjukdomar,\r\nkroniska sjukdomar och vård av döende. Det är en\r\nprioritering som de flesta, förmodligen alla, kan in-\r\nstämma i. Högsta prioritet har också lindrande vård i\r\nlivets slutskede.</pre><pre>Våra gemensamma resurser kommer av allt att\r\ndöma inte att öka inom överskådlig tid. Inom den\r\nnärmaste framtiden kommer de tvärtom att minska. I\r\ndet läget är det utomordentligt viktigt att göra priori-\r\nteringar inom de områden samhället har att ansvara\r\nför. Samtidigt måste våra tillgångar användas på ett\r\neffektivt och humant riktigt sätt.</pre><pre>En samordning av resurserna såväl ekonomiskt\r\nsom personellt mellan sjukvård och social service\r\ntorde vara ett sätt att maximera effekten av insatta\r\nresurser. Ett steg har redan tagits i och med ÄDEL-\r\növerenskommelsen, men mycket återstår att göra för\r\natt verksamheten skall fungera tillfredsställande. Det\r\nfinns fortfarande osynliga gränser och kompetenstvis-\r\nter mellan landsting och kommun. Såväl formella som\r\npraktiska hinder måste undanröjas. \"Patienten i cent-\r\nrum\" är ett motto som måste få en reell innebörd.</pre><pre>Morgondagens äldre och sjuka kommer att ställa\r\nstora - och berättigade - krav på omvårdnad, medi-\r\ncinsk service och sociala insatser. Framtidens pensio-\r\nnärer kommer också att ha allt bättre utbildning. In-\r\nformationen i massmedierna om äldres situation är\r\nomfattande redan i dag men kommer säkerligen att\r\nöka. Debatten om villkoren för de äldre kommer att\r\nfokusera de aktuella problemen i ännu högre grad än i\r\ndag. Det är bra att så sker. Det kommer att utveckla\r\nolika vårdformer och skapa alternativ och därmed\r\nstärka den äldre vårdtagarens ställning.</pre><pre>I Socialstyrelsens årsrapport 1995 som gäller upp-\r\nföljning och utvärdering av ÄDEL-reformen - den\r\nkom för bara ett par veckor sedan - påtalas en mängd\r\nbrister och ofullständigheter i viktiga nyckelfunktio-\r\nner såsom utredning, vårdplanering, dokumentation\r\noch informationsöverföring. Detta gäller såväl inom\r\nsjukhusvården, den öppna vården och den kommunala\r\näldreomsorgen som mellan dessa vårdformer. Social-\r\nstyrelsen skriver att brister i samarbetet mellan hu-\r\nvudmännen leder till att patienten flyttas mellan olika\r\nvårdgivare i livets slutskede. Detta är inte acceptabelt.\r\nMan framhåller också vikten av att utveckla kvaliteten\r\noch innehållet i vården av och omsorgen om de äldre.</pre><pre>De allra flesta äldre bor hemma. I olika under-\r\nsökningar som gjorts på flera håll i Sverige, bl.a. i\r\nmin hemkommun Mark, har pensionärerna uttryckt\r\nstarka önskemål om att få bo kvar i sitt hem så länge\r\nsom möjligt. Det är då utomordentligt viktigt att den\r\nsociala hemhjälpen fungerar på ett bra sätt och att\r\ntillräcklig hjälp ges.</pre><pre>Av Socialstyrelsens rapport framgår att det skett\r\nen omfördelning av resurserna från åldersgruppen 65-\r\n79 år till personer över 80 år. Detta gäller såväl för\r\nsärskilt boende som för social hemhjälp och färd-\r\ntjänst. Noteras kan då att antalet personer som redan\r\nhar hemhjälp men skulle vilja ha mer hjälp har tre-\r\ndubblats över en sexårsperiod. Samtidigt har antalet\r\nanhöriganställningar och anhörigbidrag minskat. Det\r\ntycker jag är mycket allvarligt.</pre><pre>I den moderata kommittémotionen om äldreom-\r\nsorgen skriver vi att det skall vara möjligt att anställa\r\nen granne eller en anhörig efter samma taxa som gäl-\r\nler i övrigt inom hemtjänsten. Detta är en relativt\r\nbillig vårdform som dessutom ger den äldre möjlighet\r\ntill ett eget val av assistans. Här kan även ideella\r\norganisationer göra en insats, t.ex. kyrkor och pensio-\r\nnärsföreningar.</pre><pre>När det gäller insatser i äldrevården skriver Soci-\r\nalstyrelsen: \"Efter Ädelreformens ikraftträdande har\r\ndet av och till hävdats att det har skett en försämring\r\nav läkarservicen, speciellt för de äldre som bor i sär-\r\nskilt boende.\"</pre><pre>Denna utveckling bekräftas i sjukhemsstudien.\r\nMan skriver i Socialstyrelsens rapport att kvaliteten\r\noch kontinuiteten i läkarinsatserna var diskutabel. En\r\nav orsakerna är att läkaren och den vårdansvariga\r\nsjuksköterskan tillhör olika organisationer. Vårdtaga-\r\nren hamnar därmed mellan två stolar.</pre><pre>I vår motion pekar vi på att det bör finnas geriat-\r\nriska specialistläkare eller allmänna specialister som\r\nhar det övergripande ansvaret och är knutna till sina\r\nspeciella enheter. Detta hindrar inte att man kan välja\r\natt ha en egen husläkare.</pre><pre>För att det skall vara möjligt att bo hemma måste\r\ndet finnas en väl fungerande sjukvård. Antalet akut-\r\nsjukvårdsplatser får inte minska om detta går ut över\r\nde äldres behov av sjukvård.</pre><pre>I ÄDEL-utvärderingen påvisas skrämmande ex-\r\nempel från Stockholms län när det gäller utskrivning\r\nfrån sjukhus. Möjligheten att det föreligger liknande\r\ntendenser även ute i landet kan inte uteslutas. Från\r\n1993 till 1994 ökade antalet utskrivna personer som\r\nvar 65 år och äldre och som dog inom två dagar efter\r\nutskrivningen från 109 till 235 personer, alltså mer än\r\nen fördubbling. Efter 14 dagars hemskrivning ökade\r\nantalet dödsfall från 729 till 1 380. Detta kan inte\r\nkallas för human äldrevård.</pre><pre>Socialutskottet har reagerat starkt inför detta, och\r\ndet är med stor tillfredsställelse jag kan konstatera att\r\nutskottet ställt sig positivt till de synpunkter och yr-\r\nkanden om vård i livets slutskede som vi moderater\r\ntagit upp i vår motion.</pre><pre>Ett annat område som berörs i ÄDEL-rapporten är\r\nhjälpmedel. Här finns brister beträffande utredning av\r\nbehovet, långa väntetider och problem med olika\r\nhuvudmän. För den enskildes möjligheter att klara sig\r\nsjälv så mycket som möjligt är adekvata hjälpmedel\r\nfundamentalt. Vi har i en tidigare motion föreslagit en\r\nhjälpmedelsgaranti som innebär att alla som är i be-\r\nhov av hjälpmedel skall garanteras detta.</pre><pre>Herr talman! Många fler områden berörs i ÄDEL-\r\nrapporten, t.ex. färdtjänst, kostnadsutveckling, dag-\r\nverksamhet, rättssäkerhet inom hemtjänsten, lex Ma-\r\nria-anmälningar, förtroendenämndsärenden och vård i\r\nlivets slutskede. Tiden medger ej att penetrera dessa,\r\nmen de synpunkter som finns i rapporten är väl värda\r\natt beakta.</pre><pre>Ett sista, allmängiltigt citat från rapporten vill jag\r\nemellertid gärna göra:</pre><pre>\"Tre nyckelord anger Ädelreformens långsiktiga\r\nmål; trygghet, valfrihet och integritet. Men som ett\r\nytterligare mål anges även medbestämmande. De\r\npoängteras också i Socialtjänstlagens portalparagraf.\r\nDe används i de flesta sammanhang och förutsätts\r\nvara självklara. Men med tanke på hur äldre- och\r\nhandikappomsorgen under årtionden bedrivits har de\r\näldre sällan haft speciellt mycket att välja emellan.\r\nMest uttalat är detta om de är beroende av hjälp från\r\nandra för att kunna klara sig. De är i beroendeförhål-\r\nlande till andra och kan i och med detta inte fritt välja\r\neller bestämma vad de vill ha eftersom de alltid har en\r\nmotpart för att få sin önskan uppfylld. De är även rent\r\nstyrkemässigt i underläge just till följd av sin ålders-\r\nsvaghet, sjukdom eller handikapp.\"</pre><pre>Det här avsnittet beskriver målen och syftet med\r\näldre- och handikappomsorgen - något som vi säkert\r\nalla instämmer i. Men verkligheten ger tyvärr en an-\r\nnan bild och ett annat innehåll, vilket också Socialsty-\r\nrelsen noterar.</pre><pre>Varför har det då blivit så fel? En orsak är natur-\r\nligtvis att den förda politiken varit felaktig. Det upp-\r\nbrytande av monopol och frisläppande av konkurre-\r\nrande vårdgivare och vårdmonopol s om påbörjades\r\nunder de borgerliga regeringsåren har stannat upp\r\ninför återställarpolitiken.</pre><pre>Vi har i våra motioner utvecklat synen på väl-\r\nfärdspolitiken, där den viktigaste reformen är att av-\r\nreglera den monopoliserade tjänstesektorn samt hälso-\r\noch sjukvården. Äldre, svårt sjuka och handikappade\r\nmåste få bestämma över sin vardag genom att på lika\r\nvillkor få välja mellan olika former av service, vård\r\noch boende.</pre><pre>Utgångspunkten är ett system med gemensam fi-\r\nnansiering men där resurserna styrs mot de reella\r\nbehoven. Vårt förslag om en allmän sjukvårdsförsäk-\r\nring ger den enskilde vårdtagaren möjlighet att välja\r\nvårdgivare, boende och social omsorg. Vi vill ge de\r\näldre lagstadgad rätt till valfrihet när det gäller hem-\r\ntjänst, dagverksamhet och särskilda boendeformer.\r\nUnder vår aktiva tid i livet har vi möjlighet att fritt\r\nvälja inom en rad områden såsom bostad, bostadsort,\r\nyrke, fortskaffningsmedel, inköpsställe, m.m. Då man\r\nblir äldre och funktionerna sviktar begränsas valmöj-\r\nligheterna starkt. När det gäller så personliga saker\r\nsom omvårdnad och sjukvård borde det vara själv-\r\nklart att få välja det man själv önskar.</pre><pre>För en gammal och sjuk människa i behov av vård\r\när det synnerligen viktigt att även i det läget kunna\r\npåverka sin situation. De personliga önskemålen\r\nmåste så långt som möjligt tillgodoses.</pre><pre>Vi moderater var tveksamma till ÄDEL. Vi kan nu\r\nkonstatera att många problem kvarstår. Gränsdrag-\r\nningsproblemen mellan landsting och kommuner finns\r\nkvar. Visst dubbelarbete utförs samtidigt som de\r\nsamlade resurserna inte utnyttjas totalt. Detta leder i\r\nmånga fall fortfarande till en otillfredsställande vård\r\noch rehabilitering.</pre><pre>Det bästa sättet att lösa gränsdragningsproblemen\r\när enligt vår mening att ansvaret för val av sjukvård\r\noch omsorg överförs från landsting och kommuner till\r\nen allmän sjukvårdsförsäkring som följer den enskilde\r\nvårdtagaren, oavsett vilket sjukhus eller sjukhem han\r\neller hon väljer. Med en sådan försäkring skulle en\r\nmängd alternativ uppstå. Därmed skapas också kon-\r\nkurrens. Som en följd av detta kommer en snabbare\r\nutveckling att ske inom hela vårdområdet samtidigt\r\nsom kvaliteten förbättras.</pre><pre>När patienten har full valfrihet kommer vården att\r\nanpassa sig till den efterfrågan inom olika områden\r\nsom kommer att uppstå. Vårdtagarens önskemål och\r\nbehov kommer att stå i centrum på ett helt annat sätt\r\nän i dag.</pre><pre>Herr talman! Vi står självfallet bakom våra motio-\r\nner om äldreomsorg, men för att vinna tid nöjer jag\r\nmig med att yrka bifall till reservation 1.</pre><pre>Anf.  8  ROLAND LARSSON (c)</pre><pre>Herr talman! Att den som har ett långt livs erfa-\r\nrenhet bakom sig skall kunna få bestämma, tillsam-\r\nmans med sina anhöriga, hur den vård man behöver\r\npå ålderns höst skall utföras och vilken vårdgivare\r\nman skall ha låter närmast som en självklarhet. Men\r\nså är det inte i verkligheten.</pre><pre>Visserligen har mångfalden i vården och boendet\r\nökat de senaste åren och antalet vårdgivare har blivit\r\nfler, men fortfarande handlar det mer om kommuner-\r\nnas valfrihet än om den enskilde vårdtagarens. Det är\r\nsnarare fråga om att kommunerna har skaffat sig al-\r\nternativ och valfrihet, som sedan inte fullt ut har fått\r\nslå igenom när det gäller den enskildes möjlighet att\r\nvälja. Det är dags att ändra det nu. Det är dags att\r\nändra lagen så att samma valfrihet som vi har skapat\r\ninom barnomsorgen också får gälla inom äldrevården.</pre><pre>Givetvis får den enskildes valfrihet aldrig gå ut\r\növer någon annan enskild persons valfrihet. Men det\r\när inte heller det som det handlar om. Vad det är för\r\ntyp av tjänster och vård man behöver och vilka resur-\r\nser som måste sättas in måste naturligtvis avgöras i\r\nsamråd mellan den enskilde och den som har kost-\r\nnadsansvaret, men hur och vem som skall utföra de\r\ntjänsterna måste den enskilde bäst kunna avgöra själv\r\ntillsammans med sina anhöriga.</pre><pre>Att Socialdemokraterna är ambivalenta på den här\r\npunkten förvånar mig inte särskilt mycket med tanke\r\npå den interna maktkamp som nu tycks råda mellan\r\nbevarare och förnyare. Men att t.ex. Folkpartiet inte\r\nhar ställt sig bakom den reservation och vi moderater\r\noch kds tillsammans har avgivit på den här punkten\r\nförvånar mig litet, eftersom Folkpartiet ändå har varit\r\nen av föregångarna när det gäller kampen för enskil-\r\ndas valfrihet.</pre><pre>En av tankarna, herr talman, bakom ÄDEL-\r\nreformen var att få bort de gränsdragningsproblem\r\nsom funnits mellan omsorg och sjukvård. Redan när\r\nÄDEL-reformen beslutades varnade vi från Centerns\r\nsida för att det fanns en viss risk för att andra gräns-\r\ndragningsproblem skulle uppstå i stället. ÄDEL-\r\nreformen innebar att man flyttade gränserna mellan\r\nsjukvård och äldreomsorg på ett sätt som gjorde att vi\r\ninte var säkra på att man skulle få bort gränsdrag-\r\nningsproblemen. Det fanns risk att man i stället skulle\r\nfå dem på ett annat ställe.</pre><pre>Ett sådant problem, som kommit att bli alltmer\r\nuppmärksammat på senare tid, är just den medicinska\r\nkompetensen inom det särskilda boendet. En geriatri-\r\nker som ringde till mig för litet sedan berättade att han\r\nen sen kväll blev kallad till ett sjukhem som kommu-\r\nnen drev. Han försökte få reda på vad den äldre som\r\nbehövde hans hjälp hade för problem. Han tittade på\r\nde anteckningar som fanns på sjukhemmet för att\r\nkolla vad som möjligen kunde ligga bakom sjukdoms-\r\nfallet. Där stod det: \"Har haft hjärtbesvär. Har en son\r\ni Göteborg.\" Det är inte särskilt mycket att gå efter för\r\nden läkare som får rycka in på det här sättet.</pre><pre>Det behövs nu en förbättring av kontinuiteten i\r\nden medicinska vården med en fastare koppling mel-\r\nlan sjukhemmen och läkare med geriatrisk kompetens.\r\nDet kan ske på olika sätt. Det behöver inte nödvän-\r\ndigtvis vara likadant överallt, men det är viktigt att\r\nåstadkomma en fastare koppling.</pre><pre>Herr talman! Det finns fortfarande ett antal små\r\noch väl fungerande sjukhem kvar här i landet. Det har\r\ngjorts mycket för att få bort dem. Men vi tycker att\r\nsjukhemmen fyller en viktig funktion i vårdkedjan,\r\ninom ramen för den mångfald som behövs och som\r\nfaktiskt nu mestadels har börjat uppstå inom äldrevår-\r\nden. Därför behöver de finnas kvar. Vi tycker från vår\r\nsida att staten bör stimulera och underlätta det i stället\r\nför att försvåra det. Vi har också tagit upp det i en\r\ngemensam reservation.</pre><pre>Socialtjänstkommittén, som nyligen har avlämnat\r\nsitt slutbetänkande, har i sitt förslag yrkat på en la-\r\ngändring som ger kommunerna ett tydligare ansvar\r\nnär det gäller stödet till anhörigvården. Det är en enig\r\nkommitté som har föreslagit det. Vi är medvetna om\r\natt det kommer att ställa ökade krav på kommunerna,\r\nmen det är också en av de få punkter i kommitténs\r\nförslag som innebär ökade ekonomiska krav på kom-\r\nmunerna. Vi tyckte att det här var så angeläget att det\r\nborde kunna vara ett undantag i det nollsummespel\r\nekonomiskt sett som kommittén har arbetat med.</pre><pre>Det är viktigt att anhörigvården inte bara betraktas\r\nsom ett komplement utan också som en viktig del,\r\nlikvärdig med annan del av vården. Vi tycker inte att\r\nregeringens förslag till ny socialtjänstlag bör avvaktas\r\n- i den här delen kommer det att dröja, om jag har\r\nförstått det rätt. Vi anser därför att det här bör beslu-\r\ntas redan nu.</pre><pre>Herr talman! Det här är några av de punkter som\r\nvi har tagit upp i gemensamma och enskilda\r\nreservationer. Vi står naturligtvis bakom alla de\r\nreservationer som vi har skrivit på men vi nöjer\r\noss med att yrka bifall till reservation nr 2 vid det\r\nhär tillfället.</pre><pre>Anf.  9  KERSTIN HEINEMANN (fp)</pre><pre>Herr talman! Äldreomsorgen har genomgått en\r\nstor förändring till det bättre i Sverige. Inte minst har\r\nÄDEL-reformen bidragit till detta genom att kommu-\r\nnerna har fått ett klart ansvar när det gäller äldres\r\nboende och omsorg.</pre><pre>Men vi i Folkpartiet liberalerna är inte nöjda. Det\r\nfinns fortfarande stora brister, vilket också den senas-\r\nte årsrapporten från Socialstyrelsen visar.</pre><pre>Människor i vårt samhälle har både rättigheter och\r\nskyldigheter. Så kan grunden för det liberala samhäl-\r\nlet formuleras. Men människor skall inte behöva vara\r\nhögutbildade eller vana att söka information för att\r\nveta vilka rättigheter och skyldigheter man har. Att\r\nveta vad man har för rättigheter innebär en trygghet -\r\nman vet vad man kan förvänta sig men också vad\r\nsamhället inte kan hjälpa till med.</pre><pre>Behovet av att känna trygghet inför ålderdomen är\r\nstort. Även om viktiga förbättringar har skett, känner\r\nmånga att de inte vågar lita på att deras behov kom-\r\nmer att tillgodoses. Därför vill vi från Folkpartiet\r\nliberalerna stärka de äldres ställning genom att upprät-\r\nta trygghetsgarantier för de äldre.</pre><pre>I socialtjänstlagen bör tydligare slås fast vilka\r\nskyldigheter kommunerna har gentemot de äldre.\r\nVidare bör varje kommun och landsting upprätta en\r\ntrygghetsgaranti för äldre inom sitt område. Innebör-\r\nden av trygghetsgarantin skall vara att de äldre får\r\nveta vilken service de kan räkna med av äldreomsor-\r\ngen och sjukvården. Om den brister skall den enskilde\r\nockså kunna vända sig till en namngiven person - en\r\nlokal äldreombudsman - för att få hjälp.</pre><pre>I vårt förslag till trygghetsgaranti tar vi upp 13\r\npunkter som vi anser vara grundläggande, och som vi\r\nanser att kommuner och landsting skall ha som mål att\r\nuppfylla senast år 2000.</pre><pre>Herr talman! Jag tänker inte redogöra för varje\r\npunkt, men några exempel är rätten till lämplig bostad\r\ninom sex månader och vid akut behov inom en må-\r\nnad, rätt till eget rum på sjukhem om man så önskar,\r\nrimliga avgifter och rätt till service om man bor kvar\r\nhemma. Det är alltså några av punkterna för att de\r\näldre skall veta vad som gäller.</pre><pre>Herr talman! Bostadsbyte på äldre dagar kan\r\nibland ha en positiv effekt men kan ibland medföra\r\nnegativa hälsoeffekter. Vad resultatet blir beror på\r\nmånga faktorer. Den ekonomiska situationen, tidigare\r\nbenägenhet till bostadsbyte, civilstånd m.m. är sådant\r\nsom kan påverka hur de äldre kommer att må efter\r\nbostadsbytet.</pre><pre>Många studier visar att flyttning när det gäller äld-\r\nre kan medföra ökad dödlighet och minskad funk-\r\ntionsförmåga och livskvalitet. Depressioner och för-\r\nvirringstillstånd är inte ovanligt. En viktig faktor är\r\nom flyttningen förberetts genom samtal och om den\r\nhar varit frivillig. Äldre som mot sin vilja flyttas från\r\nnormalt boende till långvården reagerar ofta negativt\r\nredan under väntetiden. Kommun- och landstingsför-\r\nbunden har utfärdat rekommendationer om vad man\r\nskall tänka på vid flyttning. Utgångspunkten är att\r\nindividen själv skall bestämma var hon skall bo.</pre><pre>Vi anser att effekterna av rekommendationerna nu\r\nbör utvärderas, eftersom det har förflutit fem år sedan\r\nde tillkom. Men utskottets majoritet anser att det är\r\ntillräckligt med den uppföljning som Socialstyrelsen\r\ngör. Men vi tycker ändå att det skall göras en speciell\r\nutvärdering av dessa rekommendationer, eftersom så\r\nmånga studier visar att flyttning av äldre kan medföra\r\nökad dödlighet och en minskning i funktionsförmågan\r\noch livskvaliteten. Det är därför det är av så speciellt\r\nstor vikt att denna utvärdering sker.</pre><pre>Herr talman! Till Roland Larsson vill jag bara sä-\r\nga att han inte behöver oroa sig för Folkpartiet när det\r\ngäller valfriheten för de äldre. Jag vill bara hänvisa\r\ntill den motion som vi har väckt, vilken bl.a. behand-\r\nlas här i dag. Av den framgår det klart var vi står, och\r\nvi har också kallat den Trygghet och valfrihet på äldre\r\ndagar.</pre><pre>Vi står också bakom en reservation i utskottet som\r\nhandlar om små, väl fungerande sjukhems möjligheter\r\natt få finnas kvar. Det är flera partier som står bakom\r\nreservationen. Det är en viktig fråga som vi har tagit\r\nupp många gånger. Den är viktig och fortfarande\r\naktuell.</pre><pre>Vi från Folkpartiet liberalerna står naturligtvis\r\nbakom samtliga reservationer, men för tids vinnande\r\nyrkar jag här bifall till reservation nr 3.</pre><pre>Anf.  10  STIG SANDSTRÖM (v)</pre><pre>Herr talman! Till de tre föregående talarna från\r\nModeraterna, Folkpartiet och Centern skulle jag vilja\r\nställa frågan: Var skall ni ta pengarna ifrån? Jag\r\ntyckte att det andades väldigt mycket av överbuds-\r\npolitik, vilket jag skall återkomma till.</pre><pre>Från Vänsterpartiets sida sade vi klart och tydligt\r\nföre valet att vi måste tillföra mer pengar till kommu-\r\nner och landsting. Vi gick till val på detta och fick\r\nockså gehör för det. Vi har hållit fast vid kravet under\r\nhela denna riksdagsperiod.</pre><pre>Vid förra höstens budgetförhandling med Social-\r\ndemokraterna förde vi fram frågan. I kompletterings-\r\npropositionen, som vi balanserade, avsattes pengar till\r\nkommuner och landsting. I en motion i anslutning till\r\nden senaste tillväxtpropositionen har vi också avsatt\r\n5-6 miljarder, därför att vi anser att kommuner och\r\nlandsting nu behöver pengar. Det är absolut nödvän-\r\ndigt att få stopp på nedskärningarna.</pre><pre>I vår reservation säger vi att mer pengar måste sat-\r\nsas för att öka personalens kunskaper om vård och\r\nrehabilitering av gamla och att rehabiliteringsinsatser-\r\nna måste ses över. Utskottet tycker också att regering-\r\nen bör ta initiativ för att säkerställa en god standard\r\nvid de geriatriska klinikerna, framför allt i Stock-\r\nholmsområdet som nu uppvisar stora brister, vilket\r\nframgår av den senaste ÄDEL-rapporten. Antalet\r\nplatser har minskats från 37 000 till 30 000. Det är\r\nklart att det får konsekvenser.</pre><pre>Jag vill ta upp litet av det som ni har sagt här och\r\ndetta med överbudspolitik. Jag delar många av Mode-\r\nraternas synpunkter om att vi måste öka läkarinsatser-\r\nna och läkaransvaret för vårdhemmen, att vi måste\r\nsatsa mer på geriatriken, att det kan vara bra att anhö-\r\nriga kan få ekonomisk kompensation som motsvarar\r\nkostnaderna för hemtjänstpersonal, som ni säger i er\r\nreservation, att vi satsar mer på demensforskningen.</pre><pre>Men detta kostar ju pengar. Jag har inte sett att ni\r\nvill satsa en krona, utan ni vill tvärtom göra nedskär-\r\nningar. Det är också min erfarenhet från det landsting\r\nsom Birgitta Wichne och jag har suttit i att Modera-\r\nterna inte var de som drev på för att satsa pengar för\r\nanhörigvårdarna.</pre><pre>Samma tongångar hörde jag här från Folkpartiet.\r\nNi föreslår en trygghetsgaranti med 13 punkter. Men\r\nmed husläkarreformen bidrog ni ju till att slå sönder\r\nområdesansvaret som var så viktigt och som innebar\r\nett samarbete mellan distriktssköterskor och läkare,\r\nvilka hade ansvar och kände sina patienter i sitt områ-\r\nde. Men helt plötsligt skulle alla ha en egen husläkare,\r\noch områdesansvaret bröts ned. De här frågorna är\r\nväldigt allvarliga. Jag tycker att vi skall ta fasta på\r\nÄDEL-rapporten och se över problemen.</pre><pre>En annan fråga som Kerstin Heinemann tar upp är\r\nhur viktigt informationsöverförandet är när en patient\r\nflyttas. Nu föreslår Folkpartiet en kategorisk lagstift-\r\nning på området. ÄDEL-rapportens omdöme är mer\r\nförsiktigt. I den räknar man upp fyra olika alternativ,\r\nt.ex. vårdplanering mellan vårdgivarna inför en flytt-\r\nning eller att hemtjänsten får ta hand om vårdplane-\r\nringen. Det finns också en möjlighet att klinikerna tar\r\nhand om vårdplaneringen. Det finns också en fjärde\r\nmöjlighet som rekommenderas i ÄDEL-rapporten,\r\nnämligen samverkan mellan de inblandade parterna,\r\ndvs. hemtjänsten, primärvården och klinikvården. Den\r\nsenare möjligheten måste väl vara att förorda. Det är\r\nockså ett skäl till att jag inte har ställt mig bakom\r\nFolkpartiets reservationer.</pre><pre>Det är mycket som vi kan göra. Vi har också ställt\r\nen interpellation till Ingela Thalén som kommer att\r\nbesvaras i morgon, då utskottet tyvärr reser bort. Men\r\njag hoppas att det ändå kan bli debatt, därför att detta\r\när en så stor och viktig fråga att den tål en enskild\r\ndebatt. Det gäller framför allt mot bakgrund av erfa-\r\nrenheterna från Stockholm som är mycket skrämman-\r\nde, vilket även Birgitta Wichne anförde i sitt inlägg.</pre><pre>Jag har ju ställt frågor till tidigare talare. Vi i\r\nVänsterpartiet inser att vi måste satsa pengar. Perso-\r\nnalen inom äldrevården behövs. Man kan inte fortsät-\r\nta avskeda dem. De bär på mycket kompetens och\r\nkunskaper som är viktiga att behålla. Det är heller inte\r\ngratis med geriatrik och stöd till anhöriga. Det behövs\r\nresurser nu.</pre><pre>Anf.  11  ROLAND LARSSON (c) replik</pre><pre>Herr talman! Det ligger ett föråldrat tänkande\r\nbakom Stig Sandströms påstående att det är över-\r\nbudspolitik som vi ägnar oss åt. Att samordna läkar-\r\nkompetens inom äldreomsorgen kostar inte samhället\r\nmer. Snarare blir det billigare för samhället, eftersom\r\nvarje person som bor inom åldringsvården på något\r\nsätt har behov av läkarresurser under sin vistelse där.\r\nDärför förordar vi en samordning.</pre><pre>Valfriheten i boendet och äldrevården är inte hel-\r\nler någonting som kostar mer. Det här handlar ju om\r\nformerna för att bedriva verksamheten och för att ge\r\nservice och vård.</pre><pre>När det gäller anhörigvården har i alla fall vi i\r\nSocialtjänstkommittén bedömt att den totalt sett är en\r\nbesparing för samhällets del. Det är inte skälet till vårt\r\nförslag, och det får aldrig vara skälet till det, utan\r\nskälet är de fördelar som ligger i kopplingen mellan\r\nde anhöriga och dem som behöver vården. Det finns\r\nbåde ett socialt och ett medicinskt värde i detta, vilket\r\ngör att kostnaderna troligtvis blir lägre. Så överbuds-\r\npolitiken får nog Stig Sandström ägna sig åt själv och\r\ninte försöka lasta över den på oss.</pre><pre>Anf.  12  STIG SANDSTRÖM (v) replik</pre><pre>Herr talman! Det kan väl ändå inte vara en slump\r\natt det är väldigt många som får gå från den kommu-\r\nnala sektorn nu, framför allt inom äldrevården och\r\nomsorgen.</pre><pre>Jag tror att lasaretten och den typen av sjukvård\r\nklarar sig själv; den klarar sig alltid. Men det är om-\r\nvårdnadssidan som är hårt drabbad i dag, och det är\r\ndär mycket personal sägs upp. Jag har inte sett något\r\nförslag från Centerpartiet om att tillföra några pengar\r\ntill den sektorn. Det har däremot vi föreslagit, och det\r\nvill jag framhålla.</pre><pre>Anf.  13  ROLAND LARSSON (c) replik</pre><pre>Herr talman! Det jag nämnde som våra förslag har\r\nju faktiskt inte genomförts än, så de kan knappast\r\nanvändas som skäl för att resurser inom äldrevården\r\nnu dras ner. Det som gör att man drar ner resurser är\r\nju den politik som förts bakåt i tiden. Det vet ju Stig\r\nSandström mycket väl. Därför är det vi pekar på här\r\nett sätt att använda de resurser som blir kvar.</pre><pre>Det går inte på någon av de punkter som jag har\r\nställt mig bakom i reservationerna att påstå att det\r\nkostar mer för samhällets del. Däremot innebär det\r\nökad kvalitet för den enskilde, både när det gäller\r\nvårdkvalitet och livskvalitet, och det innebär sannolikt\r\nockså besparingar för samhället där man uppnår en\r\nstörre effektivitet.</pre><pre>Låt oss genomföra det här, och sedan kan vi se\r\nvad som händer. Jag kan ganska säkert påstå att det\r\nkommer att märkas att det i varje fall ur kvalitetssyn-\r\npunkt blir en förbättring, utan att kostnaderna ökar.</pre><pre>Anf.  14  STIG SANDSTRÖM (v) replik</pre><pre>Herr talman! Nu säger Roland Larsson ungefär\r\nsamma sak som många borgarföreträdare från olika\r\npartier säger: \"Mer vård för samma pengar. Högre\r\neffektivitet, men vi skall inte satsa någonting.\" Ja, det\r\när klart, det kan man ju säga, och det låter väldigt bra.\r\nMen vad är innebörden i det hela?</pre><pre>Det är klart att vi alltid kan önsketänka, men jag\r\ntror att de flesta människor inser att det kostar pengar\r\natt ha anställd personal. Omvården kostar pengar, den\r\när inte gratis. Det går inte att öka produktiviteten hur\r\nmycket som helst inom just den här sektorn. Vill vi ha\r\nfolk anställda och vill vi ha en bra äldreomsorg måste\r\nvi också tala om pengar.</pre><pre>Anf.  15  BIRGITTA WICHNE (m) replik</pre><pre>Herr talman! Det finns en mängd saker att säga om\r\ndetta, och tiden räcker knappt till att reda ut allt det\r\nhär. Men jag håller med Roland Larsson: Det måste\r\nbli en bättre samordning av resurserna och det behövs\r\nen bättre organisation. Det påpekar också Socialsty-\r\nrelsen.</pre><pre>Med vårt förslag vill vi också ha konkurrens och\r\nvalfrihet. Privata alternativ ger en sådan konkurrens\r\noch valfrihet, de sköts mindre byråkratiskt, de har\r\nsnabbare beslutsvägar och det blir billigare och effek-\r\ntivare. Det finns det faktiskt siffror på. De privata\r\nläkarnas kostnader är ca 2 % av sjukvårdskostnader-\r\nna, medan de har 20 % av besöken, 4,2 miljoner be-\r\nsök i siffror. De offentliga läkarna har 20,5 miljoner\r\nbesök. Den privata läkarvården är alltså mycket mer\r\nkostnadseffektiv. Liknande siffror finns för sjukgym-\r\nnasterna, ja, siffrorna är faktiskt ännu bättre för de\r\nprivata sjukgymnasterna.</pre><pre>Det har varit stora sparbeting i landstingen, men vi\r\nvet också att det gick att spara. Det gick att göra väl-\r\ndigt mycket, och jag tror att det fortfarande går att\r\ngöra väldigt mycket. Det gäller lokalytor och en mas-\r\nsa kringverksamhet som transport och service osv. Ett\r\nannat område är att man skall satsa mer på rehabilite-\r\nring. Det kommer att göra patienterna friskare eller att\r\nde kan bo längre hemma. Listan är lång, men jag får\r\nsluta här.</pre><pre>Anf.  16  STIG SANDSTRÖM (v) replik</pre><pre>Herr talman! Jag konstaterar bara att Moderaterna\r\nvill ha fasta läkartjänster på sjukhem och ålderdoms-\r\nhem, och det är väl bra. Men ni ville dessutom behålla\r\nhusläkarna, ni ville satsa på geriatriken och upprusta\r\nden på lasaretten, och ni ville förbättra anhörigvår-\r\ndarnas insats så att de skulle få samma lön som inom\r\nhemtjänsten. Vad skulle det kosta? Har ni räknat på\r\ndet?</pre><pre>Ni ville satsa på hjälpmedel, ni har en reservation\r\nom att ni vill utvidga demensforskningen och nu sade\r\nBirgitta Wichne i sin senaste replik att ni ville satsa\r\npå rehabilitering också. Som grädde på moset vill ni\r\ndessutom ha valfrihet, och det vill jag säga: Valfrihet\r\när inte gratis. Jag har inte hört att ni skulle satsa någon\r\nenda krona på detta. Det vill jag kalla överbudspolitik\r\nom något.</pre><pre>Anf.  17  BIRGITTA WICHNE (m) replik</pre><pre>Herr talman! Nej, det är inte överbudspolitik, om\r\nvi får igenom vår sjukvårdsförsäkring, där pengarna\r\nföljer patienterna. Den kommer att innebära att För-\r\nsäkringskassan, eller vem som nu skall hantera detta,\r\när intresserad av att alla människor skall bli friska så\r\nfort som möjligt. Köerna kommer att försvinna och\r\nsjukskrivningstiden kommer att minska. Det i sin tur\r\nkan föra över pengar till äldrevården, och med en\r\nannan organisation av äldrevården kommer det också\r\natt bli billigare genom att man satsar på rätt saker.</pre><pre>Ta bara en sådan sak som personalens medbe-\r\nstämmande. Det finns många lasarett, sjukhus och\r\nsjukhem där personalen har fått ett ökat medinflytan-\r\nde över schemaläggning m.m. Där har man sett att\r\narbetstiden faktiskt har minskat, paradoxalt nog, arbe-\r\ntet har blivit både lättare, bättre och av högre kvalitet,\r\noch patienterna har fått det bättre. Det finns faktiskt\r\nväldigt mycket att göra.</pre><pre>Krånglig byråkrati finns det ju väldigt mycket av\r\ninom den offentliga sektorn. Ta bara arbetslagstift-\r\nningen. Ett exempel är vårt hemlandsting, där man\r\nflyttar personal runt enligt principen om sist in-först\r\nut så att man får personal som icke är adekvat utbil-\r\ndad på vissa områden. Resultatet blir inte bra vård.\r\nDet kostar också pengar, även på det sättet att patien-\r\nterna inte får den behandling som de skall ha. Det\r\nfinns massor att göra på hela området.</pre><pre>Anf.  18  STIG SANDSTRÖM (v) replik</pre><pre>Herr talman! Jag konstaterar bara att ni hade chan-\r\nsen i tre år då vi hade en borgerlig regering. Ni inför-\r\nde ju också en hel del nya reformer, köp-sälj-system\r\nosv. Men jag tror inte att det har upplevts som särskilt\r\npositivt av personal och anhöriga och av dem som kan\r\nnågonting om sjukvården.</pre><pre>Nu lanserar Birgitta Wichne ett nygammalt system\r\noch tror att det skall lösa alla problem. Jag tror att de\r\ndär tankarna nog lämpar sig bättre i valtal osv. Jag\r\ntror folk vill ha litet lugn och ro nu från omstrukture-\r\nringar och nya idéer, och i stället försöka få ordning\r\npå äldreomsorgen och sjukvården.</pre><pre>Anf.  19  KERSTIN HEINEMANN (fp) re-\r\nplik</pre><pre>Herr talman! Jag tycker att Stig Sandström gör det\r\nlitet lätt för sig genom att dra de borgerliga partiernas\r\nsamtliga motionsförslag över en kam och kalla det för\r\növerbudspolitik. Överbudspolitik kan man väl ibland\r\nockså tala om när Vänsterpartiet lägger fram förslag.\r\nJag har många gånger funderat över varifrån de tar\r\nalla pengar.</pre><pre>Att trygghetsgarantin för de äldre skulle handla\r\nom överbudspolitik har jag mycket svårt att förstå,\r\nStig Sandström. Titta på och läs igenom förslagen! Är\r\ndet överbudspolitik att försäkra människor om att de\r\nkan få ett trygghetslarm? Är det överbudspolitik att se\r\ntill att människor kan få bo kvar hemma och få hem-\r\ntjänst? Jag anser inte det.</pre><pre>Dessutom handlar det om vad man som politiker\r\nvill satsa på. För Folkpartiet liberalerna är äldreom-\r\nsorgen en prioriterad del.</pre><pre>Talet om husläkare, Stig Sandström, handlar i\r\nförsta hand inte om själva husläkarreformen och hus-\r\nläkarlagen i sig, utan det handlar om hur man har\r\norganiserat detta ute i de olika landstingen. Det finns\r\ningenting i husläkarlagen som förbjuder en distrikts-\r\nsköterska att ha områdesansvar.</pre><pre>Anf.  20  STIG SANDSTRÖM (v) replik</pre><pre>Herr talman! Alla omorganisationer kostar pengar.\r\nDet är samma sak med ÄDEL-reformen, som vi håller\r\npå att diskutera. Det blir nackdelar, och det skapas\r\nnya ytor mellan primärvård, lasarettsvård och kom-\r\nmunal vård som blir känsliga. Det är samma sak med\r\nhusläkarreformen. Den är inte gratis. Köp- och\r\nsäljsystem är inte gratis. Alla organisationsföränd-\r\nringar tror jag kostar pengar.</pre><pre>Men det jag är mest orolig för är att man redan, så\r\nkort tid efter valet - vi har tre år till nästa val - börjar\r\nsläppa loss. Nu bjuder man över varandra med vackra\r\nförslag och nya program. Ett trettonpunktsprogram\r\nhade Kerstin Heinemann. Jag har inte läst alla 13\r\npunkterna, men jag tror inte att de är gratis. Det kan\r\njag inte tänka mig.</pre><pre>Anf.  21  KERSTIN HEINEMANN (fp) re-\r\nplik</pre><pre>Herr talman! Vill man förbättra kanske det kostar\r\nnågonting i början. Men man har igen det på längre\r\nsikt. Husläkarreformen var t.ex. en satsning på pri-\r\nmärvården som hela riksdagen egentligen i många år\r\nhar varit överens om var viktig för att bl.a. få ned\r\nkostnaderna inom sjukvården.</pre><pre>Jag skulle ändå vilja rekommendera Stig Sand-\r\nström att läsa igenom de 13 punkterna. Då vet han\r\nbättre vad det egentligen handlar om och kan ta sig en\r\nfunderare. När Stig Sandström har satt sig in i inne-\r\nhållet kanske vi kan debattera detta på ett litet annor-\r\nlunda sätt.</pre><pre>Anf.  22  STIG SANDSTRÖM (v) replik</pre><pre>Herr talman! Jag skall gärna läsa igenom de 13\r\npunkterna. Jag hoppas att jag får med en lapp om\r\nfinansieringen också, där det står vad det kostar.</pre><pre>Anf.  23  EVA JULIN (mp)</pre><pre>Herr talman! På ett mindre vårdhem eller sjukhem\r\nhar man större möjlighet att ordna hemliknande miljö\r\noch att slippa känslan av institution. Vi anser därför\r\natt små, väl fungerande vård- och sjukhem inte skall\r\nläggas ned. Vi yrkar bifall till reservation nr 5 till\r\nutskottets betänkande.</pre><pre>Vi blir allt äldre. Ökade krav ställs på kommuner\r\noch landsting för att tillgodose de äldres behov av\r\nservice, vård och omsorg. De flesta äldre bor dock\r\nfortfarande kvar hemma. Anhöriga gör i dag en stor\r\nhjälp- och vårdinsats som överstiger samhällets insat-\r\nser flera gånger om.</pre><pre>Det finns stora sociala och psykologiska behov\r\nhos de äldre som vi måste uppmärksamma och som\r\nanhörigvården kanske kan ha större möjlighet att\r\ntillgodose. De anhöriga behövs och kommer att behö-\r\nvas än mer i framtiden. Det är viktigt att vi stöttar de\r\nanhöriga så att anhörigvården blir så bra som möjligt.</pre><pre>Vi menar att behovet av anhörigvård skall prövas\r\nutifrån samma principer som behovet av hemtjänst\r\noch att vid vård av anhörig ekonomisk kompensation\r\nmotsvarande anställning inom hemtjänsten skall utges\r\nsom ersättning vid inkomstbortfall. Vi yrkar bifall till\r\nreservation nr 9 till utskottets betänkande.</pre><pre>Anf.  24  CHATRINE PÅLSSON (kds)</pre><pre>Herr talman! Jag vill börja med att yrka bifall till\r\nreservationerna 7, 9 och 11. Givetvis står vi bakom\r\nalla de reservationer vi har skrivit under, men för tids\r\nvinnande, som det heter, avstår vi från fler yrkanden.</pre><pre>Inledningsvis vill jag lyfta fram viktiga synpunkter\r\nsom måste utgöra grunden när vi formar äldrepoliti-\r\nken. Ofta blir det mycket tal om organisationsformer,\r\nom huvudmannafrågor och om ekonomiskt bistånd.\r\nDet är naturligtvis viktigt, men vi får aldrig glömma\r\n\"den icke materiella välfärden\" för de äldre. Det\r\nhandlar om bemötande, respekt och värdighet samt\r\nom den enskildes möjligheter att påverka sin situa-\r\ntion, vilken form av boende man skall ha, vilka ar-\r\nbetsuppgifter hemtjänstpersonalen skall utföra, m.m.</pre><pre>Att åldras är att leva medan tiden går. I det förenas\r\nalla slags åldrar i alla skeden av livet. Denna helhets-\r\nsyn tror jag är viktig att ha som grund. Det viktigaste\r\när inte hur gammal man är utan hur man är gammal.\r\nEn sak är tämligen säker, om vi får leva vidare blir vi\r\nalla gamla.</pre><pre>En faktor som har stor betydelse för att de äldre\r\nskall känna sig fullvärdiga är vilka attityder vi har\r\noch, till följd av det, vilka uttryck vi använder. I den\r\npolitiska debatten framställs de äldre ofta som en\r\nbelastning. Jag beklagar detta djupt. Det är dessutom\r\nverkligen inget som främjar de äldres självkänsla.</pre><pre>Den tekniska utvecklingen och organisationen har,\r\nsom jag redan nämnt, länge varit i fokus. Så fort något\r\ninom äldreomsorgen inte har fungerat har man sagt:\r\nVi får väl titta över organisationen. Sedan har man\r\ntyckt att man har gjort allt.</pre><pre>Men hur är egentligen de mänskliga relationerna?\r\nDet finns en hel del intressanta slentrianmässigt an-\r\nvända fraser. Jag skall nämna några: Före 70 år har\r\nman ett arbete, efter 70 år är det terapi. Före 70 år går\r\nman till frisören, efter 70 år kallas det hårvård. Före\r\n70 år går man på bio eller teater, efter 70 år kallas det\r\naktivering. Visst är det märkligt!</pre><pre>Nedsättande eller avvikande uttryck om ålderdo-\r\nmen skall inte användas. De påverkar omgivningen\r\noch de äldre. Omdömena om oss påverkar oss alla,\r\nmen kanske särskilt den som redan känner sig utsatt.\r\nGamla människor framstår som hjälplösa, trötta och\r\nglömska, människor som måste tas om hand. Vi vet\r\natt väldigt många äldre människor inte har de här\r\nbekymren.</pre><pre>Herr talman! Så långt det är praktiskt möjligt bör\r\näven äldre få känna sig aktiva och värdefulla. De bör\r\nfå vara en tillgång och därmed få ett rikare liv. Ge-\r\nnom en ändrad attityd hjälper vi de äldre att få större\r\nkraft att motstå krämpor i ålderdomen. Vi kan med\r\nvåra ord lyfta upp eller trycka ned. Hur vi känner oss\r\nberor så oändligt mycket på hur vi bemöts av omgiv-\r\nningen.</pre><pre>Enligt den nu gällande socialtjänstlagen har vi ett\r\nkollektivt ansvar för äldreomsorgen och därmed fak-\r\ntiskt också en kollektiv skuld om den inte fungerar.\r\nDet räcker inte att vara allmänt välvillig och prioritera\r\nallting. Vi måste välja. Det är faktiskt det som är 90-\r\ntalets allra största utmaning. I dagens ekonomiskt\r\npressade läge måste vi klart markera vad vi tycker är\r\nviktigare än annat.</pre><pre>Vi kristdemokrater anser att en av samhällets ab-\r\nsolut viktigaste uppgifter är ansvaret och omsorgen\r\nom våra äldre och kanske främst om dem som själva\r\nhar svårt att tydliggöra sina behov.</pre><pre>Herr talman! Socialstyrelsens senaste utvärdering\r\nav ÄDEL-reformen borde vara en larmsignal. Det är\r\nhelt oacceptabelt att svårt sjuka människor lämnas\r\nensamma utan tillsyn och larmmöjligheter och utan\r\nvätska eller tillräcklig smärtlindring. Det är absolut\r\ninte värdigt att i ett i övrigt högutvecklat välfärdsland\r\nlämna döende människor ensamma eller skjutsa runt\r\ndem i ambulans eller bårbil de sista dagarna i livet.</pre><pre>Jag vill dock säga att det finns många människor\r\nsom vill avsluta sitt liv hemma och det är oerhört\r\nviktigt att vi ger möjlighet till det.</pre><pre>Men för dem som av ekonomiska eller andra skäl\r\ntvingas ut är det oacceptabelt. Det finns i stort sett\r\ninga ursäkter för det.</pre><pre>Det är alltså mycket viktigt att besparingsivern\r\ninte leder till att utsatta grupper blir ännu mer utsatta\r\noch utelämnade. Människor över 85 år, s.k. äldre\r\näldre, är en grupp i samhället som ökar och kommer\r\natt öka framöver. Egentligen är ju det positivt. Vi har\r\nkommit långt med vår hälsoupplysning och med vår\r\nvård och omsorg om människor. Äldre har ofta lång-\r\nvariga eller tätt återkommande sjuk- och vårdbehov,\r\nvilket kräver, som flera talare redan har tagit upp, en\r\nväl fungerande vårdkedja.</pre><pre>De stora besparingar som socialdemokraterna nu\r\nföreslår riskerar faktiskt att göra en redan svår situa-\r\ntion ännu svårare. Socialdemokraterna som gick till\r\nval på skyddet för vård och omsorg har ett stort an-\r\nsvar för den här situationen. De kritiserade - tidvis\r\nmed rätta, det tillstår jag gärna - den förra regering-\r\nens indragningar inom den kommunala sektorn. Men\r\nde 4 miljarder som då drogs in har nu utökats med\r\nnästan ytterligare 7-8 miljarder under den socialde-\r\nmokratiska regeringen och dessutom utan att man\r\nåstadkommer en nettobesparing eftersom medlen bl.a.\r\nanvänds till sänkt matmoms.</pre><pre>Herr talman! Kristdemokraterna har kritiserat den\r\nsänkta matmomsen, inte i första hand för att vi tycker\r\natt det vore negativt om maten bleve billigare utan för\r\natt vi måste prioritera något annat när vi har begrän-\r\nsade resurser. Att genomföra en sänkning av mat-\r\nmomsen samtidigt som man rycker undan flera mil-\r\njarder från kommun och landsting anser vi är en oför-\r\nsvarlig politik. I stället för 8 miljarder i sänkt mat-\r\nmoms skulle regeringen kunna ge kommuner och\r\nlandsting dessa resurser. Vi vet att det finns stora\r\nbrister och behov. Nu blir det än värre, och de ytterli-\r\ngare besparingarna riskerar att drabba äldrevården\r\nmycket hårt.</pre><pre>Åsikten om matmomspengarna delar vi kristde-\r\nmokrater med flera andra. Jag vill gärna referera till\r\nlandstingsförbundets chefekonom, Sven Hegelund,\r\nsom i ett pressmeddelande under senvåren kommente-\r\nrade socialdemokraternas sparpolitik.</pre><pre>Han sade: Nu drar regeringen emellertid in ca 7\r\nmiljarder från kommunsektorn, varav ca 3 miljarder\r\nfrån landstingen, utan att man såvitt jag kan se åstad-\r\nkommer någon nettobesparing för staten av betydelse.\r\nI stället går pengarna till sänkt matmoms och därmed\r\nhöjd privat konsumtion. I ett läge då sjukvården redan\r\npressas hårt och kommer att tvingas till ytterligare\r\nkraftiga besparingar de närmaste åren förefaller detta\r\nvara en märklig prioritering. Desto märkligare blir\r\nden om man dessutom tar hänsyn till att indragningar-\r\nna från kommuner och landsting direkt leder till yt-\r\nterligare personalminskningar som i sin tur leder till\r\nökade statliga kostnader för arbetslösheten.</pre><pre>Jag instämmer i Sven Hegelunds bedömningar. Att\r\ngenomföra en sänkning av matmomsen samtidigt som\r\nman rycker undan flera miljarder från kommuner och\r\nlandsting är oförsvarligt.</pre><pre>Jag vill avsluta, herr talman, med att säga att vårt\r\nkristdemokratiska budgetförslag ger 12,8 miljarder\r\nkronor i förbättring av kommuners och landstings\r\nsituation i jämförelse med regeringens politik. Detta\r\när viktigt och en förutsättning för en god vård och\r\nomsorg.</pre><pre>Anf.  25  ROLAND LARSSON (c) replik</pre><pre>Herr talman!  Alternativet att låta  resurserna för\r\nsänkt matmoms i stället gå till kommuner och lands-\r\nting är ett förenklat sätt att se på problematiken. Det\r\när ju en del i en helhetslösning för den ekonomiska\r\npolitiken. Slår man undan en del av helheten måste\r\nman också ha ett annat alternativ för helheten.</pre><pre>Det har kds också. Men då kan man inte peka ut\r\nenskildheter i ett annat alternativ till en helhetslösning\r\nför ekonomin. Det går inte att använda samma pengar\r\ntvå gånger. Det är egentligen det man gör när man har\r\nen egen ekonomisk politik som har andra komponen-\r\nter och sedan gör kopplingar till någon annans eko-\r\nnomiska politik.</pre><pre>Det här är en del av helheten som Socialdemokra-\r\nterna och Centern har kommit överens om och som\r\ninte går att alternativanvända med mindre än att man\r\ngör om helheten.</pre><pre>Därför är det här ett förenklat sätt att se på eko-\r\nnomin. Så kan man inte göra.</pre><pre>Anf.  26  CHATRINE PÅLSSON (kds) re-\r\nplik</pre><pre>Herr talman! Jag förstår Roland Larssons mycket\r\nsvåra situation. Jag förstår att det känns tungt när man\r\nhar fastnat i den här karusellen.</pre><pre>Jag förstår att det är svårt att klara helheten när det\r\ngäller Centerns och Socialdemokraternas ekonomiska\r\növerenskommelse. Men vi kristdemokrater har analy-\r\nserat hur vi skall fördela de pengar som vi har, och då\r\nstämmer detta till 100 %. Detta är genomräknat av\r\nekonomer. Det är inte alls så att man använder peng-\r\narna två gånger. Vi vill i stället satsa de här pengarna\r\npå något annat. Vi accepterar två karensdagar. Vi gör\r\nden besparingen för att få helheten. Då måste vi byg-\r\nga upp vår ekonomiska politik efter den prioritering\r\nsom vi tycker är riktig och på grund av den få framfö-\r\nra de här synpunkterna.</pre><pre>Anf.  27  ROLAND LARSSON (c) replik</pre><pre>Herr talman! Det går naturligtvis inte att på ett par\r\nminuter reda ut alla de här sambanden.</pre><pre>Jag är medveten om att kds har ett förslag som in-\r\nnebär ökade resurser till kommuner och landsting. Det\r\nhar jag inte förnekat. Men det ingår så att säga som en\r\ndel i en annan ekonomisk politik som får effekter på\r\nannat sätt för hushållen och de enskilda och som tar ut\r\nresurserna på ett annat sätt. Det här är ett nollsum-\r\nmespel. Alla besparingar drabbar den enskilde på ett\r\neller annat sätt.</pre><pre>Ur helheten kan man inte plocka ut en viss del och\r\nsäga att man kunde ha gjort den annorlunda. Hade vi\r\ngjort annorlunda när det gäller den här delen hade vi\r\nvarit tvungna att göra annorlunda beträffande andra\r\ndelar av helheten. Då hade det fått andra effekter.</pre><pre>Det går inte att reda ut detta på två minuter, men\r\ndet är ett förenklat sätt att resonera om ekonomin,\r\nChatrine Pålsson.</pre><pre>Jag håller med om att ni i ert förslag har mer re-\r\nsurser. Men det är en annan sak, och det var inte det\r\njag gick emot.</pre><pre>Anf.  28  CHATRINE PÅLSSON (kds) re-\r\nplik</pre><pre>Herr talman! Roland Larsson kan väl inte förneka\r\natt de 8 miljarder som man använder till matmoms-\r\nsänkning skulle kunna gå att flytta över till något\r\nannat.</pre><pre>Svenska folket känner att om man riktar ett till-\r\nskott till en viss sektor måste man ha politiska möjlig-\r\nheter att rikta pengarna till något annat. Vi kristdemo-\r\nkrater vill rikta dem till kommuner och landsting för\r\natt de skall kunna fullgöra det uppdrag som vi här i\r\nSveriges riksdag har bestämt att de skall göra.</pre><pre>När det finns så stora brister som vi har sett, inte\r\nminst när det gäller rapporten om  ÄDEL-reformen\r\nfrån Socialstyrelsen, är det, precis som Stig Sand-\r\nström sade, ännu viktigare att vi ser till att det finns\r\nresurser för att fullgöra det här så att våra mål om en\r\ngod vård för alla kan bli verklighet överallt.</pre><pre>Anf.  29  HANS KARLSSON (s)</pre><pre>Herr talman! Jag vill börja med att yrka bifall till\r\nbetänkandet 1995/96:SoU2 i dess helhet och avslag\r\npå samtliga reservationer.</pre><pre>I detta betänkande från socialutskottet behandlas\r\ndrygt femtiotalet motionsyrkanden om äldrefrågor\r\nfrån den allmänna motionstiden i år. I motionerna tar\r\nman upp ett brett fält av äldreomsorgen och med den\r\nnärbesläktade områden, vilket redan framgått av de-\r\nbatten här.</pre><pre>Jag tycker att det redan från början finns skäl att\r\nunderstryka den omfattande samsyn som på det här\r\nområdet i allt väsentligt råder i utskottet tvärs över\r\npartigränserna. De åsiktsskillnader som ändå finns är\r\nofta marginella och handlar mer om medlen än om\r\nmålen.</pre><pre>Jag säger detta eftersom det till och från bränner\r\ntill kring de här frågorna i den allmänna debatten; ofta\r\nmed utgångspunkt i någon officiell rapport eller i en\r\nenskild händelse som uppmärksammats i massmedi-\r\nerna. Det är lätt att tro att de politiska partierna vid de\r\ntillfällena i riksdagen står långt från varandra, men i\r\nregel tycker vi förhållandevis lika.</pre><pre>Bara för att det råder stor samsyn får man natur-\r\nligtvis inte nonchalera signaler om brister i välfärden\r\noch omsorgen när det gäller de äldre - och för den\r\ndelen inte för någon annan heller. Varje enskild\r\nmänniska som kommer i kläm är en för mycket och\r\nger anledning till att noga ta reda på vad som faktiskt\r\nhar inträffat och varför det har inträffat.</pre><pre>Herr talman! Det finns skäl att noga följa utveck-\r\nlingen inför det som nu händer i kommuner och\r\nlandsting. De omfattande besparingar som nu genom-\r\nförs kommer naturligtvis att påverka kvaliteten. Att ta\r\nbort 10-15 % och ibland mera och samtidigt säga att\r\ndet inte påverkar kvaliteten är inte riktigt trovärdigt.\r\nKvaliteten i äldreomsorgen är så mycket mer än ett\r\nslags miniminivå för vad som är acceptabelt.</pre><pre>Frågan bör i stället formuleras så här: Innebär be-\r\nsparingarna att kvaliteten sänks så mycket att äldre-\r\nomsorgen blir otillräcklig och ovärdig ett välfärds-\r\nsamhälle?</pre><pre>Herr talman! Sannolikt finns det på de flesta håll\r\nen sådan marginal till ett slags nedre gräns att det går\r\natt klara rimliga kvalitetsmål trots de neddragningar\r\nsom nu sker. Men samtidigt måste man naturligtvis\r\nsäga att färre anställda i omsorgen betyder lägre kvali-\r\ntet. Möjligheten att rationalisera och effektivisera\r\nomvårdnad är så mycket mera begränsad än vad som\r\ngäller när varor produceras.</pre><pre>Det går alltså inte att utfärda en garanti för att ris-\r\nken inte skulle finnas att detta någonstans i detta land\r\nkommer att innebära så stora kvalitetssänkningar att\r\ndet inte är acceptabelt i en välfärdsnation som har alla\r\nmänniskors lika värde som utgångspunkt och mått-\r\nstock. Alla människors lika värde skall självfallet\r\nockså gälla inom äldreomsorgen; därmed också rätten\r\ntill samma vård, omsorg och behandling som alla\r\nandra kan få.</pre><pre>Jag återkommer till frågan om en utvärdering och\r\nanalys av äldreomsorgen och välfärden.</pre><pre>De olika områden som tas upp i motionerna och\r\ndärmed i betänkandet handlar om valfrihet och trygg-\r\nhet inom äldreomsorgen, äldreboendet och hemtjäns-\r\nten samt om vård och rehabilitering, anhörigvård,\r\nvård och behandling av demenssjuka, en god vård i\r\nlivets slutskede, äldreombudsman, övergrepp mot\r\näldre, äldre invandrare och frågan om högkostnads-\r\nskydd för kommunala avgifter.</pre><pre>Merparten av motionsyrkandena har utskottet be-\r\nhandlat mycket positivt. De flesta motionerna grundas\r\npå en oro för de äldre i samhället och på hur omsor-\r\ngen om äldre i framtiden kommer att fungera.</pre><pre>Herr talman! För oss socialdemokrater är äldre-\r\nomsorgen en gemensam angelägenhet som skall fi-\r\nnansieras solidariskt och som skall styras demokra-\r\ntiskt och offentligt. Kommunerna har verksam-\r\nhetsansvaret, och resurserna skall fördelas efter be-\r\nhov. Verksamheten skall präglas av trygghet och\r\nkontinuitet. Den skall i så stor utsträckning som möj-\r\nligt utformas efter de äldres behov och önskemål. Ett\r\nav målen för äldreomsorgen är att de äldre skall ges\r\nmöjlighet att själva bestämma över sin livssituation\r\noch över det sätt varpå omsorgen ges.</pre><pre>Detta gäller naturligtvis också de äldres möjlighe-\r\nter att bo kvar hemma, även när behovet av vård och\r\nservice är omfattande. För detta ändamål har det visat\r\nsig att de statsbidrag som utgått har skapat bra förut-\r\nsättningar för kommunerna att tillgodose behovet av\r\nsärskilt boende för äldre.</pre><pre>Herr talman! Sedan skall jag kommentera några av\r\nreservationerna.</pre><pre>I frågan om alternativ respektive valfrihet inom\r\näldreomsorgen framhärdar Moderaterna i sin defini-\r\ntion av valfriheten. Det är inget att bli överraskad\r\növer. Jag respekterar Moderaterna för deras inställ-\r\nning här. Moderaterna vill ju privatisera äldreomsor-\r\ngen, därför att de tycker illa om offentligt driven vård\r\noch om den offentliga sektorn. Då är det ganska na-\r\nturligt att inta nämnda förhållningssätt.</pre><pre>Men samtidigt som jag säger att jag respekterar\r\ndetta ställningstagande är det nödvändigt att peka på\r\nden omständigheten att all erfarenhet visar att nämnda\r\nalternativ kommer att leda till dyrare vård och om-\r\nsorg. Det innebär också att det blir sämre ur ett rättvi-\r\nse- och jämlikhetsperspektiv.</pre><pre>För oss socialdemokrater handlar valfrihet om val-\r\nfrihet för alla, inte bara för några.</pre><pre>Folkpartiet vill enligt reservation nr 3 öka trygghe-\r\nten i äldreomsorgen. Det är en lovvärd ambition som\r\nnaturligtvis också vi socialdemokrater ställer upp på.\r\nJag är övertygad om att alla andra har samma ambi-\r\ntion. Men då infinner sig naturligtvis frågan om vilka\r\nmedel man väljer.</pre><pre>Socialtjänstkommitténs förslag innehåller det\r\nmesta av vad Folkpartiet vill uppnå. Förslaget bereds\r\nnu i regeringskansliet. Det finns därför inga skäl att\r\nslå in dörrar som redan är öppna.</pre><pre>Kravet på att landsting och kommuner skall upp-\r\nrätta en trygghetsgaranti för äldre låter sig väl sägas.\r\nMen det är inte en trygghetsgaranti som kan ge kom-\r\nmuner och landsting en ekonomi som garanterar de\r\näldre en god vård och omsorg. Det är i stället en\r\nsamlad ekonomisk politik som syftar till minskad\r\narbetslöshet och sanerade offentliga finanser som ger\r\ndenna trygghet. Detta borde Folkpartiet ha insett när\r\nman förde befälet i Finansdepartementet.</pre><pre>Det är inte särskilt hedervärt att kritisera den städ-\r\npatrull och renoverinsstyrka som nu är i full fart med\r\natt städa och återuppbygga Sverige. Jag uppmanar i\r\nstället Folkpartiet att delta i den städningen och reno-\r\nveringen av landet. Jag är också övertygad om att\r\nFolkpartiet har mycket att tjäna på att slå in på den\r\nvägen.</pre><pre>Herr talman! Jag lovade tidigare att återkomma till\r\nuppföljningen och utvärderingen. I Socialstyrelsens\r\nårsrapport redovisas en del oroande tendenser. Det\r\nhandlar om personer som avlider inom 2 respektive\r\n14 dagar efter en utskrivning från somatisk akutsjuk-\r\nvård.</pre><pre>I denna redovisning finns det uppgifter om att an-\r\ntalet avlidna i Stockholms län 2 dagar efter utskriv-\r\nning fördubblats mellan 1993 och 1994. I en jämfö-\r\nrande studie i Värmland finns inte denna skillnad.\r\nStudien visar vidare att det i Stockholms län blivit allt\r\nvanligare att en gammal människa som skrivs in på\r\nsjukhus skrivs ut till en ny boendeform under de allra\r\nsista levnadsdagarna.</pre><pre>Dessa uppgifter föranleder följaktligen frågan om\r\nhur människor bemöts, behandlas och vårdas i livets\r\nslutskede. Det går inte att dra absoluta slutsatser av\r\ndessa uppgifter, men dessa är i sig tillräckligt alarme-\r\nrande för att man skall gå vidare med studier och med\r\nen uppföljning.</pre><pre>Regeringen tillkallar därför inom kort en särskild\r\nutredare för att belysa frågan om hur äldre bemöts\r\ninom vård och omsorg. Utredaren skall kartlägga och\r\nbeskriva brister i bemötandet av äldre inom vård och\r\nomsorg, analysera vad som påverkar personalens\r\nbemötande av äldre, analysera faktorer i organisation\r\noch struktur som bidrar till brister i kvalitet och bemö-\r\ntande, belysa internationella erfarenheter och kunskap\r\npå området, kartlägga och beskriva pågående utveck-\r\nlingsarbete i kommuner och landsting som rör kvali-\r\ntetsutveckling och utveckling av innehållet i omsorg\r\noch vård samt föreslå åtgärder som kan bidra till att\r\ndessa brister och missförhållanden kan avhjälpas.</pre><pre>Herr talman! Under många år har äldreomsorgsar-\r\nbetet varit inriktat på viktiga strukturfrågor. Det har\r\ngällt  organisationsförändringar och - framför allt -\r\nfrågan om en ny, tydlig ansvarsfördelning mellan\r\nhuvudmännen. Formerna för vård och omsorg har\r\nengagerat politiker och tjänstemän. Frågan har stått i\r\nförgrunden under lång tid. Mot denna bakgrund anser\r\nregeringen att det nu är dags att fokusera mer på inne-\r\nhållet i äldreomsorgen, på frågor som berör bemötan-\r\nde, respekt för äldres självbestämmande, integritet,\r\ntrygghet och värdighet.</pre><pre>Herr talman! Jag vill avsluta med att än en gång\r\npåminna om den omfattande samsyn som råder kring\r\näldreomsorgen i utskottet, en samsyn som kommer till\r\nuttryck i betänkandet och i de många gemensamma\r\ntexter som finns där. Polemik gällande några enskilda\r\navsnitt får inte skymma detta faktum.</pre><pre>Anf.  30  CHATRINE PÅLSSON (kds) replik</pre><pre>Herr talman! Jag vill verkligen uttrycka glädje\r\növer utredarens uppdrag inom äldreomsorgen. An-\r\nledningen till min replik är dock att jag skulle vilja\r\nfråga Hans Karlsson om de reservationer som är för-\r\nanledda av motioner och som handlar om anhörigvår-\r\nden och om detta med en äldreombudsman.</pre><pre>Orden är vi ju överens om, men ibland kan man\r\nbehöva gå till handling i fråga om olika saker. Vi vet\r\natt anhörigvården i dag utgör två tredjedelar av vår-\r\ndarbetet. Detta arbete utförs oftast ideellt utan ersätt-\r\nning. Jag vill fråga Hans Karlsson vilka åtgärder ni\r\nsocialdemokrater ämnar vidtaga för att stödja anhö-\r\nrigvårdarna.</pre><pre>Sedan gäller det äldreombudsmannen. Vi har i\r\nSverige en barnombudsman, men ingen äldreom-\r\nbudsman. Vi har en ungdomsminister men, ingen\r\näldreminister. Eftersom det i detta svåra ekonomiska\r\nläge finns en stor risk att de äldre diskrimineras, und-\r\nrar jag om inte Hans Karlsson tycker att det vore\r\nklokt att se om det finns möjlighet att inrätta en äldre-\r\nombudsman.</pre><pre>Anf.  31  HANS KARLSSON  (s) replik</pre><pre>Herr talman! I frågan om äldreminister är det  så\r\natt den nuvarande regeringen har en sådan. Hon heter\r\nIngela Thalén.</pre><pre>Förslaget om en äldreombudsman har vi diskuterat\r\nganska många gånger i den här kammaren. Man måste\r\nkonstatera att de äldre inte är någon homogen grupp\r\ndär alla ser likadana ut och har samma behov av stöd\r\nosv. Därför tycker vi socialdemokrater att det är bätt-\r\nre att frågan om att ta till vara de äldres intressen ses\r\nsom en gemensam angelägenhet. Inte minst bör det\r\nvara så inom det politiska systemet och för de politis-\r\nka partierna.</pre><pre>Jag tycker att de äldres situation  uppmärksammas\r\npå ett bra sätt såväl här i kammaren som i landsting\r\noch kommuner. Att vi sedan inte har nått målet om en\r\nfullödig äldreomsorg och ett fullödigt omhänderta-\r\ngande tycker jag mer handlar om att vi har en hög\r\nambition. Inget politiskt parti tvekar såvitt jag vet när\r\ndet gäller att nå detta mål. Det är i stället frågan om\r\nfärdvägen och medlen.</pre><pre>Anf.  32  CHATRINE PÅLSSON (kds) re-\r\nplik</pre><pre>Herr talman! Jag är väldigt glad över att man den\r\nhär veckan i kammaren har talat om att det finns en\r\näldreminister vid namn Ingela Thalén. Jag tror att\r\nväldigt många äldre uppskattar det. Det är bara det att\r\ndet är först nu, när vi har väckt frågan, som detta har\r\nsagts. Det  tackar jag för och jag tycker att det är bra.</pre><pre>Så till frågan om en äldreombudsman. Den motio-\r\nnen är ju mest skriven därför att äldreministerämbetet\r\nutses av statsministern. Här i parlamentet kan vi an-\r\nvända andra vägar för att på något sätt tillmötesgå de\r\näldres behov av en företrädare. Detta behov blir inte\r\nlika starkt om man har en äldreminister; det vill jag\r\ngärna tillstå.</pre><pre>Samtidigt säger Hans Karlsson att de äldre inte har\r\nsamma behov. Det är riktigt och det har jag själv sagt\r\ni mitt anförande. Men väldigt många situationer som\r\nde äldre befinner sig kan mycket väl jämföras med\r\nhur ungdomar har det. Ungdomarna har inte heller\r\nsamma behov, men det finns många liknande grund-\r\nläggande värderingar. Jag tror att det är väldigt viktigt\r\natt vi i det här samhället lyfter fram de äldres situation\r\njust nu, eftersom de ekonomiska besparingarna annars\r\nkan komma att slå mycket hårt.</pre><pre>Anf.  33  HANS KARLSSON (s) replik</pre><pre>Herr talman! Jag har inget att invända mot\r\nambitionen att lyfta fram de äldres situation. Jag\r\ntycker också att vi gör det från samtliga politiska\r\npartier. Jag har gjort det här i kammaren, senast i\r\nallmänpolitiska debatten. Det finns som sagt mycket\r\natt göra, det råder ingen tvekan om det.</pre><pre>Bakgrunden till att vi i dag kanske ser på framti-\r\nden med en viss rädsla är den ekonomiska utveckling-\r\nen under de senaste åren. Chatrine Pålsson känner\r\nmycket väl till bakgrunden till den utvecklingen. Inget\r\nparti kan säga sig vara oskyldigt till detta, men det var\r\nju ändå så att Cathrine Pålssons partivänner satt i\r\nregeringen under tre år. De gjorde inte särskilt mycket\r\nför att i tid vända utvecklingen. Detta tycker jag är\r\nnågot som  kds och Cathrine Pålsson skall ta till sig.</pre><pre>Anf.  34  BIRGITTA WICHNE (m) replik</pre><pre>Herr talman! Hans Karlsson säger att Moderaterna\r\ntycker illa om offentligt driven vård och om den of-\r\nfentliga sektorn. Det är inte sant. Däremot tycker vi\r\natt den offentliga sektorn är alldeles för stor.</pre><pre>Det är 2, kanske 3 % av den privata hälso- och\r\nsjukvården och äldrevården som drivs i privat regi.\r\nDärmed kan man likna den offentliga vården vid ett\r\nmonopol. Monopol tycker man inte om i andra sam-\r\nmanhang, men här går det tydligen bra. Vi menar att\r\nden privata sektorn måste öka för att vi skall få en\r\nriktig konkurrens mellan sektorerna och för att vi\r\nskall få en bra utveckling.</pre><pre>Hans Karlsson säger också att vår politik är sämre\r\nur rättvise- och jämlikhetsperspektiv. Jag vill hävda\r\natt det är tvärtom. Vi vill ju att alla skall ha råd och få\r\nmöjlighet att skaffa sig den sjukvård och omsorg de\r\nvill ha. I dag finns det bara ett sätt om man vill ha\r\nnågot annat än det som erbjuds: att köpa det. Det är\r\nalltså bara något för dem som har pengar.</pre><pre>Att den privata vården skulle vara dyrare kan dis-\r\nkuteras. Det finns dock siffror som säger att privat\r\nvård generellt sett är billigare än offentligt driven\r\nvård. Jag citerade vad socialutskottet har skrivit i sitt\r\nbetänkande om trygghet, valfrihet och integritet. Där\r\nsäger utskottet att med tanke på hur äldre- och handi-\r\nkappomsorgen under årtionden bedrivits  har de äldre\r\nsällan haft speciellt mycket att välja mellan. Där har\r\nvi egentligen svaret när det gäller valfriheten.</pre><pre>Anf.  35  HANS KARLSSON (s) replik</pre><pre>Herr talman! Birgitta Wichne upprepar Modera-\r\nternas ståndpunkt att den offentliga sektorn är för stor.\r\nJag respekterar denna åsikt, men jag vill samtidigt tala\r\nom att vi socialdemokrater har en annan åsikt och vill\r\nbli respekterade för den. Vi tror på den offentliga\r\nsektorn som ett sätt att garantera trygghet, rättvisa och\r\njämlikhet för människor. Vi tror också på den som ett\r\nsätt att rättvist fördela det vi producerar i samhället.</pre><pre>Låt oss, eftersom Birgitta Wichne nämnde det,\r\ntitta på sjukvården. Sverige tillhör faktiskt de länder\r\nsom har den billigaste sjukvården i hela den indust-\r\nrialiserade världen.</pre><pre>Jag tycker att USA och Frankrike kan\r\ntjäna som avskräckande exempel i\r\nfråga om detta med valfrihet. Man har\r\ntvå olika modeller; en helt privatiserad\r\ni USA och en blandprivatiserad i\r\nFrankrike. Vi vet vilka enorma problem\r\nman i USA har med att hantera hälso-\r\noch sjukvårdens ekonomiska\r\nutveckling. Vi vet att det just nu pågår\r\ndemonstrationer i Frankrike mot de\r\nförändringar av hälso- sjukvården som\r\nman av ekonomiska skäl tvingas till.\r\nBirgitta Wichne och andra moderater\r\nhar alltså inga lysande exempel på vad\r\nsom skulle vara alternativet till den\r\nsvenska offentliga sektorn.</pre><pre></pre><pre>Anf.  36  BIRGITTA WICHNE (m) replik</pre><pre>Herr talman! Vi misstror inte Socialdemokraternas\r\ngoda vilja att göra förbättringar. Men vi menar att det\r\ninte blir bättre med ert system, utan vi hävdar fortfa-\r\nrande vårt system. Det finns mycket kvar att göra för\r\natt människor skall få en verklig valfrihet och få den\r\nvård som de är berättigade till. Detta gäller särskilt de\r\ngamla.</pre><pre>Vi har inte pläderat för den sjukvårdsförsäkrings-\r\nmodell som man har i USA. Den tror inte vi heller på.</pre><pre>Anf.  37  HANS KARLSSON  (s) replik</pre><pre>Herr talman! Det är bra att Birgitta Wichne och\r\njag är överens om att vi har våra olika ståndpunkter\r\nnär det gäller att värdera våra olika modeller. Det är\r\nen del av det demokratiska samhällets sätt att fungera\r\natt man för fram olika åsikter. Det är bra.</pre><pre>Sedan vill jag säga något om valfriheten. Om man\r\nmycket ytligt lyssnar till talet om valfrihet låter det\r\nganska förföriskt. Men om man i stället ser på hur det\r\nfaktiskt fungerar i praktiken så har vi sett en del ex-\r\nempel under den gångna borgerliga regeringsperioden\r\ndå det infördes fri etablering osv. Det leder till att\r\nman får högre kostnader och till att man slår sönder\r\nfungerande strukturer och fungerande organisationer.\r\nInte i något fall har man kunnat leda i bevis att detta\r\nskulle vara en bättre, billigare och mer rättvis modell\r\nför fördelning av samhällsservice på dessa områden.</pre><pre>Anf.  38  KERSTIN HEINEMANN (fp) re-\r\nplik</pre><pre>Herr talman! Vårt förslag om en trygghetsgaranti\r\nför de äldre handlar för oss om att skapa klarhet i\r\nvilka regler och rättigheter som gäller för de äldre. Vi\r\ntror nämligen att det skapar trygghet för de äldre, som\r\ni dag ofta känner oro.</pre><pre>Hans Karlsson säger att det mesta av våra krav\r\nkommer att tillgodoses. Vi får väl se när förslagen\r\nläggs fram här i riksdagen. Men i detta läge har vi inte\r\nfunnit någon anledning att avstå från att yrka bifall till\r\nvår reservation, med anledning av vår motion, om en\r\ntrygghetsgaranti.</pre><pre>Hans Karlsson har också vänligheten att inbjuda\r\nFolkpartiet liberalerna att vara med och sanera Sveri-\r\nges ekonomi. Jag vill faktiskt hävda att vi redan har\r\nvarit det. Det framgår av de förslag som vi har väckt\r\nhär i riksdagen på det ekonomiska området. Vi har\r\nställt oss bakom en hel del av regeringens förslag,\r\nmen vi har också lagt fram andra förslag och gjort\r\nandra prioriteringar. Vi har t.ex. prioriterat barnbidrag\r\noch flerbarnstillägg framför en sänkning av matmom-\r\nsen.</pre><pre>Efter de debatter som jag har hört här i kammaren\r\nkan jag inte påminna mig att några av Folkpartiets\r\nbesparingsförslag som gäller att man skall se till att\r\nSverige kommer på fötter igen, så att vi skall ha råd\r\nmed en god äldreomsorg, har fallit finansminister\r\nGöran Persson på läppen. Tvärtom har jag den be-\r\nstämda känslan av att han avvisar allt som kommer\r\nfrån Folkpartiet liberalerna.</pre><pre>Anf.  39  HANS KARLSSON (s) replik</pre><pre>Herr talman! Vi socialdemokrater har inget emot\r\nen trygghetsgaranti för de äldre. Men en sådan garanti\r\när verkningslös om det inte finns ekonomiska resurser\r\nså att man kan uppfylla den. Det är detta som är be-\r\nkymret i landsting och kommuner just nu, dvs. att de\r\npengar som egentligen behövs inte finns. Det beror på\r\natt vi under den senaste fyraårsperioden har befunnit\r\noss i en mycket djup nedförsbacke ekonomiskt. Ar-\r\nbetslösheten har ökat, statens finanser har försämrats\r\noch statsskulden har näst intill fördubblats. För detta\r\nkan Folkpartiet inte avsvära sig ett betydande ansvar.\r\nDärför menar jag att det viktigaste är att sanera eko-\r\nnomin för att man skall kunna ge den trygghet som\r\nFolkpartiet och Kerstin Heinemann efterlyser. Det\r\nfinns inte någon skillnad mellan oss när det gäller\r\nambitionen. Men om pengarna och resurserna inte\r\nfinns så hjälper det inte att formulera några trygghets-\r\ngarantier.</pre><pre>Anf.  40  KERSTIN HEINEMANN (fp) re-\r\nplik</pre><pre>Herr talman! Vi kan naturligtvis vara överens om\r\natt det behövs ekonomiska resurser för att man skall\r\nklara av tryggheten för bl.a. de äldre. Därför är vi i\r\nFolkpartiet liberalerna också angelägna om att sanera\r\nSveriges ekonomi.</pre><pre>Beträffande vårt ansvar för ekonomin, anser jag\r\natt samtliga partier i riksdagen har lika mycket ansvar\r\nbåde för det som har hänt nu och för det som har hänt\r\nlängre tillbaka i tiden. Men för oss finns ambitionen\r\natt rätta till Sveriges ekonomi och ge valfrihet och\r\ntrygghet för de äldre.</pre><pre>Anf.  41  HANS KARLSSON (s) replik</pre><pre>Herr talman! Beträffande det ekonomiska ansvaret\r\nför utvecklingen sade jag tidigare att inget parti kan\r\nsvära sig fritt från ansvar. Men det finns ändå olika\r\ngrader av ansvar. Om man studerar vad som har hänt\r\nunder perioder med borgerliga regeringar kontra\r\nperioder med socialdemokratiska regeringar, kan man\r\nkonstatera att borgerliga regeringar i genomsnitt har\r\nhaft ett underskott i statens budget som har varit fem\r\ngånger så stort som socialdemokratiska regeringars.\r\nDetta har sammantaget lett fram till att vi i dag har en\r\nstatsskuld i storleksordningen 1 400 miljarder kronor.\r\nVi måste avsätta mer än 120 miljarder kronor på\r\nförsta kontot innan vi kan börja fördela pengarna på\r\nandra områden som är vällovliga och angelägna. Att\r\ndet ser ut på detta sätt har Folkpartiet ett stort ansvar\r\nför.</pre><pre>Anf.  42  STIG SANDSTRÖM (v) replik</pre><pre>Herr talman! Hans Karlsson talar om risken för\r\nkvalitetssänkning. Han säger att man till slut hamnar\r\nvid en smärtgräns.</pre><pre>I ÄDEL-rapporten står det att antalet patienter\r\nsom har avlidit på sju geriatriska sjukhus i Stockholm\r\nhar ökat från 25 till 165 mellan åren 1993 och 1994,\r\ndvs. en ökning med 700 %. Kan man ta en sådan\r\nuppgift som ett tecken på att smärtgränsen är nådd\r\neller var skall man dra gränsen? Det är mycket allvar-\r\nliga siffror, kanske de mest extrema.</pre><pre>Hans Karlsson jämförde regeringens insatser med\r\nen städpatrull och en renoveringsstyrka. Ett litet tips\r\när att man börjar städa uppifrån, vilket jag har fått lära\r\nmig. Det innebär att man tar tag i sådant som männi-\r\nskor retar sig på, t.ex. fallskärmsavtalen, skattefusk,\r\nmissbruk och tillskansande av förmåner, och inte till\r\natt börja med ger sig på dem som befinner sig längst\r\nned på botten.</pre><pre>Beträffande det som sades om en renoveringsstyr-\r\nka vill jag fråga följande. Har inte svensk sjuk- och\r\nhälsovård fungerat ganska bra tidigare? Om man nu\r\nskall renovera och återställa den, är det då inte lämp-\r\nligt att man tillskjuter pengar?</pre><pre>Anf.  43  HANS KARLSSON  (s) replik</pre><pre>Herr talman! Jag delar den oro som Stig Sand-\r\nström ger uttryck för med anledning av Socialstyrel-\r\nsens rapport om äldreomsorgen. För detta ändamål\r\nhar regeringen tillsatt en utredning som skall ta reda\r\npå vad som ligger bakom detta och vad som kan göras\r\nför att rätta till det som inte är bra. Men det är vansk-\r\nligt, vilket Stig Sandström mycket väl känner till, att\r\nbara rakt av ta de siffror som presenteras och inte gå\r\nin och se vad som döljer sig bakom. Det är därför som\r\nman inte bara kan använda en sådan rapport rakt upp\r\noch ned och utifrån den föreslå åtgärder. Det kan bli\r\nlika galet som att inte göra något alls. Regeringen ser\r\nnu över detta och kommer att återkomma till riksda-\r\ngen med förslag senare. Det finns skäl att låta sig\r\nnöjas med det för närvarande, eftersom det inte finns\r\nnågon snabbare väg att nå resultat.</pre><pre>Stig Sandström kan känna sig trygg i att vi social-\r\ndemokrater verkligen anstränger oss för att komma åt\r\nskattefusk och ekobrott. Det pågår ett omfattande\r\narbete för att komma till rätta med dessa avarter i\r\nsamhället. Men det är inte heller något som kan ske\r\növer en natt eller som låter sig göras med enkla me-\r\ndel. Det krävs många olika åtgärder för att man skall\r\nkomma till rätta med den ekonomiska brottsligheten\r\noch med fusket. Om vi får litet tid på oss är jag säker\r\npå att en hel del av det som tillhör den svarta sektorn\r\nkan komma att återföras till den vita.</pre><pre>Anf.  44  MY PERSSON (m)</pre><pre>Herr talman! Låt mig först konstatera att det är\r\nglädjande varje gång som vi i den här församlingen\r\ndiskuterar frågor som rör de äldre. Jag skulle vilja\r\npåstå att det är en rätt glömd grupp i dagens ung-\r\ndomsfixerade samhälle.</pre><pre>Den stora gruppen vitala äldre tas inte till vara\r\nsom den stora resurs som den faktiskt är. För mig är\r\ndetta obegripligt. När det gäller den grupp äldre som\r\nvi främst har diskuterat här i dag - de gamla, de sjuka\r\noch de som ofta själva inte kan föra sin talan - vill vi\r\nalla så väl i alla våra utredningar, förslag och planer.\r\nMen när detta sedan skall omsättas i praktiken visar\r\ndet sig att resultatet inte alltid blir lika gott som det\r\nursprungligen var tänkt, vilket också Socialstyrelsens\r\nutvärdering av ÄDEL-reformen, som vi har hört\r\nmycket talas om här i dag, har visat.</pre><pre>Jag tänker icke komma med ytterligare synpunkter\r\npå den utvärderingen mer än att citera det som man\r\nsäger: \"Tidigare kända kvalitetsbrister i det särskilda\r\nboendet kvarstår framför allt avseende medicinsk\r\ntillsyn och omvårdnad.\" Detta är alltså brister som nu\r\nSocialstyrelsen har påtalat i fyra år. Dessutom har de\r\nsom arbetar inom vården slagit larm. Anhöriga har\r\npekat på dessa brister. Den lilla skara - det finns dock\r\nen sådan - eldssjälar som talar för de gamlas rättighe-\r\nter och behov har också slagit larm för att försöka att\r\nfå en ändring till stånd.</pre><pre>Man kan med fog ställa sig frågan varför de äldre\r\nså ofta blir satta på undantag.</pre><pre>De äldre har inte någon lag om full behovstäck-\r\nning i äldreomsorgen i ryggen. De har ingen FN-\r\nkonvention som talar för dem. De har inte heller den\r\nstora skara kämpande medmänniskor som så många\r\nandra grupper i vårt samhälle har. Därför kommer de\r\näldre väldigt ofta att stå vid sidan om och de blir\r\nbehandlade på ett - som jag tycker - ovärdigt sätt.\r\nMed en lätt travestering av Heidenstams ord skulle\r\nman kanske kunna påstå att \"det är skam, det är en\r\nfläck uppå Sveriges banér att medborgarrätt heter -\r\nålder.</pre><pre>Herr talman! Sedan jag tog plats i denna riksdag\r\nhar jag ivrat för att dessa våra mycket gamla och ofta\r\nmycket sjuka medmänniskor skulle få en talesman,\r\nnågon som med kunskap, med kraft och med vid-\r\nsträckta befogenheter kan föra de äldres talan. Jag\r\nanser att detta krav på en statlig äldreombudsman är\r\nhelt rimligt, även efter det replikskifte som nyss ägde\r\nrum mellan Hans Karlsson och Chatrine Pålsson.</pre><pre>Jag har alltså motionerat om en statlig äldreom-\r\nbudsman. Men utskottet har inte tyckt som jag, med\r\nundantag för kds representant. Man har inte tyckt att\r\ndetta har varit viktigt. Man har inte ens en gång tyckt\r\natt frågan möjligtvis skulle kunna utredas.</pre><pre>Efter att under de senaste 25 åren ha sysslat med\r\näldrefrågor vet jag hur svårt det är att få gehör för\r\nsådant som berör våra allra äldsta medmänniskor.\r\nMen det innebär inte att jag på något sätt förtvivlar.\r\nJag är tvärtom helt övertygad om att de äldre som vi\r\nhar talat om här i dag - de mycket skröpliga, ensam-\r\nma, socialt isolerade, svårt kroppsligt sjuka och gravt\r\ndemenssjuka - så småningom kommer att få sin före-\r\nträdare och sin officiella talesman. Men till dess, herr\r\ntalman, må det vara en uppgift för var och en av oss\r\nsom i denna debatt använt väldigt många vackra ord\r\natt i fortsättningen även utanför denna kammare med\r\nengagemang och kärlek föra de gamlas talan.</pre><pre>Anf.  45  HANS KARLSSON (s)</pre><pre>Herr talman! Jag skall inte replikera på My Pers-\r\nsons anförande, utan jag skall enbart göra en komplet-\r\ntering. Jag hade tidigare inte tid att tillräckligt fullö-\r\ndigt beskriva utredningsdirektiven. Men i dessa di-\r\nrektiv ingår också att utredningen skall ta med be-\r\nskrivningar från de äldre, från anhöriga, från vårdper-\r\nsonal och från brukarorganisationer i det underlag\r\nsom skall finnas med när det blir dags att fatta beslut i\r\nde frågor som vi här i dag har diskuterat. Det kan vara\r\nviktigt att också den typen av kunskapsinhämtande\r\ningår i uppdraget. Jag ville göra ett förtydligande på\r\nden punkten.</pre><pre>Anf.  46  MY PERSOON (m)</pre><pre>Herr talman! Tack, Hans Karlsson. Jag blev riktigt\r\nglad över de orden. Jag ser det som ett första steg, en\r\nbörjan till en utredning om behovet - om det finns,\r\nvilket jag är övertygad om - av en stalig äldreom-\r\nbudsman och hur en sådan skall fungera. Det kändes\r\nsom att man när det gäller den fråga som jag har drivit\r\nsedan länge har tagit ett om inte långt så dock ett litet\r\nsteg framåt. Tack för det.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 9 §.)</pre><pre>7 §  Lagstiftningsprocessen</pre><pre>Föredrogs</pre><pre>Konstitutionsutskottets betänkande 1995/96:KU7</pre><pre>Lagstiftningsprocessen</pre><pre>Anf.  47  YVONNE RUWAIDA (mp)</pre><pre>Herr talman! När man i riksdagen tar upp frågor\r\nom invandrare hänvisas man som vanligt till den\r\ninvandrarpolitiska utredningen. Det verkar ha blivit\r\nkutym att man gör på det här sättet. Man hänvisar till\r\natt den här utredningen skall lösa de flesta frågorna.\r\nKan det vara så att man är handlingsförlamad?</pre><pre>Den invandrarpolitiska utredningen har inte som\r\nuppgift att minska underrepresentationen av invandra-\r\nre i politiken, vilket var anledningen till att jag skrev\r\nden motion som jag skrev. Från Socialdemokraterna,\r\nVänsterpartiet, Moderaterna, Folkpartiet, Centern och\r\nfrån kds skriver man att man vid nominering till olika\r\ninstanser utgår ifrån att de politiska partierna har ett\r\nintresse av att nominera kandidater till kommittéer så\r\natt dessa ges en så allsidig och kompetent samman-\r\nsättning som möjligt. Vidare förutsätter man att rege-\r\nringen strävar efter att efterfråga en bred förankring\r\noch från jämställdhetssynpunkt acceptabel samman-\r\nsättning.</pre><pre>Jag tolkar utskottet så att man gärna kämpar för att\r\nfå in fler kvinnor i statliga utredningar och kommitté-\r\ner. Däremot gör man ingenting för att förbättra gene-\r\nrationssammansättningen eller för att få in fler in-\r\nvandrare.</pre><pre>Jag tolkar utskottet även så att man har uppfatt-\r\nningen att om invandrarna integreras i samhället\r\nkommer frågan om den politiska representationen att\r\nlösa sig automatiskt. Har man någonsin tänkt på att\r\nom man minskar underrepresentationen av invandrare\r\ni politiken så förbättrar man också integrationen av\r\ninvandrare i samhället? Vissa nationaliteter, såsom\r\nturkar, greker och personer från det forna Jugoslavien\r\noch som i dag bor och verkar i vårt samhälle före-\r\nkommer alltför sällan som kandidater på olika valsed-\r\nlar.</pre><pre>Att minska underrepresentationen av invandrare\r\nställer krav på partierna och de svenska instanserna.\r\nPrecis som när det gäller det arbete som ligger bakom\r\ndetta med att få in fler kvinnor i politiken och de\r\nbeslutande församlingarna måste man ha en viljein-\r\nriktning. Det handlar om att man skall rekrytera från\r\ninvandrargrupperna och om att politiken måste anpas-\r\nsas efter att vi i dag har ett mångkulturellt samhälle.</pre><pre>Riksdagen har fått ett dagis. Det är en anpassning\r\ntill att det finns fler kvinnor och småbarnsföräldrar i\r\nriksdagen.</pre><pre>Vi borde förändra den kommittéförordning som\r\nfinns. I dag eftersträvas vid meddelande av kommit-\r\ntéuppdrag en i huvudsak jämn könsfördelning. Men\r\nman borde även sträva efter en bättre invandrarrepre-\r\nsentation och också en jämnare åldersfördelning.\r\nUtskottet verkar inte se detta som en angelägen fråga,\r\nkanske därför att det handlar om makt, och makten\r\nhar sin egen logik. Makten vill inte ge bort makt till\r\nandra.</pre><pre>Vi från Miljöpartiet yrkar bifall till vår reserva-\r\ntion.</pre><pre>Det är en sak som jag vill kommentera. En anled-\r\nning, herr talman, till att vi har en så dålig invandrar-\r\npolitik är att man har bestämt över huvudet på invand-\r\nrarna. Man har betraktat invandrare och flyktingar\r\nsom en del av ett politiskt problem och inte som en\r\nberörd grupp med kunskap och erfarenhet från det\r\naktuella området.</pre><pre>Detta skapar problem för en mångkulturell demo-\r\nkrati. Man måste ge människor ansvar för sina egna\r\nliv. Stockholmare skall inte bestämma över kvikkjok-\r\nkare, svenskar inte över invandrare och män inte över\r\nkvinnor. De yngre skall inte ställas utanför be-\r\nslutsprocessen till dess de är 40 år. Man måste arbeta\r\nför att förbättra representationen av alla grupper i\r\nsamhället.</pre><pre>Jag måste tillbakavisa utskottets skrivningar om\r\natt den svenska invandrarpolitiken har ett gott rykte\r\ninternationellt och att den i vissa avseenden betraktas\r\nsom framgångsrik. Varför skall man stå och klappa\r\nsig själv på huvudet och inte skriva ett ord om alla\r\nbrister, t.ex. att man inom invandrarpolitiken inte har\r\nlyckats uppfylla ett enda av de fyra målen? Detta är\r\nväldigt centralt.</pre><pre>Sverige är ett väldigt oerfaret och omoget land när\r\ndet gäller invandring. Vi har en mycket större dis-\r\nkriminering än andra västeuropeiska länder av utbil-\r\ndade invandrare inom privat och offentlig sektor.\r\nInvandrare och deras barn är starkt underrepresente-\r\nrade bland beslutsfattare i de olika samhällssektorer-\r\nna. Mest påtaglig är underrepresentationen bland\r\npersoner med rötter utanför Europa.</pre><pre>Valdeltagandet bland invandrare i Sverige är ock-\r\nså lågt. Även detta är ett resultat av att invandrare inte\r\när representerade i politiken. Naturligtvis beror det på\r\natt invandrarpolitiken och därmed också invandrarnas\r\nintegration i det svenska samhället inte är bra.</pre><pre>I ett mångkulturellt samhälle måste man främja\r\noch legitimera kulturella skillnader som är en viktig\r\noch väsentlig del av samhället och politiken. Vissa\r\ngrupper är överrepresenterade medan andra är under-\r\nrepresenterade i politiken. Vilka aktörer kan bestäm-\r\nma och påverka detta? Det är folket, staten och det\r\ncivila samhället. Här har riksdag och regering ett\r\nansvar att ta. Staten måste vara en förebild. Den skall\r\naktivt bekämpa den diskriminering som finns inom de\r\negna institutionerna och arbeta för en bättre represen-\r\ntation i politiken av såväl invandrare, som vi i dag har\r\npratat mest om, som alla grupper i samhället.</pre><pre>Anf.  48  CATARINA RÖNNUNG (s)</pre><pre>Herr talman! Jag yrkar avslag på Miljöpartiets re-\r\nservation. Utskottet nöjer sig med att uttala att det är\r\nbetydelsefullt att statliga kommittéer får en så allsidig\r\noch representativ sammansättning som möjligt. Vi\r\nmenar att det är självklart att invandrare och unga\r\nmänniskor skall vara representerade.</pre><pre>Som vägledning för de partier som har som ambi-\r\ntion att leva upp till den av riksdagen antagna mål-\r\nsättningen att andelen kvinnor skall vara 40 % kan\r\nman konstatera att kvinnorepresentationen har mins-\r\nkat med 0,2 % om man jämför åren 1994 och 1993.\r\nDen ligger nu på 30,4 %.</pre><pre>Även om utskottet finner det angeläget att invand-\r\nrare är representerade i det statliga kommittéväsendet\r\nskulle det nu föra för långt att lägga fast den procent-\r\ngräns som Miljöpartiet efterfrågar. Makten i en de-\r\nmokrati skall vara så rättvist fördelad som möjligt.\r\nNaturligtvis håller jag med om detta, men jag anser att\r\npartierna själva har ett eget stort ansvar med den fria\r\nnomineringsrätt de har.</pre><pre>Invandrarpolitiska frågor handläggs inte av KU\r\nutan av socialförsäkringsutskottet, om jag minns rätt.\r\nDen delen av Yvonne Ruwaidas anförande går jag\r\ninte in på.</pre><pre>Jag yrkar alltså bifall till hemställan i KU:s betän-\r\nkande nr 7 och avslag på Miljöpartiets reservation.</pre><pre>Anf.  49  YVONNE RUWAIDA (mp)</pre><pre>Herr talman! Det låter väldigt fint att säga att man\r\nvill ha en så allsidig och kompetent sammansättning\r\nsom möjligt av olika kommittéer och utredningar. De\r\nhar ju ett viktig arbete att utföra som ofta ligger till\r\ngrund för de politiska beslut vi fattar här i riksdagens\r\nplenisal.</pre><pre>Vad gäller representationen av kvinnor har man\r\nfastlagda riktlinjer. Man har som mål att minska un-\r\nderrepresentationen av kvinnor i kommittéer och olika\r\nutredningar. Det målet har man inte när det gäller\r\ninvandrare och inte när det gäller en jämnare ålders-\r\nfördelning. Det ser jag som ett tecken på att man inte\r\nprioriterar att få in invandrare och att få en jämn ål-\r\ndersfördelning i utredningar och kommittéer.</pre><pre>Jag anser att man måste ha ambitionen att ha en så\r\nbra representation som möjligt i de politiska försam-\r\nlingarna. Vi i Miljöpartiet har inte sagt att vi vill ha en\r\nprocentgräns för invandrarrepresentationen. Det vill\r\njag tillbakavisa.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 9 §.)</pre><pre>8 §  Tornedalsfrågor</pre><pre>Föredrogs</pre><pre>Konstitutionsutskottets betänkande 1995/96:KrU3</pre><pre>Tornedalsfrågor</pre><pre>Anf.  50  CHARLOTTA L\r\nBJÄLKEBRING (v)</pre><pre>Herr talman! Åhörare! Detta betänkande handlar\r\nom det statliga stödet till kulturella och språkliga\r\nprojekt i syfte att utveckla den tornedalska kulturen. I\r\nbetänkandet behandlas en socialdemokratisk motion\r\nsom jag har givit mitt stöd.</pre><pre>Det ter sig kanske litet konstigt att en vänsterpar-\r\ntist - och ingen annan i utskottet - stöder en social-\r\ndemokratisk motion från den allmänna motionstiden.\r\nMen nu är det så att jag nyligen har besökt Kiruna och\r\ntalat med några tornedalingar om deras situation.\r\nDessutom är jag barn till en baltisk flykting.</pre><pre>Jag vet därför hur den språkliga och kulturella\r\nidentiteten kan vara som en sårskorpa som man inte\r\nvågar klia bort därför att man inte vet om såren där\r\nunder skall läka. Jag är alltså berörd av de här männi-\r\nskornas situation och som vänsterpartist anser jag mig\r\nvara en självklar företrädare för dem. Jag anser att\r\ntornedalingarna borde ha status av inhemsk minori-\r\ntetsgrupp. Ett sådant erkännande skulle ge dem de\r\nsärskilda rättigheter som jag med självklarhet anser\r\natt de bör ha.</pre><pre>Statens ansvar är särskilt viktigt med tanke på den\r\nförsvenskningspolitik som under flera decennier be-\r\ndrivits i just Tornedalsområdet. Den har lett till att\r\ntornedalskultur och språk har utarmats. Jag anser att\r\nriksdagen borde erkänna de övertramp som staten\r\nhistoriskt sett har gjort genom att ge STR-T och Aca-\r\ndemia Tornedaliensis ett fast statligt stöd. Det är inte\r\nrimligt att ideella krafter skall stå för bevarandet av\r\ntornedalingarnas språkliga och kulturella identitet.</pre><pre>Riksdagens ledamöter måste ställa sig dessa frå-\r\ngor: Är en statlig satsning på kultur en kostnad för\r\nsamhället i ett litet längre perspektiv? Är det inte värt\r\natt satsa statliga medel på en inhemsk minoritet för att\r\nunderlätta de konflikter som finns mellan samer, tor-\r\nnedalingar och enbart svensktalande svenskar? Varför\r\nkan inte tornedalingarna likt samerna få ett erkännan-\r\nde i egenskap av urbefolkning?</pre><pre>Då Finland skildes från Sverige i samband med\r\nfreden 1809 kom gränsen att dras genom ett enhetligt\r\nspråkområde som ligger på var sin sida av Torne älv.\r\nSpråket heter meänkieli. Jag tror att det kan översättas\r\nmed mitt språk. Språket liknar det finska, vilket även\r\ndet estniska språket gör. På den svenska sidan upp-\r\nskattades antalet tornedalingar 1970 till 30 000 perso-\r\nner. Det är alltså rätt många personer det rör sig om.\r\nDe är nästan dubbelt så många som samerna.</pre><pre>Gränsdragningen har inneburit stora svårigheter\r\nför många, och gör det än i dag. Under min resa träf-\r\nfade jag unga och även litet äldre personer som sade\r\nsig ha haft identifikationsproblem och språkliga pro-\r\nblem under sin uppväxt. Detta trots att de hade fått\r\nhemspråksundervisning. Jag tycker att det är bra med\r\nhemspråksundervisning, men det räcker inte. Attity-\r\nderna måste ändras så att tornedalingarna kan vara\r\nstolta över både sitt språk och sin kulturella identitet.</pre><pre>Föräldrarna ville inte att deras barn skulle tala tor-\r\nnedalsfinska. De gjorde allt för att barnen skulle tala\r\nsvenska, trots att de själva inte kunde det svenska\r\nspråket särskilt bra.</pre><pre>Detta har varit olyckligt för många personer. Alla\r\nvet vi hur viktigt modersmålet är för att man skall\r\nkunna hitta sin identitet.</pre><pre>Ett sätt att lösa problemet vore att riksdagen er-\r\nkände tornedalingarna som en inhemsk minoritet och\r\nanslog statliga medel. Jag anser att de vore värda ett\r\nsådant erkännande. De kunde ju inte hjälpa att grän-\r\nsen drogs just där den drogs 1809. Eller hur, herr\r\ntalman?</pre><pre>Jag står bakom motion 1994/95:Kr263. På grund\r\nav det svala mottagande den fått samt med respekt för\r\nvoteringarnas längd ställer jag mig bakom min reser-\r\nvation utan att yrka bifall till den.</pre><pre>Slutligen vill jag ställa en fråga. Det kanske är nå-\r\ngon i kammaren som kan svara. Hur långt har den\r\nutredning kommit som skall utreda ett svenskt under-\r\ntecknande av Europarådets konvention om regionala\r\nspråk och minoritetsspråk? Kan det skönjas något\r\nhopp om att Sverige skall underteckna detta avtal,\r\nsom stärker minoritetsspråkens ställning i Sverige?</pre><pre>Anf.  51  ULF KERO (s)</pre><pre>Herr talman! Jag får börja med att tacka Charlotta\r\nBjälkebring för det fina anförande hon höll i denna\r\nfråga. Det visar att frågan har spritt sig utanför Tor-\r\nnedalens gränser till helt andra regioner av Sverige.\r\nDet tackar jag för.</pre><pre>Kulturutskottet har i detta betänkande behandlat\r\nen motion som jag inlämnat under den allmänna mo-\r\ntionstiden, innehållande förslag om statligt stöd för\r\nSvenska Tornedalingars Riksförbund - STR-T - och\r\nAcademia Tornedaliensis. Riksdagen har tidigare\r\nbehandlat motioner med liknande innehåll inlämnade\r\nav en av mina föregångare, nämligen Bruno Poromaa.</pre><pre>Ända fram till freden i Fredrikshamn 1809 utgjor-\r\nde Tornedalen på båda sidor om Torneälven en\r\nspråklig och kulturell enhet. På båda sidor om gränsen\r\ntalades finska. Älven utgjorde en förbindelselänk och\r\nen kommunikationsled för varor och transporter.</pre><pre>Efter 1809 förändrades situationen på den svenska\r\nsidan av Tornedalen helt plötsligt. Den finskspråkiga\r\nbefolkningen kom med ens att utgöra en gränsminori-\r\ntet. Sverige gränsade nu mot det stora tsarryska väldet\r\noch kom därmed att betraktas som en säkerhetsrisk.\r\nTillsammans med detta kom även det som vi i folk-\r\nmun kallar för försvenskningen. Detta skedde framför\r\nallt inom skolan och pågick på vissa håll ända in på\r\n50-talet, dvs. nästan till den tidsålder som jag kan\r\növerblicka.</pre><pre>Gränsområdet på båda sidor om Torneälven har\r\nockså betraktats som världens fredligaste, just på\r\ngrund av den kulturella och språkliga samhörigheten\r\noch de gemensamma band som präglar området.</pre><pre>För att i framtiden upprätthålla denna situation är\r\ndet viktigt att den lokala kulturen får möjlighet att\r\nleva vidare, och det är givetvis språket som är det\r\nenskilt viktigaste.</pre><pre>Under den senaste tiden har mycket positivt inträf-\r\nfat: hemspråksundervisningen i skolorna i \"meän\r\nkieli\", dvs. tornedalsfinska, möjligheten att läsa\r\n\"meän kieli\" på högre nivå och utgivningen av Tor-\r\nnedalens historia i bokform. Man kan berika sina\r\nkunskaper från istid till nutid - en mycket bra kun-\r\nskapskälla. Även den verksamhet som bedrivs i de två\r\norganisationer som det talas om i motionen har fört\r\nden tornedalska frågan vidare.</pre><pre>Herr talman! Fr.o.m. årsskiftet 1994/95 är Sverige\r\noch Finland medlemmar av EU, och i och med detta\r\när vår stora förhoppning att det enhetliga området åter\r\nkan knytas ihop till en enhet - nu inom EU:s ram.\r\nUtskottet konstaterar också att Europaparlamentet\r\nantagit resolutionen om åtgärder för att främja regio-\r\nnala minoritetsspråk och regionala kulturer. Dessa\r\nfrågor är viktiga för Europas framtida utveckling.</pre><pre>För att man skall kunna tillgodogöra sig de EU-\r\nmedel som prioriterats inom detta område fordras som\r\nni alla vet en 50-procentig egen finansiering. Torne-\r\ndalsrådet, som är en sammanslutning av nio torne-\r\ndalska kommuner på båda sidor om gränsen, kan\r\ngivetvis inte själv ta emot denna finansiering. Detta är\r\nett problem för oss. Lokala projekt finns, men det är\r\nsvårt att finna lämplig finansiering.</pre><pre>Det som har förändrats sedan jag skrev motionen\r\när dels att organisationen STR-T har fått observa-\r\ntörsstatus i The European Bureau for Lesser Used\r\nLanguages - förkortat EBULUL - med uppdrag att\r\nfrämja minoritetsspråk, dels att regeringen beslutat\r\nom att tillsätta en kommitté med uppgiften att se över\r\nhur Sverige bör ansluta sig till konventionen om regi-\r\nonala språk och minoritetsspråk.</pre><pre>Det som alltid varit svårt i den tornedalska frågan\r\när det som jag har påtalat i motionen, nämligen att vi\r\ninte har betraktats som en urbefolkning, som samerna,\r\noch inte heller som invandrare, vilket vi inte heller är.\r\nVi har alltid verkat inom Sveriges gränser.</pre><pre>Detta diskuterades i en interpellationsdebatt med\r\njordbruksministern här i kammaren, vilken även jag\r\ndeltog i. Utskottet hänvisar till den.</pre><pre>Det är inte ofta denna fråga får en så grundlig be-\r\nhandling som nu. Det finns ett antal kända utredning-\r\nar. Den kanske mest kända av dem alla är den s.k.\r\nFinnbygdsutredningen från 1900-talets början - från\r\n1919-1921. Frågan kommer nu upp igen. STR-T får\r\nen egen representant, och jag som politiker kommen\r\nfrån detta område är med i kommittén. Därför anser\r\njag att frågan förts ett stort steg framåt mot en slutlig,\r\nförhoppningsvis positiv, lösning.</pre><pre>Som svar på Charlotta Bjälkebrings fråga vill jag\r\nsäga att kommittén har tillsatts men att den ännu inte\r\nsammanträtt. Den kommer förmodligen att göra det\r\ninom en nära framtid.</pre><pre>Herr talman! Jag har inte för avsikt att göra något\r\nyrkande, utan får nöja mig med den text som utskottet\r\nkommit fram till. Jag kommer givetvis framöver att gå\r\ntillbaka till denna fråga och på olika sätt vid behov\r\nåtervända hit till kammaren.</pre><pre>Anf.  52  EWA LARSSON (mp)</pre><pre>Herr talman! Ledamöter! Åhörare! Svenska Tor-\r\nnedalingars Riksförbund har i dag 2 000 medlemmar.\r\nMan har tre lokalavdelningar i Kiruna, Umeå och\r\nStockholm, och så småningom kanske också lokalav-\r\ndelningar i södra Sverige. Vi får hoppas på det. Nu\r\nskall en stockholmare säga ett par ord om verksamhe-\r\nten.</pre><pre>Svenska Tornedalingars Riksförbund och Stiftel-\r\nsen Academia Tornedaliensis föreslås i motionen få\r\nett erkännande för sitt arbete med att vårda och beva-\r\nra det tornedalska språket och den tornedalska kultu-\r\nren. Ett erkännande! De båda organisationerna före-\r\nslås få statligt stöd för att på sikt klara av en ökad\r\nsjälvständig verksamhet.</pre><pre>Vi i Miljöpartiet vill ansluta oss till Vänsterns re-\r\nservation mot utskottets avslag. Därmed vill jag också\r\nyrka bifall till reservationen.</pre><pre>Utskottet menar att kommun och landsting redan\r\nger ekonomiskt stöd och påpekar också att Kulturrå-\r\ndet ger stöd via biblioteksverksamhet. Academia\r\nTornedaliensis verksamhet bedrivs i dag helt ideellt.</pre><pre>Utskottet hänvisar också till att frågan om Euro-\r\npakonventionen om regionala språk och minoriteter\r\nskall utredas, men säger att det i dag är oklart om\r\nSverige kommer att kunna ratificera konventionen.\r\nEftersom utskottet i dag inte anser sig berett att kunna\r\nerkänna  tornedalsfinnar som inhemsk kulturminoritet\r\när det mycket osäkert vilka villkor som gäller och\r\nvilka stöd som över huvud taget kan ges för kulturellt\r\narbete inom EU.</pre><pre>Medan utredning pågår anser vi att ett erkännande\r\nbör ske via statligt ekonomiskt stöd. Vi kan inte stop-\r\npa all verksamhet med att hänvisa till att utredning\r\npågår. Det måste hända något under tiden.</pre><pre>För oss är det oerhört viktigt att stödja den typ av\r\nverksamhet hjälper individen att stärka sin identitet.\r\nUtan en stark identitet är det svårt att klara kollektiv\r\nsamvaro. Kan man inte klara kollektiv samvaro blir\r\ndet också svårt att kunna känna inlevelse, empati och\r\nsolidaritet med andra grupper i samhället.</pre><pre>Anf.  53  ÅKE GUSTAVSSON (s)</pre><pre>Herr talman! I det betänkande som vi nu diskute-\r\nrar har Ewa Larsson ställt sig bakom majoriteten. Det\r\nföreligger endast en reservation från Charlotta L.\r\nBjälkebring. Det innebär att från det att betänkandet\r\njusterades den 19 oktober till i dag har Ewa Larsson\r\nändrat uppfattning i frågan.</pre><pre>Detta är någonting synnerligen märkligt, om jag\r\ninte missuppfattade Ewa Larssons inlägg från talarsto-\r\nlen helt och hållet. Det kan då vara intressant att veta\r\nvilka nya fakta som har kommit fram sedan utskottet\r\njusterade betänkandet som gör att hon nu ändrat upp-\r\nfattning.</pre><pre>Herr talman! Jag vill inledningsvis yrka bifall till\r\nutskottets hemställan, vilket för övrigt motionären\r\nsjälv ställt sig bakom. Jag tycker också att det är na-\r\nturligt att göra det av flera skäl, kanske framför allt av\r\ndet skäl som Ulf Kero möjligen något blygsamt\r\nnämnde, nämligen att han själv nu är utredare vad\r\ngäller Europarådets konvention om regionala språk\r\noch minoritetsspråk.</pre><pre>Vad som är viktigt att säga är att uppdraget är -\r\njag har direktiven här framför mig - att kommittén\r\nskall utreda frågan om och i så fall på vilket sätt som\r\nSverige bör ansluta sig till hela eller delar av Euro-\r\nparådets konvention om regionala språk och minori-\r\ntetsspråk. Som en ytterligare garanti står det i direkti-\r\nven: Finner kommittén att Sverige inte kan eller bör\r\nratificera konventionen skall kommittén redovisa hur\r\nkonventionens innehåll och syfte ändå kan läggas till\r\ngrund för arbete med att stärka minoritetsspråkens\r\nställning i Sverige.</pre><pre>Viljeinriktningen från regeringens sida, som också\r\nvarit utgångspunkten för utskottets behandling är helt\r\nklar, nämligen att samhället skapar förutsättningar för\r\nstärka tornedalsbefolkningens identitetskänsla. Ett\r\nuttryck för detta är att det redan i dag görs insatser\r\nfrån staten, kommuner och landsting för att stödja det\r\ntornedalska språket och kulturen. Det är som Ulf Kero\r\nsade just språket som kanske är det viktigaste ut-\r\ntrycket för identitetskänslan i dessa sammanhang.</pre><pre>Herr talman! Med detta vill jag än en gång yrka\r\nbifall till utskottets, så när som på Charlotta L Bjälke-\r\nbring, enhälliga hemställan i betänkandet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 9 §.)</pre><pre>9 §  Arkeologiska frågor</pre><pre>Föredrogs</pre><pre>Kulturutskottets betänkande 1995/96:KrU5</pre><pre>Arkeologiska frågor</pre><pre>Anf.  54  BJÖRN KAALING (s)</pre><pre>Herr talman!  Det betänkande som vi nu skall av-\r\ngöra har sitt ursprung i kulturutskottets behandling av\r\ntre motioner från riksmötet 1994/95 som rör arkeolo-\r\ngiska frågor.</pre><pre>Här behandlas frågan om vem som skall ha ansva-\r\nret för de kostnader som uppstår när en utgrävning\r\nmåste göras, ofta till följd av någon byggnation. Vid\r\nett flertal tillfällen har motionärer i riksdagen tagit\r\nupp frågan om det rimliga i att den som t.ex. bygger\r\nockså får ta kostnaderna för den arkeologiska utgräv-\r\nningen och därefter också eventuella kostnader för att\r\nfynd skall tas omhand. Man framhåller i motionerna\r\natt investeringar ofta både försenas och fördyras av de\r\nkrav som kulturminneslagen ställer på arkeologiska\r\nundersökningar.</pre><pre>Hittills har riksdagen haft den principiella inställ-\r\nningen att det är rimligt att den som exploaterar ett\r\nområde också får ta kostnaderna för eventuella arkeo-\r\nlogiska utgrävningar.</pre><pre>Ett enigt kulturutskott menar i betänkandet att det\r\ninte i dagsläget finns anledning att ändra på denna\r\nprincip och föreslår alltså att riksdagen också i fort-\r\nsättningen håller fast vid tanken på att den för vars\r\nskull en fornlämning måste avlägsnas också bör be-\r\nkosta den arkeologiska undersökningen.</pre><pre>Nu lär vi få tillbaka frågan om kostnadsansvaret\r\ntill riksdagen, eftersom Riksantikvarieämbetet har\r\nutrett problematiken och denna utredning nu är före-\r\nmål för behandling hos regeringen. Det är enligt kul-\r\nturutskottets mening rimligt att vi avvaktar regering-\r\nens behandling och förslag innan vi tar ställning till en\r\neventuell förändring av riksdagens inställning.</pre><pre>En annan problematik som belyses i en av motio-\r\nnerna är den konflikt som kan uppstå när upphandling\r\nav arkeologiska tjänster skall göras. Oklarheten har\r\nsin grund i om det är kulturminneslagen eller lagen\r\nom offentlig upphandling som skall gälla. Detta har\r\nbetydelse för vem som skall får utföra de arkeologiska\r\nundersökningarna, dvs. om dessa skall vara en ren\r\nmyndighetsuppgift eller om de skall kunna läggas ut\r\npå privata arkeologifirmor.</pre><pre>I praktiken fungerar det i dag på det sättet att en\r\ndel arkeologisk verksamhet i landet utförs av privata\r\nfirmor. Men som motionärerna mycket riktigt pekar\r\npå finns en oklarhet kring hur de båda lagarna berör\r\nvarandra och hur man skall se på ett upphandlingsför-\r\nfarande.</pre><pre>Nu menar motionärerna att riksdagen borde ge re-\r\ngeringen i uppdrag att klarlägga problematiken. Kul-\r\nturutskottet delar grunduppfattningen hos motionärer-\r\nna att oklarheterna naturligtvis bör undanröjas. Där-\r\nemot anser utskottet inte att riksdagen skall ge rege-\r\nringen det uppdraget, då det redan finns en informell\r\narbetsgrupp hos Kulturdepartementet som arbetar\r\nmed frågeställningen.</pre><pre>Även om kulturutskottet i detta betänkande är helt\r\nenigt vill jag inte sticka under stol med att den under-\r\nliggande frågan i den senare motionen, nämligen att\r\nman i större utsträckning skall öppna för anbudsförfa-\r\nrande - eller privatisering, och man så vill - inte är\r\nokontroversiell. Är det något område där man kan ha\r\nanledning att vara försiktig med en upphandling som\r\nskall vara objektiv, affärsmässig och som skall ske\r\nmed utnyttjande av befintlig konkurrens är det när det\r\ngäller de frågor som rör vår egen historia och vårt\r\ngemensamma kulturarv. Här vill i varje fall jag un-\r\nderstryka vikten av att man mycket noga beaktar\r\nkvalitetskraven som vi har rätt att ställa på arkeolo-\r\ngiska uppdrag. Men den debatten får vi anledning att\r\nåterkomma till i riksdagen vid ett senare tillfälle.</pre><pre>Men detta, herr talman, vill jag yrka bifall till\r\nkulturutskottets betänkande nr 5.</pre><pre>Anf.  55  JAN BACKMAN (m)</pre><pre>Herr talman! Jag har inget annat yrkande än det\r\nBjörn Kaaling framfört, nämligen bifall till hemställan\r\ni betänkandet. Avsikten med mitt inlägg är att fästa\r\nuppmärksamheten på några väsentligheter i min och\r\nLennart Fridéns motion. Den tredje av dem som Björn\r\nKaaling talade om.</pre><pre>Den handlar om vad som händer när två lagar\r\ntycks innehålla till synes oförenliga föreskrifter. I det\r\nhär aktuella fallet gäller det lagen om offentlig upp-\r\nhandling, LOU, respektive lagen om kulturminnen\r\nm.m., eller KML.</pre><pre>Enligt Nämnden för offentlig upphandling, som\r\nfått kulturutskottets uppdrag att yttra sig över vår\r\nmotion, innehåller LOU inte något undantag beträf-\r\nfande upphandling av arkeologiska tjänster. Detta\r\nfinns också tydligt angivet i utskottsbetänkandet.\r\nEnligt huvudprincipen i LOU gäller att all upphand-\r\nling skall vara objektiv, affärsmässig och ske med\r\nutnyttjande av befintlig konkurrens.</pre><pre>NOU anser att det är lämpligt att det är länsstyrel-\r\nsen som upphandlar tjänsten och som träffar avtal\r\nmed leverantören. Länsstyrelsen har ansvar för att\r\nutredningen eller undersökningen blir utförd på ett\r\nsätt som är objektivt och vetenskapligt korrekt. Läns-\r\nstyrelsen bör fastställa krav avseende kunskap, erfa-\r\nrenhet, metod, projektledning, dokumentation etc.\r\nEnligt min uppfattning kan detta förfarande mycket\r\nväl anses vara helt i kulturminneslagens anda.</pre><pre>Vi har i Sverige en tradition som präglas av\r\nmycket hög myndighetsintegritet. Myndigheternas\r\nställningstaganden grundas på tydliga hänvisningar\r\ntill lagparagrafer eller författningstexter. Det är därför\r\nbegripligt att länsstyrelserna, när de skall handlägga\r\närenden där två lagar vid en första anblick, tycks\r\nmotsäga varandra, ibland reagerar reflexmässigt. En\r\nav lagarna känner man till sedan länge, den andra är\r\nny och förhållandevis obekant. För säkerhets skull gör\r\nde som de alltid har gjort, eller som det står i betän-\r\nkandet i ett citat från ett betänkande från 1994:\r\n\"Utskottet framhöll bl.a. att de kulturmiljövårdande\r\nmyndigheterna motsatt sig att anbud och upphandling\r\ntillämpades då de ansågs strida mot KML:s bevaran-\r\ndefilosofi.\"</pre><pre>Man läser in argument för sin uppfattning i den\r\nena av de två aktuella lagarna, utan att förvissa sig om\r\natt det inte strider mot den andra lagen.</pre><pre>Problemet är bara att detta sätt att reagera är fel\r\nnär det gäller att handla upp arkeologiska undersök-\r\nningar. Och det har, som jag tidigare har sagt, Nämn-\r\nden för offentlig upphandling slagit fast i sitt yttrande.\r\nDet är därför viktigt att de anvisningar som bidragit\r\ntill oklarheten ändras. Ett steg på vägen har Riksan-\r\ntikvarieämbetet redan tagit när man i en skrivelse till\r\nlänsstyrelserna den 9 oktober 1995 skriver: Enligt\r\nRAÄ:s mening är det därför många gånger lämpligt\r\natt länsstyrelserna alltefter omständigheterna i det\r\nenskilda ärendet förfrågar sig hos flera företag och\r\norganisationer som kan tänkas uppfylla kvalitetskra-\r\nven.</pre><pre>Det är min förhoppning att den informella arbets-\r\ngrupp som Björn Kaaling talade om och som tillsatts\r\ninom Kulturdepartementet snarast blir färdig med sitt\r\narbete. Med hjälp av det tydliga yttrandet från Nämn-\r\nden för offentlig upphandling borde det vara möjligt\r\nför arbetsgruppen att komma fram till ett tydligt\r\nställningstagande. Det vore nyttigt för myndighetsför-\r\ntroendet, och också för den arkeologiska undersök-\r\nningsverksamhetens framtida utvecklingsmöjligheter.</pre><pre>Det är min fasta övertygelse att detta även skall\r\nvara positivt inte bara för arkeologin utan även för\r\nkulturmiljövården och den historiska museiverksam-\r\nheten i dess helhet.</pre><pre>Herr talman! Jag instämmer i bifallsyrkandet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Beslut</pre><pre>SoU1 Allergi och andra folkhälsofrågor</pre><pre>Mom. 2 (folkhälsoforskning)</pre><pre>1. utskottet</pre><pre>2. res.1 (v)</pre><pre>Votering:</pre><pre>259 för utskottet</pre><pre>20 för res. 1</pre><pre>70 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  134 s, 63 m, 19 c, 19 fp, 14 mp, 10\r\nkds</pre><pre>För res. 1:     1 m, 18 v, 1 kds</pre><pre>Frånvarande:    27 s, 16 m, 8 c, 7 fp, 4 v, 4 mp, 4\r\nkds</pre><pre>Fanny Rizell (kds) anmälde att hon avsett att rösta ja\r\nmen markerats ha röstat nej.</pre><pre>Mom. 3 (insatser mot allergier)</pre><pre>1. utskottet</pre><pre>2. res.2 (mp)</pre><pre>Votering:</pre><pre>273 för utskottet</pre><pre>15 för res. 2</pre><pre>1 avstod</pre><pre>60 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  135 s, 68 m, 21 c, 20 fp, 18 v, 11\r\nkds</pre><pre>För res. 2:     15 mp</pre><pre>Avstod:          1 kds</pre><pre>Frånvarande:    26 s, 12 m, 6 c, 6 fp, 4 v, 3 mp, 3\r\nkds</pre><pre>Mom. 6 (primärvården)</pre><pre>1. utskottet</pre><pre>2. res.3 (fp,mp)</pre><pre>Votering:</pre><pre>254 för utskottet</pre><pre>35 för res. 3</pre><pre>60 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  135 s, 68 m, 21 c, 1 fp, 18 v, 11 kds</pre><pre>För res. 3:     19 fp, 15 mp, 1 kds</pre><pre>Frånvarande:    26 s, 12 m, 6 c, 6 fp, 4 v, 3 mp, 3\r\nkds</pre><pre>Mom. 7 (allergiframkallande ämnen)</pre><pre>1. utskottet</pre><pre>2. res.4 (fp, mp, kds)</pre><pre>Votering:</pre><pre>238 för utskottet</pre><pre>49 för res. 4</pre><pre>62 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  134 s, 67 m, 21 c, 16 v</pre><pre>För res. 4:     20 fp, 2 v, 15 mp, 12 kds</pre><pre>Frånvarande:    27 s, 13 m, 6 c, 6 fp, 4 v, 3 mp, 3\r\nkds</pre><pre>Övriga moment</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>SoU2 Äldreomsorg m.m.</pre><pre>Mom. 1 (alternativ inom äldreomsorgen)</pre><pre>1. utskottet</pre><pre>2. res. 1 (m)</pre><pre>Votering:</pre><pre>Kammaren biföll utskottets hemställan genom upp-\r\nresning.</pre><pre>.</pre><pre>Mom. 2 (valfrihet inom äldreomsorgen)</pre><pre>1. utskottet</pre><pre>2. res. 2 (m, c, kds)</pre><pre>3. res. 3 (fp)</pre><pre>Votering:</pre><pre>188 för utskottet</pre><pre>101 för res. 2</pre><pre>60 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  135 s, 20 fp, 18 v, 15 mp</pre><pre>För res. 2:     69 m, 20 c, 12 kds</pre><pre>Frånvarande:    26 s, 11 m, 7 c, 6 fp, 4 v, 3 mp, 3\r\nkds</pre><pre>Mom. 3 (trygghet inom äldreomsorgen)</pre><pre>1. utskottet</pre><pre>2. res. 3 (fp)</pre><pre>Votering:</pre><pre>267 för utskottet</pre><pre>20 för res. 3</pre><pre>62 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  134 s, 68 m, 20 c, 18 v, 15 mp, 12\r\nkds</pre><pre>För res. 3      20 fp</pre><pre>Frånvarande:    27 s, 12 m, 7 c, 6 fp, 4 v, 3 mp, 3\r\nkds</pre><pre>Mom. 5 (små väl fungerande vård- och sjukhem)</pre><pre>1. utskottet</pre><pre>2. res. 5 (m, c, fp, mp, kds)</pre><pre>Votering:</pre><pre>154 för utskottet</pre><pre>135 för res. 5</pre><pre>60 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  135 s, 1 m, 18 v</pre><pre>För res. 5:     68 m, 20 c, 20 fp, 15 mp, 12 kds</pre><pre>Frånvarande:    26 s, 11 m, 7 c, 6 fp, 4 v, 3 mp, 3\r\nkds</pre><pre>Mom. 9 (medicinsk kompetens inom äldreomsorgen)</pre><pre>1. utskottet</pre><pre>2. res. 7 (m, c, kds)</pre><pre>Votering:</pre><pre>188 för utskottet</pre><pre>101 för res. 7</pre><pre>60 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  135 s, 20 fp, 18 v, 15 mp</pre><pre>För res. 7:     69 m, 20 c, 12 kds</pre><pre>Frånvarande:    26 s, 11 m, 7 c, 6 fp, 4 v, 3 mp, 3\r\nkds</pre><pre>Mom. 12 (anhörigvård)</pre><pre>1. utskottet</pre><pre>2. res. 9 (m, c, mp, kds)</pre><pre>Votering:</pre><pre>173 för utskottet</pre><pre>114 för res. 9</pre><pre>62 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  135 s, 20 fp, 18 v,</pre><pre>För res. 9:     67 m, 20 c, 15 mp, 12 kds</pre><pre>Frånvarande:    26 s, 13 m, 7 c, 6 fp, 4 v, 3 mp, 3\r\nkds</pre><pre>Mom. 15 (äldreombudsman)</pre><pre>1. utskottet</pre><pre>2. res. 11 (kds)</pre><pre>Votering:</pre><pre>273 för utskottet</pre><pre>14 för res. 11</pre><pre>62 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  135 s, 65 m, 20 c, 20 fp, 18 v, 15\r\nmp</pre><pre>För res. 11     12 kds</pre><pre>Frånvarande:    26 s, 13 m, 7 c, 6 fp, 4 v, 3 mp, 3\r\nkds</pre><pre>Övriga moment</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>KU7 Lagstiftningsprocessen</pre><pre>Mom. 1 - 5</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Mom. 6 (representationen i kommittéer och utred-\r\nningar)</pre><pre>1. utskottet</pre><pre>2. res. (mp)</pre><pre>Votering:</pre><pre>269 för utskottet</pre><pre>15 för res.</pre><pre>65 frånvarande</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  131 s, 68 m, 20 c, 20 fp, 18 v, 12\r\nkds</pre><pre>För res.:       15 mp</pre><pre>Frånvarande:    30 s, 12 m, 7 c, 6 fp, 4 v, 3 mp, 3\r\nkds</pre><pre>KrU3 Tornedalsfrågor</pre><pre>1. utskottet</pre><pre>2. res. (v)</pre><pre>Votering:</pre><pre>256 för utskottet</pre><pre>32 för res.</pre><pre>1 avstod</pre><pre>60 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  134 s, 69 m, 20 c, 20 fp, 1 v, 12 kds</pre><pre>För res.:       17 v, 15 mp</pre><pre>Avstod:         1 s</pre><pre>Frånvarande:    26 s, 11 m, 7 c, 6 fp, 4 v, 3 mp, 3\r\nkds</pre><pre>KrU5 Arkeologiska frågor</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Beslut om samlad votering</pre><pre>Kammaren beslöt att återstående ärenden på da-\r\ngens föredragningslista skulle avgöras i ett samman-\r\nhang efter avslutad debatt.</pre><pre>10 §  Trestickla nationalpark</pre><pre>Föredrogs</pre><pre>Jordbruksutskottets betänkande 1995/96:JoU1</pre><pre>Trestickla nationalpark</pre><pre>Anf.  56  ALF ERIKSSON (s)</pre><pre>Herr talman! Jordbruksutskottets första betänkan-\r\nde för detta riksdagsår behandlar regeringens förslag\r\natt göra ett skogsområde runt sjön Trestickla i Dals-\r\nEds kommun till nationalpark.</pre><pre>Två motioner har lämnats med anledning av pro-\r\npositionen.</pre><pre>Det finns för närvarande 24 nationalparker i Sve-\r\nrige. Med Trestickla blir det nu 25.</pre><pre>Tresticklaområdet ligger i Älvsborgs län, och den\r\nföreslagna parken omfattar 2 900 hektar. Området är\r\nett spricklandskap med långsmala bergsryggar med\r\nmellanliggande dalgångar med sjöar och myrmark.\r\nUnder mitten av 1800-talet utsattes området för en\r\nomfattande skogsbrand, och något modernt skogsbruk\r\nhar inte förekommit sedan dess. Skogsbilvägar saknas\r\nockså.</pre><pre>År 1993 bildades på den norska sidan ett naturre-\r\nservat på 2 000 hektar som gränsar till Trestickla.\r\nDetta innebär att vi med Trestickla som nationalpark\r\nfår ett område på 4 900 hektar vildmarksområde med\r\nett fullgott skydd.</pre><pre>Ansvarsfördelningen när det gäller nationalparker\r\när sådan att riksdagen medger att ett visst område kan\r\navsättas som nationalpark medan Naturvårdsverket på\r\ndelegation skall handlägga frågor om parkernas sköt-\r\nsel och administration. Därför har inte utskottet läm-\r\nnat några detaljförslag om parkens planering m.m.</pre><pre>I betänkandet behandlas också 20 motioner om\r\nnaturvård från den allmänna motionstiden. Samtliga\r\nmotioner avstyrks av utskottet. Yrkandena i de flesta\r\nmotionerna behandlas i pågående utredningar, eller\r\nockså ligger ansvaret för åtgärder på något annat plan.</pre><pre>En reservation om införande av naturvårdsavgift\r\nhar lämnats till betänkandet. Även på detta område\r\npågår analyser hos Miljödepartementet.</pre><pre>Herr talman! Jag yrkar med detta bifall till utskot-\r\ntets hemställan i jordbruksutskottets betänkande nr 1.</pre><pre>Anf.  57  GUDRUN LINDVALL (mp)</pre><pre>Herr talman! Det här är ett mycket bra förslag som\r\nvi i Miljöpartiet hälsar med glädje. Att Trestickla nu\r\nblir nationalpark är mycket glädjande.</pre><pre>Vi hade en motion i det här ärendet där vi var\r\nmycket detaljerade i frågan om hur skötseln skulle\r\nske. Utskottet har i sin behandling kanske hanterat det\r\nhär litet annorlunda. Vi har fått veta i detalj hur Na-\r\nturvårdsverket tänker och hur man kommer att agera.\r\nDet har givit en mycket fin insikt i hur bestämmelser-\r\nna kommer att se ut, och vi kan med tillfredsställelse\r\nkonstatera att det vi skrev i motionen redan är tillgo-\r\ndosett.</pre><pre>Vi hade också en liten diskussion om hur stor den\r\nhär nationalparken egentligen skall vara, om man\r\nskall ta med den del som omfattar södra Boksjön eller\r\ninte. Vi har förstått att Naturvårdsverket inte anser att\r\nden marken riktigt har de kvaliteter som den del man\r\nnu gör nationalpark av. Därför förordar man att den\r\ndelen skall bli ett naturreservat.</pre><pre>Vi kan faktiskt dela den bedömningen; vi tycker\r\ndet är helt riktigt att man gör så. Det innebär att hela\r\nområdet får ett bra skydd. Detta har vi utvecklat till-\r\nsammans med Vänsterpartiet i ett särskilt yttrande till\r\nbetänkandet.</pre><pre>Jag yrkar alltså också, precis som Alf Eriksson, bi-\r\nfall till det här förslaget.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 12 §.)</pre><pre>11 §  Miljölagstiftningen m.m.</pre><pre>Föredrogs</pre><pre>Jordbruksutskottets betänkande 1995/96:JoU2</pre><pre>Miljölagstiftningen m.m.</pre><pre>Anf.  58  ÅSA STENBERG (s)</pre><pre>Herr talman! I betänkande nr 2 från jordbruksut-\r\nskottet med beteckningen Miljölagstiftning m.m.\r\nbehandlas ett trettiotal yrkanden från ett tjugotal mo-\r\ntioner. De flesta har anknytning till miljölagstiftning-\r\nen eller till organisatoriska frågor som har samband\r\nmed miljön.</pre><pre>De motioner som handlar om lagstiftningen be-\r\nhandlas på ett förenklat sätt på grund av den pågående\r\nutredningen om en ny miljöbalk och på grund av att\r\nfrågorna behandlades i ett betänkande i våras, nämli-\r\ngen jordbruksutskottets betänkande nr 16. En förenk-\r\nlad behandling innebär att motionerna avstyrks i av-\r\nvaktan på den aviserade propositionen om en ny mil-\r\njöbalk.</pre><pre>I våras slog riksdagen fast att en ny miljöbalk som\r\ninnehåller en sammanhållen miljölagstiftning bör\r\nträda i kraft senast den 1 januari 1998. Samtidigt\r\nbetonade utskottet och riksdagen att propositionen bör\r\nföreläggas riksdagen i så god tid att riksdagsbehand-\r\nlingen hinner avslutas före sommaruppehållet 1997.</pre><pre>Arbetet med en ny miljöbalk som innefattar miljö-\r\nskyddslagen och flera andra viktiga lagar inom miljö-\r\nområdet pågår som bäst. Jordbruksutskottet kommer\r\ninom kort att få en lägesbeskrivning från utredningen.\r\nI arbetet berörs direkt och indirekt många av de mo-\r\ntioner som finns i det här betänkandet, och de av-\r\nstyrks därför, som jag tidigare har nämnt.</pre><pre>När jag sedan kommer in på den del av betänkan-\r\ndet som berör de organisatoriska frågorna vill jag\r\npoängtera, herr talman, att även de i många fall ingår i\r\nMiljöbalksutredningens uppdrag, men jag vill ändå\r\nkommentera några av motionerna.</pre><pre>I några motioner talas det om större resurser och\r\nbättre samordning av miljötillsynsarbetet. Där pågår\r\ndet ett program för omprövning av gällande villkor i\r\ntillstånd som lämnats enligt miljöskyddslagen. Hälften\r\nav tillstånden till industrianläggningarna skall omprö-\r\nvas inom tio år. Vidare har Naturvårdsverket i upp-\r\ndrag att redovisa ett samlat program för den fortsatta\r\nmiljöövervakningen.</pre><pre>När det gäller de motioner som handlar om stan-\r\ndardisering och miljömärkning har jag också några\r\nkommentarer. Den internationella standardiseringsor-\r\nganisationen arbetar för närvarande med en mil-\r\njöstandard. Sverige har nyligen antagit en ny lag om\r\nEG:s miljömärkningsförordning. Vi har en kommitté,\r\nSIS Miljömärkning, som arbetar aktivt med miljö-\r\nmärkning. Det finns också en pågående utredning om\r\nkonsumenterna och miljön som enligt sina direktiv\r\nskall ta upp standardisering och miljömärkning. Det\r\npågår alltså en hel del arbete på det här området.\r\nMotionerna avstyrks därför.</pre><pre>Det finns en motion som handlar om ett nationellt\r\nprogram för miljökvalitetsarbete. Här pågår också\r\nmånga utredningar. Det finns en som handlar om ett\r\nhandlingsprogram för att minska miljörelaterade\r\nhälsorisker, en som handlar om integrering av miljö-\r\nhänsyn i samhällets olika sektorer, och Kretsloppsde-\r\nlegationen har till uppdrag att ta fram en strategi för\r\nen kretsloppsanpassad varuproduktion.</pre><pre>När det gäller Agenda 21 bedrivs det glädjande\r\nnog ett mycket aktivt arbete ute i många kommuner -\r\ni dialog och samarbete med medborgare, näringsliv\r\noch ideella föreningar. I våras tillsattes en nationell\r\nkommitté för hållbar utveckling med uppgift att för-\r\ndjupa, utveckla och förankra Agenda 21. Kommittén\r\nskall hålla sig informerad om vad som händer på olika\r\nnivåer, medverka till att många engageras och sprida\r\ngoda exempel.</pre><pre>När det gäller motionen om inrättande av frikom-\r\nmuner vill jag säga att utskottet inte har upplevt lag-\r\nstiftningen som det största hindret för Agenda 21-\r\narbetet. Om det i framtiden skulle visa sig att det är ett\r\nproblem kan det lösas genom att Agenda 21-\r\nkommittén bl.a. har uppdraget att ta fram sådana\r\nproblem i lagstiftningen. Det kommer den säkert att\r\ngöra, och gör inte den det så tror jag att Miljöbalksut-\r\nredningen kommer att påpeka problemen.</pre><pre>Herr talman! Som förhoppningsvis framgått av det\r\njag har sagt pågår det ett intensivt arbete i Sverige när\r\ndet gäller miljölagstiftning m.m. - betydligt mer in-\r\ntensivt än man kan tro när man ser det här relativt\r\ntunna betänkandet. Vi kommer som nämnts att åter-\r\nkomma till de här frågorna senare under mandatperi-\r\noden, åtminstone en gång, säkert många fler.</pre><pre>Avslutningsvis vill jag yrka bifall till betänkandet.</pre><pre>Anf.  59  PETER WEIBULL\r\nBERNSTRÖM (m)</pre><pre>Herr talman! Det här betänkandet fungerar som ett\r\nslags uppsamlingsheat bl.a. för ett antal motioner som\r\nskall avslås rakt upp och ned, utan reservationer, i\r\navvaktan på regeringens aviserade förslag om ny\r\nmiljöbalk som skall läggas fram 1997.</pre><pre>Debatten om miljöbalken och den försening av en\r\nnödvändig uppstramning av miljölagstiftningen som\r\ntillbakadragandet av den förra regeringens förslag\r\nmedförde klarade vi i och för sig av i våras. Men man\r\nkan ändå inte avstå från att uttrycka att förväntningar-\r\nna på den kommande propositionen hela tiden stiger.</pre><pre>Med hänvisning till nämnda balk avstyrks i detta\r\nbetänkande några moderata yrkanden som berör kvä-\r\nveproblematiken - dels vår partimotion, Jo609, dels\r\nen motion av mig själv, Jo603.</pre><pre>Att vi tar upp kväveproblemen beror på att den\r\nmålsättning som riksdagen satte upp på 80-talet om en\r\n50-procentig reduktion av kväveutsläppen till havet\r\ntill 1995, inte alls har infriats - detta trots att många\r\nambitiösa åtgärder har genomförts, inte minst i jord-\r\nbruksintensiva områden, t.ex. en begränsning av anta-\r\nlet djurenheter i lantbruket, bestämmelser om lagring\r\noch spridning av naturgödsel, minskad användning av\r\nhandelsgödsel genom miljöavgifter och en intensivare\r\nrådgivning, lag om viss andel höst- och vinterbevuxen\r\nmark, vilken t.ex. skall vara 60 % i Malmöhus län.</pre><pre>Trots sådana åtgärder ser vattendragsorganisatio-\r\nnerna ingen större reduktion i kvävebelastningen i\r\nvattendragen i västra Skåne. Andra metoder, som just\r\nvattendragsorganisationerna har föreslagit som kanske\r\nmest kostnadseffektiva i detta sammanhang är anläg-\r\ngande av våtmarker och dammar. Detta har gjorts i\r\nviss utsträckning och med visst ekonomiskt stöd av\r\nkommuner och landsting, som ett sätt att återskapa\r\ndelar av det vattenhållande landskap som fanns fram\r\ntill detta århundrade och som är nödvändigt för att\r\nfördröja vattnets väg från jordbruksmarken till havet.\r\nPå det sättet kan kvävet dels sedimenteras, dels fås att\r\navgå till luft i form av ofarliga kväveföreningar.</pre><pre>Men att anlägga våtmarker kostar pengar - stora\r\npengar men kanske ändå inte så stora som att bygga ut\r\nkvävereduktionen i varje kommunalt eller i vissa\r\nindustriers reningsverk. Om man tittar på vilken me-\r\ntod som är kostnadseffektivast finner man att kostna-\r\nden per kilo kväve enligt Naturvårdsverkets uppgifter\r\ni fjol är lägre för anläggande av våtmarker än för\r\nreningsverk - mellan 4 och 65 kr för våtmark och\r\nmellan 20 och 310 kr för reningsverk. Sådana siffror\r\nkan man inte bara gå förbi.</pre><pre>Vi menar i våra motioner att man måste se alla\r\nkväveutsläpp, oavsett om de kommer från kommuner,\r\nfrån industrier eller från jordbruksmark via vattendra-\r\ngen, som en helhet, där varje insatt krona måste göra\r\nstörsta nytta. Det skulle alltså kunna vara en bättre\r\ninvestering för en eller flera kommuner att satsa på\r\nvåtmarker, dammar eller odlingsfria zoner än att byg-\r\nga kvävereningssteg av betong.</pre><pre>Det är här vårt resonemang om kvävereduktions-\r\nbubbla kommer in, nämligen att samhället sätter upp\r\nett mål att kväveutsläppen till havet inom den eller\r\nden regionen skall minskas med så och så mycket.\r\nSedan är det upp till kommunerna inom regionen att\r\nsjälva eller tillsammans med andra aktörer i området\r\navgöra var och hur åtgärderna skall sättas in för att\r\nuppnå detta mål. Det skulle då mycket väl kunna bli\r\nså, att en restaurering av ett vattenhållande landskap\r\nskulle kunna bli det effektivaste från kvävereduk-\r\ntionssynpunkt och även från kostnadssynpunkt.</pre><pre>Jag kan givetvis uttrycka en förhoppning att Mil-\r\njödepartementet i sina funderingar tar kväveproble-\r\nmatiken och möjligheterna med våtmarker, särskilt i\r\nsödra Sverige, på allvar och att de kanske t.o.m. över-\r\nväger våra förslag på området i miljöbalksarbetet.\r\nMen innerst inne är jag inte särskilt hoppfull. Detta\r\nsagt med tanke på att departementet ännu inte, ett och\r\nett halvt år efter en uppvaktning som alla vattendrags-\r\nförbund i västra Skåne samlade sig kring, har svarat\r\npå den skrivelse i vilken förbunden samlat sina erfa-\r\nrenheter av och förslag till hur man skulle kunna\r\nkomma en lång bit på väg med kväveproblematiken.\r\nVåra moderata förslag ligger här mycket nära vatten-\r\ndragsförbundens.</pre><pre>Jag beklagar att motionerna avslås. Jag hade gär-\r\nna, herr talman, givit regeringen till känna våra tanke-\r\ngångar inför det ansvarsfulla miljöbalksarbetet.</pre><pre>Anf.  60  ÅSA STENBERG (s) replik</pre><pre>Herr talman! Eftersom Peter Weibull Bernström\r\ntog upp kväveproblematiken tänkte jag beröra den\r\nlitet grand.</pre><pre>Det är ju viktigt att man ser till all kväverening\r\noch inte bara sätter in resurser i kommunerna. Men\r\njag tror också att kommunerna i många fall utnyttjar\r\nvåtmarker för kvävereduktion eller att de har börjat se\r\npå möjligheten att använda våtmarker som en be-\r\nhandlingsmetod i reningsverken.</pre><pre>I Miljödepartementet är man intresserad av frågan.\r\nBl.a. anordnades en hearing om VA-frågor härom-\r\nveckan, då denna fråga togs upp. Så jag tror nog att\r\nfrågan kommer att bevakas i det kommande miljö-\r\nbalksarbetet.</pre><pre>Anf.  61  PETER WEIBULL\r\nBERNSTRÖM (m) replik</pre><pre>Herr talman! Det är glädjande om detta tas på all-\r\nvar, därför att det är mycket viktigt att det blir möjligt\r\natt anlägga våtmarker och dammar i större utsträck-\r\nning.</pre><pre>Jag måste säga att det är beklagligt att inte miljö-\r\nstödspengarna från EU har kunnat utnyttjas redan i år\r\nför att genomföra mer åtgärder av detta slag. Vi har\r\nförlorat en hel del medel på detta område.</pre><pre>Men vi får som sagt vänta och se miljöbalken an\r\nmed tillförsikt. Vi har ju naturligtvis möjlighet att på\r\nnytt väcka motioner när vi ser utgången av miljö-\r\nbalksarbetet.</pre><pre>Anf.  62  LENNART DALÉUS (c)</pre><pre>Herr talman! Det är uppenbart att vi har varit litet\r\ndunkla i vårt krav och yrkande i den del i betänkandet\r\nsom gäller frikommuner, som nu tas upp. Men Cen-\r\nterns syfte med resonemanget om frikommuner är att\r\nskapa en situation för kommunerna som gör det lätta-\r\nre att hantera arbetet med den lokala Agenda 21.</pre><pre>Det finns lagstiftningar och regler som gör det\r\nsvårare för kommunerna att ta ett samlat grepp på de\r\nuppgifter som ligger inom det lokala Agenda 21-\r\narbetet. Det må gälla allting från VA-sidan till anläg-\r\ngande av t.ex. ett vindkraftverk. När det gäller det\r\nsenare,  vindkraftverken, finns det i dag många andra\r\nintressen som med hjälp av en övergripande lagstift-\r\nning kan komma in och störa kommunens fria arbete\r\nmed det lokala agenda 21-arbetet.  Och vi vet att\r\nFörsvaret har stora möjligheter att motsätta sig kom-\r\nmunala ambitioner när det gäller vindkraftverk.</pre><pre>Jag tror att det är nyttigt att kommunerna får en\r\nfrisedel, så att de kan agera och ta ett totalt grepp\r\nkring det lokala Agenda 21-arbetet och bortse från de\r\nnu gällande reglerna på många områden. Nu hoppas\r\njag att detta skall kunna bli en följd av det miljö-\r\nbalksarbete som många tydligen längtar efter och\r\nsätter sin tilltro till. Jag hoppas att det arbetet då möj-\r\nligen också kan bli mer exemplifierat än vad vi kunde\r\ngöra i det förslag som nu behandlas i betänkandet.</pre><pre>Med detta yrkar jag bifall till utskottets hemställan\r\ni betänkandet.</pre><pre>Anf.  63  EVA ERIKSSON (fp)</pre><pre>Herr talman! Miljölagstiftningsarbete är inte bara\r\nen vanlig lagstiftningsfråga, utan det är en stor sam-\r\nhällsfråga som påverkar många sektorer och enskilda\r\nindividers vardag.</pre><pre>Det finns flera viktiga områden som måste åtgär-\r\ndas i svensk politik i dag, och jag skall nämna några:\r\narbetslösheten, utanförskapet och miljöproblemen,\r\nsom för mig är väldigt nära sammankopplade. Åtgär-\r\nder på dessa områden är viktiga grundpelare i vår\r\ndemokrati. På alla tre områdena hotas människors\r\nfrihet, hälsa och trygghet, och människors livschanser\r\ninskränks. Jag har sagt det många gånger, och jag\r\nkommer att understryka det gång på gång. Man kan\r\nnämligen aldrig se miljöfrågorna och lagstiftningen\r\nom miljön som enskilda frågor. Detta faktum öppnar\r\nför en debatt, där alla vägar måste prövas. Stelbenta\r\nprinciper och fastlåsningar vid gamla metoder för-\r\nhindrar utveckling och kan inte längre accepteras i\r\nvårt miljöarbete.</pre><pre>Vi måste pröva nya vägar för att nå de mål som vi\r\nhar fastställt i denna kammare. Målet är ett stabilt\r\nsamhälle där demokratin säkras, och rätten att få flera\r\nlivschanser i ett ekologiskt hållbart samhälle måste\r\nslås fast. Det kräver också att man ser miljölagstift-\r\nningen och miljöfrågorna som en helhet i samhället.</pre><pre>Herr talman! Nu pågår propositionsskrivandet vad\r\ngäller miljöbalken, som också Åsa Stenberg påpekade\r\ni sitt inlägg. Vi skall få en sammanhållen miljölag-\r\nstiftning, som enligt riksdagsbeslutet, skall presente-\r\nras i god tid före sommaren 1997. I avvaktan på för-\r\nslaget till ny miljöbalk avslås motionerna i det betän-\r\nkande som vi nu behandlar.</pre><pre>Det finns anledning att understryka vikten av att\r\nekonomiska styrmedel, som hittills inte använts i\r\nsvenskt miljöarbete, finns med i den kommande pro-\r\npositionen.</pre><pre>I en motion som vi i Folkpartiet har väckt, Fi407,\r\npunkt 4, pekar vi på att ett ekonomiskt styrmedel i\r\nmiljöpolitiken som inte används i Sverige, nämligen\r\növerlåtbara utsläppsrätter, måste skrivas in i den nya\r\nlagstiftningen. Denna modell aviserades redan 1982,\r\nmen den är fortfarande inte konkretiserad.</pre><pre>Herr talman! Det finns i Sverige, även bland oss\r\npolitiker, en misstro mot nya metoder, framför allt\r\nmot tankarna på överlåtbara utsläppsrätter, på samma\r\nsätt som när vi i Folkpartiet drev frågan om miljöav-\r\ngifter.</pre><pre>Visst finns det problem med utsläppsrätterna. De\r\nkan aldrig helt bli ett alternativ utan kommer alltid att\r\nvara ett komplement i de områden där man har svåra\r\nutsläppsproblem.</pre><pre>Men nu har vi inte längre råd att låsa oss fast vid\r\ngamla metoder. Vi måste gå vidare för att hitta och\r\npröva nya modeller när det gäller luftföroreningspro-\r\nblematiken. Det måste finnas med i det lagstiftnings-\r\nförslag som nu kommer att läggas fram för riksdagen.</pre><pre>Jag tycker att många under senare tid fått en litet\r\nmer öppen inställning till detta. I denna kammare har\r\ndet t.o.m. sagts att detta är en intressant fråga som är\r\nväl värd att pröva.  Det sade finansminister Göran\r\nPersson den 17 november 1994, miljöminister Anna\r\nLind, Peter Weibull Bernström i dag, Ivar Virgin från\r\nModeraterna tidigare och Sinikka Bohlin från Social-\r\ndemokraterna. Alltså vill jag understryka att det nu\r\nfinns ett bredare stöd än tidigare för att i det framtida\r\nmiljöarbetet använda sig av nya styrmedel såsom\r\nutsläppsrätter. Det är bra.</pre><pre>Herr talman! Vi står inför utmaningar här i riksda-\r\ngen. Vi har möjligheter att minska utsläppen till för-\r\nmån för miljön och att bejaka och stimulera utveck-\r\nling av ny teknik på miljöområdet.</pre><pre>Det finns starka skäl för att regeringen i proposi-\r\ntionen om en ny miljöbalk föreslår riksdagen en lag-\r\ntext som möjliggör handel med utsläppsrätter. Det vill\r\njag understryka i det särskilda yttrande som vi har lagt\r\ntill detta betänkande från Folkpartiet och Moderater-\r\nna, och jag hoppas att man i det arbete som nu pågår\r\nmed en ny miljöbalk kommer att ta hänsyn till detta\r\nsärskilda yttrande.</pre><pre>Herr talman! Jag vill därmed yrka bifall till jord-\r\nbruksutskottets hemställan i betänkande nr 2.</pre><pre>Anf.  64  ÅSA STENBERG (s) replik</pre><pre>Herr talman! Jag vill hålla med Eva Eriksson om\r\nväldigt mycket av det hon sade. Jag delar uppfatt-\r\nningen att det är viktigt att vi har en helhetssyn och att\r\nman aldrig kan diskutera arbetslöshet och mil-\r\njöproblem var för sig, utan att allt hänger ihop för\r\nmänniskan. Jag delar också uppfattningen att det är\r\nviktigt att vi är öppna för nya metoder. Som Eva\r\nEriksson sade har många framfört det tidigare här.</pre><pre>Jag är inte så insatt i det här med överlåtbara ut-\r\nsläppsrätter som ett styrmedel, men det lär jag väl bli\r\nnär Miljöbalksutredningen kommer med ett eventuellt\r\nförslag och pekar på för- och nackdelar. Det kan sä-\r\nkert vara en bra metod.</pre><pre>När det gäller ny teknik och öppenhet för översyn\r\nav lagstiftning - detta riktar jag delvis också till Len-\r\nnart Daléus - pågår det en översyn på Miljödeparte-\r\nmentet om VA-lagen i för stor grad innebär en be-\r\ngränsning för kommunerna. Jag tror att det är bra att\r\ndet arbetet fortsätter.</pre><pre>Anf.  65  EVA ERIKSSON (fp) replik</pre><pre>Herr talman! Det gläder mig att Åsa Stenberg ut-\r\ntrycker detta. Om alla de inlägg och diskussioner som\r\nvi har haft, både i utskott och här i kammaren, stäm-\r\nmer, har jag stora förhoppningar om att förslaget\r\nkommer att innehålla alla de här delarna. Då kan vi\r\ngemensamt ena oss om att det kommer att finnas en\r\nparagraf i miljöbalken som också pekar på värdet av\r\natt använda sig av utsläppsrätter.</pre><pre>Anf.  66  GUDRUN LINDVALL (mp)</pre><pre>Herr talman! Det här är ett betänkande där man\r\nslår ihop en massa faktiskt ganska viktiga motioner\r\noch sedan tillämpar ett förenklat förfaringssätt, vilket\r\ntyvärr innebär en inte helt fullödig hantering av mo-\r\ntionerna. Många av förslagen i betänkandet är bra och\r\nskulle ha förtjänat ett bättre öde: att vi hade kunnat\r\ndiskutera dem litet mer fullödigt i kammaren. Jag\r\nförmodar att många av de här frågorna därför kommer\r\natt återkomma.</pre><pre>Jag vill kort kommentera det som har sagts hittills.</pre><pre>Jag saknade faktiskt er ledamöter i jordbruksut-\r\nskottet i den debatt vi hade först här i dag på morgo-\r\nnen, nämligen debatten om allergier. Det vi diskuterar\r\ni jordbruksutskottet om kemikalier, miljölagstiftning\r\nosv. hänger otroligt mycket ihop med den situation vi\r\nhar nu, dvs. att 70 % av alla barn är allergiska eller\r\növerkänsliga. Den här siffran, 70 %, hörde vi i jord-\r\nbruksutskottet när vi hade Kemikalieinspektionen på\r\nbesök.</pre><pre>Jag skulle verkligen önska att ni andra som sitter i\r\njordbruksutskottet började mer aktivt ta del i den\r\ndebatt som handlar om allergi. Det här är vår stora\r\nfolkhälsosjukdom, och den har med våra ärenden att\r\ngöra, nämligen med miljön. Det är 6 % i Baltikum\r\noch det är 70 % av barnen i Sverige i dag som är\r\nallergiska. Det beror på miljöfaktorer, och här kom-\r\nmer vi in.</pre><pre>Det här är ett exempel på att miljöproblematiken i\r\ndag är stor och vid, och den behandlas i flera utskott.\r\nVi måste börja ta aktiv del i den debatten.</pre><pre>Jag hyser mycket sympati för det moderaten Peter\r\nWeibull Bernström säger om kvävereningar. Det går\r\nutmärkt i dag att komplettera små reningsverk med\r\ndammar och våtmarker och få ett mycket bra resultat.\r\nLåt oss kalla det för nästa steg i reningsprocessen.</pre><pre>Om vi gjorde så i Sverige i dag att vi komplettera-\r\nde de små reningsverken med våtmarker, så skulle vi\r\nse att vi kunde reducera kvävet rejält. Tyvärr är det så\r\ni kommunerna att det i de allra flesta fall sitter kom-\r\nmunalpolitiker som fortfarande bara tror på de teknis-\r\nka lösningarna.</pre><pre>Ett exempel är hemma hos mig i Södertälje, där\r\nman i dag, just nu, bygger en ledning från ett litet\r\nreningsverk över ett skogsparti med ett antal pump-\r\nstationer för att leda vattnet tre mil bort till ett stort\r\nreningsverk. I stället hade man mycket väl kunnat\r\nbygga om det lilla reningsverket för en billig penning\r\noch komplettera det med en våtmark. Men man tror\r\ninte att det är möjligt. Man tror fortfarande bara på de\r\ntekniska lösningarna.</pre><pre>Det här är ett problem. Jag hoppas att Peter Wei-\r\nbull Bernström och jag kan fortsätta den här diskus-\r\nsionen, för här kan kommunpolitikerna göra jätte-\r\nmycket. Det här ligger på kommunal nivå. Men då\r\nmåste, tyvärr måste jag säga, framför allt socialdemo-\r\nkratiska ledamöter börja tro att den biologiska delen\r\nfaktiskt kan fungera i Sverige, fast vi har vinter. De\r\nförsök som har gjorts visar att det fungerar oerhört\r\nmycket bättre än man kan tänka sig. Dessutom blir en\r\nvåtmark hela tiden bara bättre, medan reningsverk\r\nhela tiden bara blir sämre.</pre><pre>Här har vi en enormt viktig funktion att fylla, att få\r\ni gång den diskussionen. Vi har långt kvar, tyvärr.</pre><pre>Jag skulle egentligen gå upp här för att tala om en\r\nmotion som vi i Miljöpartiet har väckt, som handlar\r\nom obligatorisk miljörevision för tillverkningsindust-\r\nrin.</pre><pre>Vad vi föreslår i den här motionen är att man skall\r\nkräva en miljörevision av tillverkningsföretag och\r\nindustrier så att de skall tala om vilka råvaror de tar\r\nin, vilka ämnen och produkter de hanterar, hur stora\r\nmängderna är, vilken energiåtgång de har, hur utsläp-\r\npen ser ut i detalj, vilken avfallshantering de har, hur\r\nproducentansvaret ser ut m.m.</pre><pre>Vi vill också att den här miljörevisionen skall vara\r\noffentlig. Det skulle innebära att det blev oerhört\r\nmycket lättare att kontrollera vad som sker i många\r\nindustrier i dag. Framför allt i de små och medelstora\r\nföretagen. Där finns det många industrier som inte har\r\nbörjat med miljöarbetet än. Man hanterar ämnen på\r\nett sätt som inte riktigt stämmer med hur man borde\r\ngöra. Miljörevisionen skulle också göra att det blev\r\nlättare för den som har tillsynsansvaret att komma in\r\noch enkelt se hur det ser ut i industrin.</pre><pre>Det här är faktiskt också ett problem när det gäller\r\nstora industrier, där t.ex. kommunen har tillsyn och\r\ndär det är koncession på tillverkningsindustrin. Där är\r\ndet också svårt att få den här genomlysligheten, just\r\ndärför att man saknar en miljörevision.</pre><pre>Det här förslaget är oerhört viktigt. Tittar vi på\r\nvad som händer i dag är det väldigt få miljöbrott som\r\ngår till åtal. Det är Miljöpartiets representant i justi-\r\ntieutskottet, Kia Andreasson, som har skrivit den här\r\nmotionen och engagerat sig mycket när det gäller just\r\nmiljöbrotten. Hon menar med rätta att det skulle vara\r\nmycket bra om vi fick en obligatorisk miljörevision.\r\nMan skulle få en genomlyslighet, man skulle få möj-\r\nlighet att hitta var någonstans det inte sker som skall\r\nske, och man skulle få en möjlighet att väcka åtal mot\r\nmiljöbrott.</pre><pre>Vi kommer att återkomma med den här motionen i\r\nflera sammanhang, eftersom vi anser att det här är ett\r\nviktigt instrument som gör att vi skulle kunna få den\r\nlagstiftning som i dag finns att fungera mycket bättre.</pre><pre>Tyvärr är även denna motion en sådan som har\r\nhanterats förenklat. Eftersom vi med stor tillförsikt ser\r\nfram mot den miljöbalk som kommer och som Miljö-\r\npartiet och regeringen skall se till att den blir bra, har\r\njag inte lagt något särskilt yttrande i det här betänkan-\r\ndet med anledning av motionen, utan jag hoppas att\r\ndet som står i vår motion kommer att beaktas i det\r\nfortsatta arbetet med miljöbalken. Därför yrkar jag\r\nbifall till hemställan i betänkandet.</pre><pre>Anf.  67  ÅSA STENBERG (s) replik</pre><pre>Herr talman! Jag skulle vilja påpeka tre saker med\r\nanledning av vad Gudrun Lindvall sade.</pre><pre>Jag tycker att det är olyckligt om Gudrun Lindvall\r\ni talarstolen drar slutsatsen att vi inte är intresserade\r\nav allergifrågor och inte förstår sambandet mellan\r\nallergifrågor och miljöfrågor, bara med anledning av\r\ndet faktum att vi inte fanns i kammaren när ärendet\r\ndiskuterades. Det var punkt ett.</pre><pre>Punkt två handlar om våtmarkerna. Jag tycker att\r\nGudrun Lindvall något nedvärderar det arbete som\r\nsker i många kommuner. Jag rekommenderar Gudrun\r\nLindvall att åka till Huddinge och Linköping, där man\r\nanvänder sig av den här metoden. Det är ställen som\r\njag känner till, men det kan finnas flera.</pre><pre>Punkt tre gäller biologisk rening, som Gudrun\r\nLindvall propagerar för och som jag tror att det är\r\nriktigt att man bör utveckla. Biologiska processer\r\nanvänds rätt mycket vid de kommunala reningsver-\r\nken. En av metoderna där är ju faktiskt en biologisk\r\nprocess. Jag undrar också vad Gudrun Lindvall menar\r\nnär hon säger att reningsverken bara blir sämre. Jag\r\ntror att reningstekniken har utvecklats mycket under\r\nsenare år.</pre><pre>Till sist trodde jag att vi var överens om att be-\r\nhandla de här motionerna förenklat i utskottet.</pre><pre>Anf.  68  GUDRUN LINDVALL (mp) replik</pre><pre>Herr talman! Jag tror inte alls att det saknas intres-\r\nse för allergi i dag, jag tror att det kommer att bli ett\r\nämne som kommer att diskuteras oerhört mycket\r\nframöver. Det jag menar med mitt inlägg är att vi i\r\njordbruksutskottet, dvs. vi som skall ha någon sorts\r\növergripande ansvar för miljödebatten, också skall\r\nkasta oss in i allergidebatten och visa att det är en\r\nfråga som även berör oss. Jag tror att det skulle berika\r\nden debatten.</pre><pre>Min uppmaning är: Nästa gång det diskuteras al-\r\nlergi, se till att i alla fall några stycken fler än jag,\r\nsom var här på morgonen, finns i kammaren! Vi skall\r\nvara med i debatten och visa att vi förstår att det här\r\när ett problem som faktiskt också berör vårt utskott.</pre><pre>När vi får miljöfrågor och en fråga som t.ex. al-\r\nlergi, som är så övergripande och som egentligen\r\nberör så många utskott, är det en nackdel att riksda-\r\ngens arbete delas upp i små sektorer. Men jag kan\r\nockså se fördelen. Jag framförde alltså inte alls någon\r\nkritik, det var bara en uppmaning.</pre><pre>När det gäller våtmarker går det också bra att åka\r\ntill Södertälje och titta på hur man kan arbeta. Där har\r\nvi gjort en våtmark som framför allt renar dagvatten,\r\noch dagvatten är mycket svårt att rena i reningsverk.</pre><pre>Vad jag menar, Åsa Stenberg, och det tror jag att\r\nalla tekniker är överens om, är att ett reningsverk är\r\nbäst den dagen det är nystartat. Sedan måste man\r\nalltid komplettera och förbättra det. Den biologiska\r\nprocessen kan stundtals vara oerhört dålig om för\r\nmycket dagvatten tränger in, så att man får för stor\r\ngenomströmning. Hur reningsverket fungerar fluktue-\r\nrar väldigt mycket. Men materialförslitning och annat\r\ngör de facto att reningsverket åldras. Efter 20-30 år är\r\nså mycket förslitet och fungerar så pass dåligt att det\r\nbehöver bytas ut.</pre><pre>Med våtmark är det tvärtom. Den blir hela tiden\r\nbättre. Jag är övertygad om att det som börjar ske i\r\nkommunerna nu, t.ex. i Oxelösund, kommer att öka.\r\nMen tyvärr finns det fortfarande ett stort motstånd.\r\nKan vi gemensamt få bort motståndet skulle jag vara\r\noerhört glad.</pre><pre>Anf.  69  ÅSA STENBERG (s) replik</pre><pre>Herr talman! Det börjar kanske bli en alltför tek-\r\nnisk debatt. Men jag tycker att det är viktigt att kom-\r\nma ihåg att alla reningsverk utvecklas beroende på att\r\ndet finns så många kompetenta tekniker. Det går inte\r\natt döma ut den ena metoden till förmån för den and-\r\nra. Det gäller att försöka använda det bästa i båda\r\nfallen.</pre><pre>För övrigt tror jag att man kan jobba med aller-\r\ngifrågor på andra ställen än bara med debatt i kamma-\r\nren, även om jag naturligtvis tycker att vi skall vara\r\nmed där också.</pre><pre>Anf.  70  GUDRUN LINDVALL (mp) replik</pre><pre>Herr talman! Talmannen har efterlyst att vi skall\r\nfinnas här mer än vad vi gör. Det kan jag känna sym-\r\npati för. Vi kanske i alla fall kan leva upp till det när\r\ndet gäller just allergifrågorna. Vore vi överens om det\r\nskulle jag vara glad.</pre><pre>Självklart kan man förbättra ett reningsverk, Åsa\r\nStenberg. Men man måste, precis som Åsa Stenberg\r\nsäger, hela tiden ha tekniker anställda. Det förutsätter\r\nmänniska och teknik. Det förutsätter dyra investering-\r\nar, medan en våtmark förutsätter en investering när\r\nman börjar, sedan sköter den sig ganska mycket själv.\r\nMan måste rensa efter ett antal år för att det bildas\r\nsediment.</pre><pre>Precis det som Åsa Stenberg redovisar nu är det\r\njag vänder mig emot. Börja tänka om! Tekniken är\r\ninte alltid det allena saliggörande, det kommer andra\r\nbra metoder. De är nya och dem måste man våga ge\r\nen chans.</pre><pre>Anf.  71  PETER WEIBULL\r\nBERNSTRÖM (m) replik</pre><pre>Herr talman! Åsa Stenberg säger att Gudrun Lind-\r\nvall nedvärderar kommunernas arbete när det gäller\r\natt anlägga våtmarker, biologiska dammar, m.m. Men\r\njag kan faktiskt instämma i det Gudrun Lindvall sä-\r\nger, för jag har egen erfarenhet av hur svårt det är att\r\nfå kommunens gehör för att det finns andra metoder\r\nför att reducera kväve. Det är metoder som kanske\r\nt.o.m. reducerar mer kväve än man kan åstadkomma i\r\nett reningsverk, nämligen om man angriper de stora\r\nutflödena i en del vattendrag. Jag tänker då framför\r\nallt på jordbrukstäta och jordbruksintensiva områden,\r\nt.ex. i västra Skåne.</pre><pre>Det är utmärkt, Gudrun Lindvall, att vi är på\r\nsamma våglängd när det gäller detta. Jag minns litet\r\ngrand av en debatt i våras då vi inte riktigt nådde\r\nvarandra. Men det är jättebra om vi kan försöka dra\r\ndet här lasset tillsammans.</pre><pre>Jag kan ge ett exempel på att det inte bara handlar\r\nom små dammar i slutet på ett reningsverk, utan att\r\ndet handlar om att angripa de stora utsläppen, t.ex.\r\n1 000 ton kväve per år i Saxån-Braån mot 120 ton i\r\nkommunens reningsverk. Med samma 30 miljoner\r\nsom man nu bygger ut ett kommunalt reningsverk för\r\nskulle man alltså ha kunnat åstadkomma väldigt\r\nmycket våtmarker, som förmodligen hade inneburit en\r\nlångt större reduktion än de 80 ton som man klarar i\r\nkommunen. Det handlar om att sänka kväveutsläppen\r\nmed 500 ton för att nå det mål som riksdagen har satt\r\nupp. Det är bra om vi kan jobba vidare på detta.</pre><pre>Anf.  72  GUDRUN LINDVALL (mp) replik</pre><pre>Herr talman! Det Peter Weibull Bernström och jag\r\nhar debatterat tidigare har kanske varit utsläppsrätter-\r\nna, där vi inte har samma uppfattning. Men nu är det\r\ninte jag som har replikrätten, utan jag skall bemöta\r\ndet Peter Weibull Bernström sade.</pre><pre>I Södertälje har vi tyvärr inte lyckats åstadkomma\r\nen kvävereduktion i stället för att leda avloppet till\r\nHimmerfjärdsverket, där man för övrigt brottas\r\nmycket med kvävereduktion. Kvävereduktion i av-\r\nloppsverk är än så länge på nybörjarstadiet. Det är\r\noerhört svårt och oerhört dyrt att på teknisk väg göra\r\nkvävereduktion i stora avloppsverk. Här är absolut\r\nvåtmarksrening det enda möjliga.</pre><pre>I Södertälje ville Miljöpartiet, Centern och Mode-\r\nraterna ha en våtmarksrening. Även på det kommuna-\r\nla planet är stundtals koalitionerna andra än man\r\nkanske hade väntat.</pre><pre>Jag tycker att det är oerhört bra att vi får upp de\r\nhär frågorna på bordet. Det är naturligtvis lätt att tro\r\natt tekniken kan fixa allt åt oss. Men ibland innebär,\r\nprecis som Peter Weibull Bernström säger, de enkla\r\nlösningarna, de biologiska lösningarna inte bara att vi\r\nskulle få en bra kvävereduktion, de innebär också att\r\nvi får ett enormt fint tillskott i landskapet.</pre><pre>En våtmark är någonting som faktiskt ökar den\r\nbiologiska mångfald som vi talar om. Det finns många\r\nänder som behöver våtmarker. Det finns många insek-\r\nter som behöver våtmarker. Det finns många groddjur\r\nsom behöver våtmarker. Vi skulle inte bara lyckas\r\nrena kvävet, vi skulle också se till att den biologiska\r\nmångfalden, de arter som finns i Sverige i dag, skulle\r\nfå en fristad till. Just när det gäller våtmarker är det\r\nhär enormt viktigt, för de har minskat radikalt, och\r\nprecis de här arterna är de som ofta finns på hotlistan.</pre><pre>Anf.  73  PETER WEIBULL\r\nBERNSTRÖM (m) replik</pre><pre>Herr talman! Även när det gäller den biologiska\r\nmångfalden och de plusvärden man kan få när det\r\ngäller anläggandet av våtmarker är jag helt överens\r\nmed Gudrun Lindvall.</pre><pre>Jag vill bara göra en liten kommentar. Gudrun\r\nLindvall, var inte så fördomsfull när det gäller mode-\r\nrat miljöpolitik. Jag tror att vi skulle kunna diskutera\r\nmånga saker och finna beröringspunkter.</pre><pre>Anf.  74  EVA ERIKSSON (fp) replik</pre><pre>Herr talman! Jag har full respekt för Gudrun\r\nLindvalls miljöengagemang. Jag är tyvärr inte lika\r\ntekniskt kunnig och vill heller inte som politiker gå in\r\ni den tekniska diskussionen. Men jag vill ändå säga att\r\njag förbehåller mig rätten att avgöra var i Riksdagshu-\r\nset jag skall befinna mig. Jag var dessutom i kamma-\r\nren.</pre><pre>I Folkpartiet tycker vi alla att allergifrågorna är\r\nviktiga. Därför fördelar vi olika områden, och vi hade\r\nvår talesman Barbro Westerholm här i kammaren.</pre><pre>Vi markerade också allergifrågorna genom att till-\r\nsammans med Miljöpartiet reservera oss till förmån\r\nför miljömärkning. Vi tycker faktiskt att det är viktigt\r\natt allergifrågorna kommer upp på agendan.</pre><pre>Men det finns ingen diskussion om att jordbruks-\r\nutskottet skall ta sig an allergifrågorna, eftersom de\r\nligger i ett annat utskott. Jag måste säga att det utta-\r\nlandet förvånar mig litet grand. Hur skall vi kunna\r\nbedriva ett arbete i den här riksdagen om vi skall sitta\r\nhär i kammaren, när vi på eftermiddagen har en annan\r\ndebatt där vi skall behandla jordbruksutskottets ären-\r\nden?</pre><pre>Dessutom vill jag understryka det Gudrun Lind-\r\nvall talar om när det gäller reningsverken och vatten-\r\nproblematiken. Det gäller inte bara i kommunerna\r\nsom en helhet, utan det här är också ett globalt pro-\r\nblem, som vi i jordbruksutskottet naturligtvis måste\r\ndiskutera framdeles. Förhoppningsvis kommer man\r\nockså att i miljöbalkslagstiftningen belysa de här\r\nfrågorna.</pre><pre>Anf.  75  GUDRUN LINDVALL (mp) replik</pre><pre>Herr talman! Jag förstår inte varför Eva Eriksson\r\nkänner sig så angripen. Det låter litet grand som om\r\nhon hade dåligt samvete för att hon inte var här. Det\r\nvar inte alls avsikten.</pre><pre>Det jag avsåg var att föra fram min önskan, och\r\njag tror att det kommer att bli så, att vi som är miljö-\r\npolitiker i riksdagen också går in i andra debatter för\r\natt visa att det också är en miljöfråga. Pratar man om\r\nhelhetssyn på miljöområdet måste vi nästan göra det\r\nför att tala om att det här berör vårt område. Här har\r\nvi också en kompetens som måste tillföras. Jag hop-\r\npas i alla fall att vi som sitter i jordbruksutskottet har\r\nen exklusiv kompetens, är kunniga på de här område-\r\nna och skulle kunna tillföra debatten mycket.</pre><pre>Det är därför jag skulle önska att vi började enga-\r\ngera oss i just allergidebatten, som egentligen handlar\r\nom hur miljön ser ut, vilket kemikaliesamhälle vi har\r\nosv. Jag vill inte upprepa debatten från i morse. Det\r\nvar i och för sig en bra debatt, och jag är oerhört glad\r\natt det är fler partier än Miljöpartiet som numera\r\nengagerar sig i allergifrågan så mycket som man gör.</pre><pre>Jag tror att det här kommer att bli frågor som dis-\r\nkuteras. Men allergifrågan får inte bli ytterligare en\r\nfråga där man har stora svulstiga mål och väldigt\r\nvackra politiska skrivningar men inte vågar ta kon-\r\nsekvenserna av det man säger. I stället måste man\r\nbörja miljölagstifta så att vi får ett samhälle där färre\r\nkemikalier finns i omlopp och där vi minskar mäng-\r\nden belastningar på barnen och ser till att de inte\r\nutsätts för kemikalier som är allergiframkallande. I\r\ndag utsätts de för minst ett åttiotal sådana.</pre><pre>Det var absolut inget angrepp på Eva Eriksson.\r\nJag är övertygad om att allergidiskussionerna kommer\r\natt fortsätta.</pre><pre>När det gäller våtmarker får jag ofta höra att jag\r\nkan för mycket detaljer. I andra sammanhang brukar\r\nFolkpartiet inte precis vara ett parti som säger att\r\nkunskap är tung att bära. Det är det inte för mig hel-\r\nler. Jag tycker att det är en fördel att ha kunskap. Jag\r\nhar en bakgrund som biolog och kemist. De kunska-\r\nperna kommer jag att använda i kammaren. Jag hop-\r\npas de kan vara till nytta även för andra än Miljöpar-\r\ntiet.</pre><pre>Anf.  76  EVA ERIKSSON (fp) replik</pre><pre>Herr talman!  Jag har inte ifrågasatt Gudrun Lind-\r\nvalls kunskaper. Dessutom anser jag mig kompetent\r\ninom de områden jag diskuterar. Men jag är inte\r\nkompetent i allergifrågan och därmed deltar jag inte\r\nheller i den debatten.</pre><pre>Jag tycker att frågan är viktig. Vi sätter oss in i\r\nden och diskuterar den. Självklart är det en miljöfrå-\r\nga. Men det är inget område som jordbruksutskottet\r\nhar ansvaret för just nu.</pre><pre>Anf.  77  EVA BJÖRNE (m)</pre><pre>Fru talman!  Vi moderater tillstyrker jordbruksut-\r\nskottets betänkande om miljölagstiftning, men har i ett\r\nsärskilt yttrande betonat våra och Folkpartiets förslag\r\nom utsläppsrätter.</pre><pre>Ekonomiska styrmedel som utsläppsrätter, skatte-\r\nrabatter eller miljöavgifter kan styra utvecklingen i\r\nmiljövänlig riktning utan att det behövs regleringar.\r\nVi anser därför att överlåtelsebara utsläppsrätter bör\r\nprövas i Sverige.</pre><pre>Inom vissa geografiska områden kan man period-\r\nvis slå fast en bestämd högsta mängd utsläpp som kan\r\ntillåtas, en högsta mängd som tar hänsyn till övrig\r\npåverkan inom området liksom dess toleranser och\r\ndär målsättningen måste vara minskade utsläpp. I\r\ndessa områden kan kommuner och företag köpa och\r\nsälja utsläppsrätter inom givna ramar.</pre><pre>I ett system där man tvingas köpa rätten till ut-\r\nsläpp kommer företagen att arbeta för kostnadseffek-\r\ntiva lösningar och investeringar och därigenom mins-\r\nka både sina utsläpp och sina kostnader.</pre><pre>Även i EU bör våra företrädare driva frågan om\r\nett system med handel med utsläppsrätter som kom-\r\nmer till stånd på en europeisk bas. Ute i Europa är\r\nspeciellt de stationära utsläppskällorna som t.ex.\r\nkraftverk med svaveldioxidutsläpp intressanta när det\r\ngäller att använda de här styrmedlen.</pre><pre>Socialdemokraterna har genom att återkalla den\r\nborgerliga propositionen om miljöbalk hindrat möj-\r\nligheten att pröva systemet med utsläppsrätter och den\r\nvägen förbättra miljön i Sverige. Det kommer att\r\ndröja lång tid innan den socialdemokratiska regering-\r\nens miljöbalk är klar. Vi anser därför, speciellt när jag\r\nhar lyssnat till den tidigare debatten i kammaren och\r\ntill Åsa Stenbergs inlägg, att vi redan nu kan diskute-\r\nra, planera och sjösätta en försöksverksamhet med\r\nutsläppsrätter.</pre><pre>Anf.  78  ÅSA STENBERG (s) replik</pre><pre>Fru talman! Jag tror att vi får återkomma till den\r\nhär frågan när vi ser propositionen om miljöbalken.</pre><pre>Anf.  79  EVA BJÖRNE (m)</pre><pre>Fru talman! Det var synd, Åsa Stenberg! Jag hade\r\nhoppats, efter det positiva inlägg Åsa Stenberg gjorde\r\ntidigare, att vi skulle kunna sätta i gång och diskutera\r\ndet här redan nu, innan miljöbalken är klar.</pre><pre>Anf.  80  DAN ERICSSON (kds)</pre><pre>Fru talman! Jag trodde faktiskt inte att det skulle\r\nbli någon större debatt här i dag.</pre><pre>Kristdemokraterna har ett antal motioner i det här\r\nbetänkandet. Trots att vi inte har en ordinarie ledamot\r\ni utskottet har vi ändå accepterat utskottets förenklade\r\nbehandling. Därför är jag lite förvånad över den parti-\r\nrunda som har varit.</pre><pre>Men anledningen till att jag begär ordet, fru tal-\r\nman, är att Gudrun Lindvall från Miljöpartiet säger att\r\nhon önskar få en miljölagstiftning som fungerar bätt-\r\nre.</pre><pre>Fru talman! Jag kan inte låta bli att påminna henne\r\nom att det ju är Miljöpartiet som förhindrat en ny,\r\neffektiv och samlad miljölagstiftning. Det är faktiskt\r\nMiljöpartiet som har varit bromsklossen i det här\r\nmiljöarbetet.</pre><pre>När Miljöpartiet gjorde upp med regeringen om\r\natt skjuta på den nya miljöbalken sade man att ikraft-\r\nträdandet inte skulle försenas en dag. Nu har det gått\r\n138 dagar - jag räknade just ut det - sedan den här\r\nmiljöbalken skulle ha kunnat träda i kraft, den 1 juli i\r\når. Än ser det ut att dröja flera år innan vi får denna\r\nnya miljölagstiftning.</pre><pre>Fru talman! Miljöpartiet har ingen trovärdighet i\r\nden kanske viktigaste miljöfrågan, nämligen att få\r\nfram ett verksamt verktyg för det samlade miljöarbe-\r\ntet.</pre><pre>Jag konstaterar, fru talman, att Gudrun Lindvall,\r\nsom uppenbarligen hade synpunkter på deltagandet i\r\nandra debatter som berörde utskottet, nu inte själv\r\ndeltar i den här debatten. Det är något förvånande\r\nmed tanke på det angrepp som hon har gjort här tidi-\r\ngare.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 12 §.)</pre><pre>12 §  Skogspolitik</pre><pre>Föredrogs</pre><pre>Jordbruksutskottets betänkande 1995/96:JoU3</pre><pre>Skogspolitik</pre><pre>Anf.  81  CARL G NILSSON (m)</pre><pre>Fru talman! Varje gång vi talar om skog, skogs-\r\npolitik och skogsnäring måste vi påminna både oss\r\nsjälva och andra om hur viktig skogen, våra skogsre-\r\nsurser och vår skogsindustri, är för hela landets väl-\r\nstånd och för hela vårt folkhushåll.</pre><pre>Näringen ger goda exportinkomster - i särklass\r\nhögst exportinkomst netto räknat - med 60-70 mil-\r\njarder per år. Det är flerfaldigt mer än vad t.ex. den\r\ntotala bilindustrin presterar. Skogsnäringen sysselsät-\r\nter många människor, heltid eller deltid. Den senaste\r\nuppgiften jag såg var ca 180 000 människor i den\r\ndirekta näringen. Därtill kommer effekten av trans-\r\nportväsende och servicenäring som indirekt hör till\r\nskogsindustrin.</pre><pre>Det är en förnyelsebar resurs, den kanske största\r\nförnyelsebara resursen vi har, som skall vara motor i\r\nkretsloppet och ta emot koldioxid och kanske också\r\nbåde aska och rötslam i framtiden.</pre><pre>Det är en källa till rekreation och turism som be-\r\ntyder väldigt mycket för många människor och för\r\nmånga hushåll också faktiskt, i form av bär, svamp,\r\njakt m.m.</pre><pre>Det är med den här vetskapen som den förra rege-\r\nringen moderniserade och liberaliserade den gamla\r\nskogsvårdslagstiftningen, som var stelbent, detaljerad\r\noch centraliserad, och gav skogsbruket och skogsbru-\r\nkarna en ny frihet under ansvar.</pre><pre>Jag skulle vilja säga att den här nya skogsvårds-\r\nlagstiftningen och skogsvårdspolitiken har blivit en\r\nsuccé. Den har t.ex. inneburit att storskogsbrukare\r\noch småskogsbrukare har blivit stimulerade och in-\r\ntresserade av att fortbilda sig och vidareutbilda sig\r\nsåväl inom den rena skogsnäringen, naturligtvis, som\r\ninom naturvårdskunskap och biologisk mångfald.</pre><pre>Således har t.ex. de utbildningsinsatser som har\r\nstimulerats av skogsägarrörelsen samlat mer än\r\n100 000 personer i det objekt som benämns Rikare\r\nskog. Dessutom har de idéerna exporterats till Dan-\r\nmark, Norge och Finland, där man köpt det paketet.</pre><pre>Nu har ett nytt sådant objekt startats, Alla tiders\r\nskog. Också det har blivit en succé, såvitt vi hittills\r\nkunnat bedöma.</pre><pre>Storskogsbruket har anställt kunnigt folk, ekologer\r\noch biologer, som också har vidareutvecklat dessa\r\nfrågor. Även Skogsstyrelsens och Skogsvårdsstyrel-\r\nsens folk har vidareutbildats i viktiga naturvårdsfrå-\r\ngor.</pre><pre>Frågan om avsättning till bevarandeintressen dis-\r\nkuteras mycket. Men frågan om arternas överlevnad\r\noch variation i landskapet tycker jag är alltför kom-\r\nplex för att vi skall stirra oss blinda på fasta procent-\r\nsatser. I själva verket sker redan i dag på olika sätt en\r\nstor avsättning av skogsmark. Skogsvårdslagen t.ex.\r\ntillåter över huvud taget inte skogsbruk på s.k. impe-\r\ndiment, som utgör en mycket stor del av landets\r\nskogsmark. Ca 15 % är impediment där det i dag inte\r\nalls bedrivs skogsbruk. Det sker undantag runt strän-\r\nder, vid rinnande vatten och sjöar. Det sker undantag\r\nfrån skogsbruket i fråga om de s.k. nyckelbiotoperna\r\noch genom frivilliga naturvårdsavtal men också ge-\r\nnom regelrätta inköp av staten. Betalning erläggs\r\nalltså, och mark köps in för reservat. I dag har vi\r\nungefär 600 000 sådana reservat, och det sker ständigt\r\nen ökning i det avseendet. För närvarande köps det\r\nför ca 190 miljoner kronor per år. Det finns alltså\r\nredan nu en mycket stor verksamhet av det slaget.</pre><pre>Vi moderater har i samband med det här betän-\r\nkandet inskränkt oss till att poängtera vikten av att\r\ndenna nya skogsvårdslag, vilken vi tycker är en lyck-\r\nad lagstiftning, får bestå som en separat lagstiftning.\r\nVi vet att det när det gäller detta med en ny miljöbalk\r\nförekommer diskussioner om att införliva\r\nskogsvårdslagen i miljöbalken, men det skulle vara\r\nolyckligt. Skogsnäringen behöver enligt vår mening\r\ngenom sin stora omfattning - och detta har jag tidiga-\r\nre beskrivit - en separat lagstiftning speciellt anpas-\r\nsad dels för att svara mot de hårda kraven på en ökad\r\nnaturvårdshänsyn, dels för att bibehålla näringen som\r\nen välståndsskapande resurs. Detta är skälet till reser-\r\nvation 3 från oss moderater, vilken jag yrkar bifall till.</pre><pre>Anf.  82  JAN JENNEHAG (v)</pre><pre>Fru talman! Riksdagens roll som centrum för den\r\npolitiska debatten och som ett ställe där politiken\r\ndiskuteras inte bara utifrån det som är dagsaktuellt\r\nutan också utifrån vad som är framtidsfrågor är natur-\r\nligtvis viktigt. Inte minst fru talmannen själv vill ju\r\nhävda riksdagens viktiga ställning i ett sådant skeen-\r\nde.</pre><pre>Det finns givetvis en gräns mellan myndighets-\r\nutövning och en politisk process som syftar till för-\r\nändringar. Vi kan titta på det här betänkandet. I viss\r\nmån är det självfallet naturligt, eftersom vi nyligen\r\nfick en ny skogspolitik, att en myndighet - i det här\r\nfallet Skogsstyrelsen - får i uppdrag att utvärdera\r\neffekterna av det som riksdagen beslutat om. Det\r\nfordras också att vi själva deltar i utvärderingen. Det\r\när faktiskt en av våra verkligt viktiga uppgifter. Riks-\r\ndagen måste alltså själv se vad det blev av dess beslut.\r\nDet går inte att i efterhand bara konstatera att det blev\r\nvad myndigheterna tyckte.</pre><pre>Jag tänkte exemplifiera genom att nämna tre sa-\r\nker: fria förvärvstillstånd, rotsnurr och biotopskyddet.</pre><pre>Fria förvärvstillstånd: Skogsstyrelsen skall med\r\nförtur ta fram underlag för bedömning av vilka åtgär-\r\nder som behövs för att motverka de problem som\r\nfinns på det här området - inte minst i Norrland. Jag\r\ntänker särskilt på mitt hemlän, Västernorrlands län.</pre><pre>Om inte också vi i riksdagen håller ett öga på detta\r\noch driver på, kommer missförhållandena - där är väl\r\negentligen vi alla överens - att kanske kvarstå onödigt\r\nlänge. Jag har inget förslag här, utan jag vill bara\r\nhävda att vi har ett ansvar när det gäller att följa ut-\r\nvecklingen.</pre><pre>Rotsnurr: Rotsnurr kan ses som en detalj. Jag ser\r\ndet också som en yttring i ett större sammanhang och i\r\nett större system, där strävan att skapa rationella och\r\nkostnadseffektiva produktionssätt har fått stå tillbaka\r\nför det långsiktiga målet: att vi skall ha en produktion\r\nsom styrs av naturliga förutsättningar.</pre><pre>Problemet kan tyckas mycket enkelt. Marknaden\r\nfår råda. Men om paper pots och andra sådana för-\r\npackningar som gett upphov till problemen med rots-\r\nnurr långsiktigt inte är effektiva, kommer de då att tas\r\nbort från marknaden? Ja, möjligen. Innan marknads-\r\nmekanismerna hunnit verka har det här emellertid\r\nställt till stor skada.</pre><pre>Även här skall myndigheterna följa utvecklingen.\r\nMen frågan är hur mycket och vilket underlag som\r\nbehövs för att de skall känna trycket. Det är vi i riks-\r\ndagen som skall stå för det politiska trycket.</pre><pre>I reservation 2 sägs det att vi måste få fram ett un-\r\nderlag för att se vikten och vidden av det som hänt\r\noch för att därmed kunna ge myndigheterna en klar\r\ninriktning när det gäller det som de skall rangordna i\r\nsina uppgifter. Jag tror att det problemet är betydligt\r\nstörre än som hittills uppmärksammats. Glädjande\r\nnog har dock en utveckling kommit i gång på detta\r\nområde. Debatten är lyckligtvis borta i den mån det\r\ngäller att ta avstånd från att problemet är fiktivt.</pre><pre>Biotopskyddet: Biotopskyddet är det tredje ex-\r\nemplet på ansvar som vi politiker har. I tidningen\r\nMiljöaktuellt beskrevs för en vecka sedan det nya\r\nbiotopskyddet som ett stort misslyckande. Natur-\r\nvårdsverket har bett Miljödepartementet att se över\r\nfrågan, så att det blir som riksdagen hade tänkt. Här\r\nhar vi också avståndet mellan målet och de resurser\r\nsom vi politiker är beredda att avsätta till detta.</pre><pre>Om det behövs en så liten precision - dvs. att vi\r\nbara tycker att Skogsstyrelsen skall få högst\r\n20 miljoner kronor varje år för att klara detta och\r\nSkogsstyrelsen själv beräknar att det biotopskydd som\r\nriksdagen önskat skulle kosta totalt kanske 2 eller 4\r\nmiljarder kronor för att fastställa vilka medel som\r\nbehövs - måste vi naturligtvis titta på det här en gång\r\ntill. Att vi räknar fel på decimalen må vara hänt, men\r\nnär vi räknar fyra eller fem gånger fel, är det dags inte\r\nbara att säga att myndigheterna måste ta tag i frågan\r\nutan också att tala om vårt ansvar.</pre><pre>Fru talman! I fråga om det sist nämnda har jag\r\ninget klart yrkande. Mitt yrkande gäller endast bifall\r\ntill reservation 2.</pre><pre>Anf.  83  GUDRUN LINDVALL (mp)</pre><pre>Fru talman! Det här betänkandet baseras mycket\r\npå en stor motion om skogen som Miljöpartiet har\r\nlagt fram. Jag vill börja med att yrka bifall till reser-\r\nvationerna 1, 2 och 4. Jag kommer mest att tala om\r\nreservation 1. Ragnhild Pohanka kommer att tala om\r\nreservation 2 som handlar om rotsnurren och Roy\r\nOttosson kommer att tala om reservation 4 som\r\nhandlar om skogsvårdslagen.</pre><pre>I betänkandet finns många fina ord. Det står t.ex.\r\natt biologisk mångfald och genetisk variation i skogen\r\nskall säkras. Det står också att hotade arter och natur-\r\ntyper skall skyddas. Det är som det brukar vara när\r\ndet gäller miljön. Orden finns där, men verkligheten\r\nser annorlunda ut. Vi läste för några dagar sedan att\r\nThorleif Ingelöf, som är chef för Artdatabanken, gick\r\nut och talade om att det fortfarande i dag sker av-\r\nverkning av områden där det finns akut hotade arter. I\r\nverkligheten skyddar vi alltså inga hotade arter och\r\nnaturtyper och vi ser inte till att bevara den biologiska\r\nmångfalden, trots att politiker här i riksdagen sagt att\r\nså skall ske.</pre><pre>Det måste betyda att den skogsvårdslag vi har i\r\ndag, enligt vilken produktionsmålet är lika med mil-\r\njömålet, inte fungerar i verkligheten. Det är trots allt\r\nverkligheten som är viktigast, inte vad vi politiker\r\nsäger här i dag eller vad vi skriver i våra betänkanden.\r\nVerkligheten är alltså sådan att det finns en\r\nskogsvårdslag som inte gör att biotoper skyddas så\r\nsom de borde.</pre><pre>Det sker fortfarande en utarmning av arter i sko-\r\ngen. Det här är så allvarligt att vi direkt borde göra\r\nnågot åt det; det räcker inte att skriva ett tjusigt be-\r\ntänkande till med rätt ord i.</pre><pre>I dag är 5 % av all skog i landet vad vi skulle kun-\r\nna kalla gammal skog. Det handlar t.ex. om urskog\r\noch om naturskog. Vi i Miljöpartiet menar att det,\r\neftersom det ser ut som det gör, borde vara dags att\r\ninstifta en lag som säger att denna skog skall skyddas.\r\nSedan får vi titta på det ekonomiska. Vi borde se till\r\natt skyddet kommer nu så att de här arterna får en\r\nchans att finnas kvar. Gör vi inte det så är de borta.\r\nDå har den biologiska mångfalden försämrats utan att\r\nvi lämnat något skydd till dessa arter.</pre><pre>Det finns många akuta hot. Ett exempel är de\r\nsmåbiotoper som med den nya lagstiftningen  skulle\r\nskyddas automatiskt. Här skulle man ta miljöhänsyn.\r\nDe områden som är upp till 5 hektar skulle avsättas\r\nom det visade sig att det fanns biologiska värden som\r\ngjorde dem skyddsvärda. När man instiftade de här\r\nlagarna tänkte man sig att ungefär 10 000 sådana\r\nområden skulle avsättas. I verkligheten har det blivit\r\n250.</pre><pre>Detta visar att ambitionen och verkligheten inte\r\nriktigt stämmer överens. Alldeles för få  områden\r\navsätts. Här handlar det ofta om områden där det\r\nfinns akut hotade lavar och svampar. I stället sitter\r\nman och diskuterar hit och dit vilken ersättning man\r\nskall ha, om det skall finnas någon ersättning, om det\r\ninte skall finnas någon ersättning osv. Naturen och de\r\nhotade arterna sätts inte i främsta rummet. Därför\r\nfungerar inte vad man har sagt om att miljömålen\r\nskall vara jämställda med produktionsmålen.</pre><pre>Det finns också många biotoper som är litet större\r\nän 5 hektar men som inte är tillräckligt stora för att\r\nkunna utgöra naturreservat. Dessa områden faller\r\nmellan stolarna, för dem finns det inget skydd alls i\r\ndag - de avsätts inte. Här behövs det både politisk\r\nvilja och pengar. Det måste till pengar för att vi skall\r\nfå råd att avsätta dessa områden. Samma sak gäller\r\nhär: Menar vi allvar med att vi skall skydda den bio-\r\nlogiska mångfalden och att de hotade arterna skall ges\r\nen fristad, måste vi se till att pengar kommer till så att\r\nområdena kan avsättas. Annars betyder politiska ord\r\ningenting. Vi i Mijöpartiet anser att det är självklart\r\natt det skall finnas resurser så att det går att leva upp\r\ntill målen.</pre><pre>I olika internationella naturvårdssammanhang\r\npratas det mycket om det här. Ett exempel är den\r\ninternationella naturvårdsunionen där det  sagts att\r\nman bör avsätta ungefär 10 % av alla representativa\r\nnaturtyper. 70 % av Sveriges  yta är täckt av skog, så\r\nnog är det en representativ naturtyp alltid! När bara\r\n3,3 % av skogen är skyddad ligger vi långt ifrån vad\r\nvi i internationella sammanhang säger att vi skall leva\r\nupp till. Det är dags att vi i Sverige börjar titta på det\r\nhär. Hur skall vi göra för att leva upp till att 10 %\r\nskall avsättas? När det sedan gäller areal som ligger\r\nnedanför skogsodlingsgränsen så sjunker siffran till\r\nbetydligt under 3,3 %.</pre><pre>Det behövs alltså en mängd åtgärder för att kom-\r\nma till rätta med den situation som råder i skogen i\r\ndag. Därför har vi i Miljöpartiet i vår motion också\r\nlagt fram en hel del detaljerade förslag. Som i så\r\nmånga andra sammanhang när det gäller jordbruksut-\r\nskottet får jag nu höra att Miljöpartiets förslag är\r\nalltför detaljerat. Då skulle jag vilja veta hur ni andra\r\nskall ta er till era mål om ni inte börjar titta på detal-\r\njerna för att komma dit. Det är ju just genom att lägga\r\nförslag som vi kan nå de visioner som ni talar om. Vi\r\nsäger att vi måste titta på hur man kalavverkar, på hur\r\nman inrättar bilvägar och på hur man skyddsdikar.\r\nDet är de detaljerna, de åtgärderna, som leder till de\r\nmål ni säger er ha: att skydda de hotade arterna och se\r\ntill att biologisk mångfald och genetiska resurser i\r\nskogen skall finnas kvar.</pre><pre>Till Vänsterpartiet vill jag säga att det finns ett\r\nutmärkt sätt att visa att man menar allvar med detta:\r\nStöd reservation 1! Där står många av våra förslag.\r\nDet handlar om förslag som leder till just de miljömål\r\nsom alla partier säger sig vilja skriva under på. I dag\r\när det tyvärr ofta så om man tittar på skogspolitiken\r\natt det är markägarens ekonomiska intressen - ofta\r\nproduktionsintressen - som har fått styra utveckling-\r\nen.</pre><pre>Det har också kommit en ändring i skogsvårds-\r\noch fastighetsbildningslagen. Här har Miljöpartiet ett\r\nsärskilt yttrande i betänkandet. Skogs- och fastig-\r\nhetsbildningslagen ses nu över, något som har disku-\r\nterats vid flera tillfällen i kammaren bl.a. i interpella-\r\ntionsdebatter. Vi vet alla  att man i dag styckar upp\r\nfastigheter som är mindre än 100 hektar - då behöver\r\nman inte anmäla avverkning - och så avverkas de.\r\nDessutom fortsätter de att styckas. Även med en\r\nmycket liten skogsfastighet, t.ex. på 1 hektar, kan man\r\nfå rätt till jakt.</pre><pre>I och med jakträtten får alltså skogsmarken ett an-\r\nnat värde. Man får automatiskt medlemskap i jaktla-\r\nget även om man bara äger 1 hektar. Samtidigt kan\r\ndet finnas andra skogsägare inom samma jaktområde\r\nsom äger hundratals hektar. Detta är ett ökande pro-\r\nblem, eftersom det gör att vi får ett pris på skogsmar-\r\nken som inte på något vis representerar skogsvärdet.\r\nJag vet att regeringen ser över detta, och vi i Miljö-\r\npartiet förutsätter att regeringen återkommer i de här\r\närendena. Därför har vi just nu bara skrivit ett särskilt\r\nyttrande.</pre><pre>Skogspolitiken måste debatteras - skogen är ju vår\r\nviktigaste naturresurs. Den är också vår viktigaste\r\nbiotop. Här finns många av de hotade arterna på våra\r\nrödlistor. Om vi politiker  menar allvar med det vi\r\nsäger om biologisk mångfald är det i skogen vi skall\r\nbörja. Det är där vi verkligen har någonting som är\r\nakut hotat.</pre><pre>Med detta yrkar jag alltså bifall till  reservationer-\r\nna enligt vad jag tidigare anfört.</pre><pre>Anf.  84  CARL G NILSSON (m) replik</pre><pre>Fru talman! Får jag fråga Gudrun Lindvall om hon\r\ningenting har hört, ingenting har lärt och ingenting har\r\nförstått? Hon är så förblindad av sina procentsatser\r\nom bevarande att hon är beredd att bevara skogsbru-\r\nket till döds.</pre><pre>Sveriges riksdag tog med ganska bred enighet be-\r\nslut om en ny skogsvårdslag som radikalt förändrade\r\nden gamla skogsvårdslagens mål på så  sätt att miljö-\r\nmålet sattes lika högt som produktionsmålet. Det var\r\nen mycket stor förändring. Detta har, som jag påpeka-\r\nde i mitt inledningsanförande, föranlett hundratusen-\r\ntals skogsägare att utbilda sig och fortbilda sig i frå-\r\ngan om hur man skall kunna ta större hänsyn till natu-\r\nren och till bevarandet av biologisk mångfald.</pre><pre>Storskogsbruket har anställt ekologer och biolo-\r\nger. Man satsar miljoner för att bli bättre på att ändra\r\nsin inriktning. Skogsstyrelsens generaldirektör Maria\r\nNorrfalk har i flera anföranden sagt att detta innebär\r\natt skogsbruket nu är på väg åt rätt håll. Självklart går\r\nen sådan här skuta inte att vända över en natt. Vi talar\r\nju om Sveriges största näring. Jag påstår ändå med\r\nbestämdhet att svenskt skogsbruk i de avseenden som\r\nGudrun Lindvall så häftigt kritiserar absolut är på rätt\r\nväg.</pre><pre>Anf.  85  GUDRUN LINDVALL (mp) replik</pre><pre>Fru talman! Jag skulle önska att Carl G Nilsson\r\nhade rätt. Jag vet att det finns många skogsägare som\r\nverkligen tar detta på allvar. Jag vet att det finns väl-\r\ndigt många duktiga skogsägare som verkligen har satt\r\nsig in i vad det betyder att produktionsmålet och mil-\r\njömålet skall jämställas. Jag vet också, precis som\r\nCarl G Nilsson säger, att det finns många skogsägare\r\nsom har gått utbildningar och som nu har en helt an-\r\nnan kompetens än de hade tidigare. Problemet är bara\r\natt det är för mycket frivillighet i detta. De duktiga\r\nskogsägarna sköter detta exemplariskt. Och visst har\r\ndet skett förändringar. Men tyvärr är det så att de som\r\ninte är intresserade måste inte följa detta. Problemet\r\när att det finns en frivillighet i detta som gör att de\r\nsom inte är intresserade inte bryr sig.</pre><pre>Jag blev litet förvånad när Thorleif Ingelöf gick ut\r\noch så dramatiskt slog på trumman för att det som nu\r\nsker i svenska skogar är så akut att vi måste göra\r\nnågot för att behålla många av de arter som finns i\r\nskogen. Det måste betyda något. Om chefen för Art-\r\ndatabanken går ut på detta sätt, måste vi politiker\r\nreagera på att något händer i skogen i dag. Och det\r\nsom händer är det som inte får hända, nämligen att\r\narter försvinner.</pre><pre>Carl G Nilsson talade i ett tidigare anförande om\r\natt ingenting sker på 15 % av skogsmarken därför att\r\ndet är impediment. Impediment kan se otroligt olika\r\nut. Impediment kan t.ex. vara myrar. Och det är väl\r\ningen som tror att man bedriver ett vettigt skogsbruk\r\npå en myr. Där finns ofta biologiska förtjänster som\r\ngör att det där inte skall bedrivas skogsbruk. Det finns\r\nockså många impediment som inte har speciellt höga\r\nbiologiska värden men där man helt enkelt inte kan\r\nbedriva skogsbruk. Men både Carl G Nilsson och jag\r\nvet att det finns skogsägare i dag som avverkar på ett\r\nsådant sätt att de direkt och akut hotar arterna. Carl G\r\nNilsson vet också att det finns många skogsägare i\r\ndag som inte alls tar de miljöhänsyn som man måste\r\nta.</pre><pre>Anf.  86  CARL G NILSSON (m) replik</pre><pre>Fru talman! Visst ser impediment olika ut, i allra\r\nhögsta grad. Att saker ser olika ut är vad man brukar\r\nkalla mångfald. Här sker alltså en fredning av skogs-\r\nmark i Sverige på många olika sätt. Impedimenten är\r\njust en sådan typ där det blev en förändring i och med\r\nden nya skogsvårdslagen, nämligen att det blev för-\r\nbjudet att avverka på alla marker där produktionen är\r\nmindre än en kubikmeter per hektar. Det gör att 4,4\r\nmiljoner hektar undantas genom detta. På detta sätt\r\ntas många olika typer av biotoper undan, precis som\r\nGudrun Lindvall sade.</pre><pre>Jag talade om den hänsyn som tas till strandbrin-\r\nkarna utmed våra vattendrag. I fråga om detta görs det\r\nför närvarande ett jättearbete med att inventera nyck-\r\nelbiotoper, som vartefter detta arbete fortskrider un-\r\ndantas. Det görs naturvårdsavtal med Skogsvårdssty-\r\nrelsen. Markägare tar själva spontant initiativet till\r\nmånga privata avsättningar av sina egna små smult-\r\nronställen. Det finns också formella naturreservat,\r\nsom för närvarande ökar med 190 miljoner om året.\r\nDet finns en ny form som innebär att det görs natur-\r\nvårdsavtal mellan markägare och ideella eller frivilli-\r\nga naturvårdsstiftelser av olika slag. Det kommer\r\nalltså in privata pengar eller pengar från ideella stif-\r\ntelser som betalar detta. Så visst sker det en oerhört\r\nstor förbättring. Jag säger inte att det inte kan bli ännu\r\nbättre och att det inte sker olycksfall. Visst sker det\r\nolycksfall i naturvårdsarbetet. Men, Gudrun Lindvall,\r\nolycksfall och misstag i skogsbruk innebär i sig också\r\nen ytterligare mångfald.</pre><pre>Anf.  87  GUDRUN LINDVALL (mp) replik</pre><pre>Fru talman! Jag tror att vi egentligen talar förbi\r\nvarandra på ett litet onödigt sätt. När Carl G Nilsson\r\ntalar om skog tänker han på små markägare, som ofta\r\nhar ett mer personligt förhållande till sin skog. Men\r\nde stora misstag som sker i dag sker framför allt i\r\nbolagsskog. Bolagen avverkar fortfarande urskogar\r\noch avverkar på ett sådant sätt att det som Thorleif\r\nIngelöf säger sker, nämligen att man avverkar även\r\nmarker där det finns akut hotade arter. Det är marker\r\nsom jag hoppas inte avverkas i sådana skogar som\r\nCarl G Nilsson talar om, där markägarna har större\r\nkunskap. I dag är det precis som Carl G Nilsson sä-\r\nger, dvs. att Skogsstyrelsen har gjort en oerhört bra\r\ninventering av vilka nyckelbiotoper som finns och att\r\nman vet vad man skall skydda. Ändå skyddas inte ens\r\ndessa områden. Och det gäller framför allt bolags-\r\nskog.</pre><pre>Sedan vill jag säga att impediment inte är skogs-\r\nmark. När vi talar om en avsättning i procenttal kan\r\nman naturligtvis diskutera procentsatsen, men det\r\nviktigaste är att det är representativ och bra skog som\r\navsätts. Men impedimenten är inte med i dessa siffror.\r\nImpediment är alltså inte skogsmark. Det är mark som\r\nligger utanför skogsproduktionen.</pre><pre>Anf.  88  TALMANNEN</pre><pre>Jag finner mig föranlåten att påminna om att de\r\ndebatter som förs här i kammaren inte är privata\r\nsamtal mellan personligt bekanta utan en offentlig\r\ndebatt inför svenska folket via talmannen.</pre><pre>Anf.  89  LEIF MARKLUND (s)</pre><pre>Fru talman! Det betänkande som vi nu diskuterar\r\nberör ju skogspolitik i allmänhet och har sin tillkomst\r\ni sex motioner som väcktes under allmänna motions-\r\ntiden.</pre><pre>Den nya skogsvårdslagen har varit i kraft under\r\nknappt tre år, vilket kanske avspeglar att det har\r\nväckts så få motioner om skogspolitiken. När det\r\ngäller detta stora område borde det ha väckts fler\r\nmotioner. Men fler motioner kommer säkert att väck-\r\nas när vi får utvärderingen.</pre><pre>Yrkandena begränsas i huvudsak till mycket små\r\nområden. Miljöpartiets motion däremot avviker något\r\ngenom att med sina 13 att-satser spänna över ett be-\r\ntydligt större område. Flera av dessa områden ingår i\r\nden utvärdering som Skogsstyrelsen har fått i uppdrag\r\nav riksdagen att göra utifrån den nya skogspolitiken.</pre><pre>Innan jag börjar kommentera reservationerna vill\r\njag påpeka att den nya skogsvårdslagen utgår från\r\nRiokonferensen. Det innebär att man i lagens portal-\r\nparagraf har fastställt att miljömålet och produk-\r\ntionsmålet skall jämställas och väga lika tungt. Med\r\nandra ord skall vi nyttja skogen och vår skogsmark på\r\nett ansvarsfullt sätt så att den ger uthållig och god\r\navkastning. Detta har riksdagen fastställt.</pre><pre>Miljömålet för skogsbruket är att skogsmarkens\r\nnaturliga produktionsförmåga skall bevaras och att vi\r\nskall säkra den biologiska mångfalden i vårt skogs-\r\nlandskap.</pre><pre>Det är de två paragrafer som vi har att utgå från i\r\nvår diskussion.</pre><pre>Skogsstyrelsen har i uppdrag att senast 1997 ut-\r\nvärdera effekterna av den nya skogspolitiken. Då har\r\nvi skäl att diskutera om skogsvårdslagen har uppfyllt\r\ndessa två viktiga mål.</pre><pre>Jag kan naturligtvis hålla med om mycket av det\r\nsom Carl G Nilsson sade i sitt anförande, t.ex. att\r\nmycket av den nya skogspolitiken har varit mycket\r\nlyckosam. Jag delar allmänt synen att vi har en bra\r\nskogspolitik i det här landet. Det finns naturligtvis\r\nnågra punkter som vi har skäl att diskutera framdeles.</pre><pre>Men det intressanta ämne som har diskuterats i\r\ndenna debatt är biotopskyddet och naturen. I detta\r\nsammanhang delar jag inte alls Gudrun Lindvalls\r\nuppfattning.</pre><pre>Sveriges skogsbruk, som kan jämföras med en stor\r\nskuta som egentligen bör vara ganska svår att vända,\r\nhar så att säga vridits ganska ordentligt på ganska kort\r\ntid.</pre><pre>När det gäller naturvårdshänsynen kan vi bara\r\nkonstatera att det i fråga om 75 % av de avverkningar\r\nsom sker tas tillfredsställande hänsyn, vilket också\r\nbeskrivs i betänkandet.</pre><pre>När det gäller biotopskyddets utveckling har\r\nSkogsstyrelsen via Skogsvårdsstyrelserna fått i upp-\r\ndrag att göra en biotopinventering. Den pågår för\r\nfullt. Den är klar i norra Sverige, och den beräknas\r\nvara klar 1997. Då vet vi vilka biotoper som skall\r\nskyddas. Det är ganska naturligt att Skogsstyrelsen\r\nger de områden förtur där indikationer på viktiga\r\nbiotoper finns.</pre><pre>Jag vill också kommentera det som Jan Jennehag\r\nvar inne på. Han talade framför allt om yrkande 13 i\r\nMiljöpartiets motion när det gäller förvärvslagstift-\r\nningen och de problem som har uppstått under de\r\nsenaste åren. Det finns också en motion från social-\r\ndemokraterna där man tar upp samma problem. Det\r\nhänder naturligtvis otrevliga grejer, och vi måste titta\r\npå dessa problem. Men vi skall icke göra problemet\r\nstörre än vad det är.</pre><pre>De bosättningsavtal som är skrivna enligt den för-\r\nvärvslag och fastighetslagstiftning som vi har innebär\r\natt det har gjorts 221 åtaganden. Av dessa har 19\r\ninnehållit avarter. Efter påpekanden är antalet nere i\r\n14. Sedan är det en viktig sak: Det är ett fåtal aktörer i\r\ndet här landet som har sysslat med detta. Det är såda-\r\nna aktörer som är ute efter att spekulera i skog. Så\r\nproblemet är inte allmänt förekommande. Då behöver\r\nvi kanske icke heller göra en stor böld av en sak som\r\nkanske går att justera vid kommande översyn av\r\nskogsvårdslagstiftningen.</pre><pre>Jag kan inte se att det finns några stora felaktighe-\r\nter i förvärvslagstiftningen. Ändringen i förvärvslag-\r\nstiftningen tillkom - och den justerades innan jag kom\r\ntill riksdagen - i ett syfte att få till stånd en omsätt-\r\nning av våra skogsfastigheter och för att få en levande\r\nlandsbygd, dvs. förmå människor att flytta ut till\r\nlandsbygden.</pre><pre>Som jag ser det ligger problemet i förändringen av\r\nransoneringsparagrafen i skogsvårdslagen. Tidigare\r\nfick man icke slutavverka större fastigheter än 5 hek-\r\ntar. Nu höjdes gränsen till 100 hektar. Det är klart att\r\ndet gjordes ägostyckningar, och då kunde eventuella\r\nlycksökare göra om fastighetsbildningen till en billig\r\nkostnad och sedan skövla flera hundra hektar. Men,\r\nprecis som jag påpekade, rör sig detta om få fall. Är\r\ndet så att detta är ett problem kan det kanske lösas\r\ngenom en ändring i skogsvårdslagen. Då får också\r\nSkogsstyrelsen med förtur titta särskilt på detta, och\r\nsedan måste vi kanske ändra den paragrafen i\r\nskogsvårdslagstiftningen.</pre><pre>Fru talman! Jag vill gå in på Miljöpartiets reser-\r\nvation. Den spänner över ett ganska stort fält, men jag\r\nskall begränsa mig till några saker. Vi finner att den\r\nkärna som finns i reservationen som går ut på att man\r\nicke tar hänsyn inte är sann. Med tanke på den korta\r\ntid som har förflutit har vi nått mycket långt, om man\r\ntar hänsyn till att det finns 40 000 skogsägare, både\r\nstorskogsbruk och småskogsbruk inräknade. Vi av-\r\nstyrker därmed reservation 1.</pre><pre>När det gäller reservation 2 har både Jan Jennehag\r\noch Gudrun Lindvall tagit upp problemet med rots-\r\nnurr. Rotsnurr har blivit ett problem som förändringen\r\nav skogsbrukets metoder har medfört. Men det är\r\negentligen inte hela sanningen. Man pekar direkt ut\r\ndetta med paper pot som det stora problemet. Natur-\r\nligtvis var materialet dåligt i inledningsskedet, men\r\nforskningen och utvecklingen har gått framåt. Men\r\nman skall inte se paper pot-systemet och den nya\r\nmetoden som det enda systemet, utan man skall ju se\r\npå planteringsmetoder över huvud taget. Problemet\r\nkan finnas även på andra marker med alltför hetsig\r\nplantering. Vad som nu gäller är att man tar till sig\r\nden utveckling och forskning som sker, och det har\r\nman gjort inom skogsvårdsbruket. Varje vecka kom-\r\nmer det nya forskningsrön. Även storskogsbruket kan\r\npresentera nya rön om metoder för att få fram en\r\nutvecklad plantrot i det nya systemet utan att man så\r\natt säga har papper på det. Var och en i den här kam-\r\nmaren måste väl vara medvetna om att man inte med\r\navsikt sätter sådana plantor som inte kan överleva.\r\nDetta är ju en kostnad för företagen, och man jobbar\r\nväldigt hårt för att långsiktigt över huvud taget kunna\r\növerleva som skogsbrukare. I och med detta har vi\r\nfaktiskt skäl att se framtiden an. Precis som vi skriver\r\ni betänkandet är det bättre att se på framtiden. Skogs-\r\nstyrelsen har också i uppdrag att ta fram ett skötsel-\r\nprogram för de arealer där problemen finns. Sedan\r\nskall resurserna i stort sett läggas på metoder för att få\r\nfram ett bra plantmaterial och på en bra teknik för att\r\nsätta plantorna. Jag avstyrker därmed reservation 2.</pre><pre>När det gäller reservationerna 3 och 4 kommer vi\r\nin på den pågående diskussionen om skogsvårdslag-\r\nstiftningens framtid, om den skall utgöra en egen\r\nlagstiftning eller om den skall införlivas i miljöbal-\r\nken. Här kan man naturligtvis ha skilda synpunkter. I\r\nde två reservationerna går uppfattningarna helt isär.\r\nCarl G Nilsson talade för den moderata reservationen.\r\nHan såg ett värde i att skogsvårdslagstiftningen fanns\r\nkvar som en egen lagstiftning. Det är naturligtvis lätt\r\natt ha sympati för en sådan åsikt med tanke på Carl G\r\nNilssons inledande ord om hur viktigt skogsbruket\r\nvar, dels för Sveriges utveckling, dels på grund av att\r\ndet bedrivs över hela landet.</pre><pre>Enligt Miljöpartiets reservation vill man helt ta\r\nbort en del ur portalparagrafen. I stort sett vill man\r\nbara se miljömålet som det enda målet, och då är det\r\nnaturligtvis fullt riktigt att föra in denna lagstiftning i\r\nmiljöbalken. Men jag vill avstyrka de båda reserva-\r\ntionerna med argumentet att allt detta är väl känt för\r\nde människor som håller på att förbereda och skriva\r\npå den nya miljöbalken.</pre><pre>Fru talman! Med det anförda yrkar jag bifall till\r\nhemställan i utskottets betänkande och avslag på\r\nsamtliga reservationer.</pre><pre>Anf.  90  GUDRUN LINDVALL (mp) replik</pre><pre>Fru talman! Riokonferensen krävde att den biolo-\r\ngiska mångfalden skulle bevaras. Enligt skogsvårds-\r\nlagen är det frivilligt. Jag skulle verkligen önska att\r\nskogsvårdslagen med sin frivillighet fungerade. Men\r\ntyvärr är det inte så.</pre><pre>Det avverkas fortfarande i dag i Sverige urskog\r\nmed hotade arter. Det är det som är problemet. Vill\r\nman att dessa arter skall bevaras går det inte att hålla\r\npå att utreda saken ytterligare några år. Då kan det\r\nvara för sent. Man måste se efter vilka insatser som\r\nmåste göras nu för att det skall finnas en handlingsfri-\r\nhet i morgon.</pre><pre>Vi i Miljöpartiet har också fäst uppmärksamheten\r\npå att det här behövs pengar för att man skall kunna\r\navsätta områden med akut hotade arter. I den budget\r\nsom skall gälla för ett och ett halvt år föreslår social-\r\ndemokraterna mindre än 200 miljoner. Vi i Miljöpar-\r\ntiet anser att 500 miljoner är en absolut nödvändighet\r\nför att vi skall kunna ha en valfrihet i morgon. Annars\r\nhar vi ingen valfrihet, och då har vi inte heller några\r\nhotade arter kvar. Jag vet att det har skett förändring-\r\nar. Många skogsägare har tagit till sig kunskapen.\r\nMen kunskapen hjälper ju inte de hotade arterna om\r\nde samtidigt försvinner.</pre><pre>Anf.  91  LEIF MARKLUND (s) replik</pre><pre>Fru talman! I dag prioriteras de områden som vi\r\nvet är hotade. Ni påstår att det fortfarande sker hejd-\r\nlösa avverkningar av urskogar, men det är ett helt\r\nfelaktigt påstående. Man borde faktiskt i Sveriges\r\nriksdag anknyta till den verklighet som föreligger och\r\ninte försöka göra gällande någonting helt annat.</pre><pre>När det gäller fjällskogen lägger Naturvårdsverket\r\nfram sin nya strategi, som i princip innebär att man\r\nsätter en klar övre gräns. Det kan väl ses som en typ\r\nav naturvårdsgräns. Det är helt enkelt en föryngrings-\r\ngräns. Den strategin kommer att läggas fram före\r\nårsskiftet.</pre><pre>En annan typ av hänsyn man kan se är den hänsyn\r\nsom både småskogsbruket och storskogsbruket tar när\r\ndet gäller dessa skydd. Vi kan bara konstatera att\r\nhyggenas storlek har minskat. 1993/94 var genom-\r\nsnittshygget i Sverige på 5,5 hektar. I år är vi nere på\r\n4 hektar. Hyggesstorleken minskar med en sådan takt.\r\nDet är ett tecken på att man tar hänsyn. Man skärmar\r\nav och lämnar våtmarker, precis som Carl G Nilsson\r\nvar inne på. Någonting har hänt.</pre><pre>Samtidigt kommer det en oerhörd informa-\r\ntionskampanj från Skogsvårdsstyrelsen. Man når ut\r\ntill varje enskild skogsägare, ut till skolor och ut till\r\nalla människor som i någon form brukar naturen.</pre><pre>Skogsarbetarförbundet drev en hård kampanj för\r\nen rikare skog. 100 000 människor i Sverige har sett\r\ndenna.</pre><pre>Anf.  92  GUDRUN LINDVALL (mp) replik</pre><pre>Fru talman! Chefen för Artdatabanken, Thorleif\r\nIngelöf, skulle inte gå ut till pressen med påståendet\r\natt hotet mot de rödlistade arterna i Sverige är stort i\r\ndag om han inte var mycket orolig. Han är tjänsteman\r\noch har i uppgift att se till att de hotade arterna fredas.\r\nOm han upptäcker att det sker någonting i Sverige i\r\ndag som kommer att få konsekvenser för morgonda-\r\ngen tycker jag att han gör helt rätt i att gå ut och tala\r\nom det: I dag sker det fortfarande avverkning av\r\nskogsområden med akut hotade arter. Varje dag sker\r\navverkning i områden med akut hotade arter. Det är\r\nverkligheten.</pre><pre>Vi i Miljöpartiet anser att det är så pass akut att\r\ndet måste uppmärksammas nu. I morgon kan det vara\r\nför sent. Jag hoppas att Leif Marklund inte med sitt\r\ninlägg menar att det kan vänta till morgondagen. I så\r\nfall tror jag tyvärr att Leif Marklund kommer att bli\r\nmycket besviken i morgon, för då kommer det antag-\r\nligen att visa sig vara för sent.</pre><pre>Anf.  93  LEIF MARKLUND (s) replik</pre><pre>Fru talman! Jag vill gå tillbaks till Gudrun Lind-\r\nvalls huvudinlägg. Hon sade att det vi politiker säger i\r\nkammaren inte betyder någonting. Vi pratar en hel del\r\nstrunt. Verkligheten talar ett annat språk. Det kanske\r\nligger någonting i detta, Gudrun Lindvall. Jag förstår\r\natt det finns människor med större uthållighet.</pre><pre>Det var väldigt bra att Gudrun Lindvall korrigera-\r\nde sitt första inlägg och sade \"skogsområden\" i stället\r\nför \"urskogar\". Det är klart att det kan finnas någon\r\nskorv som kan vara intressant i något område som\r\navverkas.</pre><pre>Anf.  94  CARL G NILSSON (m) replik</pre><pre>Fru talman! Jag tyckte att det var mycket till-\r\nfredsställande att höra Leif Marklund uttrycka gillan-\r\nde över den nya skogsvårdslagen och hur den nya\r\nskogsvårdslagen har visat sig fungera. Det föranleder\r\nett direkt förmodande om att åtminstone Leif Mark-\r\nlund och jag tillsammans kommer att verka för att det\r\nkommer att bli en separat lagstiftning även i fortsätt-\r\nningen.</pre><pre>Anf.  95  LEIF MARKLUND (s) replik</pre><pre>Fru talman! Det är klart att jag delar Carl G Nils-\r\nsons uppfattning när det gäller skogsvårdslagen i stora\r\ndelar, men jag sade också att vi måste vänta på utvär-\r\nderingen av vissa saker. I dag finns det klara tecken\r\npå att det måste göras justeringar i skogsvårdslagen,\r\nmen i huvudsak tror jag att skogsvårdslagen kommer\r\natt bli bra i framtiden.</pre><pre>Jag kan nämna några områden som vi börjar fun-\r\ndera på i dag. Röjningsaktiviteterna ligger till grund\r\nbåde för det kvantitativa och det kvalitativa skogsbru-\r\nket. Skogsplanteringen har också sjunkit mycket\r\ndrastiskt - kanske för drastiskt. Det gäller också ran-\r\nsoneringsparagrafen.</pre><pre>Det är naturligtvis för tidigt att säga någonting\r\nklart, men vi får fortsätta att följa frågan.</pre><pre>Anf.  96  LENNART BRUNANDER (c)</pre><pre>Fru talman! Det har redan sagts från denna talar-\r\nstol att skogen är vår viktigaste naturresurs. Den är\r\nockså den viktigaste inkomstkällan för Sverige som\r\nland. Den har en stor betydelse för vår bytesbalans.\r\nDen ger också väldigt många jobb.</pre><pre>Carl G Nilsson redogjorde ganska bra för detta\r\ninledningsvis. Han poängterade också att det inte bara\r\när skogens ekonomiska värden som är viktiga. Vi har\r\nmöjligheter till rekreation och naturupplevelser i\r\nskogen som få andra människor i världen har. Det är\r\nnaturligtvis viktiga saker att ta hänsyn till och vårda.\r\nDet råder ingen tvekan om att de människor som är\r\nsysselsatta i det svenska skogsbruket också är besjä-\r\nlade av denna tanke och denna vilja. Det har föränd-\r\nringen av skogsvårdslagen och det som har hänt däref-\r\nter klart visat.</pre><pre>Behandlingen av skogen är annorlunda i dag än\r\nden var tidigare som ett resultat av en förändrad\r\nskogsvårdslagstiftning, men naturligtvis inte bara\r\ndärför. Det är också ett resultat av den kunskapsupp-\r\nbyggnad som har skett, inte bara hos skogsägarna utan\r\nockså hos dem som jobbar i skogen, dvs. de som kör\r\navverkningsmaskinerna och gallringsmaskinerna och\r\nsom över huvud taget är verksamma i de avverkningar\r\nsom sker både av bolagsskog och av enskild skog.</pre><pre>Det finns ett grönt kort nu. För att få detta gröna\r\nkort skall man ha en utbildning där man lärt sig vilka\r\nvärden som finns i naturen. Väldigt mycket av det vi\r\nvill bevara är ju sådant som vi inte ser. Det är lavar\r\noch kryp av olika slag. Det måste man känna till för\r\natt begripa att det är värt att bevara. Den kunskapen är\r\navsevärt mycket större i dag än den var bara för fem\r\når sedan. Den är ännu större jämfört med hur den var\r\nlängre tillbaka. Men längre tillbaka i tiden skötte sig\r\ndetta mer på ett naturligt sätt, eftersom uttagen inte\r\nvar så stora och mångfalden i brukningsmetoderna var\r\nstörre.</pre><pre>Skulden till att det blev som det blev är naturligt-\r\nvis flerfaldig. Den skogsvårdslagstiftning vi hade,\r\nsom ställde utpräglade krav på att det skulle finnas\r\nekonomiska utgångspunkter för skogsbruken, var\r\navgörande. Den hade naturligtvis en väldigt stor\r\nskuld. De som inte lydde lagen då, lät lösslyn växa\r\noch gallrade på sitt sätt framstår i dag faktiskt som\r\nmer framsynta än de som följde lagen till punkt och\r\npricka. Det är i och för sig allvarligt, men det var det\r\nsom var grunden för förändringen av skogslagstift-\r\nningen. Man skulle ge ett större ansvar till den enskil-\r\nde brukaren. Som jag ser det har man tagit detta an-\r\nsvar på ett väldigt bra sätt. Det har flera redan pratat\r\nom här i talarstolen.</pre><pre>Utskottet var ute på exkursion i Gävleborg och\r\nDalarna. Vi besökte Korsnäs AB och tittade på deras\r\narbete med just detta. Vi fick en klar praktisk visning\r\nav vad det har lett till. Vi var också hos skogsägare i\r\nDalarna, som visade hur man där har levt upp till\r\ndessa nya krav. Vad vi lärde oss på den resan var att\r\nde förändringar som har skett är betydande och att vi\r\nkan se framtiden an med tillförsikt.</pre><pre>Men det är alldeles klart att det kommer att ske\r\nmisstag också i framtiden. Som Gudrun Lindvall sade\r\nfinns det naturligtvis de som gör fel, men det kommer\r\nvi alltid att få leva med. Vi kommer aldrig att få ett\r\nsamhälle där alla gör rätt. Vi vill inte leva i ett sam-\r\nhälle där vi pekar ut för varje människa vad han eller\r\nhon skall göra.</pre><pre>Det faktum att vi har givit ett ansvar till dem som\r\nhar att sköta detta tycker jag är en fantastisk styrka.\r\nDet ger också förutsättningar för att vi skall få enga-\r\ngerade människor som vill skapa någonting, och som\r\nockså kommer att göra det.</pre><pre>Sedan finns det en mängd detaljer som har berörts.\r\nMan har bl.a. talat om rotsnurr, och det är naturligtvis\r\ninte något som är bra. Vad det beror på är det litet\r\nsvårt att säga. Det är ekonomiska kriterier, att man\r\nskall effektivisera, som har lett fram till det. Det har\r\nkanske också funnits en liten övertro till experters\r\nidéer.</pre><pre>Att man sprutade bort lövskogen under 1960- och\r\n1970-talet var också en sådan företeelse. De som\r\npläderade för det borde nu träda fram, tala om sin\r\nvisdom och stå till svars för den, när nu björkmassa-\r\nved är mer betald är barrträdsmassaved.</pre><pre>Detta visar att människors olika idéer måste tas till\r\nvara. Det är på det sättet vi bäst tryggar en långsiktig\r\noch bra skogsvård. Skogsvården är långsiktig, och\r\nden sträcker sig över en lång tid.</pre><pre>Från Centerpartiets sida har vi ingen reservation\r\ntill betänkandet. Vi tycker att skogsvårdslagen har\r\nverkat under ganska kort tid. Det har hänt väldigt\r\nmycket, och vi måste se framtiden an. Sedan finns det\r\nnaturligtvis bekymmer.</pre><pre>Det har här talats om avstyckning av fastigheter\r\noch kalavverkning. Erik Artur Egervärn kommer att\r\ntala om det senare, och jag går därför inte närmare in\r\npå det. Det är en sådan fråga som Centerpartiet har\r\nfäst uppmärksamheten på, och där måste det göras\r\nnågonting.</pre><pre>Vi har tendenser när det gäller röjning och när det\r\ngäller plantering. Men det är inte lätt att vara tvärsä-\r\nker. Självföryngring är inget dåligt sätt att få fram ny\r\nskog. Det visade sig också vid den exkursion som vi\r\ngjorde i Dalarna, där man klart visade att det är ett bra\r\nalternativ på många marker, dock icke på alla.</pre><pre>Fru talman! Centern har avgivit ett särskilt yttran-\r\nde. Där tar vi upp det som Moderaterna tar upp i sin\r\nreservation, nämligen att skogslagstiftningen bör\r\nfinnas kvar som en särskild skogslagstiftning. Vi\r\ntycker inte att det finns anledning att i dag skriva\r\nregeringen på näsan hur det skall vara.</pre><pre>Man arbetar med en miljöbalk. Vi har haft ett för-\r\nslag till en miljöbalk där skogslagstiftningen inte\r\nfanns med. Det finns inga sådana planer från vår sida,\r\noch vi vill heller inte att den skall vara med. Däremot\r\nkan naturligtvis vissa delar av sådant som har med\r\nskogens skötsel att göra, framför allt bevarandet av\r\nbiologisk mångfald, föras in i lagen. Det är en ganska\r\nnaturlig åtgärd.</pre><pre>Fru talman! Det här är sådant som man kan prata\r\nganska länge om, men jag skall begränsa mig till\r\ndetta. Jag yrkar bifall till utskottets hemställan.</pre><pre>Anf.  97  ROY OTTOSSON (mp)</pre><pre>Fru talman! Miljöbalken skall täcka lagstiftning\r\nsom har att göra med hälsa, miljö och bevarande av\r\nnaturresurser. Skogsvårdslagen handlar just om det\r\noch är i själva verket en central lagstiftning för det\r\nsom miljöbalken skall innehålla. Det är därför ganska\r\nsjälvklart för Miljöpartiet att skogsvårdslagen skall\r\nvara med i miljöbalken.</pre><pre>Jag har lyssnat på de andra debattörerna här i dag\r\nsom är emot detta. Det gäller i första Carl G Nilsson\r\noch Lennart Brunander, men även Leif Marklund\r\nhade synpunkter åt samma håll. Såvitt jag kunde höra\r\nanförde de i sak inga argument emot att skogsvårdsla-\r\ngen skulle in i miljöbalken. Det de sade var att de\r\ntycker att det är bra med en egen lagstiftning för en\r\nspeciell näring.</pre><pre>Med det synsättet skulle det inte vara möjligt att\r\nha någon miljöbalk över huvud taget. Det är nämligen\r\ntillämpbart för varenda lagstiftning som skall vara\r\nmed i balken. Det gäller lagen om kemiska produkter,\r\ndär Kemikalieinspektionen tycker att det kan vara bra\r\nmed egen lagstiftning. Det gäller självfallet vattenla-\r\ngen, där man på Vattendomstolen och annorstädes\r\ntycker att det är jättebra med egen lagstiftning. Det\r\ngäller naturligtvis också hälsoskyddslagen, som man\r\när van att tillämpa på ett visst sätt hos myndigheterna,\r\nosv.</pre><pre>Finessen med miljöbalken är att vi skall få en hel-\r\ntäckande lagstiftning som tar upp bevarandet och\r\nhanteringen av naturresurserna och de miljöeffekter\r\noch hälsoeffekter detta har. Det handlar om att förenk-\r\nla lagstiftningen, att få bort dubbelskrivningar och att\r\nfå samma kravnivåer och straffskalor, osv., att sam-\r\nordna så att vi får en heltäckande lagstiftning på om-\r\nrådet. Detta vill uppenbarligen Lennart Brunander och\r\nCarl G Nilsson motverka genom att hålla en central\r\ndel av den lagstiftning som handlar om just detta\r\nutanför.</pre><pre>Även om man skall hålla skogsvårdslagen utanför\r\nmiljöbalken innebär det att miljöbalken blir tillämp-\r\nbar på skogbruket. Man kommer att bli tvungen att ha\r\nparagrafer i miljöbalken som gäller för skogsbruket,\r\noch då får skogsbruket hålla sig till två lagstiftningar,\r\nmiljöbalken och skogsvårdslagen.</pre><pre>Man måste självfallet också göra följdändringar i\r\nskogsvårdslagen så att den stämmer överens med\r\nmiljöbalken, så att vi inte får två lagstiftningar som\r\nsäger olika saker på samma sakområde. Då är det\r\nännu svårare att begripa varför man skall hålla\r\nskogsvårdslagen utanför.</pre><pre>Jag tror att ni har tänkt fel. Ni har reagerat reflex-\r\nmässigt för att försvara ett revir. Ni vill ha det i fred,\r\neftersom ni länge har ägnat er åt just detta område,\r\noch ni ser inte helheten i det.</pre><pre>Det finns ingen nackdel för skogsbruket att föra in\r\nskogsvårdslagen i miljöbalken. Det blir tvärtom enk-\r\nlare också för skogsbruket. Det har också ett stort\r\npedagogiskt värde för alla som skall följa lagstift-\r\nningen och arbeta med den att man får den samlad,\r\nenhetligt och förenklad på detta sätt.</pre><pre>Fru talman! Jag yrkar därför bifall till reservation\r\n4 och avslag på reservation 3.</pre><pre>Anf.  98  LENNART BRUNANDER (c) re-\r\nplik</pre><pre>Fru talman! Roy Ottosson ställer frågor om hur det\r\nskall bli med miljöbalken och om skogsvårdslagstift-\r\nningen skall med. Han pläderar också för att det skall\r\nvara på det sättet.</pre><pre>När riksdagen beslutade att inte nu införa någon\r\nmiljöbalk utan vänta med det sade Miljöpartiet att\r\nman skulle greja det med regeringen och Socialdemo-\r\nkraterna, och då borde man ju veta hur det blir.</pre><pre>Hur det blir i slutänden får vi ha en diskussion om.\r\nMen faktum är att den skogsvårdslagstiftning som vi\r\nhar i dag fungerar och är ganska ny. Vi har dessutom\r\nen skogsvårdsorganisation som fungerar bra som vi\r\nockså skall vara rädda om.</pre><pre>De instruktörer som vi har på skogsvårdsområdet\r\nåker i dag land och rike kring för och instruerar och\r\nlär länsstyrelsernas naturvårdsenheter hur det skall gå\r\ntill att driva ett miljöriktigt skogsbruk. Det tycker jag\r\när ett bevis så bra som något på att den lagstiftning\r\noch den organisation som vi har på skogsbrukets\r\nområde är bra och bör få vara kvar.</pre><pre>Det kommer naturligtvis att i miljöbalken föras in\r\nbestämmelser som har att göra med detta, eftersom\r\nbevarandefrågor av olika slag finns med. Men det är\r\nen övergripande lagstiftning. Vi kommer att behöva\r\nlagstiftning för olika områden även fortsättningsvis.</pre><pre>Anf.  99  ROY OTTOSSON (mp) replik</pre><pre>Fru talman! Det som Lennart Brunander nu sade\r\när egentligen ett stöd för att ta med skogsvårdslagen i\r\nmiljöbalken. Han har framhållit hur viktig den är för\r\nmiljöarbetet i Sverige. Han har sagt att skogsvårdsla-\r\ngen gäller skyddet för hotade arter, att bevara den\r\nbiologiska mångfalden men också att bevara och\r\nutveckla en viktig naturresurs, och det är just det som\r\nmiljöbalken skall innehålla.</pre><pre>Finessen med miljöbalken är att samla den typen\r\nav lagstiftning. Sålunda kommer med största sanno-\r\nlikhet skötsellagen för jordbruket att vara med i mil-\r\njöbalken liksom naturligtvis naturvårdslagen, naturre-\r\nsurslagen osv., som också handlar om att förvalta\r\nnaturresurser.</pre><pre>Det är ett antal talare som här har framhållit att\r\nskogen är en otroligt viktig naturresurs för Sverige\r\nmed mycket stor ekonomisk betydelse. Det stärker\r\nargumentet att skogsvårdslagen är en central lagstift-\r\nning för miljöbalken och att den naturligtvis skall vara\r\nmed, precis som vattenlagen, kemikalielagar, osv.</pre><pre>Fru talman! Det faktum att skogsvårdslagen nu\r\nhålls utanför vittnar om att Centerpartiet i det här\r\nfallet inte har begripit själva finessen med miljöbal-\r\nken. Själva grunden för miljöbalken är samordningen\r\nav den centrala lagstiftningen. Att ni nu går emot\r\ndetta visar att ni inte har tagit miljöbalken riktigt på\r\nallvar. Det är grundproblemet. Det gäller också det\r\nförslag till miljöbalk som den förra regeringen lade\r\nfram, där inte detta var med. Den var mycket splittrad\r\noch osammanhängande i stora delar.</pre><pre>Anf.  100  LENNART BRUNANDER (c) re-\r\nplik</pre><pre>Fru talman! Om vi har begripit några finesser eller\r\ninte får andra avgöra. Men jag tror nog att vi vet vad\r\nvi vill och hur vi skall kunna hantera en miljöbalk så\r\natt den ger ett skydd för miljön och de resurser som vi\r\nvill bevara.</pre><pre>Men om inte vi har begripit detta, har inte heller\r\nden utredning som lade fram det grundläggande för-\r\nslaget till en miljöbalk begripit det. Och de penetrera-\r\nde ju det här under mycket lång tid.</pre><pre>Men låt oss diskutera detta när förslaget kommer.\r\nDet skall det ju faktiskt göra. Vi väntar fortfarande på\r\nmiljöbalken, och det är ett av bekymren.</pre><pre>Anf.  101  ROY OTTOSSON (mp) replik</pre><pre>Fru talman! Jag är en av dem som var med i Mil-\r\njöskyddskommittén som tog fram det första förslaget\r\ntill miljöbalk i Sverige. Det är riktigt att vi då inte tog\r\nmed skogsvårdslagen eftersom det fanns en annan\r\nutredning som satt och skrev om den. Eftersom den\r\nutredningen redan var i gång fann man det praktiskt\r\nsvårt att göra på något annat sätt. Det sågs som något\r\nman fick ta i nästa steg längre fram. Så är det med den\r\nfrågan.</pre><pre>Nu har vi kommit fram till detta nästa steg.\r\nSkogsvårdslagen är färdigbearbetad. Vi vet hur den\r\nfungerar. Det börjar bli dags att inse att detta hör till\r\nmiljöbalken ungefär på samma sätt som vi insett att\r\näven vattenlagen skall vara med. Den fanns ju inte\r\nheller med i det ursprungliga förslaget. Det berodde\r\npå att man inte hann med.</pre><pre>Det finns inte heller några stora problem. Vi har\r\nanalyserat skogsvårdslagen och jämfört den med det\r\növriga som skall vara med i miljöbalken, och vi ser\r\ninga problem med att integrera den. Man skulle kunna\r\nha ett särskilt avsnitt som handlar om skogsbruk som i\r\nstort sett är vår nuvarande skogsvårdslag. Det skulle\r\ninnebära att man har gemensamma aktsamhetsregler\r\noch gemensamma regler med övrig lagstiftning som\r\nberör just bevarande av naturresurser. Man skulle\r\nkunna utveckla detta tillsammans med miljöfrågorna.</pre><pre>Vad Lennart Brunander i sak säger är egentligen\r\nargument för att ta in skogsvårdslagen i miljöbalken.\r\nEnda argumentet emot är att man inte har tagit till sig\r\nden helhetsyn som miljöbalken i grunden handlar om.</pre><pre>Anf.  102  LEIF MARKLUND (s) replik</pre><pre>Fru talman! Vi ligger kanske litet före vår tid när\r\ndet gäller debatten om miljöbalken och skogsvårdsla-\r\ngen, precis som jag antydde inledningsvis. Man kan\r\ndela många av de uppfattningar som Lennart Brunan-\r\nder för fram. Vi får skäl att debattera den här frågan\r\ndjupare.</pre><pre>Regeringen har ju sagt att den beredningen som nu\r\npågår skall lägga fram sitt förslag i god tid före som-\r\nmaren 1997. Då får vi en chans att verkligen ta tag i\r\nden här frågan ordentligt och fördjupa oss i den fram\r\ntill dess att det skall fattas beslut i riksdagen.</pre><pre>Det man nu kan skönja är att vi aldrig kan komma\r\nifrån att en miljöbalk måste innehålla någon form av\r\nanknytning. Däremot inte sagt att man behöver integ-\r\nrera de här två lagarna helt.</pre><pre>Anf.  103  ROY OTTOSSON (mp) replik</pre><pre>Fru talman! Leif Marklund säger att vi ligger före\r\ni tiden. Det är inte lång tid kvar tills det här nya för-\r\nslaget till miljöbalk skall vara klart. Därför finns det\r\nett väsentligt skäl för oss som sysslar med miljöpolitik\r\nhär i riksdagen att markera att vi anser att det är vik-\r\ntigt att ha med den centrala lagstiftningen på miljöom-\r\nrådet i miljöbalken, och dit hör skogsvårdslagen. Vi\r\nligger inte före tiden, även om Miljöpartiet i och för\r\nsig gillar att ligga före tiden.</pre><pre>Leif Marklund kom i på anknytningen. Oavsett om\r\nskogsvårdslagen läggs i balken eller inte kommer\r\nskogsvården ändå att bli tvungen att tillämpa miljö-\r\nbalken. De allmänna reglerna där kommer att gälla\r\näven skogen. Den täcker 70 % av landets yta och har\r\nen oerhört central betydelse för biotopskydd och\r\nbevarande av hotade arter osv. Det kommer man inte\r\nifrån.</pre><pre>Det handlar i stället om att förenkla det hela. Det\r\när därför jag säger att ni tänker fel när ni försöker\r\nbromsa den här egentligen ganska självklara proces-\r\nsen. Ni ägnar er åt ett revirtänkande som bromsar en\r\nnaturlig utveckling att integrera och förenkla lagstift-\r\nningen. Det är inte till nytta för skogsvården att ha en\r\nspeciallagstiftning som ligger utanför när man ändå\r\nmåste följa den övergripande lagstiftningen på områ-\r\ndet.</pre><pre>Det finns även andra vinster i att ta in detta i mil-\r\njöbalken. Det gör att den i sig blir mer heltäckande\r\noch mer begriplig. Det har också ett stort pedagogiskt\r\nvärde för beslutsfattare, inte minst för oss själv här i\r\nriksdagen.</pre><pre>Även det Leif Marklund säger i sak är egentligen\r\nen plädering för att ta in skogsvårdslagen i miljöbal-\r\nken. Det vore bra om man kunde tänka om litet grand\r\npå den kanten och hjälpa till att driva på så att den\r\nverkligen kommer med i slutändan.</pre><pre>Anf.  104  ERIK ARTHUR EGERVÄRN (c)</pre><pre>Fru talman! I jordbruksutskottets betänkande nr 3\r\nbehandlas svensk skogspolitik i vid bemärkelse. Med\r\ndet här inlägget här i kammaren vill jag aktualisera de\r\nproblem som uppstått som en konsekvens av den nya\r\nförvärvslagstiftningen. De har redan noterats här i\r\nkammaren av andra talare. Jan Jennehag noterade\r\nockså att talarstolen i riksdagen är till för att debattera\r\naktuella saker i. Det gäller då saker som inte bara är\r\naktuella i riksdagen utan även ute i vårt samhälle.</pre><pre>Det jag syftar på är det som jag skulle vilja kalla\r\nvår tids baggböleri, dvs. att smarta uppköpare förvär-\r\nvar skogsfastigheter och omgående kalavverkar all\r\nskog på dem. Ibland har dessutom de här förvärven\r\nskett genom falska förespeglingar om bosättning, men\r\nsedan köpet väl är klart rensas fastigheten på sitt\r\nskogsvärde och talet om bosättning saknar helt plöts-\r\nligt aktualitet.</pre><pre>Carl G Nilsson sade i sitt anförande att den nya\r\nskogs- och förvärvslagen har blivit en succé. Jag vill\r\ninte ifrågasätta det. Min ambition med det här inläg-\r\nget är inte heller att i grunden ändra på den gällande\r\nförvärvslagstiftningen. Jag vill dock kanske modifiera\r\nden och säga att det finns betydande plumpar i det sätt\r\nsom den nya förvärvslagstiftningen har kommit att\r\nutnyttjas, även om den i och för sig är bra i det stora\r\nhela.</pre><pre>Jag kan belysa det sakförhållandet med ett aktuellt\r\nexempel från Jämtland. Där förvärvades alldeles nyli-\r\ngen en skogsfastighet på drygt 90 hektar av en upp-\r\nköpare. Den kalavverkades nära nog över en enda\r\nnatt. Detta är bara det senaste exemplet i en lång rad\r\nmotsvarande fall de senaste åren i Jämtland, och det\r\nförekommer även på andra håll i landet.</pre><pre>Jag tvekar inte att beteckna det som en modern\r\nvariant av baggböleri, dvs. skogen ses enbart som ett\r\nobjekt för snabba penningklipp. Det finns inget intres-\r\nse för en långsiktig miljöinriktad skogsvård.</pre><pre>Att äga, bruka och förvalta skog är enligt min\r\nmening ett långsiktigt åtagande som kräver ansvar för\r\nbåde skogsråvaran och viltbeståndet och även för den\r\nbygd där skogsfastigheten är belägen, inte minst i ett\r\nlän som Jämtland där även krav på hänsyn till turis-\r\nmens intressen ibland måste vägas.</pre><pre>För hundra år sedan stävjades baggböleriet dels\r\nmed en kraftfull opinionsbildning, dels genom den\r\ns.k. Norrlandsutredningen som så småningom ledde\r\nfram till en lagstiftning här i riksdagen. Jag noterar att\r\nGudrun Lindvall i sitt särskilda yttrande har tagit upp\r\ndetta med de kortsiktiga spekulationsköpen av just\r\nmindre skogsfastigheter. Jag vill gärna ta tillfället i\r\nakt och framhålla att jag i det avseendet helt delar de\r\nåsikter hon framför.</pre><pre>De aktualiserade missförhållanden kan åtgärdas på\r\nflera sätt utan att för den skull ändra skogslagstift-\r\nningens huvudinriktning. Man kan bl.a. tänka sig att\r\nförvärv som skett på oriktiga grunder, eller t.o.m.\r\nlögnaktiga grunder, måste leda fram till en kraftfull\r\njuridisk åtgärd och påföljd. Som jag ser det saknas\r\nuppenbarligen den möjligheten i dag. Vidare kan\r\nman, liksom man gör med större skogsfastigheter,\r\nkräva ett kvarvarande skogsvärde eller skogsbestånd\r\nunder en längre tid efter förvärvet. Det skulle radikalt\r\nminska intresset för och möjligheterna till rena speku-\r\nlationsköp.</pre><pre>Jag noterar också, som andra har sagt här, att ut-\r\nskottet tagit till sig detta sakförhållande och att man\r\nsålunda skriver: \"att Skogsstyrelsen --- med förtur\r\ntar fram ett underlag för bedömning av vilka ytterliga-\r\nre åtgärder som behövs för att motverka den typ av\r\nproblem som beskrivs.\"</pre><pre>Jag vill framhålla angelägenheten av just detta\r\nmed betoning på begreppet förtur. Jag utgår från att\r\nbåde utskottet och regeringen följer den här utvärde-\r\nringen av den nya skogslagstiftningens effekter.</pre><pre>Slutligen vill jag framhålla att det här inte enbart\r\när en skogsvårdande och miljövårdande fråga. Det är\r\nockså en överlevnadsfråga för glesbygd och lands-\r\nbygd i stora delar av vårt land där skogen är den\r\nlångsiktiga resursen, vilket har sagts här från talarsto-\r\nlen, och där skogsfastigheterna kan ge sysselsättning\r\noch utkomstmöjligheter och därvid bidra till ett upp-\r\nrätthållande av en levande landsbygd. Låt oss slippa\r\nett dystert återfall i baggböleri så här 100 år efter dess\r\navskaffande.</pre><pre>Anf.  105  LEIF MARKLUND (s) replik</pre><pre>Fru talman! Jag kan naturligtvis förstå detta\r\nmycket väl. Jag kommer också från trakter där jag har\r\nsett de avarter som Erik Arthur Egervärn försöker\r\nbeskriva. Som vi tidigare har debatterat i kammaren\r\när väl inte det här en våldsamt stor fråga i förhållande\r\ntill de fastigheter som omsätts. Däremot kan det slå\r\nmycket hårt lokalt.</pre><pre>Av den anledningen tror jag att det är fel att hela\r\ntiden försöka gå på förvärvslagen. Den kom till med\r\nsyfte att man skulle få omsättning på fastigheterna ute\r\ni glesbygd så att man skulle slippa se ljus efter ljus\r\nslockna på glesbygden. Förvärvslagstiftningen har\r\nhaft framgångar.</pre><pre>Avarterna dök upp i och med förändringen i\r\nskogsvårdslagens ransoneringsparagraf. Jag tror att\r\nman kanske kan lösa problemet med mycket små\r\nmarginella förändringar och ändå ha en radikal för-\r\nvärvslagstiftning med tre steg - rågångsgranne, orts-\r\nbefolkningen och juridiskt person, där kommunerna\r\nhar inflytande. Den delen i skogsförvärvslagstiftning-\r\nen har faktiskt medfört att vi har fått bättre bosätt-\r\nningar på landsbygden. Till detta har naturligtvis\r\nockså dödsboutredningen och lagstiftningen beträf-\r\nfande dödsbon bidragit.</pre><pre>Jag tror inte att man får göra det här till en så stor\r\nsak när det gäller förvärvslagen. Däremot måste vi\r\nhålla frågan under uppsikt, och därför tycker jag ock-\r\nså att det är bra att frågan kom upp på den politiska\r\ndagordningen i en debatt i kammaren.</pre><pre>Anf.  106  ERIK ARTHUR EGERVÄRN (c)\r\nreplik</pre><pre>Fru talman! I mitt anförande har jag inte i något\r\navseende begärt att förvärvslagstiftningen skulle änd-\r\nras. Jag sade tvärtom att den i stora delar är bra. Men\r\ndet är helt uppenbart att det behövs justeringar, och\r\njag pekade på två möjligheter.</pre><pre>Det gäller inte att ändra lagstiftningen som sådan.\r\nMan kan i stället införa någon typ av juridisk påföljd\r\nför de personer som förvärvar fastigheter på oriktiga\r\ngrunder och med, som jag sade, lögnaktig informa-\r\ntion. En annan metod att förändra detta sakernas till-\r\nstånd är att, som jag sade, kräva att även mindre\r\nskogsfastigheter skall ha ett garanterat skogsvärdesin-\r\nnehåll under en avsevärd tid efter förvärvet. Det inne-\r\nbär alltså inte att man ändrar nuvarande förvärvslag-\r\nstiftning.</pre><pre>Anf.  107  CARL G NILSSON (m) replik</pre><pre>Fru talman! Eftersom Erik Arthur Egervärn kopp-\r\nlade det jag sade om skogsvårdslagstiftningen till de\r\nhär avarterna som förekommer vid tillämpningen av\r\nlagstiftningen vill jag klargöra att jag naturligtvis inte\r\nförsvarar sådana avarter. Totalt sett i förhållande till\r\nantalet avverkningar i landet är den här typen av av-\r\nverkningar i själva verket försumbara. Men skogsä-\r\ngarna skall självfallet följa skogsvårdslagen, vilket\r\ninnebär en skyldighet att återbeskoga fastigheten. Om\r\ndetta inte sker finns det juridiska möjligheter att följa\r\nupp ett sådant dåligt förfarande.</pre><pre>Jag vill varna för - om jag uppfattade detta rätt -\r\natt ha någon slags ransoneringsåtgärd vid förvärv av\r\nskogsfastigheter. Det är en av de bra och nödvändiga\r\nmöjligheterna, nämligen att man kan göra ett större\r\nskogsuttag vid ett förvärv för att klara likviditeten och\r\nklara köpeskillingen. Det är en av förutsättningarna\r\nvid generationsskiften, som är mycket vanliga i det\r\nprivata skogsbruket. Jag vill bestämt avråda från en\r\nsådan ransonering.</pre><pre>Anf.  108  ERIK ARTHUR EGERVÄRN (c)\r\nreplik</pre><pre>Fru talman! Carl G Nilsson säger att det rör sig\r\nom så få fall av den här hanteringen. Det är möjligt.\r\nJag har ingen statistik på antalet fall i landet. Men där\r\ndessa fall inträffar kan det rent av bli en katastrof.\r\nMan får således inte negligera dem på grund av deras\r\neventuellt ringa antal.</pre><pre>Så till frågan om den s.k. ransoneringsåtgärden. Vi\r\nhar redan detta förhållande när det gäller skogsfastig-\r\nheter över 100 hektar. Det finns alltså ett stipulerat\r\nkrav på ett kvarvarande skogsbestånd efter förvärvet.\r\nJag ser inget skäl till att man har dragit gränsen vid\r\njust 100 hektar. Denna princip skulle kunna tillämpas\r\npå betydligt mindre fastigheter, i synnerhet skulle det\r\nkanske kunna göras mera regionalt betingat beroende\r\npå i vilka områden dessa skogsfastigheter finns. I mitt\r\ntidigare inlägg pekade jag på just turistområden, där\r\nden här typen av hantering kan få nästintill katastrofa-\r\nla följder för hela miljön.</pre><pre>Anf.  109  RAGNHILD POHANKA (mp)</pre><pre>Fru talman! Jag vill huvudsakligen tala om reser-\r\nvation 2. Gudrun Lindvall har tidigare yrkat bifall till\r\nden, och det vill jag också göra här.</pre><pre>Reservationen handlar om s.k. rotsnurr. Nu är jag\r\nlockad att också tala om omvänt baggböleri som jag\r\nhar haft en interpellation om, men jag låter det anstå\r\ntill en annan gång. Detta sagt med anledning av Erik\r\nArthur Egervärns inlägg.</pre><pre>På s. 6 i betänkandet hänvisas angående s.k. rots-\r\nnurr till en interpellationsdebatt som jag hade med\r\nnäringsministern den 29 maj i år. Att tala i fram-\r\ntidstermer om den här frågan är helt riktigt, men den\r\nslutsats som då drogs är enligt min mening helt för-\r\nkastlig. Man skulle satsa på framtiden och glömma\r\ngamla försyndelser.</pre><pre>Skog som planterades på 60- och 70-talet hör i all-\r\nra högsta grad framtiden till med tanke på trädets\r\nlånga tillväxttid. Skall vi få en skog som uppfyller\r\nkraven inför framtiden, krävs en utredning när det\r\ngäller rotdeformationer och instabilitet, dvs. rotsnurr.\r\nVarje år som drabbade träd lyckas växa vidare innan\r\nde vid en storm faller innebär en ekonomisk förlust.\r\nDet är också en förlust för naturen.</pre><pre>Det är också en stor risk att historiska impediment\r\nskapas, särskilt i höjd- eller norrlägen. Ett impediment\r\när ingenting som bevarar skog. Det har sagts här tidi-\r\ngare, och det vill jag å det bestämdaste motsätta mig.\r\nImpediment är områden där skogsbruk icke kan äga\r\nrum. Det är just ingenting att spara som skogsfastighe-\r\nter eller skogsgrupper. Däremot kan det gälla andra\r\ntyper av områden som kan vara värda att finnas kvar\r\nav den orsaken. Kanske kan man sedan tala om ökade\r\nprocentsatser som har undantagits från skogsbruk,\r\nt.ex. impediment. Det tycker jag att man skall lämna\r\nåt sidan. Det finns ett historiskt impediment på 10 000\r\nhektar, en kvadratmil, i Gällivare. Det finns många\r\nsådana områden, men jag känner till just det här. Där\r\nkan man aldrig mera bedriva något skogsbruk. Det\r\nbetyder att man efter flera planteringar inte har lyck-\r\nats beskoga området. Det är ett historiskt impediment.</pre><pre>I mellersta och i södra Sverige uppstår i allmänhet\r\ninte dessa problem. Nya planteringar kan återbeskoga\r\nområdena efter misslyckad plantering.</pre><pre>Att undersöka rotsnurrens omfattning och att sna-\r\nrast försöka med andra metoder är en nödvändighet.\r\nEn metod är naturlig föryngring. Borrotsplantor är en\r\nannan metod. Det blir ett fortsatt händelseförlopp när\r\nman har undersökt rotsnurrens utbredning.</pre><pre>Den här frågan är så stor att ingen ansvarig politi-\r\nker på allvar vågar ta i frågan. Det gäller miljarder\r\nkronor. Det gäller inte bara någon miljard utan kanske\r\n100 eller 1 000 miljarder kronor, som man har för-\r\nsummat i Sverige. Många forskare är faktiskt eniga\r\nom detta. Det är inte bara något som jag har tänkt ut\r\nhär.</pre><pre>Rotsnurr är inte historia, även om historien om\r\nrotsnurr ger dålig eftersmak. Sedan 70-talet har\r\n100 000-tals hektar planterats med miljontals, miljar-\r\nder, små täckrotsplantor. Bara Assi Domän har plan-\r\nterat omkring 170 000 hektar med paper pot i norra\r\ndelen av Sverige. Med stora kunskaper om fenomenet\r\nfortsätter man att använda plantor som ger rotsnurr.\r\nDet säljs än i dag plantor som ger upphov till kraftigt\r\ndeformerade rotsystem.</pre><pre>Jag har sett plantor som man planterade för ett och\r\ntvå år sedan, och de är fortfarande snurrade. Genom\r\nSkogsstyrelsens plantinventering vet man att en av tre\r\nplantor dör efter fem år. Efter två år, alltså två vege-\r\ntationsperioder, har 25 % dött, och efter fem år alltså\r\nca en tredjedel. I Götaland och södra Svealand är\r\nvanliga orsaker snytbaggen eller att plantorna dränks i\r\nplanteringarna, men i Värmland och Dalarna, som\r\nsnarare har Norrlandsnatur, är det \"annan orsak\". Det\r\nbetyder att det är i första hand rotsnurr som är orsa-\r\nken. Enligt min och många andras åsikter är det på\r\ndetta sätt.</pre><pre>Genom knölarna som finns i övre roten på litet\r\nstörre träd - träd som är fem till tjugo år - stryps\r\nnäringstillförseln till trädet. Det ger utrymme för\r\nangrepp av framför allt honungsskivling. På naturligt\r\nföryngrade skogar finns nästan inget angrepp av ho-\r\nnungsskivling på plantor som är över femton år. Det\r\nvill säga att de klarar av de angrepp som förekommer.\r\nDet gör inte rotsnurrade trädplantor. Honungsskiv-\r\nlingen ger då nådastöten, och då kan två tre meter\r\nhöga träd ramla som plockepinnar.</pre><pre>När man tänker på att skogen i Norrland kan be-\r\nhöva ända upp till 120 år för att bli avverkningsmo-\r\ngen är det en framtidsfråga att gå bakåt och inventera\r\noch lösa de här problemen för att få ut så mycket som\r\nmöjligt av skogen. Det är oerhört viktigt för naturen,\r\ndet är viktigt för rennäringen, det är viktigt för eko-\r\nnomin att man gör denna undersökning. Det finns\r\nmånga gamla skogvaktare och kronojägare som kän-\r\nner till det här problemet. Det finns många från SNF\r\noch naturvårdare, sådana som vistas mycket ute i\r\nmarkerna, som mycket väl känner till det här. Det\r\nskulle alltså inte vara en omöjlighet att ta även dem\r\ntill hjälp i det här fallet.</pre><pre>Under de sista 40 åren av sin levnad växer träden\r\ntvå tredjedelar av sin slutliga längd. Avverkningen\r\nbör alltså inte ske förrän de har blivit 100-120 år.</pre><pre>Den 7 december kl. 13-17 blir det ett seminarium\r\nom rotdeformationer och -instabilitet i lokalen med\r\nbeteckningen L 4-27. Alla riksdagsledamöter kommer\r\natt få en inbjudan. Forskare och naturvårdare kommer\r\natt ge fakta och sin syn på fenomenet rotsnurr.</pre><pre>Jag yrkar alltså på en utredning om det här. Om\r\njag har tid kvar skall jag läsa upp några plantsystem\r\nsom ger rotsnurr; det här är bara ett litet antal:</pre><pre>Paperpot: kvarsittande syntetiskt papper - 1 mil-\r\njard plantor har planterats. Det är den värsta sorten.</pre><pre>Combicell: papper som tas bort före planteringen.</pre><pre>Kopparforskrukan: av hårdplast.</pre><pre>Hikokrukan och Blockplant: 700 000-800 000\r\nplantor. Hårdplast med styrlister i. Det är litet bättre\r\nmen det finns rotsnurr där.</pre><pre>Plantsystem 80: vertikalt orienterade kammar.</pre><pre>Eftersom min taletid är slut kan jag inte fortsätta\r\nlängre nu, men det finns en rad ytterligare.</pre><pre>Även i dag finns det plantor som planteras på det\r\nhär sättet. Jag har på mitt rum två år gamla rotsnurra-\r\nde plantor.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Beslut</pre><pre>JoU1 Trestickla nationalpark</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>JoU2 Miljölagstiftningen m.m.</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>JoU3 Skogspolitik</pre><pre>Mom. 2 (ändring av skogspolitiken, m.m.)</pre><pre>1. utskottet</pre><pre>2. res. 1 (mp)</pre><pre>Votering:</pre><pre>266 för utskottet</pre><pre>15 för res. 1</pre><pre>68 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  134 s, 63 m, 19 c, 20 fp, 18 v, 12\r\nkds</pre><pre>För res. 1:     15 mp</pre><pre>Frånvarande:    27 s, 17 m, 8 c, 6 fp, 4 v, 3 mp, 3\r\nkds</pre><pre>Mom. 5 (rotsnurr)</pre><pre>1. utskottet</pre><pre>2. res. 2 (v, mp)</pre><pre>Votering:</pre><pre>250 för utskottet</pre><pre>33 för res. 2</pre><pre>66 frånvarande</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  134 s, 65 m, 18 c, 21 fp, 12 kds</pre><pre>För res. 2:     18 v, 15 mp</pre><pre>Frånvarande:    27 s, 15 m, 9 c, 5 fp, 4 v, 3 mp, 3\r\nkds</pre><pre>Mom. 6 (skogsvårdslagen som separat lagstiftning)</pre><pre>Proposition ställdes först beträffande utskottets</pre><pre>hemställan och därefter ifråga om motiveringen.</pre><pre>Hemställan:</pre><pre>1. utskottet</pre><pre>2. res. 3 (m)</pre><pre>Votering:</pre><pre>219 för utskottet</pre><pre>65 för res. 3</pre><pre>65 frånvarande</pre><pre>Kammaren biföll utskottets hemställan</pre><pre>Partivis fördelning av rösterna::</pre><pre>För utskottet:  134 s, 19 c, 21 fp, 18 v, 15 mp, 12\r\nkds</pre><pre>För res. 3:     65 m</pre><pre>Frånvarande:    27 s, 15 m, 8 c, 5 fp, 4 v, 3 mp, 3\r\nkds</pre><pre>Motiveringen:</pre><pre>Godkännande av</pre><pre>1. utskottets motivering</pre><pre>2. motiveringen i res. 4 (mp)</pre><pre>Kammaren godkände utskottets motivering med ac-\r\nklamation.</pre><pre>Övriga moment</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>13 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Proposition</pre><pre>1995/96:112 Ändring i lagen (1973:1199) om ersätt-\r\nning från den internationella oljeskadefonden</pre><pre>Motioner</pre><pre>med anledning av skr. 1995/96:40 FN inför framtiden</pre><pre>1995/96:U1 av Gudrun Schyman m.fl. (v)</pre><pre>1995/96:U2 av Göran Lennmarker m.fl. (m)</pre><pre>1995/96:U3 av Alf Svensson m.fl. (kds)</pre><pre>1995/96:U4 av Bodil Francke Ohlsson och Marianne\r\nSamuelsson (mp)</pre><pre>1995/96:U5 av Bodil Francke Ohlsson m.fl. (mp)</pre><pre>1995/96:U6 av Helena Nilsson m.fl. (c)</pre><pre>med anledning av prop. 1995/96:83 Säkrare finansie-\r\nring av framtida kärnavfallskostnader m.m.</pre><pre>1995/96:N11 av Dan Ericsson (kds)</pre><pre>1995/96:N12 av Karin Falkmer m.fl. (m)</pre><pre>1995/96:N13 av Birger Schlaug m.fl. (mp)</pre><pre>1995/96:N14 av Lennart Brunander m.fl. (c)</pre><pre>med anledning av prop. 1995/96:85 Hemlig kamera-\r\növervakning</pre><pre>1995/96:Ju9 av Kia Andreasson m.fl. (mp)</pre><pre>1995/96:Ju10 av Alice Åström m.fl. (v)</pre><pre>1995/96:Ju11 av Siw Persson och Bengt Harding\r\nOlson (fp)</pre><pre>med anledning av prop. 1995/96:89 Utbildning i\r\nSverige för utlandssvenska barn och ungdomar</pre><pre>1995/96:Ub1 av Carl-Johan Wilson (fp)</pre><pre>1995/96:Ub2 av Alf Svensson och Inger Davidson\r\n(kds)</pre><pre>1995/96:Ub3 av Gullan Lindblad och Göthe Knutson\r\n(m)</pre><pre>1995/96:Ub4 av Beatrice Ask m.fl. (m,fp)</pre><pre>1995/96:Ub5 av Göte Jonsson (m)</pre><pre>1995/96:Ub6 av Andreas Carlgren m.fl. (c)</pre><pre>14 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 14 november</pre><pre>1995/96:24 av Lars Leijonborg (fp) till kulturminis-\r\ntern om EU-kommissionens förslag om TV-kvoter</pre><pre>1995/96:25 av Maud Ekendahl (m) till justitieminis-\r\ntern om häktet i Ängelholm</pre><pre>1995/96:26 av Sigge Godin (fp) till statsrådet\r\nAnna Hedborg om sjuk- och arbetsskadekommittén</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 21 november.</pre><pre>15 §  Anmälan om fråga</pre><pre>Anmäldes att följande fråga framställts</pre><pre>den 14 november</pre><pre>1995/96:109 av Rose-Marie Frebran (kds) till ut-\r\nbildningsministern om arbetslösa som får studiestöd</pre><pre>Frågan redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 21 november.</pre><pre>16 §  Kammaren åtskildes kl. 14.47.</pre><pre></pre><pre>Förhandlingarna leddes</pre><pre>av förste vice talmannen från sammanträdets början\r\nt.o.m. 6 § anf. 37 (delvis),</pre><pre>av tredje vice talmannen därefter t.o.m. 11 § anf. 77\r\n(delvis),</pre><pre>av talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}