{"dokumentstatus":{"dokument":{"hangar_id":"2349044","dok_id":"GJ0915","rm":"1995/96","beteckning":"15","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"15","slutnummer":"0","datum":"1995-10-26 00:00:00","systemdatum":"2005-10-27 13:36:23","publicerad":"1995-10-26 00:00:00","titel":"Riksdagens snabbprotokoll 1995/96:15 Torsdagen den 26 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{850B9D72-4281-442A-90A4-51175AD2A06F}","dokument_url_text":"http://data.riksdagen.se/dokument/GJ0915/text","dokument_url_html":"http://data.riksdagen.se/dokument/GJ0915","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GJ0915","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1995/96:15</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 26 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.01 13.31</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>14.31 - 15.04</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n_______________________________________________________________________</pre><pre>\r\n1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 20 oktober.</pre><pre>2 §  Meddelande om svar på interpellationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1995/96:1</pre><pre>Till riksdagen</pre><pre>Beträffande interpellation 1995/96:1 av Eva Zet-\r\nterberg (v), Tredje världens skuldproblem, får jag\r\nmeddela att jag inte kan besvara denna inom före-\r\nskrivna fyra veckor.</pre><pre>Skälet härtill är att en debattdag som passar både\r\ninterpellanten och mig inte stått att finna under denna\r\ntidsperiod.</pre><pre>Jag kommer att besvara interpellationen den 16\r\nnovember.</pre><pre>Stockholm den 19 oktober 1995</pre><pre>Göran Persson</pre><pre>Interpellation 1995/96:3</pre><pre>Till riksdagen</pre><pre>Beträffande interpellation 1995/96:3 av Johan\r\nLönnroth (v), EMU, får jag meddela att jag inte kan\r\nbesvara denna inom föreskrivna fyra veckor.</pre><pre>Skälet härtill är att en debattdag som passar både\r\ninterpellanten och mig inte stått att finna under denna\r\ntidsperiod.</pre><pre>Jag kommer att besvara interpellationen den 16\r\nnovember.</pre><pre>Stockholm den 19 oktober 1995</pre><pre>Göran Persson</pre><pre>Interpellation 1995/96:9</pre><pre>Till riksdagen</pre><pre>Beträffande interpellation 1995/96:9 av Lennart\r\nNilsson (s), Gullholmen i Bohuslän, får jag meddela\r\natt jag inte kan besvara denna inom föreskrivna fyra\r\nveckor.</pre><pre>Skälet härtill är att en debattdag som passar både\r\ninterpellanten och mig inte stått att finna under denna\r\ntidsperiod.</pre><pre>Jag kommer att besvara interpellationen den 16\r\nnovember.</pre><pre>Stockholm den 19 oktober 1995</pre><pre>Göran Persson</pre><pre>3 §  Svar på interpellationerna 1995/96:2 och 4\r\nsamt fråga 1995/96:14 om rasistiskt våld</pre><pre>Anf.  1  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Herr talman! Elisa Abascal Reyes har i en inter-\r\npellation till statsministern frågat hur regeringen avser\r\natt uppmärksamma det rasistiska våldet. Hon har\r\nvidare frågat om statsministern avser att verka för att\r\nregeringen lägger upp en samlad strategi på flera olika\r\npolitiska områden för att skydda de personer som\r\nbehöver det och minska risken för överfall och förföl-\r\njelse. Slutligen har hon frågat om regeringen avser att\r\nlägga fram något konkret förslag till riksdagen på\r\nåtgärder för att få bukt med den rasistiska attacken.\r\nInterpellationen har överlämnats till mig.</pre><pre>Juan Fonseca har tagit upp frågor om rasistiskt\r\nungdomsvåld och frågat mig vad jag avser att vidta\r\nför åtgärder för att motverka den negativa utveckling-\r\nen.</pre><pre>Kia Andreasson har behandlat spörsmål om rasis-\r\ntiskt våld från grupper med nazistsympatier och frågat\r\nmig vilka åtgärder jag ämnar vidta för att komma till\r\nrätta med dessa problem.</pre><pre>Låt mig till en början slå fast att det råder en i det\r\nnärmaste total enighet om att rasism är oförenlig med\r\nde värderingar och normer som råder i samhället och\r\natt alla uttryck för rasism bör bekämpas med kraft. Vi\r\nmåste alla reagera på varje yttring av rasism och visa\r\natt sådana tendenser inte är acceptabla i ett demokra-\r\ntiskt samhälle. För att vidmakthålla ett demokratiskt\r\nsamhälle krävs det alltid ett aktivt försvar för grund-\r\nläggande värden som tolerans, humanitet och respekt\r\nför människovärdet.</pre><pre>Det är klart att kampen mot rasism och intolerans\r\när av stor betydelse för att motverka brottslighet med\r\ndiskriminerande motiv. Denna kamp måste vara\r\nlångsiktig och föras inom alla samhällsområden. Här\r\nhar skolan en central roll men det är också glädjande\r\natt sådant arbete bedrivs även inom bl.a. myndigheter,\r\nkommuner, arbetslivet, trossamfunden och idrottsrö-\r\nrelsen.</pre><pre>Sverige måste också aktivt stödja det arbete som\r\npågår i internationella sammanhang - såsom EU,\r\nEuroparådet och FN - när det gäller att motverka\r\nrasism och främlingsfientlighet. Exempelvis pågår\r\ninom EU för närvarande långt gångna diskussioner\r\nom någon form av åtgärdsprogram riktat mot yttringar\r\nav rasism och främlingsfientlighet.</pre><pre>Att invandrare och flyktingar ges samma möjlighe-\r\nter som andra att leva och verka i vårt samhälle är\r\nockså grundläggande i arbetet för goda relationer\r\nmellan olika grupper.</pre><pre>Kampanjer mot rasism kan många gånger ha stor\r\nbetydelse för att väcka uppmärksamhet och engage-\r\nmang hos människor. På så sätt kan man påverka\r\nattityder så att respekten för allas lika värde garante-\r\nras. Det räcker dock inte med kampanjer, utan det\r\nkrävs självfallet också ett långsiktigt arbete. Det är\r\nnödvändigt med permanenta former för arbetet mot\r\nrasism. Frågor om hur detta arbete skall organiseras\r\nkommer att övervägas i anslutning till beredningen av\r\nden invandrarpolitiska kommitténs slutbetänkande i\r\napril 1996.</pre><pre>När det gäller lagstiftningen på området vill jag\r\ntill en början nämna att allt det rasistiska våld och hot\r\nsom frågeställarna tar upp givetvis är brottsligt.</pre><pre>Jag vill vidare slå fast att så gott som alla uttryck\r\nför rasism och rasistisk verksamhet är kriminalisera-\r\nde. Bestämmelsen om straff för hets mot folkgrupp är\r\ncentral i lagstiftningen mot rasism och annan diskri-\r\nminering. Den brottsliga gärningen består i att någon i\r\nuttalande eller i annat meddelande som sprids hotar\r\neller uttrycker missaktning för en folkgrupp eller en\r\nannan sådan grupp av personer med anspelning på\r\nras, hudfärg, nationellt eller etniskt ursprung eller\r\ntrosbekännelse. Eftersom denna bestämmelse sedan\r\nden 1 januari 1989 är tillämplig även i fall då rasistis-\r\nka eller liknande uttalanden sprids inom en förening\r\nhar rasistiska organisationer i praktiken fråntagits\r\nmöjligheten att verka.</pre><pre>Av stor betydelse för synen på den rasistiska\r\nbrottsligheten är den särskilda straffskärpningsgrund\r\nsom infördes den 1 juli 1994. Regeln innebär att det\r\nskall beaktas som en försvårande omständighet om\r\nmotivet för ett brott varit att kränka någon på grund\r\nav ras, hudfärg, nationellt eller etniskt ursprung, tros-\r\nbekännelse eller någon annan liknande omständighet.\r\nPolis, åklagare och domstolar skall alltså ägna sär-\r\nskild uppmärksamhet åt sådana motiv och ge prioritet\r\nåt dessa typer av brott.</pre><pre>Brott med rasistiska förtecken måste bekämpas\r\nmed kraft. Polisen måste ha tillgång till effektiva\r\nmetoder i sin brottsbekämpning. Därför är det viktigt\r\natt man får förutsättningar att tillgodogöra sig de\r\nökade möjligheter till övervakning och informations-\r\ninsamling som följer av ny teknik.</pre><pre>I regleringsbrevet för innevarande budgetår för\r\npolisväsendet markerar regeringen att särskild upp-\r\nmärksamhet skall ägnas brott som begås av ungdom\r\noch att det också är viktigt att all kriminalitet som har\r\nsin grund i rasistiska motiv möts med effektiva meto-\r\nder.</pre><pre>Av betydelse i detta sammanhang är givetvis ock-\r\nså säkerhetspolisens arbete på författningsskyddets\r\nområde. I det arbetet står bl.a. nynazistiska grupper i\r\nfokus. SÄPO koncentrerar sitt arbete på att förebygga\r\netablering av fasta strukturer hos dessa grupper samt\r\npå att förhindra brott. SÄPO kartlägger också det\r\nrasistiska våldet och undersöker trender och tendenser\r\ni ett vidare perspektiv. I denna del har SÄPO byggt\r\nupp ett samarbete med Polishögskolan. I sin redogö-\r\nrelse för verksamhetsåret 1994/95 bedömer SÄPO att\r\ndet totala antalet aktiva och sympatisörer är i det\r\nnärmaste oförändrat.</pre><pre>Det är lika viktigt att polisens arbete mot rasism\r\noch rasistisk brottslighet förs på det lokala planet.\r\nNärpolisen med dess problemorienterade arbetssätt\r\nbör vara en god grund för att utveckla polisens insat-\r\nser mot denna typ av brottslighet.</pre><pre>Elisa Abascal Reyes har i sin interpellation tagit\r\nupp frågan om den rädsla som enskilda kan känna.\r\nDet är också en polisiär uppgift att skydda enskilda\r\nsom utsätts för allvarliga hot. För att rättsordningen\r\nskall kunna upprätthållas måste de som medverkar i\r\nen rättsprocess skyddas mot olika former av över-\r\ngrepp. Visst skydd erbjuds genom att det finns särskilt\r\nstränga straffsanktioner mot den som angriper ett\r\nvittne eller en målsägande. I en nyligen avlämnad\r\npromemoria har föreslagits ännu strängare straff för\r\nsådana brott. Förslagen bereds för närvarande inom\r\nJustitiedepartementet. I den utredning som skall ut-\r\nvärdera de senaste årens insatser på brottsofferområ-\r\ndet ingår också frågor om hotade vittnen och målsä-\r\ngande. Utredaren skall undersöka hur omfattande\r\nproblemen är och vilka insatser som krävs för att lösa\r\ndem. Skydd för vittnen och målsägande erbjuds också\r\ngenom möjligheterna att hemlighålla personuppgifter.\r\nÄven polisskydd eller, som en sista utväg, livvakts-\r\nskydd kan förekomma.</pre><pre>Regeringen kommer i vinter att presentera ett na-\r\ntionellt brottsförebyggande program. Det är min för-\r\nhoppning att programmet skall sprida kunskap och\r\ninspirera till lokalt brottsförebyggande arbete. Även\r\ndetta arbete bör ha goda förutsättningar att bidra i\r\nkampen mot den rasistiska brottsligheten.</pre><pre>Jag vill avslutningsvis slå fast att en öppen debatt\r\när ett viktigt vapen i kampen mot rasism. Det är där-\r\nför viktigt att värna om grundläggande demokratiska\r\nrättigheter, såsom det fria utbytet av åsikter och att i\r\nvarje sammanhang hävda respekten för alla männi-\r\nskors lika värde. Samtidigt är det angeläget att varje\r\nfaktisk yttring av rasism bekämpas med kraft, inte\r\nbara som en reaktion på den enskilda händelsen, utan\r\nockså för att visa att sådana tendenser över huvud\r\ntaget inte är acceptabla i ett demokratiskt samhälle.</pre><pre>Anf.  2  ELISA ABASCAL REYES (mp)</pre><pre>Herr talman! I helgen hade jag tillfälle att höra\r\njustitieministern i en debatt om rasism på TV. Där\r\nhörde jag henne säga att någon ny lagstiftning egent-\r\nligen inte är nödvändig, dvs. att vi har en lagstiftning\r\nsom skall trygga medborgarna. Det håller jag full-\r\nständigt med om. Justitieministern slår på andra sidan\r\ni sitt svar fast: \"När det gäller lagstiftningen på områ-\r\ndet vill jag till en början nämna att det rasistiska våld\r\noch hot som frågeställarna tar upp givetvis är brotts-\r\nligt.\" Sedan konstaterar hon att \"rasistiska organisa-\r\ntioner i praktiken fråntagits möjligheten att verka\".</pre><pre>Här uppstår ett problem. Om dessa organisationer\r\ni princip har fråntagits rätten att verka, varför verkar\r\nde i så fall? Det är för mig oförståeligt.</pre><pre>Jag delar justitieministerns uppfattning att lag-\r\nstiftningen är tillräcklig vad gäller kriminalisering av\r\nverksamheten. Däremot efterlyser jag en tolkning av\r\nlagen som gör att det finns ett instrument för t.ex.\r\npolis och skola att agera.</pre><pre>I dag råder det inget tvivel om att de flesta sam-\r\nhällsinstitutionerna anser att rasism är förkastligt.\r\nMen vilket instrument kan en lärare i en skola använ-\r\nda sig av för att motverka rasism? Vilken utbildning\r\nhar en lärare för att hantera rasistiska och fascistiska\r\ntendenser? Vilken möjlighet har t.ex. en lärare att\r\nförbjuda, skydda från eller i någon form agera mot\r\nrasistiska tendenser i sin skola? En lärare kritiserades\r\nnyligen hårt för att ha köpt nya kläder till elever som\r\nhade nazistiska symboler på jackan.</pre><pre>Det är alltså en fråga om att inte bara reagera utan\r\nockså agera. I dag talas det i samhällsdebatten väldigt\r\nmycket om hur de s.k. rasisterna agerar men inte om\r\nhur samhället skall svara på deras agerande.</pre><pre>Jag är inte riktigt nöjd med svaret av den anled-\r\nningen att regeringen har undvikit att behandla det här\r\nsom en samhällsfråga. Det nämns i svaret att man i\r\nanslutning till Invandrarpolitiska kommitténs slutbe-\r\ntänkande kommer att ta upp frågan på vilket sätt ett\r\npermanent och långsiktigt antirasistiskt arbete skall\r\nbedrivas. Då tenderar vi återigen att falla i fällan att\r\nanalysera vad invandrare gör för fel, eftersom de\r\nuppenbarligen råkar ut för en massa repressalier.</pre><pre>Min mening är att vi i det här fallet inte behöver\r\nanalysera vad invandrare gör eller vad invandrare inte\r\ngör. Vi behöver inte analysera hur invandrare skall\r\nbete sig eller inte bete sig. Det är en separat fråga. Det\r\nvi behöver analysera är varför rasism uppstår och\r\nvarför det till största delen är unga män som utför de\r\nrasistiska dåden. Det är ingen slump.</pre><pre>Vi måste därför se frågan i ett djupare samhäll-\r\nsperspektiv, och det var av den anledningen jag ställ-\r\nde interpellationen till statsministern. Jag efterlyser en\r\nsamlad strategi från regeringen för att tränga in i en\r\nfundamental samhällsfråga. Det här är frågor som\r\nberör grundlagen, 2 kap. i regeringsformen.</pre><pre>Vi måste fråga oss om det skall vara tillåtet att\r\nskrika \"Ut med packet!\" på gatorna. Är det ett hot,\r\neller är det inte ett hot? Det beror på hur man tolkar\r\ndet. Faktum är att det sker i dag. Det justitieministern\r\nsäger i sitt svar om att rasistiska organisationer i\r\nprincip har fråntagits rätten att verka stämmer alltså\r\ninte överens med verkligheten. Jag menar att också\r\npolisen behöver ett instrument för att kunna agera.</pre><pre>Sedan vill jag ta upp en sak som är en aning käns-\r\nlig, och det gäller medierna. Vem styr debatten i me-\r\ndierna? Vilken bild ger man av rasister i medierna,\r\noch vilken bild ger man av invandrare? Alla vet att\r\nom en politiker går till attack mot medierna straffas\r\nhon genast eller får sin karriär förstörd. Frågan är om\r\ninte regeringen borde ta tag i den här frågan och ana-\r\nlysera på vilket sätt t.ex. Sveriges Television och de\r\nstörre tidningarna lever upp till kravet på ett demo-\r\nkratiskt förespråkande.</pre><pre>Utan tvivel måste också medierna granskas på det\r\nhär sättet. Medierna granskar i dag politikerna, men\r\nvem granskar medierna? Jag menar att medierna har\r\nett stort ansvar - inte för de rasistiska dåden men för\r\nåt vilket håll samhällsdebatten går.</pre><pre>Anf.  3  JUAN FONSECA (s)</pre><pre>Herr talman! Jag vill tacka justitieministern för\r\nsvaret.</pre><pre>Rasismen och rasistiska mer eller mindre organi-\r\nserade grupper sprider sig snabbt i Sverige och i övri-\r\nga Europa. De senaste brutala dåden i Kungälv och\r\nKlippan, där två unga människor blev brutalt miss-\r\nhandlade och mördade, är bara några exempel. Vi har\r\nockså sett hur unga människor tvingar flyktingar att\r\nflytta från sina bostadsområden därför att flyktingarna\r\ninte står ut med trakasserier.</pre><pre>I dag kunde vi läsa i Svenska Dagbladet att FN:s\r\nkommitté för mänskliga rättigheter kritiserar Sverige\r\nför rasism, främlingsfientlighet och \"fascistiska ten-\r\ndenser\". Juridiska experter uttrycker enligt artikeln\r\n\"obehag\" inför den växande rasismen i det \"moraliska\r\nmodellandet\".</pre><pre>Listan kan göras längre.</pre><pre>Det finns inga enkla lösningar på hur man minskar\r\nrasismen och invandrarfientligheten. Jag vill peka på\r\nett antal åtgärder som jag anser att vi måste vidta för\r\natt försöka stoppa den negativa utvecklingen.</pre><pre>1.  Förstärk kraftigt undervisningen om rasism och\r\ninvandrarfientlighet i alla skolor, på både hög och låg\r\nnivå. Det gäller också att kunna ge lärare bättre kun-\r\nskaper i frågan. Det är viktigt att vuxna fungerar som\r\ngoda exempel för att hävda och försvara demokratiska\r\nvärden. Vuxna får inte vara tysta eller huka när rashat\r\noch våld mot etniska grupper sprids.\r\n2.\r\n3.  Trots svåra tider i vårt land är det viktigt att\r\nSverige i Olof Palmes anda fortsätter att driva en\r\ngenerös och human flyktingpolitik. Det är en plikt för\r\nSverige att följa internationella FN-konventioner och\r\nrekommendationer.\r\n4.\r\n5.  Det måste utarbetas en ordentlig satsning mot\r\nsegregation och fattigdom och för att stoppa ett\r\ntvåtredjedelssamhälle, där fattiga blir andra fattigas\r\nfiende. Det är bra med nationella brottsförebyggande\r\nprogram, men vill man bekämpa våld och rasism\r\nmåste man bekämpa dess rötter. Vi måste skapa vi-\r\nsioner och utopier för människor i vårt land. Det poli-\r\ntiska Sverige måste definiera vad det är för slags\r\nsamhälle vi lever i. Hotet mot den svenska demokratin\r\nfinns ännu inte i dag i extremistiska grupper. Hotet\r\nfinns i avsaknad av visioner från maktens Sverige.\r\n6.\r\nMen det räcker tyvärr inte med nämnda åtgärder\r\nför att bekämpa rasismen och rasistiskt våld. De måste\r\nkombineras med en skärpt lagstiftning. Det är i dag\r\naccepterat att Sverige bestraffar hets mot folkgrupp\r\noch att man därigenom även inskränker yttrande- och\r\ntryckfriheten. Det borde därför inte vara så märkligt\r\natt göra en inskränkning i organisationsfriheten.\r\nSkyddet mot rasistiska organisationer måste stärkas.\r\nDen organiserade rasismen, som i dag arbetar både\r\novan och under jord, är mycket farligare än den en-\r\nskilde.</pre><pre>I regeringsformen sägs att föreningsfriheten får\r\nbegränsas om det gäller en organisation vars verk-\r\nsamhet innebär förföljelse av folkgrupp av viss ras,\r\nhudfärg eller etniskt ursprung. Diskrimineringsom-\r\nbudsmannen har sedan länge föreslagit åtgärder men\r\nhar i dag ännu inte fått gehör för dem.</pre><pre>Det behövs i dag mer än någonsin en intensifierad\r\nspaning efter personer och organisationer som bedri-\r\nver rasistisk brottslighet. Litet måste vi lära oss av\r\nhistorien. Det är nödvändigt att prioritera kampen mot\r\nbrott med rasistisk och främlingsfientlig bakgrund.\r\nDet måste bli ett nytt prioriterat område vid sidan av\r\nvåldsbrott, narkotikabrott och ekonomisk brottslighet.</pre><pre>Riksfronten VAM och andra liknande ytterst farli-\r\nga terrororganisationer måste i laga ordning bekämpas\r\nmed rättsväsendets fulla styrka. Många personer in-\r\nklusive mig själv har erfarenhet av vad det innebär att\r\nutsättas för mordhot mot sig själv och familjen. Som\r\ndiskrimineringsombudsmannen framhållit bör delta-\r\ngande i alla slags organisationer som ägnar sig åt\r\norganiserad förföljelse på grund av ras, ursprung eller\r\ntrosbekännelse kriminaliseras. Brottet bör lämpligen\r\nbetecknas som organiserad etnisk förföljelse. Brott\r\nbegångna med den här berörda allvarliga bakgrunden\r\nbör leda till straffskärpning. En särskild bestämmelse\r\nom detta behövs i brottsbalken.</pre><pre>Herr talman! Jag vill fråga justitieministern föl-\r\njande: Kan justitieministern tänka sig att stödja för-\r\nslag om inrättande av en utredning av frågan om\r\nstraffrättslig reglering av allvarlig etnisk diskrimine-\r\nring? Kan justitieministern tänka sig att stödja försla-\r\nget att brott med rasistiskt och främlingsfientligt mo-\r\ntiv blir ett prioriterat område i brottsbekämpningen?\r\nKan justitieministern tänka sig att stödja förslaget att i\r\nenlighet med diskrimineringsombudsmannens förslag\r\ninföra en brottsbalksbestämmelse som betecknas\r\n\"organiserad etnisk förföljelse\"? Kan justitieministern\r\ntänka sig att i dag klart och tydligt säga att lagen mot\r\nanvändning av uniformer skall tillämpas i hela Sveri-\r\nge?</pre><pre>Anf.  4  KIA ANDREASSON (mp)</pre><pre>Herr talman! Jag vill tacka för svaret. Av svaret\r\nskulle man kunna tro att det är lugn och ro, att sam-\r\nhället gör allt som står i dess makt och att det inte\r\nfinns så stora problem kvar. Om man ser på verklighe-\r\nten är det ju tyvärr något annat.</pre><pre>Det är ett besvärligt problem och det finns inga\r\nenkla lösningar. Jag vill dock uppmärksamma vissa\r\nskeenden. Enligt dagstidningen har FN kommit med\r\nen rapport som också uttrycker en förundran över\r\nhändelseutvecklingen här i Sverige. Man pekar på vad\r\nsom har hänt de senaste fem åren. FN ser också med\r\nförundran på att vi inte förbjuder rasistiska organisa-\r\ntioner.</pre><pre>Det är just de senaste fem åren man kan skönja en\r\nutveckling. Det började med någon grupp som lade\r\nned en krans på Karl XII:s bemärkelsedag. Sedan har\r\ndet organiserats grupper. Det handlar inte längre om\r\nen fårskock förvillade ungdomar, utan det handlar om\r\nen organiserad ungdomsrörelse.</pre><pre>Dessa grupper har tidskrifter och musik att sprida\r\nsitt budskap med. De anordnar offentliga konserter,\r\noch det får de tillstånd till. Det är det som är så un-\r\nderligt.</pre><pre>Det kommer nynazister från Tyskland och Dan-\r\nmark som samlar sig till stora konserter här i Sverige.\r\nDe får eskort av polisen, vilket gör att de känner att\r\nverksamheten är sanktionerad. Det blir resultatet,\r\näven om syftet kanske var ett annat.</pre><pre>Om man ser på lagen verkar det som om man\r\nskulle kunna ingripa mot detta. Yttrandefriheten får\r\nbegränsas vid förebyggande och beivrande av brott.\r\nDet står i regeringsformen 2 kap. 13 §. Just musiken\r\noch tidskrifterna borde man kunna stoppa. Det är ju\r\nde som gör att rörelsen kan fortplantas och etableras.</pre><pre>De ungdomar som fastnar i en sådan här organisa-\r\ntion har svårt att dra sig ur. Många har givit uppgift\r\nom att de blir hotade till livet osv.</pre><pre>Skolan kan göra en del, står det i svaret. Det är det\r\nsäkert också många som gör. Men i verkligheten är\r\ndet ju så att man inte får ingripa mot symboler. En\r\nrektor i Göteborg - i det område som jag kommer\r\nfrån - ingrep ju nyligen. Det blev väldigt kontrover-\r\nsiellt. Alla rektorer i Göteborg samlades för att försö-\r\nka få ett likartat handlingssätt. De kom fram till att de\r\ninte kunde införa förbud eftersom de inte ville hamna\r\ni gränsdragningsfall. Jag tycker att det är skolans plikt\r\natt sätta gränser. Det är hela tiden en undfallenhet som\r\nkommer i dagen.</pre><pre>Ulf P. Lundgren hade samma inställning när han\r\ntalade i radio: Vi kan inte ingripa.</pre><pre>När det handlar om symboler för en organisation\r\nsom är så i grunden odemokratisk och uttalar hot,\r\ntycker jag inte att det skulle vara någon svårighet att\r\ngöra det. Det är alla vuxnas skyldighet.</pre><pre>Man försöker i stället förlöjliga den åklagare som\r\nanmält fall om uniform. Jag läste i tidningen att en\r\nsocialdemokrat hade blivit anmäld för att han eller\r\nhon bar en jacka med en ros på ryggen. Det är ju att\r\nförlöjliga. Alla vet vad det handlar om. Vi måste\r\nklargöra vad som menas med uniform, nämligen att\r\ndet handlar om de symboler som historien visar gör\r\nmänniskor rädda.</pre><pre>Det är två saker som jag skulle vilja ha ändring på.</pre><pre>När det gäller poliseskort av nynazister har vi ett\r\naktuellt fall i Värmland där skyddade polisen nynazis-\r\nter och förde dem till den lokal som de hyrt. År 1993\r\nvar det i Göteborg 400 nynazister som blev eskortera-\r\nde. 1994 var det 200, och 1995 var det 400 igen. Vi\r\nskall inte tillåta det.</pre><pre>Däremot tycker jag att Laila Freivalds förslag om\r\nnärpolisen är bra. Det är precis så som vi vill att när-\r\npolisen skall utformas. De skall tillsammans med\r\nsocialnämnden ha uppsökande verksamhet.</pre><pre>Lämna inte ungdomarna i fred. Sök upp dem. Det\r\när bättre att det anordnas platser där de kan vara och\r\ndär samhället verkligen ingriper och håller koll. De\r\nfår inte lämnas ensamma, och vi får inte ge dem in-\r\ntrycket att vi sanktionerar denna typ av verksamhet.</pre><pre>Anf.  5  GUN HELLSVIK (m)</pre><pre>Herr talman! Lena Liljeroth som är ordförande i\r\nstiftelsen Fryshuset utkom i våras med boken Skinn-\r\nskallar razister, nationalister eller hyggliga unga män.\r\nI den kan vi bl.a. finna följande uttalande: Att bli\r\nskinhead är att vilja bli sedd. Detta citat bör väcka till\r\neftertanke.</pre><pre>När vi upptäcker att vissa personer eller grupper\r\ninte respekterar det vårt land länge har stått för, näm-\r\nligen, öppenhet, tolerans yttrandefrihet och mötesfri-\r\nhet reagerar många av oss häftigt. Känslorna skall tas\r\npå allvar, men vi får inte låta dem rusa i väg med oss.\r\nSärskilt i lagstiftningsfrågor får vi inte låta oss gripas\r\nav panik utan försöka hålla huvudet kallt. Annars kan\r\nvi göra allvarliga misstag. Vem tror att vi kan komma\r\nåt det grundläggande problemet - behovet av att vara\r\nnågon - främst genom ytterligare lagstiftning?</pre><pre>Vi kan se oroväckande mönster dyka upp i vårt\r\nsamhälle. Det finns grupper som struntar i debatten\r\noch som struntar i respekten för andra. Personer vars\r\nuppfattning anses oförenliga med det egna synsättet\r\nutövar man våld mot. De som nu drabbas är svenska\r\nmedborgare av utländsk härkomst eller personer som\r\nkommit hit som flyktingar eller invandrare.</pre><pre>Visst kan vi ha olika uppfattningar vad gäller bl.a.\r\ninvandringens omfattning och effekter. Det är inte\r\nkonstigt. Vi lever i ett land där även sådana frågor får\r\ndebatteras fritt.</pre><pre>Men i denna fråga eller i andra politiska frågor\r\nkan vi aldrig tolerera att sansad debatt och utbyte av\r\nargument ersätts av våldsaktioner. Vi måste alltid\r\nkomma ihåg att våldets princip accepteras om våld\r\nmot invandrare tolereras. Vårt rättssamhälle hotas.</pre><pre>De som begår våldsbrott mot andra på grund av\r\nderas hudfärg, hårfärg, språk eller vanor förtjänar inte\r\nannat än vårt gemensamma fördömande och bestraff-\r\nning. Våldet står för barbariet och för det laglösa\r\nsamhället.</pre><pre>Herr talman! Vad kan vi då göra? Vi har i dag en\r\nlagstiftning med vars hjälp vi kan straffa den som\r\nskadar sina medmänniskor och där intolerans mot\r\nexempelvis invandrare är en straffskärpningsgrund.</pre><pre>Varför har det då blivit som det är? Jo, bl.a. därför\r\natt vi har undergrävt föräldrars auktoritet. Föräldrar är\r\nde bästa brottsförebyggare vi har. Det är föräldrarna\r\nsom har störst förmåga att överföra normer till våra\r\nunga. Därför är det också viktigt att återföra makten\r\ntill föräldrarna bl.a. med hjälp av vårdnadsbidrag,\r\nskolpeng, sänkt skattetryck som gör det möjligt för\r\nfamiljer att själva styra över sin försörjning samt en\r\nfamiljepolitik som bygger på föräldrarnas oavvisliga\r\nansvar för sina barn och på medborgarnas rätt att få\r\nvälja hur de organiserar sina liv.</pre><pre>Vi måste också arbeta oss bort från vår oförmåga\r\natt premiera de goda exemplen. Så länge svenska\r\nskolor, vilket nyligen skett, tackat nej till donationer\r\nvilka syftar till att just premiera elever som sköter sig\r\noch är goda kamrater, har vi fel attityder i samhället.\r\nSå länge Sveriges justitieminister, som vid en debatt\r\nhär i kammaren i våras, hånar tal om Carnegiemedal-\r\njen som delas ut till människor som gjort en oegen-\r\nnyttig insats för en medmänniska, har vi också fel\r\nattityder i samhället. Vi har inte förstått vad som lig-\r\nger bakom uttalandet \"Att bli skinhead är att vilja bli\r\nsedd\".</pre><pre>Vi måste också ge föräldrarna stöd i deras upp-\r\nfostrargärning genom att sluta upp bakom dem i deras\r\nansträngningar med entydiga signaler. Detta låg bak-\r\nom den borgerliga regeringens beställning till Brotts-\r\nförebyggande rådet av ett nationellt brottsförebyg-\r\ngande program. Avsikten var att detta skulle föreläg-\r\ngas riksdagen denna höst. I våras fick vi ett löfte om\r\natt planerna stod fast, men efter att ha studerat pro-\r\npositionsförteckningen har jag noterat att programmet\r\ninte längre finns med. Nu säger justitieministern att\r\ndet kommer i vinter. Jag frågar mig om det är den\r\nnorrländska vintern, som kan vara fram till i maj, eller\r\nden skånska vintern, som vi har väntat på i väldigt\r\nmånga år. När kommer programmet?</pre><pre>Avslutningsvis vill jag läsa ytterligare två utdrag\r\nut Lena Liljeroths bok. Hon skriver: Få maskrosbarn\r\nsjälvläker utan hjälp. När det sker är det inte med stöd\r\nav tjänstemän utan av vanliga människor som ger av\r\nsig själva.</pre><pre>Slutligen skriver hon: Ungdomsproblem som\r\nskinheads löser vi inte med fler professionella social-\r\narbetare utan med ett större civilt engagemang och\r\nansvar.</pre><pre>Anf.  6  STEN ANDERSSON (m)</pre><pre>Herr talman! Jag undrar om de som byggde upp\r\ndetta land efter andra världskriget, med alla de fasor\r\ndet innebar, hade trott på att man 1995, när vi har\r\nkommit så långt med samhällsbyggandet, skulle ha en\r\nintensiv och engagerad debatt om våld i Sveriges\r\nriksdag om man hade sagt det till dem 1945. Jag be-\r\ntraktar det som ett i alla fall litet misslyckande. Trots\r\ndagis och fritids och en i jämförelse med många andra\r\nländer fortfarande hög standard för gemene man har\r\nvi fått och kan varje dag bevittna denna negativa\r\nbarlast.</pre><pre>Herr talman! Vi pratar mycket om rasistiskt våld.\r\nDet är tyvärr bara en liten del av allt det fysiska våld\r\nsom många människor i dag utsätts för i vårt samhäl-\r\nle. Det är också svårt att konstatera vad som egentli-\r\ngen är rasistiskt våld. Vi är klara över att det är rasis-\r\ntiskt våld när en s.k. skinhead eller ärthjärna, som\r\nman säger, pucklar på någon. Men vad kallas det när\r\ntvå invandrargrupper slåss internt om politisk upp-\r\nfattning eller religion, vilket också sker i Sverige? Det\r\nmåste också läggas under samma katalog, nämligen\r\nrasistiskt våld.</pre><pre>Vad skall man då göra? Det är en svår fråga. Det\r\när därför vi t.ex. är här i dag. Vi har hört ur den åt-\r\ngärdskatalog som statsrådet har beskrivit dels om det\r\nman har gjort, dels om det man kommer att göra. Det\r\nhar säkert gjorts en del bra saker. Det kommer att\r\ngöras många bra saker.</pre><pre>Men jag uppfattade statsrådet som att hon sade att\r\ndet inte hjälper vad vi gör i riksdagen, utan att det är\r\nalla gemensamt, både här och utanför detta hus, som\r\ntillsammans kan åstadkomma någonting som i slutän-\r\ndan kan ge ett positivt resultat.</pre><pre>Det har pratats litet grand om politisk uniforme-\r\nring. Det finns väl ingen vettig människa i Sverige\r\nsom betraktar nazismen eller det den stod för som\r\nnågot speciellt bra. Men om man i demokratins namn\r\nskulle förbjuda politiska uniformer hamnar vi i\r\ngränstrakter. Jag förstår att syftet är gott hos dem som\r\nställer kraven, men vi hamnar i gränstrakter där de-\r\nmokratin kan vara i fara.</pre><pre>Det är som sagt svårt att veta vad man skall göra.\r\nTidigare nonchalerade man faktiskt dessa människor.\r\nDe blev inte större. I dag förekommer om inte de\r\nsjälva så det de sysslar med i vart och vartannat TV-\r\nprogram i Sverige. De känner att de har lyckats med\r\nnågonting. Jag tycker att det vore bra om man kunde\r\nminska den verksamheten.</pre><pre>Herr talman! Man skulle kanske hamna i någon\r\ns.k. rasistisk katalog om man benämner dem vi nu\r\ntalar om vid sitt rätta namn. Jag skulle vilja påstå att\r\nskinheads agerar som svin. Det är i och för sig synd\r\nom svinen när man säger så, för skinheads har negati-\r\nva egenskaper som svinen inte har. De är ärthjärnor.\r\nDe är enstaviga amöbor. Men varför inte ta det litet\r\ngrand med humor?</pre><pre>Såvitt jag förstår går deras idoler tillbaka till ska-\r\nparen av det s.k. tusenåriga riket. Då skulle man skapa\r\nfysiska praktexemplar. Dagens bodybuildare är skug-\r\ngor av de män som man kunde se på affischer på 30-\r\noch 40-talen i Tyskland. Hur ser då företrädarna ut?</pre><pre>Jag är, herr talman, väl medveten om att man ald-\r\nrig skall skämta om fysiska eller psykiska defekter.\r\nMen låt mig göra ett undantag. Den som har läst litet\r\ngrand om historien vet att Hitler inte var något fysiskt\r\npraktexemplar. Goebbels var inte heller någon som\r\nman kunde skicka till en olympiad. Göring hade en\r\nfysik som lämnade allt annat övrigt att önska. Himm-\r\nler, till sist, hade nog inte vunnit någon Mr Univer-\r\nsum-tävling. Det är de som är orsak och skuld till att\r\nen del ungdomar i dag har hamnat bland skinheads.</pre><pre>Jag vet att det är svårt att komma fram till förslag\r\npå lösningar och att det tyvärr alltid i någon form\r\nkommer att finnas våld i ett modernt samhälle. Jag\r\nkan bara hoppas att de åtgärder som statsrådet före-\r\nslagit här i dag på sikt kommer att ge effekt, och att vi\r\nalla tillsammans, var och en, drar sitt strå till stacken.\r\nIngen skall behandlas negativt baserat på politisk\r\nuppfattning, tro, ras eller religion.</pre><pre>Anf.  7  ALICE ÅSTRÖM (v)</pre><pre>Herr talman! Justitieministern! Det är inte lätt att\r\ngå upp i debatten efter det att så många av de viktiga\r\nfrågorna redan har berörts. Jag kommer därför att\r\nlämna en hel del av det jag hade tänkt att säga därhän\r\nför att vi inte skall dra ut på tiden genom att upprepa\r\noss.</pre><pre>Det jag vill ta upp i justitieministerns svar är att\r\njustitieministern säger:\" - - - att så gott som alla\r\nuttryck för rasism och rasistisk verksamhet är krimi-\r\nnaliserade. - - - Eftersom bestämmelse sedan den 1\r\njanuari 1989 är tillämplig även i fall då rasistiska eller\r\nliknande uttalanden sprids inom en förening har rasis-\r\ntiska organisationer i praktiken fråntagits möjligheten\r\natt verka.\" Det kan stämma, om man ser till lagens\r\nbokstav. Men ser man till verkligheten märker man att\r\ndessa organisationer har växt sig starka.</pre><pre>Jag bor i ett litet samhälle utanför Jönköping. I\r\növriga länet vet jag att det på fyra orter har flyttat in\r\nmän som kommer från Stockholm och Göteborg och\r\ntillhör dessa organisationer. De har inte de riktigt\r\nsynliga attributen på samma sätt, utan de bygger sakta\r\nupp sitt kontaktnät. Det gör de över hela Sverige, och\r\ndet gör de med våra ungdomar. Där måste givetvis vi\r\nföräldrar och vi vuxna som finns i närheten reagera\r\naktivt.</pre><pre>Samtidigt kan jag slå på TV:n och se att ABF ger\r\nstöd och hjälp till skinheads att bilda en organisation,\r\noch kommunen går in med bidrag för att de skall\r\nkunna skaffa sig en lokal. När man ser intervjuer med\r\ndessa ungdomar har de hakkors, och de säger heil\r\nHitler. I intervjuer säger de att deras målsättning är att\r\nrena Sverige. De vill att alla invandrare skall köras ut.\r\nAllt detta byggs på. De skall ha dessa lokaler som en\r\nutgångspunkt för att gå ut och slå ner folk.</pre><pre>Alla dessa uttalanden hör vi tyvärr gång på gång i\r\nTV när dessa ungdomar intervjuas. Jag undrar: Vem\r\nreagerar mot detta? Griper polisen in? Var har vi\r\nåtalen, och var finns domstolarna? När det uppenbart\r\noch tydligt bryts mot lagstiftningen använder vi inte\r\nden lagstiftning vi har.</pre><pre>Just för de människor som blir utsatta är rädslan i\r\ndag det största hotet, rädslan som gör att de inte vågar\r\ngå ut. Vi kunde häromdagen läsa i tidningen om hur\r\ntvå små barn blev hotade av en narkotikapåverkad\r\nkvinna som viftade med kniv, kallade dem fula och\r\nsade att de skulle åka tillbaka till hemlandet. Det var\r\nsmå barn, och ingen vuxen människa ingrep för att\r\nhjälpa dem. Det är den attityden som har börjat sprida\r\nsig.</pre><pre>Alla dessa brott anmäls inte. Många ser åt andra\r\nhållet. Därför är det viktigt att vårt polisväsende och\r\nvårt domstolsväsende verkligen beivrar de här fallen.\r\nDessutom måste man följa upp lagstiftningen som\r\ngäller diskriminering. När det gäller de fall där män-\r\nniskor anmäler att de inte får komma in på krogar osv,\r\när det en ytterst liten andel som över huvud taget går\r\ntill åtal. Den lagstiftning vi har i dag fungerar inte.\r\nMan utnyttjar inte det stora lagutrymme som ändå\r\nfinns.</pre><pre>Det är viktigt med signaler. Jag har varit mycket\r\ntveksam till om man över huvud taget skall kriminali-\r\nsera deltagande i dessa organisationer. Men jag börjar\r\nkänna att det kanske vore viktigt att ta en diskussion\r\nom dessa frågor. Dåvarande justitiekanslern Hans\r\nStark lade fram ett förslag om kriminalisering av\r\ndeltagande i eller stöd till organisationer som ägnar\r\nsig åt att förfölja invandrare med våld, olaga hot eller\r\nolaga tvång. Det fanns en del bra i det förslaget och\r\nsom säkert efter en teknisk bearbetning kan genomfö-\r\nras.</pre><pre>Jag tycker att det är viktigt att de förslag som\r\nHans Stark lade fram tas upp ur byrålådan, att man\r\ntittar på dem och att man tar en allvarlig debatt om\r\njust detta är en väg att gå i stället för att vi kategoriskt\r\nsäger att kriminalisering är fel väg. Vi behöver lyfta\r\nupp frågan och ha en ordentlig diskussion och debatt\r\nkring den. Jag tror att det kanske kommer att vara en\r\nnödvändig åtgärd att vidta.</pre><pre>Anf.  8  INGBRITT IRHAMMAR (c)</pre><pre>Herr talman! Dagens debatt är viktig. Även om\r\nvissa synpunkter upprepas är det ändå viktigt att vi\r\nvisar på en bred opinion mot det våld i alla former\r\nsom finns i samhället, och då speciellt det rasistiska\r\nvåldet.</pre><pre>Det är allas vårt ansvar att ta avstånd från dessa\r\noacceptabla tendenser som nu finns runt om i samhäl-\r\nlet och som har funnits under en längre tid. Det är\r\nviktigt att bryta en tystnad som alltför länge har rått\r\nnär det gäller rasism och främlingsfientlighet runt\r\nomkring oss.</pre><pre>Därför krävs gemensamt agerande, den gemen-\r\nsamma dialogen och diskussionen och allas deltagan-\r\nde för att vi skall kunna påverka, för att få ökad tole-\r\nrans människor emellan, för att skapa ökad förståelse\r\nför varandras särart och för att visa att vi reagerar mot\r\ndiskriminering. Vi måste visa att vi alla har lika värde\r\noch rättigheter i samhället. Det är just genom dialog,\r\ndiskussioner och möten som vi kan påverka på kort\r\nsikt, men framför allt på lång sikt.</pre><pre>Det finns, som några talare här varit inne på, en\r\nrädsla runt om i samhället för det våld som finns och\r\nför det rasistiska våld som breder ut sig. Det är viktigt\r\natt ta denna rädsla på allvar. Det är rädsla hos olika\r\ngrupper, bland ungdomar och bland äldre. Den finns\r\nrunt omkring oss. Det är rädslan för det främmande,\r\nför det man inte är van vid. Återigen: Lösningen\r\nmåste vara att vi skapar dialog, diskussioner och mö-\r\nten.</pre><pre>Dessa möten och denna dialog måste skapas på\r\nalla nivåer. Vi har debatten här i kammaren i dag.\r\nMen den allra viktigaste platsen är på den lokala orten\r\ndär människor bor och verkar. Där måste man mötas\r\nför att finna former för att förstå varandra och låta\r\nmänniskor känna delaktighet. Vi måste i dag få fram\r\nen vi-känsla i stället för utanförskap. Det är ett utan-\r\nförskap som alltför många säger sig känna av. I stället\r\nskall vi föra fram det gemensamma.</pre><pre>Hur gör vi då detta? Det är viktigt att det kommer\r\ninformation om det nationellt brottsförebyggande\r\nprogram som regeringen ämnar lägga fram i vinter.\r\nDet är viktigt med tipsen och idéerna som skall inspi-\r\nrera ute i samhället. Men det måste vi inte vänta på.\r\nDet är någonting som är bra när det kommer. Det kan\r\nskapa ytterligare infallsvinklar och inspiration till mer\r\narbete. Men det går alldeles utmärkt att redan i dag\r\nsätta igång med brottsförebyggande program på lokal\r\nnivå.</pre><pre>De lokala brottsförebyggande programmen kan\r\nstartas överallt i varenda kommun. Det behövs inte\r\nnågon lagstiftning eller några direktiv för detta. Vi\r\nbehöver bara stimulera till att det sker runtom i var-\r\nenda kommun. Där skall man analysera de problem\r\nsom finns, den rädsla som finns, den brottslighet som\r\nfinns och de problem som finns med flyktingfientlig-\r\nhet och utanförskap.</pre><pre>I de kommunala brottsförebyggande programmen\r\nkan man redan nu samlas, mötas och analysera vad\r\nföräldrar kan göra så att de verkligen tar sitt ansvar\r\noch fostrar sina barn till respekt, och att skolan måste\r\ninvolveras. Man måste över huvud taget betona alla\r\nmänniskors rätt till lika behandling.</pre><pre>Detta måste även ske inom barnomsorgen och in-\r\nom olika organisationer.</pre><pre>Polisens viktiga roll i detta arbete måste lyftas\r\nfram. Nu går ju polisen över till närpolisverksamhet.\r\nDet är viktigt att man känner befolkningen och kan\r\nstöra och bearbeta gängbildningar som kanske just går\r\nut på att trakassera, hetsa eller misshandla andra.</pre><pre>Ett sådant folkligt engagemang finns redan i dag\r\npå många håll. Jag tror att vi alla läser tidningar och\r\nser på olika program där vi kan se att det ordnas mö-\r\nten och diskussionskvällar från ort till ort. Det ordnas\r\nvuxenvandringar, demonstrationer och fackeltåg mot\r\nvåldet och för en integration.</pre><pre>Jag skulle önska att justitieministern i dag, förut-\r\nom informationen om det nationella programmet,\r\nuppmanade alla att redan nu starta arbetet för att se-\r\ndan kunna inspireras vidare av det nationella pro-\r\ngrammet.</pre><pre>Anf.  9  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Herr talman! Låt mig börja i lagstiftningsändan.\r\nDet gläder mig att det finns en stor enighet om att vi\r\nhar en lagstiftning som täcker hela det område som vi\r\ntalar om här. Vi har kriminaliserat alla de uttryck för\r\nrasism som kan förekomma i vårt samhälle. Vi har\r\ndessutom en lagstiftning som mycket tydligt markerar\r\natt vi ser särskilt allvarligt på den typen av brottslig-\r\nhet.</pre><pre>I några av inläggen här i dag har det dock aktuali-\r\nserats några lagstiftningsfrågor. Den första vill jag\r\nklara av med en gång. Det är frågan om förbud mot\r\npolitiska uniformer. Det är en lagstiftning som kom\r\ntill efter andra världskriget. Den riktade sig helt och\r\nhållet mot just fascistiska och nazistiska uniformer\r\nsom hela debatten då handlade om. Men lagstiftning-\r\nen utformades neutralt. Det betyder att den teoretiskt\r\nkan användas mot vilken politiskt organisation som\r\nhelst.</pre><pre>För några år sedan var frågan uppe om lagen bor-\r\nde avskaffas mot den bakgrunden. Men den finns\r\nfortfarande. Nu finns det fall där den kommer att\r\nprövas i domstol. Jag kommer att noga följa hur da-\r\ngens domstolar har möjlighet att tillämpa den här\r\nlagstiftningen. De alternativ vi har är att tydligt klar-\r\ngöra den lagen och att lagens syfte är att kunna ingri-\r\npa mot odemokratiska organisationers uniformering.</pre><pre>Den andra lagstiftningsfrågan som har aktualise-\r\nrats av flera av talarna handlar om förbud för vissa\r\norganisationer. Det är en gammal fråga i den här\r\ndebatten.</pre><pre>Jag vill skarpt tillbakavisa de påståenden som ut-\r\ngår ifrån tidningsskriverier om att FN:s kommission\r\nför mänskliga rättigheter skulle har kritiserat Sverige i\r\nnågot avseende i detta sammanhang. Det som har\r\nskett nu - och har skett många gånger tidigare - är att\r\nenskilda ledamöter i kommittén kritiserar Sverige. Det\r\när ingen nyhet. Det är ett led i den debatt som pågår\r\ndär olika länders syn på hur rasism och främlingsfi-\r\nentlighet skall hanteras har brutits mot varandra.</pre><pre>När det gäller tankar på införande av ny lagstift-\r\nning som kanske inte tar sikte på organisationer men\r\npå vissa beteenden, om jag förstod saken rätt, t.ex.\r\norganiserad etnisk förföljelse, är nog mitt svar taget\r\nrakt ur luften att det beror på vad man menar med det.\r\nJag tycker att låter som om man menar att det skall\r\nvara kriminaliserat om någon i organiserad systema-\r\ntisk form ägnar sig åt etnisk förföljelse. Då vill jag\r\nsvara att det redan är kriminaliserat.</pre><pre>Men den viktiga frågan är ju, som många har på-\r\npekat, hur vi tillämpar vår lagstiftning. Hur kommer\r\nden till praktisk användning. Det är naturligtvis så att\r\nbara för att saker och ting är förbjudna betyder det\r\ninte att de försvinner. Tänk om det vore så enkelt. Då\r\nskulle jag som justitieminister ha väldigt litet att göra.\r\nVi vet ju att det inte hjälper att vi bara förbjuder. Det\r\nkrävs också ett mycket målmedvetet och effektivt\r\narbete för att förbudet skall få effekt.</pre><pre>Här handlar det väldigt mycket om hur man priori-\r\nterar de insatser som samhället gör på olika nivåer\r\noch av olika slag. Det är onekligen så, tror jag, att det\r\nfinns mycket kvar att göra när det gäller olika männi-\r\nskors, tjänstemäns och organisationers insikt om be-\r\ntydelsen av att reagera och utnyttja den lagstiftning vi\r\nhar.</pre><pre>Det är därför jag poängterade i mitt svar att när\r\ndet gäller polisens arbete har vi lyft fram den här\r\nfrågan särskilt i regleringsbrevet till dem. Våld är ett\r\nprioriterat område för polisen i allmänhet. I regle-\r\nringsbrevet har vi dessutom markerat att man måste\r\nskaffa sig metoder som är effektiva för att hantera\r\nrasistiskt våld. Det kommer naturligtvis att innebära\r\natt jag med mycket stor noggrannhet kommer att följa\r\nutvecklingen och hur polisen utvecklar sina metoder\r\noch sitt arbetssätt för att kraftfullt möta den här typen\r\nav aktiviteter. I den mån det kräver lagändringar vad\r\ngäller polisens befogenheter eller liknande har jag\r\nberedskap för att kunna vidta nödvändiga åtgärder.</pre><pre>Jag tycker att skolan är ett särskilt bekymmer i\r\nsammanhanget. Nu är inte jag skolminister, och därför\r\ntänker jag inte uppehålla mig särskilt länge vid detta.\r\nJag vill ta tillfället i akt att här markera att det är all-\r\ndeles uppenbart att de som arbetar i vår skola inte har\r\nklart för sig vad som står i skollagen, vad som står i\r\nläroplanen och vilka möjligheter de som arbetar i\r\nskolan har att reagera mot rasistiska uttryck.</pre><pre>Vår skola har till uppgift att fostra barn i demo-\r\nkratisk anda och med de värderingar som vårt samhäl-\r\nle vilar på. Den skall inte vara neutral i förhållande till\r\nolika åsikter utan aktivt verka för att främja barns\r\nutveckling och åsikter i demokratisk riktning. Detta\r\nkräver naturligtvis att man reagerar mot det som stri-\r\nder mot dessa värderingar. Det är helt oacceptabelt\r\nmed nazistiska yttringar i skolan. Skolan har alla\r\nmöjligheter att reagera. Detta framgår av skollagen\r\noch av läroplanen.</pre><pre>Jag tror att det behövs en intensifierad diskussion\r\ninom skolvärlden kring dessa frågor så att inte förvir-\r\nringen ökar. Den är redan i dag stor nog. Skolan skall\r\nvara mycket tydlig i det här avseendet. Då krävs det\r\natt lärare och annan personal är ordentligt kunniga om\r\ndetta.</pre><pre>Jag är övertygad om att skolministern och Skol-\r\nverket kommer att vidta de åtgärder som behövs för\r\natt öka skolans möjligheter att ta på sig den roll den\r\nhar att spela i det här sammanhanget.</pre><pre>Jag vill understryka det som några har varit inne\r\npå, nämligen att det viktiga frågorna har att göra med\r\nmotsättningar mellan olika grupper i vårt samhälle.\r\nDet har i sin tur att göra med under vilka förutsätt-\r\nningar invandrare har möjligheter att leva och verka i\r\nvårt land.</pre><pre>Den ökande segregationen i vårt samhälle är ett\r\nklart problem. Det är därför jag hänvisar till Invand-\r\nrarpolitiska kommitténs kommande betänkande. Det\r\nkommer att lägga fram en plan för hur vi skall gå\r\nvidare när det gäller att motverka segregation i bo-\r\nstadsområden och annat.</pre><pre>Det brottsförebyggande programmet kommer un-\r\nder vintern 1995/96, Gun Hellsvik. Skälet till att det\r\ninte kommer tidigare är att BRÅ inte uppfyllde kravet\r\npå att komma med underlaget i våras, utan det kom\r\nför en tid sedan. Men detta hindrar självfallet inte\r\nnågon kommun från att redan nu starta ett brottsföre-\r\nbyggande arbete, och så sker.</pre><pre>I flertalet kommuner finns det viss verksamhet ef-\r\nter det att jag 1989 startade försöksverksamhet i fem\r\nkommuner. Numera har detta spritt sig till de flesta\r\nkommuner. Men de behöver hjälp med flera modeller,\r\nmera exempel och vetenskapligt underlag för att\r\nkomma vidare i det arbetet.</pre><pre>Anf.  10  GUN HELLSVIK (m)</pre><pre>Herr talman! I vår debatt här i dag finns litet under\r\nytan frågan om förbud mot rasistiska organisationer.\r\nJustitieministern tangerade frågan utan att, som jag\r\nuppfattade det, ta någon klar ställning. Jag menar att\r\ndet är viktigt att vi tydligt diskuterar denna fråga.</pre><pre>De som kräver förbud mot rasistiska organisatio-\r\nner menar självfallet väl. Men är de medvetna om vad\r\nett sådant förbud innebär? Inser de att vi då ägnar oss\r\nåt symtomen i ställer för att lägga kraften på att bota\r\nsjukdomen?</pre><pre>Vid ett förbud kommer självfallet de organisatio-\r\nner som är rasistiska att se till att deras stadgar formu-\r\nleras så att de undviker att falla under definitionen.\r\nSkall vi kräva registrering av föreningar, deras stadgar\r\noch de medlemmar som ansvarar för verksamheten?\r\nDetta torde rimligen gälla alla föreningar, även dem\r\nsom t.ex. har som syfte att granska makthavare.</pre><pre>Ett förbud för vissa organisationer skulle komma att\r\nomfatta sammanslutningar bildade av olika invand-\r\nrade grupper.</pre><pre>Vi kan inte bortse från risken för etniska och nationel-\r\nla konflikter mellan sådana grupper. Jag tvivlar på att\r\nde berörda människorna skulle se fram emot en of-\r\nfentlig övervakning av exempelvis föreningar till-\r\nkomna för att bevara de egna sederna och traditioner-\r\nna. Det vore knappast ett sätt att få dessa människor\r\natt känna sig hemma i sitt nya land.</pre><pre>Ett förbud mot rasistiska organisationer är således\r\nen lösning med många fällor. Vi skulle tvingas till en\r\ngrundlig kartläggning av icke-demokratiska politiska\r\nmotståndare, religiöst oliktänkande och liknande\r\ngrupper. Ett förbud mot rasistiska organisationer\r\nskulle i den praktiska tillämpningen resa en rad frågor\r\nsom närmast manar fram bilden av ett totalitärt sam-\r\nhälle. Mot förbudet skall ställas de demokratiska\r\nvärden som vi alla vill bevara och som är direkt be-\r\nrörda, bl.a. föreningsfrihet och yttrandefrihet.</pre><pre>Man måste komma ihåg att dessa värden har ett\r\nändamål i sig. Demokratin skulle försvagas om den\r\nfria åsiktsbildningen, som är en av folkstyrelsens\r\ngrundvalar, inskränktes av det skälet att vi tar avstånd\r\nfrån de åsikter som förs fram.</pre><pre>Rasism och främlingsfientlighet är företeelser som\r\nförtjänar fördömande, men skall vi gå så långt som till\r\natt förbjuda åsikter, hur galna de än förefaller vara?\r\nEnligt min mening skulle ett åsiktsförbud på sikt vara\r\nmer skadligt för demokratin än de åsikter som skulle\r\nförbjudas. Låt oss i stället tvinga fram dem som står\r\nför intoleransen i en öppen debatt. Låt oss göra det\r\ntydligt för alla som lockas av rasistiska budskap vilka\r\nmörksens tankar de umgås med. Vi har alla ett ansvar\r\nför att göra detta tydligt varhelst vi i vår vardag stöter\r\npå personer som har åsikter som kan tolkas som utslag\r\nav främlingsfientlighet eller rasism.</pre><pre>Anf.  11  JUAN FONSECA (s)</pre><pre>Herr talman! Jag fick i dag Polistidningen nr 8,\r\noch det är ganska intressant att läsa om hur Polistid-\r\nningen ser på utvecklingen av nazismen i Sverige.\r\nMan går väldigt noga igenom hur de nazistiska grup-\r\nperna fungerar och hur de arbetar. Man går mycket\r\nnoga igenom hur små celler bildas i anslutning till\r\nkampsporter och hantering av vapen. Man redovisar\r\nockså hur många sådana grupper som i dag finns i\r\nSverige. I tidningen nämns minst nio organisationer,\r\nhur de fungerar och i vilka städer i Sverige de är verk-\r\nsamma. Man redogör för på vilket sätt de hämtar in\r\npengar för sin verksamhet.</pre><pre>Låt mig mycket klart säga att debatten om våldet\r\nnaturligtvis är kopplad till utvecklingen av rasismen i\r\nSverige men också att utvecklingen av nazistiska\r\norganisationer är en sak för sig, som möjligen är en\r\nprodukt av våld. Det är grupper som organiserar sig\r\ninte bara för att ge sig på dem som är annorlunda utan\r\nsom har till syfte att störta det demokratiska Sverige.\r\nDessa grupper måste man naturligtvis studera. Om\r\nPolistidningen är mycket bekymrad över den här\r\nutvecklingen, måste vi ta den på allvar.</pre><pre>Detta är inte första gången som man diskuterar\r\nförbud mot rasistiska och nazistiska organisationer.\r\nRedan i en motion 1993 från Hans Göran Franck m.fl.\r\nföreslogs, vilket även Hans Stark gjort, att man skall\r\nse till att nazistiska organisationer inte skall kunna\r\nverka fritt, som fallet är i dag. Sådana arbetar i dag\r\nbåde ovan och under jorden. De finansierar sin verk-\r\nsamhet med försäljning av trycksaker och T-shirtar,\r\noch de använder flygblad och data.</pre><pre>Låt mig också säga att Sverige inte skulle bli to-\r\ntalitärt, som någon sade här, om man skulle införa ett\r\nförbud mot rasistiska och nazistiska organisationer.\r\nSåvitt jag förstår är Tyskland inte ett totalitärt land,\r\noch där finns faktiskt i lag förbud mot allt som har\r\nmed nazism och rasism att göra.</pre><pre>Anf.  12  ELISA ABASCAL REYES (mp)</pre><pre>Herr talman! Jag vill först slå fast att jag delar\r\nGun Hellsviks uppfattning om förbud mot rasistiska\r\norganisationer. Det är glädjande att också justitiemi-\r\nnistern anser att vi har en bra lagstiftning. Frågan är\r\nhur den skall tillämpas, och jag tycker inte att jag på\r\nden punkten har fått några riktiga klargöranden.</pre><pre>Utan att bli melodramatisk vill jag återge en del av\r\nverkligheten. Jag har vänner som tillhört ett kollektiv\r\nmed fältbiologer i Göteborg vilket inte längre finns,\r\neftersom lokalerna är uppeldade. Jag känner många\r\nmänniskor som blivit utsatta bl.a. för rasistiskt våld,\r\ntrots att de inte är mörkhyade eller invandrare.</pre><pre>Roten till min interpellation är att det i samhället i\r\ndag finns ett utbrett hot. Jag tror att vi måste handskas\r\nmycket allvarligt med detta. \"Naziliberal\" är ett för\r\nmig nytt ord i detta sammanhang, ungefär lika motsä-\r\ngelsefullt som \"marxistmoderat\". För mig och antag-\r\nligen också för andra står uttrycket \"naziliberal\" för\r\nen liberal inställning till nazistiska rörelser. Motsatsen\r\ntill det är inte ett förbud. Motsatsen till en liberal\r\ninställning är klara gränsdragningar. Framför allt skall\r\nmänniskor inte behöva gå omkring och vara rädda på\r\ngatorna.</pre><pre>Vi kan inte lagstifta eller åtgärda mot människors\r\nkänslor, men vi kan i varje fall ge folk ett skydd mot\r\natt behöva riskera att bli slagna när de går ut. I fre-\r\ndags eftermiddag förra veckan var det t.ex. fullt med\r\ns.k. skinnhuvuden i staden. När man ser dem gå om-\r\nkring där vet man att någon kommer att bli slagen.</pre><pre>Detta var bakgrunden till att jag ställde min inter-\r\npellation.</pre><pre>Anf.  13  KIA ANDREASSON (mp)</pre><pre>Herr talman! Jag tyckte att det var intressant att\r\nhöra att justitieministern har tagit detta problem på\r\nallvar och att man har en stor vilja till samverkan\r\nmellan departementen. Jag ser t.ex. också en samver-\r\nkan mellan justitiedepartementet och skolan som\r\nnödvändig. Jag stöter många gånger på problem som\r\nhar gemensam karaktär. Nynazisterna är unga männi-\r\nskor. Rörelsen fortplantas inte bland äldre personer,\r\nutan det är genomgående våra skolbarn som nås av\r\nbudskapet och som gör att rörelsen växer.</pre><pre>Det är alltså klart att rörelsen växer. Sten Anders-\r\nson sade att man skall nonchalera den och se på den\r\nmed humor. Men det kan vi inte längre göra, eftersom\r\nmord och överfall har förövats. I dag är det allvar.\r\nÄven om man kunde önska att man kunde nonchalera\r\nrörelsen, har det gått för långt för det.</pre><pre>Moderaterna understryker också begrepp som an-\r\nsvar och val från föräldrarnas sida, men det gäller här\r\nungdomar som inte har fått den kärlek och uppmärk-\r\nsamhet som krävs. Det är ofta därför som de har gått\r\nin i de här rörelserna. Det är riktigt att de vill bli sed-\r\nda, men det finns en grupp av föräldrar som inte kla-\r\nrar att åstadkomma det. Man kan inte hela tiden hän-\r\nvisa till föräldrarna, eftersom en del av dem aldrig\r\nkommer att orka med detta ansvar. Då måste samhäl-\r\nlet gå in och medverka till att de blir sedda.</pre><pre>Att organisationerna har ökat har jag också egen\r\nerfarenhet av. Människor ringer till mig - ofta. De\r\nkänner sig rädda för dessa nynazister eller skinnskal-\r\nlar som alltid kommer i grupper med sina symboler\r\noch hotar, både ute i förorterna och inne i stan. Män-\r\nniskor känner sig maktlösa därför att de alltid är så\r\nmånga på den andra sidan.</pre><pre>Anf.  14  STEN ANDERSSON (m)</pre><pre>Herr talman! Det har i den här debatten och i and-\r\nra sammanhang väckts förslag om förbud mot organi-\r\nsationer som inte är demokratiska. Men vem som är\r\ndemokrat beror på den som tolkar. Vi har en tolkning\r\ni Sverige, man har en annan tolkning i ett annat land.</pre><pre>Jag kan tänka mig, utan att attackera kommunis-\r\nmen, att vi inte kallar den form av kommunism som\r\nfanns under Stalins tid i Sovjetunionen demokratisk.\r\nÄndå fanns det partier i Sveriges riksdag som hyllade\r\nStalins idéer. Jag skulle aldrig våga eller ens tänka på\r\natt förbjuda dem att yttra sig, vare sig här i riksdagen,\r\npå Sergels torg eller i tidningarnas insändarspalter.</pre><pre>Jag förstår mycket väl, precis som Gun Hellsvik\r\nsade, att de som ligger bakom förslagen gör det av\r\nvälvilja. Men de måste tänka ett varv till, för vi riske-\r\nrar att hamna ur askan i elden.</pre><pre>Det var någon som tog i litet väl häftigt, tycker\r\njag, och refererade till Polistidningen. Det är exakt det\r\nklassiska skolexemplet. Man säger att rasisterna har\r\nsom ambition att ta över vårt samhälle. Det må de väl\r\nha, men vilka möjligheter har de i praktiken? Låt dem\r\nbehandlas på den nivå där de skall behandlas! En katt\r\när en katt, även om pälsen ibland är hermelinfärgad.</pre><pre>Nonchalera och ta med humor menar jag kan vara\r\nen metod och ett vapen, därför att vi vet - det har\r\nhistorien visat - att satir och humor är odemokrater-\r\nnas största fiender. Det är något som de definitivt inte\r\nbesitter, och det slår rakt in i deras själ och i deras\r\nagerande.</pre><pre>Till sist, herr talman, kanske regeringen skall sopa\r\nframför den egna dörren när det gäller den här frågan.\r\nDet finns alltså en person anställd på Civildeparte-\r\nmentet som är sångare i ett rockband, Latin Kings,\r\ntror jag. Bandet åker land och rike runt och sjunger\r\nom död åt alla blonda svenska vikingar. Han är nu\r\nansvarig för ett projekt som skall vara motståndare till\r\nfrämlingsfientlighet. Så länge han får vara kvar på\r\ndepartementet och ha betalt av svenska staten är det\r\nkanske svårt att få den trovärdighet som man behöver\r\nha.</pre><pre>Anf.  15  ALICE ÅSTRÖM (v)</pre><pre>Herr talman! Jag tror att det kan vara farligt om\r\nman begränsar den här debatten till att handla om\r\nskinnskallar eller enbart den typen av grupper. Det\r\nsom jag tycker är viktigt med debatten i dag är just\r\nfrågan hur man skall bekämpa rasism och främlingsfi-\r\nentlighet.</pre><pre>Rasismen i sig är ju en politisk ideologi, som ock-\r\nså måste bekämpas med politiska medel av politiker.\r\nJag tror att det är farligt om vi också gör den till en\r\nfråga om ungdomsgäng som har ett visst sätt. Rasis-\r\nmen har alltså spritt sig på ett sådant sätt att den är en\r\npolitisk ideologi som vi måste debattera och ta ställ-\r\nning till.</pre><pre>Jag tillhör också dem som har varit och är tveksam\r\ntill ett förbud. Kan man uppnå det syfte man har när\r\nman föreslår detta förbud? Men det har tagits fram\r\nförslag, bl.a. av Hans Stark, som också tar med straff-\r\nskärpning när det gäller rasistiska inslag. I dag är det\r\nbara politiska motiv som har fått en straffskärpning,\r\ninte rasistiska inslag.</pre><pre>Det har gjorts en del utredningar. Det har gjorts ett\r\nbrett arbete som har handlat om rasismen och dess\r\nutveckling. Jag tycker att det är viktigt att vi inte\r\nständigt går vidare till nya utredningar och nya\r\nkommittéer. Vi måste behålla det samlade greppet.</pre><pre>Vi måste också gå vidare i den konkreta lagstift-\r\nningen eller också se till att den lagstiftning som finns\r\nföljs. En viktig del en sådan här debatt kan bidra till\r\ntror jag är att ge tjänstemän inom olika organisationer,\r\nlärare i skolan och en mängd andra människor kurage\r\noch få dem att inse att de har en lagstiftning bakom\r\nryggen. På det sättet kommer vi också att få ett\r\nmycket effektivare medel mot den här typen av ut-\r\ntryck.</pre><pre>Anf.  16  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Herr talman! Juan Fonseca pekade på den redo-\r\nvisning som finns i Polistidningen av de resultat som\r\nett aktivt polisarbete när det gäller den här typen av\r\ngrupper har gett oss som underlag för vidare ageran-\r\nde. Det är väl bara en bekräftelse på det som jag tidi-\r\ngare sade, att bl.a. SÄPO men även den öppna polisen\r\narbetar mycket intensivt med dessa frågeställningar.\r\nVi kan därför notera att kunskapen om de här grup-\r\nperna är större nu än tidigare och att möjligheten att\r\nockså ingripa mot de här grupperna är bättre i dag än\r\nden kanske var tidigare.</pre><pre>Men jag måste protestera mot formuleringen att de\r\nhär organisationerna kan verka fritt. Jag trodde resul-\r\ntatet av vår gemensamma ståndpunkt kring vilken\r\nlagstiftning vi har och vilka möjligheter den faktiskt\r\nger att ingripa mot de här organisationerna innebar\r\njust att de här organisationerna inte kan verka fritt i\r\ndag.</pre><pre>Men det återstår naturligtvis en hel del att göra för\r\natt effektivisera samhällets arbete. Jag antar att det är\r\ndet som Elisa Abascal Reyes är ute efter. Eftersom\r\nmänniskor är rädda, eftersom människor blir utsatta\r\nför övergrepp har vi ju inte fullföljt det uppdrag vi\r\nhar, nämligen att se till att den här typen av händelser\r\ninte förekommer.</pre><pre>Vi har ett långsiktigt arbete framför oss. Det är det\r\nsom gör det så viktigt att vi observerar de instrument\r\nvi har och förfinar dem, att vi prioriterar olika institu-\r\ntioners arbete och lyfter fram det som vi tror är verk-\r\nningsfulla åtgärder.</pre><pre>Jag tror att det finns mycket kvar inom polisen att\r\ngöra, t.ex. att överväga på vilket stadium man skall\r\ningripa mot yttringar av olika slag. Det viktigaste\r\nkanske inte är att upprätthålla ordningen på gator och\r\ntorg när demonstrationer förekommer. Det kanske är\r\nviktigare att i första hand se efter om det finns någon-\r\nting i demonstrationerna som är förbjudet och i första\r\nhand ingripa mot det i stället. Det finns en rad olika\r\nåtgärder att vidta för att effektivisera arbetet.</pre><pre>Frågan om förbud av rasistiska organisationer har\r\nSveriges riksdag haft anledning att ta ställning till\r\ntidigare. Vi har avvisat den åtgärden mot bakgrund av\r\natt vi inte tror att den egentligen tillför något verk-\r\nningsfullt. Det är en sådan åtgärd man vidtar för att\r\nvisa att man vill, men egentligen tillför den inte nå-\r\ngonting ytterligare till vad man kan.</pre><pre>Den här frågan är naturligtvis uppe i de diskussio-\r\nner som bl.a. förs i EU när det gäller att hitta ett ge-\r\nmensamt aktionsprogram mot rasism och främlingsfi-\r\nentlighet. Jag företräder den uppfattning som Sveriges\r\nriksdag och regering har intagit i den här frågan. Men\r\nhur frågan kommer att hanteras i framtiden kan jag\r\nnaturligtvis inte ha någon bestämd uppfattning om,\r\nberoende på att vi nu ingår i ett samarbete med andra\r\nländer. Vi måste också lyssna på vad andra tycker och\r\nanpassa vårt agerande efter det.</pre><pre>Men jag tycker att jag har mycket goda argument\r\nnär jag talar för Sveriges position i just den här frå-\r\ngan. Att ta Tyskland som exempel på ett land som,\r\ngenom att förbjuda den här typen av organisationers\r\nexistens över huvud taget, skulle vara ett föredöme i\r\ndet här avseendet tillbakavisar jag. Tyskland har be-\r\ntydligt större problem än vi har. Jag kan inte se att de\r\npå ett verkningsfullt sätt har kunnat utnyttja den typen\r\nav lagstiftning till att komma vidare. Det är egentligen\r\ninget argument i sak för att vi också skulle förbjuda\r\ndessa organisationer som sådana.</pre><pre>Jag vill återigen understryka att vi har förbjudit\r\nalla yttringar av rasism och främlingsfientlighet. De\r\nhär grupperna kan egentligen inte verka över huvud\r\ntaget utan enbart existera. De kan inte ens uttala sig\r\ninom sina egna slutna församlingar. Men var och en\r\ninser naturligtvis svårigheten att avslöja och ingripa\r\nmot den typen av aktiviteter. Men det är här vi kan\r\nutveckla våra metoder och bli betydligt bättre.</pre><pre>Anf.  17  KIA ANDREASSON (mp)</pre><pre>Herr talman! Jag skulle tycka att det vore bra om\r\nutformningen av lagen om uniformering till att börja\r\nmed sågs över så att den kunde tillämpas på ett riktigt\r\nsätt. Jag skulle tycka att det vore bra om vi kunde\r\nenas om att organisationer, socialnämnder, närpolis\r\noch skola skall samarbeta. Jag skulle tycka att det\r\nvore bra om skolan kunde få direktiv så att man kan\r\nsätta riktiga gränser för beteende och klädsel. Jag\r\nskulle tycka att det vore bra om vi kanske kunde vara\r\nöppna för ett förbud mot rasistiska organisationer om\r\nvi ser att utvecklingen skenar iväg. Det är kanske dags\r\natt verkligen visa var vi står politiskt. Sedan är det en\r\nannan sak att det i verkligheten inte alla gånger går\r\nprecis så som man vill, men det är i alla fall ett sätt att\r\nvisa var man står.</pre><pre>Slutligen vill jag säga att jag inte tycker att den\r\nfria åsiktsbildningen skall vara helig. Det gäller flera\r\nviktiga frågor, t.ex. medievåld och barnporr.</pre><pre>Redan John Stuart Mill sade: Även åsikter förlorar\r\nsin okränkbarhet om de förhållanden under vilka de\r\nkommer till uttryck är sådana att skadliga handlingar\r\ndirekt uppmanas.</pre><pre>Anf.  18  JUAN FONSECA (s)</pre><pre>Herr talman!  Jag har förstått att jag är den ende i\r\ndenna församling som förespråkar förbud mot rasis-\r\ntiska och nazistiska organisationer, och det är okej.</pre><pre>Jag vill säga till justitieministern med all respekt\r\natt jag har en annan åsikt när det gäller frågan om de\r\nhär organisationerna skall få verka fritt eller inte.</pre><pre>De säljer faktiskt skivor, T-shirtar och vykort med\r\nHitlerhälsning, de demonstrerar och de slår folk när\r\nde vill. De finns över hela Sverige och de har unifor-\r\nmer på sig. Om man inte ser upp med detta, då vet jag\r\ninte vad som händer.</pre><pre>Jag vill gärna återge något för Sten Andersson\r\nsom han kan reflektera över: I dag tar rasisterna en. I\r\nmorgon tar de kanske två. Frankrike tog de med\r\nstorm. Vem vet när det är dig de ger sig på. Vakna\r\nupp, fatta mod! Börja se dig omkring. Fatta mod, så\r\natt du kan säga till dina ungar när de frågar dig att du\r\nvar en av dem som stod emot.</pre><pre>Detta har skrivits av bl.a. Mikael Wiehe och Björn\r\nAlfzelius.</pre><pre>Anf.  19  ELISA ABASCAL REYES (mp)</pre><pre>Herr talman! Jag vill börja med att rätta en sak i\r\nmitt tidigare inlägg som jag sedan glömde bort att ta\r\nupp: Varken Dagens Nyheter eller Svenska Dagbladet\r\nhar några skyldigheter gentemot staten, vilket t.ex.\r\nSveriges Television har. Jag vill bara föra det till\r\nprotokollet så att ingen blir arg för att jag sagt konsti-\r\nga saker.</pre><pre>Men det finns också andra konstiga saker man kan\r\npåtala. En sådan är t.ex. det nazisterna kan säga på\r\nsina möten i dag. De kan ha torgmöten, de kan sälja\r\nT-shirtar, de kan slå på folk. Att de inte får, det vet vi,\r\nmen de kan.</pre><pre>Det var just därför - det är synd att jag skall behö-\r\nva upprepa det - jag skrev den här interpellationen.\r\nDe kan trots att de inte får, och de kan så himla\r\nmycket och det är så himla lätt.</pre><pre>Jag vill bara tillägga att det här inte är en fråga\r\nsom kommer att lösas, vare sig med ökade polisiära\r\ninsatser, hur förträffliga de än må vara, eller med\r\nhjälp av skolan. Det här är en djupare samhällsfråga\r\nsom vi måste ta tag i. Den handlar t.ex. om maktstruk-\r\nturer.</pre><pre>Jag återkommer säkert till regeringen vid ett sena-\r\nre tillfälle för att diskutera denna fråga. För övrigt\r\ntackar jag för svaret.</pre><pre>Anf.  20  STEN ANDERSSON (m)</pre><pre>Herr talman!  Jag kanske missuppfattade det stats-\r\nrådet sa om hur polisen skall agera vid demonstratio-\r\nner. Jag uppfattade att man kanske inte skall prioritera\r\natt ordningen upprätthålls vid en demonstration utan i\r\nförsta hand se vad som i praktiken står på plakaten.\r\nFörstod jag rätt? Jag hoppas i alla fall att jag förstod\r\nfel.</pre><pre>Kia Andreasson sa att vi måste visa var vi står. Då\r\nhoppas jag att hon inte bara tänker på den debatt vi\r\nhaft i dag, för samtliga av oss har visat exakt var vi\r\nstår, vilka mål vi har med den här diskussionen och att\r\nvi alla vill angripa rasismen.</pre><pre>Herr talman! Fortfarande talar man om klädsel.\r\nMan kan i och för sig ha synpunkter på Moderata\r\nsamlingspartiet, men det är ändå drygt en miljon\r\nmänniskor, kanske 1,3 enligt nu aktuella mätningar,\r\nsom röstar på det partiet, och vi har ett sortiment, från\r\nmössor och ned till skor, som jag tror att man kan\r\nköpa i en valrörelse. Det är också en politisk uniform.</pre><pre>Det är inte uniformen som sådan man skall angri-\r\npa, det är idéerna. Går man till angrepp mot unifor-\r\nmen är man illa ute. Man kan förbjuda uniformerna,\r\nmen man förbjuder ändå inte idéerna. Då är det bättre\r\natt strunta i den debatten och i stället lägga kraften på\r\natt motarbeta de här idéerna. Vi är alla överens om att\r\nde är fel.</pre><pre>Statsrådet påpekade för Juan Fonseca det som jag\r\nglömde att säga, nämligen att förbudet mot uniformer\r\ni Tyskland är ett skolexempel på att förbud inte hjäl-\r\nper i praktiken.</pre><pre>Anf.  21  ALICE ÅSTRÖM (v)</pre><pre>Herr talman! Justitieministern! Vänsterpartiet an-\r\nser att justitiekansler Hans Starks förslag borde tas\r\nupp och prövas. Jag som person tror att det kan ha\r\nsådana negativa konsekvenser som man kanske inte är\r\nberedd att ta.</pre><pre>Justitieministern sade att det här kan vara en lag-\r\nstiftning som man använder för att visa att man vill\r\ngöra någonting. Det kommer inte att innebära att man\r\nkan göra något annat än det vi gör i dag.</pre><pre>Jag upplever att många av våra invandrare och\r\nmånga som känner sig rädda gärna vill ha en signal\r\nom att det här finns en mycket tydlig gräns och att vi\r\ninte tillåter detta. För dem kanske detta vore betydel-\r\nsefullt, även om det bara är en signal.</pre><pre>Dessa människor upplever det inte som tillräckligt\r\natt vi har en lagstiftning som redan täcker just hand-\r\nlingar och uttryck. Vi vet att informationen ute bland\r\nmänniskorna om de här lagarna inte har varit tillräck-\r\nlig. För dessa människor vore kanske den här signalen\r\nviktig.</pre><pre>Därför tycker jag att det är viktigt att vi har den\r\nhär breda och öppna diskussionen eller en diskussion\r\nom ett konkret förslag. Den behöver vi inte alltid föra\r\ni kammaren. Jag tror att det är viktigt att vi hittar\r\nsamtalsformer där vi kan ta upp de här frågorna, där\r\nvi vågar pröva dem och där vi kan väga in vad denna\r\nsignal har för värde för de människor som i dag är\r\nrädda.</pre><pre>Anf.  22  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Herr talman! Jag skall återigen säga något om det\r\nproblem som framför allt Juan Fonseca tar upp, näm-\r\nligen att man kan begå brott även om man inte får det.</pre><pre>Det är detta som är vårt problem och som vi måste\r\nhantera. Låt oss koncentrera oss på den frågan och\r\ninte sväva ut igen i diskussionen om ytterligare åtgär-\r\nder av mer symbolisk art.</pre><pre>Förbud mot rasistiska organisationer anser jag va-\r\nra litet av en demonstrationsåtgärd eller en symbolisk\r\nåtgärd.</pre><pre>Symboliska åtgärder kan vara mycket betydelse-\r\nfulla. Men just nu tror jag faktiskt att det viktiga är att\r\nvi visar att vi menar allvar, både med det vi säger och\r\nmed det som vi har skrivit i våra lagar.</pre><pre>Därför tror jag att det viktigaste i dag för de män-\r\nniskor som går omkring och är rädda, och har anled-\r\nning att vara rädda, är att känna att vi inte bara pratar\r\n- här i riksdagen eller genom att skriva lagar - utan\r\natt vi faktiskt är beredda att handla. Jag tror att det\r\nviktigaste är att var och en av oss på det område där\r\nvi har något inflytande i konkret handling visar att\r\nman menar det som våra lagar säger och som vi alla\r\nhar givit uttryck för i dag. Var och en av oss har ett\r\nvisst inflytande om inte över en myndighet som t.ex.\r\njag så över en organisation eller de människor som\r\nman själv umgås med. Det tycker jag är det viktigaste\r\nresultatet av den i stort sett stora enighet som vi har\r\nvisat i debatten i dag.</pre><pre>Avslutningsvis vill jag säga till Sten Andersson att\r\nhan inte hörde fel. Vad jag menade och sade var att\r\njag tycker att man måste prioritera, att ingripa mot\r\nbrott framför att vidta åtgärder som har att göra med\r\natt återskapa ordning. Ibland kan det vara samma sak.\r\nAtt ingripa mot brott är att skapa ordning. Men om\r\nman har att välja kanske man ibland skall välja det\r\nena framför det andra - detta i syfte att just i handling\r\nvisa på vems sida vi står. Tack!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Ajournering</pre><pre>Kammaren beslöt kl. 13.31 på förslag av förste vi-\r\nce talmannen att ajournera förhandlingarna till kl.\r\n14.30 då informationen från regeringen skulle börja.</pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.30.</pre><pre>4 §  Information från regeringen om erfarenhe-\r\nter rörande vårens översvämningar</pre><pre>Anf.  23  Försvarsminister  THAGE G\r\nPETERSON (s)</pre><pre>Herr talman! Jag lovade i ett skriftligt frågesvar i\r\nsomras att jag skulle återkomma till riksdagen med\r\ninformation om översvämningarna våren 1995.</pre><pre>Årets vårflod i mellersta och norra Sverige var en\r\nav de största under detta århundrade. Många faktorer\r\nsamverkade till de mycket höga flödena. Den snörika\r\nvintern innebar att det i stora delar av Norrlands och\r\nnorra Svealands skogsområden och fjälltrakter fanns\r\nen halv gång mer snö än normalt vid månadsskiftet\r\napril/maj. Det kyliga vädret fram till mitten av maj\r\nförsenade snösmältningen, och det gjorde att skogs-\r\nflod och fjällflod kom att sammanfalla i tiden. I mit-\r\nten av maj inleddes en lång period med varmt väder\r\noch stora mängder regn. Under tre veckor föll det i\r\nstora delar av Norrlands inland och fjälltrakter mer än\r\n80 mm regn, dvs. två till tre gånger den normala\r\nmängden under denna period. Regnet föll på redan\r\nmättade naturliga magasin, vilket ytterligare bidrog\r\ntill de höga flödena i älvarna.</pre><pre>Översvämningarna krävde mycket omfattande in-\r\nsatser av räddningstjänsten i de drabbade kommuner-\r\nna. För att räddningstjänsten skulle kunna klara sin\r\nsvåra uppgift fordrades en nära samverkan med bl.a.\r\nstatliga myndigheter (inklusive militära förband),\r\nvattenregleringsföretag och frivilligorganisationer.\r\nRegeringen ansåg, när det akuta skedet var över, att\r\nde erfarenheter som vunnits borde tas till vara. Rege-\r\nringen gav därför i slutet av juni i uppdrag åt Statens\r\nräddningsverk att i samråd med de berörda länsstyrel-\r\nserna utvärdera den kommunala räddningstjänstens\r\nsätt att fungera i samband med översvämningarna.\r\nFörhållanden som avsåg beredskap, förvarning, in-\r\nformation till allmänheten, samverkan och resurser\r\nskulle analyseras särskilt.</pre><pre>Räddningsverket redovisade sitt uppdrag i början\r\nav september.</pre><pre>Jämtlands, Västerbottens och Norrbottens län\r\ndrabbades hårdast av vårfloden, men svåra över-\r\nsvämningar förekom också i Värmlands, Kopparbergs\r\noch Gävleborgs län. De största skadorna inträffade\r\nutmed oreglerade vattendrag. Jag kan nämna några\r\norter som drabbades särskilt hårt. Piteälven, som är i\r\ndet närmaste oreglerad, orsakade stora skador på ett\r\nstort antal permanentbostäder och fritidshus i Älvs-\r\nbyn. Kommunens vatten- och avloppsverk var hotat. I\r\nVästerbotten översvämmades stora områden utmed\r\nVindelälven, bl.a. i Sorsele. Ett antal byar isolerades\r\nsedan vägar förstörts av vattenmassorna. I Vännäsby\r\nvar förutom ett stort antal fastigheter också en järn-\r\nvägsbro hotad. I Jämtland ledde höga flöden i Indals-\r\nälven bl.a. till att järnvägstrafiken till Norge måste\r\nstängas av under några dagar. I Värmland förekom\r\növersvämningar i alla kommuner utmed Klarälven.\r\nSkadorna var störst i Torsby, Hagfors och Karlstad.</pre><pre>Sammanfattningsvis visar Räddningsverkets ut-\r\nvärdering att den kommunala räddningstjänsten i allt\r\nväsentligt fungerat väl. Den möjlighet som finns för\r\nlänsstyrelsen att ta över ledningen har inte utnyttjats i\r\nnågot fall. Enligt Räddningsverket skulle ett överta-\r\ngande av ledningen inte ha påverkat resultatet av\r\ninsatserna. Länsstyrelsernas uppgift har i stället varit\r\natt svara för samordning, information och annat stöd.\r\nI de län, där det finns etablerade samordningsgrupper\r\nmellan myndigheter, kommuner och näringsliv har\r\nsamarbetet kommit i gång tidigast och fungerat bäst.</pre><pre>Ytterligare forskning behövs enligt Räddningsver-\r\nket om de faktorer som påverkar vattenflödena, t.ex.\r\nförhållandena mellan temperatur, nederbörd, snö-\r\nmängder och markens vatteninnehåll. Bättre progno-\r\nser och förvarning kan enligt Räddningsverket avse-\r\nvärt påverka utgången av det skadeavhjälpande arbe-\r\ntet. För varje älvsystem behövs en regional samord-\r\nning med uppgifter, när det gäller förebyggande åt-\r\ngärder, information och planering.</pre><pre>Räddningsverket konstaterar att dammsäkerheten\r\nhar varit god. Inga skador på dammar eller risker för\r\ndammbrott har rapporterats.</pre><pre>Herr talman! Så långt Räddningsverkets utvärde-\r\nring. Jag vill gärna tillägga några ord om mina egna\r\nintryck från vårens översvämningar.</pre><pre>Jag hade tillfälle att besöka tre av de svårast drab-\r\nbade kommunerna, nämligen Älvsbyn, Sorsele och\r\nVännäs. På mitt uppdrag besökte dessutom mina\r\nmedarbetare på Försvarsdepartementet Jämtland och\r\nKlarälvsområdet i Värmland för att bilda sig en upp-\r\nfattning om händelseutvecklingen där. Den bild som\r\nframträder är en räddningstjänst, som har klarat sin\r\nuppgift väl. Inom vissa områden har man tvingats\r\nvidta mycket omfattande åtgärder för att skydda\r\nbyggnader och andra värden. Bl.a. militära förband,\r\nfrivilligorganisationer och privata entreprenörer har\r\nbistått räddningstjänsten på ett mycket förtjänstfullt\r\nsätt.</pre><pre>Vissa svagheter, dock inte av avgörande natur, fö-\r\nrefaller ha förelegat i fråga om förmågan att analysera\r\noch förutsäga förloppen och att i tid få ut den infor-\r\nmation som behövs för att de skadebegränsande åt-\r\ngärderna skall komma i gång. Det är vidare slående\r\natt människors önskan att bo nära vattnet är så stark\r\natt man bortser från riskerna med att bygga i anslut-\r\nning till vattendragen. Det förefaller som om inte\r\nheller myndigheterna alltid väger in översvämnings-\r\nriskerna i bebyggelseplaneringen.</pre><pre>Jag vill påminna om att regeringen nyligen låtit ut-\r\nreda frågor om dammsäkerhet och skydd mot över-\r\nsvämningar. I rapporten Älvsäkerhet (SOU 1995:40)\r\nföreslår den särskilde utredaren bl.a. att länsstyrelser-\r\nna får i uppdrag att, där det inte redan är gjort, bilda\r\noch leda älvvisa regionala samordningsorgan för\r\nflödesfrågor. Samordningsorganen skall bl.a. verka\r\nför att det görs riskanalyser och riskzonkartor. Vidare\r\nföreslås ett tillägg till vattenlagen, som skall göra det\r\nmöjligt för länsstyrelsen att besluta om ökning eller\r\nbegränsning av tappningen i en reglerad älv, om det är\r\nnödvändigt för att avvärja fara för liv, hälsa eller\r\negendom. Avsikten är att ett ingripande skall kunna\r\ngöras på ett tidigare stadium än vad som nu är möjligt\r\nmed stöd av räddningstjänstlagen. Utredningens be-\r\ntänkande har remissbehandlats. I Räddningsverkets\r\nutvärdering berörs likartade frågor. Regeringen har nu\r\nett omfattande underlag för att ta ställning till hur\r\nsäkerheten vid höga flöden skall kunna förbättras.</pre><pre>Erfarenheterna från vårens översvämningar bör\r\nemellertid också tas till vara i samband med bered-\r\nningen av Hot- och riskutredningens betänkande\r\n(SOU 1995:19), vilket enligt regeringens planering\r\nskall resultera i förslag till riksdagen i anslutning till\r\ntotalförsvarsbeslutets etapp 2 hösten 1996. Utred-\r\nningen har föreslagit en rad olika åtgärder, som alla\r\nsyftar till att göra samhället säkrare. Utredningen\r\npekar på vikten av att samhällets samlade resurser kan\r\nutnyttjas vid alla slag av händelser - stora olyckor,\r\nallvarliga störningar i viktiga samhällsfunktioner och\r\nkrig. Myndigheter, som får i uppgift att vidta bered-\r\nskapsåtgärder skall göra det i hela hotskalan fred-krig.</pre><pre>I den kommunala räddningstjänsten har integre-\r\nringen av resurser för fredshändelser med resurser för\r\nkrig gått längre än på andra områden. Räddningstjäns-\r\nten bygger dessutom i hög utsträckning på samverkan.\r\nI samband med översvämningarna samverkade rädd-\r\nningstjänsten med en rad olika aktörer, bl.a. med\r\nmilitära förband och frivilligorganisationer. Detta har\r\nhaft stor betydelse för resultatet. I propositionen\r\n(prop. 1995/96:12) Totalförsvar i förnyelse, som\r\nregeringen för några veckor sedan överlämnade till\r\nriksdagen, betonas att en helhetssyn skall prägla sam-\r\nhällets satsningar och åtgärder för att förebygga och\r\nhantera hot och risker i såväl fred som krig. Det är\r\ninte godtagbart att resurser som avdelats och dimen-\r\nsionerats för ett visst syfte inte kan utnyttjas fullt ut\r\näven för andra ändamål, när detta är möjligt och än-\r\ndamålsenligt. Jag tycker att det finns mycket att lära i\r\ndetta sammanhang av vårens översvämningar och\r\nräddningstjänstens sätt att hantera översvämningarna,\r\nnär vi nu skall gå vidare i arbetet med att göra samhäl-\r\nlet säkrare.</pre><pre>Anf.  24  GÖTHE KNUTSON (m)</pre><pre>Herr talman! Jag vill först till försvarsministern\r\nframföra hälsningar från Värmland, i synnerhet från\r\nde områden som är drabbade av översvämningarna.\r\nJag kan också berätta - vilket kommer att utmynna i\r\nen fråga - att det finns turistföretagare i norra delen\r\nav Värmland som har fått mycket svåra ekonomiska\r\navbräck. I ett fall - det är känt av försvarsministern\r\noch hans medarbetare i Försvarsdepartementet - rör\r\ndet sig om ett nettobortfall på ca 1 miljon kronor. Det\r\när oerhört mycket för en familjeföretagare. Det är\r\ndock bara ett av exemplen.</pre><pre>En fråga är då: Vilka planer har försvarsministern\r\npå åtgärder som kan leda till att det blir ett ekono-\r\nmiskt stöd för dessa drabbade, i det här fallet i\r\nVärmland?</pre><pre>Får jag också berätta en sak som kommer att ut-\r\nmynna i ytterligare en fråga. När den här floden hade\r\nkommit ned genom Klarälvsdalen i Värmland var det\r\nen person i Torsby kommun som hade bekanta i\r\nTrysil. Vederbörande fick då veta att man uppe i\r\nTrysil strax intill den svenska gränsen hade planerat\r\nför åtgärder som skulle förhindra konsekvenser av\r\növersvämningar. Denna planering hade pågått i flera\r\ndagar, men det hade icke blivit känt på den svenska\r\nsidan.</pre><pre>Har försvarsministern synpunkter på detta, och är\r\nhan beredd att vidta vissa åtgärder för att förbättra\r\nkommunikationen över gränsen? Jag är övertygad om\r\ndet.</pre><pre>Anf.  25  Försvarsminister  THAGE G\r\nPETERSON (s)</pre><pre>Herr talman! Jag har tidigare samtalat med Göthe\r\nKnutson i de här frågorna och fått värdefulla synpunk-\r\nter av honom. Jag känner också väl till att många\r\nmänniskor och företag har drabbats i Värmland. Göt-\r\nhe Knutson vet också att vi har haft utomordentligt\r\ngoda kontakter med Norge i de här frågorna.</pre><pre>Jag kan säga några ord om ersättningsfrågan. I\r\nprincip är det försäkringssystemet som skall svara för\r\ndet ekonomiska skyddet vid översvämningar. På det\r\nsättet stimuleras förebyggande åtgärder och rationella\r\nbeteenden, t.ex. när det gäller bebyggelseplaneringen.\r\nSamma syfte har ju egentligen självrisken i det en-\r\nskilda försäkringsavtalet. Enligt min och regeringens\r\nuppfattning skall staten alltså inte betala ersättning för\r\nskador som det går att försäkra sig mot.</pre><pre>Det kan emellertid inte uteslutas att det kan uppstå\r\nsärskilt ömmande fall med speciella omständigheter,\r\noch i sådana fall finns det en möjlighet för regeringen\r\natt efter prövning av det enskilda fallet besluta om\r\nersättning ex gratia. Vi har på Försvarsdepartementet\r\nett sådant ärende just från Värmland som har remitte-\r\nrats till länsstyrelsen i Karlstad för yttrande.</pre><pre>Vi har kontakter med Norge för att utbyta erfaren-\r\nheter från översvämningarna, både på den norska\r\nsidan och på den svenska sidan. Av det exempel som\r\nGöthe Knutson tog upp kan man dra en annan erfa-\r\nrenhet, och det tycker jag att vi skall göra i sådana här\r\nsammanhang. Det är att människor ute i en by eller en\r\nregion, till följd av egna erfarenheter av vad som har\r\ngått vidare i släktled, ofta har haft respekt för naturen\r\noch för vattnet, kanske på ett helt annat sätt än vad\r\ndagens medborgare har.</pre><pre>Anf.  26  GÖTHE KNUTSON (m)</pre><pre>Herr talman! Jag tackar försvarsministern för sva-\r\nret och den redobogenhet som här kommer i dagen.\r\nJag tar fasta på att de ömmande fallen finns i Värm-\r\nland och att det dit kan sträckas en hjälpande hand\r\nfrån regeringen.</pre><pre>Det är konstigt med en del försäkringar, och så är\r\nfallet även i norra Klarälvsdalen i Värmland. En tu-\r\nristföretagare kunde försäkra sig mot allt möjligt i sin\r\negenskap av företagare vid älven, men inte mot över-\r\nsvämning. Det finns inte med i den försäkring som en\r\ncampingorganisation håller honom med.</pre><pre>Jag utgår från att Försvarsdepartementets positiva\r\nbehandling fortsätter.</pre><pre>Anf.  27  Försvarsminister  THAGE G\r\nPETERSON (s)</pre><pre>Herr talman! Jag är medveten om det som Göthe\r\nKnutson pekar på. För ett antal år sedan var försäk-\r\nringsskyddet verkligen torftigt på de här områdena.\r\nNu kan man säga att försäkringsskyddet har byggts ut\r\nsuccessivt och att hem-, villa- och fritidshusförsäk-\r\nringarna relativt väl täcker skador som kan uppstå. I\r\ndessa försäkringar finns ett obligatoriskt skydd, som\r\ningår i alla försäkringsavtal av det här slaget.</pre><pre>Det går fortfarande inte att försäkra sig mot alla\r\nskador på själva tomtmarken och inte heller mot ska-\r\ndor på viss egendom som hör till tomtmarken, t.ex.\r\nbryggor, staket och flaggstänger.</pre><pre>De problem som uppkommer, som gäller flera fall\r\ni Värmland, har att göra med företagen och företags-\r\nförsäkringen, som är individuell. Där är det särskilda\r\nförsäkringsavtalet avgörande för skyddets omfattning,\r\noch det växlar mellan olika bolag. Vi har blivit upp-\r\nmärksammade på det här, och Göthe Knutson har\r\nockså påpekat det tidigare. Vi funderar på vilka mått\r\noch steg vi kan ta i kontakter med försäkringsbolagen.</pre><pre>Jag tror i varje fall att det är viktigt att försäk-\r\nringsbolagen, inte minst i konkurrenssyfte, får en\r\nordentlig information både om Räddningsverkets\r\nrapport och slutsatser och om mina egna och För-\r\nsvarsdepartementets iakttagelser under och efter över-\r\nsvämningsperioden.</pre><pre>Anf.  28  MAGGI MIKAELSSON (v)</pre><pre>Herr talman! Jag kommer från en av de kommuner\r\nsom försvarsministern besökte i våras, nämligen Vän-\r\nnäs kommun. Vi skall vara glada att vi kom så pass\r\nlindrigt undan när det var som värst där uppe. Det har\r\npågått ett arbete med att åtgärda de skador som sked-\r\nde, och det har gått ganska bra. Det som nu återstår är\r\natt förebygga nya översvämningar. För Vännäs kom-\r\nmuns del handlar det mycket om att återuppbygga de\r\nvallar som har funnits längs Vindelälven.</pre><pre>Jag kan hålla med försvarsministern om att det är\r\nmärkligt att folk bosätter sig på vissa ställen. Men\r\nenligt gammal hävd sker den här typen av översväm-\r\nningar, av den här omfattningen, en gång per mansål-\r\nder, och minnet kanske inte sträcker sig så långt till-\r\nbaka. Det återstår att se om det blir på samma sätt i\r\nframtiden. Risken kanske finns att det kommer att\r\ninträffa oftare.</pre><pre>Jag vill fråga om vilka medel som finns avsatta för\r\nkommunerna när det gäller att förebygga katastrofer\r\neller nya översvämningar av den här typen, som kan\r\nvara ganska kostsamma att åtgärda och där man inte\r\nvet exakt när eller ens om de kommer att inträffa. Det\r\ngäller dels vallar, dels de skador på vägarna som\r\nförsvarsministern själv nämnde, bl.a. i Sorsele, som är\r\nganska omfattande och som kan bli ganska kostsam-\r\nma att åtgärda. Finns det särskilda pengar för att göra\r\nnågonting åt detta?</pre><pre>Anf.  29  Försvarsminister  THAGE G\r\nPETERSON (s)</pre><pre>Herr talman! Vi anser naturligtvis att de förebyg-\r\ngande åtgärderna är de viktigaste. Då är lokalkänne-\r\ndom oerhört viktig. Jag har också pekat på att det\r\nförekommer just att man alltför lätt glömmer att det\r\ntidigare i historien har inträffat svåra översvämningar\r\nmed allvarliga följder. Den nya generationen kanske\r\ninte har fått tillräcklig information av föräldragenera-\r\ntionen. Man tar risker mot naturens krafter, och så\r\nhänder det som hände på flera ställen i Norrbotten\r\noch Västerbotten.</pre><pre>Det är just när det gäller de förebyggande åtgär-\r\nderna som vi har ett tankearbete på gång i Försvars-\r\ndepartementet och i kontakter med olika myndigheter.\r\nJag påpekade det i min ganska utförliga information\r\nom de här vägarna.</pre><pre>För att svara mer konkret på frågan, är det så att\r\nRäddningsverket har ett antal miljoner för förebyg-\r\ngande åtgärder mot skred och översvämningar. Det\r\nfinns alltså möjlighet för den kommun som nämndes\r\natt ta kontakt med Räddningsverket.</pre><pre>Detta gäller inte en fråga av den typ som Göthe\r\nKnutson tog upp. Där är det frågan om en bedömning\r\ni ömmande fall ex gratia. Det har hittills kommit in ett\r\närende till regeringen med ett preciserat ersättningsbe-\r\nlopp. Det gäller ett vattenledningsföretag i Ekshärad i\r\nVärmland och avser bl.a. återställning av jordvallar\r\noch mark. Det ärendet har vi remitterat till Länsstyrel-\r\nsen i Värmland för yttrande. Sedan får vi se vilket\r\nbeslut  regeringen kommer att fatta i frågan.</pre><pre>Det konkreta svaret är att den berörda kommunen\r\nskall ta kontakt med Räddningsverket i Karlstad.</pre><pre>Anf.  30  MAGGI MIKAELSON (v)</pre><pre>Herr talman! Det skulle vara bra att veta litet\r\ngrand om vilka kriterier som gäller för att man skall\r\nkunna få del av pengarna till förebyggande åtgärder.\r\nAtt det handlar om vallar är väl ganska naturligt, men\r\ngäller det också skador som har uppkommit på vägar\r\npå grund av översvämningen?</pre><pre>Anf.  31  Försvarsminister  THAGE G\r\nPETERSON (s)</pre><pre>Herr talman! Det får myndigheten, i det här fallet\r\nRäddningsverket, bedöma.</pre><pre>Anf.  32  KARIN STARRIN (c)</pre><pre>Herr talman! Jag vill också tacka försvarsminis-\r\ntern för den här informationen. Jag vill fortsätta där\r\nMaggi Mikaelsson stannade och understryka hur\r\nviktigt det nu är att man vidtar åtgärder för att före-\r\nbygga.</pre><pre>Jag har ganska stor erfarenhet av översvämningar\r\nsom längre tillbaka i tiden har inträffat i min kommun,\r\nOvanåker. Vi hade översvämningar också nu, men\r\ninte alls så omfattande. Ett omfattande arbete har\r\nutförts när det gäller rensning av Voxnan och Ljusnan\r\nsom det här är frågan om. Man har muddrat och byggt\r\nvallar för att förstärka.</pre><pre>Självklart behövs det pengar; det behövs anslag.\r\nMin fråga är: Behöver man inte fylla på när det gäller\r\nRäddningsverket för att de mest utsatta kommunerna\r\nskall kunna tilldelas resurser? Vi hörde ju just att det\r\nvar de oreglerade vattendragen som blev mest utsatta\r\nden här gången.</pre><pre>En annan fråga gäller om försvarsministern är be-\r\nredd att ompröva vattendomar som gäller de reglerade\r\nvattendragen. Helt klart har dessa saker med varandra\r\natt göra. I vissa vattendomar krävs inget utrymme för\r\neventuella översvämningar.</pre><pre>Jag vill också ta upp något som tidigare berördes\r\nhär. Man kan konstatera att det har fungerat med\r\nsamverkan, men det efterfrågas bättre prognoser. Vem\r\nskall ta ansvar för att det kan tas fram bättre progno-\r\nser? Detta är ju också förenat med en hel del kostna-\r\nder.</pre><pre>Anf.  33  Försvarsminister  THAGE G\r\nPETERSON (s)</pre><pre>Herr talman! När dessa saker hände i våras, så\r\ngrävde vi upp många erfarenheter som har kommit\r\nfram efter tidigare översvämningar. Jag kommer väl\r\nihåg just det material som vi hade om Ovanåkers\r\nkommun. Jag skall påminna Rädddningsverket om att\r\nman kanske ytterligare en gång skall gå igenom gamla\r\nnoterade erfarenheter. Lika viktigt är det att ta reda på\r\nvad som har gjorts ute i kommunerna efter att skador-\r\nna inträffat. Vilka förebyggande åtgärder har man\r\nvidtagit? Detta kan leda oss till att föreslå och anvisa\r\nerfarenheter.</pre><pre>Jag tror säkerligen, Karin Starrin, att det behövs\r\nen påfyllning av kontot. Jag vet inget konto i dag som\r\ninte behöver fyllas på, och det gäller säkert också\r\ndetta, men det får vi pröva i budgetarbetet. Nu har vi\r\nerfarenheter. Vi vet vad som hände under vårens\r\növersvämningar och har ett aktuellt material som vi\r\nkan grunda bedömningarna på.</pre><pre>Jag skall se till att den fråga som Karin Starrin\r\nreste om vattenlagen kommer på miljöministerns\r\nbord, så att hon får ta del av inlägget. Detsamma\r\ngäller till åtminstone 50 % den sista frågan, om vilka\r\nresurser vi behöver för förvarning, kartor och var-\r\nningssystem. Detta ligger dels under  Kommunika-\r\ntionsdepartementet på SMHI, dels under mitt depar-\r\ntement på Räddningsverket. Vi skall notera vad Karin\r\nStarrin har sagt.</pre><pre>Anf.  34  KARIN STARRIN (c)</pre><pre>Herr talman! Jag kan anmäla till förvarsministern\r\natt om inte dessa olika förebyggande åtgärderna hade\r\nvidtagits efter 1985 och 1986 års översvämningsska-\r\ndor, så hade det blivit katastrof även nu under våren.\r\nDet vill jag understryka. Tack vare muddringarna och\r\nrensningarna av hela älvfåran undvek man skador vid\r\ndet här tillfället.</pre><pre>Vad jag mer konkret vill få svar på är om för-\r\nvarsministern är beredd att ge direktiv till  någon\r\nmyndighet eller länsstyrelse att ta fram ett underlag\r\nför att få bättre prognoser. Det är viktigt att det finns\r\nen klar inriktning så att man inte blir överraskad igen.</pre><pre>Anf.  35  Försvarsminister  THAGE G\r\nPETERSON (s)</pre><pre>Herr talman! Det Karin Starrin sade i den första\r\ndelen av sitt senaste anförande är en utomordentligt\r\nviktig information som jag hoppas når utanför det här\r\nrummet. Det visar sig att när en naturkatastrof har\r\ninträffat, så finns en förmåga att bygga upp ett försvar\r\nmot kommande händelser. Detta har man tydligen\r\nlyckats med i Ovanåker. Jag skall hjälpa till  att sprida\r\nden informationen, och det hoppas jag att även andra\r\nhär i kammaren gör.</pre><pre>En annan fråga gällde direktiven. Som jag ser det\r\nspontant behöver några direktiv inte utarbetas. De\r\nsakerna är på gång, och jag räknar med att vi så små-\r\nningom på ett eller annat sätt skall återkomma till\r\nriksdagen i den frågan.</pre><pre>Anf.  36  ANN-KRISTINE JOHANSSON (s)</pre><pre>Herr talman! Jag vill också tacka försvarsminis-\r\ntern för den här informationen. Jag vill ta upp frågor-\r\nna om ersättningen till jordbruket och om skördeför-\r\nlusterna. I Värmland ligger många jordbruk i Klar-\r\nälvsdalen. En stor del av den ekologiska produktionen\r\nligger där. En stor del av årets skörd blev förstörd.\r\nVad jag förstår finns det inga försäkringar som täcker\r\nskadorna på jordbruksmarken och skördeförlusterna.\r\nJag undrar om det finns några möjligheter för dessa\r\nföretag att få någon hjälp.</pre><pre>Anf.  37  Försvarsminister  THAGE G\r\nPETERSON (s)</pre><pre>Herr talman! Detta blir egentligen en upprepning\r\nav mitt svar till Göthe Knutson. Företagsförsäkringen\r\när ett individuellt försäkringsavtal som försäkringsta-\r\ngaren tecknar och som är avgörande för skyddets\r\nomfattning. Det beror alltså på vilken försäkring man\r\nhar tecknat, vilka villkor som gäller. Detta skiftar från\r\nbolag till bolag.</pre><pre>De frågor om ersättning som kan komma upp\r\nhandlar om fall som regeringen anser vara särskilt\r\nömmande. Då blir det en ersättning som kallas för ex\r\ngratia-ersättning. Det är ett sådant fall som har\r\nkommit in till Försvarsdepartementet just från Värm-\r\nland. Det är fråga om ett vattenledningsföretag i Eks-\r\nhärad. Innan regeringen tar ställning i denna fråga har\r\nvi hänskjutit den till länsstyrelsen i Karlstad för ett\r\nyttrande.</pre><pre>För att sammanfatta är det alltså fråga om enskilda\r\nförsäkringsavtal, och villkoren skiftar mellan olika\r\nföretag. Det finns alltså en enda ersättningsform för\r\nde fall där skador redan har inträffat, nämligen om\r\nregeringen anser att fallet i fråga är särskilt ömmande.</pre><pre>Anf.  38  ÅKE CARNERÖ (kds)</pre><pre>Herr talman! Jag vill tacka försvarsministern för\r\nden här informationen. Jag ser den som en värdefull\r\nkomplettering till Hot- och riskutredningens arbete.\r\nFörsvarsministern är väl medveten om att det i Hot-\r\noch riskutredningen planerades för ett scenario med\r\nallvarliga översvämningar. Det blev inte av, och så\r\ninträffade denna tragiska händelse. Det är ju värde-\r\nfullt att det har utvärderats.</pre><pre>I Hot- och riskutredningen fördes det fram flera\r\nförslag när det gäller ledningsfunktionen inom och\r\nmellan län.</pre><pre>I det här konkreta fallet skulle jag vilja fråga för-\r\nsvarsministern: finns det ett behov av att ytterligare\r\nförbereda insatsarbetet, om det ändå sker olyckor,\r\ngenom att se över ledningsfunktionerna? Kanske det\r\när aktuellt i första hand i ett län där det finns stora\r\nälvar, där sådana händelser skulle kunna inträffa i\r\nframtiden.</pre><pre>I det här fallet gällde det ett något så när långsamt\r\nförlopp, men man skulle kunna tänka sig ett scenario\r\nmed ett mycket snabbt förlopp, t.ex. om en stor damm\r\nbrister.</pre><pre>Anf.  39  Försvarsminister  THAGE G\r\nPETERSON (s)</pre><pre>Herr talman! I min information hänvisade jag till\r\nHot- och riskutredningen. En av ledamöterna i den\r\nvar Åke Carnerö, en annan var Göthe Knutson. Jag\r\nhar tidigare betygsatt den och sagt att det är en av de\r\nallra viktigaste utredningar jag har mottagit som stats-\r\nråd.</pre><pre>Vi bereder den nu till lagrådsremiss, och jag räk-\r\nnar med att den hösten 1996, alltså om ett år, skall\r\nfinnas på riksdagens bord.</pre><pre>Vad som behövs i den förebyggande verksamhe-\r\nten är någon form av samordning av insatserna i\r\nkommunerna älvvis. Det funderar vi på.</pre><pre>Däremot är mitt intryck av vårens översvämningar\r\natt den kommunala räddningstjänsten fungerade väl-\r\ndigt bra. Detta bekräftades av samtliga länsstyrelser.\r\nInte i något fall ville de använda den lagenliga möj-\r\nligheten att ta över, utan ansåg att det kunde ligga\r\nkvar på kommunerna.</pre><pre>I de tre kommuner jag besökte var det faktiskt\r\nmycket imponerande att få lyssna till hur man hade\r\nlagt upp räddningsarbetet, och med vilken snabbhet\r\nman hade satt i gång för att rädda människor och hem\r\noch miljöer och allt vad det är fråga om.</pre><pre>I den delen tycker jag att våra erfarenheter är\r\nmycket positiva. Men det finns behov av samordning\r\nmellan kommunerna utmed varje älv.</pre><pre>Vi håller just på att fundera över hur\r\nen sådan samordning skall kunna\r\nbyggas upp.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>5 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Propositioner</pre><pre>1995/96:54 och 58 till skatteutskottet</pre><pre>1995/96:83 till näringsutskottet</pre><pre>1995/96:85 till justitieutskottet</pre><pre>1995/96:89 till utbildningsutskottet</pre><pre>1995/96:95 till skatteutskottet</pre><pre>Skrivelse</pre><pre>1995/96:40 till utrikesutskottet</pre><pre>Kammaren biföll talmannens förslag att motions-\r\ntiden för ovan angivna propositioner och skrivelse\r\nskulle förlängas till den 14 november</pre><pre>6 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Propositioner</pre><pre>1995/96:90 Registerbaserad folk- och bostadsräkning\r\når 2000 m.m.</pre><pre>1995/96:99 Spris fortsatta verksamhet</pre><pre>Motioner</pre><pre>med anledning av prop. 1995/96:21 Frister vid anhål-\r\nlande och häktning</pre><pre>1995/96:Ju4 av Kia Andreasson (mp)</pre><pre>med anledning av prop. 1995/96:45 Mervärdesskatt\r\npå allmänna nyhetstidningar</pre><pre>1995/96:Sk9 av Isa Halvarsson och Karin Pilsäter (fp)</pre><pre>1995/96:Sk10 av Bo Lundgren m.fl. (m)</pre><pre>1995/96:Sk11 av Lars Bäckström m.fl. (v)</pre><pre>1995/96:Sk12 av Marianne Samuelsson m.fl. (mp)</pre><pre>med anledning av prop. 1995/96:60 Insättningsgaranti</pre><pre>1995/96:N5 av Karin Falkmer m.fl. (m)</pre><pre>1995/96:N6 av Bo Lundgren (m)</pre><pre>1995/96:N7 av Eva Goës m.fl. (mp)</pre><pre>med anledning av prop. 1995/96:62 Ändringar i kapi-\r\ntaltäckningsreglerna m.m.</pre><pre>1995/96:N8 av Eva Goës m.fl. (mp)</pre><pre>7 §  Anmälan om fråga</pre><pre>Anmäldes att följande fråga framställts</pre><pre>den 25 oktober</pre><pre>1995/96:66 av Mikael Odenberg (m) till</pre><pre>miljöministern om uranbrytningen i\r\nKrasnokamensk</pre><pre>Frågan redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 7 november.</pre><pre>8 §  Kammaren åtskildes kl.15.04.</pre><pre></pre><pre>Förhandlingarna leddes av förste vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}