{"dokumentstatus":{"dokument":{"hangar_id":"2349110","dok_id":"GJ0981","rm":"1995/96","beteckning":"81","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"81","slutnummer":"0","datum":"1996-04-17 00:00:00","systemdatum":"2005-10-27 13:40:51","publicerad":"1996-04-17 00:00:00","titel":"Riksdagens snabbprotokoll 1995/96:81 Onsdagen den 17 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{41028655-8EA3-46E5-ADF7-AB08191778AF}","dokument_url_text":"http://data.riksdagen.se/dokument/GJ0981/text","dokument_url_html":"http://data.riksdagen.se/dokument/GJ0981","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GJ0981","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1995/96:81</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 17 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 15.16</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\nProtokoll</pre><pre>1995/96:81</pre><pre>----------------------------------------------------------</pre><pre>\r\n1 §  Ny riksdagsledamot</pre><pre>Förste vice talmannen meddelade att enligt proto-\r\nkoll från Riksskatteverket hade till ny riksdagsleda-\r\nmot för Stockholms kommuns valkrets fr.o.m. den 15\r\napril 1996 utsetts Kristina Nordström (s) efter Mona\r\nSahlin (s).</pre><pre>2 §  Särskilt anordnad debatt om barnens situ-\r\nation</pre><pre>Anf.  1  INGER DAVIDSON (kds)</pre><pre>Herr talman! Jag vill börja med att säga att jag är\r\nglad att denna debatt faktiskt kommit till stånd efter\r\nen del förvecklingar. Vi kristdemokrater blev verkli-\r\ngen förvånade när vi först fick avslag på vår begäran\r\nom en aktuell debatt om barnens situation. Var skall\r\nden diskussionen föras om inte här i riksdagen? Vis-\r\nserligen fattas inte alla beslut om barn här i kammaren\r\nutan på andra politiska nivåer, och de allra flesta\r\nbeslut om barnen fattas av deras mammor och pappor,\r\nmen vi riksdagsledamöter har ändå tillsammans med\r\nregeringen ett övergripande ansvar för vilka förut-\r\nsättningar vi ger föräldrarna att klara sin viktiga upp-\r\ngift.</pre><pre>Det har den senaste tiden kommit ett antal rappor-\r\nter om hur våra barn mår. Om man skall sammanfatta\r\ninnehållet i dem kort kan man säga att barnens fysiska\r\nhälsa på de flesta områden har förbättrats, men deras\r\npsykiska hälsa tycks ha försämrats ganska drastiskt.</pre><pre>Riktigt små barn drabbas av övergivenhetsdepres-\r\nsioner. Koncentrations- och personlighetsstörningar\r\nhar blivit vanligare. Fler pojkar visar ett aggressivt\r\noch ofta våldsamt beteende. Fler flickor sluter sig\r\ninom sig själva, men många flickor har också börjat\r\nlikna pojkarna och blivit hårdare och tuffare i sitt\r\nuppträdande. Förmågan till inlevelse i hur andra kän-\r\nner - empati - och därmed respekten för andra män-\r\nniskor har avtagit hos många barn. Det märks redan\r\nlångt ned i åldrarna. Bland tonårsflickor har själv-\r\nmordstankar, självmordsförsök och genomförda\r\nsjälvmord ökat. I morse kom en ny rapport just om\r\ndetta.</pre><pre>Socialförvaltningar, mödravårdscentraler, lärare\r\noch elevvårdande personal på skolorna, psykiska\r\nbarn- och ungdomsmottagningar och olika frivilligor-\r\nganisationer ger en samstämmig bild av att antalet\r\nbarn med psykiska problem ökar. På vissa håll är\r\nökningen drastisk. Barnombudsmannens rapport, som\r\npresenterades häromdagen, bekräftar bilden.</pre><pre>Detta är uppgifter som vi måste våga ta till oss,\r\nbåde som vanliga vuxna och som politiker. Det finns\r\nsjälvfallet inga helt entydiga svar eller generella lös-\r\nningar för att komma till rätta med problemen. Det\r\nbehövs många pusselbitar, och lösningarna kan se\r\nolika ut för olika barn.</pre><pre>Det vore enkelt för mig att skylla barnens situation\r\npå regeringens nedskärningspolitik. Den har varit\r\nvåldsam i vissa stycken. Jag kunde ge igen med sam-\r\nma mynt som socialdemokraterna betalade med när de\r\nvar i opposition. De skrädde inte orden när fyrklöver-\r\nregeringen beslutade om en så måttlig besparing som\r\natt frysa barnbidragen som ett led i den budgetsane-\r\nring som vi inledde.</pre><pre>Det är självklart att de stora nedskärningar som\r\nriktats både mot barnfamiljerna direkt och mot verk-\r\nsamhet som de är beroende av och den fortsatt höga\r\narbetslösheten drabbar många barn. Föräldrarnas\r\nekonomiska problem blir barnens. Men jag tror ändå\r\ninte att det är hela förklaringen till att så många barn\r\nmår dåligt i dag.</pre><pre>Jag skulle önska att vi kunde vidga debatten och få\r\nen konstruktiv diskussion och att vi trots våra olika\r\nideologiska utgångspunkter kan sätta barnens situa-\r\ntion i centrum och utgå från deras perspektiv och\r\nbehov. Det vi borde kunna enas om är att något har\r\ngått snett när hundratals barn varje år ringer till BRIS\r\nhjälptelefon och säger: Ingen bryr sig om mig. De\r\nvuxna varken orkar eller hinner. Inte förrän dessa\r\nbarn reagerar på ett sätt som vuxenvärlden inte kan\r\nacceptera blir det en reaktion.</pre><pre>Diskussionen måste handla om hur vi med de\r\nsamlade resurser vi har skall forma samhället så att\r\nvartenda barn får sitt behov av kärlek, trygghet och\r\nbekräftelse tillfredsställt.</pre><pre>Det är den viktigaste uppgift vi har, menar jag,\r\nsom föräldrar, politiker, människor som arbetar pro-\r\nfessionellt med barn och vanliga vuxna. Vi måste lösa\r\ndetta problem tillsammans. Därför måste frågan också\r\ndiskuteras på högsta politiska nivå, och det är orsaken\r\ntill att vi kristdemokrater har begärt denna debatt.</pre><pre>Anf.  2  Statsrådet MAJ-INGER\r\nKLINGVALL (s)</pre><pre>Herr talman! Kristdemokraterna har begärt dagens\r\nriksdagsdebatt om barnens situation, och det är bra att\r\nden kommer till stånd. Vi har alla ett ansvar för bar-\r\nnen i vårt land, och vi vet att barnens villkor förändras\r\ni ekonomiskt kärva tider med hög arbetslöshet. Vår\r\ngemensamma uppgift är att värna barnen och att sätta\r\nbarnens bästa i främsta rummet.</pre><pre>Den svenska familjepolitikens mål har varit att ge\r\nalla barn en god och jämlik start i livet. Familjepoliti-\r\nken innehåller flera olika delar. Barnbidragen, lika till\r\nalla barn, är en del. Barnomsorg, tillgänglig för alla\r\nbarn, är en annan. Föräldraförsäkringen, som ger\r\nersättning för inkomstbortfall för mamma eller pappa,\r\när en tredje.</pre><pre>Alla barn har rätt att känna sig efterlängtade och\r\nälskade. Vi politiker kan hjälpa till genom att utforma\r\nen politik till stöd för barnen och föräldrarna.</pre><pre>Vi har på många sätt lyckats ge våra barn goda\r\nuppväxtvillkor. Alla barn har fått del i en positiv\r\nutveckling. Det finns inget annat land där man träder\r\nin i vuxenlivet med så jämlika förutsättningar som i\r\nSverige.</pre><pre>Herr talman! I Sverige föds barn i de flesta fall i\r\nfamiljer där föräldrarna har hunnit etablera sig på\r\narbetsmarknaden och har en hygglig levnadsstandard.\r\nAntalet barn som föds in i familjer med låg levnads-\r\nstandard är mycket mindre i Sverige än i andra länder.\r\nBarnfamiljer har gynnats av att vi har omfördelat\r\nresurser från familjer utan barn till familjer med barn.</pre><pre>Verksamheterna för barn, som skola, barn- och\r\nskolbarnsomsorg och olika fritidsaktiviteter, har inte\r\nbara förbättrat barns levnadsvillkor. De ger också\r\nsvenska barn en mer självständig ställning. I den\r\nsvenska skolan och barnomsorgen har också barn\r\ninflytande. Det finns en demokratisk målsättning i det\r\narbete som utförs. Verksamheterna påverkar också\r\nbåda föräldrarnas möjligheter att kombinera förvärvs-\r\narbete och barn och därmed jämställdheten mellan\r\nföräldrarna.</pre><pre>Men det finns oroväckande tendenser i dagens\r\nSverige. Precis som kds anfört i sin skriftliga begäran\r\nom denna debatt är orsakssambanden komplexa. Vi\r\nkan se att ensamstående föräldrar har fått svårare att\r\netablera sig på arbetsmarknaden. Det finns flerbarns-\r\nfamiljer som har det ekonomiskt kärvt. Barn till in-\r\nvandrare kan ha påverkats av tendenser till ökad\r\nrasism och av deras föräldrars svårigheter att etablera\r\nsig på arbetsmarknaden. Besparingar som har gjorts i\r\nverksamheter riktade till barn i många kommuner\r\nunder 90-talet kan ha påverkat barns levnadsvillkor.</pre><pre>Vi kan också se tendenser till en ökad social seg-\r\nregering i boendet. I vissa boendemiljöer finns i dag\r\nbetydande sociala problem. Möjligheterna att fritt\r\nvälja skola, det ökande antalet friskolor och privata\r\ndaghem kan också ha accentuerat utvecklingen i ne-\r\ngativ riktning för skolorna i dessa områden.</pre><pre>Herr talman! Från regeringens sida tar vi dessa\r\noroande rapporter på största allvar. Samtidigt som det\r\när viktigt att komma ihåg att de allra flesta barn har\r\ndet bra i Sverige är det vår uppgift att göra vårt ytters-\r\nta för att komma till rätta med de problem som finns.</pre><pre>En rad satsningar och projekt som rör barnens si-\r\ntuation har startats, och andra planeras.</pre><pre>Storstadskommittén, som tillsattes av regeringen i\r\nmars 1995, har tagit initiativ till att stödja utveckling\r\nav verksamheter för barn i åldrarna 1-12 år som av\r\nolika skäl står utanför barnomsorgen. Avsikten är att i\r\nsamarbete med socialtjänsten pröva olika typer av\r\nverksamheter för barn som syftar till att öka integra-\r\ntionsmöjligheterna i samhället.</pre><pre>Regeringen beviljade i mars 1996 Botkyrka, Gö-\r\nteborgs, Malmö och Stockholms kommuner vardera\r\n18 miljoner kronor för insatser i invandrartäta områ-\r\nden. Huddinge, Solna och Södertälje beviljades var-\r\ndera 9 miljoner kronor. Syftet är att utveckla insatser\r\nför att stärka kompetensen främst hos invandrarkvin-\r\nnor och flickor i olika åldrar.</pre><pre>Barnpsykiatriutredningen, som nyss påbörjat sitt\r\nuppdrag, har till uppgift att definiera barn och ung-\r\ndomar med psykiska problem. Den skall också redo-\r\ngöra för och analysera hur olika samhällsinstanser\r\narbetar med barn och ungdom med psykiska problem\r\noch hur samarbetet mellan dem fungerar. Utifrån detta\r\nhar kommittén till uppgift att överväga och föreslå\r\nåtgärder och insatser.</pre><pre>En kommitté som nyligen tillsatts skall klargöra\r\nhur svensk lagstiftning stämmer överens med FN:s\r\nbarnkonvention. Uppgiften är att</pre><pre>? göra en bred översyn av hur svensk lagstiftning och\r\npraxis förhåller sig till barnkonventionens bestämmel-\r\nser,</pre><pre>? skapa större klarhet och ökat mått av samsyn vad\r\ngäller innebörden av begreppet \"barnets bästa\" i\r\nbarnkonventionen och svensk rätt samt att därvid\r\nockså belysa och analysera eventuella målkonflikter,</pre><pre>? med förtur behandla frågan om barns ställning i\r\närenden enligt utlänningslagen, bl.a. när det gäller\r\navvisning eller utvisning där barn berörs.</pre><pre>Kommittén skall redovisa sitt uppdrag senast den\r\n1 januari 1997.</pre><pre>Slutligen har Socialstyrelsen en rad arbeten som\r\npågår. Bl.a. bedrivs försök i tio kommuner med en ny\r\nmetod i arbetet med utsatta barn och föräldrar.</pre><pre>Herr talman! På Socialdepartementet pågår arbetet\r\nmed en särskild barnbilaga. Den kommer att lämnas\r\nsom bilaga till budgetpropositionen i september.</pre><pre>Motivet för att göra en särskild barnbilaga är att\r\ndet finns behov av att samla material och fakta om\r\nbarn som tagits fram på olika håll. Vi anser att det\r\nbehövs en samlad överblick och en helhetsbild av hur\r\nlivet gestaltar sig för barn i Sverige i dag. Det behövs\r\näven fördjupningar i vissa frågor.</pre><pre>Vi vill diskutera och analysera utifrån grundfrå-\r\ngorna:</pre><pre>? Vad är det som skapar gynnsamma betingelser under\r\nbarns uppväxt?</pre><pre>? Vilka negativa omständigheter resulterar i att vissa\r\ngrupper barn får sämre livschanser?</pre><pre>? Vad kan hejda nedåtgående spiraler?</pre><pre>? Vad är det främst vi vill värna?</pre><pre>Vi vill lyfta fram barnperspektivet, ha barnet i\r\nblickpunkten, se barnet. Det handlar om vuxnas strä-\r\nvan att förstå barnet och få insikt om vad som är till\r\nbarnets bästa. Några av huvudrubrikerna kommer att\r\nvara barnet och familjen, barnet och omvärlden, barn\r\noch hälsa samt barn i riskzonen.</pre><pre>Exempel på frågor som skall belysas är hur famil-\r\njemönster ändras, vilken betydelse papporna har i\r\nbarnens liv och fostran samt hur barn påverkas av\r\nföräldrars arbetslöshet. En mycket viktig fråga är var\r\ngränsen går mellan föräldraansvar och samhäll-\r\nsansvar. Vi vill också veta vad som påverkar barn och\r\nhur deras bild av omvärlden skapas.</pre><pre>Herr talman! När vi diskuterar hur vi på bästa sätt\r\nskall värna barnen tar vi ofta, helt naturligt, vår ut-\r\ngångspunkt i de problem vi ser. Vi vill inte att barn\r\nskall ha det svårt. Vi vill att alla barn skall ha de bästa\r\nlevnadsvillkoren. De allra flesta barn i Sverige har det\r\nockså bra. Gör vi internationella jämförelser om barns\r\nlevnadsvillkor ligger Sverige bland de främsta.</pre><pre>Häromdagen fick jag ta del av ännu ej publicerade\r\nresultat från en omfattande riksrepresentativ under-\r\nsökning av skolbarns hälsovanor. Den har genomförts\r\ntre gånger i Sverige - 1985/86, 1989/90 och 1993/94\r\n- och på samma sätt i ett antal andra europeiska län-\r\nder. Syftet med undersökningen är att öka kunskapen\r\nom de levnadsvanor och betingelser hos barn som\r\nanses viktiga för deras hälsa. Projektet tar upp både\r\nfysiska och psykiska aspekter på hälsa.</pre><pre>Sveriges skolbarn ligger i topp bland 25 länder.\r\nUnder mätperioden har andelen helt friska barn i\r\nSverige ökat.</pre><pre>Jag tycker det är viktigt att vi verkligen kan se det\r\nsom är positivt. Vi får inte låta oss förlamas av de\r\nproblem vi arbetar med. Vi måste också se de möjlig-\r\nheter som finns, möjligheter att utveckla samhället i\r\nen riktning som gynnar barnen.</pre><pre>Herr talman! Vårt land befinner sig i en svår eko-\r\nnomisk situation. Arbetslösheten är hög, och det på-\r\nverkar barnen. Därför måste vi bekämpa arbetslöshe-\r\nten med alla till buds stående medel, och vi måste se\r\ntill att få balans i landets ekonomi. Vi vill ge alla barn\r\nen ljus framtid. Det är barnen som är vår glädje och\r\nvår framtid.</pre><pre>Till slut vill jag citera några ord som Olof Palme\r\nsade på 1975 års socialdemokratiska partikongress:</pre><pre>\"Det är bara det att den enda praktiska anknyt-\r\nningen till framtiden som vi egentligen har är barnen.\r\nDet är i dem man ser framtiden växa fram.</pre><pre>Ur detta växer också fram vårt gemensamma an-\r\nsvar för barnen i samhället. - - - Vi sysslar ju van-\r\nligtvis med allmänna problem, men vad det här hand-\r\nlar om är sådant som vi inte gärna talar om eller sätter\r\npå pränt såsom ömhet och livskänsla, värme och\r\nspontanitet, samvaro och gemenskap. Allra längst bort\r\nhandlar det om någonting så fantastiskt som glädje.\"</pre><pre>Anf.  3  INGER DAVIDSON (kds)</pre><pre>Herr talman! Statsrådet räknade upp ett antal åt-\r\ngärder som regeringen har på gång för att hjälpa barn\r\nsom har det svårt, utsatta barn. Dem har jag ingenting\r\nemot, långt därifrån. Jag tackar också särskilt för det\r\nvackra Palmecitatet. Jag kan också hålla regeringen\r\noch Socialdemokraterna räkning för att ni har gjort\r\nmycket för att öka föräldrarnas, eller om man så vill\r\nkvinnornas, valmöjligheter när det gäller att fördela\r\nförvärvsarbete och hemarbete.</pre><pre>Men i sin iver att snabbt uppnå jämställdhet på\r\nalla områden har Socialdemokraterna bokstavligen\r\nriskerat att hälla ut barnet med badvattnet.</pre><pre>Vi har förflyttat oss från ett dike till ett annat på\r\nnågra årtionden. Min mamma hade i praktiken inga\r\nvalmöjligheter på 50-talet. Då gick jag och mina\r\nkompisar, det minns jag mycket väl, förbi traktens\r\nenda kindergarten, som det hette, med viss bävan. Vi\r\nfunderade på varför barnen måste leka innanför stake-\r\ntet och fantiserade om att deras föräldrar var döda\r\neftersom de inte var hemma hos dem. Många vuxna\r\ntittade säkert snett på de föräldrar som utnyttjade\r\nkommunal barnomsorg då.</pre><pre>Sedan började daghemsutbyggnaden på 60-talet.\r\nNär jag själv fick mina barn på 70-talet hade pendeln\r\nsvängt - då var det dagis som gällde. Barn hade blivit\r\nförvärvshinder. Visserligen var det fortfarande ont om\r\ndagisplatser, men ropen fortsatte att skalla om dagis åt\r\nalla. I praktiken hade inte jag heller så stora möjlighe-\r\nter att välja, därför att trycket var så stort att välja rätt,\r\ndvs. att bara utnyttja de sex månader som föräldraför-\r\nsäkringen då omfattade och sedan återgå till jobbet.\r\nDet var dessutom nästan omöjligt då att leva på en\r\nlön, och det är det fortfarande.</pre><pre>De som det handlade om - barnen - tillfrågades\r\naldrig. I båda fallen var det de vuxna och den för\r\ntillfället rådande politiska trenden som styrde utveck-\r\nlingen.</pre><pre>Nu på 90-talet borde vi ha kommit till den punkt\r\ndå vi inser att alla inte kan eller vill göra lika. Dess-\r\nutom har vi alla de rapporter som ligger till grund för\r\nden här debatten och som pekar på att våra barn inte\r\nmår bra med dagens system. De får inte den tid de\r\nbehöver, varken av sina föräldrar eller av personalen i\r\nbarnomsorg och skola.</pre><pre>Vi har kommit in i en ond cirkel som är ohållbar.\r\nFörst byggde vi ut och förbättrade den kommunala\r\nbarnomsorgen och utökade antalet stödpersoner kring\r\nbarnen i takt med att behoven växte. Budskapet till\r\nföräldrarna var att de förväntades återgå till jobbet när\r\nbarnen var omkring ett år. Kommunen skulle i gen-\r\ngäld stå för barnomsorgen.</pre><pre>När de flesta nu har anpassat sig till den modellen\r\nvisar det sig att statens och kommunens pengar är\r\nslut. Plötsligt finns varken föräldrar eller stödpersoner\r\natt tillgå för barnen i tillräcklig omfattning. Föräldrar-\r\nna är pressade från alla håll. Antingen har de jobb upp\r\növer öronen, eller också är de arbetslösa och tycker\r\nsig ha förlorat sin identitet. Den är ju numera kopplad\r\ntill vilket jobb man har.</pre><pre>Relationsproblem och skilsmässor är vanliga, och\r\nföräldrarna har helt enkelt ofta nog av sitt eget. Sam-\r\ntidigt har barngrupperna på dagis och i skolorna blivit\r\nstörre. Kuratorn och psykologen har sparats bort, och\r\nbidragen till psykmottagningarna har dragits ned. Då\r\ngår ekvationen inte ihop längre, och risken med ett\r\nstatiskt och stelt system visar sig. Det borde vara en\r\nlämplig tidpunkt att tänka om och se över systemen.</pre><pre>Herr talman! Det finns en stor kunskap om barns\r\nbehov. Vi vet att de skiftar med åldern. För det allra\r\nminsta barnet räcker det med mat, kärlek, trygghet\r\noch den stimulans som det innebär att mamma eller\r\npappa jollrar och kelar med det. Om identifikations-\r\nprocessen skall fungera är det viktigt att det inte är för\r\nmånga vuxna kring barnet. Något äldre barn har be-\r\nhov av andra barn, får stimulans av att leka i grupp\r\noch av att träffa andra vuxna än föräldrarna. Barn\r\nmognar dessutom olika snabbt och är över huvud\r\ntaget små personligheter, med högst varierande tem-\r\nperament och läggning. Det alla har gemensamt är att\r\nde behöver bli älskade, sedda och bekräftade för att\r\nmå bra.</pre><pre>Den här insikten borde leda oss politiker till att\r\nförsöka utforma ett system för barnomsorg som inne-\r\nbär att föräldrarna kan anpassa sig efter barnens be-\r\nhov. Vi måste ge föräldrarna möjlighet att få det som\r\nde allra helst vill ha: mer tid för sina barn. Vi måste\r\nockså erkänna att vi politiker inte klarar oss utan\r\nföräldrarnas insatser, hur bra kvalitet vi än har på den\r\noffentliga barnomsorgen. Det får aldrig vara så att\r\nföräldrarna ses som komplement till barnomsorgen i\r\nstället för tvärtom.</pre><pre>Vi har en barnomsorgslag som ger alla föräldrar\r\nsom arbetar eller studerar rätt till en dagisplats för\r\nvarje barn som fyllt ett år, och de flesta kommuner\r\narbetar för högtryck för att leva upp till den lagen.\r\nNär den infördes av fyrklöverregeringen kombinera-\r\ndes den med ett vårdnadsbidrag. Det är en nödvändig\r\nkomplettering, om föräldrarna inte skall tvingas in i\r\nett system som innebär att de inte kan ta hänsyn till\r\nbarnens varierande behov. Om alternativet till att få\r\nen dagisplats för ettåringen är noll kronor i subven-\r\ntion för att ordna barnomsorgen på annat sätt fungerar\r\ndet naturligtvis styrande.</pre><pre>Fördelen med ett bidragssystem som riktas direkt\r\ntill föräldrarna är att det kan användas på olika sätt av\r\nolika familjer och på olika sätt av samma familj under\r\nolika perioder. De många ensamstående arbetslösa\r\nmammorna, för att ta ett exempel, som i dag måste\r\nbegära socialbidrag för att överleva, hade förmodli-\r\ngen sluppit det om vårdnadsbidraget funnits kvar. I\r\ntider med god tillgång på jobb ökar vårdnadsbidraget\r\nföräldrarnas valmöjligheter och därmed möjligheterna\r\natt ta hänsyn till barnet. I tider med hög arbetslöshet,\r\nsom nu, kan det hjälpa upp den ekonomiska situatio-\r\nnen och därmed göra föräldrarna mindre pressade,\r\nvilket också kommer barnen till godo. Det här är en\r\nviktig systemförändring, som behöver återinföras. Jag\r\nskall återkomma till flera sådana i nästa inlägg.</pre><pre>Anf.  4  LISELOTTE WÅGÖ (m)</pre><pre>Herr talman! Barns behov av stöd har ökat, men\r\nantalet vuxna som kan hjälpa har minskat. Så skulle\r\nman kunna sammanfatta Barnombudsmannens rap-\r\nport, som nyligen har publicerats. Allt fler barn behö-\r\nver särskilt stöd inom barnomsorg och skola, och allt\r\nfler drabbas av psykiska besvär. Antalet barn som har\r\nbehov av barnpsykiatrisk hjälp har enligt rapporten\r\nökat med hela 30 % på tre år.</pre><pre>Det här är allvarliga varningssignaler, och av det\r\nskälet är den här debatten mycket viktig. Det här är en\r\ndebatt som inte bara kan handla om nedskärningar\r\nsom sker inom landsting och kommuner, utan debat-\r\nten måste också handla om de bakomliggande faktorer\r\nsom gör att vi nu ser skillnaden mellan barns villkor\r\noch att allt fler barn växer upp under hård press.</pre><pre>Barnens tillstånd och antalet födda barn i ett land\r\nbrukar användas som mätare på nationens tillstånd.\r\nMånga och välmående barn indikerar ett gott samhäl-\r\nle. Låga födelsetal och larmsignaler om barn som mår\r\ndåligt antyder motsatsen. Nu är det emellertid så att\r\nde allra flesta barn i Sverige - det är 2 miljoner - mår\r\nbra. Men andelen som inte mår bra ökar, och det är\r\ninte bra. Tillståndet i landet är inte bra när köerna till\r\nbarn- och ungdomspsykiatriska kliniker runt om i\r\nlandet växer.</pre><pre>Herr talman! Barns välbefinnande är framför allt,\r\nvilket ständigt förtjänar att påpekas, en uppgift för\r\nföräldrarna och inte bara samhällets uppgift. Det är\r\nsjälvklart så att barn kan fara illa när föräldrar är\r\narbetslösa och lever på marginalen, och när kommu-\r\nner och landsting inte anser sig ha tillräckliga resur-\r\nser, helt enkelt inte har råd att gå in med de insatser\r\nsom behövs för att stötta barn och familjer som har ett\r\nutsatt läge.</pre><pre>Orsakssammanhangen är självklara och glasklara,\r\noch de står naturligtvis att finna i regeringens politik.\r\nDet gäller en rad områden: den ekonomiska politiken,\r\nskattepolitiken i synnerhet, arbetsmarknadspolitiken\r\noch inte minst familjepolitiken, eller, rättare sagt,\r\navsaknaden av en genomtänkt familjepolitik.</pre><pre>Skattepolitik och familjepolitik är i väsentliga av-\r\nseenden sammankopplade. Det gäller bl.a. den all-\r\nmänna skattenivån och möjligheter för familjer att ha\r\nbestämmanderätt över sin ekonomi. Skattetrycket i\r\nSverige är i dag drygt 50 % av hela ekonomin, och\r\nom man ser på andelen av genomsnittshushållens\r\nekonomi är den sannolikt 60 %. Familjer disponerar\r\nalltså förhållandevis liten del av sin ekonomi, vilket\r\ngör att man blir beroende av bidrag och starkt sub-\r\nventionerade offentliga tjänster för att klara sin för-\r\nsörjning.</pre><pre>Den socialdemokratiska politiken tar ingen som\r\nhelst hänsyn till familjers försörjningsbörda vad avser\r\nskattepolitiken. Skatt efter bärkraft är uppenbarligen\r\nett okänt begrepp. Det kom till uttryck i kammaren i\r\ngår under remissdebatten, när statsrådet Klingvalls\r\nkollega i regeringen, finansministern, sade att alla\r\nmåste vara med och betala.</pre><pre>Dagens familjepolitik utgår i stort sett från den\r\njämlikhetsrapport som under Alva Myrdals ordföran-\r\ndeskap lades fram 1969 inför den socialdemokratiska\r\nkongressen. Den ekonomiska självständigheten makar\r\nemellan som en grundförutsättning för jämlikhet\r\nskulle ligga till grund för framtida lagstiftning inom\r\nskattepolitik och socialförsäkringar. Utbyggnaden av\r\nförskolan skulle i första rummet inriktas på att tillgo-\r\ndose behovet av heldagstillsyn. Målet var ett samhälle\r\ndär både kvinnor och män förvärvsarbetade, medan\r\nalla barn fick samma vård och fostran i kommunal\r\nbarnomsorg. Vi ser nu resultatet av den förda politi-\r\nken.</pre><pre>Det är ganska häpnadsväckande att lyssna på stats-\r\nrådet Klingvall och höra att hon vill fokusera en del\r\nav de här problemen på den valfrihetsreform som\r\ngenomfördes under den borgerliga regeringsperioden,\r\nnämligen när man införde en valfrihet för föräldrar att\r\nvälja skola och barnomsorg. Den valfrihetsreform\r\nsom den borgerliga regeringen införde, i form av ett\r\nblygsamt vårdnadsbidrag och avdragsrätt för styrkta\r\nbarnomsorgskostnader, blev dess värre en kort paren-\r\ntes innan återställaren kom. När vårdnadsbidraget\r\ntogs bort ökade trycket på den kommunala barnom-\r\nsorgen, och det är självklart att det resulterade i att\r\nkvaliteten blev sämre, vilket också Barnombudsman-\r\nnen påpekar i sin rapport.</pre><pre>Jag kan bara konstatera att denna socialdemokra-\r\ntiska blockering när det gäller vårdnadsbidrag och\r\nfriskolor knappast har gagnat barn och föräldrar och\r\ninte heller kommunerna.</pre><pre>Min första fråga till statsrådet Klingvall är: Vilka\r\nåtgärder kommer statsrådet att vidta för att förbättra\r\nsituationen för de mest utsatta barnen och familjerna?\r\nOch när avser statsrådet att lägga fram förslag till en\r\nny, modern familjepolitik?</pre><pre>Anf.  5  Andre vice talman GÖREL\r\nTHURDIN (c)</pre><pre>Herr talman! Det finns ett afrikanskt ordspråk som\r\nsäger: \"It takes a village to raise a child.\" Det krävs\r\nett helt samhälle att fostra och utveckla ett barn. Är\r\ndet inte fint? Det krävs ett helt samhälle att fostra och\r\nutveckla ett barn.</pre><pre>Jag hoppas att debatten i dag, som så förtjänstfullt\r\nhar begärts av kds, kommer att handla om just detta.</pre><pre>Det har sagts, och det kan sägas igen, att det stora\r\nflertalet av våra svenska barn har det bra. Men de\r\nbarn och ungdomar som redan tidigare levde i en\r\njobbig tillvaro får det allt sämre, vilket gör att skillna-\r\nderna mellan de barn som mår bra och de barn som\r\nmår dåligt ökar.</pre><pre>Det står också klart att det är många barn som far\r\nilla, och det är många invandrarbarn som far illa. Vi\r\nmåste nog börja bry oss om varandra litet mer. Sam-\r\nhället i form av det offentliga klarar inte att ge all den\r\ntrygghet som vi människor kan ge varandra. Vi behö-\r\nver ge varandra och framför allt barnen mer tid.</pre><pre>I en tid med ekonomiska neddragningar får vi akta\r\noss för att skylla allt på ekonomin. Även barn måste\r\nförstå ekonomiska realiteter. Det viktiga är att vi ger\r\nekonomiskt utrymme för att i första hand stötta dem\r\nsom verkligen behöver stöd. Jag tänker också på dem\r\nsom har svåra handikapp, där assistenthjälp handlar\r\nom livskvalitet och inte bara pengar.</pre><pre>Vi politiker måste vara mycket observanta på de\r\nförändringar som sker. Ingen av oss vill ha tillbaka\r\nslumområden i Sverige. Men det finns signaler som vi\r\nmåste reagera på. Det finns en tendens till en kraftig\r\nsegregering i boendet. Det finns signaler från skolan\r\nsom vi måste vara lyhörda till. Skolan är ju en viktig\r\ndel av det lokalsamhälle, det grannskap som barn\r\nlever i och utgör en stor del av deras tillvaro under\r\nuppväxttiden.</pre><pre>Vi politiker har ett ansvar att gå före. Vi måste\r\nstimulera fram en förändring. Översyner och kommit-\r\ntéer är väldigt bra, en barnbilaga som belyser situatio-\r\nnen är bra, men jag skulle vilja fråga: Vilken strategi\r\nhar regeringen för att använda den här kunskapen till\r\natt vända utvecklingen, till att gå före och medverka\r\ntill att överbrygga skillnader mellan kommuner och\r\nmellan bostadsområden?</pre><pre>Jag är glad över den mycket mjuka framtoning\r\nsom statsrådet har i sociala frågor, för jag tror att vi\r\nmåste in med mycket mjukhet när vi pratar om våra\r\nbarn. Vi har alla ett ansvar för att ge barnen en hållbar\r\nuppväxt. Det är den största garantin för Sveriges\r\nframtida utveckling. Den sociala dimensionen måste\r\nin i debatten om landets tillväxt. Så länge vi inte har\r\nriktiga konsekvensbeskrivningar, förslag och beslut\r\nvet vi faktiskt inte vad som inträffar, och då blir det\r\ninte heller någon beredskap att möta besparingar och\r\nnedskärningar så att prioriteringarna görs rätt.</pre><pre>Centerns förslag om ett beskattat barnkonto\r\nhandlar om en omfördelning till fördel för just de\r\nfamiljer och barn som i dag har det svårast ekono-\r\nmiskt, t.ex. ensamma mammor, arbetslösa, lågin-\r\nkomsttagare, de som inte har tillgång till kommunal\r\nbarnomsorg. Barnkontot är för oss en prioriterad\r\nreform, som handlar om rättvisa och valfrihet. Vård-\r\nnadsbidraget var ett steg på vägen, men tyvärr vågade\r\ninte regeringen ha det kvar så att det kunde utvärde-\r\nras.</pre><pre>I vårpropositionen har dessutom Centern försökt\r\natt värna om barnfamiljernas ekonomi. Barn behöver\r\ntrygghet, tillit och tid. Barn behöver resurser i form av\r\nvuxenkontakter.</pre><pre>Det finns en intressant kommunstudie som Rädda\r\nBarnen har genomfört. Den bygger på intervjuer med\r\nflera hundra barn i fyra kommuner. Genom att man\r\nfrågar barn får man veta också vad de tycker. Här\r\nvisar det sig att barn, framför allt flickor, är rädda för\r\ndet våld som finns mellan barn. Det finns inga vuxna\r\natt vända sig till när det behövs.</pre><pre>Barnen behöver andra vuxna som komplement till\r\nföräldrarna. De vuxna som inte orkar med sin föräld-\r\nraroll behöver stöd av andra vuxna. Barns villkor\r\nhänger intimt samman med föräldrarnas, varför deras\r\nsituation måste förändras för att barnens situation\r\nskall kunna påverkas. När en familj får problem drar\r\nsig samhället långsamt undan i stället för att grann-\r\nskapet går in och stöttar där det finns problem.</pre><pre>Jag anser att det handlar mycket om att det sociala\r\nkontaktnätet kring barnen fungerar sämre i dag. Vi har\r\ninte tid att lära oss att lyssna, att förstå, att verkligen\r\nsätta barnen i centrum. Vi har inte lärt oss att göra det\r\ni de politiska besluten. Beslutsfattare vet inte hur man\r\ngör, och därför hoppas jag att dagens debatt, de\r\nkommittéer som arbetar och den översyn som pågår\r\nskall lära oss i Sverige att sätta barnet i centrum för\r\natt åstadkomma barnets bästa enligt barnkonventio-\r\nnen.</pre><pre>Anf.  6  KARIN PILSÄTER (fp)</pre><pre>Herr talman! Alla barn är våra barn.</pre><pre>Så inleder vi i Folkpartiet vårt program för bättre\r\nlevnads- och uppväxtvillkor för barn och ungdomar.\r\nAlla barn är våra barn. Det betyder att alla vi vuxna\r\nhar ett ansvar för barnen, de som är så helt beroende\r\nav vuxenvärlden.</pre><pre>Självfallet är grunden för barnens trygghet och ut-\r\nveckling familjelivet, deras hemmiljö och deras för-\r\näldrar. Vi är alltid som föräldrar huvudansvariga, men\r\ndet räcker inte. Alla föräldrar har inte alltid kraften\r\noch möjligheten. Även vuxna lever i utsatta situatio-\r\nner där de behöver stöd och omsorg. Barn kan ha\r\nbehov som är större än vad föräldrarna klarar av att\r\ntillgodose. För oss liberaler är kärnfamiljen och den\r\nlilla världen aldrig någon gräns för vårt gemensamma\r\nansvar för barnen.</pre><pre>FN:s barnkonvention är ett viktigt redskap för att\r\nförverkliga visionen om en värld där alla barn är våra\r\nbarn, där alla kan växa upp med likvärdiga livschan-\r\nser. Fjärde artikeln säger att vi skall vidta alla lämpli-\r\nga lagstiftnings-, administrativa och andra åtgärder för\r\natt genomföra de rättigheter som finns i barnkonven-\r\ntionen. Man skall utnyttja det yttersta av sina till-\r\ngängliga resurser.</pre><pre>Vi vet att det i Sverige finns oerhört mycket gott\r\nför våra barn, allt från barnhälsovård till parklekar.\r\nFramför allt har vi successivt fått ett samhällsklimat,\r\nen växande kultur där vi faktiskt lyssnar på barnen,\r\nlyssnar till deras synpunkter, önskemål och behov och\r\nlyssnar till deras åsikter när problem uppstår. Vi lyss-\r\nnar och bryr oss om.</pre><pre>Ändå finns det alltför många barn som inte har\r\nnågon som lyssnar, inte har någon som orkar, som\r\nklarar av att bry sig om. Och många barn blir utsatta\r\nför övergrepp.</pre><pre>Vi skall använda det yttersta av våra resurser. Då\r\ntror jag inte att några familjepolitiska reformer som\r\nskulle hjälpa den ganska välartade medelklassen att\r\npå ett bättre sätt klara sitt vardagsliv är det som främst\r\nbehövs. Självfallet är det angeläget, men det är inte\r\ndet som löser de problem som vi talar om nu.</pre><pre>Barnombudsmannen tillsattes efter förslag från vår\r\nFolkpartiledare och barnminister Bengt Westerberg.\r\nDet var ett led i förverkligandet av vår vision.</pre><pre>Barnombudsmannens rapport, som väl i mångt\r\noch mycket är grunden för dagens debatt, visar att det\r\nframför allt handlar om att den psykosociala hälsan\r\nhos barn och ungdomar nu försämras. Fler barn lever i\r\nutsatta situationer samtidigt som de resurser som finns\r\nför att stödja, hjälpa och kompensera minskar. Kort\r\nsagt: Fler barn med särskilda behov skall få stöd av\r\nfärre.</pre><pre>Allt fler föräldrar lever under hårda ekonomiska\r\nvillkor och i arbetslöshet. Det påverkar barnen. Ar-\r\nbetslösheten för yngre personer är betydligt högre än\r\nför mer medelålders, ungefär dubbelt så hög för dem\r\nsom är i barnfamiljsåldern mot dem som är litet äldre.\r\nFördelningspolitiska studier visar att just barnfamiljer\r\nhar fått de största ekonomiska försämringarna. Det är\r\nsjälvklart svårt att vara en bra mamma om man är\r\narbetslös eller oroar sig för hur man skall kunna beta-\r\nla hyran. Barn som med tryggare hemförhållanden\r\nskulle finnas på rätt sida hamnar nu på fel när margi-\r\nnalerna är så små.</pre><pre>Låt mig få poängtera att jag inte tycker att \"barn\r\nmåste få kosta\". Det blir bara barnen som får betala\r\nförr eller senare. Men man kan spara på olika sätt. Det\r\nfinns tydliga vägval. Vi ser att regeringen inte alltid\r\ngör samma prioriteringar som vi gör. Man har t.o.m.\r\nslutat med de fördelningspolitiska redovisningarna i\r\npropositionerna. Man visar inte längre hur barnfamil-\r\njer får det jämfört med andra hushåll, utan man redo-\r\nvisar enbart i inkomstklasser. Samtidigt har framför\r\nallt ensamstående som försöker förbättra sin egen\r\nsituation och familjens framtid, t.ex. genom studier,\r\nfått det svårare genom sänkningen av svux och svuxa\r\noch borttagandet av barntillägget. Barn behöver för-\r\näldrar som orkar tänka framåt, som tror på framtiden\r\noch som kan göra något åt sin situation.</pre><pre>Herr talman! Många barn växer upp i utsatta mil-\r\njöer. Livet i storstädernas förorter är hårt. Arbetslös-\r\nhet, låga inkomster, många ensamföräldrar, missbru-\r\nkare, psykisk ohälsa, socialbidragsberoende och in-\r\nvandrare som inte har kommit in i det svenska sam-\r\nhället. I många områden är den här spiralen snabbt på\r\nväg nedåt. Besparingar som i andra sammanhang\r\nkanske inte nämnvärt påverkar verksamheten leder till\r\nhelt oacceptabla konsekvenser.</pre><pre>Många kommuner har fått en hårdare ekonomisk\r\nsituation på senare tid. Det är där de stora barngrup-\r\nperna finns. Vi i Folkpartiet var mycket glada åt om-\r\nläggningen av det kommunala utjämningssystemet,\r\nsom är en viktig del i att ge de här kommunerna bättre\r\nförutsättningar. Vi vill ha en ytterligare omfördelning\r\ntill förmån för de kommuner som har de tyngsta socia-\r\nla kostnaderna.</pre><pre>Herr talman! Samtidigt måste givetvis orsakerna\r\nangripas med all kraft. Den höga arbetslösheten ska-\r\npar sociala problem och gör att vi får mindre resurser\r\natt ge de mest utsatta det stöd de behöver. Men fram-\r\nför allt förtar den människors framtidstro, och det är\r\nnog det allra värsta. Barn som växer upp utan fram-\r\ntidstro är barn som förvägras den allra viktigaste\r\nlivschansen. Därför sätter vi i Folkpartiet nu kampen\r\nför jobben allra främst på vår politiska dagordning.</pre><pre>Barnombudsmannens årliga rapport bör och skall\r\nleda till en riksdagsdebatt, en debatt som leder framåt.\r\nJag är mycket glad för det. De förslag som finns från\r\nBarnombudsmannen skall vi ta till oss. Den utredning\r\nsom riksdagen ville ha och som nu har börjat jobba\r\nmed svensk tillämpning av barnkonventionen är\r\nmycket bra. Genom det arbetet kan mycket bli bättre.\r\nVi behöver få handlingsplaner mot våld och mobb-\r\nning - ingen skall behöva vara rädd för att gå till\r\nskolan. Vi måste bekämpa sexuella och andra över-\r\ngrepp mot barn. Jag tänker också på barns rätt vid\r\nseparationer, osv. Det finns mycket vi kan jobba vida-\r\nre med och som inte främst är budgetfrågor.</pre><pre>Visst är det kommuner och landsting som i mycket\r\nhar huvudansvaret för den praktiska verksamheten,\r\nmen vi i riksdagen är ansvariga för lagar, ramar och\r\nförmedling av attityder. Den viktigaste attitydföränd-\r\nringen handlar om att barnperspektivet måste genom-\r\nsyra all vår verksamhet. Barnombudsmannen skrev i\r\nförrgår att det verkar vara stor tidsbrist eller brist på\r\nintresse i de politiska partierna. Det gjorde mig\r\nmycket, mycket olycklig. Låt oss nu gemensamt se till\r\natt Barnombudsmannen aldrig mer har anledning att\r\nframföra den kritiken.</pre><pre>I detta anförande instämde Margitta Edlund, Carl-\r\nJohan Wilson och Siri Dannaeus (alla fp).</pre><pre>Anf.  7  BRITT-MARIE DANESTIG-\r\nOLOFSSON (v)</pre><pre>Herr talman! Först vill också jag uttrycka min\r\nuppskattning av att kds har tagit initiativ till att bar-\r\nnens situation tas upp till diskussion och samtal här i\r\nkammaren.</pre><pre>Sverige är ju en av initiativtagarna till FN:s barn-\r\nkonvention och också ett av de första länder som\r\nratificerade den. Därigenom blev konventionen folk-\r\nrättsligt bindande, vilket innebär att vi har gjort ett\r\ninternationellt åtagande att följa den. När vi fattar\r\nbeslut som rör barn måste vi alltså utgå från principen\r\nom barnets bästa och låta det komma i första hand,\r\noch det gäller politiker på alla nivåer i samhället, och\r\näven inom alla sektorer som berörs av barns och ung-\r\ndomars villkor. Det är därför bra, tycket jag, att Soci-\r\naldepartementet kommer med sin barnbilaga - det är\r\nett steg i rätt riktning. Det skall bli intressant att ta del\r\nav en analys av de konsekvenser som regeringens\r\nnedskärningar i tilläggsbudgeten får för bl.a. barn.</pre><pre>När det gäller barnkonventionen är frågan: Upp-\r\nfyller vi åtagandena att följa konventionen, både till\r\ninnehåll, mening och anda? Jag skulle i mitt anföran-\r\nde vilja utgå från en av de mer grundläggande artik-\r\nlarna, som talar om barns lika rätt att få sina behov\r\ntillgodosedda oavsett kön, socialt eller etniskt ur-\r\nsprung. Frågan är: Får de det? Hur mår barn i dagens\r\nsamhälle?</pre><pre>Låt mig också tydligt markera att de flesta barn\r\nmår ganska bra. Internationellt sett mår svenska barn\r\nbra över lag. Men - och det är mycket allvarligt - det\r\nfinns en ökande grupp barn och ungdomar som mår\r\nallt sämre i samhället. Samstämmigheten i de rappor-\r\nter som publicerats under senare tid visar att så är\r\nfallet. Det gäller såväl de undersökningar som Skol-\r\nverket och Barnombudsmannen nyligen har presente-\r\nrat som den som SKTF har gjort. Det gäller också\r\ntidigare publicerade rapporter som Barns villkor i\r\nförändringstider. Samtliga ger en ganska mörk bild av\r\nförhållandena för de mest utsatta barnen.</pre><pre>Jag vill påminna Liselotte Wågö om att det här\r\ninte är något nytt. Redan 1992 slog flera barn- och\r\nungdomspsykiatriska kliniker i landet larm om en\r\ntydlig ökning av antalet nybesök. Redan året därpå\r\nvar den trenden etablerad i hela landet, och ökningar\r\nmed 20, 50 ja, ända upp till 200 % kunde rapporteras.\r\n1995 larmades det åter om nya rekordstora ökningar\r\nför de olika BUP-mottagningarna. Störst är ökningen i\r\ntätorterna. Som konkret exempel kan jag nämna att i\r\nMjölby fördubblades antalet nybesök redan under\r\nårets första fyra månader, och i Norrköping har man\r\ninfört ett s.k. intagningsstopp. Man tar bara fall som\r\när speciellt prioriterade.</pre><pre>Vilka psykiska problem i barn- och ungdomsåren\r\nökar då i det här samhällsklimatet? Ja, i princip alla\r\nde problem som barn inte kan bemästra själva, utan\r\nstöd från vuxenvärlden: sömnproblem, identitets-\r\nproblem, självdestruktivitet, personlighetsstörningar,\r\netc. De nya patienter som tillkommer är framför allt\r\nyngre, stökiga tonårspojkar, men även inåtvända ton-\r\nårsflickor med anorektiska problem hör till gruppen\r\nsom ökar mest. Ett särskilt problem är de som är inåt-\r\nvända, tysta och deprimerade - de gör inte så stort\r\nväsen av sig, och därför upptäcks de inte i tid.</pre><pre>Till barn- och ungdompsykiatriska mottagningarna\r\nkommer också barn som är offer för familjevåld och\r\nsom har blivit känslomässigt övergivna mycket tidigt.\r\nDessa unga har djupa depressioner, känner livsleda,\r\ngör självmordsförsök och skadar sig själva. Flykting-\r\nbarnen med sina upplevelser från krig och svält står\r\nännu bara på tröskeln till vården. Vi vet att alkohol-\r\nmissbruk har ökat enligt polisen och även gått nedåt i\r\nåldrarna. Vi vet också att segregationen ökar. Det gör\r\näven det oprovocerade och många gånger mycket\r\ngrova våldet.</pre><pre>Hur har det då blivit så här?</pre><pre>Först och främst ställer det moderna samhället sto-\r\nra krav. Föräldrarna ansträngs hårt av dubbelarbete,\r\nekonomisk stress och arbetslöshet. Barn får tidigt\r\nvistas i miljöer som kräver förmåga att vistas i grup-\r\nper och att lita på många personer. Kraven i skolan\r\nblir snabbt höga. Stora grupper placeras redan under\r\nskoltiden i samhällets B-lag. Vuxna värderingar och\r\nlivsstilar tränger långt ned i åldrarna och förkortar\r\nbarndomen och ungdomstiden. Leken ersätts med\r\nträning, relationer sexualiseras och ungdom är en\r\nmarknad för droger. I spår av drogmissbruket är även\r\nvåld ett vanligt fenomen. Informationstrycket saknar\r\nhistoriskt motstycke, och den tekniska utvecklingen\r\ngår så fort att vuxna inte självklart har kunskaper och\r\nerfarenheter att hjälpa och stödja.</pre><pre>Men den främsta orsaken är att många barnfamil-\r\njers livssituation är hårt pressad till följd av arbetslös-\r\nhet med därtill hörande otrygghet, försämrad ekono-\r\nmi, sänkta nivåer i a-kassan, sjukförsäkringssystemet,\r\nminskade barnbidrag, minskat vuxenutbildningsstöd,\r\nhöjda taxor och avgifter osv. Särskilt har situationen\r\nför yngre, lågutbildade, ensamstående mammor och\r\nderas barn försämrats under senare år.</pre><pre>Till detta kommer de stora kommunala nedskär-\r\nningarna i barnomsorgen och skolan. Statsbidragens\r\nandel av kommunernas externa utgifter har mellan\r\n1985 och 1994 minskat med 6 %, vilket motsvarar 16\r\nmiljarder kronor. Allt fler kostnader har vältrats över\r\nfrån stat till kommun. Socialbidragskostnaderna i\r\nkommunerna har under den här tiden fördubblats.\r\nSamhällets starkaste stöttepelare för barn i riskzonen\r\nför psykisk ohälsa och social missanpassning - barn-\r\nomsorgen, skolan och fritidsverksamheten - klarar\r\ninte längre sin uppgift.</pre><pre>Det är detta som har lett till ökad utslagning bland\r\nbarn och även till ökad efterfrågan av psykisk barn-\r\noch ungdomsvård. Vad vi ser är en systematisk ur-\r\nholkning av barnens livsmiljöer. Inget enskilt beslut\r\när tillräckligt för att förklara detta, men summa blir ett\r\nsammanbrott för barnens livsmiljöer, och det drabbar\r\nojämlikt - det vill jag återkomma till.</pre><pre>I detta anförande instämde Hans Andersson och\r\nMaggi Mikaelsson (båda v).</pre><pre>Anf.  8  MARIANNE SAMUELSSON (mp)</pre><pre>Herr talman! Att vara barn i Sverige i dag ter sig\r\nväldigt olika. Vårt samhälle är så mångfasetterat att\r\ndet inte finns en livsstil, en familjesammansättning\r\neller en nationalitet. Det gör att det är svårt att få ett\r\ngrepp om barn som grupp.</pre><pre>Statsrådet sade tidigare här att våra barn mådde\r\nförhållandevis bra. Statistiskt sett kan man ganska\r\nenkelt se att svenska barn har det bra. Våra barn har\r\nt.ex. inte drabbats av det som Unicef i dag rapporterar\r\nom, nämligen att 2 miljoner barn har dödats under de\r\nsenaste tio åren i väpnade konflikter. Det har våra\r\nbarn sluppit. Men säkert har våra vapen varit med och\r\ndödat många av dessa barn.</pre><pre>Det innebär inte att man kan blunda för det som\r\nhåller på att hända i samhället i dag, nämligen att vi\r\nmed den förda politiken går med en rasande takt mot\r\ntvåtredjedelssamhället.</pre><pre>I dag rapporterades det också om att självmords-\r\nförsöken bland unga flickor ökar. Nästan hälften av\r\nde unga flickorna har funderat på att ta livet av sig. I\r\nårskurs 8 var siffran 40 % och i gymnasiet 47 %.\r\nDetta är mycket oroväckande. Med anledning av detta\r\nhoppas jag att få höra vad regeringen har tänkt att\r\nvidta för åtgärder. Det här kan man inte blunda för.\r\nMan måste självfallet agera. Det är betydligt allvarli-\r\ngare tycker jag än den stora aktivitet på ministernivå\r\nsom \"galna ko-sjukan\" förorsakade. Den smittan hade\r\nfunnits länge. Men detta är mycket oroväckande.</pre><pre>Vi måste också lära oss att på olika sätt lyssna på\r\nbarnen och de signaler som de ger. Det är ytterst\r\nsällan som barn får tala och berätta om hur de upple-\r\nver sin situation. Ett bra undantag utgörs av den rap-\r\nport som Rädda Barnen har tagit fram. Det rör sig om\r\nett femkommunsprojekt, där det bl.a. ingår en rapport\r\nom barnen i Malmö. De har intervjuats om sin vardag,\r\noch det är ingen upplyftande läsning. Ett påtagligt\r\ninslag i barnens berättelser är rädslan för våld. 80 %\r\nav de barn som intervjuats i Rosengård nämner spon-\r\ntant våldet i skolan och på fritiden som ett av deras\r\nstörsta problem. 61 % av barnen nämner i samma\r\nundersökning att de själva har blivit slagna, och då\r\nvar normala kamratkonflikter inte inräknade.</pre><pre>Över huvud taget går det i intervjuerna med dessa\r\nbarn en skiljelinje mellan dem som å ena sidan upp-\r\nfattar vuxenvärlden runt omkring dem som trygg och\r\nnärvarande och å andra sidan de barn som känner sig\r\nsvikna av vuxna och som inte har någon att gå till när\r\nde är ledsna. Att ha någon vuxen som ser en framstår\r\nsom en räddningsplanka i en vardagstillvaro fylld av\r\nvåld och hot. Politiska beslut som har fattats under de\r\nsenaste åren har lett till att just dessa räddningsplan-\r\nkor utanför barnets egen familj har dragits in. Resur-\r\nserna för kuratorn, fritidsledaren, extraläraren, ele-\r\nvassistenten - alla de vuxna som fanns i barnens var-\r\ndag - har reducerats. Naturligtvis är detta mycket\r\nallvarligt, men i områden av Rosengårds karaktär är\r\ndet katastrofalt.</pre><pre>Att konsekvenserna har blivit att barn- och ung-\r\ndomspsykiatriska kliniker har fördubblat sina vänteti-\r\nder är ganska väntat. I regeringens vårbudget nämns\r\ninte ett ord om hur barnen påverkas av nedskärning-\r\narna. Det är bra att det i nästa budget skall komma en\r\nbarnrapport som bilaga. Hoppas bara att den inte ger\r\nuttryck för samma handlingsförlamning som de mil-\r\njörapporter som vi har sett och där det inte har hänt\r\nsärskilt mycket på åtgärdssidan.</pre><pre>Jag vill därför ha en tydligare beskrivning av vad\r\nregeringen tänker göra för de utsatta barnen än bara\r\ndessa hänvisningar till pågående utredningar.</pre><pre>Statistiken är hela tiden oroväckande. 12 % av vå-\r\nra barn är i dag beroende av socialbidrag, och detta i\r\nen tid då man måste kunna förlita sig på samhällets\r\nskyddsnät. Vi har varit väldigt bra på att sörja för våra\r\nbarn i Sverige. Vi har kanske t.o.m. varit bäst i värl-\r\nden, men det är vi inte längre.</pre><pre>Antalet anmälda fall av barnmisshandel har ökat\r\nmed 47 % under de senaste två åren. BRIS beräknar\r\natt närmare 40 000 barn misshandlas i Sverige varje\r\når. Antalet barn som har beviljats en kontaktfamilj\r\neller en kontaktperson har fördubblats sedan början\r\nav 80-talet. Det är en av de få åtgärder som kvarstår\r\nför socialtjänsten att bevilja, eftersom resurserna har\r\nförsvagats.</pre><pre>Det som är viktigt och som vi måste ta tag i är att\r\nvi måste lyssna på barnen. Vi måste ge barnen möj-\r\nlighet att vara med i processen att påverka sitt samhäl-\r\nle. Därför anser jag att vi måste ta itu med dessa frå-\r\ngor. Jag tycker att det vore bra om man tog ett brett\r\nparlamentariskt grepp, om så är möjligt. Men det är\r\nbråttom. Det går inte att tillsätta utredningar som skall\r\narbeta i två år, vilket har föreslagits. Vi måste komma\r\nbetydligt snabbare i takt med hur våra barn mår.</pre><pre>I detta anförande instämde Per Lager, Ragnhild\r\nPohanka och Eva Goës (alla mp).</pre><pre>Anf.  9  Statsrådet MAJ-INGER\r\nKLINGVALL (s)</pre><pre>Herr talman! Jag vill börja med att uttrycka min\r\nstora uppskattning över den konstruktiva ton som vi\r\nhar fått höra i den här diskussionen. Det känns väldigt\r\nbra, därför att det visar också på den respekt som vi\r\nalla känner inför denna stora och svåra fråga. Vi har\r\nockså fått redovisat det allvar som verkligen ligger\r\nbakom många exempel från olika håll i vårt samhälle.\r\nJag tror att detta bidrar till att skapa en förståelse för\r\natt vi som har det yttersta ansvaret är beredda att sätta\r\nbarnet i centrum.</pre><pre>Jag vill verkligen understryka det som sades i flera\r\nav inläggen. Görel Thurdin sade att det fordras ett helt\r\nsamhälle för att fostra ett barn. Ja, visst är det så.\r\nKarin Pilsäter sade att vi skall lyssna till barnen och\r\natt det finns väldigt mycket som vi kan jobba vidare\r\nmed och föra en debatt om, en debatt som leder\r\nframåt utan att vi fastnar i att bara tala om ekonomi.\r\nJa, visst är det så. Det är oerhört viktigt att betona vårt\r\ngemensamma ansvar när vi vill ta steg framåt och\r\ngöra det bättre för barnen.</pre><pre>Den tonen andades också Inger Davidson, även\r\nom jag gärna vill tillföra några saker. Inger Davidson\r\nsade att våra barn inte mår bra med dagens system.\r\nJag kan tänka mig att hon åsyftade på dagens familje-\r\npolitik. Det är att förenkla, tycker jag. Det som ligger\r\ni botten på mycket av barnens situation i dag är natur-\r\nligtvis deras föräldrars situation, hur samhället ser ut.\r\nDen höga arbetslösheten har lett till otrygghet och just\r\nbristande framtidstro, den framtidstro som vi är så\r\nbesjälade av att återskapa.</pre><pre>Arbetslösheten är ett oerhört gissel för människor-\r\nna och för samhällsekonomin. Inger Davidson sade att\r\npengarna nu är slut just när vi har anpassat oss till det\r\nhär systemet. Vad beror då det på? Jo, det beror na-\r\nturligtvis på att vi har haft flera år av svår ekonomisk\r\nkris. Jag tänker inte börja diskutera den närmare nu.\r\nMen det finns ett mycket stort ansvar att utifrån den\r\nekonomiska krisen se till att vi kan sanera statens\r\nbudget, få ned arbetslösheten och på det sättet klara\r\nen bättre ekonomisk situation, både för samhället och\r\nför den enskilde.</pre><pre>Att i det här läget, som Inger Davidson gör, på\r\nnytt ta fram förslaget om vårdnadsbidrag är väldigt\r\nmärkligt. I och för sig förvånar det mig inte, för det är\r\nen fråga som kds har drivit under många år. Men vad\r\nsom är mer intressant att notera i dag är att frågan om\r\nvårdnadsbidrag, såvitt jag förstår, endast diskuteras i\r\nSveriges riksdag. Det finns ju inte något engagemang\r\neller tryck i frågan, utan det är här diskussionen förs.</pre><pre>Vår inställning till vårdnadsbidrag är ju väl känd.\r\nVi avskaffade det när vi återfick regeringsmakten. Att\r\nman i dagens situation över huvud taget funderar på\r\natt återinföra det förvånar mig mycket. Kostnaden för\r\nvårdnadsbidraget var ju nästan 4 miljarder när det\r\ninfördes 1994, så bara det borde säga att det är en\r\nomöjlighet.</pre><pre>Men jag skall återgå till dagens situation. Den\r\nfamiljepolitik som vi har, med barnbidrag, föräldra-\r\nförsäkring och barnomsorg, har ju gett barn och för-\r\näldrar unika möjligheter att välja, kombinera och\r\nfinna den form av familjeliv som man har känt mest\r\nför. Det som känns så angeläget i dag är naturligtvis\r\natt vi kommer i balans och får ned arbetslösheten, så\r\natt vi kan värna den välfärd som våra barn så oerhört\r\nväl kommer att behöva inför en ny framtid.</pre><pre>Naturligtvis har vi alla en viktig uppgift. Hur skall\r\nvi gå vidare med den kunskap som vi är på väg att\r\nskaffa oss i de utredningar som finns och i de kommit-\r\ntéer som arbetar och inte minst i det som vi kommer\r\natt få fram i barnbilagan? Självfallet skall kunskapen\r\nvägleda oss i regeringen när vi går vidare. Den skall\r\nockså över huvud taget vägleda beslutsfattare i sam-\r\nhället. Här är naturligtvis också det som händer i\r\nkommuner och landsting av central vikt. Men det\r\nskall också vägleda  alla oss som föräldrar tycker att\r\nbarnfrågor är bland det viktigaste vi har att arbeta\r\nmed i vårt samhälle. Därför är det oerhört viktigt att\r\nha denna kunskap i botten.</pre><pre>Om vi skall kunna ha ett välfärdssamhälle med\r\nstöd till barnfamiljerna i framtiden, måste vi nu få\r\nbukt med problemen i ekonomin.</pre><pre>Anf.  10  INGER DAVIDSON (kds)</pre><pre>Herr talman! Vi tycks alla vara ganska överens om\r\nlägesbeskrivningen. Men däremot tycker jag att det är\r\nmer sällsynt med konkreta åtgärder för hur vi skall\r\nändra utvecklingen. Det som jag kanske saknar mest\r\när det förebyggande arbetet. Att vi måste sätta in\r\nåtgärder när barnen redan börjat må dåligt är själv-\r\nklart. Vi har kommit till ett läge där vi inte längre kan\r\ndra ned på verksamhet som arbetar med utsatta barn. I\r\ndet avseendet har det ibland redan gått litet för långt\r\nnär det gäller psykiska ungdomsmottagningar och\r\nliknande.</pre><pre>Men det är ju det förebyggande arbetet som är\r\nviktigast. Vi kan inte skylla på den situation som vi\r\nhar just nu, när vi t.ex. läser om självmordsförsöken\r\noch de genomförda självmorden bland tonårsflickor.\r\nDet måste ju ha sin bakgrund längre tillbaka i tiden.\r\nDet är inte heller så att det bara finns problem i so-\r\ncialt utsatta familjer. Det är inte alls så att det alltid\r\nsyns på ytan om barn i en familj mår dåligt. Ofta är\r\ndet tidsbrist det handlar om.</pre><pre>Det är just för att ge föräldrarna möjlighet till mer\r\ntid för sina barn som vi har detta förslag som vi envi-\r\nsas med att upprepa, statsrådet, nämligen ett vård-\r\nnadsbidrag. Det är inte så att förslaget bara diskute-\r\nrats i riksdagen. Det var 166 000 föräldrar som frivil-\r\nligt valde vårdnadsbidraget framför en kommunal\r\ndagisplats för sina ettåringar och tvååringar under den\r\nkorta tid som vårdnadsbidraget fick finnas till. Det är\r\ninte heller så som Karin Pilsäter påstår. Hon har gått\r\npå myten om att vårdnadsbidraget är en reform för\r\nvälutbildade medelklassfamiljer med god ekonomi.\r\nDetta är en flexibel reform, vilket jag sade i mitt in-\r\nledningsanförande, som kan användas på olika sätt av\r\nolika personer och familjer.</pre><pre>Statsrådet kallade här - liksom Leif Pagrotsky\r\ngjorde häromdagen - vårdnadsbidraget för en kredit-\r\nfinansierad kosmetisk reform. Jag menar att varken\r\nMaj-Inger Klingvall eller Leif Pagrotsky vet vad de\r\ntalar om i det här fallet.</pre><pre>Om bara några procent av de föräldrar som annars\r\nskulle begära en mångdubbelt dyrare kommunal\r\nbarnomsorgsplats för sina ettåringar och tvååringar,\r\nvilket de har rätt till, i stället valde vårdnadsbidrag, så\r\nvore kalaset betalt. Eftersom långt mer än hälften av\r\nde föräldrar som var berättigade till vårdnadsbidrag\r\ntidigare valde detta vet vi att detta är en lönsam re-\r\nform.</pre><pre>De positiva effekterna i form av möjligheter till\r\nmer tid för barnen, som nästan alla föräldrar efterfrå-\r\ngar i dag, är den viktigaste fördelen med bidraget. Jag\r\ntror att den kan betecknas som kosmetisk bara av\r\nnågon som har umgåtts mer i finans- och aktieägar-\r\nkretsar än med småbarnsföräldrar, som Leif Pagrotsky\r\nhar gjort. Jag vill också uppmana statsrådet att gå ut\r\noch fråga småbarnsföräldrar, vars barns ettårsdag\r\nnärmar sig, hur många som skulle föredra att få något\r\nmer tid för sina barn eller åtminstone en möjlighet att\r\njobba halvtid tills barnen blir litet större.</pre><pre>Jag tror också att arbetslivet måste förändras, om\r\nvi skall kunna sätta barnens behov i första rummet.\r\nDet var inte bara vårdnadsbidraget som drogs in av\r\nSocialdemokraterna utan också rätten att vara tjänst-\r\nledig under tre år. Detta har jag ännu svårare att för-\r\nstå. Är ni så säkra på att er modell är den rätta? Var-\r\nför är ni rädda för att öppna möjligheten för små-\r\nbarnsföräldrar att vara hemma längre utan att behöva\r\nmista jobbet? Rätten att få komma tillbaka är ju en\r\nviktig förutsättning för att man skall våga avstå från\r\nförvärvsarbete under en tid. Att rätten finns tvingar ju\r\ningen till ett beteende som ni tycker är felaktigt. Men\r\ndet är också ett viktigt budskap till arbetsmarknadens\r\nparter från politikerna att man faktiskt har rätt att föda\r\nbarn och att vara förälder utan att helt avstängas från\r\narbetslivet.</pre><pre>I dag kommer det rapporter om att unga männi-\r\nskor av sina arbetsgivare tvingas att skriva på baby-\r\nkontrakt. Detta är fullständigt vansinnigt. Jag menar\r\natt Socialdemokraterna har bäddat för ett sådant bete-\r\nende, bl.a. genom att de tagit bort rätten till tjänstle-\r\ndighet för småbarnsföräldrar. Arbetsgivarna måste ju\r\nockså ta ansvar för utvecklingen i samhället. De är\r\nockså beroende av att barn och ungdomar inte mår så\r\ndåligt att de inte klarar att fullfölja sin utbildning.\r\nArbetsgivarnas insats borde vara att ordna vikarier\r\nunder tjänstledigheten och erbjuda viss kontinuerlig\r\nfortbildning för att göra det smidigt att komma tillba-\r\nka.</pre><pre>Vad jag efterlyser är en parlamentarisk kommitté.\r\nJag vet att det redan finns kommittéer. Men jag tror\r\natt vi behöver göra en översyn, utifrån de resurser\r\nsom vi har, för att försöka komma fram till ett mer\r\nflexibelt omsorgssystem, som ger föräldrarna möjlig-\r\nhet att anpassa sig till barnens behov såsom de ut-\r\ntrycks i barnkonventionen. Jag vill fråga statsrådet om\r\nhon är beredd att överväga tillsättandet av en sådan\r\nkommitté för att se över hela systemet.</pre><pre>Anf.  11  LISELOTTE WÅGÖ (m)</pre><pre>Herr talman! Att inom ramen för nuvarande famil-\r\njepolitik och ekonomiska politik påstå att familjer i\r\ndag har valmöjligheter är magstarkt, statsrådet Kling-\r\nvall. Talar inte statsrådet med vanligt folk? Det kan\r\nväl inte vara så att statsrådet är omedveten om att\r\nmånga familjer i dag har det bekymmersamt? Det är\r\nväl också ansvaret för samhällets mest utsatta som är\r\nvälfärdens innebörd.</pre><pre>Jag tycker också att statsrådet skall tänka på att det\r\ninte är krispaket som behövs utan framtidspaket och\r\nlångsiktiga, varaktiga lösningar. Det handlar inte bara\r\nom att fördela. Det handlar om att få fart på tillväxten\r\ni Sverige, så att det finns någonting att fördela. Det\r\nhandlar också om att se till att människor har sin för-\r\nsörjning, att de kan leva på sin lön, och att man tar\r\nhänsyn till hur många det är som skall leva på en\r\nfamiljs samlade inkomst. Det handlar om skatt efter\r\nbärkraft.</pre><pre>Familjepolitik handlar också om hur ansvaret skall\r\nfördelas mellan den enskilde, familjen, staten och\r\nmarknaderna. Här anser åtminstone jag att det är\r\nfamiljens ansvar som måste öka.</pre><pre>När föräldrar känner trygghet och vet att tillvaron\r\när säker och förutsägbar, ökar också möjligheten för\r\nbarn att känna trygghet i vardagen.</pre><pre>De rapporter vi den senaste tiden har fått ta del av\r\n- rapporten om ensamstående föräldrars situation,\r\nRiksförsäkringsverkets rapporter angående bidrags-\r\nfusk i miljardklassen och nu senast Barnombudsman-\r\nnens rapport - är tydliga tecken på att det föreligger\r\nbrister i det nuvarande systemet. Systemet klarar inte\r\nav sina åtaganden, framför allt inte i lågkonjunktur.</pre><pre>Välfärdsstaten står vid vägs ände, statsrådet\r\nKlingvall! Det är bara att inse det. Det ser vi inte\r\nminst på det familjepolitiska området. Det måste\r\nfaktiskt vara något allvarligt fel när man inom ramen\r\nför mer än 70 miljarder kronor, som det familjepoli-\r\ntiska stödet för närvarande uppgår till, inte kan ge\r\nstöd till de barn och familjer som är mest utsatta i\r\nsamhället.</pre><pre>Jag vill ställa en fråga till statsrådet Klingvall.\r\nVad har statsrådet för belägg för att föräldrar och barn\r\nskulle ha fått det sämre genom den valfrihetsreform\r\nsom genomfördes under den borgerliga regeringsperi-\r\noden gällande föräldrars möjlighet att välja skola och\r\nbarnomsorg för barnen?</pre><pre>Anf.  12  Andre vice talman GÖREL\r\nTHURDIN (c)</pre><pre>Herr talman! I Rädda Barnens kommunstudier,\r\nsom jag talade om tidigare, framgick också att kom-\r\nmunerna inte använder sina resurser på bästa sätt. Det\r\nvar dålig samordning. Vi har fortfarande en massa\r\nförvaltningsgränser och sektorsgränser i vårt samhälle\r\nsom omöjliggör att man kan sätta barn och ungdomar\r\ni centrum för de beslut som handlar om dem.</pre><pre>Vi har ju stor kunskap om barn i Sverige. Det är\r\nfaktiskt känt internationellt. Vi måste börja använda\r\nden kunskapen, kopplad till prioriteringar av resurser,\r\nför att vi verkligen skall kunna stödja där människor\r\nbehöver stöd och göra det i tid.</pre><pre>Vi kan lyfta fram detta med barnhälsovård. Det\r\nkommer signaler om att man drar in resurser från just\r\nbarnhälsovården. Det finns inte tillgång till barnläka-\r\nre. Det är nog nödvändigt att se över detta, för just\r\ninom barnhälsovården säger man att man får de tidiga\r\nsignalerna om vilka barn som kommer att fara illa.\r\nDet förundrar mig att vi fortfarande inte har ett sätt att\r\nta tag i de signaler som når barnhälsovården för att\r\nverkligen följa upp och stödja de familjer som behö-\r\nver stöd för att inte barn och ungdomar skall fara illa.</pre><pre>300 000 kvinnor per år blir enligt BRIS slagna\r\noch utsatta för våld här i Sverige. Då skall vi också\r\nveta att i 85 % av de fallen står ett eller flera barn och\r\nser på. I de flesta fallen finns barnet eller barnen i\r\nnärheten. Hur påverkar inte detta deras syn på framti-\r\nden och på sina möjligheter att använda det goda\r\ninom sig för att åstadkomma en bra framtid för sig\r\nsjälva? Vi måste börja titta på varför barn är rädda. I\r\nhemmen begås väldigt många våldshandlingar, och\r\nvåld är ju många gånger ett rop på hjälp. Det kan bero\r\npå långvarig arbetslöshet, drogmissbruk och sjukdom.\r\nDet kan ha många olika orsaker.</pre><pre>Vad ger vi, om vi tittar på det här med våldet, för\r\nsignaler? Tar vi itu med barnet som kommer hem med\r\ndjävulstecken på skivomslaget? Diskuterar vi rätt och\r\nfel och moral och etik med barnen på ett sätt som\r\nvisar att vi faktiskt respekterar dem som individer\r\nmed lika stort värde som vuxna? Gör vi det på ett\r\nsådant sätt att de förstår att vi vill lyssna på vad de har\r\natt säga och diskutera med dem?</pre><pre>Varje dag när jag går från Götgatan ner till riksda-\r\ngen går jag förbi en förskräcklig affär. Allt som säljs\r\nhandlar om krig och strid och våld. En stor låda ligger\r\ni skyltfönstret. På den står: The Blood Bowl. Det\r\nhandlar om fotboll! När mina pojkar var små handla-\r\nde det om en tidning som hette Buster. Den handlade\r\nom en fotbollsspelare som var duktig på att spela\r\nfotboll, men som dessutom var snäll. Vilka förebilder\r\nhåller vi på att ösa över barn och ungdomar i vårt\r\nsamhälle utan att diskutera saker och ting med dem?\r\nHur många vuxna går in i den butiken och köper till\r\nsina barn och ungdomar? Hur många pojkar får sina\r\nförebilder via den sortens affärer?</pre><pre>Denna diskussion är väldigt viktig. Och nu kom-\r\nmer jag till männen. Männen styr och ställer fortfa-\r\nrande väldigt mycket i vårt samhälle. De hör till de\r\nhögsta beslutsfattarna i högre grad än vad kvinnorna\r\ngör - även om vi har ett väldigt jämställt samhälle.\r\nNär det kommer till ekonomiska prioriteringar och\r\nkalkyler handlar det till övervägande delen om män.\r\nMen när det är stora bekymmer i familjerna saknas\r\nofta papporna. Männens engagemang i fråga om våra\r\nbarn och ungdomar måste öka.</pre><pre>Anf.  13  KARIN PILSÄTER (fp)</pre><pre>Herr talman! Jag vill gärna ta vid där Görel Thur-\r\ndin slutade, och ta upp diskussionen om familjen. För\r\nmig verkar det litet grand som om vårdnadsbidraget\r\nför kds är som ett slags Columbi ägg. Man vet inte\r\nexakt vad det är, men det passar alltid väldigt bra in.</pre><pre>Jag tycker att det vore angeläget om man kunde\r\nhitta en reform där småbarnsfamiljer fick möjlighet\r\ntill kortare arbetstid och till att utnyttja den hur de\r\nvill. Men det förslag som vi genomförde under den\r\nförra mandatperioden innebar inte det för stora grup-\r\nper, framför allt inte för ensamföräldrar. Det medgav\r\ninte en förkortad arbetstid, utan det var fråga om ett\r\nval antingen eller. För många var det väldigt bra.\r\nProblemet med reformen var att den innebar en utgift\r\nsom vi inte riktigt hade råd med.</pre><pre>I sitt första inlägg jämför Inger Davidson 50-talet\r\nmed 70-talet. Men nu är det 90-tal. Då, på 50-talet\r\noch på 70-talet, handlade det om att mamma antingen\r\nmåste vara hemma eller jobba, men det var fortfaran-\r\nde mamman som hade det hundraprocentiga ansvaret\r\nför barnet oavsett vad hon valde. Nu, herr talman,\r\nhandlar det om delat ansvar och om nya möjligheter.\r\nNär vi pratar om mer tid för barnen handlar det om att\r\nskapa möjligheter, både inom jobbet och inom famil-\r\njeekonomin, så att människor skall kunna välja själva.\r\nDet handlar om att stödja familjerna att ta delat an-\r\nsvar. Barnen behöver både mamma och pappa. När\r\nmamma och pappa delar på ansvaret får barnen\r\nmycket mer tid av de vuxna. Delat ansvar ger mer tid.</pre><pre>Vi behöver ett arbetsliv där det de facto går att\r\nförena föräldraskap med arbete. Man skall kunna vara\r\nhelt frånvarande, man skall kunna jobba deltid och\r\nman skall kunna jobba i mycket mer flexibla former.\r\nDelat ansvar ger större möjligheter.</pre><pre>Vi vet att det är ensamföräldrarna som har den\r\nstörsta pressen, både när det gäller tid och när det\r\ngäller pengar. Det är där vi måste sätta in de första\r\nstötarna.</pre><pre>Barn behöver båda sina föräldrar, särskilt när de\r\när små. Det var den viktigaste drivkraften för oss\r\nliberaler när vi drev fram  den s.k. pappamånaden.\r\nDet var motigt, men vi fick nästan hela riksdagen med\r\noss. Vi ville villkora försäkringspengarna just för att\r\nvisa att barnen har rätt till sina pappor och att pappor-\r\nna har rätt till sina barn - oavsett vad mamman, che-\r\nfen, arbetskamraterna eller svärmodern säger. Den\r\npappa som en gång har fått komma nära sitt barn och\r\nsom tidigt har fått skapa den viktiga, nära relationen\r\nförsvinner inte sedan. Han låter sig inte köras bort.</pre><pre>Vi tycker därför att det är mycket allvarligt att so-\r\ncialdemokraterna använder sin välbekanta osthyvel\r\näven här. Sänkningen av ersättningsnivån på de indi-\r\nviduella delarna är mycket mer än en inskränkning av\r\npengar. Det är en inskränkning av signalen att barn\r\nhar rätt till sina pappor.</pre><pre>Herr talman! Många särskilt utsatta barn bor i seg-\r\nregerade områden. Det är en grov förenkling, för att\r\ninte säga en förvanskning, att säga att segregationen\r\nskulle öka när man även där får större möjligheter att\r\nvälja och att ha makten över sitt eget liv. Dessutom\r\nvisar alla utvärderingar att det ger helt fel resultat och\r\natt det är helt fel tänkt.</pre><pre>Att ge även de utsatta, dem med dålig ekonomi\r\noch sociala problem, makt över sin vardag är tvärtom\r\nett sätt för dessa att kunna stärka sin roll som föräld-\r\nrar och att kunna stärka sin situation.</pre><pre>Herr talman! Några av de allra mest utsatta barnen\r\när barn med handikapp. Återigen: På initiativ av\r\nFolkpartiet och Bengt Westerberg fick de rätt till\r\npersonlig assistans. Det är ett avgörande steg när det\r\ngäller värdighet och livschanser. Vi tycker att rege-\r\nringens osthyvel är extremt okänslig nu när man, trots\r\natt många av förslagen dragits tillbaka, ändå kommer\r\natt inskränka möjligheterna för barn när det gäller\r\nrätten till personlig assistans. Att de har fått möjlighe-\r\nter att något litet mera vara som vanliga barn och\r\nklara mera på egen hand tycker vi inte är ett utslag för\r\natt låta barnperspektivet genomsyra här. Det måste gå\r\natt göra andra ekonomiska prioriteringar.</pre><pre>Anf.  14  BRITT-MARIE DANESTIG-\r\nOLOFSSON (v)</pre><pre>Herr talman! Jag vet inte om Maj-Inger Klingvall\r\nhåller med mig om att klyftorna i samhället har ökat\r\noch att det märks tydligt då det gäller barn och ung-\r\ndomar som mår dåligt och som saknar framtidstro. Jag\r\nvet inte om Maj-Inger Klingvall håller med mig om\r\natt vi har fått en klassbunden utslagning som präglas\r\nav ekonomisk kris och isolering. Vardagliga svårighe-\r\nter förstärks till fördjupade problem och till slut till ett\r\nmanifest behov av hjälp från socialvård och sjukvård.</pre><pre>Jag skulle vilja ta upp något som står i slutrappor-\r\nten Barns villkor i förändringstider, som publicerades\r\nredan 1994: Vissa barnfamiljer har mycket begränsa-\r\nde möjligheter att ekonomiskt och på annat sätt kom-\r\npensera sina barn för bortfall i den offentliga servicen.\r\nGrupper med små eller inga marginaler är familjer\r\nmed låg inkomst, många barn och ensamstående för-\r\näldrar. Ensamstående föräldrar har ofta mera begrän-\r\nsade möjligheter att vid behov ägna mera tid åt sina\r\nbarn.</pre><pre>Som det nu ser ut har en spricka uppstått i väl-\r\nfärdssamhället. Förskräckande nog har det rapporte-\r\nrats från de tre största städerna att det redan finns\r\nbarnprostitution och hemlösa ungdomar som är ute-\r\nliggare. Det finns tendenser till att skjuta tyngdpunk-\r\nten och ansvaret från förebyggande insatser i miljön,\r\nsåsom satsningar på familjen, barnomsorgen och\r\nskolan, till ett kontrollsystem byggt på ordningsmak-\r\nten där utslagning blir ett alltmer accepterat utfall.</pre><pre>Skillnaderna i samhället ökar mellan dem som har\r\narbete och bra inkomster och dem som är arbetslösa\r\neller låginkomsttagare. Allt detta drabbar inte bara de\r\nvuxna i samhället. Även barnen påverkas av dessa\r\nförhållanden. Den mest dramatiska skillnaden mellan\r\nbarn och vuxna är att barn inte för sin egen talan utan\r\när beroende av vuxna. De psykiskt sjuka och psyko-\r\nsocialt utsatta barnen är dubbelt drabbade, eftersom\r\näven deras föräldrar ofta tillhör de tysta i samhället.\r\nIngen grupp kan ha större behov av det offentliga\r\nsamhällets uppmärksamhet och hjälp.</pre><pre>Barns liv är alltid mer eller mindre problematiskt.\r\nDen grundförutsättningen har dagens komplicerade\r\nsamhälle förstärkt. Desto viktigare är det då att de\r\nmiljöer där barn lever sina liv är stabila, stödjande,\r\nhjälpande, förklarande, tröstande och läkande. Det\r\ngäller i första hand familjen, skolan, dagis och fritis.\r\nDet är i de miljöerna som livets normala svårigheter\r\nfår sin lösning innan de blir riktiga problem - dvs. om\r\nde miljöerna tillåts fungera.</pre><pre>Problemet är att de samhällsförändringar som vi i\r\ndag befinner oss mitt uppe i leder till sammanbrott i\r\nbarnens miljöer. Barnens livsmiljöer urholkas. Barn i\r\nriskabla livssituationer förlorar mest. De får mera\r\npsykosociala problem och riskerar en sämre prognos i\r\nlivet.</pre><pre>Vad tänker regeringen göra åt situationen? Tänker\r\nministern se till att de stora barnmiljöerna återupprät-\r\ntas och dimensioneras så att de kan ge barnen en\r\nvärdig och utvecklande miljö med tillgång till goda\r\nvuxna? Ett samhälle som så mycket tagit de vuxnas\r\nliv i anspråk måste också ta ett stort ansvar för socia-\r\nliseringen av barnen.</pre><pre>Vi var på väg, men nu har utvecklingen vänt\r\nbakåt. Det är tragiskt att se, tycker jag. Vårt eget\r\nsamhälle har också kopplats närmare den världspoli-\r\ntiska scenen. Stora grupper flyktingar och invandrare\r\nger samhället en ny bild av potentiella svårigheter om\r\nvi inte förmår ge de här människorna ett värdigt mot-\r\ntagande. Redan i dag finns det tendenser till att ghet-\r\ntokulturer skapas i storstäderna. De ungdomsgrupper\r\nsom på det sättet ställer sig utanför samhället bekräf-\r\ntar ständigt att de löper stor risk när det gäller både en\r\nasocial och en kriminell identitet.</pre><pre>Anf.  15  MARIANNE SAMUELSSON (mp)</pre><pre>Herr talman! Vänta litet, lilla vän, vi skall utreda\r\nhur du mår! Är detta det svar som vi tänker ge på de\r\nskrik som vi i dag hör från barnen i samhället? Är\r\ndetta det svar som vi vill ge på Barnombudsmannens\r\noroande rapport? Är detta det svar som vi vill ge på\r\nde forskningsrapporter som visar att våra barn mår\r\ndåligt? Jag menar inte att alla barn mår dåligt, men en\r\nstor andel av barnen mår dåligt. Det är de som inte\r\nkan vänta på att vi återigen utreder om de mår dåligt.</pre><pre>Herr talman! Statsrådet Maj-Inger Klingvall ver-\r\nkar utgå från att bara hon får en balanserad budget så\r\nfår vi automatiskt trygga barn. Först kan vi således\r\nvänta på att få en balanserad budget. Sedan mår våra\r\nbarn bra. Men så enkelt är det inte!</pre><pre>Vi har t.o.m. haft budgetöverskott och ändå har\r\ndet funnits barn som mått dåligt. Det här har inget\r\nsamband. Självklart måste vi sanera budgeten, så att\r\nvi inte lämnar över till våra barn att ta ansvar för det\r\nsom vi har levt upp. Men vi kan åtgärda barns situa-\r\ntion utan att det behöver kosta skjortan, utan att det\r\nbehöver innebära dyra reformer och stora kostnader -\r\ndet är jag säker på - om bara den politiska viljan\r\nfinns.</pre><pre>Vi har sett t.ex. många lyckade grannskapsprojekt\r\ndär man har satsat på samvaro i grannskapet och där\r\nman har tagit sig an barnen och därmed fått en betyd-\r\nligt bättre situation för barnen. Jag tycker att det är\r\ndags att mynta ett nytt begrepp - barnen och framti-\r\nden kräver - i stället för att tala om att marknaden och\r\nbudgetunderskottet kräver. Det är dags för oss att\r\nbörja fatta beslut utifrån barns behov!</pre><pre>Vår ekonomi är dålig. Detta får vi ständigt höra.\r\nOch visst är det så, men det är också fråga om hur de\r\ngemensamma pengar används som vi har. I dag flyttar\r\nvi pengar från den ena påsen till den andra. Vi flyttar\r\nmänniskor från att ha ett arbete till att inte ha ett arbe-\r\nte. Detta kostar! Där tycker jag att barnens situation\r\nborde beaktas. Om barnen hade fått behålla de vuxna\r\npå skolan som tagit sig an dem, skulle barnen säkert\r\nha mått bättre.</pre><pre>Jag tror inte att det går att bevisa att det varit en\r\nsamhällsekonomisk förtjänst att vi flyttat så många\r\nmänniskor från ett arbete inom skolans värld eller\r\ninom barnomsorgen ut i arbetslöshet. Även arbetslös-\r\nheten för med sig en mängd kostnader, och det kan de\r\nbarn visa på som kommer från hem med arbetslösa\r\nföräldrar. Både föräldrarna och barnen mår sämre och\r\nkostar samhället pengar inom andra instanser.</pre><pre>Sedan en viktig åtgärd: Sänk arbetstiden! Det är\r\ndags för oss att dela på jobben. Låt människor få vara\r\ni arbete och få känna att de behövs; detta i stället för\r\ndet utanförskap som vi håller på att skapa!</pre><pre>Anf.  16  Statsrådet MAJ-INGER\r\nKLINGVALL (s)</pre><pre>Herr talman! Det jag tyckte lyfte diskussionen var\r\nfrågan om det delade ansvaret, den förändring som\r\nhar skett i familjernas syn på sina egna roller och på\r\nsina barn. Männen har kommit in på ett helt annat\r\nsätt. Papporna spelar en helt annan roll för sina barn i\r\ndag. Detta var både Görel Thurdin och Karin Pilsäter\r\ninne på. Det visar också hur en framtida familjepolitik\r\ni ännu högre grad just skall betona det delade ansvaret\r\noch hur fel tanken på vårdnadsbidrag ligger i fram-\r\ntidssynen.</pre><pre>Till Karin Pilsäter: Den besparing som gjorts på\r\nmamma- och pappamånaden innebär trots allt inte att\r\nkvoteringen är borta. Kvoteringen är kanske den vik-\r\ntigaste signalen till papporna att vara med och ta del\r\nav föräldraförsäkringen och möjligheten att vara\r\nhemma med sina barn. Den finns faktiskt kvar.</pre><pre>Karin Pilsäter var också inne på barns rätt till per-\r\nsonlig assistans. Den finns också kvar i det förslag\r\nsom riksdagen så småningom skall behandla.</pre><pre>Det var intressant att höra synpunkterna som väx-\r\nlades mellan Karin Pilsäter och Inger Davidson när\r\ndet gällde just vårdnadsbidraget. Jag vill återvända\r\nkort till den frågan. Kds ser uppenbarligen vårdnads-\r\nbidraget som en oerhört viktig del i att förändra vill-\r\nkoren. Där kan jag inte på något sätt instämma. Vård-\r\nnadsbidraget kommer aldrig att klara att ge de en-\r\nsamstående lågutbildade mammorna någon valfrihet.\r\nDäremot kan det naturligtvis vara  bra för dem som\r\nredan i dag har råd att vara hemma och kanske använ-\r\nda det till att avlöna en barnflicka. Men att vårdnads-\r\nbidraget på något sätt skulle ha bäring in i framtiden\r\noch i den framtida familjerollen, hur föräldrarna ser\r\npå detta med föräldraskap och förhållandet till sina\r\nbarn, tror jag inte på. Det visar också det sätt på vilket\r\nfamiljerna har valt att leva i dag i Sverige.</pre><pre>Liselotte Wågö skulle jag vilja ställa ett par kon-\r\nkreta frågor till efter ha hört hennes inlägg. Hur vill\r\nLiselotte Wågö stödja de utsatta barnen och deras\r\nföräldrar? Jag har inte fått något grepp om det genom\r\nde inlägg som Liselotte Wågö har gjort. Hur skall det\r\nstödet vara utformat?</pre><pre>Liselotte Wågö har talat mycket om ökad valfri-\r\nhet. Jag skulle vilja veta: Hur tänker Liselotte Wågö\r\nöka valfriheten för den arbetslösa ensamstående\r\nmamman, som finns beskriven i den nyligen publice-\r\nrade rapporten från Socialdepartementet?</pre><pre>Klyftorna ökar, sade Britt-Marie Danestig-\r\nOlofsson, och det sade också jag i mitt inlägg. Det\r\noroar oss självklart. Därför är regeringen så oerhört\r\nbestämd i sitt mål att halvera den öppna arbetslöshe-\r\nten. Vi vet att arbetslösheten har ett oerhört starkt\r\nsamband med den ekonomiska situationen. Den har\r\nett oerhört starkt samband med människors framtids-\r\ntro och trygghet. Där förstod jag att Marianne Samu-\r\nelsson inte instämde. Jag vill därför fråga Marianne\r\nSamuelsson: Finns det inget samband mellan den\r\nhöga arbetslösheten i ekonomin och människors\r\nkänsla av trygghet och framtidstro?</pre><pre>Marianne Samuelsson säger vidare att vi inte be-\r\nhöver utreda mer. Jag utgår från att Marianne Samu-\r\nelsson också kan tala om vilka konkreta åtgärder som\r\nMiljöpartiet föreslår när det gäller de utsatta barnen.</pre><pre>Anf.  17  INGER DAVIDSON (kds)</pre><pre>Herr talman! Jag efterlyser fortfarande de före-\r\nbyggande åtgärderna. Hur skall vi ge föräldrarna mer\r\ntid till barnen? Jag hör ingenting om det.</pre><pre>Att vårdnadsbidraget inte blev så flexibelt som vi\r\nkristdemokrater hade tänkt oss berodde, Karin Pilsä-\r\nter, på Folkpartiets insatser. Vi ville att det skulle vara\r\nflexibelt så att man skulle kunna använda det till skära\r\nned sin arbetstid och dryga ut pengarna med vård-\r\nnadsbidraget. Men tyvärr blev det ett något mer stelt\r\nsystem på grund av de förhandlingar som vi hade.</pre><pre>Jag tror inte alls att vårdnadsbidraget är ett Co-\r\nlumbi ägg. Men jag tror att flexibilitet är snudd på\r\ndet. Det är just det som behövs för att man skall kun-\r\nna anpassa sig efter hur situationen är just för tillfäl-\r\nlet.</pre><pre>Föräldrarna har valt att leva som de gör, säger\r\nstatsrådet. Ja, har de i själva verket något val? Barn-\r\nomsorgsplatserna är subventionerade till snudd på\r\n100 %, men om man vill göra på något annat sätt får\r\nman ingenting.</pre><pre>Innebär vårdnadsbidraget valfrihet för ensamstå-\r\nende mammor? Ja, fråga dem som i dag är arbetslösa\r\noch som får gå till socialbyrån och få socialbidrag.\r\nOm vårdnadsbidraget hade funnits hade de visserligen\r\ninte fått valfriheten att välja ett jobb, eftersom de är\r\narbetslösa, men de hade haft de 2 000 kronorna i\r\nmånaden att dryga ut sina låga övriga inkomster med.\r\nJag förstår inte resonemanget. Vårdnadsbidraget är\r\nbra för dem som utnyttjar det utan att det skadar dem\r\nsom väljer att inte utnyttja det. Paretokriteriet kan\r\nman hänvisa till.</pre><pre>Ingvar Carlsson sade i en av sina avskedsintervju-\r\ner, när han fick frågan om han var besviken på nå-\r\ngonting under sin tid som statsminister: Jag är besvi-\r\nken på att vi byggde ett välfärdssamhälle och fick\r\ndroger och kriminalitet.</pre><pre>Jag tror att Ingvar Carlsson har börjat inse att\r\nsambandet inte är så direkt att när alla får en upp-\r\nbyggd välfärd enligt den modell som Socialdemokra-\r\nterna förordar är allt gott och väl. Vi behöver också\r\nsocial gemenskap i små grupper. Jag menar att vi i\r\ndag har en statsskuld inte bara av ekonomiskt slag\r\nutan vi har också en mänsklig statsskuld. Vi har tillåtit\r\nen kontaktlöshet att breda ut sig både mellan oss vux-\r\nna - vi ägnar ingen tid åt våra relationer - och mellan\r\noss vuxna och barn. Det är det som har gett den här\r\nutvecklingen när det gäller att barn mår psykiskt då-\r\nligt.</pre><pre>Barn som inte blir sedda och bekräftade mår förr\r\neller senare dåligt. Ibland dröjer det längre tid innan\r\ndet visar sig, men vi vet att det kommer. Då är den\r\nbästa förebyggande insatsen att ge i första hand för-\r\näldrarna möjlighet att få mer tid, uppmuntra dem, tala\r\nom att de är de bästa personerna för sina barn. Så är\r\ndet i 99 % av fallen. Tala om att samhället har behov\r\nav deras insatser, ge dem litet civilkurage. I dag hän-\r\nder det att föräldrarna abdikerar och säger: Nu får\r\nsamhället ta över, jag orkar inte, jag klarar inte det\r\nhär. Det beror ofta på att de har vuxit upp under den\r\ntid då föräldrarollen har nedvärderats. Man har inte\r\ninsett hur viktig föräldrarollen är.</pre><pre>Med alla de fel och brister som vi alla har som\r\nföräldrar är vi ändå det bästa för våra barn. Vi politi-\r\nker måste ge föräldrarna möjligheter till det. Sedan\r\nskall vi vidta alla de åtgärder som bl.a Görel Thurdin\r\nhar räknat upp och börja tidigt för att upptäcka vilka\r\nsom behöver extra stödinsatser. Man säger på mödra-\r\nvårdscentralerna att man ser det redan under gravidi-\r\nteten. Då får det inte finnas några begränsningar av\r\nekonomiskt slag, utan då skall vi sätta in alla åtgärder\r\nför att stödja i god tid.</pre><pre>Jag vill tacka alla som har deltagit i denna debatt.</pre><pre>Anf.  18  LISELOTTE WÅGÖ (m)</pre><pre>Herr talman! Till skillnad från statsrådet Klingvall\r\nhar jag för vana att svara på de frågor som ställs till\r\nmig.</pre><pre>Vad skall man göra för de mest utsatta barnen?\r\nSjälvklart skall man rikta åtgärder i det korta pers-\r\npektivet inom ramen för det stöd som finns i dag.</pre><pre>Man kan ju inte sitta helt passiv.</pre><pre>Och i ett längre perspektiv måste man naturligtvis\r\nse till att man får en familjepolitik och en ekonomisk\r\npolitik i det här landet som gör att människor kan\r\nkänna sig trygga i sin föräldraroll. De måste ha till-\r\ngång till de resurser som krävs när man kommer i\r\nutsatta lägen. Vad har en ensamstående lågavlönad\r\neller arbetslös mamma för valmöjligheter? Varför\r\nskall en lågavlönad ensamstående mamma betala en\r\ntredjedel av sin lön i skatt och bli beroende av bidrag?\r\nHon hamnar kanske i ett bidragsberoende som gör att\r\nhon inte har möjlighet att förbättra sin egen försörj-\r\nningssituation av egen kraft. Framför allt gäller det ju\r\natt se till att vi får arbetstillfällen här i Sverige. Där är\r\nju statsrådet Klingvall delaktig i regeringens arbete.</pre><pre>För barnens skull behöver vi en ny modern famil-\r\njepolitik. Vi behöver en politik som bygger på lös-\r\nningar i det civila samhället. Det innebär att männi-\r\nskor får ett större ansvar för sin situation och att de\r\nockså ges möjligheter att själva organisera tillvaron.\r\nDetta skapar äkta trygghet.</pre><pre>Dagens familjepolitiska stöd ses ju ibland som nå-\r\ngon sorts kompensation för att barnfamiljerna under\r\nde senaste årtiondena drabbats av samma skattehöj-\r\nningar som alla andra. Men skattereformen har fak-\r\ntiskt slagit långt hårdare mot barnfamiljerna än mot\r\nandra hushåll eftersom man inte har tagit hänsyn till\r\nskatteförmågan.</pre><pre>Skatteomläggningen har också framställts som en\r\nmöjlighet att höja familjestödet. Sanningen är den att\r\ndet är barnfamiljerna själva som har fått betala hu-\r\nvuddelen av sitt ökade stöd. Och det har definitivt inte\r\nblivit bättre av att den politiska styrningen av famil-\r\njerna ökat.</pre><pre>Herr talman! Den offentliga sektorn kan aldrig\r\nadministrera fram mer resurser. Den kan bara fördela\r\nom dem som redan finns. Jag vill inte påstå att den\r\noffentliga sektorn inte spelar någon roll för männi-\r\nskors upplevelse av trygghet. Men när de offentliga\r\nfinanserna genomlever en ekonomisk kris känner\r\nmänniskor sig svikna. Man kan faktiskt tala om den\r\ndubbla sociala nedrustningen. Först monteras de so-\r\nciala skyddsnäten ned. Sedan framtvingas en ned-\r\nskärning av de offentliga sociala systemen. Resultatet\r\nkan bara bli ett - individerna hamnar i en mycket\r\nutsatt situation. I det här fallet är det barn och barn-\r\nfamiljer som råkar illa ut.</pre><pre>En sänkning av det totala skattetrycket är en av de\r\nviktigaste välfärdspolitiska reformerna. Om vi inte\r\ntillåter människor att i större utsträckning själva pri-\r\noritera sina egna resurser kan man inte heller räkna\r\nmed att de skall ha en möjlighet att ta mer omfattande\r\nansvar, och då gäller det också ansvaret för barnen.</pre><pre>Vi moderater arbetar för en utveckling där famil-\r\njen ges en tydligare uppgift med ansvar för barnens\r\nomvårdnad och uppväxt. Föräldrar vill och kan i\r\nallmänhet ta ansvar och även fullfölja detta ansvar för\r\nbarn och familj. Det är när föräldrarna ges förutsätt-\r\nningar att ta ett sådant ansvar som möjligheterna för\r\nbarn att känna trygghet ökar. De barn som bäst behö-\r\nver samhällets stöd i dag får det inte, och det är oac-\r\nceptabelt, statsrådet Klingvall.</pre><pre>Anf.  19  Andre vice talman GÖREL\r\nTHURDIN (c)</pre><pre>Herr talman! Trygghet i uppväxten handlar också\r\nom miljöfrågor. Hur många barn och ungdomar oroar\r\nsig inte över att vi förstör för djuren och växterna?\r\nHur många barn måste inte leva i en ständig oro där-\r\nför att de är allergiska och får astma och eksem av\r\nolika miljöfaktorer, t.ex. tungmetaller? Hur många\r\nbarn får diabetes i dag?</pre><pre>Miljöfrågorna måste tydligare än tidigare kopplas\r\nockså till vår hälsa så att vi angriper orsaker i stället\r\nför symtom. Därmed skapar vi större trygghet och\r\nmindre utslagning på grund av detta. I den föregående\r\nregeringen tog Centern initiativ till att åstadkomma\r\nsådana förändringar.</pre><pre>Harry Martinson skrev en gång: Att verkligen le-\r\nva, det är att våga välja verklighet och välja sina vyer\r\ni stället för att tvingas välja verklighet.</pre><pre>Och många barn har påtvingats en verklighet som\r\ninte är bra för dem. Vi behöver ju barn som faktiskt\r\nockså får möjlighet och vågar välja verklighet. De\r\nmåste känna att de kan påverka sin framtid och inte\r\nbara är utsatta för omständigheter.</pre><pre>Det visionära samhället måste tas fram igen, och\r\nvi måste börja tänka i nya banor. Vi måste nog börja\r\nanvända våra hjärnor litet annorlunda för att bryta den\r\nuppbyggda strukturen som tydligen inte är riktigt bra\r\nför våra barn i dag, och inte för oss andra heller.</pre><pre>Det svåra är att det egentligen inte finns någon\r\nsocial beredskap, herr talman, för besparingar i sam-\r\nhället. Det sociala trygghetsnät som en gång fanns har\r\nju brutits sönder i ett allt rörligare samhälle. Någon ny\r\nstabil social struktur har inte vuxit fram. Var och en är\r\nupptagen med sitt, och vi ställer inte upp för varandra.</pre><pre>Detta är naturligtvis ett mycket stort problem. Vi\r\nmåste bry oss, om inte annat så för barnens skull. It\r\ntakes a village to raise a child. Barnet mår bra om\r\nföräldrarna mår bra. Föräldrarna mår bar om grann-\r\nskapet fungerar och mår bra. Grannskapet mår bra om\r\nhela samhället ställer upp och vi skapar de rätta sys-\r\ntemen som stöttar. Vi skall kanske inte lägga oss i\r\ndetaljer så mycket utan ge möjligheter.</pre><pre>Vi har nämligen alla ett slags föräldraansvar och\r\nett föräldraskap att utöva. Vare sig vi är mormor eller\r\nfarfar, granne, lärare, socialarbetare, idrottsledare,\r\nreporter på tidningar och TV eller politiker har vi ett\r\nslags föräldraskap att utöva. Vi har egentligen ett\r\nansvar för varje barn och ungdom vi möter på deras\r\nväg genom livet.</pre><pre>Det krävs ett helt samhälle för att barnets bästa\r\nskall kunna tillgodoses. Den visionen är mycket tydlig\r\ni barnkonventionen. Det är också tanken i Centerns\r\nvision om lokalsamhället där vi har en småskalighet\r\nsom gör att man känner trygghet i grannskapet, där\r\nman finns och där man har sitt vardagsliv.</pre><pre>Då krävs det, Maj-Inger Klingvall, att vi jobbar\r\nmycket tillsammans. Jag tror att den här debatten\r\nkanske kan leda till att fler lyssnar till dessa frågor\r\näven bland männen. Det har ju bara varit kvinnor som\r\nhar deltagit i debatten här. Vi måste få barnkon-\r\nsekvensbeskrivningar och ungdomskonsekvensbe-\r\nskrivningar på alla nivåer i samhället, t.ex. i myndig-\r\nheter, kommuner, inför propositioner, inför riksdags-\r\nbeslut, i styrelserum och på tidningsredaktioner. Hela\r\nsamhället måste ställa upp för att ge våra barn en\r\ntrygg uppväxt.</pre><pre>Anf.  20  KARIN PILSÄTER (fp)</pre><pre>Herr talman! Jag skall börja med att kommentera\r\nnågra saker från debatten. Jag vill återigen säga att det\r\nvårdnadsbidrag som vi var med och införde faktiskt\r\ninte ökade möjligheterna till förkortad arbetstid. När\r\nbidraget hade gått till avgiften fanns inga pengar kvar\r\natt klara kostnaden för en förkortad arbetstid. Det\r\nfinns ingen anledning att rota i det, men om man fi-\r\nnansierar med indragningar i barnomsorgen blir det\r\nen självklar effekt.</pre><pre>Till Maj-Inger Klingvall vill jag säga att visst\r\nfinns personlig assistans kvar, men inte i barnens\r\ndagliga verksamhet i skolan. Det är kanske där det är\r\nsom allra mest viktigt att man kan vara med på någor-\r\nlunda samma villkor. Att då bryta kontinuiteten och ta\r\nin helt nya personer för att hjälpa till på olika sätt är\r\ninte att utforma dessa barns vardag så att de får den\r\nbästa möjliga livschansen.</pre><pre>Herr talman! Jag tror att det finns väldigt mycket\r\nvi kan göra. Vi tycker olika om en hel del, och vi\r\nkanske t.o.m. ibland har olika verklighetsbeskrivning\r\neller olika analys. Men det finns oerhört många kon-\r\nstruktiva möjligheter att kunna gå vidare och lyfta\r\nfram barnen i centrum. Det kan vara allt från att på\r\nlokal nivå förbättra möjligheterna med samtalsstöd på\r\nbarnavårdscentraler, i barnläkarverksamheten och i\r\nbarnomsorgen till föräldrastöd i skolan osv. Det kan\r\nvara handlingsplaner mot mobbning. Inga barn skall\r\nbehöva vara rädda för att gå till skolan.</pre><pre>Men det handlar samtidigt om val och priorite-\r\nringar. Både landsting och kommuner har ett stort\r\nansvar för hur man fördelar resurser.</pre><pre>Det är t.ex. i Stockholms läns landsting väl känt\r\noch visas av många gedigna forskningsrapporter att\r\nbehoven är större i vissa delar av länet än i andra. Där\r\nbarnen med de största behoven finns måste också de\r\nstörsta resurserna sättas in, inte tvärtom. Så är ändå\r\nfallet när det gäller barnläkartätheten i nordost, som är\r\ndubbelt så hög som i sydväst. Köerna till barn- och\r\nungdomspsykiatrin växer, och ändå föreslår social-\r\ndemokrater, vänsterpartister och miljöpartister att\r\nresurserna till barn med psykiska och sociala problem\r\nskall skäras ned. Detta kan inte vara det mest kon-\r\nstruktiva sättet att försöka fördela resurser i en tid av\r\nproblem.</pre><pre>Alla barn är våra barn, och om skall klara att byg-\r\nga upp en gemenskap där vi på alla nivåer kan ta ett\r\nsamfällt ansvar, måste vi bejaka den lokala utveck-\r\nlingskraft som finns, framför allt i våra mest utsatta\r\nbostadsområden. Vi måste då våga låta folk ta saken i\r\negna händer. För det krävs att vi ger dem möjligheter\r\noch raserar hinder, inte att vi bygger upp nya hinder\r\noch försvårar. Det kräver också att vi prioriterar. Där\r\nde barn bor som har de sämsta möjligheterna att få\r\nmed sig något i bagaget hemifrån måste skolan bygga\r\nupp de bästa möjligheterna för barnen.</pre><pre>Vi måste våga att till våra segregerade förorter\r\nfördela mer av pengar och av resurser, de bästa lärar-\r\nna och de bästa krafterna, för att kunna kompensera\r\nbarnen och ge dem en ny framtidstro, någonting att\r\nstoppa i sin ryggsäck för sitt vidare arbete.</pre><pre>Detta är sådant som jag engagerat arbetar med i\r\nStorstadskommittén. Det måste finnas utvecklings-\r\nkraft, utvecklingsmöjligheter och bra uppväxtvillkor\r\nför barn och ungdomar i våra segregerade förorter.\r\nDet är hela Sveriges och allas vårt ansvar, inte någon-\r\nting som endast förortspolitiker eller någon storstads-\r\nkommitté skall ha ansvar för. Barnen måste komma i\r\ncentrum, och det måste genomsyra vår debatt här i\r\nriksdagen.</pre><pre>Återigen: Jag hoppas att Barnombudsmannen ald-\r\nrig mer skall kunna kritisera riksdagen och de politis-\r\nka partierna för att vi inte avsätter tid för våra barn.</pre><pre>Anf.  21  BRITT-MARIE DANESTIG-\r\nOLOFSSON (v)</pre><pre>Herr talman! När jag följer debatten i svensk press\r\noch även här i kammaren tycker jag många gånger att\r\ndet har skett en strukturell förändring i vårt samhälle.\r\nDet är som om innebörden av begrepp som rättvis\r\nsocial fördelning av resurser, elever med särskilda\r\nbehov och likvärdighet gradvis har förskjutits och mer\r\noch mer på allvar ersätts med begrepp som rätt att\r\nvälja skola och konkurrensutsättning. De marknadse-\r\nkonomiska lösningarna har gjort sin entré inom den\r\noffentliga och gemensamma sektorn, och det verkar\r\nsom om de kanske är där för att stanna.</pre><pre>Det finns alltså i varje fall ett klart samband mel-\r\nlan den ekonomiska politikens fördelningspolitiska\r\nprofil och barns situation. Om nedskärningarna i\r\nbarnomsorgen, i skolan och i landstingens budgetar\r\nfortsätter, måste man dra den slutsatsen att barnens\r\nbehov inte längre tillgodoses, och gränsen har passe-\r\nrats redan före nästa steg i den aviserade nedskär-\r\nningsprocessen. Enligt Kommunförbundet kommer\r\n40 % av kommunerna att fortsätta att skära ned, och\r\ndå är det - det vet vi - just de här områdena som\r\ndrabbas väldigt hårt.</pre><pre>Jag är bekymrad över det här. Vi får inte undermi-\r\nnera den offentliga verksamheten för barn och ung-\r\ndom under några krisår på ett sådant sätt att det tar\r\ndecennier att reparera det. Jag tycker att det är en\r\nmänsklig tragedi men dessutom inte samhällsekono-\r\nmiskt försvarbart. Vi har inte råd att bara se på när\r\nungdomsvåldet ökar och allt fler barn mår dåligt.</pre><pre>Men fortfarande finns det idéer, engagemang och\r\nkunskaper hos många människor som jobbar med\r\nbarn och ungdom på det här området. Låt inte en\r\ngeneration av barn och ungdomar få se många av sina\r\nkamrater bli utslagna vrak. Jag menar att den kommu-\r\nnala konsumtionen måste få ökat utrymme. Kommu-\r\nnerna måste kompenseras för de riksdagsbeslut som\r\npåverkar den kommunala ekonomin negativt. Det är\r\noerhört viktigt.</pre><pre>Maj-Inger Klingvall kan inte mena att kostnaderna\r\nför utslagna barn, den ökande grupp som vi talar om\r\nhär, är acceptabla och nödvändiga för att Sverige\r\nskall uppfylla konvergenskraven och pressas in i den\r\neuropeiska monetära unionen, något som en majoritet\r\nav svenska folket vill stå utanför.</pre><pre>Maj-Inger Klingvall tog mycket riktigt upp be-\r\nkämpningen av arbetslösheten, och jag håller helt med\r\nom att det är den viktigaste uppgift som regeringen\r\noch riksdagen har tillsammans. Jag är glad över rege-\r\nringens ambition att halvera den öppna arbetslöshe-\r\nten. Det är utmärkt. Men man måste fråga: Är det\r\nmöjligt att genomföra, och är löftet trovärdigt? Jag\r\nhoppas det.</pre><pre>Den mest markanta åtgärden hittills i tilläggspro-\r\npositionen är de de aviserade 130 000 utbildnings-\r\nplatserna inom vuxenutbildning och högskola. Det är\r\nbra, säger jag, med fasta platser i stället för med det\r\nad hoc-system som vi hittills haft. Det underlättar\r\nplaneringen, och det höjer förmodligen kvaliteten i\r\nundervisningen. Det är bra att pengar förs från ar-\r\nbetsmarknad till utbildning. Det är sådant som Väns-\r\nterpartiet har föreslagit tidigare.</pre><pre>Men 130 000 nya utbildningsplatser är en bokfö-\r\nringsteknisk fint, en lek med siffror. I själva verket rör\r\ndet sig om 4 050 nya utbildningsplatser höstterminen\r\n1996, om man räknar snällt. Åren 1997 och 1998\r\ntillkommer ytterligare ca 50 000. Men med detta\r\nkommer man inte till rätta med arbetslösheten.</pre><pre>Anf.  22  MARIANNE SAMUELSSON (mp)</pre><pre>Herr talman! Vi lever nog att döma av den här de-\r\nbatten i litet olika världar eller tänker åtminstone litet\r\nolika på situationen för olika barn. Väldigt mycket har\r\nvarit den gamla vanliga valdebatten om föräldraledig-\r\nhet eller inte. Det var kanske inte just den problem-\r\nbilden som vi skulle ta upp just i dag.</pre><pre>Tyvärr har statsrådet över huvud taget inte or-\r\ndentligt berört frågan om de flickor som enligt dagens\r\nrapport funderar på att begå självmord. Jag tror inte\r\natt vi har givit ett enda svar till en tjej i åttonde klass\r\nsom brottas med sin förtvivlan. Vad gör vi åt dessa\r\nflickors oro för våldet och åt deras arbetssituation i\r\nskolan? De svar som de har fått under de senaste åren\r\när neddragningar och resultatenheter som skall vara\r\nekonomiskt effektiva och som innebär att allt fler\r\nvuxna flyttas från deras värld, vilket minskar deras\r\nmöjligheter att i tid föra ett samtal med en vuxen som\r\nhar tid att lyssna på dem.</pre><pre>Jag menade att det inte skulle kosta så oerhört\r\nmycket om vi utnyttjade den arbetslöshet som vi i dag\r\nhar till att sätta människor i arbete. Jag har en stor oro\r\nför den höga arbetslöshet som vi har. Jag har särskilt\r\nen stor oro för de neddragningar som sker inom skola\r\noch barnomsorg och även inom äldreomsorg och som\r\ngör att kvaliteten helt har förskjutits till förmån för\r\nresultatenheter och de effekter man vill ha av dem.</pre><pre>Det är bra att regeringen nu säger att vi skall satsa\r\npå skolan, på vuxenutbildningen, på universiteten och\r\nhögskolorna, men vad gör regeringen åt grundskolan\r\noch gymnasiet? Vad gör man åt de oroväckande sig-\r\nnaler som vi har om att allt fler barn kommer ut från\r\nskolan utan att ha kunnat tillgodogöra sig den utbild-\r\nning som vi ville att de skulle få?</pre><pre>Vad gäller lösningar tror jag inte på utredningar.\r\nJag blir faktiskt väldigt oroad av de utredningar som\r\när tillsatta och av hur man hanterar dem. I januari\r\nhade vi här i kammaren en debatt om flyktingbarnens\r\nsituation.</pre><pre>Då tillsattes en utredning som specifikt skulle titta\r\npå flyktingbarnens situation. Den skall vara färdig till\r\nsommaren. Ändå börjar SIV att utvisa flyktingbarnen.</pre><pre>Samma barn som vi debatterade om har återigen\r\nfått oroande signaler om att de inte får stanna i vårt\r\nland. Två pojkar har varit här i 6 år. Invandrarminis-\r\ntern sade att han särskilt skulle ta sig an dem, och de\r\nbörjar nu må dåligt inför hotet om utvisning.</pre><pre>Jag menar att vi inte har så stor nytta av våra ut-\r\nredningar om vi inte ens inväntar dem utan fortsätter\r\nsamma dåliga trend.</pre><pre>För att komma till rätta med problemet måste bar-\r\nnen, framför allt de litet äldre barnen, få vuxnas stöd\r\noch tid. På den punkten tycker jag att vi har svikit\r\ndem.</pre><pre>Jag menar också att vi måste sänka arbetstiden. Då\r\nfår vi mer tid för våra egna barn, och fler kan få arbe-\r\nte. Detta är en viktig framtidsåtgärd. Samtidigt är de\r\nca 100 miljarder som går till att bekämpa arbetslöshe-\r\nten oförsvarbara i förhållande till de behov som finns\r\nför att åstadkomma bra åtgärder för våra barn.</pre><pre>Jag tycker att de straffåtgärder som vi såg i vår-\r\nbudgeten och som regeringen tänker vidta om någon\r\nkommun skulle vilja höja skatten för att satsa på bar-\r\nnen är mycket oroväckande. Vi har lagt över mycket\r\nansvar för barnen på kommunerna i dag som inte har\r\nen särskild god ekonomi.</pre><pre>Anf.  23  Statsrådet MAJ-INGER\r\nKLINGVALL (s)</pre><pre>Herr talman! Jag tror att det är viktigt med kun-\r\nskap och forskning. Jag tror också att det allra vikti-\r\ngaste är att omsätta kunskapen i praktisk handling.</pre><pre>Jag tror att utgångspunkten för en framtidsinriktad\r\nforskning är att titta på vad det är som gör att det går\r\nbra för de allra flesta barn och vad som är goda ut-\r\nvecklingsbetingelser, och att se möjligheter utan att\r\nför den skull för en sekund bortse från de problem\r\nsom naturligtvis finns. Storstadskommitten håller på\r\nmed ett mycket intressant arbete som handlar om att\r\nmed kunskap i botten gå vidare och föreslå praktiska\r\nåtgärder.</pre><pre>Rapporten om självmord som kom i dag och som\r\nMarianne Samuelsson tog upp skall jag naturligtvis\r\ntitta på. Det har jag inte hunnit göra ännu.</pre><pre>Avslutningsvis vill jag understryka att den gene-\r\nrella välfärden som omfattar alla barn är oerhört vik-\r\ntig för att vi skall kunna minska klyftorna i samhället\r\noch gå vidare. Däri ligger också regeringens mycket\r\nstarka prioritering av verksamheter i kommuner och\r\nlandsting - barnavårdscentraler, mödravårdscentraler,\r\nutbildning och barnomsorg. Det måste få gå före\r\ntransfereringar. Det handlar om föräldrars möjligheter\r\natt kombinera barn och familj och att vara självförsör-\r\njande. Arbetet är grunden för familjernas välfärd och\r\ntrygghet inför framtiden.</pre><pre>Jag är mycket glad över debatten i dag. Den visar\r\natt alla vill vara med och ta ansvar. Det känns positivt,\r\noch nu går vi vidare. Jag har fått många bra konstruk-\r\ntiva förslag och har lyssnat till flera engagerande\r\ninlägg.</pre><pre>Jag vill till slut säga: Det finns gott hopp för Sve-\r\nriges barn. Vi har ett gott samhälle med många vuxna\r\nsom bryr sig, och det skall vi ha i framtiden också.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Meddelande om beslut om förlängd mo-\r\ntionstid</pre><pre>Förste vice talmannen meddelade att tiden för av-\r\ngivande av motioner med anledning av proposition\r\n1995/96:198 Ekonomisk-politiska åtgärder på skatte-\r\noch avgiftsområdet skulle utgå torsdagen den 2 maj\r\nkl. 16.30.</pre><pre>4 §  Meddelande om svar på interpellationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1995/96:169</pre><pre>Till riksdagen</pre><pre>Interpellation 1995/96:169 av Göthe Knutson om\r\nFörsvarets Materielverk.</pre><pre>Interpellationen kommer att besvaras torsdagen\r\nden 25 april kl. 12.00.</pre><pre>Skälet till dröjsmålet är att jag inte kunnat finna en\r\ndebattdag som passar.</pre><pre>Stockholm den 12 april 1996</pre><pre>Thage G Peterson</pre><pre>Interpellationerna 1995/96:129, 136, 137, 139, 145,\r\n151och 165</pre><pre>Till riksdagen</pre><pre>Interpellation 1995/96:129 av Alf Svensson</pre><pre>Interpellation 1995/96:136 av Chris Heister</pre><pre>Interpellation 1995/96:137 av Chatrine Pålsson</pre><pre>Interpellation 1995/96:139 av Gun Hellsvik</pre><pre>Dessa interpellationer kommer att besvaras tisda-\r\ngen den 23 april 1996.</pre><pre>Interpellation 1995/96:145 av Gunnar Hökmark</pre><pre>Interpellation 1995/96:151 av Gullan Lindblad</pre><pre>Dessa interpellationer kommer att besvaras tors-\r\ndagen den 25 april 1996.</pre><pre>Skälet till dröjsmålet är att riksdagen har plenifritt\r\nveckorna 14-15 och att närmast följande interpella-\r\ntionsdebatt (den 16 april) är fulltecknad samt arbet-\r\nsanhopning.</pre><pre>Interpellation 1995/96:165 av Margareta E Nor-\r\ndenvall.</pre><pre>Denna interpellation kommer att besvaras tisdagen\r\nden 7 maj 1996.</pre><pre>Skälet till dröjsmålet är att interpellanten ej kan\r\nnärvara torsdagen den 25 april samt arbetsanhopning.</pre><pre>Stockholm den 15 april 1996</pre><pre>Margot Wallström</pre><pre>5 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Motioner</pre><pre>1995/96:U43 och U44 till utrikesutskottet</pre><pre>6 §  Länsindelningen i Skåne och Västsverige</pre><pre>Föredrogs</pre><pre>Bostadsutskottets betänkande 1995/96:BoU9</pre><pre>Länsindelningen i Skåne och Västsverige (prop.\r\n1995/96:38)</pre><pre>Anf.  24  OWE HELLBERG (v)</pre><pre>Fru talman! Frågan om länsindelning i Skåne och\r\nVästsverige borde inte i första hand vara en fråga om\r\nen administrativ förändring. Det är en fråga om att\r\nutveckla den regionala demokratin, att flytta makt från\r\nStockholm ut till landets olika delar.</pre><pre>För oss i Vänsterpartiet är utgångspunkten i denna\r\nförändring att länsstyrelsens politiska beslutsfattande\r\nflyttas från länsstyrelsen och landshövdingeämbetet\r\ntill ett regionalt valt parlament, eller länsting som vi\r\nvill kalla det.</pre><pre>Länstinget bygger på den nuvarande landstingsor-\r\nganisationen men har ökade befogenheter och utökat\r\npolitiskt ansvar för näringsliv, kommunikationer,\r\narbetsmarknadspolitik, kultur m.m. Länsstyrelsens\r\nroll blir i fortsättningen att svara för statens myndig-\r\nhetsutövning i regionen och att se till att nationella\r\nmål och riktlinjer efterlevs.</pre><pre>En stor majoritet i Skåne anser att det är den här\r\nvägen som det nya Skånelänet skall vandra. Man är\r\ndärför väl lämpad att vara pionjär när det gäller att\r\nutveckla den regionala demokratin.</pre><pre>Jag som vänsterpartist vill dock betona att vår syn\r\npå regional demokrati och vår länstingstanke inte har\r\nnågot med EU:s regionalpolitik att göra. I vår regiona-\r\nla demokrati är det regionen själv, via sin beskatt-\r\nningsrätt, och staten som solidariskt förmedlar medlen\r\ntill regionerna utifrån de behov och förutsättningar\r\nsom finns. Sedan är det länstingens och regionens sak\r\natt på bästa sätt använda de tillförda medlen. Vi skall\r\nflytta makt och medbestämmande, inte via Bryssel\r\nutan från Stockholm, till landets olika delar, från\r\nSkåne till Norrbotten.</pre><pre>Det är på tiden att regeringen ser till att något\r\nhänder när det gäller den regionala demokratin. Tidi-\r\ngare regeringar har tillsatt utredningar som stoppats\r\neller lagts åt sidan. Inte heller den här propositionen\r\nhar en sådan inriktning, utan har mer till uppgift att\r\nrationalisera en pågående verksamhet. Därför är det\r\nbra att utskottet vill ge regeringen till känna det som\r\nstår i Vänsterpartiets motion och i flera andra motio-\r\nner om hur vi ser på den regionala demokratin och hur\r\nden skall utvecklas. I maj är det aviserat att regering-\r\nen skall komma med ytterligare förslag i frågan. Vi\r\nväntar med spänning på den.</pre><pre>I det här perspektivet blir därför frågan om Malmö\r\neller Kristianstad skall vara länets residensstad del i\r\nett större sammanhang. Därför är det bra att utskottet\r\nskriver att den frågan bör prövas förutsättningslöst.\r\nDet kanske inte ens skall kallas residensstad i fort-\r\nsättningen. Det förutsätter ju att någon residerar där,\r\noch i nuläget är det landshövdingen. De nuvarande\r\nlandshövdingarna i Malmöhus län och Kristianstad\r\nlän är entledigade. För att markera att något nytt är på\r\nväg att utvecklas föreslår Vänsterpartiet att någon ny\r\nlandshövding inte utses i det nybildade Skånelänet\r\nutan tills vidare ersätts av en regionalt vald styrelse-\r\nordförande i länsstyrelsens styrelse. Ett demokratiskt\r\nvalt regionalt parlament, länsting, skall naturligtvis\r\ninte styras av en av regeringen utsedd ämbetsman.</pre><pre>En av poängerna med ett demokratiskt valt parla-\r\nment, eller länsting, är att medborgarna i regionen\r\nskall kunna ställa regionens företrädare till svars för\r\nsin politik i allmänna val. Då måste man naturligtvis\r\näven kunna avsätta dess ordförande, eller vad nu titeln\r\nskall vara i framtiden. Att vara landshövding är för-\r\nknippat med politisk makt och inflytande, utan att\r\nregionens medborgare kan påverka förhållandena i\r\ndemokratiska val. Konungamakten i Sverige är i dag\r\nnärmast obefintlig, men konungens, numera av rege-\r\nringens utsedda, fogdar utövar fortfarande sitt ämbete\r\noch har så gjort i flera hundra år.</pre><pre>Utskottet tycker att den här frågan kan vänta till\r\nregeringens majproposition. Problemet är bara att om\r\nregeringen vill att Skåne skall bli först med att utveck-\r\nla den regionala demokratin kommer det inte att ske\r\nförrän tidigast vid ordinarie val 1998. Länsstyrelsens\r\nverksamhet föreslås ju att förändras fr.o.m. 1 januari\r\n1997. En regionalt vald ordförande i länsstyrelsens\r\nstyrelse är en lämplig övergångslösning för att marke-\r\nra att något nytt är på gång.</pre><pre>Som jag tidigare sagt är Vänsterpartiets utgångs-\r\npunkt när det gäller regional demokrati att man skall\r\nutgå från landstingens geografiska utbredningsområ-\r\nden. Finns det dock folklig förankring för att ändra\r\ndet området, som i Skåneförslaget, skall det natur-\r\nligtvis genomföras. Däremot skall man undvika för\r\nstora områden både arealt och befolkningsmässigt för\r\nde nya regionala parlamenten. Annars är det risk för\r\natt de regionala företrädarna mister förankring och\r\nkännedom som hur regionen fungerar både lokalt om\r\nmera övergripande.</pre><pre>Därför skall man vara försiktig med att föreslå hur\r\nden nya västsvenska regionen skall utformas och\r\nutvecklas. Vänsterpartiet tycker att det skall ske förut-\r\nsättningslöst, och att det skall framgå tydligt i direkti-\r\nven till den särskilde utredaren som skall arbeta med\r\ndenna fråga. Det kommer att ge bättre villkor för den\r\ndiskussion som utredaren skall ha med de tre länen\r\nmen också med de många kommuner i framför allt\r\nSkaraborgslän som är mycket tveksamma till ett nytt\r\nvästsvenskt storlän med Göteborg som residensstad.</pre><pre>Att gå försiktigt fram är också viktigt med tanke\r\npå att den regionala indelning kan få en annan roll än\r\nvad den gamla länsindelningen hittills haft. Det är\r\nnågot som Vänsterpartiet vill och tror på. Det är i\r\ndagsläget svårt att säga vad alternativet är för de\r\nkommuner, eller kanske hela Skaraborgs län, som inte\r\nvill ingå i eller är tveksamma till att ingå i ett väst-\r\nsvenskt storlän. Utvecklingen av de regionala parla-\r\nmenten skall inte forceras fram uppifrån utan ha sin\r\nförankring hos medborgarna inom regionen. Om detta\r\nskall vara en fråga för folkomröstningar eller beslut i\r\nnuvarande demokratiska församlingar får avgöras av\r\nregionens egna medborgare.</pre><pre>Som en del i sin spariver har regeringen satt upp\r\nett sparbeting för den nya länsindelningen i Skånelän\r\nliksom en sådan för det kommande västsvenska länet.\r\nMan har utgått från en modell där länsstyrelsens\r\nuppgift fyller ett basbehov och jämfört med kostna-\r\nderna på Gotland. Sedan drar man slutsatsen, att om\r\ntvå länsstyrelser blir en borde man kunna spara i mot-\r\nsvarande omfattning. Detta ter sig som ett något för-\r\nenklat sätt att beräkna besparingar på.</pre><pre>Det är väl bra om man kan spara på statlig admi-\r\nnistration. Men att fastställa så precisa sparbeting\r\nverkar oklokt, och det blir naturligtvis en tung börda\r\nför dem som skall genomföra omorganisationen och\r\nden personal som befinner sig i den. Man kan ha det\r\nsom en målsättning, men inte som ett precist krav.</pre><pre>Utskottet delar Vänsterpartiets uppfattning i frå-\r\ngan , och det är bra. Blir det dock en utveckling av\r\nSkånelänets nya organisation där länsstyrelsen får mer\r\nav en myndighetsutövande funktion och andra delar\r\nav verksamheten flyttas över på ett regionalt valt\r\nparlament, får frågan om besparing på länsstyrelserna\r\nen helt annan dimension, och då gäller inte dessa\r\nberäkningar över huvud taget. Det handlar i så fall om\r\nnågonting helt annat.</pre><pre>Därmed, fru talman, yrkar jag bifall till reservatio-\r\nnerna 1 och 2.</pre><pre>Anf.  25  PER LAGER  (mp)</pre><pre>Fru talman! Miljöpartiet har ingenting att erinra\r\nmot den aktuella sammanslagningen av länen och\r\nlänsstyrelserna i Skåne den 1 januari 1997 och där-\r\nmed att det nya Skåne län skapas. Här finns ett brett\r\nfolkligt stöd, och arbetet med att samordna verksam-\r\nheter har pågått i flera år. Residensstadens placering\r\nanser vi mindre viktig. Desto viktigare är decentrali-\r\nseringen av den offentliga verksamheten och förvalt-\r\nningen över regionen.</pre><pre>Vi stöder förslaget om en utredare som kan ge ett\r\nbredare underlag för riktiga avväganden i dessa frå-\r\ngor. Inte heller finner vi anledning att ha någon avvi-\r\nkande åsikt om att Kopparbergs län i stället skall\r\nbenämnas Dalarnas län från samma tidpunkt</pre><pre>Vi har ändå väckt motioner med anledning av\r\npropositionen. Det handlar då om den framtida regio-\r\nnorganisationens och länsstyrelsens förändrade an-\r\nsvarsområden.</pre><pre>För Miljöpartiet de gröna är det en grundläggande\r\nprincip att politiska beslut skall fattas så nära de be-\r\nrörda medborgarna som det bara är möjligt. Det\r\nhandlar om småskalighetens och mångfaldens förde-\r\nlar. På varje beslutsnivå skall endast de beslut fattas\r\nom inte kan fattas på en lägre nivå. Vi menar därmed\r\natt ett stort antal arbetsuppgifter som i dag åvilar\r\nstaten med fördel kan överföras till regional nivå och\r\natt demokratin skulle fördjupas genom direktvalda\r\nregionfullmäktige, regionalparlament, länsting, eller\r\nvilken beteckning man väljer att använda.</pre><pre>Det är dags att avveckla den nuvarande föråldrade\r\nlänsstyrelsemodellen och ge dagens läns- och/eller\r\nlandstingsregioner, förändrade eller inte, ett utvidgat\r\nansvar för den regionala planeringen, miljöfrågorna,\r\nkommunikationerna, sjukvården och andra frågor med\r\nett klart gemensamt intresse över kommunnivån. Vi är\r\nalltså i de här avseendena i stort sett överens med\r\nRegionberedningen, som föreslår att det regionala\r\nansvaret förs över från länsstyrelserna till landstingen.\r\nÄven Vänsterpartiet har i sin motion formulerat en\r\nlikadan åsikt.</pre><pre>Förändringar av länsgränserna anser vi generellt\r\nskall föregås av rådgivande folkomröstningar i berör-\r\nda kommuner. Vad gäller Skånelänen tycks det dock\r\ninte som det ser ut nu så här långt fram i processen att\r\nvara nödvändigt. I Västsverige däremot råder inte alls\r\nsamma enighet, varför omröstningsinstitutet självklart\r\nborde användas. Särskilt betydelsefullt är detta för\r\nkommunerna i gränsområdena.</pre><pre>En administrativ region skall ha en geografiskt\r\nnaturlig avgränsning och framför allt inte vara större\r\nän att folk kan känna sig hemma. Ju större en region\r\när, desto längre resavstånd och mindre samhörig-\r\nhetskänsla. Men en region skall inte heller vara mind-\r\nre än att det finns tillräckligt med befolkningsunderlag\r\noch skattekraft för de samhällsfunktioner som den har\r\nansvar för.</pre><pre>Det finns i dag flera olika alternativ för ett föränd-\r\nrat västsvenskt län. Den kan handla om den nuvarande\r\ns.k. Göteborgsregionen, det kan också vara Göteborg\r\noch Bohus län tillsammans med Älvsborgs län, eller\r\nmer storvulna planer där man också inkluderar Skara-\r\nborgs län och Kungsbacka kommun.</pre><pre>Det finns andra alternativ som är värda att fundera\r\növer, t.ex. att Göteborg utgör en Göteborgsregion\r\ntillsammans med Mölndal, Partille och Härryda, t.ex.\r\nMan kan också i det sammanhanget göra en Bo-\r\nhus- och Älvsborgsregion och låta Skaraborg vara en\r\negen region.</pre><pre>Att göra ett västsvenskt län av hela området tror\r\ninte vi miljöpartister på. Den idéen har heller inte, i\r\nalla fall inte nu, något täckande stöd.</pre><pre>Annika Nordgren kommer senare i sitt anförande\r\nmer ingående att diskutera situationen just för Skara-\r\nborgs län.</pre><pre>Rådgivande folkomröstningar måste ingå i förbe-\r\nredelserna för sådana viktiga förändringar, anser vi.\r\nVi föreslår därför att regeringen skall aktualisera och\r\ninitiera en sådan process ute i kommunerna.</pre><pre>Den 22 januari i år beslöt regeringen att tillsätta en\r\nutredare som skall ta upp överläggningar med berörda\r\nparter i ett tänkt nytt västsvenskt län. Både Miljöpar-\r\ntiet och Vänstern har reagerat på att man inte i direk-\r\ntiven till utredaren poängterar vikten av ett förutsätt-\r\nningslöst utredningsarbete. Vi har därför gjort en\r\ngemensam reservation om ett sådant tilläggsdirektiv.</pre><pre>Fru talman! Frågorna om den framtida regionor-\r\nganisationen - nya förändrade länsgränser - kommer\r\ntillbaka, och vi får därför anledning att diskutera\r\nfrågan igen. Med dessa ord ber jag att få yrka bifall\r\ntill reservationerna 2, mom. 6, och 3, mom. 7.</pre><pre>Anf.  26  LENNART NILSSON (s)</pre><pre>Fru talman! Jag skall inte här ge mig in på någon\r\nstörre diskussion om Regionberedningens betänkan-\r\nde, eftersom, som det skrivs i vårt utskottsbetänkande,\r\nregeringen kommer att återkomma till denna fråga,\r\nsom naturligtvis är angelägen för oss alla. Det vittnar\r\nden enighet som finns i utskottsbetänkandet om.</pre><pre>Denna fråga handlar om huruvida man skall bilda\r\nett län i Skåne genom en sammanslagning av Kristi-\r\nanstads och Malmöhus län. Det råder en bred enighet\r\nom att man bör göra detta. Därför finns det naturligt-\r\nvis också med i förslaget.</pre><pre>Däremot finns det, i alla fall i remissorganen, en\r\noenighet om just residensstaden. Det är angeläget att\r\npåpeka det som utskottet skriver. Regeringen kommer\r\natt återkomma till frågan om var residensstaden skall\r\nligga under maj. Vi har betonat i utskottsbetänkandet\r\natt det är viktigt att det blir en regional balans inom\r\nSkåne när det gäller dessa olika verksamheter, så att\r\nman inte utarmar olika delar av Skåne län.</pre><pre>Den andra delen, som handlar om Västsverige, är\r\nsom det sägs i utlåtandet föremål för en utredning.\r\nMan skall titta på de olika delarna av Västsverige och\r\nse hur detta västsvenska län skall se ut. Det är framför\r\nallt kommunerna i utkanten av både Älvsborgs län\r\noch naturligtvis Skaraborgs län som berörs.</pre><pre>Jag tycker att det finns en onödig misstänksamhet\r\nfån reservanterna. De utgår ifrån att direktiven är så\r\nsnäva att utredningsmannen inte kan jobba förutsätt-\r\nningslöst. Jag utgår ifrån att man i utredningarna\r\narbetar förutsättningslöst och inte har förutfattade\r\nmeningar om hur ett västsvenskt län skall se ut.</pre><pre>Den diskussion man för i reservationerna handlar\r\nom folkomröstningar. Jag instämmer i den inställning\r\nsom Per Lager och Owe Hellberg har redovisat, näm-\r\nligen att beslut skall fattas så nära människorna som\r\nmöjligt. Det innebär naturligtvis att man skall kunna\r\navkräva politiska företrädare ett ansvar oavsett om\r\nfrågorna ligger hos kommunen eller landstinget. Om\r\nman har det som utgångspunkt stämmer det inte rik-\r\ntigt att vi här i riksdagen skall tala om för människor\r\nhur de skall göra.</pre><pre>Om man i någon kommun, Falköping t.ex., vill ha\r\nen folkomröstning om dessa frågor, är det bara för\r\nkommunen att bestämma sig för att hålla en folkom-\r\nröstning. Det behöver inte vi tala om från Sveriges\r\nriksdag.</pre><pre>Vi gör två tillkännagivanden kring denna fråga.\r\nJag är medveten om att många av dessa frågor hänger\r\nihop med hur vi vill att framtiden skall se ut när det\r\ngäller den regionala demokratin - vilka uppgifter som\r\nskall ligga på det ena eller det andra organet.</pre><pre>Från socialdemokratins sida har vi sagt att det bör\r\nfinnas tre nivåer i Sverige. Det handlar om kommu-\r\nnerna. Det handlar om landstingen, eller vad de nu\r\nskall kallas i framtiden - det vet inte jag. Så finns det\r\nstaten. Det finns alltså tre beskattningsnivåer.</pre><pre>Vi har i ett tillkännagivande sagt att man måste\r\nplocka med de frågorna i en kommande proposition,\r\nsom förra statsrådet Jan Nygren har aviserat till maj.\r\nJag utgår ifrån att vi här i denna kammare kommer att\r\nfå diskutera de regionala frågorna under året för att ta\r\nställning till hur man skall utveckla den regionala\r\ndemokratin.</pre><pre>Den andra del som berördes här tidigare är de be-\r\nspringskrav som finns när man slår ihop de olika\r\nlänen. Vi har lyssnat på företrädare från de olika\r\nlänsmyndigheterna. Utskottet konstaterar att regering-\r\nen måste återkomma. Det är kanske inte exakt just de\r\nutgångspunkter man har haft för besparingar som\r\nskall vara rådande när man fattar beslut, utan man\r\nmåste se frågan i sin helhet och kanske göra andra\r\nbedömningar än dem som Statskontoret har gjort i\r\nsina utgångspunkter när det gäller besparingar.</pre><pre>Om man gör en sammanslagning av olika län\r\nmåste man naturligtvis också bedöma helheten. Där-\r\nför ger utskottet regeringen till känna att regeringen\r\nmåste titta på dessa besparingskrav och återkomma i\r\nsamband med budgetarbetet i höst, för att vi skall få\r\nen helhetsbild.</pre><pre>Fru talman! Det råder alltså en bred enighet just\r\nkring de sakfrågor som behandlas. När det gäller de\r\nregionala frågorna får vi naturligtvis återkomma. Vi\r\ngör två tillkännagivanden till regeringen i utskottsbe-\r\ntänkandet. Härmed yrkar jag bifall till hemställan i\r\nbetänkandet.</pre><pre>Anf.  27  OWE HELLBERG (v) replik</pre><pre>Fru talman! Reservationen om hur man skall se på\r\nden västsvenska regionen kom till på grund av skriv-\r\nningarna i texten. Det framgår där tydligt och klart att\r\ndet skall föras en förutsättningslös diskussion runt\r\nfrågan om residensstad, eller vad det skall kallas i\r\nfortsättningen, i Skåne län. Men i texten om den nya\r\nvästsvenska regionen står det att de tre länen tillsam-\r\nmans \"i princip\" skall bilda den nya västsvenska regi-\r\nonen.</pre><pre>Jag tycker att det är en väldigt tydlig skillnad i\r\nskrivning. Naturligtvis är det viktigast vad man gör,\r\nmen vad man säger är också viktigt.</pre><pre>När det gäller krav på folkomröstningar tycker\r\ninte heller Vänsterpartiet att det är riksdagens sak. Jag\r\nsade i mitt anförande att den frågan får avgöras på\r\nden nivå och i de demokratiska församlingar som\r\nredan finns. Den reservationen står inte Vänsterpartiet\r\nbakom.</pre><pre>Till sist vill jag säga att jag är litet nyfiken, Len-\r\nnart Nilsson. Vi har lagt fram ett förslag om att man\r\ninte skall tillsätta en ny landshövding i Skåne län.\r\nTycker Lennart Nilsson att man skall satsa på den\r\ngamla modellen med länsstyrelse och landshövding på\r\ndet sätt som vi har för övrigt i Sverige, om man menar\r\nallvar med att göra någon förändring för framtiden?\r\nSkåne skall ju vara pionjär i detta nya arbete. Det\r\nskulle vara intressant att få veta.</pre><pre>Anf.  28  LENNART NILSSON (s) replik</pre><pre>Fru talman! Orsaken till att det står \"i princip\" när\r\ndet gäller Västsverige är att Västsverige ser litet an-\r\nnorlunda ut än vad Skåne gör. Det är enkelt att kon-\r\nstatera.</pre><pre>Skåne som län betraktat är en helhet. Det är gans-\r\nka geografiskt avgränsat, och avstånden är kortare än\r\ni Västsverige. Därför kan man konstatera att det är\r\nganska naturligt att lägga samman Kristianstads och\r\nMalmöhus län till ett län.</pre><pre>När det gäller Västsverige finns det alltså ett\r\nprinciputtalande. Det är inte heller så märkligt, efter-\r\nsom det i Västsverige finns en bred enighet om att\r\nman i princip bör lägga samman dessa tre län till ett\r\nlän. Samtidigt finns det dock en del olösta frågor, och\r\ndet finns en del kommuner, framför allt i Skaraborgs\r\nlän, som har ifrågasatt den här tanken.</pre><pre>Nu skall man alltså titta på hur gränserna skall se\r\nut i Västsverige, och vi kommer att få diskutera detta\r\nvid ett senare tillfälle. Jag utgår från att det här beslu-\r\ntet kommer att innebära en helt annan länsindelning\r\nför Västsverige än den nuvarande, men hur den skall\r\nse ut, exakt vilka kommuner som skall ingå i det nya\r\nvästsvenska länet, skall man alltså titta vidare på.</pre><pre>När det gäller den andra delen, det som Owe\r\nHellberg har tagit upp i sin reservation, begriper jag\r\ninte riktigt logiken. Man säger att länsstyrelserna bör\r\nvara en myndighet, statens myndighet, och att man\r\ndärför bör lägga de regionala frågorna på ett annat\r\norgan. Men då faller ju egentligen hela reservationen.\r\nOm det kallas för landshövding eller inte måste väl\r\nändå vara upp till staten.</pre><pre>Anf.  29  OWE HELLBERG (v) replik</pre><pre>Fru talman! Lennart Nilsson blandar bort korten\r\nlitet grand. När det gäller det förutsättningslösa kravet\r\nhandlar det om residensstad; det handlar inte om\r\nlänen i Skåne. Vi är ju överens om att de skall läggas\r\nsamman. Det förutsättningslösa handlar om synen på\r\nresidensstad.</pre><pre>När det sedan gäller den andra frågan, landshöv-\r\nding eller inte, uppfattar vi det här som ett steg i den\r\ndemokratiska utveckling och förändring som vi vill\r\nha. Är det så att man inte vill ha den utan nöjer sig\r\nmed den nya länsindelning som nu blir - man kan\r\nmycket väl stanna vid det, om staten så vill - då kan\r\nman förstås köra på i gamla hjulspår. Men det här\r\nskulle betraktas som en övergångslösning till någon-\r\nting nytt som inte kan komma förrän tidigast 1998.</pre><pre>Anf.  30  LENNART NILSSON (s) replik</pre><pre>Fru talman! Om man skall ha län och en länssty-\r\nrelse utgår jag från att det måste finnas en chef. Vad\r\nden chefen kallas kan man egentligen lämna därhän,\r\nmen det behövs naturligtvis en chef för den här myn-\r\ndigheten som är statens organ.</pre><pre>Sedan utgår jag från att om man renodlar den här\r\nmyndighetsrollen framöver så kommer det inte ens att\r\nbehövas en politiskt vald styrelse i länsstyrelsen. Jag\r\nförutsätter att sådana frågor förs över till det regionala\r\norganet och att det är där de politiska besluten fattas.\r\nLänsstyrelsen får då en renodlad myndighetsroll.</pre><pre>Slutligen har naturligtvis inte landshövdingen i\r\ndag heller den politiska makt som Owe Hellberg vill\r\ngöra gällande. Det finns omfattande länsstyrelsein-\r\nstruktioner om vad landshövdingens roll och uppgift\r\när, och det är att vara statens förlängda arm ute i lä-\r\nnen. Det är alltså inte som det var förr i världen då det\r\nfanns fogdar, vilket Owe Hellberg var inne på.</pre><pre>Anf.  31  PER LAGER (mp) replik</pre><pre>Fru talman! Eftersom jag har ställt upp på samma\r\nreservation som Owe Hellberg vill jag säga till Len-\r\nnart Nilsson att jag har ungefär samma idé när det\r\ngäller det här med skrivningen \"i princip\" och att en\r\nutredare skall utreda förutsättningslöst.</pre><pre>Regionberedningen berättar ju om en stor oenighet\r\nnär det gäller det västsvenska länet. Ändå utgår man\r\nifrån att det skall bildas ett västsvenskt län. Därför\r\nfinns det också en rad mer eller mindre tunga förslag.\r\nJag nämnde några av dem förut. Därför är det extra\r\nviktigt att man betonar vikten av att en sådan här\r\nutredning är förutsättningslös. Detta gäller alltså länet\r\noch inte specifikt det här med residensstad, även om\r\ndet givetvis ingår.</pre><pre>När det gäller folkomröstningarna är de förvisso\r\nkommunernas angelägenheter. Det är självklart, Len-\r\nnart Nilsson. Men vad jag ville var att regeringen\r\ninitierade och uppmärksammade det här behovet för\r\nkommunerna, eftersom det är så viktiga frågor. Jag\r\ntycker inte att det är något konstigt med det. Det vore\r\nganska naturligt att göra det när det handlar om så här\r\nstora förändringar.</pre><pre>Anf.  32  LENNART NILSSON (s) replik</pre><pre>Fru talman! Egentligen är det ganska onödigt med\r\nsådana här reservationer. Om det tillsätts en utred-\r\nningsman som skall åka runt och lyssna på hur kom-\r\nmunföreträdare i Västsverige ser på det här, och om\r\nfrågan sedan kommer tillbaka till riksdagen så att vi\r\nhar chansen att diskutera länsgränserna vid ett senare\r\ntillfälle, förstår jag över huvud taget inte att man\r\nreserverar sig. Det här är ju en fråga som kommer att\r\nåterkomma till riksdagen. Jag utgår från att alla ut-\r\nredningar prövar olika synpunkter och förslag från\r\nsåväl enskilda som företrädare för organisationer och\r\nutifrån det lämnar förslag som vi senare kan behandla\r\nhär.</pre><pre>Anf.  33  PER LAGER (mp) replik</pre><pre>Fru talman! När man behandlar frågor finns det\r\nsituationer när man känner behov av att markera det\r\nena eller det andra. Det här är ett sätt att markera\r\nbehovet av att utredningen är förutsättningslös med\r\ntanke på de förutsättningar som råder just nu. Det är\r\nen viktig sak.</pre><pre>Sedan tycker jag också att det är viktigt att betona\r\nvikten av att hålla folkomröstningar. Det är en viktig\r\nsignal att riksdagen väntar sig att sådana skall hållas.</pre><pre>Anf.  34  STIG GRAUERS (m)</pre><pre>Fru talman! \"Länsindelningen i Skåne och\r\nVästsverige m.m.\" är rubriken på det betänkande som\r\nvi nu behandlar. Det är med förlov sagt en mycket\r\npretentiös rubrik med hänsyn till det magra och ofull-\r\nständiga innehållet i propositionen.</pre><pre>I propositionen finns tre förslag: att Kopparbergs\r\nlän fr.o.m. den 1 januari 1997 skall benämnas Dalar-\r\nnas län, att Kristianstads och Malmöhus län den 1\r\njanuari 1997 läggs samman till Skåne län samt att de\r\nnuvarande länsstyrelserna i Kristianstads och Malmö-\r\nhus län i enlighet med de riktlinjer som förordas i\r\npropositionen läggs samman till en länsstyrelse den 1\r\njanuari 1997.</pre><pre>När det gäller Västsverige, som nämns i rubriken,\r\nlägger regeringen över huvud taget inte fram något\r\nförslag. Det enda man gör är en bedömning, som\r\ninnebär att ytterligare en utredare skall ta sig an denna\r\nfråga. Det enda positiva i denna del av propositionen\r\när att man betonar att den särskilde utredaren skall\r\narbeta förutsättningslöst, vilket diskuterats här tidiga-\r\nre. Vi moderater förutsätter emellertid att utredaren\r\ngör en helhetsbedömning när det gäller Västsverige-\r\nfrågan.</pre><pre>Att nuvarande Kopparbergs län i fortsättningen\r\nbenämns Dalarnas län finner jag ganska okontrover-\r\nsiellt.</pre><pre>När det gäller Kristianstads och Malmöhus län\r\nfinner vi moderater det vara i högsta grad angeläget\r\natt denna sammanläggning nu kommer till stånd. Vi\r\nhar alltså ingen annan mening än regeringen när det\r\ngäller strävandena att skapa en väl fungerande regio-\r\nnal administration i Skåne. Detta vill jag understryka.</pre><pre>Enligt vår mening borde emellertid en fråga av\r\ndenna omfattning och betydelse ha presenterats med\r\nett betydligt mer genomarbetat och fylligt material\r\noch i en helt annan handläggningsordning än den som\r\nden nu fått.</pre><pre>Vi har i vårt särskilda yttrande framfört två viktiga\r\ninvändningar. Den första gäller den korta genomfö-\r\nrandetiden.</pre><pre>Under de drygt åtta månader som nu återstår till\r\ndess sammanläggningen skall vara klar, skall dessa\r\nstora myndigheter slås samman till en väl fungerande\r\nregional organisation. Under tiden som sammanslag-\r\nningen sker förutses att verksamheten vid de båda\r\nmyndigheterna bedrivs utan avbrott. Myndighets-\r\nutövningen förutses således bli intakt, likaså sam-\r\nhällsservicen.</pre><pre>Vi tvivlar på att detta är praktiskt möjligt, särskilt\r\nsom regeringen uppdragit åt en utredare att närmare\r\nstudera lokaliseringen av den regionala offentliga\r\nförvaltningen i det nya Skånelänet. Uppdrag skall\r\nredovisas den 30 april, och beslut skall fattas här i\r\nkammaren före sommaren. Att regeringen inte för-\r\nmådde förelägga riksdagen ett genomarbetat förslag\r\navseende lokaliseringen i denna proposition, innebär\r\natt genomförandetiden blir ett halvår, eller i praktiken\r\nfem månader, om semesterperioden frånräknas.</pre><pre>Vi ser mycket allvarligt på detta förhållande och\r\nbedömer den föreslagna genomförandetiden som helt\r\norealistisk.</pre><pre>För det andra reser vi invändning mot utskottets\r\nbeslut att av regeringen begära en proposition innehål-\r\nlande Regionberedningens övriga förslag.</pre><pre>Regionberedningen föreslår nämligen införande av\r\nregionparlament. Ett sådant innebär, enligt vår me-\r\nning, endast att en orationell och ineffektiv organisa-\r\ntion konserveras, samtidigt som regionparlamentets\r\nbeskattningsrätt driver upp skattetrycket till ändå\r\nhögre nivåer än dagens.</pre><pre>Fru talman! Vi moderater är alltså, som framgår\r\nav vårt särskilda yttrande, för sammanslagningen av\r\nKristianstads och Malmöhus län till ett Skånelän, men\r\nvi är mycket kritiska till den korta genomförandeti-\r\nden, och vi avvisar helt Regionutredningens skrivelse\r\nom regionparlament.</pre><pre>Anf.  35  LENNART NILSSON (s) replik</pre><pre>Fru talman! Vi hade i utskottet utfrågningar av re-\r\nspektive länsförvaltning, och Stig Grauers minns nog\r\natt deras besked till oss var följande: Dröj inte! Det är\r\nbättre att fatta beslut, så att vi vet vad vi har att rätta\r\noss efter. Även om de hade invändningar just när det\r\ngällde de ekonomiska förutsättningarna, diskussionen\r\nom residensstäder och annat fanns det ett klart och\r\ntydligt budskap, nämligen att vi skulle fatta beslut nu\r\noch inte dröja. Det står alltså helt i motsats till det\r\nStig Grauers här säger.</pre><pre>Den debatt vi för här i dag handlar om att vi vill\r\nutveckla demokratin. Jag skall bara läsa upp hur Mo-\r\nderaternas syn på demokrati är. Det står följande i\r\nderas särskilda yttrande: \"Landstingens dominerande\r\nuppgift är i huvudsak finansiering och produktion av\r\nsjukvård. Dessa uppgifter kan med fördel föras över\r\ntill den privata sjukvårdssektorn.\"</pre><pre>Moderaterna vill alltså avveckla allt som handlar\r\nom landsting och regional demokrati och föra över\r\ndet till den privata sektorn. Jag tycker att detta är\r\nverkligt anmärkningsvärt, när man diskuterar demo-\r\nkrati i ett land.</pre><pre>Anf.  36  STIG GRAUERS (m) replik</pre><pre>Fru talman! Det är riktigt att företrädarna för de\r\nbåda länen betonade att den här sammanslagningen\r\ninte skulle fördröjas ytterligare. Men detta var i och\r\nför sig inget skäl för att lägga fram en ofullständig\r\noch ogenomtänkt proposition. Det var absolut inget\r\nskäl för att pressa genomförandetiden så till den grad\r\natt två stora myndigheter, med flera tusen anställda,\r\nskall läggas ned för att sedan växa upp i något helt\r\nnytt under så kort tid som fem månader. Man får\r\nkomma ihåg att det inte bara är det att folk skall flytta\r\ntill en ny ort, utan människor skall också få nya upp-\r\ngifter. En ny organisation skall bringas att fungera,\r\noch en myndighetsutövning skall hållas intakt. Det är\r\ndetta som vi är mycket kritiska till.</pre><pre>Sedan är det så, som Lennart Nilsson säger, att vi\r\ntycker att tre nivåer för den offentliga förvaltningen är\r\nen nivå för mycket. Vi har bl.a. studerat, inte bara i\r\nSverige utan även i andra länder, och funnit att ju fler\r\nnivåer man har, desto högre blir skattetrycket. Redan\r\ndetta är ett motiv för att se över den offentliga för-\r\nvaltningen i landet.</pre><pre>När det sedan gäller landstingens verksamhet, som\r\nLennart Nilsson pekade på, har vi tidigare vid många\r\ntillfällen talat om att vi ser en omstrukturering av hela\r\nsjukvården, där man kan lägga den såväl på en of-\r\nfentlig verksamhet som på t.ex. landstingen, men\r\nsamtidigt vill vi ha en privat verksamhet. Vi menar att\r\ndet ger en jämförbarhet för människorna i samhället,\r\nsom ökar kraven på vården och som förbättrar vården.\r\nDetta är alltså våra motiv.</pre><pre>Anf.  37  LENNART NILSSON (s) replik</pre><pre>Fru talman! I min hand har jag bostadsutskottets\r\nbetänkande nr 9, som handlar om länsindelningen i\r\nSkåne och Västsverige. Det finns inga moderata re-\r\nservationer till betänkandet. Jag vill bara notera det,\r\nmed utgångspunkt i den kritik som Stig Grauers riktar\r\nmot förslaget.</pre><pre>Anf.  38  STIG GRAUERS (m) replik</pre><pre>Fru talman! Det är riktigt att vi valde vägen att\r\ninte lägga några reservationer, av det skälet att vi fann\r\ndet så angeläget att länsgränserna i Skåne nu klarades\r\nut en gång för alla. Då valde vi i stället att framföra\r\nvår kritik mot det förslaget i ett särskilt yttrande. Vi\r\nanser alltså att förslaget är ofullständigt, ogenomtänkt\r\noch ogenomarbetat. Det har vi framfört i vårt särskil-\r\nda yttrande. Men vi tycker att den dominerande tan-\r\nken, att få en ny struktur nere i Skåne, var det viktiga,\r\noch därför valde vi att inte lägga någon reservation.</pre><pre>Anf.  39  RIGMOR AHLSTEDT (c)</pre><pre>Fru talman! Nu börjar jag förstå den diskussion\r\nsom moderaterna förde i bostadsutskottet.</pre><pre>Med den här propositionen, som vi nu debatterar\r\noch som vi senare skall fatta beslut om, inleder vi ett\r\nförändringsarbete i vårt land beträffande länens in-\r\ndelning och arbetssätt. Det kan sägas vara ett pilotpro-\r\njekt, och det är oerhört viktigt att detta blir rätt från\r\nbörjan, då det säkerligen kommer att ha en efterföljel-\r\nse i andra delar av landet.</pre><pre>Kristianstads län och Malmöhus län läggs samman\r\ntill Skåne län. Om detta tycks det finnas en sam-\r\nstämmighet, eftersom det finns praktiska frågor som\r\nman nu anser att man kan hjälpas åt med på ett\r\nmycket bättre sätt än tidigare.</pre><pre>När det gäller en sammanläggning av Västsverige\r\när det en betydligt svårare länsfråga att lösa. Här har\r\nman inte heller folket med sig. Det finns de som inte\r\nalls ser ett enat Västsverige som någon fördel. Man\r\nvill behålla gränser eller ha en annan lösning. Jag\r\nbesökte Halland för en tid sedan, och där sade man\r\nhelt klart: Håll Halland helt!</pre><pre>Fru talman! Det är absolut nödvändigt att utred-\r\nningen lyssnar in och tar hänsyn till allas åsikter.\r\nDetta vill vi skicka med till utredningen, som skall\r\nvidareutreda Västsveriges organisationsmodell. Utan\r\nfolkets medgivande skall man inte genomföra något.\r\nLänstillhörighet betyder hemhörighet, men det hand-\r\nlar också om huruvida man har långt till eller nära till\r\nsamhällsservice.</pre><pre>Centerpartiet anser att en ny länsindelning absolut\r\nmåste kombineras med en reform som flyttar över\r\nansvaret för den regionala utvecklingen från länssty-\r\nrelser till ett folkvalt organ, ett regionfullmäktige.</pre><pre>Vi vet mycket väl att landstingen i dag är folkligt\r\nförankrade, men de har inte helhetsbilden. Vi vet\r\nockså att det på länsstyrelsenivå finns ett tydligt de-\r\nmokratiskt underskott. Huvuddelen av länsstyrelsens\r\närenden avgörs av tjänstemän, utan offentlig debatt.</pre><pre>Jag har inte uppfattat att vi på något vis har fått en\r\nlägre skatt för det, så jag förstår fortfarande inte vad\r\nmoderaterna är ute efter om man inte vill vara med\r\nom att inrätta ett folkligt regionalt fullmäktige.</pre><pre>Vi förespråkar alltså direktvalda organ, som\r\növertar huvuddelen av länsstyrelsens och landstingets\r\nuppgifter. Det skall finnas största möjliga närhet till\r\nbesluten genom lokalt beslutsfattande. Makt och be-\r\nslut måste också flyttas härifrån, från staten, ned till\r\nregional nivå.</pre><pre>En reform av länsindelningen får alltså inte endast\r\nhandla om att sammanföra två eller flera länsstyrelser\r\ntill en eller två eller flera län till ett län. Reformen\r\nmåste gå mycket djupare än så. Vi måste faktiskt\r\nkoppla detta till en utveckling av den lokala och regi-\r\nonala demokratin. Medborgarna måste känna delak-\r\ntighet. Politiken på alla nivåer måste hela tiden ha en\r\nfolklig förankring. Politiker som folkets ombud - för\r\ndet är vad vi är - måste också ha kontakt med männi-\r\nskorna. Då kan människor känna tilltro till beslut som\r\nskall fattas.</pre><pre>Det krävs nu en utveckling som stärker demokra-\r\ntin sett från de enskilda människornas utgångspunkt\r\noch inte ett synsätt som urholkar den. Besluten måste\r\nfattas nära människorna. Människorna måste veta att\r\nman får ut det man betalar för.</pre><pre>Fru talman! Vi vet också att under 1900-talet, sär-\r\nskilt senare tid, har behovet av samverkan över grän-\r\nser ökat. Det finns många exempel på det. Det gäller\r\nekonomiska prioriteringar vid satsningar på järnvägar,\r\nvägar och telekommunikationer. Det kan också gälla\r\nsynen på näringslivet och satsningar på utbildning och\r\nkompetensutveckling, men inte minst gäller det sjuk-\r\nvårds-, hälsovårds- och kultursidan. Även av den\r\nanledningen är det viktigt att folket är med och att vi\r\nfår en förändrad länsindelning med en demokrati där\r\nansvar och befogenheter som i dag finns inom länssty-\r\nrelse och landsting överförs till ett direktvalt organ.</pre><pre>Centerpartiet anser att detta regionfullmäktige bör\r\nkoncentrera sig på följande fem viktiga uppgifter:</pre><pre>1. Ökade insatser för regionens behov av utveck-\r\nlad infrastruktur.</pre><pre>2. Tydlig strategi för att aktivt bidra till regionens\r\nkompetensutveckling.</pre><pre>3. Stärkt regionalt inflytande över näringslivsut-\r\nvecklingen, arbetsmarknads- och regionalpolitik.</pre><pre>4. Ansvar för utveckling av miljökompetens och\r\nde naturliga energitillgångar som varje region ändock\r\nhar.</pre><pre>5. Gemensamt och övergripande ansvar för sjuk-\r\nvård och folkhälsa.</pre><pre>Fru talman! Jag har uppehållit mig vid de syn-\r\npunkter som vi i Centerpartiet har tagit upp i vår mo-\r\ntion. Jag anser att den motionen har blivit mycket\r\nvälvilligt behandlad av utskottets majoritet. Den star-\r\nka skrivning som nu finns i propositionen på s. 6 har\r\ngjort att jag inte har funnit någon anledning att reser-\r\nvera mig. Jag räknar med att Regionberedningen i sitt\r\nfortsatta arbete beaktar vad utskottet har sagt, nämli-\r\ngen att man skall ansluta sig till vad Centerpartiet har\r\nframfört i sin motion angående vikten av demokra-\r\ntifrågorna i denna reform av länsindelningen. Vi ser\r\ndet nybildade Skånelänet som en övergång till att vi\r\nfår ett regionalt fullmäktige även för Skåne.</pre><pre>Bifall till propositionen!</pre><pre>Anf.  40  STIG GRAUERS (m) replik</pre><pre>Fru talman! Det är naturligtvis glädjande att Rig-\r\nmor Ahlstedt har kommit underfund med vad vi vill i\r\nmoderat politik och vad vi har sagt i bostadsutskottet,\r\näven om jag tycker att det är ganska sent.</pre><pre>Varför frågar Rigmor Ahlstedt om moderaterna är\r\nemot ett folkligt regionalt fullmäktige? Jag tycker att\r\ndetta är en viktig fråga och jag vill först säga att vi i\r\nen mycket noggrann analys av svenskt offentligt sam-\r\nhällsliv har funnit att två nivåer räcker.</pre><pre>Det andra jag vill säga är att när vi gör jämförelser\r\nmed andra länder finner vi att de länder som har flera\r\nnivåer regelmässigt också har högre skattetryck, och\r\ndet är vi som bekant emot.</pre><pre>Rigmor Ahlstedt säger att besluten skall fattas nä-\r\nra människorna. Ja, vi säger helt enkelt att besluten\r\nskall fattas av människorna. Det är detta som är vår\r\nhuvudinvändning mot en stor och ytterligare utbyggd\r\noffentlig sektor, att människorna måste påverka sina\r\nföreträdare att fatta besluten, medan vi säger att\r\nmänniskorna själva skall fatta besluten. Det är den\r\nspringande punkten i den demokrati vi för fram.</pre><pre>Anf.  41  RIGMOR AHLSTEDT (c) replik</pre><pre>Fru talman! Det finns onekligen frågor som man\r\nkan lösa regionalt tillsammans med andra, det må\r\ngälla över länsgränser. Men det finns också frågor där\r\nman behöver fatta besluten ännu mer lokalt, nämligen\r\ni kommunerna. Jag tycker att det är litet anmärk-\r\nningsvärt att moderaterna inte ser den biten också, ser\r\nden lilla kommunen där man skall fatta de riktigt,\r\nriktigt nära besluten till sådana övergripande frågor\r\nsom regionen skall fatta beslut om. Det är onekligen\r\nett långt steg till staten fortfarande.</pre><pre>Men jag kan hålla med om att när man har utrett\r\ndetta, när det har körts i gång, behövs det att man\r\nhastar långsamt till nästa steg, så att man också tittar\r\növer: Hur blev det egentligen med Skånelän?</pre><pre>Anf.  42  STIG GRAUERS (m) replik</pre><pre>Fru talman! Rigmor Ahlstedt och jag är helt över-\r\nens om att många beslut skall fattas på kommunal\r\nnivå. De beslut som kommunerna skall och bör fatta\r\ntycker vi också skall ligga på kommunal nivå. Det är\r\ndet viktiga. Det finns ingen anledning att ha en mängd\r\nmellannivåer.</pre><pre>Fördelen är att kommuner som delar ett intresse på\r\nett område skall kunna enas om detta och fatta beslu-\r\nten kring det. Fler beslutsnivåer gör emellertid att\r\nmänniskorna får träda tillbaka och skjuta fram sina\r\npolitiska företrädare, och företrädaren kan aldrig\r\nbeskriva den enskildes villkor, möjligheter och idéer\r\nså bra som den enskilde kan göra själv i ett fritt val.</pre><pre>Vi har alltså olika åsikter om detta, men kommu-\r\nnernas ställning i det offentliga livet håller vi som\r\nmoderater fortfarande på.</pre><pre>Anf.  43  RIGMOR AHLSTEDT (c) replik</pre><pre>Fru talman! Jag tycker att moderaterna glömmer\r\nbort hur Sverige ser ut. Vi har ett mycket långsmalt\r\nland. Norrland är totalt olikt Skåne. Jag tycker när jag\r\nsitter i bostadsutskottet, där jag sitter i mitten, att jag\r\npå något vis sitter litet grand i kläm mellan företräda-\r\nre som kommer från Skåne, från Norrland och från\r\nVästsverige. Uppland finns också. Vi är så väldigt\r\nolika i vårt land, därför är det väldigt viktigt att det\r\nfinns regioner som håller samman likheterna i de olika\r\nregionerna.</pre><pre>Jag tror aldrig att vi kommer så långt att vi får en-\r\nbart Sverige och på nästa nivå små kommuner. Det\r\nfinns ett klart intresse av att det också finns regioner\r\nsom kan samarbeta.</pre><pre>Anf.  44  ERLING BAGER (fp)</pre><pre>Fru talman! Som framgår av detta betänkande\r\nLänsindelningen i Skåne och Västsverige står Folk-\r\npartiet bakom majoritetsskrivningen i betänkandet i\r\ndess helhet.</pre><pre>Jag tycker också att det är mycket bra att vi i ut-\r\nskottet i betänkandet så klart har kunnat formulera de\r\nkrav vi ställer på de kommande propositionerna gäl-\r\nlande de länsindelningar som är aktuella.</pre><pre>Jag vill här kort understryka att utskottet nu för-\r\nväntar sig att regeringen i maj månad lägger fram en\r\nproposition om Skåne som klart lever upp till de krav\r\nsom utskottet här ställer. Allt annat handlande av\r\nregeringen i denna fråga är självfallet oacceptabelt.</pre><pre>För att detta skall vara helt klart inför majproposi-\r\ntionen har vi i betänkandet också föreslagit ett tillkän-\r\nnagivande, där vi för fram att Regionberedningens\r\nförslag skall behandlas i propositionen och att resulta-\r\ntet av regeringens beredning av frågan om den regio-\r\nnala ansvarsfördelningen då skall presenteras klart för\r\nriksdagen. Därmed kommer ju också Regionbered-\r\nningens sammantagna förslag under riksdagens pröv-\r\nning. Den ståndpunkt som utskottet här intar ligger\r\nockså i linje med vad som i en rad motioner anförts\r\nom den nya länsindelningen av Skåne.</pre><pre>Fru talman! När det gäller Västsverige kommer ju\r\npropositionen först nästa år. Men vi påpekar också i\r\ndetta betänkande att det finns en bred uppslutning\r\nkring en länsindelningsreform i Västsverige. Den\r\nexakta geografiska indelningen skall en särskild utre-\r\ndare nu på nytt gå igenom. Denne utredare får vi nu\r\nvänta på till den 30 november 1996, då han senast\r\nskall vara färdig.</pre><pre>Utskottet förutsätter också att de motionskrav som\r\nhar inkommit och som berör Västsverige skall prövas\r\npå ett noggrant sätt i denna utredning. Det gäller inte\r\nminst folkpartimotionen om residensstad.</pre><pre>Avslutningsvis vill jag betona det viktiga i att ock-\r\nså tidsschemat för den kommande propositionen som\r\nberör Västsverige hålls och att vi senast vårvintern\r\n1997 till riksdagen får en proposition om en ny län-\r\nsindelning också för Västsverige.</pre><pre>Anf.  45  BÖRJE NILSSON (s)</pre><pre>Fru talman! I Skåne pågår sedan flera år en pro-\r\ncess i vilken kommuner och landsting gemensamt\r\narbetar för att Skåne skall bli en administrativ enhet\r\noch för att de gemensamma resurserna skall användas\r\nmer effektivt. Det finns också en mycket stor enighet i\r\nSkåne om dessa strävanden.</pre><pre>Vi närmar oss nu slutfasen i utvecklingsprocessen\r\nmot \"ett enat Skåne\". Konkret handlar det om sam-\r\nordning och uppbyggnad av hela den offentliga verk-\r\nsamheten i Skåne, vilket innebär sammanläggning av\r\nde båda länen, Kristianstads och Malmöhus län, till\r\nett Skånelän samt sammanläggning av de tre sjuk-\r\nvårdshuvudmännen till ett gemensamt landsting.</pre><pre>Regionberedningen, som har till uppgift att utreda\r\nförändringen i Skåne, konstaterar i sitt betänkande\r\nhelt riktigt att den demokratiska förankringen är dålig\r\nvid behandlingen av frågor som har stor betydelse för\r\nSkånes utveckling. Jag tror att det är på samma sätt i\r\nmånga andra delar av landet. Beredningen ansluter sig\r\ndärför till den uppfattning som vi har framfört från\r\nSkånes sida, att viktiga frågor bör samlas i ett regio-\r\nnalt demokratiskt organ, alltså i ett regionparlament\r\nmed vidgade befogenheter. Det bör nu ske.</pre><pre>Det som vi nu behandlar med anledning av bo-\r\nstadsutskottets betänkande är bara en del av proces-\r\nsen, nämligen sammanläggningen av de båda länen\r\ntill ett Skånelän. Det berör även den statliga förvalt-\r\nningen på regional nivå vid sidan av länsstyrelserna.</pre><pre>Beträffande landstingsindelningen finns det en\r\nönskan att gå samman till ett landsting 1999. En Skå-\r\nnestyrelse har också bildats för att ha ett sammanhål-\r\nlande ansvar och en fastare organisation för de regio-\r\nnala utvecklingsfrågor som berör hela Skåne.</pre><pre>Skånefrågan är ju ingalunda fri från komplikatio-\r\nner. Vi har haft och har delvis fortfarande en mycket\r\nintensiv debatt, framför allt när det gäller lokalise-\r\nringen av förvaltningen. Det är i och för sig inte så\r\nmärkligt med hänsyn till att det är en stor fråga, som\r\ninnebär en genomgripande förändring av förvalt-\r\nningsorganisationen och styrfunktionen. Det är också\r\nviktigt att den diskuteras rent allmänt av många.</pre><pre>En brist i Skåneprocessen är att man inte tidigare\r\nhar tagit ett helhetsgrepp och klarat ut lokaliseringen\r\nav olika organ. Det sker nu genom den särskilde utre-\r\ndare som regeringen har tillsatt.</pre><pre>Syftet med denna åtgärd är att han skall ge en\r\nsamlad bild av offentlig förvaltnings lokalisering i\r\nregionen mot bakgrund av den nödvändiga balanse-\r\nringen av olika samhällsfunktioner i Skåne. Detta\r\ninnefattar enligt propositionen verksamhet som be-\r\ndrivs av den nya länsstyrelsen, det kommande Skåne-\r\nlandstinget, Skånestyrelsen och andra offentliga or-\r\ngan.</pre><pre>Regeringen utgår i propositionen också från att\r\nverksamhet kommer att utövas i såväl Malmö som\r\nKristianstad, oavsett vilken av dessa orter som görs\r\ntill residensstad i Skåne län. Strävandena att uppnå\r\ninomregional balans tillgodoses genom lokalisering\r\nav delar av övrig regional förvaltning till andra orter\r\nän residensstaden, enligt regeringen. Det handlar\r\nalltså i första hand om att peka ut dels en huvudort för\r\nlänsförvaltningen, dels ett regionalt politiskt centrum\r\nmed regionparlament samt förvaltning, inklusive\r\nSkånelandstinget.</pre><pre>Jag tycker att det är bra att man nu tar ett samlat\r\ngrepp i denna ömtåliga lokaliseringsfråga, som dock\r\nskall redovisas i uppföljningspropositionen i maj.</pre><pre>Jag kan också notera att bostadsutskottet betonar\r\nvikten av att de pågående övervägandena i frågan om\r\nlokalisering av förvaltningen i det nya länet görs så,\r\natt en rimlig inomregional balans uppnås. Utskottets\r\nuppfattning är att utredaren förutsättningslöst har att\r\npröva frågan och lägga fram förslag till regeringen.\r\nNär regeringen har fått ett beslutsunderlag och gjort\r\nsin bedömning skall alltså frågan underställas riksda-\r\ngen - det är ordningen.</pre><pre>Denna uppläggning sätter nu press på utredaren\r\noch alla parter i Skåne som är med i diskussionen att\r\nkomma fram till en lösning som upplevs som rimlig\r\noch som lägger grunden för ett bra samarbetsklimat i\r\nSkåne i framtiden.</pre><pre>En oerhört viktig utgångspunkt för Skånesamman-\r\nläggningen är att utveckla den regionala självstyrel-\r\nsen. Regionberedningen har också föreslagit att det\r\nregionala utvecklingsansvaret förs över från länssty-\r\nrelsen till den direktvalda församlingen, regionparla-\r\nmentet. Genom att man lägger över hela utvecklingen\r\ntill ett folkvalt organ ökar demokratin i regionen högst\r\nväsentligt.</pre><pre>Den verksamhet det här gäller omfattar regional\r\nutveckling i vid mening såsom fysisk strukturplane-\r\nring, kommunikationer, kollektivtrafik, infrastruktur-\r\ninvesteringar, högre utbildning och forskning. Ytterli-\r\ngare uppgifter är hälso- och sjukvård, kultur och mil-\r\njö. På den här punkten är det alltså mycket viktigt att\r\nman följer Regionberedningens förslag. Jag uppfattar\r\ndet också så, att det finns en mycket bred opinion för\r\natt så sker.</pre><pre>Utskottet anger också i betänkandet att man från\r\nregeringskansliet fått besked om att Regionberedning-\r\nens förslag om den regionala ansvarsfördelningen\r\nkommer att behandlas i majpropositionen. Det är\r\nvärdefullt, men för att försäkra sig om att så verkligen\r\nkommer att ske föreslår utskottet också ett tillkänna-\r\ngivande till regeringen att resultatet av beredningen\r\nav denna fråga underställs riksdagens prövning. På\r\ndet sättet sätter man också ett tryck på regeringen,\r\nvilket jag tycker är värdefullt.</pre><pre>I den socialdemokratiska motionen från Kristian-\r\nstads län uttalade vi en tveksamhet att dela upp Skå-\r\nnefrågan i olika propositioner. Vi förordade att lokali-\r\nseringen av all regional förvaltning skulle klarläggas\r\nfullt ut och behandlas sammanhållet med frågan om\r\ndet framtida regionparlamentets kompetens när det\r\ngäller utvecklingsansvaret. Målet måste då vara att\r\nhela Skåne skall utvecklas.</pre><pre>Jag uppfattar bostadsutskottets betänkande så att\r\nvi längre fram i vår får en sammanhållen behandling\r\nav frågan i riksdagen, vilket var syftet med vårt mo-\r\ntionskrav. Det sägs också i betänkandet att utredaren\r\nskall förutsättningslöst pröva lokaliseringen av olika\r\nförvaltningar för att därefter redovisa dem till riksda-\r\ngen. Garantier lämnas också i betänkandet om att\r\nfrågan om det regionala utvecklingsansvaret skall\r\nbehandlas i majpropositionen. Därmed får vi en be-\r\nhandling där frågan belyses i sin helhet.</pre><pre>Slutligen vill jag ge bostadsutskottet en eloge.\r\nMan har hanterat frågan på ett klokt sätt. Vidare har\r\nmycket viktiga markeringar i olika avseenden gjorts\r\nsom man måste ta hänsyn till. Genom det ställningsta-\r\ngande som utskottet gör i betänkandet har jag inga\r\nsvårigheter att följa utskottets förslag.</pre><pre>Anf.  46  BERTIL PERSSON (m)</pre><pre>Fru talman! Ett enat Skåne är en efterlängtad in-\r\nsats för södra delen av vårt land. Jag har många gång-\r\ner i denna talarstol talat om behovet av att få bort den\r\ngräns som alltsedan Roskildefreden har kluvit Skåne i\r\ntvå delar.</pre><pre>Skåne är en enhet och har historiskt alltid varit en\r\nenhet. Skåne har en egen identitet. Man rör sig inom\r\nSkåne, men relativt litet utanför dess gränser.</pre><pre>Alltsedan Roskildefreden har Skåne alltså varit\r\ndelat. Man har velat separera de sävliga slättbönderna\r\nfrån de hetsiga göingarna. Den delningen har varit\r\nytterligt frustrerande för oss under de senaste\r\n300 åren.</pre><pre>Det är en hämsko för planeringen att ett naturligt\r\nsammanhängande landskap är delat. Det har funnits\r\nen bred politisk enhet, och denna har blivit alltmera\r\nmarkant, om att inte minst med hänsyn till de nya\r\nförutsättningarna i och med Öresundsbron och EU-\r\ninträdet få möjlighet att driva en planering för Skåne\r\n- gemensamt och i gemensamma forum.</pre><pre>I Skåne blir det rationellt att få ett gemensamt län,\r\nen gemensam enhet. Allting finns ju i Skåne. Där\r\nfinns industritraditionen. Där finns universitet med\r\nforskning och utbildning. Där finns småföretagsam-\r\nhet. Där finns ett brett fritidsutbud och ett stort kul-\r\nturutbud. Där finns en stor livsmedelsproduktion.\r\nProblemet är att det här är lokaliserat till olika orter\r\noch olika län och att beslut fattas i olika forum.</pre><pre>Beslutsfunktionen är i själva verket uppdelad på\r\ntvå län, tre landsting - dvs. två landsting och en\r\nlandstingsfri stad - två kommunförbund och fem\r\nkommunalförbund. Det är klart att det har varit, och\r\när, väldigt svårt att hantera en rationell beslutsfunk-\r\ntion med så många forum som skolat ta ställning i\r\nolika sammanhang.</pre><pre>Ett enda län ger förutsättningar för både ett lands-\r\nting och ett gemensamt kommunalförbund. Att vi\r\navvisar ett regionalparlament har Stig Grauers gått in\r\npå. Därför tänker jag inte beröra det. Jag vill bara\r\nsäga att jag stöder alla hans argument i frågan.</pre><pre>Här finns möjligheter att gemensamt i olika organ\r\nplanera för Skånes utveckling - för dess näringsliv,\r\ndess miljö och dess trafik med tåg och vägar samt för\r\nden fysiska planeringen och den mer avancerade\r\nkulturen.</pre><pre>Inte minst på sjukvårdsområdet skapas det också\r\nförutsättningar. Skåne har nämligen en lång rad sjuk-\r\nhus lokaliserade längs landstingsgränserna. Man har\r\ndär konkurrerat och försökt hindra patienterna att\r\npassera landstingsgränsen. Framöver kan man alltså i\r\nett gemensamt landsting på ett mycket enklare sätt\r\nskapa en samverkan.</pre><pre>Det här med ett enat Skåne skapar också helt and-\r\nra förutsättningar för Östersjösamarbetet och för sam-\r\narbetet med Baltikum, Polen, Själland och Nordtysk-\r\nland, eftersom en part förhandlar och diskuterar med\r\nandra parter på andra sidan av Östersjöns vatten.</pre><pre>Naturligtvis kan det alltid hävdas att det går att lö-\r\nsa samverkan i Skåne på andra sätt. Men det är ett\r\nstort steg i rätt riktning när vi nu får ett län och förut-\r\nsättningar för ett landsting och ett kommunalförbund\r\ndär vi gemensamt kan lösa våra framtidsfrågor.</pre><pre>Utskottets förslag om ett gemensamt Skånelän är\r\nett mycket viktigt steg på vägen mot att skapa en stark\r\ntillväxtregion i Skåne.</pre><pre>Anf.  47  BENGT HARDING OLSON (fp)</pre><pre>Fru talman! Grundfrågan i dagens debatt är: Hur\r\nskall Sverige egentligen styras på regional nivå? Det\r\nregionala styrsystemet består av två tätt sammanfläta-\r\nde delar: dels statlig regional styrning, dels regionalt\r\nsjälvstyre. Målet är att uppnå lämplig balans mellan\r\ndessa båda.</pre><pre>Regeringens hantering av regionfrågan har be-\r\nklagligtvis omöjliggjort en gemensam handläggning\r\nav de båda delarna och därigenom försvårat en hel-\r\nhetsbedömning i riksdagen. Detta är inte glädjande.\r\nDäremot är det glädjande att ett enigt bostadsutskott\r\nhar gjort en, vill jag säga, enastående insats för att\r\nsäkra den regionala balansen genom sin beställning av\r\nett nytt regeringsförslag som innebär ett regionalt\r\nsjälvstyre, i linje med Regionberedningens modell.</pre><pre>Även om det från denna talarstol oftast utdelas\r\nkritik i olika former vill jag faktiskt härmed framföra\r\nmitt varma tack särskilt till Lennart Nilsson och övri-\r\nga socialdemokrater i bostadsutskottet, framför allt\r\ndärför att de representerar regeringsmakten.</pre><pre>Fru talman! Samtidigt hör man emellertid allt ofta-\r\nre fula antydningar riktade mot utskottet om att man\r\negentligen inte vill ha regionalt självstyre, om att\r\nskrivningen i betänkandet medvetet gjorts luddig och\r\nom att utskottsbeslutet ingenting är värt.</pre><pre>Fula antydningar riktas också mot regeringen om\r\natt man kommer att trotsa riksdagsbeslutet, om att det\r\nkommande regeringsförslaget i bästa fall närmast blir\r\ninnehållslöst och inte ger regionalt självstyre värt\r\nnamnet och om att man helt struntar i Regionbered-\r\nningens modell.</pre><pre>Det är allvarliga anklagelser mot både utskottet\r\noch regeringen. Jag vill inte tro på dem, men de måste\r\nfå ett svar här och nu i denna kammare, lämpligen av\r\nbostadsutskottets presidium - Knut Billing och Len-\r\nnart Nilsson - men också gärna av övriga partirepre-\r\nsentanter i utskottet liksom av någon från regeringens\r\nsida. Beklagligtvis är inrikesminister Jörgen Anders-\r\nson inte i kammaren i dag. Men jag antar att någon\r\neller några av de socialdemokratiska ledamöterna\r\nkänner ett ansvar också för regeringens framtida\r\nhandlande. Om det är Lennart Nilsson eller Lars-Erik\r\nLövdén får ni själva avgöra.</pre><pre>Men jag tycker att dessa antydningar måste undan-\r\nröjas. Jag hoppas på ett svar som innebär att vi återför\r\ndemokratin till ordningen i denna mycket viktiga\r\nregionala fråga.</pre><pre>Anf.  48  LENNART NILSSON (s) replik</pre><pre>Fru talman! När vi i bostadsutskottet har behandlat\r\nden här frågan har i varje fall vi socialdemokrater\r\narbetat utifrån den utgångspunkten att det bör finnas\r\nen bred uppslutning kring dessa frågor. Vi är intresse-\r\nrade av och tycker att det är viktigt med demokra-\r\ntifrågorna, att det hela utvecklas utifrån Regionbe-\r\nredningens förslag.</pre><pre>Betänkandet bygger helt enkelt på att det förre\r\nstatsrådet Jan Nygren har sagt - och det har också\r\nangetts i en propositionsförteckning - att dessa för-\r\nslag skall tas upp i majpropositionen.</pre><pre>Om det nu är så som Bengt Harding Olson säger,\r\natt det antyds att man skulle trotsa beslut osv., är detta\r\nnaturligtvis väldigt allvarligt. I och med att bostadsut-\r\nskottet och därmed riksdagen gör ett tillkännagivande\r\nmåste den nuvarande regeringen och den nye minis-\r\ntern i så fall lämna en bra motivation om det inte\r\nskulle komma något förslag. Hela vårt utskottsbetän-\r\nkande bygger på de uppgifter som har lämnats av Jan\r\nNygren. Skulle det ske några förändringar är det väl\r\nlämpligt att Bengt Harding Olson ställer den frågan\r\ntill den nye ministern.</pre><pre>Anf.  49  BENGT HARDING OLSON (fp)</pre><pre>Fru talman! Det är intressant att få Lennart Nils-\r\nsons svar på frågan. Jag hade kanske hoppats på ett\r\nklarare besked. Jag inser att Lennart Nilsson inte sitter\r\ni regeringen och att han inte är inrikesminister. Å\r\nandra sidan är det beklagligtvis en viss glidning i\r\nsvaret, men jag hoppas att jag har uppfattat det fel.\r\nLennart Nilsson sade att det skulle finnas en möjlighet\r\nför inrikesministern att inte komma med något för-\r\nslag, om han har en bra motivering för detta. Enligt\r\nmin uppfattning finns det inga bra motiveringar för att\r\navstå från att komma med ett förslag om ett verkligt\r\nregionalt självstyre. Det finns över huvud taget ingen\r\nmotivering som är acceptabel. Det är därför som jag\r\ngår upp i den här debatten. Vi skall klart från kamma-\r\nren markera att vad vi beställer är ett verkligt regio-\r\nnalt självstyre, inte något snömos eller någon pap-\r\npersprodukt.</pre><pre>Anf.  50  LENNART NILSSON (s) replik</pre><pre>Fru talman! Det var naturligtvis därför som jag\r\noch bostadsutskottet fick beröm av Bengt Harding\r\nOlson, för att vi gör ett tillkännagivande om att det\r\nskall komma ett förslag. Jag utgår ifrån att det kom-\r\nmer ett förslag utifrån den beställning som riksdagen\r\ngör till regeringen. Men det är klart att jag kan ju inte\r\nlämna någon garanti. Oavsett vem som regerar och\r\nvad man hittar på i kanslihuset kommer riksdagen i\r\ndag att fatta beslut om att det skall läggas fram ett\r\nförslag.</pre><pre>Anf.  51  BENGT HARDING OLSON (fp)\r\nreplik</pre><pre>Fru talman! Jag är mycket mera nöjd med Lennart\r\nNilssons svar nu. Han säger att han utgår ifrån att det\r\nskall komma ett förslag om regionalt självstyre. Då är\r\njag nöjd och glad med det svaret. Även om vi inte har\r\nnågon representant från regeringen här utgår jag ifrån\r\natt man kan läsa innantill i snabbprotokollet.</pre><pre>Anf.  52  OWE HELLBERG (v) replik</pre><pre>Fru talman! Egentligen håller jag med Bengt\r\nHarding Olson om att den här frågan naturligtvis\r\nskulle ha hanterats i ett sammanhang. Vi från Väns-\r\nterpartiet skrev ju vår motion för att förklara att vi\r\nville se detta som en fortsättning. Vi anser ändå att\r\nman kan börja med detta första steg, länsindelningen,\r\nför att sedan gå vidare. Däremot kan frågorna om\r\nlänsförvaltningen och dess organisation komma i ett\r\nhelt annat ljus när man börjar att fundera över hur det\r\nhela skall se ut. Så visst är det litet konfunderande och\r\nlitet svårt.</pre><pre>I slutbehandlingen av ärendet i utskottet fanns det\r\nockså de som ville ändra i skrivningarna, och det var\r\nledamöterna från Moderata samlingspartiet. Men jag\r\nsade då med eftertryck att det som vi hade kommit\r\növerens om skulle gälla i fortsättningen. Jag är tack-\r\nsam för att också den socialdemokratiska gruppen och\r\növriga som deltog i beslutet ställde sig bakom detta.</pre><pre>Anf.  53  BENGT HARDING OLSON (fp)\r\nreplik</pre><pre>Fru talman! Jag noterar med tacksamhet att också\r\nVänsterpartiet ställer sig bakom ett regionalt självsty-\r\nre värt namnet. Mot den bakgrunden får vi en sådan\r\nkraftfull majoritet, oavsett om det finns något parti\r\nsom inte är lika glasklart på den här punkten. Detta är\r\nen utomordentligt viktig markering från riksdagen om\r\nvad vi förväntar oss att propositionen i maj skall in-\r\nnehålla.</pre><pre>Anf.  54  ANNIKA NORDGREN (mp)</pre><pre>Fru talman! Regeringen anser att Göteborgs och\r\nBohus län, Älvsborgs län samt Skaraborgs län skall\r\nläggas samman till ett storlän som skall heta Västra\r\nGötalands län.</pre><pre>Nu skall beslutet skjutas upp i och med att rege-\r\nringen inte anser sig kunna köra över en så stor ma-\r\njoritet mot förslaget som finns speciellt i Skaraborg,\r\ndär det faktiskt bara är fem kommuner av 17 som vill\r\natt länet skall upplösas för att ingå i detta storlän. Och\r\ndet är ju positivt att regeringen nu har tagit till sig\r\ndetta. Men intentionerna finns givetvis kvar, både i\r\nregeringen och hos bostadsutskottets majoritet.</pre><pre>Majoriteten i bostadsutskottet skriver nämligen att\r\nutskottet anser det vara viktigt att arbetet med att\r\nbilda ett västsvenskt län drivs vidare så att beslut kan\r\nfattas utan ytterligare dröjsmål. Man poängterar vik-\r\nten av att tidsgränser sätts och att de inte överskrids.\r\nDetta anses nödvändigt så att ett västsvenskt län skall\r\nkunna bildas den 1 januari 1998. Utskottet skriver \"att\r\nså bör ske är utskottets mening\".</pre><pre>Regeringen skriver i propositionen: \"Det finns en\r\nbred uppslutning kring en länsindelningsreform i\r\nVästsverige. Den närmare utformningen av ett nytt\r\nvästsvenskt län är emellertid ifrågasatt och därför går\r\ndet inte nu att lägga fram ett långsiktigt hållbart för-\r\nslag om ny länsindelning.\"</pre><pre>Därför tycker regeringen att det nu skall utredas\r\nhur det framtida storlänet kommer att se ut. Frågan\r\nmåste alltså övervägas ytterligare, och då har man\r\ntillsatt en särskild utredare. Utredaren har i uppdrag\r\natt ta upp överläggningar med företrädare för kom-\r\nmun, landsting, länsstyrelse och andra berörda parter i\r\nde berörda länen.</pre><pre>I propositionen står det att inriktningen på arbetet\r\nbör vara att i princip Göteborgs och Bohus län, Älvs-\r\nborgs län och Skaraborgs län den 1 januari 1998 läggs\r\nsamman till ett västsvenskt län samtidigt som länssty-\r\nrelserna i de berörda länen förs samman.</pre><pre>Det minsta man kan begära är att utredningsarbe-\r\ntet skall ske förutsättningslöst, och detta har jag mo-\r\ntionerat om. Som svar på mitt motionsyrkande skriver\r\nbostadsutskottet att de överväganden som skall ske\r\nkommer att ske förutsättningslöst i och med att det\r\nframgår av utredarens direktiv. Då är min stilla und-\r\nran: Varför har man inte helt enkelt skrivit in detta i\r\ndirektiven?</pre><pre>Miljöpartiet i Skaraborg vill att det skall hållas\r\nfolkomröstning. Det skulle bilda en bra grund för\r\nutredaren att gå vidare utifrån. Vi anser att föränd-\r\nringar av länsgränser - som Per Lager tidigare har\r\ntagit upp - generellt skall föregås av  rådgivande\r\nfolkomröstningar i berörda kommuner. Detta borde\r\ngivetvis genomföras innan man startar utredningen.</pre><pre>Jag undrar med vilken trovärdighet man kan hävda\r\natt det är fråga om en utredning över huvud taget. Kan\r\ndet kallas utredning om man åker på turné och inhäm-\r\ntar synpunkter, när alla vet vad regeringen tycker och\r\ntänker om saken och vad man skriver i både proposi-\r\ntionen och utskottsbetänkandet? Det enda man inte\r\nvet är vilka kommuner som skall ingå i storlänet.</pre><pre>Vad vill man vinna med ett västsvenskt storlän\r\negentligen? Vad jag kan fundera ut efter att ha läst\r\nbetänkandet och propositionen  är att det skall bli\r\nrationellt med ett större län. Men hur och för vem det\r\nskall bli rationellt redovisas inte. Det blir det knappast\r\nför den enskilde individen i alla fall. Den enskilde\r\nindividen upplever ju i stället att det blir ett längre\r\navstånd till beslutsfattarna och att resurser tas från\r\nregionens kransområden till storstäderna.</pre><pre>I propositionen hävdas att utvecklingen på den eu-\r\nropeiska kontinenten lett till att den regionala nivån\r\nfått ökad betydelse i såväl ekonomiskt som politiskt\r\navseende. Man vill nu t.o.m. EU-anpassa den svenska\r\nlänsindelningen. Men här missar man en väldigt viktig\r\nsak, nämligen att regionerna i EU är oändligt mycket\r\nstörre än ett västländskt storlän någonsin skulle kunna\r\nbli. Därför tycker jag att man borde undvika den om-\r\nväg som det innebär att centralisera på bekostnad av\r\nsmåskaligheten. Jag är nämligen helt övertygad om att\r\nvi framöver kommer att se att behovet av ett småska-\r\nligt samhälle kommer att bli mer och mer uttalat.\r\nDärför vore det att gå en väldig omväg, att centralise-\r\nra och göra sammanslagningar till storskaliga enheter,\r\nstora län.</pre><pre>Regeringen skriver också i propositionen: \"För ut-\r\nvecklingen i Västsverige utgör nuvarande länsgränser\r\nen olägenhet från planerings- och samordningssyn-\r\npunkt.\"</pre><pre>Men jag undrar då hur i hela friden man skall\r\nkunna uppnå en högre grad av samplanering och sam-\r\nordning, om man kör över en majoritet av befolkning-\r\nen. Självfallet behöver vi mer samarbete, både inom\r\nSkaraborg och mellan Skaraborg och andra län i\r\nVästsverige. Men det går ju inte att administrera fram\r\nkreativitet och samarbete, och det går ju inte att beslu-\r\nta om det. Däremot skall man skapa förutsättningar\r\nför kreativitet och samarbete. Nya gränser skapar inte\r\nmer samarbete, speciellt inte om man inte har hört vad\r\nfolket tycker om dessa gränser.</pre><pre>Fru talman! Slutligen har jag svårt att tro att någon\r\npå allvar tror att det skulle vara främjande för samar-\r\nbete och utveckling att köra över en så stor majoritet\r\nav Skaraborgs kommuner och fortsätta driva storläns-\r\nfrågan.</pre><pre>Jag hoppas nu att denna debatt, i alla fall i riks-\r\ndagsprotokollet, ger klara direktiv till utredaren om\r\nbehovet av att frågan utreds förutsättningslöst och att\r\nman inte skall läsa så mycket om de intentioner som\r\nbåde bostadsutskottet och regeringen har skrivit i\r\nbetänkandet respektive propositionen.</pre><pre>Anf.  55  ROLF GUNNARSSON (m)</pre><pre>Fru talman! Jag tänker hålla mig till den del i be-\r\ntänkandet som kallas med mera och som gäller namn-\r\nfrågan på det län som jag representerar, nämligen\r\nKopparbergs län. Jag tror att alla här säger att jag\r\nsitter på Dalabänken här i kammaren, inte på Koppar-\r\nbergsbänken.</pre><pre>Det här är en gammal fråga som nu skall få ett\r\nsvar. Jag interpellerade dåvarande statsrådet Jan Ny-\r\ngren i februari 1995. Han lovade då att regeringen\r\nskyndsamt skulle komma med ett förslag. Nu har vi\r\nförslaget. Även om det inte lagts fram skyndsamt, så\r\när det ett förslag i den riktning som statsrådet då an-\r\ngav, riktningen mot namnet Dalarna, alltså ett namn-\r\nbyte.</pre><pre>Alla skall dock veta att det är ett delat landskap i\r\nnamnfrågan, något som är en viktig sak. Min stånd-\r\npunkt är att det måste fattas ett beslut i frågan, så att\r\ninte frågan behöver hänga obesvarad i luften. Jag tror\r\ninte, trots rykten om och bevis för dalkarlars häftiga\r\nhumör, att vi behöver vänta oss något dalauppror i\r\nfrågan. Upproret kanske får vänta tills det eventuellt\r\nkommer ett förslag om nedläggning av Dalregemen-\r\ntet. Som ni hör finns dalanamnet med också här.</pre><pre>Fru talman! Det är ju faktiskt statens förlängda\r\narm i Kopparberg i Dalarna, nämligen länsstyrelsen,\r\nsom har drivit frågan eller t.o.m., rättare sagt, ändrat\r\nnamnet litet självsvåldigt - något som upprört vissa\r\ndepartementstjänstemän här i huvudstaden.</pre><pre>Men det mesta hemma i länet har ett namn i vilket\r\nDalarna ingår. Det heter Landstinget Dalarna. Där\r\nfinns Kommunförbundet Dalarna. Där finns Försäk-\r\nringskassan Dalarna. Vi lyssnar på Radio Dalarna.\r\nDet kommun- och landstingsägda bussbolaget heter\r\nförstås Dalatrafik. Den skattesubventionerade länstea-\r\ntern heter Dalateatern. Och själv har jag äran att vara\r\nlänsordförande i en partiorganisation som heter Mo-\r\nderaterna i Dalarna. Så här skulle jag kunna fortsätta\r\nganska länge med Dalarnas jaktvårdsförbund, Dalar-\r\nnas forskningsråd osv.</pre><pre>T.o.m. en av de myndigheter som litet smått arg-\r\nsint avstyrkt namnbytet av vårt län - en institution i\r\nmuseivärlden - heter, ja, just det, Dalarnas Museum.</pre><pre>Dalarna är helt klart ett bredare begrepp än Kop-\r\nparberg. Namnet Dalarna är ett namn som också\r\nklingar bra i Europaarbetet, inte minst med inriktning\r\npå den viktiga turistnäringen - en näring som håller\r\nstora delar av vårt län med massor av arbetstillfällen.\r\nAlla lockande och färgglada turistbroschyrer lockar\r\nmed Dalarna, och alla känner till Dalahästen. Namnet\r\nKopparberg finns inte.</pre><pre>Det var som sagt självaste myndigheten länsstyrel-\r\nsen som ändrade namnet utan att fråga. Civildeparte-\r\nmentet har riktat frän kritik mot länsstyrelsen för detta\r\nagerande, men länsstyrelsen har litet klurigt hävdat att\r\nLänsstyrelsen Dalarna mer är ett arbetsnamn som säljs\r\nutåt, medan man i rena beslutsärenden använder det\r\nrätta namnet, Länsstyrelsen i Kopparbergs län.</pre><pre>Statsrådet Nygren krävde i interpellationsdebatten\r\nen, som han sade, bred folklig förankring för att nam-\r\nnet skulle ändras. Man har tidigare här i kammaren\r\nförsökt att ändra namnet, men misslyckats. Bl.a. har\r\nen företrädare till mig, Björn Körlof, försökt ett antal\r\ngånger, tyvärr utan framgång. Men då var kanske inte\r\ntiden mogen för att göra ändringen. Det var ett försök\r\nsom gjordes i slutet av 70-talet. Bättre gick det såle-\r\ndes med den motion som nu finns i frågan.</pre><pre>Den breda folkliga förankringen, som statsrådet\r\nNygren efterlyste, får väl anses vara politikerna i\r\nlänsstyrelsens styrelse som, om jag minns rätt, helt\r\nenigt tillstyrkte namnbytet. Det gjorde även kommu-\r\nnerna.</pre><pre>Men det finns också starka och goda argument\r\nmot ett namnbyte. Dagens handlingar visar inte att det\r\nfinns så många röster mot ett namnbyte. Två halvstora\r\nomröstningar har företagits av medierna i Dalarna,\r\noch båda har givit ett nej till namnbyte. Men frågan är\r\nvad regeringen menar med bred förankring för att\r\nföreslå detta namnbyte.</pre><pre>Vad som talar mot ett namnbyte är den kulturhis-\r\ntoriska delen. Namnet härrör ju från länsindelningen\r\når 1634. Vi har namnet Kopparberget, något som\r\ngjort länet internationellt känt med dess gruvdrift.\r\nKopparbergs län lär också vara det enda län som fått\r\nsitt namn efter en för riket viktig näring.</pre><pre>Jag tycker att såväl regering som utskott kommer\r\nfram till ett vettigt förslag när man föreslår ett namn-\r\nbyte. Orten Kopparberg ligger ju inte ens i Koppar-\r\nbergs län. Dalarna är i dag ett bredare och mer väl-\r\nkänt begrepp än Kopparberg. Man skall veta att Kop-\r\nparbergs län och landskapet geografiskt skiljer sig åt\r\npå sex ställen. Men i de flesta områdena handlar det\r\ndock om små befolkningstal.</pre><pre>Man skulle dock kunna hålla med om vad Kultur-\r\nförvaltningen i residensstaden Falun skrev i sin remis-\r\nsomgång: \"En fråga av det slaget kan inte besvaras\r\nmed någon typ av vedertagen sanning utan måste med\r\nnödvändighet bli en kombination av logiska argument\r\nför och emot, plus en rejäl dos tyckande.\" Så skrev\r\nKulturförvaltningen. Efter den meningen avstyrkte\r\nkulturnämndens ledamöter namnbytet.</pre><pre>Jag kan instämma i meningen vad gäller både ve-\r\ndertagna sanningar och logiska argument. Men även\r\nom kulturfolket, efter sina värderingar av vedertagna\r\nsanningar och logik, kom fram till ett nej till namnby-\r\nte, så har jag kommit fram till ett ja till ett namnbyte\r\npå samma grund.</pre><pre>Fru talman! Med vad jag här har sagt vill jag yrka\r\nbifall till utskottets hemställan.</pre><pre>Anf.  56  ULLA RUDIN (s)</pre><pre>Fru talman! Det beslut som vi skall fatta i dag om\r\natt sammanföra de två Skånelänen till ett är sannerli-\r\ngen historiskt. Vi i Skåne har länge arbetat för att nå\r\nända hit. Denna dag skulle alltså kunna präglas av\r\nglädje. Men, fru talman, det finns smolk i bägaren.</pre><pre>Jag representerar det mindre länet, men för den\r\nskull det naggande goda Kristianstads län. Om vi hos\r\noss hade haft ett expansivt Öresundsbrobygge på\r\ngång, hade jag väl inte känt så stor oro i dag. Men det\r\nhar vi inte.</pre><pre>Jag ställer mig naturligtvis bakom den motion som\r\nvi har väckt och det anförande som länskollegan\r\nBörje Nilsson hållit i dag. Men jag vill ändå med mitt\r\nanförande ytterligare betona vikten av att utplacering-\r\nen av de statliga och länsanknutna organen sker med\r\nstörsta omsorg.</pre><pre>Det hade varit bättre om utplaceringar och an-\r\nsvarsfördelningar hade varit klara inför dagens beslut.\r\nDärför är det med viss oro jag bifaller utskottets\r\nhemställan. Att jag trots allt gör det, beror på att jag\r\nvet att ingen tjänar på att utarma vår länsdel. Kristi-\r\nanstad saknar förvisso ett brobygge, men har i stället\r\nmånga egna goda förutsättningar. Jag utgår från att\r\ndessa tas till vara.</pre><pre>Anf.  57  LARS-ERIK LÖVDÉN (s)</pre><pre>Fru talman! I Skåne finns, såsom manifesterats i\r\ndag, en väldigt bred enighet om att landskapet Skåne\r\när den naturliga enheten för den regionala samhälls-\r\nförvaltningen. Under flera år har ett intensivt arbete\r\nbedrivits i Skåne syftande till att uppnå en gemensam\r\noch slagkraftig regional indelning. Vi har som mål\r\nhaft att rensa upp i vad vi kallar den regionala röran\r\noch att skapa en regionalt sammanhållen organisation.</pre><pre>Det handlar då inte om att i första hand åstad-\r\nkomma administrativa rationaliseringar. Det handlar i\r\nstället om att skapa förutsättningar för en överflytt-\r\nning av uppgifter från länsstyrelsenivå och annan\r\nstatlig nivå till regionalt, demokratiskt valda organ.</pre><pre>Det finns således en mycket stark beslutsamhet i\r\nfråga om att riva hinder och gränser för en utveckling\r\nav den regionala samverkan i Skåne. Det är en pro-\r\ncess som går vidare med full kraft och under mycket\r\nbred enighet.</pre><pre>Det är en beslutsamhet som gäller att åstadkomma\r\nförutsättningar för ett demokratiskt forum för gemen-\r\nsamma frågor i Skåne. Det gäller t.ex. trafik, kom-\r\nmunikation, utbildning, kultur, miljö- och planerings-\r\nfrågor och näringspolitik.</pre><pre>Det är en beslutsamhet som gäller att åstadkomma\r\nen regional organisation som kan ta över uppgifter\r\nfrån nuvarande statligt ansvarsområde. Det gäller att\r\nha en beredskap för överförande av sådana uppgifter.</pre><pre>Det är en beslutsamhet som gäller att skapa en\r\nsjukvårdshuvudman i Skåne från den 1 januari 1999.</pre><pre>Den fråga som kanske har vållat mest uppståndel-\r\nse i debatten utåt har varit placeringen av residenssta-\r\nden. Utifrån mina utgångspunkter bör rikets tredje\r\nstad även i fortsättningen vara en residensstad. Kö-\r\npenhamn-Malmö-Lund-regionen kommer att bli ett\r\nbetydande kraftcentrum i norra Europa. Det är bety-\r\ndelsefullt för hela den regionala utvecklingen i Skåne\r\natt ha ett sådant kraftcentrum.</pre><pre>När jag har sagt detta, vill jag emellertid starkt\r\nunderstryka vikten av regional balans i Skåne när det\r\ngäller hela den offentliga förvaltningen. En särskild\r\nutredare har ju nu också tillsatts för detta ändamål.\r\nDenna utredare skall efter samråd med företrädare för\r\nregionen, och med andra berörda parter, lägga fram\r\nett underlag för beslut om lokalisering av regional\r\noffentlig förvaltning i Skåne län.</pre><pre>Det pågår ett intensivt arbete för att finna en regi-\r\nonal balans vad gäller fördelning av de offentliga\r\nförvaltningarna. Det handlar då inte enbart om läns-\r\nstyrelseverksamheten. Det handlar också om annan\r\nstatlig förvaltning och, inte minst viktigt, om hur den\r\nregionala organisationen, det gemensamma lands-\r\ntinget och de regionala uppgifterna i övrigt skall för-\r\ndelas på ett bra och ändamålsenligt sätt med tanke på\r\nden regionala balansen i Skåne som helhet.</pre><pre>Jag är övertygad om att detta arbete kommer att\r\ngenomföras så att det slutliga förslaget kommer att\r\nkunna vinna bred uppslutning. Vägledande är natur-\r\nligtvis att ha så små centrala enheter och så liten cen-\r\ntral administration som möjligt på regional nivå, och\r\natt verksamhet och administration så långt möjligt\r\nskall föras ut på lokal nivå.</pre><pre>Fru talman! Det beslut vi skall fatta i dag är för-\r\nvisso historiskt. Det innebär att vi slår samman de\r\nbägge Skånelänen till ett Skåne län. Det är ett viktigt\r\nbeslut och ett steg i den riktning som innebär att vi\r\nkan skapa en sammanhållen regional organisation\r\ntotalt sett i Skåne län.</pre><pre>Än viktigare är dock vad som kommer, nämligen\r\nfrågan om ansvarsfördelningen mellan staten och den\r\nregionala, demokratiskt valda organisationen. Här\r\nhyser jag stora förväntningar på att regeringen, när\r\nman skall behandla regionberedningens förslag och\r\nlägga fram ett förslag på riksdagens bord i det avse-\r\nendet, också kommer att ta ett rejält steg mot en regi-\r\nonal självstyrelse.</pre><pre>Jag vill i detta sammanhang, liksom andra talare,\r\nge bostadsutskottet en eloge för att man har givit\r\nregeringen i uppdrag att lägga fram förslag när det\r\ngäller den regionala ansvarsfördelnigen. Jag tycker att\r\nvi har att se fram emot det förslaget med spänd för-\r\nväntan. Det är det viktiga steget när det gäller att\r\nutveckla den regionala, demokratiska funktionen.</pre><pre>Anf.  58  BENGT HARDING OLSON (fp)\r\nreplik</pre><pre>Fru talman! Jag noterar med tacksamhet Lars-Erik\r\nLövdéns viktiga inlägg. Det innehöll mycket klara\r\nmarkeringar i flera avseenden. Han talar om en stark\r\nbeslutsamhet när det gäller att skapa ett demokratiskt\r\nforum på regional nivå. Han talar om att regionen\r\nskall få ta över viktiga uppgifter från den statliga\r\nsidan, och han talar varmt om regional balans. Han\r\nsäger också att han har stora förväntningar på att det\r\nkommande regeringsförslaget i maj skall innebära att\r\ndet regionala självstyret tar ett stort steg framåt.</pre><pre>Detta förpliktar. Lars-Erik Lövdén är ingen vanlig\r\nriksdagsledamot. Han är en mäktig person, särskilt i\r\nSkåne. Han har, vill jag påstå, ansvar för den skånska\r\nuppfattningen i den här frågan. Han har också nära\r\nkontakt med regeringssidan. Jag menar att allt detta är\r\nutomordentligt viktiga signaler från denna kammare\r\ntill regeringen som nu verkligen, jag understryker det\r\nän en gång, måste komma med ett förslag i maj som\r\nger regionalt självstyre. Allt annat är uteslutet.</pre><pre>Anf.  59  STEN ANDERSSON (m)</pre><pre>Fru talman! För oss som sedan 1658 är ockupera-\r\nde är detta en historisk dag. Vi skall nu besluta om att\r\nSkåne skall bli ett län. Jag tycker att det är naturligt\r\natt utvecklingen har gått i den riktningen. Det är fråga\r\nom två län som ligger sida vid sida och som har en\r\nnaturlig och logisk förankring till varandra.</pre><pre>Till skillnad från vad någon talare tidigare sade,\r\nvill jag säga att detta är en glädjens dag. Det gäller\r\nt.ex. fru Ulla Rudin. Det är en glädjens dag när vi nu\r\nkan ena oss om detta beslut i riksdagen.</pre><pre>Jag tror, fru talman, att både vi från Malmöhus län\r\noch de från Kristianstads län kommer att bli nöjda\r\nmed det resultat som utredaren kommer fram till. Jag\r\ntror att ett starkt, enat Skåne innebär en framgång för\r\nalla. Jag stöder propositionen i de delar som inte\r\navviker från det moderata särskilda yttrandet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Beslut</pre><pre>BoU9 Länsindelningen i Skåne och Västsverige\r\nm.m.</pre><pre>Mom. 4 (länsstyrelsens ledning)</pre><pre>1. utskottet</pre><pre>2. res. 1 (v)</pre><pre>Votering:</pre><pre>285 för utskottet</pre><pre>18 för res. 1</pre><pre>1 avstod</pre><pre>45 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  146 s, 68 m, 22 c, 23 fp, 13 mp, 13 kds</pre><pre>För res. 1:     18 v</pre><pre>Avstod: 1 m</pre><pre>Frånvarande:    15 s, 11 m, 5 c, 3 fp, 4 v, 5 mp, 2 kds</pre><pre>Mom. 6 (utredningsarbetets inriktning avseende ett\r\nnytt västsvenskt län)</pre><pre>1. utskottet</pre><pre>2. res. 2 (v, mp)</pre><pre>Votering:</pre><pre>273 för utskottet</pre><pre>31 för res. 2</pre><pre>1 avstod</pre><pre>44 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>För utskottet:  146 s, 70 m, 22 c, 22 fp, 13 kds</pre><pre>För res. 2:     1 fp, 18 v, 12 mp</pre><pre>Avstod: 1 m</pre><pre>Frånvarande:    15 s, 9 m, 5 c, 3 fp, 4 v, 6 mp, 2 kds</pre><pre>Kia Andreasson (mp) anmälde att hon avsett att rösta\r\nnej men markerats som frånvarande.</pre><pre>Mom. 7 (rådgivande folkomröstningar inför beslutet\r\nom omfattningen av ett nytt västsvenskt län)</pre><pre>1. utskottet</pre><pre>2. res. 3 (mp)</pre><pre>Votering:</pre><pre>291 för utskottet</pre><pre>12 för res. 3</pre><pre>2 avstod</pre><pre>44 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>För utskottet:  146 s, 70 m, 22 c, 22 fp, 18 v, 13 kds</pre><pre>För res. 1:     12 mp</pre><pre>Avstod: 1 m, 1 fp</pre><pre>Frånvarande:    15 s, 9 m, 5 c, 3 fp, 4 v, 6 mp, 2 kds</pre><pre>Övriga moment</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Beslut om samlad votering</pre><pre>På förslag av andre vice talmannen medgav kam-\r\nmaren att återstående ärenden på dagens föredrag-\r\nningslista fick avgöras i ett sammanhang efter avslu-\r\ntad debatt.</pre><pre>7 §  Arvode m.m. till Sveriges företrädare i\r\nEuropaparlamentet m.m.</pre><pre>Föredrogs</pre><pre>Konstitutionsutskottets betänkande 1995/96:KU27</pre><pre>Arvode m.m. till Sveriges företrädare i\r\nEuropaparlamentet m.m. (förs. 1995/96:RFK5)</pre><pre>Talmannen konstaterade att ingen talare var an-\r\nmäld.</pre><pre>(Beslut fattades efter 16 §.)</pre><pre>8 §  Upphävande av vissa äldre skatteförfatt-\r\nningar</pre><pre>Föredrogs</pre><pre>Skatteutskottets betänkande 1995/96:SkU26</pre><pre>Upphävande av vissa äldre skatteförfattningar\r\n(prop. 1995/96:143)</pre><pre>Talmannen konstaterade att ingen talare var an-\r\nmäld.</pre><pre>(Beslut fattades efter 16 §.)</pre><pre>9 §  Produktsäkerhetslagen och offentlig verk-\r\nsamhet</pre><pre>Föredrogs</pre><pre>Lagutskottets betänkande 1995/96:LU21</pre><pre>Produktsäkerhetslagen och offentlig verksamhet\r\n(prop. 1995/96:123)</pre><pre>Anf.  60  MARIETTA DE POURBAIX-\r\nLUNDIN (m)</pre><pre>Fru talman! Lagutskottets betänkande\r\n1995/96:LU21 med rubriken Produktsäkerhetslagen\r\noch offentlig verksamhet låter lovande, precis som\r\nproposition 1995/96:123 med samma rubrik. Men vid\r\nen närmare granskning håller inte det som lovas vare\r\nsig i betänkandet eller i propositionen, i alla fall inte\r\nmed tanke på rubriken. Man kan titta på \"offentlig\r\nverksamhet\", slå upp i en ordlista och se vad verk-\r\nsamhet betyder. Det betyder bl.a. aktivitet, aktion,\r\nfunktion, rörelse, arbete, syssla, yrkesutövning.</pre><pre>Jag läser det därför att betänkandet vad gäller pro-\r\nduktsäkerhetslagen tyvärr inte kommer att omfatta\r\noffentliga tjänster utan bara varor. Det låter av rubri-\r\nken att döma som att både tjänster och varor skulle\r\nomfattas av lagen. Så blir det inte.</pre><pre>Redan 1988/89, när produktsäkerhetslagen för\r\nprivata tjänster, varor och verksamheter infördes, var\r\ndet diskussion om de offentliga tjänsterna och varorna\r\nskulle omfattas av produktsäkerhetslagen. Det väcktes\r\nflera motioner, bl.a. från Moderaterna, Folkpartiet,\r\nCentern och vpk, som partiet då hette. Utskottet kom\r\nfram till att man skulle göra ett tillkännagivande till\r\nregeringen att tillsätta en utredning. Så blev också\r\nbeslutet här i kammaren. Det tillsattes en utredning\r\nsom var färdig våren 1991. Men den ledde inte till\r\nnågonting. Våren 1993 uppdrog dåvarande civilminis-\r\ntern åt en särskild utredare att titta över ändringar i\r\nproduktsäkerhetslagen med anledning av EG-direktiv\r\nplus överväga och föreslå lagändringar till skydd mot\r\nfarliga varor och tjänster i offentlig verksamhet. Se-\r\ndan kom propositionen i våras.</pre><pre>När man läser propositionen får man faktiskt alla\r\nargument man behöver för att lagen också skall omfat-\r\nta offentliga tjänster, inte bara varor, som det nu fö-\r\nreslås. Jag citerar ur propositionen: \"Det sker också\r\nförskjutningar i gränsdragningen mellan privat och\r\noffentlig verksamhet. Utvecklingen under senare år\r\nhar inneburit att verksamhet som tidigare bedrevs av\r\noffentliga organ i ökad utsträckning har kommit att\r\nbedrivas i privat regi.\" Där talar man om både privat\r\noch offentlig regi. Vidare säger man: \"Mot att lämna\r\ntjänster på det offentliga området utanför lagregle-\r\nringen kan invändas att det kan inträffa att likartade\r\ntjänster blir underkastade olika slags kontroll beroen-\r\nde på vem som är huvudman i det särskilda fallet.\r\nLagstiftningen blir alltså inte konkurrensneutral.\"</pre><pre>Detta går att läsa i propositionen. Anledningen till\r\natt man inte föreslår att offentliga tjänster skall omfat-\r\ntas av produktsäkerhetslagen är att det finns så\r\nmycket specialregleringar för de offentliga tjänsterna.\r\nDet finns säkert minst 15-20 olika regleringar. Men -\r\noch detta är viktigt - lagutskottet var alldeles nyligen\r\npå ett studiebesök hos Konsumentverket, och där\r\nställdes en rak fråga till de tjänstemän som behärskar\r\nområdet väldigt väl om de kunde garantera att offent-\r\nliga tjänster inte någonstans föll utanför den special-\r\nlagstiftning som finns. Svaret blev nej. Det är uppen-\r\nbart att det inte finns någonting heltäckande när det\r\ngäller offentliga tjänster.</pre><pre>Ett annat argument i propositionen är att Mark-\r\nnadsdomstolen inte någon gång under tio år har prö-\r\nvat någon privat tjänst, om det har varit något miss-\r\nförhållande på det privata området. Därför skulle det\r\ninte heller behövas på det offentliga området. Nu\r\nmåste man säga att lagstiftning ändå har en förebyg-\r\ngande funktion i samhället.</pre><pre>Som jag sade hade jag hoppats att lagen även\r\nskulle omfatta offentliga tjänster, speciellt med tanke\r\npå hur många motioner det väcktes med anledning av\r\npropostionen. Det fanns motioner från oss moderater,\r\nFolkpartiet, Miljöpartiet och även från socialdemokra-\r\nter. Alla var inne på precis samma sak, att även of-\r\nfentliga tjänster måste omfattas av produktsäkerhets-\r\nlagen.</pre><pre>Som moderat kan jag inte komma ifrån misstanken\r\natt Socialdemokraterna inte vill ha konkurrensneut-\r\nralitet när det gäller tjänster som kan utföras både på\r\nden offentliga och på den privata sidan.</pre><pre>Fru talman! Egentligen skulle jag vilja börja om\r\nmitt anförande och argumentera för att produktsäker-\r\nhetslagen inte skall gälla för privata tjänster. Varför\r\nskulle jag vilja göra det? Jo, för att visa hur upprörda\r\nvissa ledamöter, förmodligen socialdemokrater, skulle\r\nbli om vi skulle ha en debatt om att ta bort lagen om\r\nprivata tjänster, för inte kan man väl utsätta våra\r\nmedborgare och konsumenter för den fara som det\r\nskulle innebära om privata tjänster inte omfattades av\r\nproduktsäkerhetslagen.</pre><pre>Fru talman! Jag skulle också kunna ha ett anföran-\r\nde - om lagen över huvud taget inte fanns men nu\r\nskulle införas - om att lagen bara skulle omfatta of-\r\nfentliga varor och tjänster. Då skulle säkert en del bli\r\nväldigt upprörda. Det bästa är naturligtvis att produkt-\r\nsäkerhetslagen är som den är i dag men att den får\r\nomfatta både offentliga varor och tjänster.</pre><pre>Med hänvisning till det jag har sagt, fru talman,\r\nyrkar jag bifall till reservation 1 i lagutskottets betän-\r\nkande 21.</pre><pre>Anf.  61  KERSTIN HEINEMANN (fp)</pre><pre>Fru talman! I samband med riksdagsbehandlingen\r\nav den ursprungliga produktsäkerhetslagen, proposi-\r\ntion 1988/89:23, var Folkpartiets huvudinvändning att\r\nlagförslaget inte omfattade sådana varor och tjänster\r\nsom tillhandahålls inom ramen för offentlig service.</pre><pre>Vi framhöll då att framför allt för vissa av de of-\r\nfentliga tjänsterna skulle konsekvenserna bli oaccep-\r\ntabla. Vi pekade särskilt på sådana tjänster som kan\r\nproduceras antingen i privat eller offentlig regi. Såda-\r\nna tjänster förekommer framför allt inom hälso- och\r\nsjukvården, äldreomsorgen, skolor, daghem och fri-\r\ntidshem. De tjänster som produceras inom dessa om-\r\nråden rymmer samma risker oavsett om huvudmannen\r\nför verksamheten är enskild eller offentlig.</pre><pre>Med anledning av bl.a. vår motion ansåg lagut-\r\nskottet att frågan borde utredas. Detta har nu gjorts,\r\noch i den proposition som behandlas i dag så föreslås\r\nen ändring av lagen så att den gäller för varor som\r\ntillhandahålls i offentlig verksamhet. Vi välkomnar\r\nden ändringen, men den är inte tillräcklig. I likhet\r\nmed tunga remissinstanser som t.ex. Konkurrensver-\r\nket, juridiska fakulteten vid Stockholms universitet,\r\nLO och Kooperativa förbundet anser vi inte att det\r\nfinns tillräckliga skäl att utesluta offentliga tjänster\r\nfrån lagens tillämpningsområde.</pre><pre>Visserligen är en stor del av dessa offentliga\r\ntjänster föremål för speciallagstiftning, men som\r\nframkom vid lagutskottets studiebesök hos Konsu-\r\nmentverket kan det dock inte uteslutas att vissa tjäns-\r\nter faller utanför en sådan reglering. Av denna anled-\r\nning, men också för att lagen skall vara konkurrens-\r\nneutral, måste alltså lagens tillämpningsområde utvid-\r\ngas mer än vad regeringen har föreslagit.</pre><pre>Fru talman! Vi anser att den nya produktsäkerhets-\r\nlagen åtminstone borde innefatta sådan verksamhet\r\nsom kännetecknas av att medborgarna har ett kund-\r\nliknande förhållande till det statliga eller kommunala\r\norganet, vilket är fallet i hälso- och sjukvården, ut-\r\nbildningsväsendet, barn- och äldreomsorgen samt\r\nsport- och fritidsverksamheten.</pre><pre>När det gäller den nu förestående utvidgningen av\r\nproduktsäkerhetslagen har vi därför valt att föreslå att\r\nden utvidgas till att också omfatta offentlig närings-\r\nverksamhet. Det är ett begrepp som definierats i Un-\r\nderprissättningsutredningens betänkande, som\r\n\"ekonomisk eller kommersiell verksamhet som drivs\r\nav en offentlig huvudman\". Det har vi alltså skrivit in\r\ni vårt förslag.</pre><pre>Fru talman! Att utskottsmajoriteten, och då inte\r\nminst socialdemokraterna, inte ställer upp på vårt\r\nförslag är litet märkligt med tanke på att regeringen i\r\nsin skrivelse Konsumentpolitik i EU - mål och in-\r\nriktning för det svenska arbetet på s. 33 under rubri-\r\nken 7.2.3 Säkerhet för barn och ungdom skriver: \"Det\r\nfinns vidare anledning att ägna ökad uppmärksamhet\r\nåt tjänster och utrustning som tillhandahålls vid fri-\r\ntidsaktiviteter som är särskilt vanliga bland barn och\r\nungdomar. Förutom när det gäller tjänster som är\r\nförenade med uppenbara risker, som t.ex. brädåkning\r\noch bergsklättring, råder dock stor brist på underlag\r\nför att kunna identifiera vilka tjänster som kan innebä-\r\nra risker för ungdomar och andra konsumenters hälsa\r\noch säkerhet. En europeisk kartläggning bör göras av\r\nrisker förknippade med olika tjänster för att ge under-\r\nlag för en gemensam syn på vad som kan anses farligt\r\noch för gemensamma åtgärder mot förekommande\r\nrisker.\"</pre><pre>En stor del av barn- och ungdomsverksamheten i\r\nSverige finns i offentlig regi. Därför måste jag ställa\r\nen fråga till lagutskottets socialdemokratiske talesman\r\nAnders Ygeman. Varför skall inte både privata och\r\noffentliga tjänster omfattas av den svenska lagstift-\r\nningen när den socialdemokratiska regeringen menar\r\natt det är angeläget att ägna detta en ökad uppmärk-\r\nsamhet och att göra en kartläggning i EU-\r\nsammanhang?</pre><pre>Jag kan också rekommendera en läsning av mo-\r\ntion L27. Där finns det också bra argument för vår\r\nståndpunkt. Den motionen är skriven av två socialde-\r\nmokratiska riksdagsledamöter, nämligen Ingemar\r\nJosefsson och Inga-Britt Johansson. Jag tycker att de\r\nhjälper till att ge argument för att vi också skall ha en\r\nlagstiftning som omfattar offentliga tjänster.</pre><pre>Fru talman! Därmed yrkar jag bifall till reserva-\r\ntion nr 2.</pre><pre>Anf.  62  ANDERS YGEMAN (s)</pre><pre>Fru talman! Den ursprungliga produktsäkerhetsla-\r\ngen antogs av riksdagen 1988. Ändamålet var att den\r\nskulle motverka skador på person eller egendom.\r\nGenom lagen kan en näringsidkare åläggas att lämna\r\nsäkerhets- eller varningsinformation, beläggas med\r\nsälj- eller exportförbud och åläggas att återkalla va-\r\nran.</pre><pre>Redan när riksdagen behandlade frågan påkallades\r\nbehovet av att utreda om lagen borde gälla även varor\r\nsom tillhandahålls på det offentliga området. Senare\r\nutreddes också frågan i Produktsäkerhetsutredningen.</pre><pre>Nu föreslår regeringen, i enlighet med utredning-\r\nen, att produktsäkerhetslagen skall utvidgas till att\r\näven gälla varor på det offentliga området. Detta är\r\nnaturligtvis glädjande. Från konsumentens synvinkel\r\nspelar det knappast någon roll vem som tillhandahål-\r\nler en farlig vara.</pre><pre>Ingen remissinstans har ställt sig negativ till denna\r\nutvidgning. De har i stället betonat vikten av försla-\r\nget.</pre><pre>Motioner har föreslagit att produktsäkerhetslag-\r\nstiftningen även skall gälla tjänster på det offentliga\r\nområdet. Detta har också utretts av Produktsäker-\r\nhetsutredningen. Den slår fast att ett sådant behov ej\r\nföreligger. Denna inställning delas också av flertalet\r\nremissinstanser.</pre><pre>Det finns i dag inget behov av en sådan utvidg-\r\nning. Om det i framtiden skulle uppkomma ett sådant\r\nbehov förutsätter utskottet att regeringen återkommer\r\ntill riksdagen med lämpliga förslag. Detta framgår\r\näven av propositionen.</pre><pre>Fru talman! Utskottet kan, inte utan viss glädje,\r\nkonstatera att produktsäkerhetslagstiftningen nu ut-\r\nvidgas i enlighet med det utskottet tidigare påtalat.\r\nJag yrkar därmed bifall till hemställan i betänkandet\r\noch avslag till samtliga reservationer.</pre><pre>Anf.  63  MARIETTA DE POURBAIX-\r\nLUNDIN (m) replik</pre><pre>Fru talman! Jag undrar om Anders Ygeman, här i\r\nkammaren och till protokollet, kan försäkra att inga\r\noffentliga tjänster faller utanför speciallagstiftningen,\r\ndvs. att medborgarna har en garanti för att de har den\r\nsäkerhet som produktsäkerhetslagen ger på det privata\r\nområdet.</pre><pre>Sedan har jag en fråga till Anders Ygeman. Vill\r\ninte socialdemokraterna ha konkurrensneutralitet\r\nmellan offentliga och privata tjänster?</pre><pre>Anf.  64  ANDERS YGEMAN (s) replik</pre><pre>Fru talman! Vi kan konstatera att den produktsä-\r\nkerhetslagstiftning som reglerar tjänster på det privata\r\nområdet, trots att den har varit i bruk i nästan tio år,\r\ninte har lett till att ett enda fall har kommit upp i\r\nMarknadsdomstolen. Ingen av remissinstanserna, och\r\ninte heller Produktsäkerhetsutredningen, har kunnat\r\npeka på ett enda fall där en sådan utvidgning skulle\r\nkunna vara tillämplig.</pre><pre>Jag konstaterar att inte heller Marietta de Pour-\r\nbaix-Lundin här i dag kunnat påvisa ett enda fall. Tills\r\nhon gör det, konstaterar jag att det inte finns något fall\r\ndär den skulle kunna vara tillämplig.</pre><pre>Anf.  65  MARIETTA DE POURBAIX-\r\nLUNDIN (m) replik</pre><pre>Fru talman! Jag kan bara konstatera att Anders\r\nYgeman undviker att svara på min fråga. Han vill inte\r\nhär, inför kammaren och till protokollet, försäkra att\r\ninga offentliga tjänster kommer att falla utanför all\r\nspeciallagstiftning. Han talar runt detta och säger att\r\ndet inte har varit något fall på tio år. Det var precis\r\nvad jag också sade. Men lagstiftning är faktiskt även\r\npreventiv.</pre><pre>Sedan fick jag inget svar på min andra fråga om\r\nsocialdemokraterna inte vill ha konkurrensneutralitet\r\nmellan offentliga och privata tjänster.</pre><pre>Anf.  66  ANDERS YGEMAN (s) replik</pre><pre>Fru talman! Låt mig börja med den andra frågan.\r\nSocialdemokraterna vill naturligtvis ha konkurrens-\r\nneutralitet. Jag menar att det finns i dag. De tjänster vi\r\npratar om, som faller under en speciallagstiftning,\r\nkommer ju att falla under en speciallagstiftning även\r\nom produktsäkerhetslagen utvidgas. Detta gäller ju\r\n3 § i produktsäkerhetslagen som säger att en special-\r\nlagstiftning gäller över den lagstiftningen. I det fallet\r\nhar vi ju konkurrensneutralitet och kommer även att\r\nha det i fortsättningen.</pre><pre>För att gå in på den andra frågan vill jag säga att\r\ningen människa kan garantera något för evig framtid -\r\n- -.</pre><pre>Anf.  67  KERSTIN HEINEMANN (fp) re-\r\nplik</pre><pre>Fru talman! Anders Ygeman sade att det egentli-\r\ngen inte spelar någon roll vem som tillhandahåller\r\nvaror när säkerheten ändå kan garanteras. Jag ställer\r\nmig då frågan varför detta inte skall gälla också för\r\ntjänster. Det gäller här speciellt känsliga områden.\r\nDet är i väldigt hög grad barn och ungdomar som\r\nutnyttjar dessa tjänster.</pre><pre>Jag ställde i mitt huvudanförande en fråga till An-\r\nders Ygeman om varför regeringen anser att detta är\r\nviktigt i EU-sammanhang men inte i svensk lagstift-\r\nning. Jag hoppas att jag kan få svar på den.</pre><pre>Anf.  68  ANDERS YGEMAN (s) replik</pre><pre>Fru talman! Jag konstaterar att inte heller Kerstin\r\nHeinemann kan ange ett enda område där en sådan\r\nhär utvidgning skulle kunna vara tillämplig.</pre><pre>Vad gäller regeringen vill jag säga att vi i Sverige\r\nbara har en enda regering, och den har i likhet med\r\nProduktsäkerhetsutredningen föreslagit att vi inte\r\nskall utvidga lagen till att gälla offentliga tjänster.</pre><pre>Anf.  69  KERSTIN HEINEMANN (fp) re-\r\nplik</pre><pre>Fru talman! Måste det kunna anföras exempel på\r\natt människor råkar illa ut innan vi politiker stiftar\r\nlagar för att förhindra att sådant sker? Jag måste kon-\r\nstatera att den socialdemokratiska regeringen för en\r\nkonsumentpolitik när det gäller Sverige och en annan\r\nnär det gäller EU. Jag skulle vilja säga att den är\r\nbättre i EU-sammanhanget.</pre><pre>Anf.  70  ANDERS YGEMAN (s) replik</pre><pre>Fru talman! Att regeringen vill utreda frågan på\r\nEuropanivå är väl bra. Det är ju samma regering som\r\nhar utrett frågan på hemmaplan, och den har här i\r\nSverige kommit fram till att det inte behövs någon\r\nutvidgning, vilket också Produktsäkerhetsutredningen\r\nhar kommit fram till.</pre><pre>Om det på tio år inte har kommit upp ett enda fall\r\npå den privata sidan, borde det leda åtminstone till en\r\nviss eftertänksamhet vad gäller behovet av en liknan-\r\nde lagstiftning på det offentliga området.</pre><pre>Anf.  71  ROY OTTOSSON (mp)</pre><pre>Fru talman! Det har varit intressant att lyssna till\r\nden här debatten, som jag inte skall förlänga särskilt\r\nmycket.</pre><pre>Även Miljöpartiet anser att lagen bör vara gene-\r\nrell, inte minst därför att den skall ha en preventiv\r\nroll. De offentliga tjänsterna liknar nämligen på en\r\nrad områden alltmer de privata. Det är tydligt när det\r\ngäller hälso- och sjukvården, omsorgen, skolor, dag-\r\nhem, friskolor osv.</pre><pre>Det har också i debatten visat sig att Anders Yge-\r\nman som Socialdemokraternas representant inte har\r\nnågot sakskäl att anföra mot ett utvidgande av\r\ntillämpningsområdet också till offentliga tjänster.\r\nHans argument är att han ännu inte fått reda på något\r\nexempel på att detta verkligen har behövts. Det är väl\r\nändå inte något argument om man är ute i preventivt\r\nsyfte. Man vill då tvärtom inte att något sådant skall\r\ninträffa.</pre><pre>Vi har motionerat om det här. Tyvärr var ingen av\r\nvåra ledamöter närvarande när justeringen skedde i\r\nutskottet, och därför finns vi inte med på någon reser-\r\nvation. Hade vi varit representerade då, hade vi dock\r\nställt oss bakom reservation nr 1, och jag yrkar nu\r\nbifall till den.</pre><pre>Anf.  72  ANDERS YGEMAN (s)</pre><pre>Fru talman! Jag konstaterar att inte heller Roy\r\nOttosson anger något enda exempel som den här\r\nlagstiftningen skulle vara tillämplig på.</pre><pre>Roy Ottosson säger att jag inte har några argu-\r\nment. Ett bra argument är att Produktsäkerhetsutred-\r\nningen, som har analyserat frågan, inte anser den\r\nefterfrågade utredningen vara nödvändig. Vidare har\r\nflertalet remissinstanser, inklusive Konsumentverket,\r\nansett denna lagstiftning inte vara nödvändig.</pre><pre>För övrigt regleras barnomsorg, hälso- och sjuk-\r\nvård och omsorger, som Ottosson tar upp, redan i §§\r\n12-18 socialtjänstlagen, som såvitt jag förstår gäller\r\nför både privata och offentliga barnomsorgstjänster.</pre><pre>Anf.  73  ROY OTTOSSON (mp)</pre><pre>Fru talman! Jag vill påstå att det som Anders\r\nYgeman nyss sade bekräftar det som jag tidigare sade,\r\nnämligen att det inte finns något sakskäl mot en ut-\r\nvidgning. Snarare är det så att man inte ser något\r\nbehov av en sådan därför att det ännu inte dykt upp\r\nnågot fall. Mitt motargument är att det inte skall dyka\r\nupp något sådant fall och att det inte finns anledning\r\natt ha kvar någon som helst tveksamhet om att det inte\r\nskulle vara konkurrensneutralt. Det skulle också kosta\r\nmycket litet att erkänna denna poäng. Varför då inte\r\nse till att lagstiftningen blir generell, så att den gäller\r\ninte bara svenska varor - vilket i och för sig är ett\r\nmycket bra framsteg - utan också svenska tjänster?</pre><pre>Anf.  74  ANDERS YGEMAN (s)</pre><pre>Fru talman! Jag och Socialdemokraterna har den\r\nnågot oortodoxa uppfattningen att man skall besluta\r\nom lagar därför att de behövs, inte för skojs skull eller\r\ni förebyggande syfte. Jag konstaterar att det inte gäller\r\nför Miljöpartiet.</pre><pre>Anf.  75  ROY OTTOSSON (mp)</pre><pre>Fru talman! Jag vill bestämt invända mot detta.\r\nJag menar att lagar inte är till för skojs skull. Produkt-\r\nsäkerhetslagen är viktig, och det är viktigt att det inte\r\ni något läger finns tveksamhet när det gäller dess\r\nkonkurrensneutralitet. Flera har här invänt, och det\r\nfinns naturligtvis en opinion ute i landet. Det finns på\r\nsina håll en tveksamhet, och det är litet svårt att be-\r\ngripa vad som gör att man från socialdemokratiskt\r\nhåll så hårt argumenterar mot en sådan här utvidg-\r\nning.</pre><pre>Vi vill naturligtvis inte se något enda fall som den\r\nhär lagen skulle behöva användas på. Den skall vara\r\nett säkerhetsnät som samhället sätter upp, och det är\r\nvår principiella uppfattning att detta skall vara gene-\r\nrellt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 16 §.)</pre><pre>10 §  Ändrade regler för näringsförbud</pre><pre>Föredrogs</pre><pre>Lagutskottets betänkande 1995/96:LU22</pre><pre>Ändrade regler för näringsförbud (prop.\r\n1995/96:98)</pre><pre>Talmannen konstaterade att ingen talare var an-\r\nmäld.</pre><pre>(Beslut fattades efter 16 §.)</pre><pre>11 §  Tandvårdsfrågor (skr. 1995/96:147)</pre><pre>Föredrogs</pre><pre>Socialförsäkringsutskottets betänkande 1995/96:SfU4</pre><pre>Tandvårdsfrågor (skr. 1995/96:147)</pre><pre>Anf.  76  MARGIT GENNSER (m)</pre><pre>Fru talman! Socialdemokraterna har en grundläg-\r\ngande uppfattning att planering i form av fastställa\r\nramar, regler, av staten/offentliga sektorn avvägda\r\nprioriteringar mellan olika behov etc. är bästa sättet\r\natt främja hög levnadsstandard och ekonomisk ut-\r\nveckling. I levande livet är det tyvärr ofta så att vi\r\nmöter paradoxer: Årtionden av statlig planering och\r\nstatligt fastställda prioriteringar har sammantaget\r\nskapat låg tillväxt. Nu i de yttersta dagarna ser vi hur\r\nsocialdemokraternas planering ersatts av den värsta\r\nformen av offentlig verksamhet, nämligen den i prin-\r\ncip helt oplanerade, med snabba kast i gällande regel-\r\nsystem. Det är inte bra, och tandvården tillhör de\r\ngrenar som kanske drabbats svårast, och det kommer\r\nnaturligtvis att gå ut över tandhälsan.</pre><pre>Redan 1991 lade vi moderater fram ett förslag om\r\natt tandvårdsförsäkringen skulle revideras. Vi föreslog\r\natt skyddet för de försäkrade skulle bestå av ett hög-\r\nkostnadsskydd. Förslaget avfärdades som för långtgå-\r\nende och inte socialt väl förankrat. Kort sagt: Man\r\nkunde inte sakligt och objektivt diskutera den före-\r\nslagna modellen. Vi har hållit fast vid vårt förslag,\r\näven om jag beklagar de extra turer som förekom\r\nunder den borgerliga tiden med premietandvård.\r\nKoalitioner har ju sina särskilda problem.</pre><pre>Premietandvårdsförslaget, som fälldes bl.a. av so-\r\ncialdemokraterna när de satt i opposition, kom igen\r\nsom ett socialdemokratiskt regeringsförslag men kun-\r\nde inte vinna majoritet och återkallades därför. Vad\r\nsom blivit kvar att behandla i socialförsäkringsutskot-\r\ntet är ett antal motioner, därav vår motion om hög-\r\nkostnadsskydd med principer fastlagda redan 1991\r\noch frågor om konkurrensneutralitet mellan privat-\r\ntandvård och folktandvård, också innefattande neut-\r\nralitet för barn- och ungdomstandvården, etablerings-\r\nfrihet för tandläkare, borttagande av priskontroll och\r\nutebliven rapporteringsskyldighet när inte statliga\r\nförsäkringspengar utgår. Konkurrens, fri etablering\r\noch fri prissättning ger sannolikt den bästa möjliga\r\nkostnadskontrollen. En väl utformad medicinsk revi-\r\nsion och branschens egna etiska normer leder till att\r\nkvalitetskrav uppfylls.</pre><pre>Utskottet brydde sig inte om att diskutera innehål-\r\nlet i förslaget. I stället skulle regeringen tänka ytterli-\r\ngare. Detta tänkande har nu presenterats i vårproposi-\r\ntionen. I den har man gjort en omsvängning vad gäller\r\ntandvården som kan beskrivas som 180º förändring.</pre><pre>Den 1 oktober 1996 införs en reviderad tandvård-\r\nstaxa, och samtidigt slopas föräkringsersättningen för\r\nallt tandtekniskt arbete och ädla metaller. Vidare skall\r\nman tillsätta en arbetsgrupp med uppgift att utarbeta\r\nförslag om tandvårdsföräkringen som endast ger stöd\r\ntill särskilda patientgrupper. Tandvårdsförsäkringen\r\nskall alltså i princip avskaffas helt.</pre><pre>Det finns en fråga som brådskar med tanke på re-\r\ngeringens politik. Det är frågan om en realistisk tand-\r\nvårdstaxa och absolut likformighet mellan de privata\r\ntandläkarna och folktandvården. Att ingenting har\r\nskett med tandvårdstaxans utformning och materiella\r\ninnehåll är beklagligt. Det långsiktiga sättet att lösa\r\nfrågan är, inte minst med tanke på det förslag som\r\nregeringen ämnar lägga fram, att avskaffa priskontrol-\r\nlen helt om subventioner inte utgår.</pre><pre>Med tanke på vad som står i vårpropositionen\r\nkänns det överspelat att debattera SfU:s yttrande 4.\r\nVad jag kan slå fast är att vi moderater står fast vid\r\nvåra förslag, och har gjort det nu under en lång tid.\r\nTandvårdsföräkringen skall finnas, och den skall\r\nbygga på ett högkostnadsskydd. Priskontroll och\r\netableringskontroll bör avskaffas utom på de områden\r\ndär högkostnadsskyddet griper in. Folktandvården\r\nskall arbeta på konkurrensneutrala villkor. Det inne-\r\nbär att redovisningen för tandvården i landstingen och\r\nvissa kommuner skall utformas så att korrekta kostna-\r\nder redovisas för verksamheten. Momsuttaget måste\r\nske på likvärdiga villkor, och samma gäller arbetsgi-\r\nvaravgifter, vilket inte är fallet i dag.</pre><pre>Dess värre känner jag mig väldigt pessimistisk.\r\nAllt tyder på att skevheten mellan den privata och den\r\nlandstingskommunala sektorn kommer att förskjutas\r\nän mer till landstingens favör. Förslagen om hur ra-\r\nmen kommer att se ut i tandvården 1998 och bortta-\r\ngande av föräkringen tyder på att landstingen kommer\r\natt få ett tillskott på 600 miljoner kronor, men skall i\r\nstort sett göra de uppgifter de redan gör. Att säga,\r\nsom regeringen, att man önskar värna om småföretag\r\nlåter mycket som hyckleri för mina öron. Tandläkarna\r\när en av våra stora grupper småföretagare. Har man\r\nglömt det?</pre><pre>Vi har två moderata reservationer i betänkandet,\r\nnr 3 och 6. De är lika viktiga, men för att slippa alltför\r\nmånga formella omröstningar yrkar jag endast bifall\r\ntill reservation 3.</pre><pre>Anf.  77  SIGGE GODIN (fp)</pre><pre>Fru talman! Sedan våren 1994 har riksdagen i oli-\r\nka omgångar arbetat med ett nytt ersättningssystem\r\nför vuxentandvården. Den kritik som Socialdemokra-\r\nterna riktade mot det förslag som den borgerliga re-\r\ngeringen lade fram har inte följts upp av den social-\r\ndemokratiska regeringen i ett senare skede. Däremot\r\nförsämrade regeringen i det förslag som sedan drogs\r\ntillbaka bl.a. högkostnadsskyddet så att vanliga män-\r\nniskor med höga kostnader för sin tandvård inte kun-\r\nde få sina tänder lagade. Därför var det alldeles ut-\r\nmärkt att propositionen drogs tillbaka.</pre><pre>Folkpartiet har ett antal synpunkter på, utöver\r\nhögkostnadsskyddets utformning, hur vuxentandvård\r\nskall organiseras. Dels skall reformarbetet präglas av\r\nsträvanden mot en allt bättre tandhälsa, dels skall\r\nkostnadseffektivitet, patientinflytande och konkur-\r\nrensneutralitet skapas.</pre><pre>Vi ser som viktigt att etableringsbegränsningarna\r\nupphör, att konkurrensneutraliteten mellan folktand-\r\nvården och privattandläkarna skapas, att folktandvår-\r\nden särredovisar vuxentandvården så att klarhet nås\r\nbeträffande förhållandet mellan barn- och ungdom-\r\nstandvården och vuxentandvården när det gäller eko-\r\nnomin.</pre><pre>Fru talman! Jag har upplevt att frågan om ökad\r\nkonkurrens inom barn- och ungdomstandvården är en\r\nfråga som även Socialdemokraterna vill lösa. I betän-\r\nkandet från 1993/94 från utskottet anger utskottsma-\r\njoriteten att man förutsätter att regeringen, utan något\r\nuttalande från riksdagen, skall överväga förändringar\r\nför villkoren inom barn- och ungdomstandvården.</pre><pre>Vidare uttalade utskottet då att en ökad konkur-\r\nrens inom barn- och ungdomstandvården förutom\r\nvalfriheten också innebär en ökad effektivitet inom\r\nden kommunala sektorn, och att denna uppfattning\r\nockså framförts av Konkurrensverket.</pre><pre>Trots detta dras frågan i långbänk. Jag upplever att\r\nregeringen i dag står längre ifrån konkurrens inom\r\ndetta område än på länge.</pre><pre>Jag skulle vilja ställa en fråga till utskottets tales-\r\nman. Hur ser ni socialdemokrater på denna fråga i\r\ndag? Är valfriheten inte viktig? Är det inte bra med\r\nkonkurrens på lika villkor? Avser ni att göra något åt\r\ndenna fråga. Varför har ni inte drivit på i frågan? Är\r\ndet möjligen därför att Ny demokrati inte längre finns\r\natt luta sig emot?</pre><pre>Fru talman! Det är av yttersta vikt att vi får ett nytt\r\nersättningsystem inom hela tandvårdssektorn och att\r\ndetta inbegriper även barn och ungdomstandvården.\r\nVi har god tandhälsa i landet tack vare skickliga\r\ntandläkare såväl inom folktandvården som i den pri-\r\nvata sektorn. Efter de besparingar som gjorts inom\r\ntandvården och de besparingar som aviserats krävs\r\nstora ansträngningar för att hitta ett system som ger ett\r\ngott högkostnadsskydd, som ger konkurrensneutraliet\r\noch valfrihet och som premierar den förebyggande\r\nvården.</pre><pre>Att tro på möjligheten med två parallella system i\r\nett läge när statsbidragen dras ned årligen är inte\r\nrealistiskt. Därför krävs nytänkande och kreativitet för\r\natt lösa frågan om ett nytt tandvårdssystem inom be-\r\ngränsade ramar. Folkpartiets synpunkter på hur en väl\r\nfungerande tandvård skall konstrueras utgår från vik-\r\nten av en god tandhälsa. Att rasera det arbete som\r\nbyggs upp under många år kommer att straffa sig på\r\nsikt. Tandhälsan avgörs inte under några få år, utan\r\ndet är på lång sikt som man kan utläsa om tandvård-\r\nsersättningen fungerar eller inte. Då kan det vara för\r\nsent att vidta åtgärder.</pre><pre>Från Folkpartiets sida, fru talman, ser vi med stort\r\nintresse fram emot vad regeringen nu håller på att\r\nställa till med. Den frågan är inte aktuell i dag, och vi\r\nfår anledning att återkomma till den vid en senare\r\ndebatt här i riksdagen.</pre><pre>Med det, fru talman, vill jag yrka bifall till reser-\r\nvationerna 1 och 6.</pre><pre>Anf.  78  RAGNHILD POHANKA (mp)</pre><pre>Fru talman! Det blev i alla fall ett litet betänkande\r\ni tandvårdsfrågor efter återkallandet av frågan om\r\npremietandvård.</pre><pre>Sverige har haft en föredömlig tandvård genom\r\nbarn- och ungdomstandvården och genom relativt sett\r\ngenerösa bidrag när det gäller vuxentandvård, även\r\nom de sänkts betydligt under senare år. Självrisken\r\nhar höjts, och procenten i tandvårdsersättningen\r\nsänkts.</pre><pre>I går kom också hotet om en verklig avrustning\r\nnär det gäller vuxentandvården, just när premietand-\r\nvården är lagd på hyllan.</pre><pre>Det pågår försöksverksamheter i Kristianstads och\r\nBohus läns landsting och Göteborgs kommun. Förut-\r\nsättningarna är där litet olika. Det måste vara svårt att\r\nutläsa relevanta värderingar efter några få år, eftersom\r\npatientens tandstatus utreds och förbättras innan man\r\ngår in i det nya systemet. Man kan anta att det kan ta\r\nupp till fem eller tio år innan stora behandlingar be-\r\nhöver vidtas i en ordentligt sanerad mun på yngre och\r\nmedelålders patienter.</pre><pre>Moderaterna och Gullan Lindblad - i motion 467,\r\nyrkande 3 - kds och Rose-Marie Frebran och Miljö-\r\npartiet och Thomas Julin har alla samma krav, nämli-\r\ngen en ersättning för specialisttandvård på liknande\r\nsätt om i sjukvården. I Moderaternas och Miljöparti-\r\nets motioner skall det gälla endast vid utbyte av den-\r\ntalt material, dvs. så gott som alltid vid en amalgam-\r\nsanering.</pre><pre>Jag yrkar bifall till reservation 5, mom. 4, som be-\r\nhandlar frågan.</pre><pre>Miljöpartiet anser att man vid en prövning om\r\nsamband föreligger mellan de sjukdomsbesvär som\r\npatienten har och det tandlagningsmaterial som sätts\r\nin skall ha en omvänd bevisbörda. Det betyder att det\r\nskall vara läkarens och försäkringskassans uppgift att\r\nstyrka att sjukdomsbesvär inte är orsakade av tand-\r\nvårdsmaterialet.</pre><pre>Det är viktigt eftersom man ofta får diffusa och\r\nvarierande symtom vid kvicksilverförgiftning.</pre><pre>En patient kan också visa allergier på grund av\r\nvissa plastmaterial som ingår i lagningarna, även om\r\ndet är sällsynt.</pre><pre>Miljöpartiet är kritiskt till att begränsningarna av\r\netablering för tandläkare skall upphöra rakt av. Det är\r\nviktigt att det sker med stor försiktighet eftersom det\r\nkan öka kostnaderna i försäkringssystemet, så som har\r\nskett när det gäller privatläkarna.</pre><pre>I dessa besparingstider bör det inte fattas några\r\nbeslut som ökar kostnaderna utan att fördelarna är\r\ntydliga.</pre><pre>Däremot sympatiserar Miljöpartiet med förslaget i\r\nvänsterns motion, Sf21, om att tillsätta en utredning\r\nför att se om fördelningen av resurserna sker på ett\r\nfördelningsmässigt rättvist sätt.</pre><pre>Men jag är dock inte säker på att en utredning är\r\ndet bästa sättet. Det bästa är nog att följa ett av utskot-\r\ntets viktiga beslut. SfU har gång på gång i total enig-\r\nhet beslutat att vi skall kräva konsekvensanalyser av\r\nhur förändringar i socialförsäkringssystemet verkar i\r\nsin helhet för människorna.</pre><pre>Dessa analyser lyser fortfarande med sin frånvaro.\r\nMiljöpartiet anser att dessa beslut i utskottet snarast\r\nskall få sitt genomförande.</pre><pre>Anf.  79  ROSE-MARIE FREBRAN (kds)</pre><pre>Fru talman! Vi behandlar ett betänkande som for-\r\nmellt sett har kommit till på grund av ett återtagande\r\nav en regeringsproposition.</pre><pre>Alla partier i riksdagen har tidigare under våren\r\njobbat mycket intensivt och seriöst med tandvårdsfrå-\r\ngorna med anledning av den proposition som rege-\r\nringen lade på vårt bord.</pre><pre>Vi var överens i alla oppositionspartier om att\r\npremietandvårdsförslaget inte var bra. Därför sade vi\r\nnej, och regeringen drog tillbaka propositionen.</pre><pre>Men det fanns också ett ganska omfattande reso-\r\nnerande i den propositionen om åtgärdstaxan och\r\nandra typer av förändringar som skulle behöva göras i\r\ntandvårdsförsäkringen. Därför är jag litet kluven i min\r\ninställning till frågan om det var bra att propositionen\r\ndrogs tillbaka eller inte. En spontan reaktion var att\r\ndet var bra att premietandvårdsförslaget försvann.\r\nMen allt det andra då? Jag tycker att mycket av de\r\növriga frågorna skulle ha behövt tas om hand av ut-\r\nskottet och riksdagen. Det kommer att ske litet senare,\r\nmen under ganska förändrade förutsättningar.</pre><pre>Men eftersom vi kristdemokrater ansåg att man\r\nbehövde ta sig an åtgärdstaxan valde vi att motionera\r\nmed anledning av skrivelsen om tillbakadragande av\r\npropositionen. Vi formulerade då för andra gången\r\nunder våren hur vi såg på tandvårdsförsäkringen och\r\nåtgärdstaxan.</pre><pre>Nu har vi hamnat i den situationen att det samti-\r\ndigt som vi behandlar det här betänkandet i kammaren\r\noch fattar beslut ligger ett nytt förslag på riksdagens\r\nbord. Det innebär att vi kristdemokrater den 2 maj,\r\nnär motionstiden går ut, för tredje gången under den\r\nhär våren kommer att ha formulerat vår syn på tand-\r\nvårdsförsäkringen i en motion i riksdagen. Det torde\r\nnog vara unikt.</pre><pre>När vi nu känner till, fru talman, hur regeringen\r\nvill gå vidare med att spara i tandvårdsförsäkringen\r\nkan vi bara understryka vilken tur det var att vi lyck-\r\nades avstyra införandet av premietandvård som ett\r\nandra parallellt system inom tandvårdsförsäkringen.\r\nVad skulle vi ha tagit oss till här i denna kammare i\r\nriksdagen, i vårt utskott, om vi skulle ha behövt hante-\r\nra de nya besparingskraven i en försäkring med två\r\nparallella modeller? Det var en oändlig tur att vi lyck-\r\nades hindra detta.</pre><pre>Det berodde naturligtvis inte på riksdagsledamö-\r\nternas tandläkarskräck, som den dåvarande socialmi-\r\nnistern sade. Det var litet märkligt tycker jag att en så\r\npass förståndig och mogen kvinna som Ingela Thalén\r\nvisade sig vara en så dålig förlorare.</pre><pre>Premietandvården skulle ha smetat ut subventio-\r\nnerna, till att gälla även för dem med den bästa tand-\r\nhälsan som inte har behov av några subventioner.</pre><pre>Fru talman! Mot den bakgrunden och med tanke\r\npå det förslag som nu ligger på riksdagens bord och\r\nsom vi senare i vår skall behandla kan jag inte avhålla\r\nmig från att kraftfullt ta avstånd från förslaget redan\r\nnu, eftersom det innehåller samma tanke om mer\r\nsubventioner för dem med låga kostnader, under en\r\nperiod som sträcker sig från hösten och över nästa år,\r\noch mindre subventioner för dem som har höga kost-\r\nnader. Det går alltså ut på att höja subventionsgraden\r\ni nivån från 700 kr upp till 3 000 kr från nuvarande\r\n25 % till 35 %, men att höja högkostnadsskyddet från\r\ndagens 7 000 kr till 13 500 kr.</pre><pre>Vi kristdemokrater kan lämna ett definitivt för-\r\nhandsbesked om att vi inte kommer att acceptera\r\ndetta. Vi säger bestämt nej och vi yrkar bifall till\r\nreservation 4 i dagens betänkande. Reservationen\r\nuttrycker vår syn på hur man snabbt skulle kunna göra\r\nen liten revidering i åtgärdstaxan och sedan komma\r\nigen från 1 januari 1998 med en större revidering.\r\nDessutom står vi naturligtvis även bakom reservation\r\n2 och 6, men jag yrkar här bifall till reservation 4.</pre><pre>Anf.  80  ANITA JÖNSSON (s)</pre><pre>Fru talman! Vi behandlar nu motioner om tand-\r\nvårdsförsäkringen, dels de som väckts med anledning\r\nav regeringens återkallelse av proposition\r\n1995/96:119 om reformerad tandvårdsförsäkring, dels\r\nett antal motionsyrkanden från den allmänna mo-\r\ntionstiden 1995, som rör frågor med anknytning till\r\ntandvårdsförsäkringen.</pre><pre>Låt mig först konstatera att den borgerliga rege-\r\nringen tidigare stod bakom ett förslag som syftade till\r\natt genomföra vad vi kallar premietandvård. Kritik\r\nriktades dock mot förslaget från riksdagen, och den\r\nborgerliga regeringen fick då dra tillbaka förslaget.</pre><pre>När nu den socialdemokratiska regeringen lade\r\nfram ett förslag som tog hänsyn till den kritik som\r\ntidigare kommit från riksdagen, om bl.a. patientens\r\nroll i det nya systemet, visar det sig att några av parti-\r\nerna inte längre står för sina tidigare ståndpunkter vad\r\ngäller principen om premietandvård.</pre><pre>Det innebar att regeringen tvingades ta tillbaka\r\npropositionen om reformerad tandvårdsförsäkring,\r\noch därför ges det inte möjlighet i dag att på ett kon-\r\nstruktivt sätt diskutera hur en framtida tandvårdsför-\r\nsäkring skall se ut. Det har oppositionspartierna sett\r\ntill genom att de alla yrkade avslag på propositionen\r\nom reformerad tandvårdsförsäkring.</pre><pre>Med anledning av budgetarbetet har det, som någ-\r\nra av er har varit inne på, framkommit att tandvårds-\r\nförsäkringen står inför stora förändringar, vilket gör\r\nden här debatten till enbart en parentes. Det finns\r\ndärför inte heller någon anledning att diskutera för-\r\nslaget om premietandvård, eftersom regeringen tänker\r\nåterkomma med förslag om hur den framtida tandvår-\r\nden skall utformas.</pre><pre>Jag vill därför begränsa mig till att ge några kom-\r\nmentarer till de reservationer som är fogade till be-\r\ntänkandet.</pre><pre>I det förslag till premietandvård som nu har dra-\r\ngits tillbaka var inriktningen att den nya tandvårdsför-\r\nsäkringen skulle bygga på att bevara den goda tand-\r\nhälsa som vi har uppnått under de 20 år som den\r\nnuvarande försäkringen har varit i bruk. I dag har\r\nstörre delen av svenska folket bra tänder. I det läget är\r\ndet mycket angeläget att vi sköter våra tänder väl i\r\nförebyggande syfte för att undvika att de går sönder\r\noch att vi behöver laga dem.</pre><pre>När tandvårdsförsäkringen infördes år 1974 före-\r\nlåg en dålig tandhälsa hos stora delar av befolkningen\r\noch därmed stora uppdämda behov. Då infördes\r\nprestationstaxa, och den gäller i sina huvuddrag än i\r\ndag. Vid den tiden blev det en stor efterfrågan på\r\nvård, vilket medförde långa köer, eftersom det var\r\nbrist på tandläkare.</pre><pre>Den första översynen av försäkringen tillsattes i\r\nslutet av 1970-talet och ledde till en revidering av\r\ntaxan år 1987. Efter detta har försök gjorts att refor-\r\nmera systemet, eftersom tandhälsan successivt blivit\r\nallt bättre utan att kostnaderna minskat i motsvarande\r\ngrad. Det beror bl.a. på ersättningssystemets kon-\r\nstruktion och en ökad kår av vårdgivare.</pre><pre>När den socialdemokratiska regeringen tillträdde\r\nhösten 1994 bestämdes att arbetet med att reformera\r\ntandvårdsförsäkringen skulle fullföljas och att premie-\r\ntandvård skulle införas som ett alternativ till åtgärd-\r\nstaxa. Det innebar att både vårdgivare och patient\r\nskulle kunna välja mellan systemen. Den kritik som\r\ntidigare uttalats från riksdagen om det förslag till ny\r\ntandsvårdsförsäkring som den tidigare borgerliga\r\nregeringen föreslog var beaktad i det förslag som\r\nregeringen nu har tagit tillbaka.</pre><pre>Det är därför märkligt att Folkpartiet nu i sin re-\r\nservation nr 1 reserverar sig till förmån för just de\r\nprinciper som fanns i den tillbakadragna propositio-\r\nnen Reformerad tandvårdsförsäkring. Man reserverar\r\nsig till förmån för något som man på annat sätt, dvs. i\r\nsin motion, säger nej till. Det är ett mycket märkligt\r\nförfarande och inte speciellt trovärdigt.</pre><pre>Av den skrivelse som regeringen lämnat om åter-\r\ntagande av propositionen framgår att regeringen sena-\r\nre återkommer med de förslag som kräver riksdagsbe-\r\nhandling som den fortsatta beredningen kan ge an-\r\nledning till. Utskottet anser att detta arbete bär avvak-\r\ntas, och jag yrkar därmed avslag på reservationerna 1\r\noch 2.</pre><pre>Två reservationer tar upp tandvårdstaxan. Som jag\r\ntidigare sagt återkommer regeringen bl.a. i vårbudge-\r\nten om förändringar i den nuvarande åtgärdstaxan,\r\nvarför det inte nu finns anledning att göra några för-\r\nändringar vad gäller ersättningsnivåer och högkost-\r\nnadsskyddets utformning och prissättning. Vi får\r\navvakta regeringens fortsatta arbete, och jag yrkar\r\ndärmed avslag på reservationerna 3 och 4.</pre><pre>Vad gäller amalgamsanering, som behandlas i re-\r\nservation 5, fanns det även här förslag i den återkalla-\r\nde propositionen. Det föreslogs att vid särskilda tand-\r\nvårdsinsatser, som behövs som ett led i en sjukdoms-\r\nbehandling under en begränsad tid, skulle bestämmel-\r\nserna om vårdavgifter enligt hälso- och sjukvårdsla-\r\ngen gälla. Dessutom har utskottet vid flera tillfällen\r\nbehandlat frågan om amalgamsanering. Det visar på\r\natt det finns ett stort allvar från utskottet inför de\r\nproblem som patienter kan uppleva med sina amal-\r\ngamfyllningar. Utskottet förutsätter att dessa frågor\r\näven fortsättningsvis kommer att uppmärksammas i\r\ndet fortsatta arbetet med översynen av tandvårdsför-\r\nsäkringen. Mot denna bakgrund yrkar jag avslag på\r\nreservation 5.</pre><pre>Barn- och ungdomstandvården har på ett fram-\r\ngångsrikt sätt bidragit till att dagens ungdomar går in i\r\nvuxentandvården nästan helt kariesfria och i övriga\r\nfall med lindriga skador. De undersökningar som görs\r\ni världen på tandhälsan hos barn och ungdom visar att\r\nde svenska barnen och ungdomarna kanske har den\r\nbästa tandhälsan i vården. Den organisation som\r\nbyggts upp inom folktandvården för genomförandet\r\nav barn- och ungdomstandvården spelar därvid en stor\r\nroll.</pre><pre>Det finns därför ingen anledning att slå sönder ett\r\nbra fungerande system. Det skulle kunna få negativa\r\nkonsekvenser med avseende på tandhälsan. Därmed\r\nyrkar jag avslag även på reservation 6 och bifall till\r\nutskottets hemställan i sin helhet i betänkande SfU4.</pre><pre>Anf.  81  MARGIT GENNSER (m) replik</pre><pre>Fru talman! Jag vill rätta till litet grand angående\r\nde faktiska omständigheterna vad gäller förbättrad\r\ntandhälsa. De absolut avgörande orsakerna har varit\r\nfluorbehandling, fluortandkräm och naturligtvis också\r\nsådant som bättre diet när vi fick det mycket bättre\r\nunder 60-talet och framöver.</pre><pre>Att man får högre kostnader beror faktiskt på att vi\r\nhar bättre tandhälsa. Människor har fler tänder kvar i\r\nmunnen mycket längre. Det betyder att de också\r\nmåste sköta dem. En annan sak är att vi har fått nya\r\nmetoder, bl.a. implantat, osv. Det är utmärkt för\r\nmänniskor att kunna få fasta tänder även om de mist\r\nsina egna. Sedan har vi också fått en annan befolk-\r\nningsstruktur. Många människor har kommit från\r\nutlandet och har haft mycket dålig tandhälsa.</pre><pre>Jag ger dessa råd med på vägen när man nu skall\r\nse på ett nytt system och ett nytt högskostnadsskydd.\r\nDet är alltid bra att göra reformer fotade i verklighe-\r\nten med faktiska uppgifter och inte i troende. Så en\r\nsak vad gäller barn- och ungdomstandvården. Det\r\nfinns mycket som talar för valfrihet. Men den debat-\r\nten kan vi ta senare.</pre><pre>Anf.  82  ANITA JÖNSSON (s) replik</pre><pre>Fru talman! Det finns naturligtvis anledning att se\r\növer tandvårdsförsäkringen utifrån frågan: Vad är det\r\nsom genererar kostnader? Men en sak vet vi dock.\r\nOm man kan undvika att göra ingrepp i munnen inne-\r\nbär det också att man inte behöver göra ytterligare\r\nåtgärder under en längre tid. Kan vi på något sätt\r\nstimulera att människor när de går in i vuxenvärlden\r\nmed den goda tandstatus de haft när de var barn kan\r\nsköta sina tänder på ett bra sätt innebär det att det\r\ndröjer längre tid innan någonting behöver göras i\r\nmunnen. Det innebär också att kostnaderna i tandvår-\r\nden kan minskas.</pre><pre>Anf.  83  MARGIT GENNSER (m) replik</pre><pre>Fru talman! Det är alldeles riktigt. Vi kommer sä-\r\nkert att få minskande behov av reparationer framöver.\r\nMen det är väldigt långa processer, och det tar lång\r\ntid. Barn och ungdomar sköter sina tänder på ett annat\r\nsätt, och det fortsätter upp i medelåldern. Men kom\r\nihåg att vi fortfarande har generationer som lever kvar\r\noch som är födda 1900, 1910, 1920 och 1930, när vi\r\nhade en helt annan tandvård. Den är den processen\r\nman måste se.</pre><pre>Vi skall vara glada för den tekniska utveckling\r\nsom har kommit. Man måste då se på kostnader och\r\nde problem man har i tandvården på ett något mer\r\ndifferentierat sätt än vad jag hörde i det första inläg-\r\nget.</pre><pre>Anf.  84  ANITA JÖNSSON (s) replik</pre><pre>Fru talman! Vad jag ville förtydliga var, att när\r\nman gör förändringar i tandvårdsförsäkringen måste\r\nman göra det utifrån hur det ser ut i dag och i ett litet\r\nlängre perspektiv. För att inte dagens ungdomar skall\r\nhamna i en situation med många amalgamfyllningar,\r\nsom den generation som jag tillhör, måste ersättning-\r\nsystemet på något sätt bejaka egentandvården.</pre><pre>Anf.  85  SIGGE GODIN (fp) replik</pre><pre>Fru talman! Låt mig göra några korta kommenta-\r\nrer till vad Anita Jönsson här har sagt. När det gäller\r\npremietandvården och det förslag som vi senast har\r\nsett här, och som den socialdemokratiska regeringen\r\ndrog tillbaka, innehöll det inte ens det krav som soci-\r\naldemokraterna i socialförsäkringsutskottet skrev in i\r\nbetänkandet. Inte ens det hade ni levt upp till. Så är\r\nfakta.</pre><pre>Sedan skulle jag vilja beröra barn- och ungdom-\r\nstandvården. I det betänkande från 1993/94 som jag\r\ntidigare citerade från säger majoriteten, där Social-\r\ndemokraterna då ingick, att det var viktigt att rege-\r\nringen gjorde någonting åt konkurrensneutraliteten i\r\nbarn- och ungdomstandvården. I dag säger Anita\r\nJönsson: Det finns ingen anledning att slå sönder\r\nsystemet med barn- och ungdomstandvården.</pre><pre>Jag vill ställa ytterligare en fråga. Betyder det,\r\nAnita Jönsson, att systemet i fortsättningen skall vara\r\nsom det är i dag? Föräldrar och barn skall inte ha\r\nvalfriheten att gå till den tandläkare som de vill ha.\r\nFöräldrar och barn skall inte kunna bestämma, att om\r\nföräldrarna själva har en bra tandläkare är det lämp-\r\nligt att också de egna barnen får gå dit. Är det så ni\r\nmenar? Vi måste klara ut den frågan en gång för alla.\r\nNi tänker inte låta konkurrensneutraliteten slå igenom\r\ninom barn- och ungdomstandvården. Är det korrekt\r\nuppfattat?</pre><pre>Sedan skulle jag vilja ta upp nästa fråga. I den\r\nproposition som nu tack och lov har dragits tillbaka\r\nfanns ett förslag om att högkostnadsskyddet skulle\r\nhöjas från 6 000 kr till 13 500 kr. Många människor\r\nhar faktiskt, precis som Margit Gennser sade, stora\r\nproblem och behöver ett skydd.</pre><pre>Anf.  86  ANITA JÖNSSON (s) replik</pre><pre>Fru talman! Låt mig börja med det som Sigge\r\nGodin tog upp först, dvs. innehållet i den proposition\r\nsom nu har dragits tillbaka.</pre><pre>Jag såg en artikel i Kvällsposten om en tandläkare\r\nsom hade läst igenom alla motionerna från opposi-\r\ntionspartierna. Efter att ha gått igenom dem sade han:\r\nMotionerna vimlar av rena faktafel och missuppfatt-\r\nningar, och två folkpartistiska motioner använder\r\nsamma argument för avslag som man 1994 röstade\r\nför. Tandläkaren är förbluffad över okunnigheten\r\nbland de riksdagsledamöter som har väckt motioner-\r\nna. I många motioner är det ett förfärligt tyckande,\r\nmed orimliga påståenden utan några som helst förslag\r\ntill lösningar.</pre><pre>Det som är så olyckligt för den framtida tand-\r\nvårdsförsäkringen är att vi i dag, med anledning av\r\ndessa motioner, inte kan diskutera frågan.</pre><pre>Låt mig också säga något om barn- och ungdom-\r\nstandvården och valfriheten. Det är naturligtvis viktigt\r\nmed valfrihet i olika situationer. Det finns dock andra\r\nvärden som man ibland måste väga in, som det kanske\r\njust i det här specifika fallet finns anledning att ta till\r\nvara. Sigge Godin sade t.ex. bara för en stund sedan\r\nfrån talarstolen att han inte kunde tänka sig den val-\r\nfrihet som det skulle innebära att ha två olika tand-\r\nvårdsförsäkringssystem att välja mellan. Men i den\r\nhär frågan är plötsligt valfriheten det avgörande.\r\nLandstinget har valfrihet att om man vill köpa tjänster\r\nfrån Folktandvården eller från de privata tandläkarna.\r\nDet är viktigt att landstinget har huvudansvaret för att\r\nfölja upp och se till så att den goda tandhälsan bland\r\nbarn och ungdomar fortsätter att utvecklas på ett bra\r\nsätt.</pre><pre>Anf.  87  SIGGE GODIN (fp) replik</pre><pre>Fru talman! Låt mig återigen ta upp högkostnads-\r\nskyddet. Precis som Margit Gennser sade kan männi-\r\nskor som är födda mellan 1910 och 1940 och som har\r\nhaft en dålig tandhälsa under sin uppväxttid få uppen-\r\nbara problem, och för deras skull måste vi då ha ett\r\nhögkostnadsskydd som verkligen lever upp till nam-\r\nnet.</pre><pre>Det går alldeles utmärkt att citera tandläkare ute i\r\nlandet. De kan fritt tänka och tycka vad de vill, och de\r\ngör också det. Det tycker jag är utmärkt i en demo-\r\nkrati.</pre><pre>Det är emellertid litet beklagligt att Anita Jönsson,\r\nsom företräder utskottet, inte behagar läsa innantill i\r\nvår reservation där vi talar om vilket ersättningssys-\r\ntem vi vill ha. Där står att man skall eftersträva kost-\r\nnadseffektivitet, patientinflytande och konkurrens-\r\nneutralitet, något som ni inte levde upp till i förslaget.\r\nAv den anledningen har vi fogat reservation 1 till\r\nbetänkandet.</pre><pre>Den proposition som vi behandlar i dag visar att\r\ndet i det här statsbidragssystemet inte finns tillräckligt\r\nmed pengar för flera parallella system. Det skulle\r\nnämligen innebära att mycket skulle rinna bort i före-\r\nbyggande insatser. Vi får se vad den socialdemokra-\r\ntiska regeringen är beredd att lägga fram för förslag\r\nom tandvården senare i höst, då det, om jag har för-\r\nstått saken rätt, skall komma ett förslag på det områ-\r\ndet. Det skall bli mycket intressant att se.</pre><pre>Det är viktigt att vi ser tandhälsan på många års\r\nsikt, så att vi inte ställer till med något som förvärrar\r\nför människor när det gäller inte bara tandhälsan utan\r\nmänniskors hälsa totalt sett. Har man dåliga tänder\r\ninverkar det på den totala livsmiljön och hälsan totalt\r\nsett.</pre><pre>Anf.  88  ANITA JÖNSSON (s) replik</pre><pre>Fru talman! Jag vill börja med att instämma i att\r\ndet är viktigt att vi följer upp de goda resultat som\r\nkommer till stånd, oberoende av om det gäller tand-\r\nhälsan eller annan hälsa. Jag förutsätter också att\r\nregeringen i sitt fortsatta arbete gör det.</pre><pre>Jag tänker inte i denna debatt komma med några\r\nsynpunkter på var nivåerna i högkostnadsskyddet\r\nskall ligga, eftersom vi får anledning att återkomma\r\ntill den frågan när vi behandlar förslagen i vårbudge-\r\nten.</pre><pre>Anf.  89  ROSE-MARIE FREBRAN (kds)</pre><pre>Fru talman! Personligen arbetade jag inte alls med\r\nden här typen av frågor under förra mandatperioden,\r\noch jag känner därför ingen anledning att ta åt mig av\r\nkritiken över att jag nu inte driver en fråga som fyr-\r\npartiregeringen hade med i en proposition som pre-\r\nsenterades här i riksdagen då. Man skulle ändå kunna\r\nuppta tid här i kammaren med att tala om under vilka\r\nförutsättningar - bl.a. på besparingssidan - detta\r\nförslag lades fram, att detta redan har klarats av samt\r\natt problemen i att ha parallella system blir större ju\r\nmindre pengar man har, något som jag också nämnde\r\ni mitt anförande.</pre><pre>Anita Jönsson har ondgjort sig över motioner som\r\nvisar på okunnighet hos motionärerna, något som går\r\ntillbaka på ett uttalande från en enskild tandläkare.\r\nMin ödmjukhet förbjuder mig att tala om det betyg\r\nsom den kristdemokratiska motionen har fått från\r\nofficiellt tandläkarhåll.</pre><pre>Anita Jönsson har också uttalat sig för att vi inte\r\nskall diskutera vad som komma skall, eftersom det\r\nskall bli vidare beredning av ärendet. Vi vet att så inte\r\när fallet under de närmaste två åren, utan i vårbudge-\r\nten ligger ett definitivt förslag när det gäller perioden\r\nmellan den första oktober 1996 och den 31 december\r\n1997. Med tanke på hur det förslaget ser ut vill jag\r\nfråga Anita Jönsson: Vad är det för fördelningspoli-\r\ntisk ledstjärna som Socialdemokraterna numera föl-\r\njer?</pre><pre>Anf.  90  ANITA JÖNSSON (s)</pre><pre>Fru talman! Jag har precis samma uppfattning i\r\nfråga om Rose-Marie Frebrans synpunkter på den\r\nkommande vårpropositionen som i fråga om Sigge\r\nGodins synpunkter, nämligen att vi får återkomma till\r\nden debatten.</pre><pre>Jag kan i varje fall säga något om vår ledstjärna,\r\nför en ledstjärna finns ju i fråga om alla beslut som\r\nman är med och fattar. Vår ledstjärna är att vi skall se\r\ntill att få ordning i statens finanser, så att vi verkligen\r\nkan ha olika försäkringssystem som gynnar en god\r\nhälsa bland Sveriges invånare.</pre><pre>Sedan något om innehållet i motionerna. Rose-\r\nMarie Frebran frågade själv i sitt huvudanförande om\r\ndet var rätt eller fel att oppositionspartierna var så\r\ndrastiska i sina förslag att man därmed avstyrkte pro-\r\npositionen. Kanske hade det varit av större värde om\r\nman - som vanligtvis är fallet - hade varit kritisk på\r\nolika punkter och utifrån det hade lagt fram egna\r\nförslag. Så har inte skett, utan oppositionspartierna\r\nhar utifrån tidigare ståndpunkter, som man nu har gått\r\nifrån, sett till att vi i dag inte kan debattera en refor-\r\nmerad tandvårdsförsäkring.</pre><pre>Anf.  91  ROSE-MARIE FREBRAN (kds)</pre><pre>Fru talman! Anita Jönsson säger att Socialdemo-\r\nkraternas fördelningspolitiska ledstjärna för närvaran-\r\nde är att få ordning i statens finanser. Detta är ju otro-\r\nligt inskränkt. Man bestämmer sig för hur mycket man\r\nav tvingande skäl måste spara - och så skall det ju\r\nvara - men det är ju när man har gjort det som man\r\nskall plocka fram den fördelningspolitiska ledstjärnan,\r\nså att dessa nedskärningar sker på ett acceptabelt sätt.\r\nOm man bestämmer sig för att man har en viss summa\r\ni tandvårdsförsäkringen är det väl inte rimligt att höja\r\nsubventionen på de lägsta kostnaderna, som ni före-\r\nslår att man skall göra den 1 oktober 1996, sänka\r\nsubventionen något på kostnader över 3 000 kr och\r\ndrastiskt på kostnader över 7 000 samt lägga taket vid\r\n13 500 kr. Detta är ju fullkomligt orimligt, och att\r\nförslaget kommer från en socialdemokratisk regering\r\nkan jag icke för mitt liv begripa.</pre><pre>Anf.  92  ANITA JÖNSSON (s)</pre><pre>Fru talman! Jag slutar aldrig förvåna mig över de\r\ndebatter om ekonomi vi har här i kammaren. De bor-\r\ngerliga partierna tycks inte på minsta sätt ha ansvar\r\nför vad som hände under de tre borgerliga åren, det\r\nsom gör att vi nu tvingas gå in i de här försäkringssys-\r\ntemen som vi tycker är bra och som vi tycker sköts\r\nbra fördelningspolitiskt.</pre><pre>Jag tycker, och det är också socialdemokratins be-\r\nsked i budgetpropositionen, att det skall vara en rätt-\r\nvis fördelningspolitik i de ekonomiska bedömningar\r\nsom man gör vad gäller skattehöjningar och vad gäller\r\nförändringar och besparingar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 16 §.)</pre><pre>12 §  Tilläggsbudget - Studiestöd och invand-\r\nring</pre><pre>Föredrogs</pre><pre>Socialförsäkringsutskottets betänkande 1995/96:SfU5</pre><pre>Tilläggsbudget - Studiestöd och invandring\r\n(prop.1995/96:100 delvis)</pre><pre>Anf.  93  SIGGE GODIN (fp)</pre><pre>Fru talman! I SfU:s betänkande om tilläggsbudget\r\nför studiestöd och invandring tas den mycket viktiga\r\nfrågan om vuxenstudiestödet upp. Under den förra\r\nsocialdemokratiska regeringens tid fick vi höra att\r\nkompetensutveckling, vuxenutbildning och komplet-\r\ntering av studier för att senare kunna gå till universitet\r\noch högskolor var av avgörande betydelse för Sveri-\r\nges framtid. I förrgår presenterade den nye finansmi-\r\nnistern Åsbrink exakt samma åsikter som hans före-\r\nträdare Göran Persson tidigare gjort.</pre><pre>Och visst har de rätt! Visst skall de människor\r\nsom behöver komplettera sin grundutbildning ges\r\nmöjligheter till detta. Visst är det de som har de\r\nsämsta ekonomiska förutsättningarna som skall pre-\r\nmieras. Om detta finns inga delade meningar.</pre><pre>Fru talman! När vi då är överens i den frågan kan\r\nman undra hur det kommer sig att barntillägget i svux\r\noch svuxa togs bort. Detta stöd är av avgörande bety-\r\ndelse för att ensamstående föräldrar med barn skall\r\nkunna komplettera sin grundutbildning.</pre><pre>Vi varnade våren 1995 för att borttagandet skulle\r\nleda till att denna grupp fick svårigheter att studera. I\r\ndag vet vi resultatet. En mycket kraftig nedgång av\r\nantalet studerande har skett. För ensamstående föräld-\r\nrar, huvudsakligen kvinnor, har möjligheten spolie-\r\nrats. Den begåvningsreserv som finns bland dessa\r\nkvinnor och som är av vikt för att Sverige skall återfå\r\nkonkurrenskraft och återigen bli ett bättre land med\r\nlägre arbetslöshet och god tillgång på välutbildad\r\narbetskraft - hur skall den tas till vara när regeringen\r\ninte förstår sambanden?</pre><pre>Hur kan Socialdemokraterna bete sig på detta sätt?\r\nÄr det korrekt prioritering? Skall de som har de\r\nsämsta förutsättningarna klämmas åt först? Var finns\r\nden sociala prioriteringen? Det går inte att träffa dessa\r\nensamstående mammor och hänvisa till budgetunder-\r\nskottet och kravet på besparingar. Visst skall vi spara,\r\nmen besparingarna måste läggas ut på ett skäligt sätt\r\nså att neddragningarna i välfärden inte också i denna\r\nfråga går ut över dem som har de sämsta förutsätt-\r\nningarna.</pre><pre>I den förra debatten hörde vi alldeles nyss att det\r\när de tre borgerliga åren som har inneburit att Sveri-\r\nges ekonomi har gått i sank. Låt mig, fru talman, få\r\npåminna om 80-talets klipparekonomi. Huvuddelen\r\nav den tiden leddes landet av en socialdemokratisk\r\nregering. Därifrån har vi fått alla våra problem. De\r\nskall faktiskt belasta den socialdemokratiska rege-\r\nringen. Det är på grund av konsekvenserna från den\r\ntiden som ni får leva med de problem som finns i dag.</pre><pre>Det hindrar inte att man, precis som Rose-Marie\r\nFrebran sade här, måste se till vilka grupper man\r\nmåste undanta när man skall spara. Att avveckla\r\nbarntillägget var fel, och därför föreslår vi att det skall\r\nåterinföras.</pre><pre>Fru talman! Jag vill också ställa en fråga till de\r\ns.k. feministerna i Vänsterpartiet. Varför avstår ni från\r\natt prioritera denna grupp av kvinnor? Var finns soli-\r\ndariteten med de kvinnorna? Var det så viktigt att stå\r\npå tå för regeringen Persson att ni övergav de ensam-\r\nstående kvinnorna? Solidariteten med arbetarrörelsen\r\nvar tydligen större för Vänsterpartiet än solidariteten\r\nmed arbetarkvinnorna.</pre><pre>Fru talman! Med detta korta inlägg vill jag yrka\r\nbifall till den reservation som fogats till betänkandet.</pre><pre>Anf.  94  RAGNHILD POHANKA (mp)</pre><pre>Fru talman! I SfU5 behandlas två frågor: studi-\r\nestöd och invandring.</pre><pre>När det gäller ökade anslag med 265,5 miljoner\r\nkronor till CSN finns inget annat än bifall. De 30\r\nmiljoner som anslagits till administration är också\r\nvälbehövliga - det har de studenter fått känna av som\r\nflera gånger har fått vänta på sina studiemedel.</pre><pre>Reservationsanslaget på 27 miljoner för åtgärder\r\nmot främlingsfientlighet och rasism har också självfal-\r\nlet fått bifall av ett enigt utskott. Detta anslag pekar på\r\ndet stora behovet att komma till rätta med den växan-\r\nde motsättningen mellan invandrare och svenskar,\r\nmest synlig bland ungdomar. Miljöpartiet anser att det\r\när en oerhört viktig fråga, där opinionsbildning, in-\r\nformation samt mer handgripliga åtgärder för att öka\r\nutbildningsinsatserna och minska arbetslösheten,\r\nspeciellt bland ungdomar, sammantaget kan minska\r\nmotsättningarna.</pre><pre>Opinionsledargruppen Sverige 2000 skall arbeta\r\nmed just dessa frågor. I DN i går stod det också att\r\npolisen skall ta hårdare tag mot rasismen. En kombi-\r\nnation av de positiva åtgärder som bl.a. Sverige 2000-\r\ngruppen skall syssla med samt krafttag mot rasismen\r\nskulle kunna vara några av de rätta åtgärderna.</pre><pre>Den andra fråga som behandlas är barntillägget i\r\nsvuxa. Där har Folkpartiet, Miljöpartiet och kds en\r\ngemensam reservation, och Vänsterpartiet har ett\r\nsärskilt yttrande. Jag yrkar bifall till reservationen,\r\nsom avser moment 4.</pre><pre>Det här är en stor och viktig fråga. Miljöpartiet\r\nhar också anslagit 90 miljoner till barntillägget fram\r\ntill nästa budget.</pre><pre>Det mörka scenario vi reservanter målade upp när\r\nbarntillägget togs bort har mer än önskvärt gått i upp-\r\nfyllelse. Komvux och folkhögskolorna har fått en\r\nannan profil på sina studerande. De ensamstående\r\nföräldrarna, mest mammor, har minskat i antal efter-\r\nsom de inte kan finansiera sina studier. De kan, ba-\r\nrockt nog, få en bättre ekonomi genom att stanna\r\nhemma och inte göra någon insats i samhället.</pre><pre>Vi avvaktar Studiestödsutredningens förslag, men\r\nmig veterligt löses inte heller där problemet för stude-\r\nrande med barn.</pre><pre>Alla är överens om att vi går in i ett utbildnings-\r\nsamhälle där vi under våra liv upprepade gånger\r\nmåste vidareutbilda oss eller omskola oss. Regeringen\r\när också medveten om detta och satsar oerhört hårt på\r\nökad utbildning. Varför minskar man då så styvnackat\r\noch hårt förutsättningarna för föräldrar med försörj-\r\nningsbörda att få den chans de så väl behöver?</pre><pre>Man lät dessutom beslutet verka retroaktivt, så att\r\nen ganska stor grupp fick avbryta t.ex. sin gymnasie-\r\nkompetensutbildning. Många hade samlat mycket\r\nmod och kraft för att våga starta sina studier. Nu står\r\nde där med en halv gymnasieutbildning. Skall de våga\r\nstarta om? Enbart på grund av majoritetens prestige\r\nhar de hamnat i denna situation.</pre><pre>Anf.  95  ROSE-MARIE FREBRAN (kds)</pre><pre>Fru talman! Det är inte första gången som vi pratar\r\nom svuxa i kammaren under det här riksmötet, och\r\nunder det förra. Vi har haft anledning att göra det vid\r\nolika tillfällen, inte minst i frågestunder, då vi har\r\ntagit upp det med olika statsråd. Det har också varit\r\naktuellt på många sätt genom olika typer av uppvakt-\r\nningar.</pre><pre>Det gäller självfallet barntillägget inom svuxa.\r\nAlla de farhågor som man har haft anledning att hysa\r\nnär det gäller konsekvenserna av borttagande har\r\nbesannats, eftersom väldigt många, främst ensamstå-\r\nende mödrar, inte har haft möjlighet att fortsätta sina\r\nstudier.</pre><pre>Om det är några som behöver ett kunskaps- och\r\nkompetenslyft är det just den här gruppen av kvinnor,\r\nmed låg utbildning, lågavlönade arbeten, perioder av\r\narbetslöshet och barn att dra försorg om. Om de inte\r\nbehöver detta, vilka behöver det då? Om dessa inte\r\nbehöver det allra mest, vilka skulle i så fall behöva\r\ndet? Jag kan inte tänka mig några andra grupper, utan\r\ndet här är för mig den allra viktigaste gruppen när det\r\ngäller att satsa på detta kunskaps- och kompetenslyft\r\npå grundnivå. Det handlar t.o.m. om grundskolenivå\r\noch sedan gymnasienivå.</pre><pre>Alla talar väldigt mycket om behovet av att höja\r\nkompetensen för hela arbetskraften i landet. Men även\r\nhär måste man kunna peka ut grupper som mer än\r\nnågon annan behöver detta. Om man kan vara överens\r\nom att det finns en grupp som är i skriande behov av\r\ndetta, som inte har någon framtid på arbetsmarknaden\r\nutan att få höja sin kompetens, borde man också kun-\r\nna vara överens om att man skall göra det möjligt för\r\nden här gruppen människor att bedriva de studier som\r\nde behöver.</pre><pre>Satsningen på utbildningsplatser, dvs. på den\r\nkvantitativa delen när det gäller utbildningen, riskerar\r\natt delvis bli en flopp, om man inte gör det möjligt för\r\ndem som bäst behöver den här utbildningen att tillgo-\r\ndogöra sig den, genom att de får möjlighet att finansi-\r\nera sina studier.</pre><pre>Studiestödsutredningen har nämnts här tidigare,\r\noch den är försenad. När den har kommit med sina\r\nförslag skall de remissbehandlas, och så småningom\r\nskall det komma en proposition hit till kammaren. Jag\r\när tveksam till om man kommer fram med något för-\r\nslag som verkligen gynnar den här gruppen.</pre><pre>När man behandlar alla studenter, oavsett nivå och\r\noavsett förhållanden, på samma sätt och bestämmer\r\nen högsta summa för möjlighet till lån och bidrag,\r\nsom är lika för alla dessa, kommer man inte att lösa\r\nproblemet, åtminstone inte för de ensamstående möd-\r\nrarna med ett eller flera barn.</pre><pre>Idealt sett, sägs att det här skall lösas inom famil-\r\njepolitiken. Det finns inget instrument inom familje-\r\npolitiken som löser det här, så jag undrar hur det skall\r\nlösas. Det är min fråga till Socialdemokraterna.</pre><pre>Jag uppfattar det så att barntillägget inom svuxa\r\nfortfarande är borta på grund av principskäl och sedan\r\nprestigeskäl.</pre><pre>I det jämlika Sverige, där alla skall behandlas lika,\r\noch i det socialdemokratiska Sverige skall alla - med\r\nbetoning på alla - vara med och spara. Dels skall\r\nbarntillägget tas bort i svuxa därför att det inte finns i\r\ndet andra studiemedlet, dels skall den här gruppen\r\nvara med och kraftfullt spara därför att andra grupper\r\nskall spara. Alla skall vara med och spara - det låter\r\njätterättvist när man hör det. Men man måste tänka\r\npå, att när vi började med sparpaket fanns det männi-\r\nskor som inte hade några marginaler. Nu fortsätter vi\r\nmed det ena och det andra, och alla skall vara med\r\nvarje gång, även de som inte ens hade någon marginal\r\ni första omgången. Var skall vi då hamna? Är det inte\r\nvi andra, som har marginalerna, som skall ta det här?</pre><pre>Jag yrkar bifall till reservationen.</pre><pre>Anf.  96  MONA BERGLUND\r\nNILSSON (s)</pre><pre>Fru talman! Sverige är fortfarande i ett sådant\r\nekonomiskt svårt läge att vi inte har råd med att sluta\r\nsaneringen av finanserna.</pre><pre>I ett rättvist och jämställt samhälle måste männi-\r\nskor själva ha möjlighet att försörja sig på eget arbete.</pre><pre>Som alla här i kammaren vet, är studiestödet inte\r\ndet enda området som är utsatt för besparingar -\r\nnödvändiga besparingar för att vi skall komma till\r\nrätta med Sveriges dåliga ekonomiska situation.</pre><pre>Vi socialdemokrater står fortfarande fast vid att\r\nvår största uppgift är att bekämpa arbetslösheten. Om\r\nvi vill ha ett samhälle byggt på att människor själva\r\nförsörjer sig på eget arbete måste vi komma till rätta\r\nmed obalansen i ekonomin. Det är ett måste för att\r\nbekämpa arbetslösheten.</pre><pre>För att skapa goda förutsättningar för ekonomisk\r\ntillväxt och för att människor bättre skall kunna möta\r\nde krav som framtidens arbetsmarknad kan ställa, vill\r\nvi socialdemokrater satsa 10 miljarder kronor på att\r\nhöja utbildnings- och bildningsnivån i hela det svens-\r\nka samhället.</pre><pre>Fru talman! Jag, precis som andra riksdagsledamö-\r\nter, blir ofta uppvaktad av allmänheten. Jag förstår\r\nverkligen de ensamstående föräldrarnas svåra situa-\r\ntion, framför allt situationen för de lågavlönade kvin-\r\nnorna, som under arbetslöshet vill fortbilda sig för att\r\nha en bättre möjlighet på arbetsmarknaden. Jag förstår\r\nderas svåra situation till följd av slopandet av barn-\r\ntillägget. Det är alltid ett hårt slag att i svåra tider ta\r\nbort så behjärtansvärda saker, som skapats i bra eko-\r\nnomiska tider.</pre><pre>Men jag vill påpeka att det med barntillägget inom\r\nsvux och svuxa fanns vissa orättvisor, med tanke på\r\natt de som uppbär a-kassa eller utbildningsbidrag inte\r\nfick något barntillägg utbetalat. Det är ett perspektiv\r\nsom man bör ha med i beräkningen.</pre><pre>Fru talman! Jag vill hänvisa till den parlamenta-\r\nriska kommitté som regeringen tillsatte i december\r\n1994. Den s.k. Studiestödsutredningen, där samtliga\r\npartier finns representerade, kommer med sitt slutbe-\r\ntänkande i juni. Mycket tyder på att dess förslag till\r\nsamordnat studiestöd kommer att tillgodose de brister\r\nsom uppstod i samband med barntilläggets borttagan-\r\nde, åtminstone för det stora flertalet. Detta görs främst\r\ngenom en kraftig höjning av bidragsdelen och ett fast\r\nfixerat totalbelopp - något som kommer att gynna de\r\nlågavlönade.</pre><pre>Fru talman! Det finns enligt majoriteten i utskottet\r\nstor anledning för såväl regeringen som Studiestöds-\r\nutredningen att särskilt uppmärksamma och överväga\r\nvilka åtgärder som behöver vidtas för att intentionerna\r\nbakom vuxenstudiestödet skall kunna förverkligas.\r\nUtskottet anser dock att det inte finns anledning för\r\nriksdagen att förorda att barntillägget i svux och\r\nsvuxa skall återinföras, utan den samlade bedömning-\r\nen av hur tillgängligt utrymme för vuxenstudiestöd\r\nbäst kan användas borde ankomma på regeringen.\r\nStudiestödsutredningens arbete borde därvid kunna ge\r\nvägledning.</pre><pre>Fru talman! Jag yrkar bifall till hemställan i social-\r\nförsäkringsutskottets betänkande nr 5, moment 4, och\r\navslag på reservationen.</pre><pre>Anf.  97  SIGGE GODIN (fp) replik</pre><pre>Fru talman! Jag har litet svårt att förstå när Soci-\r\naldemokraterna talar om att alla måste spara och spara\r\nrätt över, inte efter förmåga och inte utifrån något\r\nsolidaritetstänkande, att svaga grupper måste lösas ut.\r\nVisst skall vi spara. Vi i Folkpartiet har ofta anklagats\r\nför att klämma åt människor väldigt hårt när vi sparar.\r\nDet som skedde under de borgerliga åren var ändå en\r\nbagatell i förhållande till det sätt på vilket socialde-\r\nmokratiska regeringar sparar i dag.</pre><pre>Jag frågar socialdemokraterna: När Göran Persson\r\ntalar om utbildningslyftet, att man skall satsa miljar-\r\nder på utbildning för människor, har ni ingen känsla\r\nav att det ekar tomt och innehållslöst när ni klämmer\r\nåt en sådan grupp som ensamstående med barn när\r\nbarntillägget, som ni inte kan acceptera, inte kostar\r\nspeciellt mycket? Ni säger att man får lösa problemet\r\ni Studiestödsutredningen. Ja, fram till dess hade man\r\nju kunnat ha barntillägget kvar, för det är faktiskt en\r\nmycket liten kostnad.</pre><pre>Jag har tagit kontakt med vår representant i ut-\r\nredningen och frågat hur man ämnar lösa frågan. För\r\nnärvarande finns ingen lösning och det ser inte ut att\r\nfinnas någon framöver heller. Därför hävdar Folkpar-\r\ntiet att barntillägget borde återinföras och vara kvar så\r\nlänge man inte hittar en sådan lösning. Det kommer\r\nockså att vara det krav som vi kommer att ställa i\r\nutredningen, om jag förstod vår representant rätt i all\r\nhast.</pre><pre>Är det på det här sättet vi skall bedriva politik i ett\r\nsocialdemokratiskt samhälle? Eller skall svaga grup-\r\nper, ensamstående med barn, handikappgrupper, m.fl.,\r\nsärbehandlas så långt möjligt? Min fråga kvarstår:\r\nHur skall ni hantera de grupperna?</pre><pre>Anf.  98  MONA BERGLUND NILSSON (s)\r\nreplik</pre><pre>Fru talman! Jag håller med Sigge Godin om att det\r\nfinns många saker som man just för tillfället inte kan\r\nsäga exakt hur de skall se ut. Men utbildning, Sigge\r\nGodin, är oerhört viktig.</pre><pre>När det gäller de ensamstående föräldrarna tror\r\njag att man över huvud taget måste se över vilken\r\nhjälp det är som de skall ha i framtiden.</pre><pre>Jag vill fortfarande hänvisa till vad Studiestödsut-\r\nredningen kommer fram till. Jag hoppas och tror att\r\ndär kommer direktiv som särskilt skall hjälpa de en-\r\nsamstående föräldrarna.</pre><pre>Anf.  99  SIGGE GODIN (fp) replik</pre><pre>Fru talman! Jag tar de orden till mig och konstate-\r\nrar att socialdemokraterna från och med i dag i Studi-\r\nestödsutredningen kommer att verka för att den här\r\nfrågan blir löst, eftersom vi är helt överens om det. Då\r\nkommer ni också att få stöd av Folkpartiet.</pre><pre>Anf.  100  MONA BERGLUND NILSSON (s)\r\nreplik</pre><pre>Fru talman! Jag kan inte lova någonting i dag. Det\r\nvet Sigge Godin lika väl som jag. Vi kan bara framfö-\r\nra de åsikter som vi har kommit fram till.</pre><pre>Anf.  101  ROSE-MARIE FREBRAN (kds)\r\nreplik</pre><pre>Fru talman! Vi kristdemokrater är lika överens\r\nmed socialdemokraterna som någon annan om att det\r\nmåste sparas i statsfinanserna. Utgifter måste finansie-\r\nras. Men det är inte detta det handlar om.</pre><pre>Jag kan med hundraprocentig säkerhet utlova att\r\nnär vi lägger fram vår ekonomiska motion den 2 maj\r\nkommer vi att ha ett minst lika starkt eller starkare\r\nbudgetsaldo än det socialdemokraterna har presente-\r\nrat. Men återigen, det är inte detta det handlar om.</pre><pre>Vi anser på samma sätt att man måste ge ekono-\r\nmin goda möjligheter genom att sanera. Men finns det\r\nnågon annan grupp som ni socialdemokrater kan peka\r\npå som har fått kännas vid en motsvarande försämring\r\nav sin ekonomi som gruppen ensamstående mödrar\r\nsom tidigare studerade med svuxa inklusive barn-\r\ntillägg? Finns det någon annan grupp?</pre><pre>Anf.  102  MONA BERGLUND NILSSON (s)\r\nreplik</pre><pre>Fru talman! Rose-Marie Frebran tar upp en sär-\r\nskild grupp. Jag kan inte i dag rabbla upp hur många\r\ndet är som har blivit lidande av dessa besparingar.\r\nMen det finns säkert många fler än ensamstående\r\nföräldrar. I dag befinner sig faktiskt många på kanten\r\nav den ordinarie arbetsmarknaden. Långa perioder av\r\nsjukskrivningar eller socialt bidrag är vanliga. Dålig\r\nutbildning och bristande självförtroende är faktiskt\r\norsak till att vi skall få en satsning på utbildning.</pre><pre>Det är klart att detta måste brytas, Rose-Marie\r\nFrebran. Men jag tycker inte att det bryts genom att\r\nman inför barntillägget igen.</pre><pre>Jag vill återkomma till att säga att jag tycker att vi\r\nskall vänta och se vad Studiestödsutredningen kom-\r\nmer fram till i juni månad.</pre><pre>Anf.  103  ROSE-MARIE FREBRAN (kds)\r\nreplik</pre><pre>Fru talman! Nej, jag förväntade mig inte heller att\r\nfå exempel på någon grupp, för jag tror inte att soci-\r\naldemokraterna kan plocka fram en sådan som har fått\r\nvidkännas samma ekonomiska neddragning som en-\r\nsamstående mödrar som tidigare studerade med svuxa\r\ninklusive barntillägg.</pre><pre>Såvitt jag vet är Berit Andnor den enda socialde-\r\nmokrat som rent, klart och tydligt och utan att svänga\r\nsig i den här kammaren har erkänt att ur ett jämställd-\r\nhetsperspektiv var det ett misstag att ta bort barn-\r\ntillägget i svuxa. Jag beklagar verkligen om hon är så\r\nensam.</pre><pre>Vad är då det socialdemokratiska rådet till dessa\r\nensamstående mödrar? Vad skall de göra som inte\r\nkunde fortsätta att studera? Vi har sett hur siffrorna\r\nhar gått ned. Vad har ni för lösning? Hur ser deras\r\nframtid ut?</pre><pre>Anf.  104  MONA BERGLUND NILSSON (s)\r\nreplik</pre><pre>Fru talman! Jag vill återkomma till det som jag har\r\nsagt vid ett flertal tillfällen nu, att jag tycker att vi\r\nskall vänta och se vad Studiestödsutredningen kom-\r\nmer fram till i juni månad.</pre><pre>Anf.  105  EWA LARSSON (mp)</pre><pre>Fru talman! Jag vill passa på att göra en extra\r\nmarkering från Miljöpartiets sida av hur vi ser på\r\nregeringens bakvända politik. Jag vill också poängtera\r\nnågra fromma förhoppningar på Studiestödsutred-\r\nningen.</pre><pre>Först lotsar regeringen fram ett beslut om att ta\r\nbort det skattepliktiga barntillägget från de vuxenstu-\r\nderande. Sedan tillsätter man en studiestödskommitté\r\nmed direktiv att se över hur bl.a. jämställdheten för de\r\nstuderande kan öka och hur vi kan minska den sociala\r\nsnedrekryteringen till högskolorna.</pre><pre>När i princip alla organisationer som hanterar frå-\r\ngor kring vuxenstuderandes situation säger att kon-\r\nsekvenserna av ett borttagande av barntillägget kom-\r\nmer att medföra studieavbrott negligeras det. Däremot\r\nlovar regeringen att noga följa utvecklingen, precis\r\nsom om det inte vore regeringens förbaskade skyldig-\r\nhet.</pre><pre>Så blev det då som alla med kompetens inom om-\r\nrådet hade sagt - ensamstående med barn, i synnerhet\r\npå folkhögskolor, avbröt sina studier för att passivt\r\nlyfta socialbidrag eller, som en del valde, för att\r\nskuldsätta sig för att skaffa grundläggande utbildning.\r\nStudiemedel ger ett högre totalbelopp. De som valde\r\natt skuldsätta sig var de som har ett lägre särskilt\r\nvuxenstudiestöd, en lägre a-kassenivå. Det är mest\r\nkvinnor, så klart.</pre><pre>Den här utvecklingen förvånar ingen. Det som\r\nförvånar oss är regeringens cynism. När kritiken av de\r\nensamstående föräldrarnas sammantagna svåra eko-\r\nnomiska situation inte tystnade tillsatte regeringen av\r\nren utmattning en utredning. Utredningen bekräftar att\r\nsituationen är svår, att vissa grupper, såsom ensamstå-\r\nende med barn, drabbats synnerligen hårt av alla\r\nsparbeting. Då får studiestödskommittén ett tilläggsdi-\r\nrektiv, ett bland flera.</pre><pre>Kommittén skall beakta rapporten om de ensam-\r\nstående föräldrarna i övervägandet om hur studier\r\nskall kunna underlättas för dem med stor försörj-\r\nningsbörda. Men kommitténs uppgift är också att\r\nföreslå ett samlat studiestödssystem. De här uppdra-\r\ngen går inte ihop.</pre><pre>Familjepolitiken skall inte blandas ihop med ut-\r\nbildningspolitiken. Jag tycker att det är skamligt att\r\nbolla runt med ansvarsfrågan på det här sättet. En-\r\nsamstående studerande föräldrars ekonomiska situa-\r\ntion skall lösas utan socialbidragsberoende.</pre><pre>Utskottet påtalar nu att barntillägget i studieme-\r\ndelssystemet togs bort redan 1989. Det är ett helt\r\nkorrekt påpekande. Det barntillägget var ett lån. Skä-\r\nlet för att ta bort det var att barnfamiljer inte skulle\r\nbehöva skuldsätta sig mer än andra grupper i samhäl-\r\nlet. Familjens situation skulle lösas inom socialför-\r\nsäkringssystemets ram.</pre><pre>Ja, så sades det då, och det lät ju rimligt. Men ing-\r\nenting har skett inom försäkringssystemet som har\r\ngynnat barnfamiljer.</pre><pre>I stället används nu det tidigare borttagna, låneba-\r\nserade barntillägget som ett tillhygge för att legitimera\r\natt det skattepliktiga bidraget för barn tas bort. Vem\r\ntror regeringen egentligen att den lurar? Säg ärligt i\r\nstället: Vi tycker att det är bra som det är.</pre><pre>Miljöpartiet anser inte att det är bra som det är,\r\noch vi kommer att fortsätta att avsätta medel för att\r\nåterinföra barntillägget för särskilt vuxenstuderande\r\ntill dess att barnfamiljernas ekonomiska situation\r\nverkligen åtgärdas inom socialförsäkringssystemet. Vi\r\nhoppas på fortsatt kraftfulla protester från de närmast\r\nsörjande, och vi noterar med tillfredsställelse att\r\nKommunförbundet protesterar mot att allt fler männi-\r\nskor, däribland en stor del ensamstående med barn,\r\nvältras över till socialbidragsberoende.</pre><pre>Nu pratar Mona Berglund Nilsson om nödvändiga\r\nbesparingar. Det ställer vi i Miljöpartiet upp på, men\r\ndet här är ingen besparing. Det är mänskligt lidande,\r\noch det innebär kostnader.</pre><pre>Mona Berglund Nilsson säger också att hon för-\r\nstår att det är svårt för lågutbildade kvinnor som vill\r\nutbilda sig. Vill inte regeringen att de skall utbilda sig\r\ndå? Vad vill regeringen egentligen?</pre><pre>Att höja bidraget för alla - som Mona Berglund\r\nNilsson sade att kommittén funderar på att föreslå -\r\nhjälper inte dem som har extra kostnader. Däremot\r\nminskar det skuldsättningen för alla, och det är bra.</pre><pre>Jag vill påstå att regeringens politik leder till\r\nminskad jämställdhet och till ökad snedrekrytering till\r\nhögskolorna. Jag kommer att försätta att påstå det tills\r\nmotsatsen är bevisad.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 16 §)</pre><pre>13 §  Vissa ersättningar till sjukvårdshuvud-\r\nmännen m.m. för år 1996</pre><pre>Föredrogs</pre><pre>Socialutskottets betänkande 1995/96:SoU13</pre><pre>Vissa ersättningar till sjukvårdshuvudmännen m.m.\r\nför år 1996 (skr. 1995/96:122)</pre><pre>Anf.  106  STIG SANDSTRÖM (v)</pre><pre>Fru talman! Detta är inget stort ärende. Det är sna-\r\nrare ett sådant ärende som brukar passera ganska\r\nobemärkt, även om det handlar om drygt 1 300 miljo-\r\nner. Enligt min mening finns det en politisk spräng-\r\nkraft i det här som jag vill göra kammaren uppmärk-\r\nsam på.</pre><pre>Det gäller en post som handlar om 30 miljoner.\r\nDet är de medel som nu avsätts till de diabetessjuka.\r\nDet är ett förslag från en utredning som jag själv har\r\nsuttit med i och som heter HSU 2000. Vi föreslog att\r\nman skall upprätta särskilda vårdprogram för diabeti-\r\nker och att även det fria insulinet skall ingå i dessa\r\nvårdprogram.</pre><pre>Jag vill nämna detta därför att det har funnits star-\r\nka krafter för att ta bort detta fria läkemedel. Det är\r\ninte en slump att det här förslaget har kommit nu, utan\r\ndet är en eftergift för den samlade handikapprörelsen\r\noch för den kamp som vi från Vänsterpartiet har fört\r\nför att bevara de fria läkemedlen för svårt kroniskt\r\nsjuka.</pre><pre>Vi är naturligtvis tacksamma för att vi lyckades så\r\nlångt. Men det är 31 diagnosgrupper som blir utan\r\nsina fria läkemedel. Från utredningens sida har vi sagt\r\natt man på sikt skall utvidga dessa vårdprogram till\r\növriga diagnosgrupper. Det står också i det betänkan-\r\nde vi nu diskuterar att Socialdepartementet och\r\nLandstingsförbundet är överens om detta.</pre><pre>I betänkandet heter det vidare: \"- - - parterna an-\r\nser att s.k. vårdkontrakt bör upprättas för sådana pati-\r\nentgrupper där det finns en tydlig diagnos och kon-\r\nsensus om adekvata behandlingsåtgärder. För att\r\nvårdkontrakt skall kunna upprättas är det viktigt att\r\nvårdprogram utarbetas. Detta kan ske såväl centralt,\r\npå nationell nivå, som lokalt inom respektive lands-\r\ntingsområde.\"</pre><pre>Nu har vi till det här betänkandet fogat en reser-\r\nvation om reumatikerna, som vi anser kan vara en\r\nsådan grupp som man kan gå vidare med. Det är\r\nmånga grupper som återstår. För vår del tycker vi att\r\ndet på sätt och vis är ett nytänkande inom sjukvården\r\natt man ser till hela terapikedjan och inte bara läke-\r\nmedlet eller en enskild åtgärd. Vi tror att det är ett\r\nframsteg att man tar ett helhetsgrepp på sjukdomen\r\noch patientens situation och utarbeta vårdprogram.\r\nDärför skulle jag vilja yrka bifall till den reservation\r\nsom Vänsterpartiet har i det här ärendet. Det är en\r\nriktningsangivelse för hur vi kan gå vidare med detta\r\nnytänkande. I övrigt har jag ingenting att anmärka.</pre><pre>Anf.  107  PER LAGER (mp)</pre><pre>Fru talman! Det har hänt en hel del på vårdområ-\r\ndet sedan vi skrev vår motion under den allmänna\r\nmotionstiden för drygt ett år sedan. Jag tänker då bl.a.\r\npå den utvidgade vårdgarantin. Ett tag såg det också\r\nut som om vårdköerna skulle kunna hamna inom\r\nacceptabla gränser, men så ökade väntetiderna igen,\r\nbåde enligt utskottets bedömning och enligt uppgifter\r\ni medierna.</pre><pre>Jag har en god vän som för ett par år sedan råkade\r\nut för en slemsäcksinflammation i den ena axeln. Det\r\när ingen ovanlig åkomma, men den medför ett lidan-\r\nde, en klart nedsatt arbetsförmåga och sjukskrivning.\r\nMed en relativt enkelt operation kan man snabbt\r\nåterställa axelns och armens funktion och helt ta bort\r\nsmärtan.</pre><pre>Min vän fick besked om att en sådan operation\r\nkunde bli aktuell första om cirka sex månader. Det\r\nfanns ingen ledig operationskapacitet att erbjuda inom\r\nlandstinget eller i det landstingskommunala samarbe-\r\ntet. Sex månaders sjukskrivning - det innebär stora\r\nkostnader för arbetsplatsen och för staten och medför\r\nett onödigt mänskligt lidande, minskad livskvalitet.</pre><pre>Min vän valde då att vända sig till en privat ki-\r\nrurg, betala 15 000 kr ur egen ficka och få operatio-\r\nnen genomförd inom en vecka. På så sätt kunde hon\r\nsnabbt återvända till sin arbetsplats, slippa det per-\r\nsonliga lidandet och sparade samtidigt in minst\r\n60 000 kr åt staten i bara den förkortade väntetiden.\r\nDe försök som gjordes att få försäkringskassan med\r\npå en hel- eller delfinansierad lösning var inte fram-\r\ngångsrika, trots att alla skulle ha tjänat på det. Den\r\nsmidigheten finns fortfarande inte i systemet när det\r\ngäller medicinska tjänster.</pre><pre>Den här lilla berättelsen var upprinnelsen till\r\nMiljöpartiets motion om att förkorta operationsköer-\r\nna. Vi föreslår i motionen att en utredning tillsätts för\r\natt undersöka möjligheterna att upprätta ett register\r\növer den samlade lediga operationskapaciteten i hela\r\nlandet - inte bara, som i dag, inom vissa regioner.\r\nAvsikten är att underlätta och bättre utnyttja den ledi-\r\nga operationskapaciteten.</pre><pre>Det finns i dag ett register på Landstingsförbundet\r\nför de tolv tillstånd som omfattas av vårdgarantin. Det\r\ngäller från årsskiftet 1995/96 och innehåller bl.a.\r\nskattade väntetider. Men vad gäller övriga tillstånd\r\ntycks det inte finnas intresse av att föra register. Var-\r\nför inte låta t.ex. Socialstyrelsen upprätta ett sådant?\r\nDär införs ju redan uppgifter om alla utförda opera-\r\ntioner och om sluten vård. Det var i mitten av 80-talet\r\nsom Socialstyrelsen slutade med att samla in uppgifter\r\nom köer och väntetider på vård i den svenska sjuk-\r\nvården.</pre><pre>Vi menar i vår motion också att möjligheterna till\r\ntransfereringar mellan sjukvården och försäkringskas-\r\nsan måste utredas. Att få en patient tillbaka till ar-\r\nbetslivet igen så fort det är lämpligt och möjligt måste\r\nvara ett självklart mål. Transfereringssystemet behö-\r\nver inte vara krångligt. Det som i dag finns för reha-\r\nbiliteringstjänster borde självklart också kunna utvid-\r\ngas till att omfatta medicinska tjänster.</pre><pre>En ytterligare fråga vi tar upp i vår motion handlar\r\nom att prioriteringen av vårdgarantins tolv tillstånd\r\nkan få en diskriminerande effekt. Skapas här något av\r\ndet vi ibland kallar för \"gräddfil\"? Det är viktigt att få\r\nbort alla långa väntetider för att spara mänskligt li-\r\ndande och pengar. Vi menar också att det nu är hög\r\ntid för en omfattande etikdiskussion i de här priorite-\r\nringsfrågorna.</pre><pre>Fru talman! Med det här vill jag yrka bifall till re-\r\nservation 2 under moment 3.</pre><pre>Anf.  108  CONNY ÖHMAN (s)</pre><pre>Fru talman! I detta betänkande behandlas i huvud-\r\nsak två saker, dels vissa ersättningar för 1996 till\r\nsjukvårdshuvudmännen, dels fem motioner från all-\r\nmänna motionstiden.</pre><pre>Beträffande överenskommelsen om ersättningen\r\ntill sjukvårdshuvudmännen råder det bred politisk\r\nenighet. Jag vill därför inskränka mig till att notera\r\ntvå positiva saker i överenskommelsen.</pre><pre>För det första har parterna varit överens om att\r\nytterligare något förstärka ramen för psykoterapeutisk\r\nverksamhet varigenom tillgången till psykoterapibe-\r\nhandlingar kan förstärkas något ytterligare.</pre><pre>För det andra har parterna varit eniga om att dia-\r\nbetiker under 1996 som första patientgrupp skall\r\nerbjudas ett s.k. vårdkontrakt utformat utifrån ett\r\nnationellt vårdprogram. Avsikten är dessutom att\r\nunder innevarande år gå vidare med ytterligare ett par\r\npatientgrupper. Den motion som handlar om diabetes\r\noch som behandlas i detta betänkande blir därmed väl\r\ntillgodosedd genom denna överenskommelse.</pre><pre>De två reservationer som fogats till betänkandet\r\nhandlar dels om rehabiliteringsresurser för reumati-\r\nker, dels om ett krav på att frågan om ett nationellt\r\nregister över all ledig operationskapacitet skall utre-\r\ndas.</pre><pre>Bra rehabiliteringsresurser för reumatiker - liksom\r\nför många andra patientgrupper - är självfallet viktigt.\r\nMen jag tycker att det är svårt att instämma i argu-\r\nmentationen i Vänsterpartiets reservation. Det kan\r\naldrig vara fel om ett landsting kan erbjuda sina invå-\r\nnare vårdresurser på hemmaplan i stället för att remit-\r\ntera patienter till avlägset belägna vårdenheter - detta\r\nsjälvfallet under förutsättning att erbjuden vård är av\r\nbra eller likvärdig kvalitet. Att som Vänsterpartiet gör\r\ni sin reservation ta det förhållandet att ett antal lands-\r\nting prioriterar resurser på hemmaplan som intäkt för\r\natt vårdresurserna och rehabiliteringsresurserna mins-\r\nkar tycker jag är ett något konstigt resonemang.</pre><pre>När det gäller operationskapaciteten vill jag kon-\r\nstatera att det inom de flesta svenska sjukvårdsregio-\r\nner i dag redan finns ett system i full drift för att hålla\r\nreda på köer och operationskapacitet. Jag har själv\r\nsom landstingspolitiker i min egen sjukvårdsregion\r\nvarit med om att fatta beslut om införandet av ett\r\nsådant system. Erfarenheterna visar att viss opera-\r\ntionskapacitet utnyttjas via detta system, men att den\r\növervägande majoriteten invånare ändå föredrar att\r\nopereras så nära sin egen bostadsort som möjligt.</pre><pre>Beträffande Per Lagers synpunkter på samverkan\r\nmellan rehabilitering och sjukvårdsförsäkring och\r\nmellan sjukvård och sjukförsäkring vill jag bara kon-\r\nstatera att dessa frågor är föremål för överväganden\r\npå många håll. När det gäller rehabiliteringsdelen är\r\ndetta frågor som är högaktuella just nu i Sjuk- och\r\narbetsskadekommitténs arbete.</pre><pre>Fru talman! Jag vill yrka bifall till hemställan i ut-\r\nskottets betänkande och avslag på de båda reservatio-\r\nnerna.</pre><pre>Anf.  109  STIG SANDSTRÖM (v)</pre><pre>Fru talman! Argumenteringen i vår motion bygger\r\npå att reumatiker är beroende av specialister. Reuma-\r\ntikerförbundet har som Conny Öhman själv känner till\r\ntvå egna sjukhus som man har satsat väldigt hårt på.\r\nDessa sjukhus finns i Östersund och i Stenshult i\r\nHalland.</pre><pre>Eftersom jag jobbar inom länssjukvården i södra\r\nÄlvsborg vet jag av egen erfarenhet att man från\r\nlänssjukvården upphör att remittera till just dessa\r\nsjukhus i trängda tider. Man tycker att det kostar för\r\nmycket. Men då kan man samtidigt rycka undan un-\r\nderlaget för dessa två specialistsjukhusen som Reu-\r\nmatikerförbundet anser vara väldigt värdefulla. Det är\r\nfrån den synpunkten som vi har uppmärksammat detta\r\ni vår argumentering. Vi har pekat på det förhållandet\r\natt man måste göra en viss skillnad mellan olika sjuk-\r\ndomstyper.</pre><pre>Anf.  110  CONNY ÖHMAN (s)</pre><pre>Fru talman! Jag är medveten om att detta på sikt\r\nkan innebära en risk för dessa båda sjukhus. Men jag\r\nvill påstå att om man för samma summa pengar kan\r\nerbjuda mera vård genom att organisera den på hem-\r\nmaplan under förutsättning att vårdkvaliteten är lik-\r\nvärdig eller bättre, så är detta i dessa kärva ekonomis-\r\nka tider ändå att föredra. Genom de kontakter som jag\r\nhar haft med reumatiker har jag kommit underfund\r\nmed att merparten av dessa föredrar att vårdas på\r\nhemmaplan om den möjligheten kan erbjudas.</pre><pre>Anf.  111  STIG SANDSTRÖM (v)</pre><pre>Fru talman! Okej, det kan väl vara bra om man\r\nkan vårdas på hemmaplan. Men jag tror också att\r\nreumatikerna är väldigt rädda om sina sjukhus. Det\r\nvar inte det som var huvudpoängen i min ursprungliga\r\nargumentering, utan det var att man borde upprätta\r\nvårdprogram för reumatiker på ett nationellt plan.</pre><pre>Anf.  112  CONNY ÖHMAN (s)</pre><pre>Fru talman! Men det var ju inte det som var inne-\r\nhållet i er reservation. När det gäller vårdprogram för\r\nreumatiker kan jag mycket väl tänka mig att det är en\r\nsådan sjukdomsgrupp som i framtiden kommer att bli\r\nföremål för vårdprogram.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 16 §.)</pre><pre>14 §  Allmänna arvsfonden</pre><pre>Föredrogs</pre><pre>Socialutskottets betänkande 1995/96:SoU14</pre><pre>Allmänna arvsfonden (prop. 1995/96:138)</pre><pre>Talmannen konstaterade att ingen talare var an-\r\nmäld.</pre><pre>(Beslut fattades efter 16 §.)</pre><pre>15 §  Vissa internationella ungdomsfrågor</pre><pre>Föredrogs</pre><pre>Kulturutskottets betänkande 1995/96:KrU10</pre><pre>Vissa internationella ungdomsfrågor (prop.\r\n1995/96:144)</pre><pre>Talmannen konstaterade att ingen talare var an-\r\nmäld.</pre><pre>(Beslut fattades efter 16 §.)</pre><pre>16 §  Forskning inom skogs- och livsmedelsin-\r\ndustrierna</pre><pre>Föredrogs</pre><pre>Näringsutskottets betänkande 1995/96:NU19</pre><pre>Forskning inom skogs- och livsmedelsindustrierna</pre><pre>Talmannen konstaterade att ingen talare var an-\r\nmäld.</pre><pre>KU27 Arvode m.m. till Sveriges företrädare i Eu-\r\nroparalamentet m.m.</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>SkU26 Upphävande av vissa äldre skatteförfatt-\r\nningar</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>LU21 Produktsäkerhetslagen och offentlig verk-\r\nsamhet</pre><pre>Mom. 1 (ändring i produktsäkerhetslagen)</pre><pre>1. utskottet</pre><pre>2. res. 1 (m)</pre><pre>3. res. 2 (fp)</pre><pre>Förberedande votering:</pre><pre>80 för res. 1</pre><pre>35 för res. 2</pre><pre>191 avstod</pre><pre>43 frånvarande</pre><pre>Kammaren biträdde res. 1.</pre><pre>Huvudvotering:</pre><pre>188 för utskottet</pre><pre>87 för res. 1</pre><pre>37 avstod</pre><pre>37 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  149 s,  21 c, 18 v</pre><pre>För res. 1:     73 m, 13 mp 1 kds</pre><pre>Avstod: 24 fp, 1 v, 12 kds</pre><pre>Frånvarande:    12 s, 7 m, 6 c, 2 fp, 3 v, 5 mp, 2 kds</pre><pre>Mom. 2</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>LU22 Ändrade regler för näringsförbud</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>SfU4 Tandvårdsfrågor</pre><pre>Mom. 1 (ersättningssystemet för vuxentandvård)</pre><pre>1. utskottet</pre><pre>2. res. 1 (fp)</pre><pre>Votering:</pre><pre>235 för utskottet</pre><pre>24 för res. 1</pre><pre>51 avstod</pre><pre>39 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  149 s, 28 m, 23 c, 18 v, 14 mp, 3 kds</pre><pre>För res. 1      24 fp</pre><pre>Avstod: 42 m, 9 kds</pre><pre>Frånvarande:    12 s, 10 m, 4 c, 2 fp, 4 v, 4 mp, 3 kds</pre><pre>Eva Björne, Chris Heister och Elisabeth Nyström\r\n(alla m) anmälde att de avsett att avstå från att rösta\r\nmen markerats ha röstat ja.</pre><pre>Mom. 3 (tandvårdstaxan)</pre><pre>1. utskottet</pre><pre>2. res. 3 (m)</pre><pre>3. res. 4 (kds)</pre><pre>Förberedande votering:</pre><pre>74 för res. 3</pre><pre>13 för res. 4</pre><pre>228 avstod</pre><pre>34 frånvarande</pre><pre>Kammaren biträdde res. 3.</pre><pre>Huvudvotering:</pre><pre>228 för utskottet</pre><pre>72 för res. 3</pre><pre>14 avstod</pre><pre>35 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  149 s, 23 c, 23 fp, 19 v, 14 mp</pre><pre>res. 3: 72 m</pre><pre>Avstod: 1 fp, 13 kds</pre><pre>Frånvarande:    12 s, 8 m, 4 c, 2 fp, 3 v, 4 mp, 2 kds</pre><pre>Marietta de Pourbaix-Lundin (m) anmälde att hon\r\navsett att rösta nej men markerats som frånvarande.</pre><pre>Mom. 4 (amalgamsanering)</pre><pre>1. utskottet</pre><pre>2. res. 5 (mp)</pre><pre>Votering:</pre><pre>280 för utskottet</pre><pre>34 för res. 5</pre><pre>1 avstod</pre><pre>34 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  149 s, 73 m, 21 c, 22 fp, 2 v, 13 kds</pre><pre>För res. 5:     2 c, 1 fp, 17 v, 14 mp</pre><pre>Avstod: 1 fp</pre><pre>Frånvarande:    12 s, 7 m, 4 c, 2 fp, 3 v, 4 mp, 2 kds</pre><pre>Mom. 6, 7 och 8 (etableringsbegränsningar, barn- och\r\nungdomstandvård och konkurrensfrågor)</pre><pre>1. utskottet</pre><pre>2. res. 6 (m, c, fp, kds)</pre><pre>Votering:</pre><pre>168 för utskottet</pre><pre>147 för res. 6</pre><pre>34 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  149 s, 19 v</pre><pre>För res. 6:     73 m, 23 c, 24 fp, 14 mp, 13 kds</pre><pre>Frånvarande:    12 s, 7 m, 4 c, 2 fp, 3 v, 4 mp, 2 kds</pre><pre>Övriga moment</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>SfU5 Tilläggsbudget - Studiestöd och invandring</pre><pre>Mom. 1-3</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Mom. 4 (barntillägget i svuxa)</pre><pre>1. utskottet</pre><pre>2. res. (fp, mp, kds)</pre><pre>Votering:</pre><pre>239 för utskottet</pre><pre>75 för res.</pre><pre>35 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  149 s, 67 m, 23 c</pre><pre>För res:        5 m, 24 fp, 19 v, 14 mp, 13 kds</pre><pre>Frånvarande:    12 s, 8 m, 4 c, 2 fp, 3 v, 4 mp, 2\r\nkds</pre><pre>SoU13 Vissa ersättningar till sjukvårdshuvud-\r\nmännen m.m. för år 1996</pre><pre>Mom. 2 (rehabiliteringsinsatser)</pre><pre>1. utskottet</pre><pre>2. res.1 (v)</pre><pre>Votering:</pre><pre>293 för utskottet</pre><pre>19 för res. 1</pre><pre>37 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  148 s, 72 m, 23 c, 23 fp, 14 mp, 13 kds</pre><pre>För res. 1:     19 v</pre><pre>Frånvarande:    13 s, 8 m, 4 c, 3 fp, 3 v, 4 mp, 2 kds</pre><pre>Mom. 3 (operationsköer m.m.)</pre><pre>1. utskottet</pre><pre>2. res. 2 (mp)</pre><pre>Votering:</pre><pre>299 för utskottet</pre><pre>14 för res. 2</pre><pre>1 avstod</pre><pre>35 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  148 s, 73 m, 22 c, 24 fp, 19 v, 13 kds</pre><pre>För res. 2:     1 c, 13 mp</pre><pre>Avstod: 1 mp</pre><pre>Frånvarande:    13 s, 7 m, 4 c, 2 fp, 3 v, 4 mp, 2 kds</pre><pre>Per-Ola Eriksson (c) anmälde att han avsett att rösta\r\nja men markerats ha röstat nej.</pre><pre>Övriga moment</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>SoU14 Allmänna arvsfonden</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>KrU10 Vissa internationella ungdomsfrågor</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>NU19 Forskning inom skogs- och livsmedelsin-\r\ndustrierna</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>17 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Proposition</pre><pre>1995/96:201 Vissa regionalpolitiska frågor</pre><pre>18 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 16 april</pre><pre>1995/96:177 av Ragnhild Pohanka (mp) till statsrådet\r\nPierre Schori</pre><pre>Asylsökande med barn</pre><pre>1995/96:178 av Gudrun Lindvall (mp) till jord-\r\nbruksministern</pre><pre>Jakttid för morkulla</pre><pre>den 17 april</pre><pre>1995/96:179 av Kjell Ericsson (c) till finansministern</pre><pre>Fastighetstaxeringen</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 23 april.</pre><pre>19 §  Anmälan om skriftliga frågor</pre><pre>Anmäldes att följande skriftliga frågor framställts</pre><pre>den 17 april</pre><pre>1995/96:382 av Carina Hägg (s) till kommunika-\r\ntionsministern</pre><pre>Distanstolkning</pre><pre>1995/96:383 av Carina Hägg (s) till statsrådet Björn\r\nvon Sydow</pre><pre>Europeiska Utvecklingsfonden</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 23 april.</pre><pre>20 §  Anmälan om svar på skriftliga frågor</pre><pre>Anmäldes att följande svar på skriftliga frågor\r\nframställts</pre><pre>den 17 april</pre><pre>1995/96:352 av Ulla Hoffmann (v) till inrikesminis-\r\ntern</pre><pre>Erotiserad reklam</pre><pre>1995/96:357 av Majléne Westerlund Panke (s) till\r\ninrikesministern</pre><pre>Bidraget till kommuner för invandrare</pre><pre>1995/96:367 av Carina Hägg (s) till utrikesministern</pre><pre>Minfria zoner</pre><pre>1995/96:369 av Bodil Francke Ohlsson (mp) till\r\nutrikesministern</pre><pre>Kina</pre><pre>1995/96:371 av Bengt Hurtig (v) till statsrådet Leif\r\nPagrotsky</pre><pre>Vapenexport till Indonesien</pre><pre>1995/96:373 av Birger Schlaug (mp) till statsrådet\r\nLeif Pagrotsky</pre><pre>Vapenexport till Indonesien</pre><pre>1995/96:374 av Carina Hägg (s) till försvarsminis-\r\ntern</pre><pre>Inhumana vapen</pre><pre>1995/96:375 av Isa Halvarsson (fp) till miljöminis-\r\ntern</pre><pre>Närövningsfältet i Kristinehamn</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 23 april.</pre><pre>21 §  Kammaren åtskildes kl. 15.16.</pre><pre></pre><pre>Förhandlingarna leddes</pre><pre>av förste vice talmannen från sammanträdets början\r\nt.o.m. 6 § anf. 24 (delvis),</pre><pre>av andre vice talmannen därefter t.o.m. voteringen kl.\r\n12.49 och</pre><pre>av talmannen därefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}