{"dokumentstatus":{"dokument":{"hangar_id":"2349085","dok_id":"GJ0956","rm":"1995/96","beteckning":"56","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"56","slutnummer":"0","datum":"1996-02-15 00:00:00","systemdatum":"2005-10-27 13:39:05","publicerad":"1996-02-15 00:00:00","titel":"Riksdagens snabbprotokoll 1995/96:56 Torsdagen den 15 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{4C015648-3359-404A-A9B6-9D5BE121D701}","dokument_url_text":"http://data.riksdagen.se/dokument/GJ0956/text","dokument_url_html":"http://data.riksdagen.se/dokument/GJ0956","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GJ0956","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1995/96:56</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 15 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 16.36</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n________________________________________________________________________</pre><pre>\r\n1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 9 februari.</pre><pre>2 §  Meddelande om svar på interpellationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1995/96:79</pre><pre>Till riksdagen</pre><pre>Interpellation 1995/96:79 av Håkan Holmberg om\r\nTaiwan.</pre><pre>Interpellationen kommer att besvaras tisdagen den\r\n5 mars 1996.</pre><pre>Skälet till dröjsmålet är utlandsresa.</pre><pre>Stockholm den 12 februari 1996</pre><pre>Lena Hjelm-Wallén</pre><pre>Interpellation 1995/96:59</pre><pre>Till riksdagen</pre><pre>Interpellation 1995/96:59 av Sten Andersson om\r\nsparkrav på statliga myndigheter.</pre><pre>Interpellationen kommer att besvaras torsdagen\r\nden 22 februari 1996.</pre><pre>Skälet till dröjsmålet är sjukdom i familjen.</pre><pre>Stockholm den 14 februari 1996</pre><pre>Ingela Thalén</pre><pre>3 §  Svar på interpellation 1995/96:73 om ett\r\nbilligare och effektivare polisväsende</pre><pre>Anf.  1  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Rolf Gunnarsson har frågat mig vilka\r\nåtgärder som jag är beredd att vidta för att förverkliga\r\nmitt tidigare uttalade mål att få en billigare och effek-\r\ntivare polis.</pre><pre>Att upprätthålla respekten för lag och ordning är\r\nen av de viktigaste uppgifterna för en demokratisk\r\nrättsstat. Polisväsendet är ett av de kärnområden inom\r\nrättsväsendet som har en central roll i denna uppgift.</pre><pre>Därför ser jag det som en av mina viktigaste upp-\r\ngifter att förse polisen med goda möjligheter och\r\neffektiva instrument för att förbättra det brottsföre-\r\nbyggande och brottsbekämpande arbetet. Det är mot\r\nden bakgrunden den kraftfulla satsningen på metodut-\r\nveckling, närpolisverksamhet samt modern teknik och\r\nsamverkan både hemma och i internationella sam-\r\nmanhang skall ses. Det problemorienterade arbetssät-\r\ntet liksom närpolisarbetet och den kvalificerade\r\nbrottsutredningsverksamheten införs för närvarande i\r\nhela landet. Ett flertal utredningar har till uppdrag att\r\nundersöka möjligheten att förse polisen med nödvän-\r\ndiga hjälpmedel för dessa nya arbetsformer. Det na-\r\ntionella brottsförebyggande program som regeringen\r\nhar aviserat kommer också att ge värdefulla bidrag till\r\npolisarbetet.</pre><pre>Slutligen vill jag framhålla att en effektiv svensk\r\npolis inte är tillräcklig. Vi måste också ha ett interna-\r\ntionellt samarbete som resulterar i effektiva gemen-\r\nsamma åtgärder på det internationella planet.</pre><pre>Att förlita sig på att nya resurser är lösningen är\r\nbåde oriktigt och alltför inskränkt. Den metoden har\r\nprövats tidigare, utan synbara resultat. Många andra\r\njämförbara länder har dragit samma slutsats och följ-\r\naktligen i stället satsat på ny metoder för att förebygga\r\noch bekämpa brott. Men jag vill ändå framhålla att\r\nbesparingskraven på polisen har varit begränsade\r\njämfört med annan offentlig verksamhet.</pre><pre>Som jag nämnde arbetar polisen med att förändra\r\noch rationalisera sin verksamhet. Närpolisen skall\r\nvara basen i polisarbetet, och vid sidan om den skall\r\nden kvalificerade brottsutredningsverksamheten ut-\r\nvecklas. Därutöver finns också ett antal specialfunk-\r\ntioner. All polis skall arbeta problemorienterat, dvs.\r\nsamla in, systematisera och utvärdera den kunskap\r\nsom finns om de förhållanden som påverkar brottslig-\r\nheten. Utifrån detta skall problemen analyseras och\r\nförslag till lösningar tas fram tillsammans med dem\r\nsom berörs av brottsligheten och dem som kan hjälpa\r\ntill att förebygga och förhindra brott. Närpolisverk-\r\nsamheten innebär också att polisen utvecklar en bred\r\nkontakt med människor där polisen verkar.</pre><pre>För att skapa bättre förutsättningar för samverkan\r\nmed andra delar av samhällslivet har omfattande\r\norganisatoriska förändringar genomförts. Närpoli-\r\nsverksamhet är nu en verklighet på många håll i lan-\r\ndet. På vissa håll är verksamheten fullt genomförd, på\r\nandra håll befinner man sig i ett inledningsskede. Att\r\ngenomföra närpolisverksamheten är en av polisens\r\nabsolut viktigaste uppgifter just nu.</pre><pre>Rolf Gunnarsson anför i sin interpellation att\r\nRiksåklagaren har kritiska synpunkter på den nyord-\r\nning som införts inom polisen.</pre><pre>Jag är väl medveten om att det nya arbetssättet i\r\nflera avseenden påverkar åklagarnas arbetssituation,\r\noch det är viktigt att också åklagarkåren kan stödja\r\noch känna sig delaktig i omorganisationsprocessen.</pre><pre>Därför fick Riksåklagaren i uppdrag av regeringen\r\natt undersöka effekterna för åklagarväsendet av poli-\r\nsens omorganisation. Av Riksåklagarens redovisning,\r\nsom lämnades den 21 december 1995, framgår att\r\nRiksåklagaren hyst oro över effekterna av de senaste\r\nårens verksamhetsförändringar inom polisen men att\r\nhan också har goda förhoppningar inför framtiden vad\r\ngäller utredningsverksamheten. Det framgår också att\r\nhan är övertygad om att de svårigheter som över-\r\ngångsvis kan finnas kommer att kunna lösas på ett bra\r\nsätt inom en väl fungerande närpolisverksamhet. Men\r\nhan understryker att närpolisverksamheten måste\r\nkombineras med en satsning på utveckling av den\r\nkvalificerade kriminalpolisverksamheten. Jag in-\r\nstämmer helt i Riksåklagarens bedömning.</pre><pre>Riksåklagaren framhåller vidare att det med nya\r\nlednings- och organisationsformer inom polis och\r\nåklagare krävs en fördjupad analys av hur polis och\r\nåklagare skall kunna uppnå de kriminalpolitiska må-\r\nlen. Ett sådant arbete bedrivs inom Riksåklagarens\r\nkansli, och Riksåklagaren har bl.a. tillsatt en utredning\r\nom förbättrad operativ samverkan i Stockholms län.</pre><pre>All förändring innebär risker för omställningssvå-\r\nrigheter, men det är min bestämda övertygelse att de\r\nsvårigheter som nu kan finnas är av övergångsnatur.</pre><pre>Utvecklingen måste givetvis följas noga, och där-\r\nför ser regeringen till att hålla sig väl underrättad om\r\nhur förändrings- och rationaliseringsarbetet fortskri-\r\nder för att ha beredskap för att snabbt kunna vidta\r\nkorrigerande åtgärder:</pre><pre>Rikspolisstyrelsen kommer inom kort att till re-\r\ngeringen lämna en halvårsrapport om verksamhetsut-\r\nvecklingen. Rapporten skall redovisa hur närpoli-\r\nsverksamheten, den kvalificerade brottsutrednings-\r\nverksamheten och rationaliseringsarbetet utvecklats.\r\nDen skall också redovisa hur polisen har arbetat med\r\nde prioriterade områdena våldsbrott, ekobrott och\r\nnarkotikabrott.</pre><pre>Förra månaden gav regeringen Riksrevi-\r\nsionsverket i uppdrag att identifiera väsentliga hinder\r\nför ett effektivare resursutnyttjande inom polisen. En\r\ndelrapport skall lämnas till regeringen den 15 april\r\noch en slutrapport den 1 november 1996.</pre><pre>Utredningen En samlad resultatredovisning för\r\nrättsväsendet (SAMRED) lämnade i december förra\r\nåret förslag som syftar till att klarlägga möjligheterna\r\natt identifiera, analysera och vidta åtgärder som sam-\r\nlat bedöms vara effektivast i förhållande till rättsvä-\r\nsendets mål och resurser. Förslagen skall remissbe-\r\nhandlas. Regeringen avser att samtidigt med remiss-\r\nförfarandet starta ett försök med en samlad resultatre-\r\ndovisning, detta för att snabbare få en bättre bild av\r\nvar insatser och resurser är mest verkningsfulla.</pre><pre>När det gäller Rolf Gunnarssons litet lösryckta\r\nuttalande om 6 000 ekobrottsärenden i balans vill jag\r\nframhålla att antalet oavslutade ekobrottsutredningar\r\ninte beror på besparingar hos polisen. I det samman-\r\nhanget har regeringen tvärtom tillskjutit extra medel.</pre><pre>Sammanfattningsvis: Jag är alltså medveten om att\r\nomorganisationen på sina håll inte har varit oproble-\r\nmatisk, och arbetet är på intet sätt fullbordat. Tvärtom\r\när vi i början på en lång omställningsprocess, som jag\r\när övertygad om kommer att leda till en mindre kost-\r\nsam och mer effektiv polis.</pre><pre>Anf.  2  ROLF GUNNARSSON (m)</pre><pre>Fru talman! Jag vill först tacka justitieministern\r\nför svaret.</pre><pre>En sak gläder mig, och det är att svaret den här\r\ngången har en annan ton än det svar justitieministern\r\nlämnade vid en interpellationsdebatt i höstas. Då blev\r\njag både överraskad och smått orolig över svaret, och\r\ndet förekom också att man reagerade inom polisen då\r\nman läste snabbprotokollet från vår debatt. Jag kan\r\nhänvisa till ett brev från ett av polisdistrikten hemma i\r\nDalarna. Polisfacket i Avesta sade sig inte känna igen\r\nden verklighet som statsrådet redogjorde för i debat-\r\nten. Statsrådet talade i debatten om en utveckling\r\ninom polisen som var både \"hoppingivande och posi-\r\ntiv\".</pre><pre>Låt oss nu dra ett streck över vad som sades då\r\noch se framåt. Min oro kvarstår dock, och jag tycker\r\natt det är befogat att vara orolig. Det är ingen oro som\r\njag grundar på att jag ser få poliser ute, utan min oro\r\ngrundar sig i redogörelser, diskussioner och informa-\r\ntion i ärendet. Jag gjorde helt enkelt som justitieminis-\r\ntern sade och rekommenderade mig den gången. Jag\r\nhar ägnat en hel del tid åt polisfrågorna både lokalt\r\noch regionalt, helt enligt rekommendationen. Och\r\ndessa studier har gjort att jag följer upp höstens debatt\r\nmed dagens interpellation.</pre><pre>Jag återkommer till min oro. Jag vet att höga po-\r\nlischefer gått ut och sagt att omstöpningen av polisor-\r\nganisationen i landet har bromsat upp jakten på\r\nbrottslingar. Statistik från Domstolsverket visar också\r\natt brottmålen minskade med 7 % under fjolåret. Pre-\r\nliminära siffror från Kriminalvårdsstyrelsen avslöjar\r\natt 5 % färre hamnar i fängelse. Men vi skall också se\r\ndessa siffror i kombination med att Brottsförebyggan-\r\nde rådet samtidigt meddelade att brottsligheten ökat\r\nmed 1 % till ca 1,1 miljoner brott. Det är kombinatio-\r\nnen av de siffrorna som oroar.</pre><pre>Jag tycker att det är ärligt av Rikspolisstyrelsen att\r\ngå ut och säga att det på kort sikt är ofrånkomligt att\r\nvissa negativa effekter uppkommer. Det är ärligt att\r\nsäga så, det inger inte heller några falska förhopp-\r\nningar. Ärlighet brukar vinna i längden.</pre><pre>En annan oro som finns över nedskärningarna är\r\natt det är äldre, erfarna poliser som nu lämnar sina\r\ntjänster. 500 polismän över 58 år har nu lämnat jobbet\r\noch ytterligare 100 skall lämna sina tjänster enligt\r\nplanerna för 1996. Detta betyder att mycket erfarenhet\r\nlämnar poliskåren, samtidigt som inga nya poliser tas\r\nin. Det är i många fall rutinerade kriminalare som\r\nlämnar sina jobb, i vissa fall för att öppna egna detek-\r\ntivbyråer. Jag såg ett färskt exempel i veckan.</pre><pre>Det går att göra så här till en viss gräns, men det\r\ngår inte att driva det hur långt som helst. Regeringen\r\ngjorde tidigt klart att det skulle skäras inom polisvä-\r\nsendet, och man kunde snabbt räkna ut vad de kraftiga\r\nbesparingarna skulle betyda län för län. Då man står\r\nhär i talarstolen kan det låta litet att säga att det skulle\r\nbetyda 50 tjänster i mitt hemlän Dalarna, men i sitt\r\nrätta sammanhang är det stora siffror, som självklart\r\npåverkar den dagliga verksamheten.</pre><pre>Den brist på poliser som socialdemokraterna läm-\r\nnade efter sig åtgärdades av den borgerliga regering-\r\nen. Men nu är vi inne i ett nytt svårt läge. Jag är dock,\r\nsom jag inledde med, glad över den nya ton som stats-\r\nrådet håller i det svar jag fick i dag. Där talas det om\r\natt omorganisationen på sina håll inte har varit\r\noproblematisk.</pre><pre>Jag vill ställa en liten följdfråga till justitieminis-\r\ntern: Anser statsrådet att det är ett problem och en\r\nförsvagning av polisväsendet i Sverige att så många\r\nrutinerade poliser lämnar jobbet samtidigt som vakan-\r\nser uppstår och inga nya poliser tas in?</pre><pre>Anf.  3  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Det som jag försökte uttrycka i mitt\r\nsvar i dag var nog precis det som jag också sade i\r\nhöstas, att utvecklingen är hoppingivande och positiv\r\ninom polisen. Det grundar jag på den utveckling som\r\nhar skett inte minst under det senaste halvåret. Det är\r\nden tid som gått sedan vi senast talade om den här\r\nfrågan i kammaren.</pre><pre>Låt mig återge det en länskriminalchef i interna\r\ninformationen inom Stockholmsområdet, som ju är\r\nstorstadsområde och särskilt problematiskt i de här\r\nsammanhangen, säger just om hur brottsutrednings-\r\nverksamheten fortskrider: Det kan ibland uppfattas\r\nsom om utredningsverksamheten inte fungerar eller\r\nlider av stora brister. Så är inte fallet. Övergången till\r\nen förändrad polisroll för med naturlighet med sig att\r\ntempot i alla avseenden inte kan vara lika högt, men\r\ndet innebär inte att kvaliteten med automatik sjunker.\r\nKritiken mot polisens ekobrottsbekämpning är inte en\r\nspegel av nuvarande förhållanden. Statsmakternas\r\nkraftfulla satsning mot ekobrottslighet har nu börjat\r\nge effekt.</pre><pre>Jag tycker också att det finns anledning att beröra\r\nden totala ärendemängden och s.k. balanser. Faktum\r\när att det inte råder någon krissituation. Balanserna\r\nhar visserligen ökat, men kraftfulla insatser har också\r\nsatts in för att klara av situationen. Det gäller både\r\nökade utredningsåtgärder och rationellare hantering,\r\ninitierad då anmälan tas upp.</pre><pre>Frågan om polisbrist är den fråga som Rolf Gun-\r\nnarsson särskilt vill uppmärksamma, på grund av de\r\nåtgärder som vidtas inom polisen, inte bara på grund\r\nav besparingskraven, utan på grund av den omfördel-\r\nning av resurser som sker inom polismyndigheterna i\r\nlandet till följd av Rikspolisstyrelsens beslut om att\r\nanpassa resurserna efter behoven i landet. Poliskom-\r\nmissarie Per Håkansson, som är närpolischef i Johan-\r\nnes närpolisområde, säger att det efter drygt 20 år som\r\npolis, varav 15 som kriminalpolis, känns som om\r\nmöjligheten att i realiteten påverka brottsutvecklingen\r\naldrig har varit större än den är nu.</pre><pre>Det är inte någon brist på poliser, säger han. Det\r\nfinns tillräckligt stort antal. Felet är i stället att det\r\ninte finns tillräckligt många poliser i tjänst under de\r\ntider när de behövs som bäst. Nyligen gjorda under-\r\nsökningar har visat att endast mellan 5 och 7 % av\r\nvissa läns poliser är i tjänst då brottsligheten är som\r\nvärst och då flest ungdomar och andra människor är\r\nute. Genom införande av periodplanerad arbetstid för\r\nalla poliser, ett problemorienterat synsätt och större\r\nflexibilitet skulle mängder av poliser kunna tjänstgöra\r\npå de tider och de platser där de behövs bäst.</pre><pre>Det är det här synsättet som grundar sig på de åt-\r\ngärder som regeringen har vidtagit. Det är nämligen\r\ndags att säga att det inte är fråga om att lösa de pro-\r\nblem vi har - för de är stora när det gäller att bekäm-\r\npa brottsligheten - med att tillföra nya resurser, utan\r\natt se till att de resurser vi har används på bästa tänk-\r\nbara sätt. Där finns en hel del att göra och det arbetet\r\när i gång. Jag känner att jag har gensvar hos polisor-\r\nganisationerna i vårt land i denna strävan.</pre><pre>Anf.  4  ROLF GUNNARSSON (m)</pre><pre>Fru talman! Jag vill återkomma till det faktum att\r\ndå vi var i regeringsställning minskade stöldbrottslig-\r\nheten, men nu ökar den igen. Vi vet också, och det är\r\nsjälvklart också något som oroar, att det till stor del är\r\nunga människor som står för stöldbrottsligheten i vårt\r\nsamhälle. Om man gör sig skyldig till ett brott, måste\r\nvi ge tydliga och snabba signaler och reaktioner.</pre><pre>Jag skrev i en riksdagsmotion i januari 1995 att jag\r\ntyckte att det var orealistiska besparingskrav som\r\npolisväsendet fick sig ålagda. Jag tycker det fortfa-\r\nrande. Självklart måste så drastiska besparingar ge\r\nnegativa följder, även om jag tror att det finns effek-\r\ntiviseringar att göra. Jag har inget emot effektivise-\r\nringar, inte heller inom den statliga verksamheten.</pre><pre>Då det gäller inriktningen på närpolisverksamhe-\r\nten skrev jag i motionen från 1995 bl.a. att närpoli-\r\nsverksamheten i första hand borde inriktas på brotts-\r\nförebyggande och problemorienterat polisarbete. En\r\nviktig del är att närpoliserna lär känna sitt område,\r\nsina ungdomar. Vi vet att försöksverksamhet sedan ett\r\nantal år tillbaka finns och har givit bra resultat.</pre><pre>I arbetet tycker jag också att skolan skall kopplas\r\nin, liksom idrottsrörelsen och andra ideella organisa-\r\ntioner, och självklart måste föräldrarna ta sin del av\r\nansvaret.</pre><pre>Men det finns ett men. Uppbyggnaden av närpoli-\r\nsverksamheten kommer i en tid då även kraftiga be-\r\nsparingar skall göras. Den kombinationen är inte helt\r\nbra, den är t.o.m. svår att genomföra utan negativa\r\nresultat. Som jag sade i mitt förra inlägg måste det\r\nvara ett stort problem att de mest erfarna, de mest\r\nkvalificerade nu lämnar sina tjänster i förtid och att\r\ndet inte tas in några nya.</pre><pre>Det är också en ekonomisk realitet i dag att ut-\r\nbildningen eftersätts och att det avsatts för lite pengar\r\ntill ADB-området. Det har jag lärt mig efter de studier\r\njag fick rekommendation om förra gången vi debatte-\r\nrade frågan. Jag skall inte gå så långt som att säga att\r\njag har bevis för att utvecklingen kan bli sådan som\r\nman pekade på i ett brev från polisfacket förra gång-\r\nen. Man pratade om att rättssäkerheten kunde påver-\r\nkas på ett negativt sätt. Men jag tar riksåklagarens ord\r\npå största allvar, de måste vara tunga. Han sade nyli-\r\ngen i en intervju att polisutredningarna har blivit säm-\r\nre, att bristen på erfarna polisutredare är allvarlig och\r\natt närpolisverksamheten har orsakat lednings-\r\nproblem. Han konstaterade också att antalet ärenden\r\nsom kommit till polisen ökat med 7 % under 12 må-\r\nnader, samtidigt som ärendena som lämnat polisen\r\noch gått till åklagare minskat med 3 %. Problemen\r\nhänvisades till pågående omorganisation.</pre><pre>Men kanske är vi mer överens den här gången än\r\nförra. Justitieministern sade i slutet av sitt svar att det\r\ninte varit oproblematiskt. Jag tror att vi kanske t.o.m.\r\nkan vara överens om att det inte är oproblematiskt.</pre><pre>Anf.  5  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Att göra så stora förändringar av en så\r\nstor och central organisation som polisen kan aldrig\r\nvara oproblematiskt. Inte för att jag vill ge mig in i\r\nnågon sifferexercis, jag tror att det är det mest me-\r\nningslösa man kan hålla på med, men eftersom Rolf\r\nGunnarsson pekar på att stöldbrottsligheten har ökat\r\nunder den socialdemokratiska regeringen - det är den\r\ntypen av argumentering jag reagerar mot - skulle jag\r\nkunna svara med att våldsbrottsligheten i stället har\r\ngått ned. Men det göra jag inte, för det är inte den\r\ntypen av argumentering som är meningsfull.</pre><pre>Men det är alldeles rätt att närpoliserna har noterat\r\nen ökning av anmälan av bl.a. stöldbrottslighet. När-\r\npoliserna själva anser att det är en konsekvens av\r\nderas nya sätt att arbeta. De har nämligen en mycket\r\nbättre kontaktyta i samhället, och det finns fler männi-\r\nskor som känner det meningsfullt att anmäla brott.\r\nMan skulle alltså kunna tolka den ökningen som en\r\npositiv utveckling när det gäller samhällets möjlighe-\r\nter att ta tag i brottsligheten. Det är en positiv konsek-\r\nvens av att närpolisverksamheten börjar att fungera på\r\nett effektivt sätt.</pre><pre>När det gäller frågan om hur mycket av detta som\r\nsedan går vidare till åklagare, och om det går att näm-\r\nna några procentsiffror, är situationen den att om man\r\ntittar bara några år tillbaka i tiden är det i dag inte\r\nsämre än det var för t.ex. två år sedan. Siffran fluktue-\r\nrar nämligen från år till år just ungefär 2-3 %. Att\r\nåberopa den förändringen från det ena året till det\r\nandra säger alltså ingenting.</pre><pre>Detta är en fråga som måste ses i ett längre per-\r\nspektiv. Då är vi framme vid ett grundläggande pro-\r\nblem som är en av orsakerna till den stora förändring\r\nsom vi gör av polisarbetet: Under de senaste 20-30\r\nåren har vi hela tiden haft en stigande kurva när det\r\ngäller anmälda brott, men vi har en praktiskt taget\r\nstillastående kurva när det gäller lagförda brott, detta\r\ntrots att polisen under denna period tillförts mycket\r\nnya resurser. Man har också försökt utveckla verk-\r\nsamheten. Det är bara att konstatera att vi inte har\r\nuppnått de resultat vi anser är nödvändiga. Det ligger\r\nbakom den kraftsamling som nu pågår inom hela\r\npolisväsendet och som berör resten av rättsväsendet,\r\ninte minst åklagarna.</pre><pre>Det är mot den bakgrunden riksåklagaren har fått\r\ndet uppdrag han har fått. I sin rapport pekar han på de\r\nsvårigheter som finns, men han räknar också upp de\r\nåtgärder han vidtar. Det är det arbetet som skall leda\r\ntill ett bättre samarbete mellan polis och åklagare och\r\nen bättre utveckling av utredningskapaciteten hos\r\npolisen. Det krävs ett bättre samarbete mellan olika\r\ndelar inom rättsväsendet. Allt detta ingår i den redo-\r\nvisning jag lämnade i mitt svar.</pre><pre>Anf.  6  ROLF GUNNARSSON (m)</pre><pre>Fru talman! Jag hoppas självklart att justitieminis-\r\ntern har rätt då hon säger att ett ökat antal anmälning-\r\nar är ett positivt tecken på brottets himmel. Det kan-\r\nske finns anledning att återkomma med en uppfölj-\r\nning i den tron och tendensen. Tills dess får jag fort-\r\nsätta mina fältstudier och kanske återkomma i ären-\r\ndet.</pre><pre>Anf.  7  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Jag tycker att Rolf Gunnarsson har\r\ntagit denna fråga på allvar, och det gläder mig. Även\r\nom den interpellation jag läste gav intryck av att Rolf\r\nGunnarsson hade utgått ifrån vissa uttalanden i pres-\r\nsen - den typ av lösryckta, skandalinriktade reportage\r\nsom sker på detta område - kan jag nu konstatera att\r\nså inte är fallet, och det är jag tacksam för. Låt oss\r\nfortsätta vår konstruktiva dialog.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1995/96:47 om irans-\r\nka flyktingars situation i Turkiet</pre><pre>Anf.  8  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Eva Zetterberg har frågat mig vad jag\r\navser göra för att påverka den turkiska regeringen att\r\nge de iranska flyktingarna på Förenade socialistparti-\r\nets kontor i Ankara en anständig och mänsklig be-\r\nhandling. Jag har också fått frågan vad jag avser göra\r\nför att UNHCR i Turkiet skall behandla dessa flyk-\r\ntingar i överensstämmelse med FN:s och Europarå-\r\ndets deklarationer och resolutionen om mänskliga\r\nrättigheter. Slutligen har jag tillfrågats vad jag avser\r\ngöra inom EU för att påverka Turkiet i riktning mot\r\nförbättrad respekt för de mänskliga rättigheterna.</pre><pre>Bakgrunden till Eva Zetterbergs fråga är följande:\r\nI början av augusti 1994 samlades en grupp iranier på\r\nFörenade socialistpartiets högkvarter i Ankara i pro-\r\ntest mot att de vägrats asyl i Turkiet. Beslutet om att\r\ninte bevilja dem asyl grundade sig på att UNHCR,\r\nefter mycket noggrann prövning, bedömt att inte nå-\r\ngon i gruppen haft tillräckliga skäl för att få flyk-\r\ntingstatus. Gruppens storlek har successivt ökat ge-\r\nnom att andra asylsökande från Iran anslutit sig, och\r\nden omfattar för närvarande omkring 100 personer.\r\nFör vissa av dessa har de turkiska myndigheterna\r\nredan fattat beslut om utvisning. Besluten träder i\r\nkraft när de asylsökandes tillfälliga uppehållstillstånd\r\nupphör att gälla.</pre><pre>Den turkiska regeringen har bett de protesterande\r\natt lämna högkvarteret, men tills vidare valt att inte\r\ningripa mot gruppen. Ett undantag är den familj som\r\narresterades i januari 1996 utanför partihögkvarterets\r\nområde men som släpptes efter två dagar.</pre><pre>Fru talman! UNHCR i Ankara har efter noggrann\r\nprövning i flera omgångar funnit att inte någon av de\r\npersoner som ingår i gruppen på partihögkvarteret\r\nuppfyller kriterierna för flyktingskap enligt 1951 års\r\nflyktingkonvention och 1967 års protokoll.</pre><pre>När jag talar om UNHCR:s prövning vill jag un-\r\nderstryka att det rör sig om UNHCR:s egen procedur.\r\nDenna procedur innebär att asylskälen granskas obe-\r\nroende av att Turkiet enbart åtagit sig att följa flyk-\r\ntingkonventionen för sökande från Europa. UNHCR:s\r\nbedömning att deltagarna i gruppen saknar flyk-\r\ntingskäl har således inte påverkats av den turkiska\r\ngeografiska begränsningen, utan är ett resultat av en\r\nnoggrann och oberoende prövning i enlighet med de\r\ninternationella reglerna på området. UNHCR i Genè-\r\nve har gått igenom ärendet och till fullo ställt sig\r\nbakom Ankarakontorets bedömning.</pre><pre>När det sedan gäller de humanitära villkoren för\r\nmanifestationens deltagare vill jag framhålla att\r\nUNHCR har hjälpt och hjälper gruppen med bl.a. mat\r\noch medicin.</pre><pre>Fru talman! På Eva Zetterbergs fråga om hur re-\r\ngeringen avser att inom EU påverka Turkiet i riktning\r\nmot förbättrad respekt för de mänskliga rättigheterna\r\nvill jag svara att Sverige tar aktiv del i utformningen\r\nav EU:s politiska dialog med Turkiet.</pre><pre>De politiska mötena mellan EU och Turkiet äger\r\nrum regelbundet och på olika plan - från regerings-\r\nchefsnivå till tjänstemanna- och expertnivå. EU är vid\r\ndessa möten ofta representerat av trojkan, dvs. ordfö-\r\nrande samt föregående och kommande ordförande.\r\nInriktningen på samtalen läggs ändå fast vid möten\r\nmed hela EU-kretsen såsom det allmänna rådets mö-\r\nten, polchefsmöten, rådsarbetsgruppsmöten osv. Vid\r\ndessa möten arbetar Sverige för att påverka dialogens\r\ninnehåll så att den överensstämmer med vår syn på\r\nsituationen för mänskliga rättigheter i Turkiet.</pre><pre>Anf.  9  EVA ZETTERBERG (v)</pre><pre>Fru talman! Jag vill tacka utrikesministern för sva-\r\nret på min interpellation.</pre><pre>I svaret ingick viss beskrivning av bakgrunden till\r\ninterpellationen. Jag vill i det sammanhanget göra\r\nnågra förtydliganden, därför att jag tror att det är\r\nväsentligt att vi i bakgrunden lyfter in den situation\r\nsom råder för människor i både Iran och Turkiet.</pre><pre>I inget av dessa länder kan man påstå att det råder\r\ndemokrati i dess verkliga betydelse. De som tillhör\r\noppositionspartier av olika slag i Iran har mycket\r\nsvårt att verka. De flesta oppositionspartier är för-\r\nbjudna. I Turkiet är situationen inte mycket bättre. Vi\r\nvet och har i olika sammanhang tagit upp hur parla-\r\nmentariker, bl.a. Leyla Zana, har fängslats och fortfa-\r\nrande sitter fängslade.</pre><pre>När därför flyktingar väljer att resa till Turkiet för\r\natt där begära asyl är det ju inte utifrån att det är ett\r\nland där man hyser respekt för mänskliga rättigheter,\r\nutan att det är den enda utväg de har sett.</pre><pre>I bakgrundsbeskrivningen lyfter utrikesministern\r\nfram att flyktingarna sedan augusti 1994 befinner sig i\r\nsocialistpartiets lokal i Ankara, men den information\r\njag har fått var från augusti 1995. Det är illa nog.</pre><pre>Beskrivningen av hur stort antalet personer är\r\nstämmer inte riktigt. Från början var det drygt 170\r\npersoner och den gruppen har successivt minskat från\r\ndenna stora mängd till omkring drygt 100 personer i\r\ndag. De har alltså samlats på en mycket liten yta och\r\nhar väldigt stora svårigheter att fungera där.</pre><pre>När utrikesministern säger att man har konsulterat\r\nUNHCR och att dessa människor saknar flyktingskäl,\r\nstämmer inte heller det överens med sanningen efter-\r\nsom det är 19 personer i den här gruppen som har fått\r\nasyl i Australien. Därmed finns det åtminstone några\r\nsom har passerat UNHCR:s bedömning.</pre><pre>Den bedömning som har gjorts är mycket märklig.\r\nOm det nu skulle vara på det viset att dessa personer\r\nursprungligen inte hade asylskäl, har de det nu. I den\r\nsituation de nu befinner sig i Turkiet har de gått ut\r\nmed sina krav. Det har bl.a. ägt rum demonstrationer\r\nhär i Stockholm, i Ankara och på många fler håll i\r\nvärlden till försvar för dessa personers asylrätt. Detta\r\nhar sänts i iranska massmedier, och man har där för-\r\nklarat att dessa personer är landsförrädare. Det bety-\r\nder att även om de från början inte skulle ha haft\r\nnågra asylskäl kommer de att ha det när de deporteras\r\ntillbaka till Iran, eftersom de då kommer att betraktas\r\nsom landsförrädare.</pre><pre>Jag vill också till det lägga det faktum att vi har\r\nuppgifter från Amnesty om att närmare 700 personer\r\nsedan 1984 har deporterats från Turkiet till Iran, och\r\nav dessa har mer än 400 fängslats och ett stort antal\r\navrättats. Man har alltså, anser jag, anledning att vara\r\norolig för att en deportering innebär livsfara för de här\r\npersonerna.</pre><pre>Jag skulle också vilja ta upp de humanitära villko-\r\nren för den här gruppen, där utrikesministern lyfte\r\nfram att UNHCR har försett dem med mat och kläder.\r\nJag har fått andra uppgifter, men jag hoppas natur-\r\nligtvis att UNHCR gör detta - jag ser det som deras\r\nuppgift.</pre><pre>Jag vill peka på ett speciellt problem, och det gäl-\r\nler det stora antalet barn som finns här. Det är ungefär\r\n50 barn som sedan ett halvår tillbaka har levt under\r\ndessa mycket svåra omständigheter. Det finns en\r\niransk barnpsykolog, som lever i Sverige, som har\r\nsamlat in material, bl.a. teckningar, från dessa barn.\r\nDet visar sig att de flesta av de 210 teckningar som\r\nhar gjorts under fyra månader har olika våldsmotiv.\r\nDet är vapen, avrättningar, torterade människor och\r\ntaggtråd. Det är de vanligast förekommande motiven.\r\nTeckningarna har inte beställts, utan de är gjorda\r\nspontant.</pre><pre>Denne barnpsykolog har också på grundval av ob-\r\nservationer i gruppen gjort en analys som visar på\r\nmycket vanliga psykiska symtom, i form av mar-\r\ndrömmar, ångest, sömnrubbningar osv. Det är alltså\r\nen stor barngrupp som far väldigt illa.</pre><pre>Jag har fått tillgång till dessa barnteckningar, och\r\nutrikesministern kan få ta del av dem på diabild. Det\r\när ingen rolig iakttagelse, eftersom det är uppenbart\r\natt något måste göras för dessa barn.</pre><pre>Jag vill då komma till den fråga som vi ofta disku-\r\nterar vad gäller både flykting- och utrikespolitik,\r\nnämligen att vi inte skall ta hit alla människor. Det är\r\nnaturligtvis en omöjlighet att ta hit alla människor på\r\nflykt; vi skall agera på plats. Vi ställer från vår sida\r\ninte kravet att alla dessa människor skall få asyl i\r\nSverige, men vad gör man då på plats för att lösa\r\nsituationen? Jag tycker inte att Sverige har gjort sär-\r\nskilt mycket.</pre><pre>Jag vill ändå peka på att Invandrarverket, trots att\r\nman har en flyktingkvot, bara för en vecka sedan sade\r\natt man inte ville uppfylla ens den kvoten. Det betyder\r\natt Sverige inte ens vill använda de möjligheter som\r\nfinns.</pre><pre>Jag undrar vad man gör på plats för att få andra\r\nländer att ta sitt ansvar. Det är uppenbart att den här\r\ngruppen människor har det väldigt svårt. Att de stan-\r\nnar i Turkiet eller att de deporteras tillbaka till Iran\r\nmåste vara två utomordentligt dåliga lösningar.</pre><pre>Anf.  10  RAGNHILD POHANKA (mp)</pre><pre>Fru talman! Iran och Turkiet har underskrivit ett\r\ngemensamt dokument om utlämnande av flyktingar\r\nsig emellan. Turkiet är mest intresserat, enligt vad\r\nsom framkommit, att få tillbaka kurder. Iran är mest\r\nintresserat av oppositionella. Detta gäller oppositio-\r\nnella människor.</pre><pre>Varför krävde inte EU eller varför ställde inte\r\nSverige krav på ett undertecknande av Genèvekon-\r\nventionen innan Turkiet fick ingå i tullunionen? Det\r\när ett bland andra krav som Miljöpartiet anser att man\r\nskulle ha ställt angående mänskliga rättigheter i Tur-\r\nkiet.</pre><pre>De flyktingar som sedan i somras sitter på socia-\r\nlistpartiets kansli i Ankara är just av den typen att de\r\nkommer att få stora problem om de återsänds till Iran.\r\nEn del mister med all sannolikhet livet. Bland dem\r\nfinns desertörer, personer från f.d. Mujahedin, med\r\nolika partitillhörigheter, från kommunistpartier m.fl.</pre><pre>Varför får de inte ens ett tidsbegränsat uppehålls-\r\ntillstånd? Den iranska regeringen har stämplat dessa\r\nflyktingar som kontrarevolutionärer och landsförräda-\r\nre. Vilket straff de får vid en utvisning kan man bara\r\ntänka sig. Dessa uttalanden har gått ut i flera europe-\r\niska radiokanaler, t.o.m. i svensk text-TV. Där finns\r\nockså flera tortyroffer.</pre><pre>Jag har också talat med UNHCR här i Stockholm,\r\noch de tar ingen annan ställning än UNHCR i Turkiet.\r\nDet gör man sällan när UNHCR har tagit en ställning.\r\nJag vet att utrikesministern inte kan lägga sig i\r\nUNHCR:s ställningstagande.</pre><pre>I dag är det en väldig skillnad när det gäller flyk-\r\ntingar i Turkiet. Det är nämligen polisen som först tar\r\nemot dem, och det är en annan sorts polis än vår polis.\r\nMed kännedom om hur polisen arbetar där ryser jag\r\nvid blotta tanken.</pre><pre>Enligt tillförlitliga källor har UNHCR inte hjälpt\r\ntill med mat och medicin, vilket Eva Zetterberg också\r\nsade.</pre><pre>Jag skulle önska att man återupprättade kvotflyk-\r\ntingsystemet och att Björn Weibo tog tillbaka indrag-\r\nningen. Där kan Sverige ändå påverka litet grand.\r\nDessa flyktingar skulle kunna ingå i en grupp kvot-\r\nflyktingar. Men det är en annan fråga.</pre><pre>Är utrikesministern beredd att ta upp den här frå-\r\ngan i förhandlingar med Turkiet? Det gäller mänskli-\r\nga rättigheter. Det gäller ett land som är med i handel-\r\nsunionen, som man väl kan framföra klagomål till\r\neller åtminstone ställa frågor till.</pre><pre>Vi har från flera partier skrivit till UNHCR i An-\r\nkara, Genève och Stockholm, till inrikesministern i\r\nTurkiet och även till Utrikesdepartementet här att vi\r\nanser att man behöver ta krafttag för dessa flyktingar,\r\nlika väl som för dem som sitter i fängelse i Lettland.\r\nDet är typiska sådana grupper som man skulle kunna\r\ningripa för, dels genom att kräva en annan behandling\r\nav dem, dels genom att ta upp fallet med flyktingar\r\noch kvotflyktingar. Jag ställer en fråga om det till\r\nutrikesministern.</pre><pre>Anf.  11  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Det här är naturligtvis en väldigt\r\nkomplicerad fråga. Det är en fråga mellan Turkiet och\r\nIran, och naturligtvis den berörda gruppen. Men vi\r\nsom sitter på avstånd kan också få information, fram-\r\nför allt från den iranska gruppen själv och från dem\r\nsom kämpar för deras sak. Som regering måste vi lita\r\ntill FN:s myndigheter, och det är då FN:s flykting-\r\nkommissarie - som vi i alla andra sammanhang fäster\r\ntilltro till och vikt vid. Det är vår kanal i detta sam-\r\nmanhang.</pre><pre>UNHCR har gjort en bedömning, och jag tycker\r\natt det är väldigt svårt att ifrågasätta den. Jag har i alla\r\nfall inte något underlag för att kunna göra det. Man\r\nmåste göra en allsidig bedömning och inte bara lyssna\r\npå några. Det är naturligtvis mycket lätt att visa att det\r\när en utomordentligt svår situation, inte minst för de\r\nbarn som finns där. Men här gäller det ändå att strikt\r\nfölja reglerna för vem som är att anse som flykting.\r\nDärmed kan jag inte ifrågasätta UNHCR:s bedöm-\r\nning.</pre><pre>Det är ju bra om det finns länder som via UNHCR\r\neller på annat sätt har uttalat att man är beredd att ta\r\nemot några, eller alla, i den här gruppen. Australien\r\nhar tydligen uttalat sig för det. Det gäller inte någon\r\nstor del av gruppen, men det är ändå välkommet.</pre><pre>Enligt mina informationer har UNHCR också tagit\r\npå sig ansvaret att hjälpa till med det materiella när de\r\nväl finns där, i avvaktan på att det skall bli en lösning.</pre><pre>Jag tror inte att något resonemang om kvotflyk-\r\ntingar och Sverige skulle hjälpa i just den här situatio-\r\nnen. Allmänt sett menar jag, Ragnhild Pohanka, att\r\ndet inte är rätt att beskriva det så att Invandrarverkets\r\nchef har dragit in flyktingkvoten. Det har han inget\r\nmandat att göra. Det är ett beslut av Sveriges riksdag,\r\noch det skall följas.</pre><pre>Anf.  12  EVA ZETTERBERG (v)</pre><pre>Fru talman! Jag håller med utrikesministern om att\r\nman måste kunna gå till UNHCR och FN:s andra\r\norgan och lita på de uppgifter som finns. Men jag tror\r\natt det i det här fallet är speciella svårigheter, utifrån\r\natt UNHCR i just Turkiet har enorma svårigheter att\r\narbeta och där den turkiska polisen och turkiska mili-\r\ntären i stor utsträckning styr och reglerar vad de får\r\noch inte får göra.</pre><pre>Jag menar dock att Sverige i det här fallet ändå\r\nkan göra en hel del. Exemplet Australien visar ju att\r\nett land kan erbjuda sig att ta ett visst ansvar där de\r\ninblandade parterna - Turkiet och Iran - inte vill göra\r\ndet. Jag tycker att Sverige i viss mån skulle kunna\r\nrehabilitera sitt dåliga rykte i Turkiet efter avvisning-\r\nen av Åselefamiljerna genom att svenska ambassaden\r\ni Turkiet visade engagemang och gjorde en insats för\r\nåtminstone dessa flyktingar.</pre><pre>Jag skulle vilja återvända till den fråga som\r\nRagnhild Pohanka reste och som också fanns med i\r\nmin interpellation, nämligen vad Sverige gör och vad\r\nvi gör inom EU för att påverka Turkiet. Jag tycker\r\nnämligen att det som står i utrikesministerns svar är\r\nväldigt magert.</pre><pre>En viktig del i den diskussion vi hade för ett år se-\r\ndan när Sverige accepterade tullunionen mellan EU\r\noch Turkiet var att man skulle påverka de mänskliga\r\nrättigheterna genom integration snarare än genom\r\nisolering. Det är bara det att de förändringar som har\r\nskett i Turkiet är väldigt marginella.</pre><pre>Jag vill alltså upprepa frågan: Vad gör vi för att\r\nTurkiet skall acceptera Genèvekonventionen såsom\r\nden gäller i världen i övrigt? Det är helt oacceptabelt\r\natt de får göra sin egen tolkning och ha egna undantag\r\npå det här området. Här måste Sverige agera!</pre><pre>Görs det ingenting från svensk sida förutom den\r\nhär aktionen på EU-nivå med trojkan och vissa över-\r\nläggningar? Finns det inte möjlighet för UD och den\r\nsvenska regeringen att trycka på i samband med besök\r\ni Turkiet? Jag tycker att det här är mycket angeläget!</pre><pre>Anf.  13  RAGNHILD POHANKA (mp)</pre><pre>Fru talman! De här interpellationerna hör ju nära\r\nihop. Vad Sverige gör i EU för Turkiet tar jag alltså\r\nupp i samband med nästa svar.</pre><pre>Jag vill betona att vi inte tänkt oss att Sverige\r\nskulle ta emot alla de hundra flyktingarna. Vi har\r\ntänkt att Sverige skulle ta emot en del och visa det, för\r\nofta följer länder med när sådant här händer.</pre><pre>Jag vet att Björn Weibo inte kan göra det här. Vi\r\nhar själva en högre flyktingkvot på förslag. Men vi\r\nvar också med och beslutade om den som finns. I\r\nbörjan av året har man ju inte använt så mycket av\r\nden, och därför skulle man kunna fylla på med några\r\nav dessa flyktingar och även med dem som sitter i\r\nfängelse i Baltikum.</pre><pre>Anf.  14  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Jag är inte den som skall diskutera\r\nflyktingkvotsfrågor med Ragnhild Pohanka. Det är en\r\nannan ministers område. Men jag vill ändå erinra om\r\natt flyktingkvoten faktiskt har med UNHCR att göra\r\noch med vilka som av UNHCR bedöms vara flykting-\r\nar.</pre><pre>Hur påverkar vi Turkiet? Det man kan göra från\r\nen talarstol i ett annat parlament är att tydliggöra vilka\r\nkanaler vi kan använda oss av. Vad som sedan exakt\r\nsägs via dessa kanaler och när man kunnat påverka\r\noch till vilket resultat är väldigt svårt att redovisa.</pre><pre>Vi har den bilaterala kanalen: direkta samtal med\r\nden turkiska regeringen. Kabinettssekreterare Jan\r\nEliasson besökte Turkiet för snart en månad sedan\r\noch förde då naturligtvis samtal även om mänskliga\r\nrättigheter. Även flyktingar togs upp - det var ju\r\nmycket aktuellt just då.</pre><pre>Inom EU kommer vi nu sedan tullunionen kom till\r\nden 1 januari att ha regelbundna möten där EU och\r\nTurkiet möts, både på tjänstemannanivå och på politi-\r\nkernivå. Då kommer dessa frågor systematiskt upp.\r\nOrganisationen för säkerhet och samarbete i Europa,\r\nOSSE, är en annan kanal att använda, liksom Euro-\r\nparådet.</pre><pre>Det finns alltså kanaler att använda. Det är på det\r\nviset hela integrationsarbetet kan fungera: genom att\r\nvi använder alla de fora som finns för att argumentera\r\nför ökad respekt för mänskliga rättigheter. Det finns\r\ninga genvägar! Det är så det måste gå till. Även i en\r\nsådan här fråga är det den metoden vi måste tro på.</pre><pre>Anf.  15  EVA ZETTERBERG (v)</pre><pre>Fru talman! Jag vet att dessa kontakter pågår och\r\natt man från regeringens sida har gjort en del an-\r\nsträngningar. Men jag menar ändå att man måste hålla\r\nfast vid huvudfrågan. När man accepterade tullunio-\r\nnen mellan EU och Turkiet var det med förhoppning-\r\nen att därmed kunna påverka även de mänskliga rät-\r\ntigheterna och att öka respekten. Hur långt skall vi gå,\r\nLena Hjelm-Wallén? Skall vi inte kräva några egent-\r\nliga förändringar utan börja diskutera om vi skall ha\r\nkvar tullunionen?</pre><pre>Man måste fråga sig vad Turkiet gör. De föränd-\r\nringar som gjorts är mycket marginella. Häromdagen\r\nhade vi besök här i Sveriges riksdag från den turkiska\r\nstiftelsen för mänskliga rättigheter, som arbetar under\r\nmycket svåra förhållanden. Det framfördes då att de\r\nförbättringar som görs är ytterst marginella och att\r\nsituationen är oerhört svår.</pre><pre>Min fråga kvarstår alltså. När kommer regeringen\r\natt eventuellt omvärdera nödvändigheten av att ha\r\nkvar tullunionen? Vilka medel kan man annars sätta\r\nin mot Turkiet för att åstadkomma respekt för mänsk-\r\nligt liv?</pre><pre>Anf.  16  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Får jag erinra om att tullunionen är en\r\noch en halv månad gammal.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1995/96:52 om Turki-\r\net</pre><pre>Anf.  17  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Ragnhild Pohanka har frågat mig om\r\njag avser verka för en förbättrad situation avseende de\r\nmänskliga rättigheterna i Turkiet och vad den svenska\r\nregeringen hittills gjort för att förbättra situationen i\r\nTurkiet. Ragnhild Pohanka har också frågat på vilket\r\nsätt Sverige arbetar inom EU avseende respekten för\r\nde mänskliga rättigheterna samt om jag avser att följa\r\nupp familjen Sincaris öde i Turkiet.</pre><pre>Låt mig inledningsvis slå fast att situationen avse-\r\nende de mänskliga rättigheterna i Turkiet är fortsatt\r\notillfredsställande. Såväl Amnesty International som\r\nHuman Rights Foundation of Turkey rapporterar om\r\ngrova kränkningar och övergrepp.</pre><pre>Samtidigt kan jag konstatera att Turkiet under det\r\nsenaste halvåret tagit vissa steg mot ökad demokrati\r\noch en förbättrad situation avseende de mänskliga\r\nrättigheterna. I juli 1995 antog det turkiska parlamen-\r\ntet en grundlagsreform som innehöll flera lagändring-\r\nar i denna riktning. Senare under hösten genomfördes\r\nen förändring av den turkiska terroristlagen, vilken\r\nhar fått till följd att omkring 140 politiska fångar\r\nfrisläppts.</pre><pre>Det är uppenbart att dessa reformsteg är små mot\r\nbakgrund av den samlade MR-situationen. Man kan\r\ndock säga att landet sakta rör sig i rätt riktning. Den\r\nturkiska regeringen har också vid flera tillfällen un-\r\nderstrukit att förändringarna skall ses som en början\r\npå ett långsiktigt och långtgående reformarbete.</pre><pre>Låt oss uttrycka den starka förhoppningen att den\r\nnya regering som är under bildande i Ankara fortsätter\r\natt arbeta för samma mål!</pre><pre>Fru talman! Den svenska regeringen har sedan\r\nmånga år aktivt arbetat för att påverka Turkiet att\r\nförbättra situationen avseende de mänskliga rättighe-\r\nterna. Detta arbete fortsätter.</pre><pre>En viktig kanal för påverkan är den bilaterala dia-\r\nlogen där vi för fram våra synpunkter och diskuterar\r\nhur vi bäst stöder reformarbetet. Som exempel kan jag\r\nnämna att Turkiet som ett resultat av denna dialog\r\nnyligen bett oss bistå med kunskaper om ombuds-\r\nmannasystemet och med synpunkter på hur kriminal-\r\nvård skall bedrivas. Dessa frågor diskuterades under\r\nkabinettssekreterare Jan Eliassons besök i Ankara i\r\nbörjan av året och följs nu upp under våren.</pre><pre>Andra viktiga kanaler utgörs av multilaterala fora\r\nsom Förenta nationerna, Organisationen för säkerhet\r\noch samarbete i Europa - OSSE - och Europarådet.\r\nArbetet genom dessa organisationer sker, liksom i den\r\nbilaterala dialogen, genom att vi ställer krav och er-\r\nbjuder lösningar. Jag fick för mindre än ett år sedan\r\ntillfälle att här i riksdagen närmare utveckla hur arbe-\r\ntet i dessa organisationer kan bedrivas och vill därför\r\nbara konstatera att arbetet fortlöper med fortsatt starkt\r\nengagemang.</pre><pre>Sedan tullunionsavtalet med Turkiet trädde i kraft\r\nvid årsskiftet har ytterligare en kanal för dialog och\r\npåverkan öppnats. I överenskommelsen om tullunio-\r\nnen ingår att den politiska dialogen mellan EU-\r\nländerna och Turkiet skall breddas. Detta forum er-\r\nbjuder stora möjligheter att på såväl regeringsnivå\r\nsom expertnivå tydliggöra EU-ländernas syn på\r\nmänskliga rättigheter i Turkiet. Sverige kommer att\r\narbeta för att denna dialog skall bli så effektiv som\r\nmöjligt.</pre><pre>Beträffande frågan om familjen Sincaris öde i\r\nTurkiet vill jag erinra om att regeringen i juni förra\r\nåret prövade en ny ansökan om asyl. Regeringen fann\r\ndå att omständigheterna inte tydde på att familjerna\r\nskulle löpa risk för förföljelse vid ett återvändande till\r\nhemlandet och att det inte heller förelåg tillräckliga\r\nhumanitära skäl för att familjerna borde få stanna i\r\nSverige.</pre><pre>I oktober förra året beslutade den europeiska\r\nkommissionen för de mänskliga rättigheterna i Stras-\r\nbourg att inte ta upp familjernas klagomål till fortsatt\r\nprövning, eftersom klagomålen ansågs uppenbart\r\nogrundade. Beslutet, som var enhälligt, innebar att det\r\ninte skulle föreligga någon kränkning av Europakon-\r\nventionen angående skydd för de mänskliga rättighe-\r\nterna om familjerna avvisades.</pre><pre>I sitt beslut den 11 januari i år konstaterar rege-\r\nringen att det inte inträffat någon förändring av avgö-\r\nrande betydelse i familjernas situation. Liksom i juni\r\n1995 var därför regeringens bedömning att familjerna\r\ninte riskerade förföljelse vid återkomst till Turkiet.</pre><pre>Regeringens strävan är att hålla så god uppsikt\r\nsom möjligt över mänskliga-rättighets-förhållanden.\r\nDetta sker bl.a. med hjälp av våra ambassader. Sam-\r\ntidigt har vi varken möjlighet eller skyldighet att in-\r\ndividuellt följa alla avvisades öden. Bara till Turkiet\r\nverkställdes över 100 beslut om avvisning under föra\r\nåret. Inte i något av dessa fall har vi emellertid fått\r\nuppgift om att den avvisade skulle ha utsatts för för-\r\nföljelse eller inhuman behandling.</pre><pre>Anf.  18  RAGNHILD POHANKA (mp)</pre><pre>Fru talman! Jag får tacka utrikesministern för det\r\nlånga och omfattande svaret. I slutet av svaret står det\r\natt regeringens strävan är att hålla så god uppsikt som\r\nmöjligt över MR-situationen i de olika länder som\r\nman skickar människor tillbaka till, något som är\r\noerhört svårt med tanke på det undantagstillstånd som\r\nråder bl.a. i den turkiska delen av Kurdistan.</pre><pre>Där pågår ju faktiskt ett inbördeskrig - något som\r\ndet talas med ganska små bokstäver om. Där befinner\r\nsig 300 000 soldater, och varje dag bränns byar ned,\r\noch människor tvingas på flykt till storstädernas slu-\r\nmområden. Antalet har med råge passerat mil-\r\njonstrecket, och uppgifter på över två miljoner intern-\r\nflyktingar finns.</pre><pre>Hur skulle Sverige kunna hålla reda på hur det går\r\nför bl.a. avvisade kurder, som utgör det absoluta fler-\r\ntalet av de utvisade? Det går nog att ha uppsikt över\r\nsymbolfallet Sincari, men där går nog gränsen.</pre><pre>Att utrikesministern säger att det inte skulle ha\r\nhänt någonting sedan i somras förvånar mig mycket.\r\nBl.a. har ju tiden gått. Lång tid bör vara ett skäl för att\r\nfå stanna. Barnen mår mycket sämre. De har blivit\r\nförsvenskade och mår mycket sämre av att skickas ut\r\nför varje dag som går. Läkarintygen talar sitt tydliga\r\nspråk.</pre><pre>Miljöpartiet anser att Sincari skall få återvända,\r\nmen det skulle inte betyda att allt med att återsända\r\nkurder till Turkiet vore gott och väl.</pre><pre>Som jag betonade i går i en debatt är inte tortyr\r\nensamt tillräckligt för att man skall få stanna, och inte\r\nheller lång tid i Sverige, barnkonventionen eller rase-\r\nrade byar. Inte ens alla dessa skäl tillsammans räcker\r\nför att man skall få asyl i Sverige. Om det är så tas\r\nden gamla frasen \"icke trovärdig\" till.</pre><pre>Se i stället på den hopplösa situation kurderna i\r\nTurkiet lever i: inbördeskrig, etnisk förföljlse, ja ut-\r\nrensning, kulturell och språklig kollapspolitik, hopp-\r\nlöst internflyktingalternativ, ekonomisk utarmning,\r\nhälsosituationen och destruktion av kurdernas livsme-\r\ndelsförsörjning genom minor och utbrända byar.</pre><pre>Kurderna kan leva gott i sitt land när det gäller fö-\r\nda, därför att de har den viktigaste naturresursen i sina\r\nberg. Det är vatten. Där fanns nötlundar, fruktodling-\r\nar, porlande bäckar och får och getter längre upp i\r\nbergen. Men nu vågar de knappt arbeta med djur och\r\nodlingar där människorna finns kvar.</pre><pre>Fru talman! Utrikesministern talar om att det finns\r\növrigt att önska vad gäller MR-situationen i Turkiet.\r\nTurkarna använder samma taktik som man gjort åt-\r\nminstone sedan 1980-talets början, efter militärkup-\r\npen. Man talar med kluven tunga. Man talar om för-\r\nbättringar och vidtar försämringar. Man talar om\r\nskärpta lagar mot olika negativa särbehandlingar,\r\nskärper hela tiden den negativa särbehandlingen och\r\nökar trycket på aleviter, kurder och oppositionella.</pre><pre>För att återgå till ambassadörerenas övervakningar\r\nvill jag säga att de inte alls alltid får resa fritt i landet.\r\nInformationen kan silas ordentligt innan den når fram.\r\nDen situationen har jag mött både hos ambassadören i\r\nKina och hos ambassadören i Bagdad, bl.a. De har\r\ninte rätt att resa fritt. De kan fråga oss om vi får åka\r\nfritt och be oss berätta när vi kommer tillbaka. De\r\navlyssnas ofta, för att inte säga oftast.</pre><pre>Jag vill inte tvivla på utrikesministerns starka en-\r\ngagemang, men på s. 3 i svaret står endast att Sverige\r\nkommer att arbeta för att denna dialog skall bli så\r\neffektiv som möjligt. Vad innebär det? Min fråga\r\nkvarstår helt obesvarad. Vad ämnar Sverige genom\r\nvår utrikesminister Lena Hjelm-Wallén tillföra det\r\narbetet? Hur kommer Sverige fortsättningsvis att\r\narbeta inom Europarådet, OSSE och FN för att Tur-\r\nkiet skall förbättra MR-situationen?</pre><pre>Har utrikesministern inte tagit till sig det faktum\r\natt åtta parlamentariker fängslats och dömts till fäng-\r\nelse? De behandlas förmodligen - ja, säkert - oändligt\r\nmycket bättre än andra fängslade oppositionella inom\r\nlandet, men detta om något visar det diktatoriska\r\nutövandet av makten i landet och behandlingen av\r\nMR-frågor.</pre><pre>Den 2 februari 1989 skrev Turkiet under konven-\r\ntionen mot tortyr. Här borde en tyst minut följa. Då\r\nskyllde man på bristen av utbildning inom fångvår-\r\nden. Det har gått sju år. Ingenting har hänt. Allting\r\nhänder fortfarande. Man torterar varje dag systema-\r\ntiskt i och utanför turkiska fängelser. Här behövs\r\nkraftag. Det behövs mer än en dialog, även om det är\r\nett sätt att arbeta.</pre><pre>Varför krävde man inte undertecknande av Genè-\r\nvekonventionen före tullunionen? Både EU och Sve-\r\nrige hade en enorm möjlighet att påverka innan Tur-\r\nkiet kom in i unionen, men hur skall vi kunna påverka\r\nnu annat är genom dialog? Man kunde krävt förbätt-\r\nringar innan de fick få med.</pre><pre>Det hade varit en annan situation. Jag vet inte vil-\r\nken ställning vi hade tagit i Miljöpartiet då, men nu\r\ntyckte vi att det var helt olämpligt att Turkiet skulle\r\ngå med.</pre><pre>Anf.  19  MARIANNE ANDERSSON (c)</pre><pre>Fru talman! Jag vill också tacka utrikesmininistern\r\nför svaret. Jag skall beröra situationen i stort i Turkiet\r\noch inte det flyktingärende som är så aktuellt. Jag\r\ninstämmer helt och hållet i det inlägg som andre vice\r\ntalman Görel Thurdin gjorde i den extra flyktingpoli-\r\ntiska debatten här i kammaren nyligen.</pre><pre>Det är sant att det gjordes vissa förändringar i\r\nTurkiet före beslutet om tullunion, som utriksminis-\r\ntern säger, om än enligt de allra flesta bedömare av\r\nkosmetisk art. De har egentligen inte givit någon\r\nverklig förbättring av de mänskliga rättigheterna.\r\nRagnhild Pohanka beskrev så mycket av det, så jag\r\nskall inte upprepa alla de exempel på kränkningar\r\nsom finns.</pre><pre>Jag kan berätta att jag deltog i en resa till Turkiet i\r\nslutet av förra året för att titta på situationen när det\r\ngäller mänskliga rättigheter. Allt det som man hade\r\nhört innan bekräftades. Jag stärktes i min övertygelse.\r\nJag fick intrycket att situationen egentligen var värre\r\nän vad jag trodde.</pre><pre>Jag var väldigt tveksam till att Turkiet skulle\r\nkomma med i tullunionen av den anledningen att man\r\ndärigenom skulle legitimera ett land som så uppenbart\r\nbryter mot alla de internationella konventioner som\r\nrör mänskliga rättigheter som har undertecknats. Jag\r\ntyckte verkligen att Turkiet först skulle ha visat fler\r\nbevis på förbättringar av den situationen.</pre><pre>Men nu finns beslutet, och nu måste vi naturligtvis\r\narbeta efter det på bästa sätt och försöka trycka på så\r\nmycket som möjligt genom alla de kanaler som finns.</pre><pre>Efter detta beslut kan människorna i Turkiet se att\r\ningenting har förändrats. Våldet fortsätter. Det finns\r\ningen regering, och det är osäkert om man lyckas att\r\nbilda någon. Men trycket på de organisationer som\r\narbetar för mänskliga rättigheter ökar. Som ett exem-\r\npel kan jag nämna att staten gjorde samtidiga kontrol-\r\nler för att se vad man höll på med vid de fyra rehabili-\r\nteringscentrumen som Stiftelsen för mänskliga rättig-\r\nheter i Turkiet har på olika ställen. Men man kunde\r\ninte fälla dem för någonting. Stiftelsens dokumenta-\r\ntion om kränkningar redovisas varje år i en rapport.\r\nDet var från början en liten bok som nu har växt och\r\nblivit större varje år.</pre><pre>Under vår vistelse besökte vi ministeriet. Man sa-\r\nde då att rapporten skulle granskas. Sedan skulle man\r\nkomma med motargument i en rapport för att visa att\r\ndet förekom uppenbara fel i stiftelsens rapport. Någon\r\nsådan rapport har hittills inte kommit. Det visar på att\r\nman inte kan bevisa att det finns några felaktigheter i\r\nstiftelsens rapport.</pre><pre>Man tolererar över huvud taget ingen kritik. Så är\r\ndet fortfarande. Alla de människor som tvångsförflyt-\r\ntas från sina hem i sydöstra Turkiet lever i social\r\nmisär. De har inga bostäder och inga jobb. Barnen har\r\ninte några möjligheter att gå i skolan. Hälsotillståndet\r\när mycket dåligt.</pre><pre>Undantagstillståndet består. Det ger ännu större\r\nmöjligheter att fortsätta att kränka mänskliga rättighe-\r\nter. Dessa frågor kan knappast diskuteras ens i parla-\r\nmentet, vilket vi naturligtvis anser vara oacceptabelt.\r\nInte minst detta att parlamentariker är fängslade är\r\nverkligen allvarligt. Och det finns många fler exem-\r\npel.</pre><pre>Jag vill ta upp en aktuell fråga som jag tycker är\r\nviktig. Turkiet skall vara värd för en FN-konferens,\r\nHabitat 2. Enligt vad jag har fått veta förbjuder staten\r\nfrivilligorganisationerna att ens diskutera MR-frågor\r\nvid denna konferens. Detta är ju ett viktigt tillfälle att\r\npåverka och ställa krav på Turkiet angående MR-\r\nsituationen där, inte minst när det gäller situationen\r\nför de tvångsförflyttade och utan bostäder. Det ligger\r\nverkligen i linje med konferensen.</pre><pre>Jag vill till att börja med understryka att Sverige\r\nmåste fortsätta och intensifiera arbetet med att verka\r\nför att Turkiet tvingas att följa de internationella kon-\r\nventioner som man har undertecknat. Det är viktigt att\r\nförstärka kulturella och andra relationer med Turkiet.\r\nTullunionen får inte bara vara en ekonomisk fråga.\r\nDet är viktigt att man använder sig av alla möjliga\r\nandra kanaler.</pre><pre>Sedan vill jag fråga utrikesministern om det finns\r\nnågra planer på hur man skall kunna arbeta för\r\nmänskliga rättigheter i samband med Habitatkonfe-\r\nrensen, speciellt när det gäller att kritisera metoderna\r\natt tvångsförflytta människor i sådan stor skala som\r\nhar gjorts. Hur skall man kunna bidra till att förbättra\r\ndessa människors sociala situation och ge dem möj-\r\nligheter att själva bygga sina hem?</pre><pre>När vi var i Diyarbakir träffade vi en grupp läkare.\r\nDet förekommer mycket malaria i Turkiet, särskilt i\r\nsydöstra Turkiet. FN gör insatser mot malaria, men\r\nman hade inte sett till någonting av detta i denna del\r\nav landet. Därför är det viktigt att vi i Sverige följer\r\nupp också sådana här frågor som rör Turkiet.</pre><pre>Anf.  20  BENGT-OLA RYTTAR (s)</pre><pre>Fru talman! Jag hade tänkt ta upp den här debatten\r\nkl. 14.00 i dag, men jag tyckte att den passade bättre\r\nhär.</pre><pre>Jag vill börja med att konstatera att Turkiet har\r\nvarit väldigt framgångsrikt under senare tid. Man fick\r\nigenom tullunionen, trots att det för inte så längesedan\r\nvar en bastant majoritet i Europaparlamentet som\r\nförkastade det förslaget. Men man bedrev ett mycket\r\nframgångsrikt lobbyarbete och lyckades få ett god-\r\nkännande av tullunionen.</pre><pre>Som en följd av detta arbetar man också med ett\r\nekonomiskt samarbetsavtal mellan EU och Turkiet.\r\nDet normala när man träffar sådana här samarbetsav-\r\ntal är att rådet skall fatta beslut med kvalificerad ma-\r\njoritet. Detta var också kommissionens förslag till\r\nrådet. Men det ändrades i rådet, och förslaget till\r\nparlamentet är nu att det skall råda konsensus i frågan.\r\nDet innebär att det i praktiken är helt omöjligt att säga\r\nupp avtalet. Alltid är det någon EU-stat som har in-\r\ntresse av att avtalet lever vidare.</pre><pre>Med tanke på MR-situationen i Turkiet förmodar\r\njag att detta känns litet jobbigt för utrikesministern.\r\nJag skulle vilja ha reda på vilka länder det var som\r\nmotsatte sig att man skulle tillämpa kvalificerad ma-\r\njoritet i det här fallet. Hur ser utrikesministern över\r\nhuvud taget på samarbetsavtalets innehåll?</pre><pre>Anf.  21  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Situationen när det gäller mänskliga\r\nrättigheter i Turkiet är oacceptabel. Också jag träffar\r\nrepresentanter för Amnesty International och för den\r\nfond som har nämnts här i dag, Human Rights Foun-\r\ndation of Turkey. Också jag upprörs av vad jag hör.\r\nJag tar dessutom debatten med de turkiska utrikesmi-\r\nnistrarna - de har varit ganska många under min peri-\r\nod som utrikesminister. Men jag har träffat dem alla\r\noch diskuterat mänskliga rättigheter.</pre><pre>En sådan här debatt blir nästan som en anklagelse\r\nmot den svenska regeringen. Jag förstår att det inte är\r\nparlamentarikernas mening, men det kan nästan kän-\r\nnas så. Självfallet tänker jag inte stå och försvara\r\nsådant som jag själv i andra sammanhang kritiserar.</pre><pre>Vi är alla medvetna om bristerna när det gäller\r\nmänskliga rättigheter i Turkiet. Vi vill att de krav som\r\nvi för fram i olika sammanhang snabbt skall anammas\r\nav de turkiska representanter som vi talar med och\r\nomsättas i lagstiftning. Vi önskar vidare att detta skall\r\nförändra den turkiska vardagen. Sedan blir det inte så\r\nhär, och vi blir besvikna och frustrerade. Men det\r\nhandlar ändå om att fortsätta att arbeta. Det är bara på\r\ndet här sätet som man kan åstadkomma förändringar.\r\nMan skall vara klar över att det finns stora krafter i\r\nTurkiet som vill närma sig Europa. De menar att det\r\nmåste vara europeisk standard och europeiska kriteri-\r\ner som gäller. Det är detta som det hela bygger på. Vi\r\nmåste naturligtvis arbeta tillsammans med dessa\r\nkrafter i Turkiet.</pre><pre>Det finns ju en otålighet. Man anför detta med\r\ntullunionen och undrar vad som har skett. Som jag\r\ntidigare betonade är tullunionen en månad gammal.\r\nÄven grundlagsförändringen, som säkerligen kan\r\nkomma att bli betydelsefull, är också helt nyligen\r\ngenomförd.</pre><pre>Den förändring som skedde i terroristlagen har\r\ndäremot lett till att 140 fångar har frigivits. Detta kan\r\ndå ses som ett mer direkt resultat.</pre><pre>Jag tror att vi skall använda oss av alla tillfällen\r\nsom vi kan använda oss av. Habitat är ett sådant till-\r\nfälle. Det må vara att turkiska myndigheter inte tycker\r\nom att enskilda organisationer, som särskilt har\r\nmänskliga rättigheter på sin agenda, kommer med i ett\r\nsådant här sammanhang. Men det har visat sig på\r\nandra håll i världen där det har hållits stora FN-\r\nkonferenser att detta icke går att stoppa. Det kommer\r\natt vara ett bra tillfälle att belysa mycket av det som\r\nsker i Turkiet. Det är klart att vi kommer att stödja de\r\nenskilda organisationernas rätt att få uttala sig också\r\nvid den här FN-konferensen.</pre><pre>Bengt-Ola Ryttar ställde sedan frågor som är väl-\r\ndigt specifika på ett mycket intressant sätt. Jag skall\r\ngå in på dem så mycket jag kan.</pre><pre>Vi har här i riksdagen ibland diskuterat om huru-\r\nvida man skall kunna fatta några andra beslut i EU än\r\nkonsensus vad gäller utrikespolitiken. Jag har hävdat\r\natt det är bra att man kan göra det och har inte minst\r\nexemplifierat med MR-frågor. Detta är precis en\r\nsådan. Det var därför som jag och vi från svensk sida\r\ndrev att konsensus inte skulle gälla vad gällde stöd-\r\nprogrammet och hur man i stödprogrammet i Turkiet\r\nskulle kunna aktivera den speciella paragrafen om\r\nmänskliga rättigheter samt också göra förändringar i\r\nstödprogrammet, om inte Turkiet levde upp till våra\r\nönskemål. För oss var detta en mycket principiell\r\nfråga.</pre><pre>För andra länder - jag är dess värre förhindrad att\r\nsäga vilka - var det också en principiell fråga men\r\nsom bara handlade om ifall konsensus kunde gälla.\r\nDärmed blev den minsta gemensamma nämnaren att\r\nkonsensus måste gälla, vilket också blev beslutet. Jag\r\nbeklagar detta, därför att jag tror att det hade varit bra\r\nom vi i stället hade gått in för kvalificerad majoritet.\r\nOm så hade skett hade vi kunnat vara mer aktiva\r\nvisavi Turkiet.</pre><pre>Anf.  22  RAGNHILD POHANKA (mp)</pre><pre>Fru talman! Det är klart att vi skall fortsätta att ar-\r\nbeta, vilket vi också gör både utomparlamentariskt\r\noch inomparlamentariskt. Det gäller både med Kur-\r\ndistanföreningar och SKKMR för kurdernas mänskli-\r\nga rättigheter samt tillsammans med den turkiska\r\norganisationen Human Rights Foundation of Turkey.\r\nMen vi ser egentligen inga resultat.</pre><pre>Det som har hänt under de år som jag har arbetat\r\nmed kurdfrågan är att det har blivit en växande opini-\r\non i landet - människor vet mer. Trots detta åker\r\nmånga människor till Turkiet på semester. Vad an-\r\nvänds dessa pengar till? Det vet jag faktiskt. Den\r\nstörsta delen av turistpengarna går nämligen till armén\r\ni östra Turkiet. Man har direkt deklarerat att det är\r\ndessa pengar som finansierar förföljelsen av den kur-\r\ndiska befolkningen, vilket ju är förskräckligt. 30 000\r\nsoldater gick in i norra Irak, man fortsätter att utväxla\r\nfångar, man bombar på andra sidan gränsen och bär\r\nsig åt på ett fruktansvärt sätt internationellt. Men vi\r\nhade faktiskt unika möjligheter att påverka. Dessa\r\nmöjligheter kan vi inte få tillbaka. Det skulle möjligen\r\nvara om Turkiet eventuellt inträder i EU. Vi hade\r\nmöjligheter att påverka genom EU och från svensk\r\nsida innan Turkiet kom med i tullunionen. I Turkiet\r\nsåg man att det gick bra att komma med i tullunionen,\r\ntrots den regim och det uppträdande man har där.</pre><pre>Det är väldigt viktigt att vi fortsätter arbetet, men\r\nvi måste säga ifrån mer kraftfullt. Goda handelsför-\r\nbindelser skall inte få styra den inställning som vi har\r\ntill länder när det gäller mänskliga rättigheter, som de\r\ngör både när det gäller Kina och Turkiet. De är ju\r\nminst lika intresserade av att handla med oss som vi\r\när med dem. Jag menar inte att man skall införa en\r\nhandelsbojkott. Det är visserligen tänkbart, men det är\r\ninte min åsikt i dag i alla fall. Vi skulle ha utövat\r\npåtryckningar genom att ställa krav. Om det sedan\r\nverkligen hade hänt något, hade de varit välkomna in i\r\ntullunionen.</pre><pre>Att ha kulturella kontakter, som Marianne Anders-\r\nson nämnde, är alldeles utmärkt. Det tycker jag att vi\r\nskall ha med många länder. Vi har tillsammans med\r\nandra partier också krävt att det skall finnas ett kultu-\r\nrellt centrum för kurderna i Sverige. Ett sådant cent-\r\nrum finns i Paris.</pre><pre>För att göra en skön själs bekännelse skulle man\r\nkunna tycka att det är bra med majoritetsbeslut. Men\r\nannars förespråkar vi ju att det skall vara konsensus-\r\nbeslut. Jag är tveksam till majoritetsbeslut, därför att\r\nde kan gå oerhört hårt ut över vissa länder. Detta är en\r\ndiskussionfråga som vi kanske inte behöver ta upp nu.</pre><pre>Anf.  23  MARIANNE ANDERSSON (c)</pre><pre>Fru talman! Det är några frågor som jag vill fort-\r\nsätta med. Det är viktigt att de organisationer och\r\nstiftelser som jag tidigare nämnde, vilka arbetar för\r\nmänskliga rättigheter i Turkiet, får fortsatt stöd av\r\nSverige. Det är ju inte viktigt bara ur ekonomisk syn-\r\npunkt, utan det är också en viktig säkerhetsaspekt. Det\r\nhandlar inte bara om pengar utan också om ett skydd.\r\nJag vill därför uppmana regeringen att fortsätta stödja\r\nderas arbete.</pre><pre>När det gäller Habitat 2 fick jag inget riktigt svar\r\npå vad man kan göra. Det är klart att lokala NGO:er\r\nkan verka där. Men eftersom det har sagts att de inte\r\nskall få göra det, finns det risk för trakasserier och\r\narrestering efteråt. Det är viktigt att den risken upp-\r\nmärksammas.</pre><pre>Jag har fått veta att samma kväll som stiftelsen var\r\nhär i riksdagshuset, då vi var några stycken som träf-\r\nfades för att äta middag, brände staten ned en eller två\r\nbyar i sydöstra Turkiet. Man fortsätter alltså kontinu-\r\nerligt att förstöra bostäder för människor samtidigt\r\nsom man förbereder en stor konferens som är avsedd\r\natt förbättra bostadssituationen för människor i värl-\r\nden. Det är minst sagt uppseendeväckande. Det är\r\noerhört viktigt att Sverige agerar i frågan före konfe-\r\nrensen, i samband med konferensen och efter konfe-\r\nrensen. Jag vill uppmana utrikesministern att verkli-\r\ngen göra något åt den frågan.</pre><pre>Men det finns några ljuspunkter. I Turkiet hände\r\ndet sig att en polis misshandlade en fånge till döds\r\ninför flera hundra åskådare. Det ledde faktiskt till att\r\npoliser anmälde denne polis, som jag tror är arresterad\r\nnu. Man kan ju hoppas att det innebär en vändpunkt\r\nsom gör att hela folket i Turkiet verkligen uppmärk-\r\nsammar bristen på mänskliga rättigheter, inte bara när\r\ndet gäller minoriteter och människor som hamnar i\r\nklammeri med staten, polisen och säkerhetspolisen\r\netc., utan att det blir en folklig rörelse. Det är väl den\r\nviktigaste faktorn för en förändring, men stöd behövs\r\nverkligen också utifrån.</pre><pre>Anf.  24  BENGT-OLA RYTTAR (s)</pre><pre>Fru talman! Jag litar till hundra procent på utri-\r\nkesministerns ambitioner när det gäller att försvara de\r\nmänskliga rättigheterna runt om i världen och också i\r\nTurkiet.</pre><pre>När Turkiet kom med i tullunionen låg brotten mot\r\nde mänskliga rättigheterna på en för hög nivå. I po-\r\nkerspel räknar man alla kort på hand,  men när man\r\nspelar femkort gäller det att ha esset kvar till det sista\r\nsticket. I EU:s förhandling med Turkiet gjorde man\r\nsig av med esset på ett för tidigt stadium. Det är min\r\nuppfattning.</pre><pre>Detta illustrerar naturligtvis dilemmat med 235 § i\r\nMaastrichtfördraget som gör att man kan göra avkall\r\npå konsensus. Jag är, liksom de länder som jag tycker\r\nhar gjort fel i just den här specifika frågan, principiellt\r\nmotståndare till majoritetsbeslut inom EU. Men om\r\nvalet kanske innebär ett tortyroffer mindre, så får man\r\ngöra avkall på principen. Det illustrerar också dilem-\r\nmat att vi sakta men säkert glider mot ökad överstat-\r\nlighet inom EU.</pre><pre>Anf.  25  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Vid sidan av Turkietdebatten är just\r\nden principiella synen på EU intressant. Man blir ofta\r\nkonkret i en sådan fråga och kommer ifrån teoretiska\r\ndiskussioner om ifall man skall fatta majoritetsbeslut\r\neller om huruvida man skall hålla sig till vetot vad\r\ngäller utrikespolitiken. I ett konkret fall som detta\r\ninser man att det faktiskt kan vara bra med något\r\nannat än konsensusbeslut, dvs. att ha kvar vetorätten.\r\nJag menar inte att det skall breda ut sig, för det mel-\r\nlanstatliga samarbetet skall vi ha kvar på utrikespoli-\r\ntikens område. Men vi måste inse att det finns fall då\r\ndet faktiskt är bra att ha den ventilen. En poäng med\r\ndenna debatt är faktiskt att också EU-motståndare\r\ninser att man får lov att öppna sig något för detta\r\nframöver.</pre><pre>Sedan skulle jag vilja säga att man ändå måste ha\r\nvissa fakta klara för sig. Ja, det råder förfärliga förhål-\r\nlanden i sydöstra Turkiet. Det råder en krigsliknande\r\nsituation, och det förekommer enormt mycket våld.\r\nHär har vi uppmärksammat regeringssidans våld, men\r\njag vill erinra om att det också kommer terrorattacker\r\nfrån annat håll, framför allt från PKK. Vårt avstånds-\r\ntagande mot våld gäller naturligtvis såväl myndighe-\r\nterna som andra som tar till våld för att uppnå vad de\r\nönskar.</pre><pre>Jag tror inte, Ragnhild Pohanka, att det räcker att\r\nbara säga ifrån ännu mer, alltså att vara mer uttalat\r\nkritisk. Jag tror att det ytterst handlar om att hitta ett\r\nklimat för konstruktivt samarbete. Jag nämnde i mitt\r\ninterpellationssvar att vi i samtalen har hittat två om-\r\nråden där Turkiet är intresserade av svenska sätt att\r\nlösa frågor som ligger nära de mänskliga rättigheter-\r\nna, nämligen ombudsmannaväsendet och kriminal-\r\nvården.</pre><pre>Det är detta, att stödja det positiva intresse som\r\nfinns för vårt europeiska sätt att lösa en del av de\r\nkonfrontations- och konfliktfrågor som finns i samhäl-\r\nlet, som jag tycker att vi skall bygga på. Vi skall dels\r\nstödja detta intresse, dels stödja de grupper i Turkiet\r\nsom har intresset.</pre><pre>Tullunionen ger oss en möjlighet att arbeta mer på\r\ndetta sätt och ta vara på det konstruktiva. Jag vill\r\nsamtidigt betona att tullunionen inte är någon gåva till\r\nTurkiet. Det finns ju åtaganden både från EU och från\r\nTurkiet. Det är ett ömsesidigt avtal. Vi skall påverka\r\nvarandra, och vi kommer förhoppningsvis att ha öm-\r\nsesidig nytta av avtalet.</pre><pre>Sedan håller jag med Bengt-Ola Ryttar om att vi i\r\nEU hade kunnat göra mer av processen fram till tul-\r\nlunionsavtalet. Framför allt hade vi utrikesministrar\r\nför ett år sedan, när vi var på väg att fatta det första\r\nbeslutet, det som föregick EU-parlamentets beslut,\r\nkunnat göra mer. Det tycker jag att man kan säga när\r\nman ser på denna fråga i efterhand. Vi kunde ha gjort\r\nmer, inte minst vad gäller de mänskliga rättigheterna.</pre><pre>Anf.  26  RAGNHILD POHANKA (mp)</pre><pre>Fru talman! Denna interpellationsdebatt gäller\r\nnaturligtvis inte majoritetsbeslut, men vi i Miljöpartiet\r\nhar ju menat att om det finns några områden som man\r\nskall överstatlighet på, så är det mänskliga rättigheter\r\noch miljö. Där tycker vi att man kan tänka sig detta.</pre><pre>Det är inte en krigsliknande situation som råder i\r\nTurkiet, det är inbördeskrig. Det finns vissa kriterier\r\nför när det är fråga om krig; hur många som dödas,\r\nhur många som får lämna sina hem, hur många som\r\nutsätts för förföljelse, fängslande, gripande osv. Tur-\r\nkiet når väl upp till de siffrorna.</pre><pre>Sedan är det ju så att det finns terrororganisationer\r\nsom har blivit erkända trots att de också har utövat\r\nterror. Det gäller både PLO och ANC. Man kan alltså\r\nskilja på olika terrororganisationer. Jag försvarar inte\r\ndem som utövar terror, tvärtom. Men man kan ibland\r\nförstå dem. Vad gör man om hela ens liv är hotat och\r\nom man står mot väggen? Det är inget försvar, men\r\nman kan förstå det.</pre><pre>När vi sänder tillbaka flyktingar till Turkiet, och\r\nsäger att det är ett land där de kan leva, tycker jag att\r\nTurkiet får ett godkännande när det gäller de mänskli-\r\nga rättigheterna och hur man behandlar sina invånare.\r\nDet är så att säga ett tyst medgivande: vi litar på er, vi\r\ntycker att ni sköter det här.</pre><pre>Sedan har jag några frågor kvar. Varför hade Sve-\r\nrige inga krav före Turkiets inträde i tullunionen? Jag\r\ntycker inte riktigt att jag  har fått ett svar på det.</pre><pre>Hur agerar Sverige nu, och hur kommer vi att age-\r\nra framdeles när det gäller de fängslade parlamentari-\r\nkerna? Det är inte för att jag själv är parlamentariker\r\nsom jag tycker att detta är upprörande, men jag tycker\r\natt det visar på någonting, det är en symbol. När så-\r\ndant händer inne i själva den beslutsfattande proces-\r\nsen, förstår man vad som händer på gatorna. Det är så\r\njag ser på det här.</pre><pre>Jag vill också fråga om utrikesministern kan tänka\r\nsig att agera för de isolerade flyktingarna i Ankara?</pre><pre>Anf.  27  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Ragnhild Pohanka kom så nära att vi-\r\nsa förståelse för terroristorganisationer att jag tycker\r\natt vi skall se varandra i ögonen och säga att det vill vi\r\ninte göra. Jag tror inte heller att Ragnhild Pohanka vill\r\ngöra det. Det måste vara väldigt tydligt i denna debatt\r\natt vi, när vi står här i den svenska riksdagen, ordent-\r\nligt tar avstånd från terror. Det gäller vare sig vi är\r\nriksdagsledamöter eller ministrar.</pre><pre>Sedan är det självklart så att vi har haft krav, som\r\ninte har tillgodosetts, på förändringar i fråga om de\r\nmänskliga rättigheterna. Vi kommer att fortsätta ha en\r\nmängd krav, och då har vi dessa former att driva dem\r\npå.</pre><pre>Jag är övertygad om att vi kommer att ha nya de-\r\nbatter om Turkiet här i riksdagen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1995/96:66 om FN-\r\nsanktionernas effekt på barnens situation i Irak</pre><pre>Anf.  28  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Eva Zetterberg har ställt frågor om\r\nFN:s sanktionsssytem, om FN-sanktionerna mot Irak\r\noch om hur dessa påverkar barnen i Irak.</pre><pre>Enligt FN-stadgan kan FN:s säkerhetsråd under\r\nvissa förhållanden anta resolutioner om ekonomiska\r\nsanktioner. Ekonomiska och andra icke-militära\r\nsanktioner utgör ett viktigt instrument för världssam-\r\nfundet. Det är ett folkrättsligt legitimt sätt att söka\r\npåverka en parts beteende och därmed främja ett visst\r\npolitiskt resultat.</pre><pre>Det finns flera exempel på framgångsrika sanktio-\r\nner inom FN:s ram. Sanktionerna mot Rhodesia och\r\nSydafrika nämns ofta i detta sammanhang. Man skall\r\nheller inte underskatta betydelsen av FN:s beslut om\r\nsanktioner mot Federala Republiken Jugoslavien.\r\nDessa visade sig vara ett viktigt verktyg som\r\nfredsmäklarna kunde dra nytta av när fredsöverens-\r\nkommelsen för Bosnien-Hercegovina förhandlades\r\nfram i höstas.</pre><pre>Samtidigt håller jag med om att ekonomiska sank-\r\ntioner är trubbiga instrument, som ibland för med sig\r\noönskade effekter. Sanktionerna drabbar ofta särskilt\r\nsårbara grupper, medan politiska ledare inte sällan är\r\nimmuna mot effekterna. Även grannländer drabbas\r\nmånga gånger negativt.</pre><pre>När det gäller situationen för Irak har säkerhetsrå-\r\ndet angett de villkor som skall uppfyllas innan sank-\r\ntionerna mot Irak kan hävas. Irak skall bl.a. under\r\ninternationell kontroll ha förstört, bortfört eller\r\noskadliggjort alla massförstörelsevapen. Säkerhetsrå-\r\ndet prövar regelbundet om Irak har uppfyllt dessa\r\nvillkor. Prövningen grundar sig på rapporter från\r\nInternationella atomenergiorganet, IAEA, och från\r\nden särskilda FN-kommission, UNSCOM, som leds\r\nav ambassadör Rolf Ekéus. Säkerhetsrådets översyn\r\nhar hittills inte resulterat i några förändringar av\r\nsanktionsregimen, eftersom Irak ännu inte uppfyllt\r\nalla villkor.</pre><pre>Säkerhetsrådet har samtidigt antagit resolutioner\r\nom partiellt hävande av handelssanktionerna. Den\r\nsenaste, resolution 986, antogs i april 1995. Resolu-\r\ntionerna innebär att Irak ges möjlighet att sälja en\r\nbegränsad mängd olja, under former som kontrolleras\r\nav FN, i utbyte mot livsmedel och medicin till be-\r\nfolkningen i Irak.</pre><pre>FN har således givit Irak möjlighet att åstadkom-\r\nma en lättnad av sanktionerna för att förbättra den\r\nhumanitära situationen i Irak. Tyvärr har dock Irak\r\nhittills vägrat att samarbeta med FN. Regeringen\r\nbeklagar att Irak inte tar tillvara de möjligheter som\r\nerbjuds för att lindra den irakiska befolkningens nöd.</pre><pre>I ett fall av det slag som vi nu diskuterar är möj-\r\nligheterna till andra effektiva åtgärder än sanktioner\r\nmed syfte att påverka landet ifråga starkt begränsade.\r\nI kontakter som finns med Irak tas självfallet upp\r\nvikten av att landet uppfyller de krav som säkerhets-\r\nrådet ställt och som jag nyss berört.</pre><pre>Samtal mellan FN och Irak om hur resolution 986\r\nskall genomföras inleddes förra veckan i New York.\r\nFN:s rättschef Hans Corell leder samtalen från FN:s\r\nsida. Det är vår förhoppning att dessa förhandlingar\r\nskall leda till förbättringar för befolkningen i Irak i\r\nallmänhet och barnen i synnerhet.</pre><pre>Sverige hör till de största enskilda bidragsgivarna\r\nav humanitärt bistånd till Iraks befolkning. Vårt stöd\r\nunder innevarande budgetår uppgår till drygt 52 mil-\r\njoner kronor. Stödet lämnas via bl.a. FN:s barnfond\r\nUnicef, världslivsmedelsprogammet och enskilda\r\nsvenska organisationer.</pre><pre>Några projekt som Sverige stöder riktar sig direkt\r\ntill Iraks barn, t.ex. Unicefs insatser på livsmedels-\r\noch hälsoområdet.</pre><pre>Regeringen stöder även det svenska Qandilprojek-\r\ntet, som arbetar med att bygga upp förstörda byar i de\r\nkurdiska områdena i norra Irak. Qandilprojektet har\r\nfrämst ensamstående kvinnor med barn som mål-\r\ngrupp. SIDA har anslagit 7,6 miljoner kronor i stöd\r\ntill Qandilprojektet.</pre><pre>Även Diakonia har fått bidrag för att renovera ett\r\nbarnhem i den kurdiska delen av Irak. Barnhemmet\r\ntar hand om barn som fått psykiska skador av sina\r\nkrigsupplevelser.</pre><pre>Det stöd som Sverige lämnar via FN-organ och\r\nenskilda organisationer riktar sig till s.k. sårbara\r\ngrupper, främst kvinnor och barn. Dessa hjälpinsatser\r\nkommer således stora grupper barn till godo.</pre><pre>Anf.  29  EVA ZETTERBERG (v)</pre><pre>Fru talman! \"Barnamorden i Bagdad\" är rubriken\r\npå en artikel i Göteborgs-Posten. \"Kallt folkmord i\r\nIrak\" är titeln på en artikel i franska Le Monde.\r\n\"Sanktionernas pris 500 000 irakiska barn\" är rubri-\r\nken i danska Politiken, \"Ett perverst embargo\" i\r\nspanska El País, \"Blockadens bieffekt Kurdistans fall\"\r\ni Dagens Nyheter.</pre><pre>Det är några av de rubriker som vi funnit i tid-\r\nningarna den senaste tiden. Bakgrunden är de FN-\r\nrapporter som kommit om hur sanktionerna har drab-\r\nbat civilbefolkningen i Irak. Vi känner till bakgrunden\r\ntill sanktionen, som infördes i augusti 1990. Man\r\nskulle tvinga fram förändringar i Irak, man skulle\r\nåstadkomma en eliminering av massförstörelsevapen,\r\nsamtidigt få bort Saddam Hussein som makthavare\r\noch framför att få bort Irak från Kuwait, som Irak\r\nhade invaderat. Syftet med sanktionerna kan vi väl\r\nalla ställa oss bakom därför att det sätt som Irak age-\r\nrat på, internationellt och nationellt, är oacceptabelt.\r\nIrak är en diktatur där ingen opposition tillåts.</pre><pre>Man måste ändå diskutera om sanktionerna, vars\r\nsyfte alltså är gott, har gett det avsedda resultatet. De\r\nresultat som det i rapporterna talas om är inte bara att\r\nhälsan för en halv miljon barn är allvarligt hotad, utan\r\növer en halv miljon barn faktiskt dött mellan 1991 och\r\n1995. Därutöver har tusentals barn, kvinnor och män\r\ndrabbats av undernäring och problem på grund av\r\nbrist på medicin och allvarliga sjukdomar.</pre><pre>Man kan alltså säga att sanktionerna på sitt sätt har\r\nlett till dubbla straff för den irakiska befolkningen.\r\nMan har fått både de pålagor som sanktionerna har\r\ninneburit och samtidigt straffet att Saddam Hussein\r\ntycks sitta säkrare än någonsin i sadeln. Man kan\r\ndiskutera, som det gjordes i en amerikansk tidskrift\r\nLancet, om syftet är att få bort Saddam Hussein och\r\natt göra folket så fattigt och desperat som möjligt - en\r\npopulär revolutionsteori. Har det verkligen haft den\r\neffekten? Förmågan att protestera och agera mot för-\r\ntrycket i Irak har allvarligt försvårats när människorna\r\ninte ens har mat för dagen.</pre><pre>Säkerhetsrådets villkor kom delvis att upphävas i\r\noch med den nya resolutionen 986, som utrikesminis-\r\ntern refererade till. Vi får hoppas att man från svensk\r\nsida kommer att agera, bl.a. genom kontakter med\r\nHans Corell. Jag skulle vilja veta något mer om vilka\r\ninstruktioner vår FN-personal i New York har för att\r\nagera. Vad driver man för krav för att det skall hända\r\nnågot på det här området?</pre><pre>Min interpellation tar också upp den principiella\r\nfrågan om sanktioner som instrumet mot regimer som\r\nuppträder på ett sätt som vi inte accepterar i omvärl-\r\nden. Jag håller med utrikesministern om att det finns\r\nflera exempel på framgångsrika sanktioner: Sydafrika,\r\nRhodesia, Jugoslavien. Jag skulle vilja säga att den\r\nbojkott som många av oss ägnade sig åt mot Chile var\r\nframgångsrik. Men vi har en rad exempel på negativa,\r\nframför allt vill jag lyfta fram blockaden mot Cuba.\r\nFrån amerikansk sida var tanken bakom blockaden att\r\nförändra och få bort en regim som man inte gillade.\r\nResultatet har blivit att man snarast stärkt den politis-\r\nka makten och förhindrat reformerna och de nödvän-\r\ndiga förändringarna för att stärka yttrandefrihet och\r\nför att få en politisk demokrati. Det har fått en motsatt\r\neffekt i fallet Cuba. Dessutom har det även där fått\r\nförödande konsekvenser för befolkningen.</pre><pre>Jag tror att exemplen Irak och Iran visar på att det\r\ninstrumentet inte är särskilt framgångsrikt. Ett viktigt\r\nkriterium som inte finns med i utrikesministerns svar\r\när att sanktionerna kan bli framgångsrika när kraven\r\nkommer från själva befolkningen. Så var det i Sydaf-\r\nrika, Rhodesia och Chile. De oppositionella i respek-\r\ntive land krävde bojkott, krävde att omvärlden skulle\r\nreagera med just detta instrument. Men i fallet Irak\r\nhar det inte funnits några sådana önskemål, såvitt jag\r\nförstår.</pre><pre>Jag skulle därför vilja höra litet mer vilka allmän-\r\nna slutsatser det här leder till för regeringens del. Vad\r\nhar vi fått för erfarenheter inför framtiden? Det finns\r\nett intressant svar från Röda korset på det förslag till\r\nsanktionslag som vi i riksdagen arbetar med och som\r\nsnart kommer upp till avgörande. Röda korset har där\r\nredovisat hur konsekvenserna för civilbefolkningen\r\nkan bli synnerligen allvarliga. Hr tänker regeringen\r\nframöver arbeta med detta?</pre><pre>Anf.  30  Utrikesminister LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Hur man skall använda sanktionsvap-\r\nnet är, som Eva Zetterberg säger, en mycket svår\r\nmoralisk fråga. Jag är inte riktigt säker på var Eva\r\nZetterberg själv landar i huvudfrågan. Det är viktigt\r\natt veta var man skall börja, alltså om man tar avstånd\r\nfrån sanktionerna mot Irak eller om man accepterar\r\ndem, om vi har samma utgångspunkt.</pre><pre>När sanktionerna infördes var världen ganska enig\r\nom att de behövdes. FN:s säkerhetsråd beslutade om\r\ndessa sanktioner för att ha en metod - en av de få\r\nmetoder som man kunde förlita sig på - för att säkra\r\natt massförstörelsevapnen i Irak skulle försvinna. Det\r\nvar huvudvillkoret. Att det har lett till att man har\r\nmycket bättre kontroll över läget vet vi, men fullt ut\r\nhar villkoren inte uppfyllts ännu så länge.</pre><pre>Det moraliskt svåra med dessa ting är effekterna\r\nför civilbefolkningen. Det är därför som man hamnar\r\ni den litet underliga situationen att samtidigt som man\r\nsäger ja till sanktioner startar man hjälpprogram i\r\nsamma land, med inriktning mot särskilda grupper.\r\nDen här frågan behöver diskuteras. Det är inte så\r\nenkelt att man antingen fattar ett beslut om sanktioner\r\neller inte. Man kan också gå fram litet mer flexibelt.\r\nDet har bl.a. den kommission som Ingvar Carlsson\r\nhar lett tillsammans med Shridath Ramphal visat.\r\nMan kan gå fram med begränsade sanktionsbeslut\r\nsom kan gälla internationella transaktioner av kapital.\r\nDet gäller att hitta avvägningar så att man humanitärt\r\nstöder de grupper som drabbas av sanktionerna, vare\r\nsig det är fullständiga eller delvisa sanktioner.</pre><pre>Också FN:s generalsekreterare har varit inne på\r\ndetta. Det finns nämligen ett supplement till dagord-\r\nningen för fred. Det förekommer alltså en diskussion\r\nom det i FN. Jag tycker att det är viktigt att den dis-\r\nkussionen förs, eftersom det är så svårt här att hitta en\r\nbalans i det som vi behöver göra.</pre><pre>Ingen av oss kommer dock ifrån att fatta beslut,\r\noch det finns inget enkelt beslut. Man är övertygad\r\nom att det ändå är en mycket hård åtgärd mot ett land\r\nsom måste riktas. I annat fall når vi inte de mål och\r\nsyften som vi önskar oss.</pre><pre>Detta är instruktionen till den svenska personal\r\nsom i FN-sammanhang har att ta ställning här. Det\r\ngäller alltså att hitta en balans och att vara tydlig\r\ngentemot Irak. Massförstörelsevapnen måste bort.\r\nKommer de inte bort, kvarstår sanktionerna. Men\r\nsamtidigt handlar det om att öppna möjligheter för att\r\nbistå de utsatta grupperna. Exempelvis kan man låta\r\nIrak sälja olja. Sedan får oljeinkomsterna betala stöd\r\ntill utsatta grupper exempelvis - vilket det förhandlas\r\nom just nu.</pre><pre>I går såg jag att New York Times rapporterar om\r\nkontakterna mellan FN och Irak. Det sägs att man i de\r\nsamtal som förs har kommit varandra mycket närma-\r\nre. Det kan i alla fall ge en lättnad för befolkningen,\r\nsom därmed kan få del av det som kan bli resultatet\r\nav de förhandlingar som sker just nu.</pre><pre>Anf.  31  EVA ZETTERBERG (v)</pre><pre>Fru talman! Utrikesministern frågar vilken in-\r\nställning jag själv har till frågan. Det är befogat att\r\nfråga det. Ibland riktar vi riksdagsledamöter frågor\r\noch interpellationer till regeringen. Det gäller områ-\r\nden där vi själva vet precis hur vi skall agera. Dess-\r\nutom handlar det då om hur regeringen under alla\r\nomständigheter anses skall agera. Men jag tycker inte\r\natt det alltid är så intressant att ställa sådana frågor. I\r\nstället tror jag att det är väsentligt att vi lyfter upp\r\nfrågor där ingen av oss kanske har ett precist svar och\r\ndär vi inte exakt vet vad som är bäst att göra. Det är\r\nbakgrunden till den här interpellationen.</pre><pre>Jag tror att vi är överens om att sanktionerna mot\r\nIrak har tillkommit för att sätta press på Irak vad\r\ngäller massförstörelsevapnen, men även från andra\r\naspekter. Det vore helt fel signal att i dag säga att vi\r\nutan förbehåll, utan villkor, skulle dra tillbaka sank-\r\ntionerna.</pre><pre>Vidare vill jag uttrycka min beundran för Rolf\r\nEkéus och hans oförtröttliga arbete på det här området\r\nmed sina täta besök i Irak. Jag tror att det är väsentligt\r\natt fortsätta med det till dess att vi fått signaler om att\r\nIraks innehav av massförstörelsevapen har upphört.</pre><pre>Ändå menar jag att det går att göra en hel del un-\r\nder tiden. Det gäller för oss att se till att de, enligt min\r\nuppfattning, oönskade konsekvenserna från världs-\r\nsamfundets sida undanröjs på alla tänkbara sätt. Hu-\r\nvudfelet när det gäller de här effekterna ligger hos\r\nIrak, som inte har velat utnyttja de möjligheter som\r\nändå har funnits genom undantagen.</pre><pre>Den senaste notisen gläder mig. Jag hade dock\r\ninte tagit del av den, nämligen att det finns möjlighet\r\natt nå fram till en överenskommelse.</pre><pre>Fru talman! Jag vill också ta upp en sista aspekt i\r\nsammanhanget; jag hann inte med det tidigare. Det\r\ngäller då det humanitära biståndet. Sverige ger en hel\r\ndel, men jag tror att våra insatser bilateralt och genom\r\nenskilda organisationer kanske har största möjligheten\r\natt nå effekt. Exempelvis gäller det södra Irak och\r\nRöda korsets möjligheter. Via FN-organ har det där-\r\nemot varit betydligt svårare, bl.a. därför att där har\r\nSaddam Hussein ställt krav på kontroll osv.</pre><pre>Är regeringen villig att ge utökat humanitärt bi-\r\nstånd och att se till att effekterna av sanktionerna på\r\ndet viset ändå blir så små som möjligt?</pre><pre>Anf.  32  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Den direkta frågan om det humanitära\r\nstödets omfattning bör ställas till biståndsministern.\r\nJag kan inte uttala mig om det, men jag tycker att vi\r\njust nu skall inrikta oss på att förmå Irak att anta FN:s,\r\nsom jag tycker, generösa erbjudande om att göra ett\r\nundantag och låta Irak sälja olja. Därmed får man\r\ninkomster, och på det viset kan man förse den egna\r\nutsatta befolkningen med livsmedel och annat som\r\nden behöver.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Ajournering</pre><pre>Kammaren beslöt kl. 13.46 på förslag av andre vi-\r\nce talmannen att ajournera förhandlingarna till\r\nkl. 14.00 då frågestunden skulle börja.</pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>7 §  Frågestund</pre><pre>Anf.  33  TALMANNEN</pre><pre>Vi går nu över till frågestunden. Det finns många\r\nförhandsanmälda frågor, men min ambition är att vi\r\nskall kunna genomföra frågestunden på ungefär en\r\noch en halv timme. Efter frågestunden fortsätter vi\r\nmed de interpellationer som ännu inte hunnit besva-\r\nras.</pre><pre>I dag besvaras frågor av statsminister Ingvar\r\nCarlsson, utrikesminister Lena Hjelm-Wallén, jord-\r\nbruksminister Margareta Winberg, civilminister Mari-\r\nta Ulvskog, miljöminister Anna Lindh, statsrådet\r\nMats Hellström och statsrådet Anna Hedborg.</pre><pre>Statsministern besvarar övergripande frågor. Övriga\r\nstatsråd besvarar frågor inom sina ämbetsområden.\r\nJag hälsar regeringens företrädare välkomna.</pre><pre>Storlän i Västsverige</pre><pre>Anf.  34  ANNIKA NORDGREN (mp)</pre><pre>Fru talman! 10 av 17 kommuner i Skaraborgs län\r\noch likaså hälften av länets riksdagsledamöter är\r\nnegativa till storlänet Västra Götalands län. Nästa\r\nvecka väntas den proposition som berör denna fråga\r\nbli lagd på riksdagens bord efter att ha blivit uppskju-\r\nten en liten tid.</pre><pre>Jag vill vända mig till statsministern. Jag menar att\r\nstatsministern nu har chansen att lugna oroliga skara-\r\nborgare. Det har förekommit många spekulationer på\r\nsenare tid.</pre><pre>Är det sant, som har påståtts inte bara i Expressen\r\nutan också i annan press under den senaste tiden, att\r\nman nu kommer att dra tillbaka förslaget om att Ska-\r\nraborg skall ingå i detta storlän? Stämmer den uppgif-\r\nten?</pre><pre>Jag skulle också vilja veta om det diskuteras en\r\nsplittring av länet och om det kommer att tillsättas en\r\nutredare som skall behandla frågan.</pre><pre>Jag tycker slutligen att man innan man lägger sa-\r\nker och ting på is borde genomföra en folkomröst-\r\nning, så att skaraborgarna får säga sin mening. Om\r\nman inte har skaraborgarna med sig i denna fråga,\r\nkommer annars samma problem att uppstå om ett år\r\nigen.</pre><pre>Anf.  35  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Det har ofta påpekats från riksdagen\r\natt man vill ha respekt för riksdagen och att man inte\r\nskall gå ut med information, pressmeddelanden och\r\nannat, innan propositionen ligger på riksdagens bord.\r\nJag vill så långt som möjligt följa de önskemålen från\r\nriksdagen. Därför kommer jag självfallet inte nu i\r\nförväg att ge några utryckta informationer om pro-\r\npositionen.</pre><pre>Vi arbetar på att utforma propositionen, och när\r\nriksdagens ledamöter har det fullständiga materialet\r\nblir det möjligt för dem att göra sina viktiga och vär-\r\ndefulla kommentarer. Jag tror att en sådan ordning i\r\nlängden är den allra bästa.</pre><pre>Anf.  36  ANNIKA NORDGREN (mp)</pre><pre>Fru talman! Innan bläcket har hunnit torka på pro-\r\npositionens papper vill jag ändå begagna tillfället att\r\nge statsministern mina synpunkter. Om det skall till-\r\nsättas en utredare bör man först höra efter vad skara-\r\nborgarna egentligen tycker och tänker om dessa frå-\r\ngor. Annars kan jag komma att stå här igen i en lik-\r\nnande debatt om ett år, kanske inte med den nuvaran-\r\nde statsministern men med en kommande statsminis-\r\nter. Den synpunkten vill jag gärna skicka med stats-\r\nministern.</pre><pre>Anf.  37  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Jag kan försäkra att alla som har syn-\r\npunkter på detta kommer att ha möjligheter att fram-\r\nföra dem. Jag tycker att formerna för detta är en un-\r\nderordnad fråga. Skaraborgarna kommer att ha alla\r\nmöjligheter att framföra sina synpunkter på framtida\r\nlänsindelningar.</pre><pre>Ensamstående mammor</pre><pre>Anf.  38  EVA ZETTERBERG (v)</pre><pre>Fru talman! Också jag har en fråga till statsminis-\r\ntern. I morgon förväntas en rapport från Socialdepar-\r\ntementet bli publicerad. Det är rapporten om konsek-\r\nvenser för ensamma mammor av gjorda nedskärning-\r\nar. Det har redan läckt ut en del av dess resultat, näm-\r\nligen att budgetnedskärningarna har lett till att en-\r\nsamma mammor är den grupp av svenskar som kan-\r\nske har drabbats mest.</pre><pre>Vi har från Vänsterpartiets sida försökt uppmärk-\r\nsamma det här under flera års tid och pekat på kon-\r\nsekvenserna av sänkningen av arbetslöshetsersättning\r\noch av sjukersättning, borttagandet av barntillägget\r\ntill vuxenstuderande osv. Vi har också efterlyst analy-\r\nser av könskonsekvenser av olika budgetförslag. Re-\r\ngeringen har naturligtvis kontinuerligt gjort sådana.</pre><pre>Jag undrar hur man kommer att agera utifrån den-\r\nna rapport. Finns det redan en utarbetad handlings-\r\nplan, eller kommer det här som en fullständig över-\r\nraskning, så att man först i morgon kommer att börja\r\nta hänsyn till och försöka agera utifrån den komman-\r\nde rapporten?</pre><pre>Anf.  39  Statsrådet ANNA HEDBORG (s)</pre><pre>Fru talman! Det är ju så med denna rapport att den\r\nännu riktigt finns. De som har läst i sin tidning om\r\nvad som står i den kan få veta att inte heller de som\r\nhar skrivit i tidningarna har haft tillgång till rapporten.\r\nDen finns faktiskt inte ännu, och det är därmed svårt\r\natt kommentera den förrän i morgon.</pre><pre>Men det är klart att man kan förstå vissa ting utan\r\nnågra nya rapporter, exempelvis att det blir kännbara\r\neffekter för de grupper som är allra mest beroende av\r\nsamhällsstöd av olika slag, när det händer någonting\r\nmed bidragen. Det är förstås också de grupper som\r\nlever med de smalaste marginalerna som har det svå-\r\nrast att klara den inkomstminskning som följer av den\r\nekonomiska krisen i samhället.</pre><pre>Jag kan alltså inte avslöja precis vad som står i\r\nrapporten. Jag har själv inte hunnit läsa den fullstän-\r\ndigt. Men jag har hunnit förstå så mycket att den visar\r\npå något som är väldigt viktigt i den svenska politiken\r\ngentemot ensamma mammor, som det här i hög grad\r\nhandlar om, eftersom de ensamma papporna visar sig\r\nha det ganska bra, nämligen att de ensamma mam-\r\nmorna i Sverige trots allt är en grupp som lever i\r\nhuvudsak som andra kvinnor.</pre><pre>Det är kärvare att vara ensam och leva på en in-\r\nkomst, även om man har samhällsstöd, och det är\r\nkärvare också på andra sätt. Men det faktum att de\r\nensamma mammorna lever som andra kvinnor är\r\nnågot mycket mycket värdefullt i det svenska samhäl-\r\nlet. I huvudsak består den bilden, och det är viktigt att\r\nden får göra det också i framtiden.</pre><pre>Debatten om detta kommer att fortsätta när rap-\r\nporten finns.</pre><pre>Anf.  40  EVA ZETTERBERG (v)</pre><pre>Fru talman! Jag kan hålla med Anna Hedborg om\r\natt det har varit en målsättning att ensamstående\r\nmammor skall kunna leva som kvinnor som är till-\r\nsammans med en man som delar försörjningsbörda\r\noch ansvar. Men problemet tycks ju ändå vara det,\r\nsom vi har sett under ett par års tid, att deras villkor\r\nhar försämrats.</pre><pre>Jag vill därför upprepa min fråga: Finns det när\r\nrapporten kommer förslag till en åtgärdsgrupp inom\r\nSocialdepartementet? Kommer man att försöka se\r\nefter hur man skall kunna rätta till detta och se till att\r\ndet även i praktiken blir så att ensamma mammor kan\r\nha ett drägligt liv?</pre><pre>Anf.  41  Statsrådet ANNA HEDBORG (s)</pre><pre>Fru talman! Det som den här rapporten kommer\r\natt visa är, liksom så många rapporter tidigare, hur\r\noerhört grundläggande rätten till arbete är. Det är\r\nförstås inte minst viktigt att de ensamma mammorna\r\nhar möjligheter att etablera sig på arbetsmarknaden.\r\nDet allra viktigaste för att de skall kunna göra det är\r\nsamhällets stöd i form av daghem och barnomsorg.</pre><pre>Jag tror att det är en mycket väsentlig slutsats att för\r\natt den här gruppen, som man kan vara oroad över\r\noch som kanske särskilt hårt drabbas av arbetslöshet,\r\nskall ha en chans måste dessa mammor få tillgång till\r\ndaghemsplats också om de är arbetslösa.</pre><pre>Återtagande av propositioner</pre><pre>Anf.  42  ELVER JONSSON (fp)</pre><pre>Fru talman! I denna timme för exakt sex år sedan\r\nhade vi här i kammaren en animerad debatt. Det var\r\ndå som Ingvar Carlssons första ministär föll på att den\r\ngenom det s.k. stoppaketet ville förbjuda legala fack-\r\nliga arbetsmetoder.</pre><pre>Nu när statsministern om några veckor och under\r\nmer sobra former kommer att avgå har jag en fråga att\r\nställa. Man kan se ett mönster i att det verkar som om\r\nregeringen numera väljer att återta sina propositioner.\r\nDet är inte bara tandvårdspropositionen som för-\r\nsvunnit från riksdagens bord. Det är också fiskepro-\r\npositionen - den s.k. mörtskatten. Nu sägs det att\r\nregeringen håller på att tänka om när det gäller försla-\r\nget om de arbetslösa ungdomarnas minskade möjlig-\r\nheter att studera vid folkhögskolor.</pre><pre>Min fråga är om det rent av blir Ingvar Carlssons\r\ntestamente att propositioner i framtiden blir mer av\r\nförsöksballonger - kalla det gärna så - och mindre av\r\nallvarligt menade förslag, genom att de först läggs\r\nfram och sedan tas tillbaka. För oss parlamentariker är\r\ndet inte ointressant att veta huruvida detta är en ny\r\ntrend.</pre><pre>Anf.  43  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Man kan fråga om mycket. Jag kan\r\nbara konstatera att Elver Jonsson är dåligt påläst när\r\ndet gäller den stopproposition vi lade och inte fick\r\ngehör för. Det var faktiskt inte alls fråga om att stoppa\r\nnågra fackliga legala arbetsmetoder - det handlade\r\nom fredsplikt. Men detta var ju något som Elver Jons-\r\nson bara påstod i förbigående.</pre><pre>Regeringen har under denna period lagt fram\r\nhundratals, kanske tusentals, propositioner. Elver\r\nJonsson pekar på att vi har tagit tillbaka tre. Det är väl\r\ni hög grad rimligt att en regering någon gång kan\r\nsäga: Det här blev inte bra. Vi funderar på det en gång\r\ntill.</pre><pre>Ständigt får vi höra att politiker aldrig kan erkänna\r\nett fel. Om en regering då kan erkänna ett fel någon\r\ngång vart tredje år, eller vad det nu blev med Elver\r\nJonssons beräkningsmetod, kanske den i stället borde\r\ndra tillbaka någon mer proposition. Jag kan alltså inte\r\nse detta som ett testamente i fel riktning.</pre><pre>Anf.  44  ELVER JONSSON (fp)</pre><pre>Fru talman! Jag måste säga att statsministern blir\r\nalltmer sympatisk med åren.</pre><pre>Visst innehöll stoppaketet mer än vad Ingvar\r\nCarlsson nu kallar för fredsplikt. Det innebar att man\r\nskulle förbjuda legala fackliga stridsåtgärder. Förbud\r\nmot olagliga stridsåtgärder hade däremot den borger-\r\nliga oppositionen krävt länge. Det högre bötesbelop-\r\npet som ingick fanns det t.ex. starkt stöd för, liksom\r\nen rad andra åtgärder.</pre><pre>De som då var fackligt aktiva - Lillemor Arvids-\r\nson undantagen - hävdar nu att paketet inte hade\r\nnågon stor principiell räckvidd, och de vill egentligen\r\ninte kännas vid detta. Det visar hur allvarligt detta\r\nintrång var, och vilket misstag regeringen gjorde den\r\ngången.</pre><pre>Jag ser dock fram emot ett tydligare testamente\r\nnär Ingvar Carlsson kommer att hålla sitt stora tal här\r\ni kammaren. Jag ser inget fel i att man ibland känner\r\nsig fram, men det kanske är läge för att rent av bredda\r\nregeringen?</pre><pre>Anf.  45  TALMANNEN</pre><pre>Jag påminner om att detta är en frågestund och\r\ninte någon debatt.</pre><pre>Anf.  46  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Det var just det jag tänkte säga - att\r\njag inte uppfattade frågan. Jag tänker dock utnyttja\r\ntillfället till att säga att om jag har blivit mer sympa-\r\ntisk med åren kan det bero på att utgångsläget var\r\nsådant att det har varit enkelt att bättra på det.</pre><pre>Jag tycker att det var väldigt synd att stoppaketet\r\ninte gick igenom. Det skulle förmodligen ha inneburit\r\natt vi hade haft färre arbetslösa i dag. Vi hade kunnat\r\nangripa inflationen tidigare, och vi hade haft en bättre\r\nekonomisk utveckling.</pre><pre>Vi fick finna oss i att en majoritet i riksdagen var\r\nemot förslaget, men jag anser fortfarande att detta var\r\nett misstag av den majoriteten.</pre><pre>Skydd för de orörda älvarna</pre><pre>Anf.  47  GÖTE JONSSON (m)</pre><pre>Fru talman! Jag vill ställa en fråga till miljöminis-\r\nter Anna Lindh. Vi att det inom regeringspartiet har\r\nfunnits ganska starka krafter för att bygga ut någon av\r\nde orörda älvarna vid avvecklingen av kärnkraften.</pre><pre>Vid en frågestund i höstas ställde jag en konkret\r\nfråga till energiministern. Den löd: Kan energiminis-\r\ntern deklarera att så inte kommer att bli fallet? Han\r\nhänvisade då till Energikommissionen. När vi nu ser\r\nkommissionens slutrapport kan vi konstatera att det\r\nfrån moderat håll görs mycket klara deklarationer för\r\natt älvarna skall skyddas. I det socialdemokratiska\r\nsärskilda yttrandet står det att ytterligare utbyggnad av\r\nvattenkraften kan behöva övervägas.</pre><pre>Min fråga till miljöministern är vilken av våra na-\r\ntionalälvar som har ett så litet skyddsvärde att den kan\r\nbyggas ut i anslutning till att kärnkraften avvecklas.</pre><pre>Anf.  48  Miljöminister  ANNA LINDH (s)</pre><pre>Fru talman! Remissarbetet kring Energikommis-\r\nsionen pågår. Det har inte funnits något förslag från\r\nSocialdemokraterna om att bygga ut någon av älvar-\r\nna, och det finns därför ingen anledning att gå in på\r\nden sortens spekulationer.</pre><pre>Anf.  49  GÖTE JONSSON (m)</pre><pre>Fru talman! Detta är inte spekulationer. Om mil-\r\njöministern uppfattar skrivningen från socialdemo-\r\nkratiska ledamöter i en viktig utredning som spekula-\r\ntioner tycker jag att det är mycket märkligt.</pre><pre>Jag ställer frågan med anledning av de diskussio-\r\nner vi har fört i kammaren och de svar jag då har fått.\r\nUr moderat synvinkel är det de skyddade älvarnas\r\nmiljövärde som är viktigt. Jag förutsätter att samråd\r\nhar skett inom regeringen innan energiministern sva-\r\nrar på en sådan här viktig fråga, och innan socialde-\r\nmokratiska ledamöter ger besked i en viktig utred-\r\nning.</pre><pre>Därför återkommer jag med frågan. Vilken av äl-\r\nvarna anser miljöministern inte har ett sådant\r\nskyddsvärde att den i framtiden kan klassas som na-\r\ntionalälv?</pre><pre>Anf.  50  Miljöminister  ANNA LINDH (s)</pre><pre>Fru talman! Naturligtvis är miljövärdet oerhört stort.\r\nDiskussionen kring Energikommissionens rapport och\r\nett remissarbete pågår just nu, och det finns därför\r\ningen anledning att i dag gå in på den fråga som Göte\r\nJonsson ställer.</pre><pre>Konsumentpriserna</pre><pre>Anf.  51  BENGT KRONBLAD (s)</pre><pre>Fru talman! Jag vill fråga civilminister Marita\r\nUlvskog om utvecklingen av de framtida konsument-\r\npriserna.</pre><pre>Jag ställer frågan ur tre aspekter. Den första är den\r\nproduktionsprishöjning som har skett under de senaste\r\ntvå tre månaderna. Den andra är energiprisutveckling-\r\nen efter omregleringen av energimarknaden. Den\r\ntredje är den räntesänkningsnivå som har föranletts av\r\nresultatet av den förda politiken, och på vilket sätt\r\ncivilministern anser att vi konsumenter har möjlighet\r\natt utnyttja denna. Hur kommer prisbilden att vara\r\nunder 1996?</pre><pre>Anf.  52  Civilminister  MARITA\r\nULVSKOG (s)</pre><pre>Fru talman! Jag önskar att jag hade en kristallkula,\r\nså att jag kunde ge ett exakt svar till Bengt Kronblad.</pre><pre>Man kan dock konstatera att räntorna i dag är cir-\r\nka tre procentenheter lägre än för ett år sedan. Detta\r\npåverkar boendekostnaderna rätt ordentligt. För en\r\ngenomsnittlig egnahemsägare kan det handla om en\r\nbesparing på 6 000-7 000 kronor per år.</pre><pre>Från september månad fram till slutet av januari\r\nfick vi en matprissänkning med sammanlagt 8,5 %.\r\nDetta betyder att ett hushåll med två barn betalar\r\nungefär 400 kr mindre per månad för maten. Också\r\ndet påverkar naturligtvis ekonomin.</pre><pre>Detta har också varit skälen till regeringens politik\r\n- att försöka hjälpa de hushåll som har de absolut\r\nsnävaste marginalerna. Det är dessa hushåll som an-\r\nvänder merparten av sina inkomster till just bostad\r\noch mat.</pre><pre>När det gäller energipriserna kan jag redovisa att\r\nNUTEK har ett särskilt uppdrag att följa prisutveck-\r\nlingen till följd av omregleringen.</pre><pre>Anf.  53  BENGT KRONBLAD (s)</pre><pre>Fru talman! Det är viktigt att man har prisutveck-\r\nlingen under ordentlig kontroll. Oftast är den reala\r\nköpkraftens utveckling inte beroende av lönenivåerna,\r\nutan av prisutvecklingen i landet.</pre><pre>Priskommissionen har tydligen bedrivit ett mycket\r\naktivt arbete. Hur länge avser ministern att Priskom-\r\nmissionen skall fortsätta att verka?</pre><pre>Anf.  54  Civilminister  MARITA\r\nULVSKOG (s)</pre><pre>Fru talman! Uppdraget för Priskommissionen löp-\r\ner fram till den 1 oktober. Därefter räknar vi med att\r\ninsatserna för konkurrens inom livsmedelssektorn\r\nskall börja ge resultat. Långsiktigt är det inte moms-\r\nsänkningar på mat utan en hårdare konkurrens som\r\nkan hålla ned priserna.</pre><pre>Regeringens fördelningspolitiska ansträngningar\r\ninriktas på just det som Bengt Kronblad tar upp. Vi\r\nkan under en ganska lång tid inte räkna med några\r\nkraftigare reallöneförbättringar, och därför är det\r\nkolossalt viktigt vad vi faktiskt får för de pengar vi\r\nhar.</pre><pre>Regeringens samlade ansträngningar kommer att\r\nsyfta till just detta - att hålla ned priserna så att man\r\nfår så mycket som möjligt för de pengar man har.</pre><pre>Forskningsstiftelserna</pre><pre>Anf.  55  BIRGIT FRIGGEBO (fp)</pre><pre>Fru talman! Regeringen har en utbildningsminister\r\nsom hatar de nya forskningsstiftelserna. Tre gånger\r\nhar utbildningsministern nu engagerat regeringskans-\r\nliet och kansliets begränsade resurser för att plocka\r\nfram förslag som strider mot grundlagen och andra\r\nlagar. Jag skulle därför vilja fråga statsministern, som\r\nhar det övergripande ansvaret för regeringskansliet,\r\nom det är lämpligt att kanslihusets resurser används\r\nför dessa helt meningslösa och grundlagsstridiga\r\nattacker. En följdfråga blir: Är regeringskansliet\r\növerbemannat?</pre><pre>Anf.  56  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Regeringskansliet var uppenbarligen\r\nkraftigt överbemannat under den tid Birgit Friggebo\r\nsatt i regeringen. Det var nämligen då som Per\r\nUnckel, i strid med krisöverenskommelsen mellan\r\nSocialdemokraterna och den dåvarande regeringen,\r\növerförde dessa pengar till stiftelser utanför demokra-\r\ntisk kontroll.</pre><pre>Under hela mitt politiska liv är detta bland de\r\ntristaste händelser som har inträffat. Vi skakade hand\r\nför landets skull. Vi fick ge och ta. Vi fick igenom att\r\ndet som var löntagarnas och pensionärernas pengar\r\nskulle ligga i AP-fondssystemet. Den dåvarande re-\r\ngeringen bröt denna överenskommelse och införde\r\npengarna i stiftelser utan demokratisk kontroll. Vi\r\nhåller nu på att undersöka om vi har en möjlighet att\r\nlåta de pengarna hamna där de skulle hamna.</pre><pre>Anf.  57  BIRGIT FRIGGEBO (fp)</pre><pre>Fru talman! Jag vill upplysa statsministern om att\r\ndet är riksdagen som har fattat besluten, inte Per\r\nUnckel privat - jag har i och för sig ingen anledning\r\natt försvara honom, men riksdagsbeslut kanske ändå\r\nbör respekteras.</pre><pre>Är det verkligen lämpligt att i en rättsstat engagera\r\nstora delar av regeringskansliet för att försöka kringgå\r\ngrundlagen? Det finns nu beslut som har fattats i\r\nriksdagen, och det är väl ändå något som en regering\r\nhar att rätta sig efter?</pre><pre>Anf.  58  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Birgit Friggebo, det får vara litet kon-\r\nsekvens i inläggen. Birgit Friggebo börjar med att\r\nanklaga Carl Tham för att hata de här stiftelserna och\r\nför att han nu försöker driva igenom en förändring.\r\nVad än Tham vill göra måste han komma till riksda-\r\ngen, så att riksdagen får fatta beslut så småningom.\r\nJag svarade med att redovisa hur Unckel som ansvarig\r\ndepartementschef hade hanterat frågan.</pre><pre>Jag kan gärna diskutera i riksdagstermer. Jag tyck-\r\ner att det var bedrövligt av dåvarande riksdagsmajori-\r\nteten att inte stå för de överenskommelser vi träffade i\r\nkrisförhandlingarna. Det var en av förklaringarna till\r\natt det politiska klimatet försämrades och att det har\r\ntagit tid att sedan återupprätta ett samarbete över\r\nblockgränsen. Nu har vi i alla fall gjort det, och jag\r\ntycker att det är positivt.</pre><pre>Den borgerliga regeringen svek i fråga om över-\r\nenskommelsen. Det vidhåller jag. Det var trist, och\r\ndet var ansvarslöst, och det är mycket märkligt att\r\nstora pengar, stora resurser skall ligga utanför riksda-\r\ngens kontroll, för det är ju faktiskt vad som har hänt\r\nnu.</pre><pre>Anf.  59  BIRGIT FRIGGEBO (fp)</pre><pre>Fru talman! Jag har deltagit i sådana här utfråg-\r\nningar åtskilliga gånger, och statsministern använder\r\nalltid tekniken att inte svara på frågorna utan att i\r\nstället gå långt tillbaka i historien. Det är faktiskt den\r\nsocialdemokratiska regeringen som i dag är regering.\r\nAttackerna mot den förra borgerliga regeringen fick\r\nvi ta under vår tid i regeringsställning.</pre><pre>Vi har här en utbildningsminister som nu tre gång-\r\ner i olika attacker mot de här stiftelserna har använt\r\nregeringskansliets resurser. Gång på gång får han\r\nsignaler från dem som förstår bättre och också, skulle\r\njag tro, från de stackars tjänstemän som tvingas ägna\r\nsig åt det här arbetet, om att det han håller på med är\r\ngrundlagsstridigt.</pre><pre>Är det verkligen lämpligt att engagera så stora re-\r\nsurser för ett helt meningslöst arbete?</pre><pre>Anf.  60  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Jag som statsminister bestämmer över\r\nhur vi sköter oss i regeringskansliet, hur vi organiserar\r\nvårt arbete. Jag har inte det minsta emot att vårt sätt\r\natt sköta Sverige jämförs med den borgerliga rege-\r\nringens.</pre><pre>Men Birgit Friggebo frågade mig faktiskt varför vi\r\nförsöker flytta pengar eller på något sätt se till att öka\r\ninflytandet över dessa pengar i forskningsstiftelserna,\r\noch jag har svarat på hennes fråga.</pre><pre>Miljökrav</pre><pre>Anf.  61  BIRGER SCHLAUG (mp)</pre><pre>Fru talman! Jag har en fråga till statsministern.\r\nDet gäller en debattartikel i Aftonbladet den 17 au-\r\ngusti, dvs. innan valet till EU-parlamentet. Väldigt\r\nmånga inom en bred miljörörelse internationellt och i\r\nSverige blev väldigt glada, eftersom vi upplevde\r\nstatsministerns skrivning i artikeln nästan som ett\r\ngenombrott. Statsministern skrev nämligen: Den so-\r\ncialdemokratiska regeringen kommer aldrig att ge\r\navkall på rätten för enskilda länder att gå före med\r\nsträngare miljökrav.</pre><pre>Jag skulle vilja veta: På vilket sätt har regeringen\r\nförsökt uppfylla detta löfte? Det är ju ett löfte. Det\r\ninnebär faktiskt att man skall se till att vi har den\r\nrätten generellt - när det gäller kemikalier, när det\r\ngäller livsmedelstillsatser och när det gäller bilavga-\r\nser. Vad har regeringen gjort?</pre><pre>Anf.  62  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Jag tror inte att det finns något exem-\r\npel där vi har backat inför något annat land. Miljömi-\r\nnistern skulle säkerligen kunna räkna upp flera exem-\r\npel i det här sammanhanget. Låt mig nämna bilavga-\r\nsområdet, ett område där vi har gått före.</pre><pre>Jag tror att miljöfrågorna kommer att få ett starka-\r\nre och starkare stöd i opinionen. Stödet för dem har\r\nsjunkit tillbaka litet därför att arbetslösheten har tagit\r\nett större intresse i opinionen, men det skall vi som\r\npolitiker inte låta oss luras av, utan engagemanget\r\nskall fortsätta att vara starkt för en bra miljöpolitik. Vi\r\nkommer också från svensk sida att fortsätta att vara\r\npådrivande i det avseendet.</pre><pre>Anf.  63  BIRGER SCHLAUG (mp)</pre><pre>Fru talman! Löftet i den här artikeln handlade om\r\nnågot annat, Ingvar Carlsson. Det handlade om att\r\naldrig ge avkall på enskilda länders rätt att gå före.\r\nDet innebär att det i de traktat som gäller skall skrivas\r\nin att enskilda länder har den rätten. Tyvärr har den\r\nsvenska regeringen varken före eller efter parlaments-\r\nvalet drivit den här frågan. Dess värre har man inte\r\nens skrivit in det i den skrivelse som skall ligga till\r\ngrund för hur regeringen skall hantera regeringskonfe-\r\nrensen i år.</pre><pre>Jag upplever därför statsministerns artikel som li-\r\ntet av en bluff. Menade statsministern att han och den\r\nsvenska regeringen skall arbeta för att länder alltid\r\nskall ha rätten att gå före, och varför har ni i så fall\r\ninte gjort det?</pre><pre>Anf.  64  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Jag har diskuterat den här frågan tidi-\r\ngare med Birger Schlaug, och jag har då gjort klart\r\natt det finns ett problem som Birger Schlaug bortser\r\nfrån men som en regering inte kan bortse från,\r\nnämligen att man inte kan använda miljökrav i\r\nsammanhang där de kan tolkas eller uppfattas som ett\r\nhandelshinder. Det problemet finns, och det måste\r\nman ta hänsyn till. Vi diskuterar den här frågan inför\r\nregeringskonferensen, där vi skall kunna genomföra\r\nförändringar i samarbetet. Sverige kommer också att\r\nfortsätta att driva den här frågan.</pre><pre>Kvotflyktingar</pre><pre>Anf.  65  INGRID NÄSLUND (kds)</pre><pre>Fru talman! Jag har en fråga till statsministern.\r\nRiksdagen har anslagit medel för 2 700 kvotflyktingar\r\nunder budgetperioden. Det har under de senaste da-\r\ngarna förts en diskussion om att det av de 920 av\r\ndessa 2 700 som regeringen har givit Invandrarverket\r\ntillstånd att låta komma hit fram till slutet av året som\r\nhar gått är ungefär 600 som har fått komma. Samtidigt\r\nhar UNHCR rapporterat att det under januari månad\r\nbara är 10 flyktingar som har fått kvotstatus här i\r\nSverige och att man på Invandrarverket har fått be-\r\nsked om att bara mycket akuta fall skall tas emot. Nu\r\nundrar jag om det är Invandrarverket som på eget\r\nbevåg skall göra en sådan här insnävning, eller om det\r\nhar gått ut några direktiv från regeringen om att an-\r\nsökningarna från 300 av de flyktingar som borde ha\r\nfått komma hit skall anstå och vad skälet till detta i så\r\nfall är.</pre><pre>Anf.  66  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Detta är enligt min mening en typisk\r\nfråga till ett fackstatsråd. Jag föreslår att frågan ställs\r\nnär Leif Blomberg är närvarande.</pre><pre>Ensamstående mammor</pre><pre>Anf.  67  CHATRINE PÅLSSON (kds)</pre><pre>Fru talman! Som redan har nämnts har det kommit\r\nen rapport om att det finns många ensamstående\r\nkvinnor som har det jobbigt. Enligt beräkningar skall\r\ndet vara ungefär 60 000 som i dag är arbetslösa. Un-\r\ngefär hälften av dem är hänvisade till socialbidrag.</pre><pre>Den socialdemokratiska regeringen har faktiskt\r\nsedan den tillträdde drivit en politik som på flera\r\nområden innebär stora försämringar för människor\r\nsom redan har det svårt. Man har sänkt ersättningsni-\r\nvåer, arbetsmarknadsförsäkringarna och försämrat\r\nnivåerna i studiestödet. Och i går kom det diskus-\r\nsionsrapporter från regeringen om att socialbidraget\r\nskall minskas.</pre><pre>Min fråga till Anna Hedborg är då: Vad anser An-\r\nna Hedborg skall hända med dessa människor som\r\nredan har en utomordentligt jobbig situation?</pre><pre>Anf.  68  Statsrådet ANNA HEDBORG (s)</pre><pre>Fru talman! Vi har tvingats göra nedskärningar av\r\nbestämda skäl. Det har inte funnits pengar. Detta är\r\nett arv och ett resultat av politiken fram till dess att vi\r\ntillträdde.</pre><pre>Det absolut viktigaste för de kvinnor som vi här\r\nresonerar om är att tillväxten tar fart igen och att det\r\nskapas nya arbetstillfällen så att de kan få arbete och\r\nförsörjning. Det är skälen till att vi har gjort detta. Det\r\när mycket viktigt att vi följer vad som händer. Därför\r\ntar vi fram den här rapporten. Den har ännu inte\r\nkommit fram, och de siffror som har förekommit i\r\ndebatten är inte riktigt de siffror som gäller.</pre><pre>Anf.  69  CHATRINE PÅLSSON (kds)</pre><pre>Fru talman! Jag har naturligtvis full förståelse för\r\nAnna Hedborgs svar och att det är viktigt att vi får\r\nfart på tillväxten och fler arbeten. Men vi har en akut\r\nprekär situation för väldigt många människor som inte\r\nsjälva kan stå här i kammaren och tala för sig. Jag\r\nkänner att det finns en stor risk för att vi är på väg att\r\nfå en fattighjonsdiskussion i vårt land.</pre><pre>På Rapport i dag på morgonen presenterades att\r\nfler och fler barn mår dåligt av olika skäl. Här i kam-\r\nmaren har vi helt nyligen fattat beslut om att barnkon-\r\nventionen skall införlivas i svensk lag. På något sätt\r\nmåste vi ha en akut beredskap för att hjälpa männi-\r\nskor som håller på att slås ut.</pre><pre>Min fråga är då: Finns det någon kortsiktig akut\r\nberedskap från regeringen för att ta tag i dessa pro-\r\nblem nu, innan vi får fart på Sverige?</pre><pre>Anf.  70  Statsrådet ANNA HEDBORG (s)</pre><pre>Fru talman! Det som har kännetecknat Sverige är\r\natt vi med vår generella politik och vår rätt till arbete,\r\nsom också har gällt ensamma mammor, faktiskt inte\r\nhar en överrepresentation av de riktigt fattiga, till\r\nskillnad från vad som gäller i de flesta andra länder.\r\nJag kan glädja Chatrine Pålsson med att det kvarstår.</pre><pre>De ensamstående mammorna är fortfarande ex-\r\ntremt lågt representerade bland de extremt fattiga om\r\nman gör en internationell jämförelse. Om det finns\r\nmänniskor som är extremt fattiga efter svenska förhål-\r\nlanden och som är i behov av socialbidrag, har vi den\r\nmöjligiheten. Den finns naturligtvis. Det förefaller\r\ndess bättre inte heller vara så att den här gruppen ökar\r\nsnabbt. Däremot har de det ganska kärvt. Det har man\r\nom man har låg inkomst - som kvinnor i allmänhet\r\nhar - och skall klara sig på en inkomst.</pre><pre>Anf.  71  BIRGIT FRIGGEBO (fp)</pre><pre>Fru talman! Jag skulle vilja ställa en följdfråga till\r\nstatsrådet om regeringen har några idéer om hur man\r\nkan göra det möjligt för papporna i det här fallet att\r\nockså ta ansvar för sina barn. Det är ju faktiskt två\r\nsom har ansvar för barnen. Vad gör regeringen för att\r\nbåda föräldrarna också skall ta ett ekonomiskt ansvar?</pre><pre>Anf.  72  Statsrådet ANNA HEDBORG (s)</pre><pre>Fru talman! Det är alldeles riktigt. En av de ut-\r\nvecklingslinjer som dess bättre också gäller är att\r\npappor tar ett allt större ansvar för sina barn. En del\r\ngör det inte. Det är inte rimligt.</pre><pre>Den här regeringen gör något som den gamla inte\r\nklarade, vi tar nämligen tag i frågan om att under-\r\nhållsbidragen skall utvecklas på ett mer självklart sätt\r\ndithän att det blir lika naturligt att stå för underhållet\r\ntill alla sina barn även om man föräldrarna skiljs. Det\r\nfinns ett sådant utredningsförslag. Det kommer ett\r\nsådant förslag till riksdagen så småningom.</pre><pre>Ursprungsmärkning av livsmedel</pre><pre>Anf.  73  KARIN STARRIN (c)</pre><pre>Fru talman! Jag vill ställa en fråga om ursprungs-\r\nmärkning av livsmedel till jordbruksministern.</pre><pre>I dag har vi en frivillig överenskommelse i Sveri-\r\nge om ursprungsmärkning. Den följs inte konsekvent\r\nav alla. Det skulle självfallet underlätta med ett direk-\r\ntiv från EU i den här frågan. Jag vet att den här debat-\r\nten förs livligt i EU-parlamentet. Man vill ha en ur-\r\nsprungsmärkning, och man vill också gå ett steg läng-\r\nre med krav på en innehållsförteckning.</pre><pre>Min fråga till jordbruksministern är: Hur driver vi\r\ni Sverige den här frågan i ministerrådet?</pre><pre>Anf.  74  Jordbruksminister  MARGARETA\r\nWINBERG (s)</pre><pre>Fru talman! Både konsumentministern och jag har\r\nträffat konsumentorganisationer, miljöorganisationer,\r\nhandel och industri vid två tillfällen för att lyssna på\r\nderas synpunkter kring detta. De har sedermera träf-\r\nfats ensamma för att träffa den här överenskommel-\r\nsen. Men alla delar inte dessa synpunkter, som Karin\r\nStarrin mycket riktigt påpekade.</pre><pre>I anslutning till det aktualiserade jag frågan i mi-\r\nnisterrådet under punkten övriga frågor. Jag drog den\r\ni EU-nämnden här. Två partier av de som sitter i EU-\r\nnämnden var bestämda motståndare till att jag över\r\nhuvud taget tog upp den. När jag tog upp den i minis-\r\nterrådet föranledde den ingen kommentar ifrån EU-\r\nkommissionären, och inte heller något stöd ifrån de\r\nandra ministrarna. Det visar kanske hur\r\nkontroversiell frågan är. Man anser alltså att den\r\nstrider mot den fria rörligheten och att den snedvrider\r\nkonkurrensen, men vi har inte gett upp.</pre><pre>Provstopp för kärnsprängningar</pre><pre>Anf.  75  INGER KOCH (m)</pre><pre>Fru talman! Jag vill ställa en fråga till utrikesmi-\r\nnistern. Den gäller formuleringen i regeringens utri-\r\nkespolitiska deklaration i avsnittet som behandlar\r\narbetet med nedrustningsfrågorna.</pre><pre>Jag förmodar att regeringen tänker fullfölja den\r\nborgerliga regeringens ansträngningar att få till stånd\r\nett internationellt avtal om ett fullständigt provstopp\r\nför alla kärnsprängningar. Men jag saknar detta i\r\nregeringsdeklarationen.</pre><pre>Då blir min konkreta fråga: Är detta ett förbiseen-\r\nde eller ett tecken på en annan politik inom nedrust-\r\nningsområdet?</pre><pre>Anf.  76  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Även om en utrikesdeklaration är\r\nganska omfattande är det väldigt många frågor som\r\nskall avhandlas. Då behöver man inte ta med alla rent\r\nsjälvklara frågor. Att vi står för ett fullständigt kärn-\r\nvapenprovstopp torde alla som följer den internatio-\r\nnella debatten ha hört väldigt många gånger.</pre><pre>Anf.  77  INGER KOCH (m)</pre><pre>Fru talman! Det var just det som var min fråga.\r\nFormuleringen i deklarationen är att regeringen står\r\nför ett fullständigt kärnvapenprovstopp. Men det nya\r\nsom den borgerliga regeringen introducerade redan\r\nvid nedrustningsförhandlingarna 1993 var att rege-\r\nringen skulle verka för att fullständigt provstopp för\r\nalla kärnsprängningar. Jag saknar det i regeringsdek-\r\nlarationen. Det var därför jag ställde min fråga.</pre><pre>Anf.  78  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Men all respekt, Inger Koch, men just\r\npå det här området tror jag inte att moderater har\r\nsärskilt mycket att lära socialdemokrater. Jag vill bara\r\nerinra om Alva Myrdal, Inga Thorsson och Maj Britt\r\nTheorin. Det är faktiskt fortfarande den politiken vi\r\ndriver, dvs. en mycket aktiv nedrustningspolitik.</pre><pre>Detta med kärnvapenprovstopp totalt sett var något\r\nsom jag tog upp i ett riktlinjetal som jag höll första\r\nveckan i februari vid nedrustningskonferensen i\r\nGenève. Det var ett tal som jag sedan också höll på\r\nsvensk mark tre dagar senare.</pre><pre>Bosättning i glesbygd</pre><pre>Anf.  79  CARINA HÄGG (s)</pre><pre>Fru talman! Jag vill ställa en fråga till statsrådet\r\nAnna Lindh. Staten har aldrig uppmuntrat människor\r\natt bo på landet. Jag tycker att det är rimligt att man\r\nbetalar för den verkliga kostnaden, säger miljöminis-\r\ntern i en artikel i Värnamo Nyheter häromdagen.</pre><pre>Detta har uppfattats av många som ett väldigt\r\ndrastiskt uttalande. Ministern får nu här möjlighet att\r\nutveckla sitt resonemang, vilket vore en bra vägled-\r\nning för många som planerar för sin egen framtid,\r\nmen också för t.ex. kommuner som planerar för sam-\r\nhällsservice i stort i vidare bemärkelse. I annat fall:\r\nVar uppmuntrar regeringen människor att bo i framti-\r\nden, om de vill ha rimliga energipriser?</pre><pre>Anf.  80  Miljöminister  ANNA LINDH (s)</pre><pre>Fru talman! Jag tror att artikeln i Värnamo Nyhe-\r\nter handlade om utsläppen från biltrafiken och ben-\r\nsinskatten. Klimatförändringen är i dag globalt sett\r\nvårt största miljöproblem. Den beror på CO2-utsläpp,\r\ndvs. koldioxidutsläpp. De har inte minskat från trafi-\r\nken, trots att vi har fått dem att minska från alla andra\r\nområden.</pre><pre>Det jag har uttalat mig för är att vi måste få ner\r\nkoldioxidutsläppen från biltrafiken. Bilindustrin måste\r\ntillverka mer bensinsnåla bilar. Den tunga trafiken\r\nmåste i större utsträckning över på järnväg, och vi\r\nsom bor i storstäder måste i större utsträckning lära\r\noss att använda kollektivtrafiken.</pre><pre>Med anledning av detta har jag också sagt att\r\nbensinpriserna långsiktigt måste höjas. Däremot är det\r\nväldigt viktigt att se till att människor även i fortsätt-\r\nningen kan bo i glesbygden. Det är naturligtvis en\r\navvägning mellan miljökraven och möjligheterna att\r\nbo i glesbygden som t.ex. kommer att avgöra de fort-\r\nsatta bensinpriserna.</pre><pre>Anf.  81  CARINA HÄGG (s)</pre><pre>Fru talman! Jag uppfattar det som ett tillrättaläg-\r\ngande från miljöministern av det som har framkommit\r\ni artikeln. Jag tackar så mycket.</pre><pre>Efterbehandling av förorenade områden</pre><pre>Anf.  82  KENNETH JOHANSSON (c)</pre><pre>Fru talman! Jag har en fråga att ställa till miljö-\r\nministern angående s.k. efterbehandling. Under hösten\r\n1995 har Naturvårdsverket till regeringen redovisat ett\r\nhandlingsprogram för efterbehandling av förorenade\r\nområden. Naturvårdsverket visar att insatser på detta\r\nområde kan skapa sysselsättning och samtidigt för-\r\nbättra miljön.</pre><pre>Av Naturvårdsverkets rapport framgår att det be-\r\nhövs forskning och utveckling inom områden som\r\nriskbehandling och åtgärdsteknik. Det omtalas också\r\natt brist på kompetent personal och verktyg är ett stort\r\nproblem för att på allvar komma i gång med efterbe-\r\nhandlingsarbetet.</pre><pre>Jag vill fråga miljöministern: Vilka åtgärder avser\r\nregeringen att vidta med anledning av Naturvårdsver-\r\nkets handlingsprogram för efterbehandling av förore-\r\nnade områden?</pre><pre>Anf.  83  Miljöminister  ANNA LINDH (s)</pre><pre>Fru talman! Att se till att rena gammal förorenad\r\nmark är mycket viktigt. Samtidigt vet vi att det är ett\r\noerhört kostnadskrävande område. Regeringen har i\r\nden senaste budgeten gett ett ordentligt anslag - jag\r\nkan inte på rak arm påminna mig exakt hur mycket.\r\nVi höjde anslaget ordentligt också som en tillfällig\r\narbetsmarknadspolitisk insats just för den här sortens\r\nåtgärder och för att rena förorenad industrimark.</pre><pre>Vi får komma tillbaka. Det finns ett årligt anslag\r\nför att rena den förorenade industrimarken. Det kom-\r\nmer säkert också tillbaka när det gäller de arbets-\r\nmarknadspolitiska insatserna. Sedan kommer vi att\r\nbereda Naturvårdsverkets övriga förslag och se vad vi\r\ni övrigt kan göra för att förbättra situationen när det\r\ngäller den gamla förorenade industrimarken.</pre><pre>Anf.  84  KENNETH JOHANSSON (c)</pre><pre>Fru talman! Jag vill tacka miljöministern för sva-\r\nret. Mycket återstår när det gäller att klara av dessa\r\nproblem. Det finns närmare 7 000 förorenade platser i\r\nvårt land, om man läser rapporten. Påbörjat jobb är\r\nbra. Men jag tycker att tempot borde om möjligt öka\r\nnågot.</pre><pre>Det finns behov av kompetensförstärkning, forsk-\r\nning och utveckling. Det diskuteras i rapporten också\r\nolika behandlingsanläggningar. I södra Dalarna, i\r\nGarpenberg, finns det en skogshögskola med moderna\r\nuniversitetslokaler och högt kvalificerad personal som\r\ntyvärr kommer att läggas ned.</pre><pre>Jag vill ställa frågan om miljöministern är beredd\r\natt se på möjligheterna att lokalisera efterbehand-\r\nlingsaktiviteter till Garpenberg.</pre><pre>Anf.  85  Miljöminister  ANNA LINDH (s)</pre><pre>Fru talman! Den här regeringen har drygt fördubb-\r\nlat om inte t.o.m. tredubblat insatserna just när det\r\ngäller att rena förorenad mark. Jag vill inte gå in på\r\nlokaliseringarna. Det är sådant som kommer att disku-\r\nteras. En stor fråga är också hur man skall förhindra\r\natt vi i framtiden får en situation med förorenad mark\r\nsom ingen tar ansvar för att rena. Det är där egentli-\r\ngen inte alls klart vem som skall betala reningsinsat-\r\nserna.</pre><pre>Det är heller inte rimligt för framtiden att man\r\nförst har förorenande industrier, och sedan skall vi\r\nanvända skattebetalarnas pengar för att rena marken.\r\nDet är därför en viktig fråga som Miljöbalksutred-\r\nningen arbetar med. Jag hoppas att vi kommer att få\r\nförslag till sommaren just om hur man skall hantera\r\nfrågorna om ansvaret i framtiden, och även ansvaret\r\nför ekonomin.</pre><pre>Anf.  86  DAN ERICSSON (kds)</pre><pre>Fru talman! Jag hänger på här när miljöministern\r\nsäger att det gäller att se till att förhindra att den här\r\nsituationen uppstår. Miljöministern har själv lämnat\r\nen skrivelse till riksdagen där hon konstaterar att vi\r\ninte klarar de miljömål som är uppsatta. Det är Natur-\r\nvårdsverket som konstaterar detta. Det är bara ett av\r\nnio som vi klarar.</pre><pre>Samtidigt har generaldirektören för Naturvårds-\r\nverket sagt att politikerna har satt för optimistiska\r\nmiljömål. Nu undrar jag: Delar miljöministern den\r\nuppfattningen, så att vi nu skall ändra miljömålen?</pre><pre>Anf.  87  Miljöminister  ANNA LINDH (s)</pre><pre>Fru talman! Jag anser inte att felet ligger i miljö-\r\nmålen. Däremot vill jag erinra riksdagen och för den\r\ndelen också regeringen om att vi har fattat beslut om\r\nca 150 miljömål av väldigt varierande slag. Det har\r\nbåde jag och Naturvårdsverket sagt att det inte är en\r\nbra situation. För framtiden behöver vi klarare och\r\ntydligare miljömål som är lättare att utvärdera och att\r\nleva upp till.</pre><pre>Därför har jag också aviserat, att när den nuvaran-\r\nde nationella Agenda 21-kommittén är klar med sitt\r\narbete skall regeringen lägga fram en proposition med\r\nförslag till miljömål för 2000-talet som förhopp-\r\nningsvis skall vara både tydliga och lättare att utvär-\r\ndera, och ha etappmål så att vi kan att vi lever upp till\r\ndem.</pre><pre>Anf.  88  DAN ERICSSON  (kds)</pre><pre>Fru talman! Det som oroar mig litet i skrivelsen är\r\nformuleringarna att regeringen tänker föreslå bl.a.\r\nomarbetade nationella miljömål. Vi kanske kan få ett\r\nentydigt besked här från miljöministern att det inte är\r\nfråga om att på någon punkt sänka våra krav och\r\nändra våra mål, utan det handlar i så fall om förbätt-\r\nringar. Det vore bra att få det beskedet här.</pre><pre>Anf.  89  Miljöminister  ANNA LINDH (s)</pre><pre>Fru talman! Av de nio miljömål som vi skall leva\r\nupp till var ett av målen att svavelutsläppen skall\r\nminska i Sverige. Det är ett exempel på mål där vi\r\nsjälva från svensk sida har gjort i princip det som går\r\natt göras. Vi har minskat svavelutsläppen med ungefär\r\n80 %. Trots det har svavelutsläppen totalt sett inte\r\nminskat på grund av att vi får så stora svavelutsläpp\r\nutifrån.</pre><pre>Det är enligt min mening ett exempel på ett miljömål\r\nsom behöver preciseras. Man behöver tydligt visa vad\r\nvi skall åstadkomma i Sverige nationellt och vad vi på\r\nandra områden skall åstadkomma internationellt. Med\r\ntydliga, klara miljömål hoppas jag att vi går 2000-\r\ntalet till mötes på ett bättre sätt. Vill kds delta i det\r\narbetet är kds mycket välkommet.</pre><pre>Avveckling av kärnkraften</pre><pre>Anf.  90  NILS FREDRIK AURELIUS (m)</pre><pre>Fru talman! Jag har en fråga till statsministern. I\r\nregeringsförklaringen aviserades åtgärder för att öka\r\ntillväxten i ekonomin och därmed skapa möjligheter\r\ntill fler jobb, större välfärd och bättre miljö. I Energi-\r\nkommissionen har LO genom sin sakkunnige repre-\r\nsentant uttalat följande: Sammanfattningsvis blir mina\r\nslutsatser av kommissionens arbete att en förtida\r\navveckling av kärnkraften allvarligt kommer i kon-\r\nflikt med samhällets mål om sysselsättning, välfärd\r\noch miljö.</pre><pre>Min fråga till statsministern blir därför: Gör denna\r\nkraftiga markering från rörelsens fackliga gren något\r\nintryck på en framträdande företrädare för dess poli-\r\ntiska gren, nämligen statsministern?</pre><pre>Anf.  91  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Jag ber att få gratulera Moderata\r\nsamlingspartiet: Lyssna på LO! Gör det i fler frågor,\r\nså kommer vi att närma oss varandra också här i\r\nkammaren. Jag lyssnar på LO. Det har jag alltid gjort.\r\nMen det är inte så att jag omedelbart accepterar alla\r\ndess synpunkter.</pre><pre>Nu står vi i begrepp att försöka träffa en bred\r\nenergipolitisk överenskommelse. Vi kommer att få\r\npartiledaröverläggningar om energipolitiken där det\r\nnaturligtvis i viss utsträckning blir fråga om att ge och\r\nta. Jag anser att det ligger ett egenvärde i om vi kan få\r\nen bred politisk uppgörelse, naturligtvis också med ett\r\nstöd av fackliga organisationer.</pre><pre>Exakt hur denna politik kommer att se ut är jag\r\ninte beredd att redovisa i dag, utan först skall vi ha\r\ndessa överläggningar. Men det är bra att lyssna på\r\nalla parter innan man själv bestämmer sig.</pre><pre>Anf.  92  NILS FREDRIK AURELIUS (m)</pre><pre>Fru talman! Visst är det vår åsikt att även\r\nsärintressen kan framföra förnuftiga ståndpunkter.\r\nNaturligtvis måste vi i en fråga som den om den\r\nframtida energipolitiken lyssna till alla goda sakar-\r\ngument.</pre><pre>Nu gällde min fråga snarast om inte statsministern\r\ntar extra intryck av att den uppfattning som LO-\r\nföreträdaren framför dels framförs med sådant efter-\r\ntryck, dels faktiskt stämmer så pass väl med rege-\r\nringsförklaringen.</pre><pre>Anf.  93  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Man måste också när man tar slutlig\r\nställning, och nu skall jag vara litet mer allvarlig än i\r\ndet första inlägget, göra bedömningen: Vad händer\r\nom vi får en tredje kärnkraftsolycka? Det allvarligaste\r\nslaget mot svensk ekonomi och mot tillväxt i framti-\r\nden skulle vara om vi tvingades till ett okontrollerat,\r\noplanerat utträde ur kärnkraftssystemet.</pre><pre>Jag tror att det just från ekonomiska utgångspunk-\r\nter är väldigt klokt att, när de allra flesta av oss ändå\r\när överens om att vi skall gå in i ett nytt energisystem,\r\nse till att göra det på ett planerat sätt. Det kan inte\r\nbara från säkerhetssynpunkt vara klokt, utan även från\r\nekonomiska utgångspunkter och tillväxtutgångspunk-\r\nter.</pre><pre>Anf.  94  MIKAEL ODENBERG (m)</pre><pre>Fru talman! Jag gjorde som Nils Fredrik Aurelius,\r\nläste i regeringsdeklarationen för att se vad som stod\r\ndär. När statsministern presenterade regeringsförkla-\r\nringen här i kammaren framgick det att regeringens\r\nenda målsättning med förslaget till energipolitiskt\r\nbeslut var att: \"Regeringen eftersträvar ett beslut i\r\nbred enighet.\"</pre><pre>Nu har jag också tittat i Energikommissionens\r\nbetänkande och de yttranden som har gjorts i anslut-\r\nning till det. Då framgår det mycket tydligt att rege-\r\nringen, om den vill, naturligtvis kan åstadkomma en\r\nenergipolitisk uppgörelse med Folkpartiet liberalerna\r\noch Moderaterna som skulle få stöd av svensk indu-\r\nstri, av de svenska industrifacken och av Landsorgani-\r\nsationen i Sverige.</pre><pre>Min fråga till statsministern är: Ser statsministern\r\nnågra möjligheter att åstadkomma en större och bre-\r\ndare parlamentarisk och samhällelig uppslutning kring\r\nen framtida energipolitik än så?</pre><pre>Anf.  95  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Min utgångspunkt är att tre partier\r\nträffade en överenskommelse 1991. Det var Social-\r\ndemokraterna, Folkpartiet och Centern. Jag känner till\r\natt börja med en förpliktelse att höra de tre partiernas\r\nsynpunkter.</pre><pre>Jag tycker att vi kom överens om en väldigt bra\r\nprincip. Tillgången på ny energi, möjligheten att\r\nåstadkomma den på ett säkert och miljömässigt bra\r\nsätt till rimliga priser var en bra utgångspunkt. Skulle\r\ndet vara möjligt att bredda det underlaget ytterligare\r\ntycker jag att det är en fördel.</pre><pre>I energifrågor handlar det om att fatta beslut som\r\nblir gällande 10, 15, ja, 20 år framåt i tiden. Det är\r\nnaturligtvis inte frågor som lämpar sig för att byta\r\npolitik allteftersom majoriteterna växlar, vart fjärde år\r\ni framtiden. Jag anser att det måste tillmätas en stor\r\nbetydelse.</pre><pre>Däremot måste man till slut ändå komma fram till\r\nen politik som är möjlig att genomföra. Då är det inte\r\nsäkert att alla kan vara med, för då blir det ingen\r\npolitik alls.</pre><pre>Anf.  96  MIKAEL ODENBERG (m)</pre><pre>Fru talman! Det framgår av riktlinjerna till den\r\nsocialdemokratiska partikongressen att man tänker sig\r\natt genomföra en avveckling av kärnkraften i jämn\r\ntakt och på ett sådant sätt att basindustrins konkur-\r\nrensläge inte äventyras.</pre><pre>Det som ligger bakom de frågor som nu har ställts\r\ntill statsministern är bedömningen att förtida avveck-\r\nling av kärnkraften och bibehållen konkurrenskraft i\r\nbasindustrin är oförenliga intressen. Det är det som\r\nligger bakom Landsorganisationens ställningstagande\r\ni Energikommissionen, det är det som ligger bakom\r\nindustrins uppfattningar, det är det som - jag kan i\r\nvart fall inte utläsa det på annat sätt -ligger bakom\r\nFolkpartiet liberalernas ställningstagande och det är\r\ndet som ligger bakom Moderaternas ställningstagan-\r\nde.</pre><pre>Får jag då formulera frågan på ett annat sätt: Om\r\nLO, industrifacken, industrin, Folkpartiet och Mode-\r\nraterna skulle ha rätt, och en förtida avveckling av\r\nkärnkraften vara oförenlig med bibehållen konkur-\r\nrenskraft för den svenska industrin, låt oss bara göra\r\ndetta till ett hypotetiskt antagande, vilken målsättning\r\när det då statsministern vill överge?</pre><pre>Anf.  97  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Riktigt så otränad i politiska debatter\r\när jag inte att jag går på den typen av konstruerade\r\nfrågeställningar. Vi har sagt att vi är i hög grad intres-\r\nserade av att energipolitiken skall vara tillväxtbefräm-\r\njande. Men det är inte så enkelt att man kan se detta\r\nsom en rent ekonomisk fråga. Det är en miljöfråga,\r\ndet är en säkerhetsfråga, det är naturligtvis en fråga\r\nom till vilka priser man kan tillföra ny energi. Det är\r\nen mycket komplex och besvärlig fråga och därför\r\ntror jag inte att den lämpar sig för förenklingar.</pre><pre>Jag reagerar också, fru talman, mot uttrycket förti-\r\nda avveckling. Det där är ganska skickligt konstruerat\r\nav dem som är för att vi skall fortsätta i all oändlighet\r\nmed kärnkraft. Men vi hade faktiskt en folkomröst-\r\nning för 15 år sedan, och vi har ett enligt riksdagen\r\nbekräftat slutdatum 2010. Att man nu diskuterar att\r\ninleda den processen har jag väldigt svårt att betrakta\r\nsom förtida. Det köper jag inte.</pre><pre>Anf.  98  ARNE KJÖRNSBERG (s)</pre><pre>Fru talman! Jag reagerade också på de ärade mo-\r\nderata ledamöternas resonemang om förtida avveck-\r\nling. Däremot nämner de aldrig att vi har haft en folk-\r\nomröstning i Sverige. Det föranleder mig att till\r\nstatsministern ställa frågan: Finns det inte en annan\r\ndimension, en moralisk aspekt, på en fråga som har\r\nvarit föremål för avgörande i en folkomröstning?</pre><pre>Anf.  99  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Svaret är ja. Jag tycker att det är vik-\r\ntigt att framhäva av två skäl. Det ena är att man har\r\ngått ut till svenska folket i en svår fråga, där man av\r\nolika anledningar inte har ansett att parlamentet reellt\r\nsett skall fatta beslutet utan att ha hört folket först.</pre><pre>Det andra är att vi har haft andra folkomröstning-\r\nar. Vi har haft en om EU. Jag har litet svårt att förstå\r\ndem som å ena sidan säger att vi inte behöver ta så\r\nallvarligt på folkomröstningen om kärnkraften, medan\r\nvi å andra sidan skall hålla på den om EU. Jag ser nu\r\nhur grupper som vill driva den ena frågan åt sitt eget\r\nhåll tycker att man skall kunna ompröva folkomröst-\r\nningen just i det avseendet. Jag vill varna för detta.</pre><pre>Jag tillhör inte folkomröstningsinstitutets entusias-\r\nter. Jag tror att vi skall vara återhållsamma med det.\r\nVi har hittills haft en folkomröstning ungefär vart\r\ntjugonde år. Men när vi har haft en folkomröstning, då\r\nmåste vi vara väldigt försiktiga med att ta lätt på dess\r\nresultat.</pre><pre>Anf.  100  CHRIS HEISTER (m)</pre><pre>Fru talman! Statsministern nämnde att man i den\r\nhär diskussionen också måste ta hänsyn till säkerhe-\r\nten. Då vill jag föra in en fråga till statsministern. I\r\nvår absoluta närhet finns det ju sex stora kärnkraftsre-\r\naktorer av Tjernobyltyp. Nu i vinter, när det har varit\r\nså kallt, har vi i Sverige behövt importera el utifrån.\r\nDen egna elproduktionen har helt enkelt inte räckt till.\r\nI viss utsträckning har den elen producerats i dessa\r\nryska reaktorer.</pre><pre>Mot den bakgrunden tycker jag att det finns an-\r\nledning att ställa frågan: Anser inte statsministern att\r\ndet vore bättre, med hänsyn till säkerheten, om Sveri-\r\nge kunde medverka till att stänga dessa reaktorer i\r\nstället för dem som LO nu säger är en förtida avveck-\r\nling av den svenska, säkra kärnkraften?</pre><pre>Anf.  101  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Jag anser att vi skall intressera oss för\r\nkärnkraftverk också i vår omvärld. Vi gör det. Vi har\r\ngått in med ett stöd för säkerhetshöjande åtgärder. Jag\r\ntycker att vi skall fortsätta med detta. Jag tycker också\r\natt det är intressant att studera energipolitiken i ett\r\ngeografiskt vidare sammanhang än vart land för sig.\r\nJag tycker att det skulle vara spännande om vi kunde\r\nutveckla Östersjösamarbetet på energiområdet och\r\näven på kärnkraftsområdet.</pre><pre>Anf.  102  CHRIS HEISTER (m)</pre><pre>Fru talman! Om det nu gäller säkerheten, och vi\r\nfrån svensk sida anser att vi har råd och möjlighet att\r\nmedverka till en stängning av ryska kärnkraftsreakto-\r\nrer av Tjernobyltyp, är det inte bättre från svenska\r\nutgångspunkter att vi medverkar till det än till den\r\nförtida avvecklingen av säker svensk kärnkraftse-\r\nnergi?</pre><pre>Anf.  103  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Jag godkänner fortfarande inte orden\r\nförtida avveckling. Jag har understrukit att den här\r\nfrågan har varit föremål för folkomröstning. Jag kan\r\ninte komma ifrån en liten misstanke, att Tjernobyl och\r\nandra reaktorer i vår omvärld förs in i diskussionen\r\ndärför att man i själva verket är ute efter att rädda\r\nsvensk kärnkraft.</pre><pre></pre><pre>Har man den inställning som det svenska folket\r\nhar gett uttryck för får man faktiskt ha ambitionen att\r\növer huvud taget försöka avveckla kärnkraften. Det är\r\nklart att en kärnkraftsolycka får fruktansvärda kon-\r\nsekvenser var den än inträffar.</pre><pre>Jag vill till slut varna för en sak. Jag tror att den\r\nstora faran med kärnkraft är just att man frestas att\r\nsäga: \"Vi kör ett år till\". Det är nämligen det som är\r\nså oerhört lönsamt. Men det är också då de verkligt\r\nsvåra olyckorna kan komma att inträffa.</pre><pre>Anf.  104  CHRIS HEISTER (m)</pre><pre>Fru talman! Det var statsministern själv som förde\r\nin säkerhetsaspekterna. Det var statsministern själv\r\nsom tog upp frågan om en möjlig olycka i kärnkrafts-\r\nreaktorer. Jag ställde frågan mot bakgrund av detta.\r\nÄr det inte bättre att vi medverkar till att stänga ryska\r\nkärnkraftsreaktorer i stället för att stänga reaktorer i\r\nSverige?</pre><pre>Det är inte jag som använder uttrycket förtida av-\r\nveckling. Jag hänvisade till LO i denna del. Men min\r\nfråga kvarstår, statsministern.</pre><pre>Anf.  105  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Jag har, tror jag, sagt vad som går att\r\nsäga i mitt svar. Vi har haft en folkomröstning. Vi har\r\ntillsatt en energikommission som nu skall väga sam-\r\nman alla dessa faktorer. Vi eftersträvar bred enighet.\r\nVi går in och vidtar - vilket på kort sikt är det viktiga\r\n- säkerhetshöjande åtgärder i kärnkraftverk i vår\r\nomvärld. För min del ser jag ingen motsatsställning\r\nmellan att förhindra en olycka i ett svenskt kärnkraft-\r\nverk, vilket skulle drabba oss allra hårdast, och att\r\nhjälpa till att förhindra olyckor i kärnkraftverk i vår\r\nomedelbara närhet.</pre><pre>Livsmedelstransporter mellan Sverige och Norge</pre><pre>Anf.  106  MAGGI MIKAELSSON (v)</pre><pre>Fru talman! Jag har en fråga till jordbruksminis-\r\ntern. Den gäller möjligheten att transportera livsmedel\r\nlängs E12 mellan Norge och Sverige.</pre><pre>Numera är det bara tre gränspassager som är till-\r\nlåtna för livsmedelstransporter mellan Sverige och\r\nNorge. Det är uppe i Narvik, i Storlien och på ett\r\nställe i Värmland. Detta betyder att det inte längre är\r\nmöjligt att transportera livsmedel längs E12, som går\r\nmellan Mo i Rana och ned till Umeå.</pre><pre>Detta betyder också ett väldigt avbräck för de\r\ntransporter som har förekommit. Under det år man\r\nsenast kunde transportera livsmedel där, 1994, trans-\r\nporterade man ungefär 800 ton livsmedel på denna\r\nsträcka. Det kanske inte är så mycket totalt sett, men\r\nför regionen är det viktigt.</pre><pre>Det här har att göra med de regler som är besluta-\r\nde i och med EU-medlemskapet. Därför undrar jag\r\nvad jordbruksministern tänker göra för att se till att vi\r\nfår fler övergångar där man kan transportera livsme-\r\ndel mellan Norge och Sverige.</pre><pre>Anf.  107  Jordbruksminister  MARGARETA\r\nWINBERG (s)</pre><pre>Fru talman! Det här är inte enbart ett problem\r\nmellan Norge och Sverige, utan det är ett problem\r\növer huvud taget. Vilka kommuner - hamnar och\r\nandra kommuner - skall vara införselstationer för\r\nlivsmedel från tredje land? Det har pågått en diskus-\r\nsion mellan Kommunförbundet och Livsmedelsver-\r\nket, och om jag har förstått diskussionen rätt vill gär-\r\nna Kommunförbundet att staten, dvs. Livsmedelsver-\r\nket, skall ta över ansvaret för dessa frågor. Man ser\r\nnämligen framför sig att man måste bygga upp en\r\nganska kostsam apparat på dessa orter för att uppfylla\r\nEU:s krav.</pre><pre>Vi håller på med den här diskussionen - vi betyder\r\nalltså Livsmedelsverket - och vi håller också på att\r\ndiskutera en eventuell medfinansiering, dock inte på\r\nalla orter som kan bli sådana här stationer utan där\r\ninförseln är mest frekvent. Under sommaren kommer\r\nen ny inspektion att genomföras från EU:s sida, och\r\ntill dess hoppas vi att vi skall ha klarat ut de här frå-\r\ngeställningarna.</pre><pre>Anf.  108  MAGGI MIKAELSSON (v)</pre><pre>Fru talman! Det är onekligen litet märkligt detta:\r\nDet går dagligen ett tåg ifrån Narvik till Oslo genom\r\nSverige med torsk. Den transporten går bra eftersom\r\nRiksgränsen är godkänd som kontrollstation. Det går\r\ndäremot inte att frakta fisk i en lastbil från Mo i Rana\r\ntill Umeå. Det är många som tycker att det här är\r\nmärkligt.</pre><pre>Det är väldiga avstånd det rör sig om. Alternativet\r\nför någon i Mo i Rana för att få fram fisk till Umeå är\r\natt köra omvägen via Narvik eller via Trondheim, och\r\ndet rör sig om flera hundra mil. Detta ger onekligen\r\nen känsla av att man inte riktigt har begrepp om av-\r\nståndens storlek uppe i norra Sverige.</pre><pre>Det här är en regionalpolitiskt viktig fråga. Jag\r\nhoppas att det snart händer någonting, så att inte bara\r\nväg E12, som dock är en Europaväg, får den här möj-\r\nligheten, utan kanske flera ställen i Sverige. Det här\r\nhar ju hållit på mer än ett år, och det är ju mer än ett\r\når sedan länsstyrelsen skrev till regeringen och påpe-\r\nkade det här.</pre><pre>Anf.  109  Jordbruksminister  MARGARETA\r\nWINBERG (s)</pre><pre>Fru talman! Ja, det har hållit på i över ett år, men\r\ndet är först under det sista halvåret som vi genom\r\nEU:s inspektion har fått oss förelagt vilka krav som\r\nställs.</pre><pre>Till mitt tidigare svar kan jag lägga att vi har en\r\nspecialdiskussion med Norge om den här frågan, och\r\nvi hoppas att den också skall leda till ett positivt resul-\r\ntat.</pre><pre>Utsläpp av koldioxid</pre><pre>Anf.  110  PETER WEIBULL\r\nBERNSTRÖM (m)</pre><pre>Fru talman! Miljöministern sade i ett svar tidigare\r\ni dag att klimatfrågan är vår viktigaste miljöfråga, och\r\nhärom är miljöministern och jag fullständigt överens.</pre><pre>Jag skulle vilja ställa en fråga till miljöministern.</pre><pre>Sverige har ju varit pådrivande i det internationel-\r\nla samfundet för att stabilisera koldioxidutsläppen. I\r\nRio antogs FN:s klimatkonvention. Den ratificerades\r\nav 140 länder, däribland Sverige. Riksdagen har också\r\nantagit en nationell inriktning att till år 2000 frysa\r\nCO2-utsläppen till 1990 års nivå.</pre><pre>Men i en underlagspromemoria till kap. 12 i\r\nEnergikommissionens betänkande framgår att koldi-\r\noxidutsläppen skulle öka med mellan 50 och 100 %\r\nom dagens kärnkraftsel i stället producerades med\r\nfossila bränslen.</pre><pre>Miljöministern har uttalat sig positivt om att ersät-\r\nta kärnkraft med naturgas, eller fossilgas, som jag\r\nföredrar att kalla det. Nu undrar jag: Hur kan en mi-\r\nnister med ansvar för miljöfrågor i praktiken förorda\r\natt vi i Sverige skall bryta mot denna Förenta Natio-\r\nnernas klimatkonvention som vi själva har ratificerat\r\noch varit pådrivande för att få till stånd?</pre><pre>Anf.  111  Miljöminister  ANNA LINDH (s)</pre><pre>Fru talman! När det gäller att ersätta kärnkraften\r\nhar statsministern tidigare sagt att detta skall ske i\r\nlugn takt. Men det är också viktigt att man diskuterar\r\nalternativen. Det är självklart så att kärnkraften inte\r\nersätts enbart med att vi går över till traditionella\r\nfossila bränslen. Det handlar om energisparande och\r\nförnyelsebara energikällor - inom fjärrvärmesektorn\r\nsvarar t.ex. biobränslena redan för över en tredjedel -\r\noch det kan också handla om naturgas under en över-\r\ngångsperiod.</pre><pre>Men, fru talman, jag vill gärna påminna om att det\r\nstora problem som vi har med CO2-utsläppen i dag\r\nutgörs av trafikökningen. Det är trafikökningen som\r\nhar gjort att vi inte har kunnat minska CO2-utsläppen.</pre><pre>Anf.  112  PETER WEIBULL\r\nBERNSTRÖM (m)</pre><pre>Fru talman! Just därför att trafiken är det stora\r\nproblemet måste vi vara ytterligt försiktiga med alla\r\nde andra energikällorna. Hur tror miljöministern att\r\nomvärlden kommer att tolka en ändrad inriktning av\r\nvåra ambitioner att sänka utsläppen av koldioxid? Att\r\nbörja elda med fossilgas skulle ju faktiskt innebära en\r\nökning av utsläppen.</pre><pre>Anf.  113  Miljöminister  ANNA LINDH (s)</pre><pre>Fru talman! Jag upprepar att detta handlar om spa-\r\nrande, biobränslen och under övergångstiden naturgas.\r\nMen det som är viktigt är att man då tittar på alla\r\nsektorer och försöker minska koldioxidutsläppen. Det\r\nstora problemet i dag är trafiken, och jag förstår inte\r\nvarför man, enligt moderaterna, då helt skulle undanta\r\ntrafiken från kravet om att minska koldioxidutsläppen.</pre><pre>Även på trafikområdet handlar det om att se till att\r\nvi får en minskning av koldioxidutsläppen, bl.a. ge-\r\nnom att se till att bilindustrin faktiskt tillverkar ben-\r\nsinsnålare bilar. Det är ett av de få områden när det\r\ngäller biltillverkningen där det inte har hänt någonting\r\nunder de senaste tio åren. Bilarna släpper ut precis\r\nlika mycket koldioxid i dag som de gjorde för tio år\r\nsedan.</pre><pre>Anf.  114  JEPPE JOHNSSON (m)</pre><pre>Fru talman! Den här vintern har varit kall i hela\r\nlandet. Vissa veckor har vi importerat stora mängder\r\nelkraft från utlandet. Samtidigt har våra oljeeldade\r\nreservkraftverk gått för fullt i Karlshamn och\r\nStenungsund. Från min bostad i Blekinge kan jag se\r\nde tre skorstenarna på Karlshamnsverket och röken\r\nfrån dem.</pre><pre>Bara koldioxidutsläppen från dessa båda oljeelda-\r\nde reservkraftverk motsvarar faktiskt allt koldiox-\r\nidutsläpp från våra personbilar i det här landet.</pre><pre>Min fråga till miljöministern är: Har miljöminis-\r\ntern något begrepp om hur stor denna miljöförstöring\r\nhade blivit om vi inte hade haft alla våra tolv kärn-\r\nkraftverk i gång denna vinter?</pre><pre>Anf.  115  Miljöminister  ANNA LINDH (s)</pre><pre>Fru talman! Tänk vad roligt det vore om man kun-\r\nde få se en lika stark moderat offensiv för biobränslen\r\nsom vi nu ser för kärnkraft.</pre><pre>Jag vill också påpeka för Moderaterna att det,\r\nsåvitt jag vet, ännu inte är någon som har föreslagit att\r\nvi skall bygga nya kärnkraftverk i Sverige. Om man\r\ninte föreslår att vi skall bygga nya kärnkraftverk i\r\nSverige, tror jag att var och en som sitter här i kam-\r\nmaren inser att det då också måste ske en avveckling,\r\nförr eller senare, av de kärnkraftverk som finns.</pre><pre>Jag vill upprepa att jag tycker att det vore trevligt\r\nom vi också kunde få se en offensiv för biobränslena,\r\nsom jag hoppas går en aktiv framtid till mötes.</pre><pre>Anf.  116  JEPPE JOHNSSON (m)</pre><pre>Fru talman! Vi har definitivt ingenting emot\r\nbiobränslen, men det krävs ganska mycket biobräns-\r\nlen för att ersätta all den kärnkraft vi har. Jag håller\r\nmed om att vi måste börja avveckla någon gång. Men\r\njag anser att tiden ännu inte är mogen att sätta i gång.\r\nJag dristar mig att använda begreppet förtida avveck-\r\nling, och det är vad det är fråga om så länge kärnkraf-\r\nten är ekonomiskt lönsam och så länge den är säker.</pre><pre>Förra veckan importerade vi el motsvarande hela\r\nBarsebäcksverket. En del kom förmodligen från bl.a.\r\nRyssland och Litauen, och kanske också från andra\r\nfossileldade verk. Är det då bättre att göra en förtida\r\navveckling och på så sätt importera sådan här el, som\r\nbara spär på koldioxiden? Är det enligt miljöministern\r\nbra för vår gemensamma miljö att vi avvecklar innan\r\nvi har ersatt kärnkraften med förnybara energikällor\r\nsom inte släpper ut koldioxid?</pre><pre>Anf.  117  Miljöminister  ANNA LINDH (s)</pre><pre>Fru talman! Jag vill bara kort konstatera att jag an-\r\nser att det är fullständigt oacceptabelt, precis som\r\nstatsministern sade, att använda termen förtida av-\r\nveckling. Enligt moderat uppfattning är tiden tydligen\r\naldrig mogen för att ställa av kärnkraftverken.</pre><pre>Anf.  118  DAN ERICSSON (kds)</pre><pre>Fru talman! Egentligen skulle man behöva begära\r\nordet bara för att hjälpa till att bemöta den moderata\r\nkanonaden för mer kärnkraft. Men jag vill ställa en\r\nfråga till miljöministern, eftersom hennes svar oroar\r\nmig litet.</pre><pre>Jag läste också den tidningsartikel där miljöminis-\r\ntern intervjuades, där hon pläderade för naturgas. I\r\nEnergikommissionen var kristdemokrater, socialde-\r\nmokrater och folkpartister överens om energieffekti-\r\nvisering och tillförsel av förnybar el men inte om en\r\nnaturgasparentes.</pre><pre>Nu vill jag fråga: Är detta en omorientering, eller\r\när det en signal från regeringen att man nu är inne på\r\ntanken att ha en stor naturgasparentes i energisyste-\r\nmet?</pre><pre>Anf.  119  Miljöminister  ANNA LINDH (s)</pre><pre>Fru talman! Precis som jag tidigare har sagt i\r\nkammaren, är det här frågor som nu diskuteras i sam-\r\nband med att Energikommissionens förslag är på\r\nremiss. Under den tiden anser jag att diskussionens\r\nvågor får gå, och vi väntar på remissvaren. Sedan får\r\nvi återkomma och ta slutlig ställning, i samband med\r\natt vi skall fatta beslut efter Energikommissionens\r\nförslag.</pre><pre>Jag lägger inte fram några konkreta förslag när det\r\ngäller naturgasen. Jag säger att vi nu avvaktar remis-\r\nsomgången för Energikommissionens förslag, och\r\nsedan är det dags för beslut.</pre><pre>Anf.  120  INGVAR ERIKSSON (m)</pre><pre>Fru talman! Miljöministern sade nyss, med stor\r\nindignation, att vi från moderat sida inte arbetar för att\r\nersätta kärnkraften med biobränslen. Jag kan försäkra\r\natt vi har lika stort intresse som miljöministern av att\r\nkunna göra detta. Vi tror dock att huvuddelen av\r\nbiobränslena kommer att behövas för värmeproduk-\r\ntion. Men om man skall ersätta kärnkraften med\r\nbiobränsleel kommer hela den årliga skogstillväxten\r\natt åtgå för att klara den uppgiften. Det är en gigantisk\r\nuppgift som miljöministern tar på sig, om hon tror att\r\ndet är möjligt.</pre><pre>Frågan är: Hur kommer miljöministern att priori-\r\ntera biobränslena mellan elproduktion och värmepro-\r\nduktion?</pre><pre>Anf.  121  Miljöminister  ANNA LINDH (s)</pre><pre>Fru talman! Jag kan bara avslutningsvis konstate-\r\nra, att trots några små parenteser från moderat sida\r\nom att det är positivt med biobränslen, är det en upp-\r\nenbar, stor kampanj för kärnkraften som vi har sett\r\nhär i dag. Jag beklagar det. Det finns ingen, som jag\r\nsade tidigare, som har föreslagit att den svenska kärn-\r\nkraften skall bevaras för framtiden. Det har gått 15 år\r\nsedan folkomröstningen, och om det går 15 år till utan\r\natt någonting sker för att avveckla den svenska kärn-\r\nkraften kommer vi att stå inför stora säkerhets-\r\nproblem. Det är alltså viktigt att börja avveckla nu.</pre><pre>Vi har nu chansen att diskutera Energikommissionens\r\nrapport och verkligen göra allvar av en satsning på\r\nsparande, biobränslen och andra alternativ för\r\nframtiden.</pre><pre>Statens kärnkraftinspektion</pre><pre>Anf.  122  ROLAND LARSSON (s)</pre><pre>Fru talman! Min fråga riktas till miljöminister\r\nAnna Lindh.</pre><pre>Vi har i riksdagen beslutat att generellt göra be-\r\nsparingar i de statliga myndigheterna på 9 % fram till\r\n1998. Det innebär att Statens kärnkraftinspektion, som\r\när en statlig myndighet, utsätts för samma besparings-\r\nkrav. Men Statens kärnkraftinspektions verksamhet\r\nfinansieras ju genom avgifter från kärnkraftsindustrin,\r\noch därför är denna besparing sådan att den inte går\r\ntill statskassan utan till kärnkraftsindustrin.</pre><pre>Jag skulle vilja fråga vilka motiv regeringen har\r\nhaft för att föreslå denna besparing som går till kärn-\r\nkraftsindustrin, på bekostnad av säkerhetsgranskning-\r\nen på våra kärnkraftverk. Jag vill sluta med att fråga\r\nom miljöministern är beredd att ta initiativ till att\r\ndetta krav inte får gälla SKI, eftersom det inte ger\r\nnågon effekt i statsbudgeten.</pre><pre>Anf.  123  Miljöminister  ANNA LINDH (s)</pre><pre>Fru talman! SKI har haft möjlighet att genomföra\r\nbesparingarna utan att hittills ha haft några problem\r\nav det. När det gäller SKI kan vi se att de minskade\r\nutgifterna har fungerat: SKI har klarat sin verksamhet\r\nändå. Det har inneburit ett minskat utgiftstryck, dvs.\r\nen samlad minskad utgiftsram. Därför har även SKI\r\nfått kännas vid minskningar, trots att de har gått till-\r\nbaka till en del av industrin.</pre><pre>Anf.  124  ROLAND LARSSON (s)</pre><pre>Fru talman! Detta besparingskrav handlar alltså\r\nom mellan 10 och 12 miljoner kronor när besparingen\r\när uttagen fullt ut, eller om 6 miljoner kronor om året.\r\nDet är klart att verksamheten inte kan bedrivas oför-\r\nändrad med en så kraftig besparing. På något sätt går\r\ndet här ut över säkerhetsgranskningen på våra kärn-\r\nkraftverk. Det är fråga om en prioritering mellan\r\nindustrins möjligheter att spara pengar genom statliga\r\nbeslut och Kärnkraftinspektionens möjligheter att\r\nbedriva säkerhetsgranskning, som är tillräckligt bra på\r\nde åldrande kärnkraftverken - verksamheten har ju\r\nockså blivit mer omfattande. Man har hitintills klarat\r\ndet bra, men det betyder inte att man kommer att klara\r\ndet utan effekt framöver.</pre><pre>Anf.  125  Miljöminister  ANNA LINDH (s)</pre><pre>Fru talman! När man övertar en budget som inne-\r\nbär att man lånar till 30 % av utgifterna är man tvung-\r\nen - vilket vi har sagt många gånger tidigare här i\r\nkammaren - att göra neddragningar på allt. Det finns\r\nsäkert många områden där man kan anföra behjärt-\r\nansvärda skäl för att inte göra besparingar, men vi vet\r\nockså att statens finanser tvingar oss till besparingar\r\npå alla områden.</pre><pre>Anf.  126  ROLAND LARSSON (s)</pre><pre>Fru talman! Menar miljöministern då att kärn-\r\nkraftsindustrin har gjort besparingar eller underfinan-\r\nsierat sina budgetar med 30 %? Det är nämligen den\r\nsom gör besparingen.</pre><pre>Anf.  127  Miljöminister  ANNA LINDH (s)</pre><pre>Fru talman! Det handlar om att vi får en minskad\r\nstatlig utgiftsram, och det är viktigt att vi på det sättet\r\nkan hjälpa till med att klara statens finanser.</pre><pre>Assistans till funktionshindrade</pre><pre>Anf.  128  LENNART BEIJER (v)</pre><pre>Fru talman! Frågan ställs till statsrådet Anna Hed-\r\nborg.</pre><pre>Det finns som bekant fortfarande en stor oro hos\r\nfunktionshindrade som har assistans. Trots att soci-\r\nalminister Ingela Thalén har sagt att det inte skall\r\ngöras några besparingar för barn under 16 år och att\r\nersättningen till assistenter inte skall minska, kvarstår\r\nproblemet att en halv miljard skall sparas på det här\r\nområdet. Jag skulle vilja höra om det finns några\r\nfunderingar om var dessa besparingar skall ske.</pre><pre>\r\nAnf.  129  Statsrådet ANNA HEDBORG (s)</pre><pre>Fru talman! Detta är egentligen Ingela Thaléns\r\nfråga, men jag vet så mycket som att man funderar på\r\nvilket sätt man skall genomföra dessa besparingar.\r\nMan har ganska goda förhoppningar om att kunna\r\ngöra besparingar som inte kommer att vara så omfat-\r\ntande som den underfinansiering som reformen lider\r\nav men som sker på ett sådant sätt att de grundläg-\r\ngande dragen av lagfästa rättigheter finns kvar i sys-\r\ntemet, i stort sett som i dag. Det handlar mera om att\r\nlägga ramarna runt reformen på ett sådant sätt att\r\nkalkylen kan hållas och att de intentioner som ligger\r\nbakom reformen kan genomföras.</pre><pre>Anf.  130  LENNART BEIJER (v)</pre><pre>Fru talman! Jag tycker att det svaret låter bra. Kan\r\nman då sammanfatta situationen med att det inte skall\r\nske några besparingar på barn under 16 år, att det inte\r\nblir någon sänkning av assistansersättningen, att\r\nkommunaliseringen som förut diskuterades inte skall\r\ngenomföras och att antalet behovstimmar fortfarande\r\nkommer att vara minst 20?</pre><pre>Anf.  131  Statsrådet ANNA HEDBORG (s)</pre><pre>Fru talman! Propositionen är inte riktigt färdig än,\r\noch inte är den min heller. Men en del av de gissning-\r\nar som låg i luften stämmer nog.</pre><pre>Miljökamp i Barentsregionen</pre><pre>Anf.  132  EVA GOËS (mp)</pre><pre>Fru talman! Jag vill ställa en fråga till utrikesmi-\r\nnistern. I går hade vi en lång debatt, och jag har all\r\nförståelse för att utrikesministern inte var kvar till\r\nklockan fem, då jag var sista talare.</pre><pre>Jag tog då upp en fråga som är mycket angelägen\r\nför oss. Vi har ju kärnvapenhotet väldigt nära inpå oss\r\ni Murmansk-Arkhangelsk-området. En numera pen-\r\nsionerad marinofficer, Alexandr Nikitin, greps den 6\r\nfebruari av det ryska underrättelseväsendet för spio-\r\nnage, som det heter. Han hade avslöjat miljöhoten där\r\nuppe för miljöorganisationen Bellona i Norge. Han är\r\ngripen enligt artikel 64 och hotas faktiskt av livstids\r\nfängelse eller dödsstraff, om man följer den artikeln.</pre><pre>Vi vill ju satsa demokratipengar på det nordvästra\r\nhörnet av Ryssland. Jag frågar därför utrikesminis-\r\ntern: Hur kan vi agera i det här fallet?</pre><pre>Anf.  133  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Jag känner inte till just det fall som\r\nEva Goës tar upp. Däremot kan jag säga att vi har\r\ndiskuterat den norska miljöorganisationen Bellona på\r\nett möte med Barentsrådet. Bellona för en mycket\r\naktiv kamp i norra Ryssland vad gäller de problem\r\nmed miljöförstöring som har sin grund i kärnavfall\r\netc.</pre><pre>Problemet för en utomstående att ta ställning till är\r\ni vilken grad det är en fråga om militär säkerhet.\r\nVarje land har faktiskt rätt att bestämma att vissa\r\nområden är militära säkerhetsområden där vem som\r\nhelst inte har rätt att gå in. Naturligtvis har man inte\r\nheller rätt att avslöja hemligheter.</pre><pre>Innan jag bedömer ett sådant här fall måste jag\r\nsätta mig in i det ordentligt, och det kan jag inte göra\r\nså här på rak arm.</pre><pre>Anf.  134  EVA GOËS (mp)</pre><pre>Fru talman! Jag vet att Europaparlamentet i dagar-\r\nna har gjort ett uttalande med anledning av att man\r\ninte tycker sig ha någon insyn och kontroll i sina\r\nstödprojekt inom TACIS, som rör just miljöområdet,\r\nkärnsäkerhet osv. Man kommer därför att agera i\r\nfrågan.</pre><pre>Även Amnesty International agerar. Alexandr\r\nNikitin får nämligen inte tillgång till civil advokat,\r\noch han får inte heller träffa sin familj. Det här tycker\r\njag inte stämmer med våra internationella kontakter.\r\nVi måste agera på något vis. Våra demokratipengar\r\nskall ju användas till att bygga upp demokratin. Det\r\nhär är ett globalt hot, eftersom det rör sig om sådana\r\nenorma avfallsproblem, atombåtar och den här\r\nKomsomolets som ligger och tickar på botten. Det är\r\nett marint Tjernobyl på gång!</pre><pre>Bellona har verkligen jobbat seriöst. Tidigare har\r\nman helt öppet fått uppgifter från marinen; bl.a. har\r\nen minister som heter Jablokov tidigare lämnat ut\r\ndessa uppgifter.</pre><pre>Jag undrar hur man kan fortsätta att agera från re-\r\ngeringens håll. Det här är ju också en fråga om\r\nmänskliga rättigheter.</pre><pre>Anf.  135  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Jag vill inte kommentera den här frågan\r\nom en enskild individ och mänskliga rättigheter,\r\neftersom jag inte har underlag för det just nu. Där-\r\nemot är vi aktiva med konstruktivt stöd för att klara\r\nden svåra situationen beträffande miljön i norra\r\nRyssland, inte minst de problem som hänger samman\r\nmed kärnvapen och liknande. Det kommer vi att fort-\r\nsätta med. Där är både Norge, Finland och Sverige\r\nmycket aktiva och även EU.</pre><pre>Förvaring av asylsökande i häkte</pre><pre>Anf.  136  RAGNHILD POHANKA (mp)</pre><pre>Fru talman! Jag vill ställa en fråga till statsminis-\r\ntern om mänskliga rättigheter i Sverige. Representan-\r\nter för Miljöpartiet har i dag besökt häktet. Det fram-\r\nkom i ett TV-program nyligen, och vi kände till det\r\nsedan förut, att flyktingar som inte begått något brott\r\nsuttit häktade i månader och ända upp till ett år. Det är\r\nungefär som att sätta in dem i ett kassaskåp. Det är\r\njättetrångt och besvärligt - mycket värre än att sitta i\r\nfängelse, faktiskt.</pre><pre>Är statsministern beredd att verka för ett slut på\r\ndenna omänskliga behandling, som strider mot\r\nmänskliga rättigheter?</pre><pre>Anf.  137  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Det är omöjligt för mig att svara på en\r\nfråga som bygger på information som Ragnhild Po-\r\nhanka har från ett studiebesök som ägt rum i dag. Det\r\när möjligt att justitieministern hade kunnat ge ett\r\ndirekt svar, men jag kan omöjligen se samhällslivets\r\nalla områden och ge konkreta svar på sådana här\r\nfrågor.</pre><pre>Landshövdingar</pre><pre>Anf.  138  JOHAN LÖNNROTH (v)</pre><pre>Fru talman! Jag tänkte ta upp en helt annan sak.\r\nFörst hade jag tänkt fråga civilministern vad hon\r\nskulle anse om en kvinnlig landshövding anställde sin\r\nmake för att representera eller för att städa residenset.</pre><pre>Men sedan ångrade jag mig, och jag ställer frågan\r\nså här i stället: Anser inte civilministern att det snart\r\när dags att skrota Axel Oxenstiernas gamla förlegade\r\nsystem så att vi själva ute i de olika landsändarna i\r\ndemokratiska val får välja våra ledande regionala\r\nföreträdare?</pre><pre>Anf.  139  Civilminister  MARITA\r\nULVSKOG (s)</pre><pre>Fru talman! Som civilminister är mitt svar: Nej,\r\njag tror inte att vi skall skrota det. Som Marita Ulv-\r\nskog kan jag till Johan Lönnroth säga: Jo, det ingår i\r\nmina provisoriska utopier.</pre><pre>Anf.  140  JOHAN LÖNNROTH (v)</pre><pre>Fru talman! Vi skall ju få en proposition med an-\r\nledning av Regionberedningens förslag. Jag har hört\r\nrykten om att på just den här punkten - det handlar\r\nalltså inte om att skrota totalt utan om att man regio-\r\nnalt själv skall få utse den ledande taleskvinnan eller\r\ntalesmannen för regionen - vågar inte regeringen ta\r\ndetta lilla steg framåt mot civilministerns provisoriska\r\nutopi, som jag delar.</pre><pre>Jag skulle alltså vilja ha ett klarläggande på den\r\nhär punkten. Vågar inte regeringen lägga fram det här\r\nlilla steget, så att det åtminstone blir ett direkt, demo-\r\nkratiskt val av den ledande taleskvinnan för regionen?</pre><pre>Anf.  141  Civilminister  MARITA\r\nULVSKOG (s)</pre><pre>Fru talman! Återigen måste jag liksom andra stats-\r\nråd vid denna frågestund vara formell och säga att det\r\nhär är ett rykte som Johan Lönnroth har hört. Det\r\nfinns ännu ingen proposition att ta ställning till.</pre><pre>Anf.  142  TALMANNEN</pre><pre>Med detta är dagens frågestund avslutad. Vi har\r\nhunnit med alla förhandsställda frågor av de frågestäl-\r\nlare som fortfarande finns i kammaren plus ytterligare\r\nett antal. Jag ber att få tacka ledamöterna och rege-\r\nringens företrädare för en intressant och givande de-\r\nbatt.</pre><pre>Ajournering</pre><pre>Kammaren beslöt kl. 15.29 på förslag av talman-\r\nnen att ajournera förhandlingarna till kl. 15.30 då\r\ninterpellationsdebatten skulle fortsätta.</pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 15.31.</pre><pre>8 §  Svar på interpellation 1995/96:72 om för-\r\nsvaret och etableringen av vindkraftverk</pre><pre>Anf.  143  Försvarsminister  THAGE G\r\nPETERSON (s)</pre><pre>Fru talman! Annika Nordgren har frågat mig om\r\njag kommer att verka för att etableringar av vind-\r\nkraftverk inte skall hindras av Försvarsmakten.</pre><pre>Annika Nordgren har ställt sin fråga mot bakgrund\r\nav ett TT-meddelande för någon tid sedan om pröv-\r\nningen av etablering av nya vindkraftverk och den\r\nuppgift som där lämnas att Försvarsmakten skulle ha,\r\nsom det sagts, avslagit ett antal sökta bygglov.</pre><pre>Inledningsvis vill jag framhålla att det inte är För-\r\nsvarsmakten som avgör frågor om bygglov för vind-\r\nkraftverk. Den bygglovsprövningen, liksom annan\r\nbygglovsprövning, görs i första hand av kommunen. I\r\nsin prövning har kommunen bl.a. att väga in försvar-\r\nsintresset. I detta sammanhang har Försvarsmakten i\r\nett antal fall i yttranden till kommuner avstyrkt bifall\r\ntill bygglov med hänsyn till försvarsintresset. Kom-\r\nmunerna har sedan fattat beslut i ärendena. Kommu-\r\nnens beslut i bygglovsärende kan överklagas till läns-\r\nstyrelsen.</pre><pre>Inom Försvarsdepartementet uppmärksammade vi\r\nför ungefär ett år sedan att vindkraftverk i vissa fall\r\nkan störa radio- och radarsignaler från försvarets\r\nanläggningar. Detta ledde till att departementet i hös-\r\ntas inbjöd till en diskussion i ämnet med berörda. Vid\r\nmötet deltog representanter för vindkraftsintressena,\r\nFörsvarsmakten, Näringsdepartementet, Miljödepar-\r\ntementet och Försvarsdepartementet. Mötet var kon-\r\nstruktivt, och det resulterade i en samsyn när det gäl-\r\nler att förbättra samarbetet mellan försvaret och vind-\r\nkraftsintressenterna. Vid mötet enades man också om\r\natt bilda en arbetsgrupp för de aktuella frågorna. Den-\r\nna arbetsgrupp består av representanter för Närings-\r\ndepartementet, Försvarsmakten, Försvarets materiel-\r\nverk, Försvarets forskningsanstalt, Boverket, Länssty-\r\nrelsen i Malmöhus län, Vattenfall och Svensk vind-\r\nkraftförening. Arbetsgruppen har redan hållit ett par\r\nmöten.</pre><pre>En viktig del i detta gemensamma arbete är att\r\nförbättra informationen från försvarets sida. Många av\r\nde hittillsvarande problemen har berott på bristande\r\nkunskaper. Av sekretesskäl har försvaret tvingats att\r\nvara mycket knapphändigt i sina yttranden till kom-\r\nmunen eller länsstyrelsen. Detta har lett till en oför-\r\nståelse från de bygglovssökande för militära aspekter i\r\nbedömningen av enskilda ärenden. Från försvarets\r\nsida försöker man nu avhjälpa detta dels genom arbe-\r\ntet i arbetsgruppen, dels genom informationsmöten\r\nm.m. i samverkan med länsstyrelserna.</pre><pre>Fru talman! Jag vill nu allmänt redovisa varför\r\nförsvaret ibland tvingas avstyrka bifall till bygg-\r\nlovsansökningar.</pre><pre>I allmänhet beror en avstyrkan på att någon av vå-\r\nra kvalificerade signalspanings-, radarspanings- eller\r\nradiolänksanläggningar skulle komma att störas. Des-\r\nsa anläggningar kräver störningsfria områden för att\r\nsystemens funktion inte skall hindras. För att signal-\r\nspaningsanläggningarna skall kunna vara de fönster\r\nmot omvärlden som de är avsedda att vara har deras\r\nlokaliseringsplatser prövats mycket noga. Det är där-\r\nför inte utan vidare möjligt att flytta dem för att möj-\r\nliggöra vindkraftsutbyggnad i närheten. I och med att\r\ndet är en fråga om för Sveriges säkerhet viktiga spa-\r\nningsanläggningar måste de vara lokaliserade till\r\nkusttrakterna. Liknande förhållanden gäller för radar-\r\noch radiolänksanläggningarna.</pre><pre>Jag vill framhålla att det här gäller underrättelse-\r\noch sambandssystem som verkar dygnet runt, året\r\nrunt. Det är alltså inte fråga om system som tas i bruk\r\nförst vid en beredskapshöjning eller i krig, utan dessa\r\nsystem verkar även i fred. Av denna anledning kan\r\nman inte, som har föreslagits från några håll, godta\r\nvindkraftverken i fred för att sedan montera ned dem i\r\nkrig och på det sättet åter möjliggöra användningen av\r\nspaningssystemen.</pre><pre>Självfallet är hela regeringen angelägen om att\r\nvindkraftverk skall kunna etableras och bidra till lan-\r\ndets energiförsörjning. Samtidigt är det väsentligt att\r\nförsvarsintresset beaktas. Våra spaningssystem är ett\r\nnationellt säkerhetsintresse, och de är nödvändiga\r\näven i fred. Jag vill också framhålla att deras betydel-\r\nse ökar nu när vi reducerar våra stridskrafter. Det blir\r\nalltmer betydelsefullt att tidigt kunna få underrättelser\r\noch annan viktig information genom denna helt legala\r\nsignal- och radarspaning.</pre><pre>Avslutningsvis har jag en uppmaning till alla som\r\nplanerar att bygga ett vindkraftverk: Ta tidigt kontakt\r\nmed försvaret för att få information om lokaliseringen\r\när olämplig från försvarssynpunkt.</pre><pre>Anf.  144  ANNIKA NORDGREN (mp)</pre><pre>Fru talman! Jag vill börja med att tacka försvars-\r\nministern så mycket för svaret. Jag ställde interpella-\r\ntionen, precis som försvarsministern nämnde, mot\r\nbakgrund av ett TT-telegram som jag läste. Där upp-\r\ngavs att Försvarsmakten har avstyrkt bygglov för\r\nvindkraftverk med hänsyn till försvarsintresset.</pre><pre>Det är häpnadsväckande många fall. Det är i mel-\r\nlan 40 och 50 % av fallen som man avstyrker bygg-\r\nlov. I Simrishamns kommun är antalet avstyrkanden\r\nnästan 100 %, och i Trelleborg handlar det om 75 %. I\r\nYstad är det ungefär 50 % avstyrkanden. Det är na-\r\nturligtvis oacceptabelt.</pre><pre>Försvarsministern säger i sitt svar att det är viktigt\r\natt förbättra informationen från försvarets sida och att\r\nmånga av problemen har berott på bristande kunska-\r\nper. Vidare hänvisar försvarsministern och försvaret\r\ntill att det på grund av sekretesskäl är nödvändigt att\r\nvara knapphändig med informationen om varför man\r\navstyrker ansökningarna.</pre><pre>Jag anser att problemet är mycket större och att\r\nman inte kan lösa det med bara förbättrad informa-\r\ntion. Jag anser att det måste till åtgärder för att för-\r\nändra den olyckliga situationen. Det är inte bara en\r\ninformationsfråga. Låt mig kort beskriva varför.</pre><pre>Vi har ett folkomröstningsbeslut på att kärnkraften\r\nskall vara avvecklad till år 2010. Vindkraften är en\r\nviktig del i kärnkraftsavvecklingen. Vi lever med ett\r\nväldigt sårbart energisystem i dag i ett sårbart samhäl-\r\nle. Vindkraften är ett led på vägen mot ett decentrali-\r\nserat, mindre sårbart och mer robust energiförsörj-\r\nningssystem.</pre><pre>Dessutom har Försvarsberedningen slagit fast att\r\nkärnkraften är ett sårbarhetshot, så man kan även se\r\ndet ur den aspekten. Det ligger också i Försvarsmak-\r\ntens intresse att hjälpa till att bygga det robusta sam-\r\nhället och se till så att vi kan sköta vår energiförsörj-\r\nning på ett mindre sårbart sätt.</pre><pre>Det är också intressant att försvarsministern säger\r\natt man inom Försvarsdepartementet har uppmärk-\r\nsammat att vindkraftverk i vissa fall kan störa radio-\r\noch radarsignaler från försvarets anläggningar. Statis-\r\ntiken visar på något helt annat än att det bara skulle\r\nvara i vissa fall som det finns risk att det stör. Dess-\r\nutom verkar det fungera alldeles utmärkt på Gotland.\r\nÄr det skillnad på vindkraftverk och vindkraftverk\r\nberoende på var de är lokaliserade någonstans? Det\r\nviktigaste är naturligtvis om vindkraftverk över huvud\r\ntaget stör. Om det tvistar de lärde, kan jag tillägga.</pre><pre>Jag undrar, försvarsministern, om det verkligen\r\nfinns någon undersökning gjord av hur mycket vind-\r\nkraften faktiskt stör signalspaning. Bör inte en sådan\r\nundersökning, om det har gjorts någon, offentliggöras\r\nför att undvika spekulationer?</pre><pre>Anf.  145  Försvarsminister  THAGE G\r\nPETERSON (s)</pre><pre>Fru talman! I motsats till somliga vill jag gärna\r\nsäga att Annika Nordgren är kunnig i försvarsfrågor.\r\nHon är medlem i Försvarsberedningen, och jag vet att\r\nAnnika Nordgren har god kännedom om varför vi har\r\nsignalspanings-, radarspanings- och radiolänkssystem.\r\nMot den bakgrunden är det lättare att föra denna de-\r\nbatt just med Annika Nordgren.</pre><pre>Avvägningen mellan vindkraftsintresset och för-\r\nsvarsintresset måste hanteras i enlighet med gällande\r\nlagstiftning och inom ramen för bygglovsprocessen.\r\nDet är alltså prövande myndigheter som skall göra de\r\nerforderliga avvägningarna.</pre><pre>Men som jag sade i mitt svar har det säkerligen\r\nbrustit i informationen. Jag vet att Försvarsmakten så\r\nsent som i december förra året skickade ut en infor-\r\nmations-PM till statliga verk, till samtliga länsstyrel-\r\nser, till kommuner, kraftproducenter och vindkraftsin-\r\ntressenterna. I denna promemoria redovisas bl.a. pro-\r\nblemställningarna och på vilket sätt vindkraftverken\r\nkan störa försvarets anläggningar. Efter vad jag har\r\nhört har denna information tagits emot mycket posi-\r\ntivt. Jag är helt säker på att också Annika Nordgren\r\nhar tagit del av informationen.</pre><pre>Arbetsgruppen har nu kommit i gång med sitt ar-\r\nbete. Den har också formulerat en målsättning. I den-\r\nna målsättning anger man att det är väsentligt med en\r\nfortsatt etablering av vindkraftverk för att bidra till\r\nlandets energiförsörjning. Detta slår arbetsgruppen\r\nfast. Men man slår också fast att någon minskning av\r\nvåra i fred och vid kris verksamma underrättelseor-\r\ngans kapacitet och effektivitet inte är möjligt att ge-\r\nnomföra. Jag vill gärna tillägga - och det tror jag att\r\njag har förståelse för från Annika Nordgren - att sär-\r\nskilt nu när Försvarsmaktens resurser minskas måste\r\nvi se till att det finns en god spaningsförmåga och ett\r\ngott underrättelsesystem. Då måste vi i stället genom\r\nforskning, utredningar och samverkan finna möjlighe-\r\nter för en framgångsrik signalspaning. Det är klart att\r\nvi då också måste försöka att klara det som också är\r\nett samhällsintresse, nämligen en fortsatt vindkraftse-\r\ntablering utan att det behöver störa eller hindra för-\r\nsvarets intressen och verksamhet. Sverige är ändå ett\r\nstort land, och jag tror att vi kan bygga vindkraftverk\r\näven i fortsättningen utan att det skall behöva uppstå\r\nkonflikter med försvarsintressena.</pre><pre>Sedan vill jag svara på Annika Nordgrens mera\r\nkonkreta fråga. Det stora problemet med vindkraft-\r\nverk är de reflekterande signalerna och den s.k. upp-\r\nkomna radarskuggan. Det är inte propellrarna som är\r\nbekymret, utan det är alltså själva tornet i vindkraft-\r\nverket. Eftersom Försvarsmakten genomför radar-\r\nspaning även på låg höjd innebär detta allvarliga pro-\r\nblem. Även för radiolänkssystemet - främst försvarets\r\ntelenät - är just de reflekterande signalerna det stora\r\nproblemet. Försvarsmakten kan mycket väl för vind-\r\nkraftsintressenterna redovisa Försvarsmaktens intres-\r\nsen. Nu har denna arbetsgrupp kommit till stånd, och\r\njag är helt säker på att vindkraftsintressenterna och\r\nförsvaret i framtiden i gott samförstånd skall kunna\r\nkomma överens. Försvarets intresse är ju att ha ett väl\r\nfungerande signalspaningssystem.</pre><pre>Jag tycker att det är bra att Annika Nordgren har\r\nframställt den här interpellationen, för då fick jag\r\nmöjlighet att utveckla mina synpunkter. Det tackar jag\r\nspeciellt för.</pre><pre>Anf.  146  ANNIKA NORDGREN (mp)</pre><pre>Fru talman! Jag vill också gärna ta upp en del\r\npositiva saker som jag tycker att det är värt att fram-\r\nhålla. Det är bra att man nu genom arbetsgruppen får\r\nen dialog mellan Försvarsmakten och vindkraftsin-\r\ntressenter, något som vi alla borde vara. Vi har säkert\r\nsamma åsikt om det.</pre><pre>Jag kan inte heller låta bli att kommentera under-\r\nrättelsetjänstens betydelse inför minskade försvarsan-\r\nslag och minskade försvarsetablissemang. Det har\r\nkommit signaler om att underrättelsetjänstens verk-\r\nsamhet nu skall ses över, och jag ser fram emot att få\r\narbeta med dessa frågor. Det finns nya hot som skall\r\nbeaktas, och det är väldigt viktigt att dessa tas med\r\nvid en omorganisation. Jag vill gärna skicka med det\r\nnär jag ändå har försvarsministern så nära att jag kan\r\npassa på att säga det. Men det gäller också att göra\r\nden sammanvägning som jag talade om och beakta\r\nsårbarhetsaspekterna när det gäller kärnkraften och de\r\nfördelar som det innebär med ett småskaligt robust\r\nenergisystem. Det ligger mycket i att man skall lägga\r\ntyngdpunkten delvis på vindkraften. Det finns även\r\nandra aspekter på det sårbara samhället som bör tas\r\nmed.</pre><pre>Jag vill nu gå in på vindkraftens påverkan. Som\r\njag sade tvistar de lärde om vad som gäller i det sam-\r\nmanhanget. Det finns uppgifter från personer som\r\narbetar med radioteknik inom försvaret om att det\r\nhittills aldrig har förekommit några problem orsakade\r\nav vindkraftverk. Det är intressant. Oron för dessa\r\nstörningar borde i så fall ha fått genomslag t.ex. på\r\nGotland.</pre><pre>Om man vill ha atmosfären fri från högfrekvent\r\nelektromagnetisk strålning skall man i stället se på om\r\nman kan förbjuda mikrovågsugnar, vilket säkert ingen\r\nav oss kan tänka oss. Detta gäller speciellt mikro-\r\nvågsugnar som tillverkats före 1988. De bildar mul-\r\ntipler av strålningsfrekvensen, och de är inte avskär-\r\nmade på samma sätt som nya mikrovågsugnar. Såvitt\r\njag vet har försvaret inte haft några synpunkter på\r\nmikrovågsugnar. Så det är litet märkligt att man kon-\r\ncentrerar sig på just vindkraftverk.</pre><pre>Det måste vara formen på vindkraftverken som or-\r\nsakar problemen och inte elektromagnetiska stör-\r\nningsfält, enligt vad försvarsministern sade. Man\r\nbrukar ju tala om radioskugga. Men det leder då fram\r\ntill frågan om detta gäller bara vindkraftverk och\r\nradiomaster. Andra stora byggnader måste då också i\r\nså fall inverka störande på försvarets signalspaning.\r\nHur är det t.ex. med sådana projekt som Öresunds-\r\nbron? Vad har de för inverkan på signalspaning? Det\r\nfinns givetvis fler exempel på etableringar som ökar\r\nsårbarheten och stör försvarets signalspaning.</pre><pre>Avslutningsvis vill jag säga att det är bra om vi får\r\nklarhet i detta och att samhällets sårbarhet tas i större\r\nbeaktande framöver. Detta är, som sagt, en angelä-\r\ngenhet såväl för Försvarsmakten som för samhället i\r\növrigt och för försvarsministern och mig.</pre><pre>Anf.  147  Försvarsminister  THAGE G\r\nPETERSON (s)</pre><pre>Fru talman! Vi verkar att vara överens om mycket.\r\nJag hävdar försvarets intressen, vilket är min uppgift\r\nsom försvarsminister. Men jag ser det som en fram-\r\ngång att arbetsgruppen har kommit till stånd. Jag är\r\nhelt säker på att de tekniska frågor och problem som\r\nAnnika Nordgren tar upp kommer att klaras ut i ar-\r\nbetsgruppen. Hittills har man haft respekt för varand-\r\nras intressen.</pre><pre>Sedan utgår jag ifrån att kommunerna vid all\r\nbygglovsprövning väger in försvarsintresset. Så är ju\r\nlagen. Jag utgår också ifrån att man härifrån skall\r\nkunna klara ut dessa frågor. Om det sedan uppstår\r\nproblem och svårigheter under resans gång kommer\r\ndet säkerligen att uppmärksammas, och då kommer\r\nsäkerligen vindkraftsintressenterna att gå ut och upp-\r\nlysa Sveriges folk om det. I så fall kommer jag gärna\r\ntill riksdagen och svarar på en ny fråga av Annika\r\nNordgren.</pre><pre>Anf.  148  ANNIKA NORDGREN (mp)</pre><pre>Fru talman! Försvarsministern sade att de tekniska\r\nproblemen säkerligen kan lösas. Men problemet med\r\nlokaliseringen av vindkraftverk kvarstår. Vi måste få\r\nmer vindkraft och ett småskaligt robust energisystem\r\nsom även hjälper till med försvaret av Sverige.</pre><pre>Vi har kanske uppfunnit ett nytt försvar jag och\r\nförsvarsministern här i dag, ett väldigt bra försvar sett\r\nfrån energisynpunkt. Vi skulle kanske bygga vind-\r\nkraftverk runt hela den svenska kusten för då är det\r\ningen som kan signalspana på Sverige. Det vore en\r\nintressant tanke.</pre><pre>Slutligen vill jag återigen betona att man måste\r\nväga in det som hotar oss mest. Jag ser fram emot en\r\növersyn av den svenska underrättelsetjänsten, där man\r\nockså tar detta i beaktande och slår fast att det skall\r\ningå i bedömningen när kommunerna lämnar bygglov.\r\nDet ligger faktiskt i försvarets intresse att det etable-\r\nras vindkraftverk. Tekniska problem är till för att\r\nlösas och ses över. Jag hoppas att man kan göra det\r\noch lägga tyngdpunkten på vår gemensamma strävan\r\natt åstadkomma ett robust samhällsbygge. Försvars-\r\nministern sade här att regeringen vill bidra till att\r\nvindkraften skall ingå i landets energiförsörjning. Jag\r\ntycker att försvarsministern kan slå fast att regeringen\r\nockså vill bidra till ett robustare och mindre sårbart\r\nsamhälle.</pre><pre>Anf.  149  EVA GOËS (mp)</pre><pre>Fru talman! Jag vill bara berätta för försvarsminis-\r\ntern att vi redan har löst problemet i Härnösand. Ute\r\npå Hemsön har vi två vindkraft som vid krigshändelse\r\nskall monteras ner och sedan sättas upp igen. De är\r\nalltså belägna på militärt område. Och hör och häpna,\r\nvi i vindkraftföreningen - som är en andelsförening -\r\när på gång att sätta upp ytterligare ett vindkraftverk.\r\nVi ville sätta upp det på ett berg, men det gick inte för\r\nsig eftersom det blev radioskugga. Men vi får sätta\r\nupp det på samma ställe som de andra två vindkraft-\r\nverken. Då blir det tre vindkraftverk på Hemsön.\r\nHemsön är verkligen restricted area. Man får alltså\r\ninte tillträde dit om man är utlänning. Men där får vi\r\nsätta upp tre vindkraftverk. Det här tycker jag vore\r\nintressant att skicka med till arbetsgruppen.</pre><pre>Anf.  150  Försvarsminister  THAGE G\r\nPETERSON (s)</pre><pre>Fru talman! Nej, jag har inget behov att tillägga\r\nnågonting ytterligare.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1995/96:62 om krisen\r\ni svensk småhusindustri</pre><pre>Anf.  151  Näringsminister  JÖRGEN\r\nANDERSSON (s)</pre><pre>Fru talman! Lennart Beijer har mot bakgrund av\r\nsvårigheterna inom den svenska trähusindustrin frågat\r\nmig dels om vilka åtgärder som jag tänker vidta för att\r\ninte hela den svenska småhusindustrin skall gå i gra-\r\nven, dels om jag kan tänka mig att ta initiativet till\r\nbildandet av ett exportgarantiföretag i småhusbran-\r\nschen.</pre><pre>Lennart Beijer tar särskilt upp exporten av monte-\r\nringsfärdiga trähus till norra Tyskland och det, enligt\r\nhonom, allvarliga problemet med den tyska betal-\r\nningskulturen. Han anser att en lösning på problemet\r\nmed betalningarna är att bilda ett företag som inriktas\r\npå att stärka garantierna vid försäljning utomlands.</pre><pre>Jag är väl medveten om den bekymmersamma si-\r\ntuationen för den svenska småhusindustrin. Departe-\r\nmentet har också sedan en längre tid fört diskussioner\r\nmed trähusföretagen och deras branschorganisation,\r\nsärskilt i exportfrågan.</pre><pre>Det är i första hand inte exporten utan den in-\r\nhemska efterfrågan på nya trähus som är avgörande\r\nför att åstadkomma en positiv utveckling i branschen.\r\nEfterfrågan är naturligtvis till stor del beroende av det\r\nallmänna ränteläget och realinkomstutvecklingen. Det\r\när således finanspolitiken, vårt arbete med att få ord-\r\nning på Sveriges finanser och att trycka ned räntorna,\r\nsom skapar basen för en tillväxt i trähusbranschen.\r\nHär är vi på god väg, men det krävs ytterligare hårt\r\narbete.</pre><pre>Exporten av trähus kan komplettera försörjningen\r\nav den inhemska marknaden. Som Lennart Beijer\r\npåpekar finns det ett stort antal mindre företag inom\r\nträhusindustrin. Bl.a. bristande erfarenhet och kompe-\r\ntens kan vara några skäl till att dessa företag inte\r\nutnyttjar den potential som finns på exportmarknader-\r\nna.</pre><pre>Riksdagen har nyligen på regeringen förslag beslu-\r\ntat att anvisa 50 miljoner kronor som ett engångsbe-\r\nlopp för att öka småföretagens export och för åtgärder\r\ninom turistsektorn. Regeringens bedömning är att av\r\ndessa medel behöver 30 miljoner kronor användas för\r\nexportfrämjande åtgärder. Näringsdepartementet\r\nhåller nu på att utforma de särskilda exportinsatserna\r\ntillsammans med Exportrådet och ALMI.</pre><pre>I sammanhanget vill jag också nämna att regering-\r\nen aktivt arbetar för en fri varucirkulation för bygg-\r\nprodukter inom EU. Det arbetet, som sker inom ra-\r\nmen för genomförandet av byggproduktdirektivet, har\r\nstor betydelse för svenska företags exportmöjligheter.</pre><pre>Vad gäller Lennart Beijers förslag om ett särskilt\r\nexportgarantiföretag för småhusbranschen vill jag\r\nsäga följande.</pre><pre>Exportkreditnämnden, EKN, har till uppgift att\r\nlämna garantier för vissa risker i samband med expor-\r\ntaffärer och investeringar utomlands, t.ex. risken för\r\nutebliven betalning från köparen i importlandet. EKN\r\ngaranterar både den politiska risken att betalning\r\nfördröjs eller hindras, t.ex. genom åtgärd från myn-\r\ndighets sida, och den kommersiella risken att köparen\r\nkommer på obestånd eller av annan orsak inte betalar.\r\nNämnden prövar köparens betalningsförmåga och tar\r\nut en premie som avspeglar risken.</pre><pre>EKN bedriver sedan en tid tillsammans med bl.a.\r\nExportrådet och affärsbankerna en särskild marknads-\r\nföringskampanj för att förbättra de mindre exportföre-\r\ntagens kunskaper om möjligheten till garanti. Jag har\r\nerfarit att även småhustillverkarna har kontaktats i\r\ndetta sammanhang. Ytterligare insatser på detta om-\r\nråde behövs, som jag bedömer det, inte för närvaran-\r\nde.</pre><pre>I många europeiska länder har leverantörer pro-\r\nblem med sena betalningar. I Sverige fungerar betal-\r\nningstransaktionerna i regel bra, och vi har ett effek-\r\ntivt och inarbetat sätt att handha betalningar. Sena\r\nbetalningar kan dock vara ett problem för svenska\r\nföretag som handlar med företag i Europa.</pre><pre>Kommissionen har uppmärksammat problemet\r\nmed sena betalningar inom EU. Genom en rekom-\r\nmendation från den 12 maj 1995 har kommissionen\r\nuppmanat medlemsländerna att se över betalningsru-\r\ntinerna i företagen. Under år 1996 kommer kommis-\r\nsionen att övervaka utvecklingen och de åtgärder som\r\nmedlemsländerna vidtar för att motverka sena betal-\r\nningar. Kommissionen kommer också att stödja en\r\nrad seminarier om betalningsperioder för företagare\r\nunder år 1996.</pre><pre>Anf.  152  LENNART BEIJER (v)</pre><pre>Fru talman! Jag tackar Jörgen Andersson för sva-\r\nret. Jag ser det som rätt positivt, även om det är något\r\navvaktande. Jag vill inte argumentera mot Jörgen\r\nAnderssons understrykande av att det i första hand är\r\nden inhemska efterfrågan som är avgörande för att få\r\nfart på småhusmarknaden. Det är klart att både räntor\r\noch realinkomster spelar en viktig roll, även om de\r\nsom bor i dessa bygder och under flera år fått känna\r\nav småhusindustrins nedgång naturligtvis har svårt att\r\nse att situationen kan förändras. Men det får vi verkli-\r\ngen hoppas.</pre><pre>Under tiden som situationen på hemmamarknaden\r\när så pass svår - det synes ju vara svårt att få till stånd\r\nen snabb förändring - kan ju faktiskt export vara en\r\nchans att få i gång vår egen hemmamarknad, om vi är\r\nskickliga och  utnyttjar just exporten. Om småhusin-\r\ndustrin klarar av sina likviditetsproblem, tror jag att\r\ndet kan ge en ordentlig signal. Det är inte svårt att\r\ntänka sig 10 000 enheter småhus på export till norra\r\nTyskland. Bara i dag produceras det 1 500-2 000\r\nsmåhus. Vi vet att branschen en gång i tiden hade en\r\nkapacitet på närmare 30 000 småhus.</pre><pre>Om vi leker med tanken på att vi skulle nå en ex-\r\nport på uppemot 10 000, skulle det naturligtvis dra\r\nmed sig mycket annat såsom fönster, dörrar, trappor,\r\nskåp, luckor, skivor, listor osv. Det skulle ge en hel\r\ndel jobb. På vissa områden tror jag faktiskt att det\r\nskulle bli brist på arbetskraft. På det sättet skulle vår\r\nhemmamarknad påverkas positivt.</pre><pre>Det är naturligtvis mycket bra med de särskilda\r\nexportinsatserna för småföretagen, som skall få hjälp\r\nmed 30 miljoner. Men i fallet med småhusindustrin är\r\ndock problemet litet annorlunda. Själva exporten är\r\ninget problem. Det är relativt enkelt att sälja trähus i\r\nTyskland nu för tiden. Problemet är likviditeten. De\r\nsmåföretagen, som det här är fråga om, klarar inte av\r\natt både producera och att dessutom vara bank under\r\nså lång tid. De ofta långa betalningstiderna omöjliggör\r\njust nu leveranser utanför Norden.</pre><pre>De tyska kunderna betalar naturligtvis förr eller\r\nsenare. Det utgår jag ifrån, och jag har inte hört något\r\nannat. Men det dröjer alltför lång tid. Det är alltså inte\r\nett fall för Exportkreditnämnden som såvitt jag förstår\r\när till för att täcka direkta kreditförluster. Här är det\r\nmer ett ränteproblem.</pre><pre>Vi har nu chansen att stärka en viktig del av\r\nsvensk industri. Det fordras definitivt inga subventio-\r\nner, som jag dessutom skulle vara helt emot, och inga\r\nkonstlade åtgärder. Däremot kan man tänka sig att\r\nbanksystemet på något sätt träder in och att ränteris-\r\nkerna garanteras av staten tillsammans med de företag\r\nsom ingår i systemet. Fördelningen kanske kunde vara\r\n80-20 %. Ett annat alternativ är att staten direkt till-\r\nsammans med småhusindustrin startar upp en kredit-\r\nfond eller vad man skall kalla den för. Om man nu\r\nskall blanda in Exportkreditnämnden i sammanhanget,\r\nkan man också tänka sig att en filial till Exportkredit-\r\nnämnden bildas med inriktning just på att garantera\r\nränteriskerna. Har statsrådet sett över dessa frågor?</pre><pre>Anf.  153  Näringsminister  JÖRGEN\r\nANDERSSON (s)</pre><pre>Fru talman! Jag delar Lennart Beijers uppfattning\r\natt det är oerhört viktigt att vi har en framgångsrik\r\nsmåhusindustri. Jag delar också uppfattningen att det i\r\navvaktan på att den inhemska marknaden ökar igen är\r\noerhört viktigt att vi utnyttjar alla de möjligheter till\r\nexport som finns. Det gäller inte bara export till\r\nTyskland, utan det finns många andra intressanta\r\nländer i Europa som skulle kunna vara intressanta för\r\nsvensk småhusindustri.</pre><pre>Jag vill inte nonchalera problemen, men jag vill\r\nheller inte överdriva dem. Det finns exempel där man\r\nkan rikta kritik mot vissa enskilda affärers betalnings-\r\nrutiner. Men jag vill därmed inte gå så långt som att\r\nsäga att det är ett generellt problem i umgänget med\r\nTyskland, för det finns också exempel där betalnings-\r\nrutinerna fungerar.</pre><pre>Men som jag sade i mitt interpellationssvar har\r\nEU-kommissionen generellt för EU:s område tagit\r\nupp att det måste vara ordning och reda i betalnings-\r\nrutinerna. Jag tror att det är den vägen vi måste försö-\r\nka vandra och att vi måste försöka engagera oss för att\r\ndet skall fungera ordentligt.</pre><pre>Sedan finns det faktiskt en annan sak som jag tror\r\när väl så viktig, nämligen att uppmuntra till att kon-\r\nkurrensen fungerar inom byggmaterialindustrin, dit\r\njag också för småhusindustrin. Där gäller det att se till\r\natt EU-länderna rättar sig efter de byggdirektiv som är\r\nutarbetade, och att man bidrar till att öka konkurren-\r\nsen på detta område. Finns det något område som har\r\nbehov av ökad konkurrens, och det kan finnas många\r\nområden, är det byggmaterial jag särskilt vill peka ut.\r\nDär finns det ett oerhört viktigt och stort behov av att\r\nöka konkurrensen. Där tror jag att vi med gemen-\r\nsamma krafter skall försöka sätta in en stöt.</pre><pre>Låt mig återigen säga att vi har satsat 30 miljoner\r\nkronor för att underlätta detta. Vi fortsätter att följa\r\nutvecklingen när det gäller småföretagen i allmänhet\r\noch småhusbranschen i synnerhet.</pre><pre>Anf.  154  LENNART BEIJER (v)</pre><pre>Herr talman! Jag håller med näringsministern i\r\nfråga om behovet av att få konkurrens på byggmate-\r\nrialsidan.</pre><pre>För att sedan gå över till detta med exporten så är\r\ndet ju så vi i decennier, både från Träindustriarbetare-\r\nförbundet och från samhället i övrigt, försökt förmå\r\nträhusbranschen att engagera sig i ökad export. Det\r\nhar inte lyckats tidigare; så länge det gick att sälja hus\r\ni Sverige och i Norden hade man varken ork eller lust\r\natt gå ut med export.</pre><pre>Sedan några år har dock exporten faktiskt gått bra,\r\nframför allt exporten till norra Tyskland. Företag som\r\nFågelfors och Ekefors i Åseda kan nämnas i detta\r\nsammanhang, de har varit mycket duktiga. Vi trodde\r\natt alla övergångsbesvär nu var över, och att man\r\nskulle kunna komma loss ordentligt. Men nu tycker\r\njag att problemet med de långa betalningstiderna klart\r\nhotar att spoliera hela exporten. Det skulle innebära\r\natt man avvaktade tills en svensk marknad eventuellt\r\nkommer i gång. De som överlever fortsätter då på den\r\nmarknaden och struntar i exporten. Det tycker jag\r\nskulle vara väldigt olyckligt.</pre><pre>Jag undrar ändå om detta med Exportkreditnämn-\r\nden. Kan de spela en roll också när det gäller export\r\ntill övriga Europa? Kan de 30 miljonerna användas till\r\nnågot annat än att underlätta exportsatsningar?</pre><pre>Anf.  155  Näringsminister  JÖRGEN\r\nANDERSSON (s)</pre><pre>Herr talman! Jag vill inte gå så långt som Lennart\r\nBeijer och säga att bristerna i betalningsrutinerna är så\r\nallvarliga att det hotar att spoliera hela småhussek-\r\ntorn. Jag tror, precis som jag sade vid ett tidigare\r\ninlägg, att vi skall angripa detta genom att via EU-\r\nkommissionen få till stånd bestämmelser som gör att\r\nvi får ett likartat system för betalningsrutiner inom\r\nhela unionen.</pre><pre>Sedan tycker jag rent spontant att det är något fel-\r\naktigt att använda det viktiga instrument som export-\r\ngarantier är i fråga om länder som vi har ingått en\r\nunion med, länder som i övrigt ändå betraktas som\r\nmedlemmar i den civiliserade demokratiska världen.\r\nJag tror att det som behöver göras när det gäller ex-\r\nportkrediten skall vara förbehållet de marknader som\r\nbedöms som osäkra. Dit kan man inte med den bästa\r\nvilja i världen påstå att marknaden i Europa hör.</pre><pre>Jag vill gärna säga att jag tycker att trähus- och\r\nsmåhusbranschen har haft betydande framgångar och\r\natt man den senaste tiden har varit duktig på att kapa\r\nåt sig marknadsandelar. Det finns säkert mer att göra\r\npå den punkten, och vi följer utvecklingen. Vi är na-\r\nturligtvis beredda att hjälpa till och underlätta för\r\ndenna viktiga bransch i dess värv med att exportera\r\nsvenska hus.</pre><pre>Anf.  156  LENNART BEIJER (v)</pre><pre>Herr talman! Jag bedömer nog situationen för\r\nsmåhusindustrin, och för all del även för en stor del av\r\nträindustrin, som ytterst allvarlig. Vi trodde nog för\r\nkanske bara ett halvår sedan att utvecklingen skulle gå\r\nåt rätt håll igen. Nu visar det sig att det, trots att man\r\negentligen har kommit ner på knäna, fortfarande sker\r\nnedbantningar på träindustrisidan.</pre><pre>Det finns tre saker att ta upp i samband med denna\r\nfråga. Den första är naturligtvis sysselsättningen. Får\r\nvi snurr på småhusexporten, kommer vi att klara sys-\r\nselsättningen i Småland, norra Skåne och kanske\r\nsödra Sverige över huvud taget.</pre><pre>Exporten är viktig. Det gäller att få en större ex-\r\nportvolym. Likaså är det viktigt med vidareförädling.\r\nDet finns egentligen inget bättre sätt att vidareförädla\r\nråvaran än att skicka i väg hus.</pre><pre>Jag förstår att näringsminstern inte direkt kan ut-\r\nlova preciserade åtgärder i den här debatten. Men jag\r\nutgår från att statsrådet snabbt - och jag tycker att\r\nsnabbheten är viktig - ser över problematiken och\r\nhittar de former som bäst passar i den här situationen.</pre><pre>Anf.  157  Näringsminister  JÖRGEN\r\nANDERSSON (s)</pre><pre>Herr talman! Jag har samma uppfattning som\r\nLennart Beijer. Låt mig bara nämna en, som jag tyck-\r\ner, intressant öppning för småhusbranschen. Det\r\nhandlar om uppbyggnaden av det forna Jugoslavien.\r\nDär finns det ett enormt behov, och jag tycker att vi\r\nmed gemensamma krafter skall se om vi kan hitta\r\nlösningar. Det kan vara en intressant marknad för\r\nsvenska småhus, särskilt som det finns behov.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 1995/96:55 om gift-\r\nfritt slam till det svenska jordbruket</pre><pre>Anf.  158  Miljöminister  ANNA LINDH (s)</pre><pre>Herr talman! Kia Andreasson har frågat mig vad\r\njag avser att göra åt anslutningen av lakvatten från\r\ndeponier, dagvatten, industriella avfallsprodukter och\r\nkemikalier till kommunala reningsverk. Hon har vida-\r\nre frågat vad jag avser att göra åt användningen av\r\npolyakrylamid och liknande kemiska polymerer i\r\nreningsverken samt om jag avser att begränsa mäng-\r\nden avloppsvatten i förhållande till mängden metaller\r\nsom kommer in till reningsverket. Slutligen har hon\r\nfrågat mig vem som skall avgöra om slammet skall\r\naccepteras för spridning på odlingsmark.</pre><pre>I lagen om allmänna vatten- och avloppsanlägg-\r\nningar (VA-lagen; SFS 1970:244), regleras bl.a. an-\r\nslutning av avloppsvatten till kommunala reningsverk.</pre><pre>Lagen anger att anläggningen skall brukas så att\r\ndet inte uppstår svårigheter för huvudmannen att upp-\r\nfylla uppställda miljö- och hälsoskyddskrav. Detta\r\ninnebär att huvudmannen inte är skyldig att ta hand\r\nom andra avloppsvatten än spillvatten från hushåll\r\noch liknande. Huvudmannen har således ingen\r\nlagstadgad skyldighet att emot industriella avlopp,\r\nlakvatten från deponier eller dagvatten. Kommunen\r\nkan i sina allmänna bestämmelser för brukande av\r\nallmänna vatten och avloppsanläggningar ställa krav\r\npå föroreningsinnehållet i inkommande vatten.</pre><pre>Vid prövning av en verksamhet enligt miljö-\r\nskyddslagen kan dessutom villkor ställas på verksam-\r\nhetens utsläpp till den kommunala avloppsledningen.\r\nVidare finns gränsvärden för bl.a. metallinnehåll i\r\nslam i förordningen om vissa miljöfarliga produkter\r\n(SFS 1985:840) samt i Naturvårdsverkets föreskrifter\r\nom skydd för miljön, särskilt marken, när av-\r\nloppsslam används i jordbruket (SNFS 1994:2). I\r\nföreskrifterna anges hur mycket slam som får spridas\r\nmed utgångspunkt från slammets metallinnehåll. Nya\r\noch betydligt strängare gränsvärden gäller från år\r\n2000.</pre><pre>Naturvårdsverket, LRF och Svenska vatten- och\r\navloppsföreningen gjorde i maj 1994 en överens-\r\nkommelse om kvalitetssäkring vid användning av\r\nslam i jordbruket. Överenskommelsen stöds av Natur-\r\nskyddsföreningen centralt och av KRAV. Parterna\r\nåtar sig bl.a. att verka för att slam återförs till jord-\r\nbruksmarken, att tillämpa Naturvårdsverkets gräns-\r\nvärden för metaller vid gödsling av åkermark med\r\nslam samt att tillsammans vidta de åtgärder som be-\r\nhövs för att säkerställa att överenskommelsen full-\r\nföljs. Senast år 2003 skall en mer omfattande genom-\r\ngång av utvecklingen och åtgärdsbehovet göras.</pre><pre>Parterna skall också enligt överenskommelsen\r\nverka för att ett samråd mellan reningsverket,  miljö-\r\nkontoret, konsumentföreträdare och företrädare för\r\njordbruket sker före användning av slam inom jord-\r\nbruket, där man är överens om status på genomförda\r\nåtgärder och om hur själva hanteringen skall ske.</pre><pre>Vad gäller industriella spillvatten får dessa inte\r\nsläppas till avloppsreningsverk utan förbehandling.\r\nOdefinierat lakvatten från deponier bör inte ledas till\r\navloppsreningsverk. Vad gäller dagvatten är målet att\r\nså litet som möjligt bör ledas till reningsverk. Dagvat-\r\nten bör därför samlas upp i separata ledningssystem\r\noch tas om hand lokalt. Koncessionsnämnden har i\r\ntillståndsbeslut krävt att industrier och deponier tar\r\nhand om sitt avloppsvatten lokalt och att dessa vatten\r\ndärmed inte får ledas till kommunala reningsverk.</pre><pre>När det gäller användningen av polyakrylamid och\r\nliknande kemikalier som är akut toxiska och bioac-\r\nkumulerbara har branschen själv starta ett projekt för\r\natt undersöka hur dessa kemikalier skall kunna bytas\r\nut. Det är naturligtvis viktigt att farliga kemikalier så\r\nsnabbt som möjligt fasas ut.</pre><pre>De frågor som Kia Andreasson lyfter fram är\r\nsammanfattningsvis redan uppmärksammade, målen\r\när att få en ett så rent avloppsvatten som möjligt från\r\nindustrier, deponier osv. och att få ett rent slam som\r\nkan återföras till jordbruket. Det är alla parters ge-\r\nmensamma ansvar att uppfylla målen. Jag kan försäk-\r\nra att jag fortsättningsvis kommer att verka för att\r\nmiljömålen vad gäller slamhantering följs och att de\r\nfortlöpande anpassas till nya kunskaper.</pre><pre>Anf.  159  KIA ANDREASSON (mp)</pre><pre>Herr talman! Jag tackar för svaret. Men problemet\r\när att slammet från de flesta kommunala reningsverk i\r\ndag inte utgör den goda gödsel för åkermarker som\r\ndet skulle kunna göra och som Miljöpartiet vill att det\r\nskall vara. I själva verket är det olämpligt och farligt\r\natt sprida det slam som för närvarande fås vid re-\r\nningsverken.</pre><pre>Nu säger Naturvårdsverket att slammet blivit så\r\nrent att man kan använda det på åkrarna igen. Det\r\nbedrivs nästan en liten kampanj för det. Vad är det\r\nsom har förändrats sedan tidigare? Det kan jag inte\r\nfinna ut. Inga ledningar med farliga tillflöden från\r\ndeponier, industrier och dagvatten har stängts av, utan\r\ndet är samma slam. Flera organisationer och enskilda\r\nverksamma inom jordbruket och konsumenter vägrar\r\natt godkänna produkter för vilka slammet använts som\r\ngödsel, eftersom dessa produkter kan utgöra hälsofa-\r\nra. Jordarnas giftinnehåll stiger till sådana nivåer att\r\ndet blir omöjligt att odla på dessa därför att metallerna\r\nju inte försvinner. Slammet blir tyvärr ett hot i stället\r\nför en resurs. Slammet har inget i kretsloppet att göra\r\nförrän det blivit fritt från allvarliga föroreningar av\r\nolämpliga tillflöden. Varför har inte Naturvårdsverket\r\nföreslagit detta och en plan för kommunerna? Natur-\r\nvårdsverket fick uppdraget av regeringen, men man\r\nkan säga att Naturvårdsverket har misslyckats med att\r\nutarbeta en lösning. Man säger i stort sett att det är\r\nbra, utan att någonting har gjorts.</pre><pre>Vad gör vi nu, när det inte hänt så mycket? Jo, i\r\nstället försöker vi lansera en positiv inställning till\r\nslammet och positiva miljöråd i sammanhanget. Na-\r\nturvårdsverket har dessutom fått med sig en del andra\r\norganisationer som Krav och Naturskyddsföreningen.\r\nDet tycker jag är litet märkvärdigt. Tyvärr får det\r\nvissa följder om detta sprids.</pre><pre>Miljöministern säger att bestämmelserna i va-\r\nlagen teoretiskt innebär att det är upp till kommunerna\r\natt utarbeta planer. Men det görs inte därför att kom-\r\nmunerna har sina ekonomiska ramar. Dessutom blir\r\ndet en väldigt svår konflikt. Kommunerna vill ha\r\nindustrier och arbetstillfällen, men samtidigt skall de\r\nsätta stenhårda gränser. Kommunerna klarar inte av\r\ndetta. Det måste vara gemensamma regler över hela\r\nlandet för att hantera frågan.</pre><pre>Jag skall nämna ett exempel från verkligheten som\r\nvisar att det inte är så lätt som va-lagen säger. Vi har\r\nett stort kemiskt industriföretag som heter Eka Nobel i\r\nGöteborgsområdet. Det fick plötsligt ett beslut från\r\nKoncessionsnämnden att tillfälligt få öka sin produk-\r\ntion av ättiksyra utan att få reglerade krav på att ta\r\nhand om det som kommer ut i den processen. Det\r\nskulle gå till det kommunala reningsverket. Då satt\r\nkommunen i en rävsax. Hade man inte tagit hand om\r\ndetta i det kommunala reningsverket - det skulle ha\r\nfått allvarliga följder därför att det skulle ha påverkat\r\nhela den kemiska processen - skulle företaget ha fått\r\nsläppa ut det i älven. Där har vi vår dricksvattentäkt.\r\nDet är inte så enkelt som det kan låta i svaret. Kon-\r\ncessionsnämnden borde ålägga alla industrier att ta\r\nhand om sitt vatten.</pre><pre>Anf.  160  Miljöminister  ANNA LINDH (s)</pre><pre>Herr talman! Det som hänt är att det finns stränga\r\nföreskrifter för vad som får finnas i slammet. Det\r\nfinns gränsvärden. Eftersom de finns har man kommit\r\növerens om att man, om man följer rekommendatio-\r\nnerna, också skall kunna utnyttja slammet. För en\r\növerenskommelse med t.ex. Natuskyddsföreningen\r\noch KRAV - det är ju inte vilka organisationer som\r\nhelst - ställs det starka kvalitetskrav. Därför kallas det\r\nockså en överenskommelse om kvalitetssäkring.</pre><pre>Jag vet att det finns någon organisation, framför\r\nallt Arla, som inte har velat använda slammet. Men de\r\nandra organisationerna har sagt att de anser att kraven\r\nuppfylls i och med att man följer den överenskom-\r\nmelse som skrevs för ungefär ett och ett halvt år se-\r\ndan.</pre><pre>Det finns en arbetsgrupp inom Naturvårdsverket\r\nsom fortsätter att arbeta med detta. Jag förutsätter att\r\nman löser problemet. Har man med så här många\r\nparter i en överenskommelse, som är helt överens om\r\nprinciperna, bör också eventuella kvarvarande prak-\r\ntiska problem kunna lösas.</pre><pre>Anf.  161  KIA ANDREASSON (mp)</pre><pre>Herr talman! Det är bara ett fåtal organisationer\r\nsom sagt att slammet är okej. Det finns väldigt många\r\norganisationer inom miljörörelsen som har sagt tvärt-\r\nom. Det har faktiskt bildats en konsumentorganisation\r\ndär dessa andra organisationer är med och som har\r\nväldigt stor kunskap om livsmedel och hur olika gifter\r\nkan tas upp. Därför är det fel att ge den föreställning-\r\nen att miljöorganisationerna i Sverige ställer upp på\r\ndetta, för det är bara dessa två som gör det. Många av\r\nNaturskyddsföreningens lokala organisationer har inte\r\ntyckt att detta är bra.</pre><pre>Min fråga till miljöministern är: Varför har det nu\r\nblivit så positivt när vi ser giftinnehållet i metallerna?\r\nDet är bara ett fåtal metaller som prövats. Det är\r\nmånga ämnen som inte har testats. Men man kan veta\r\npå grund av tillflöden att de innehåller många farliga\r\nsaker, och det vore inte bara om de kom ut i våra\r\nåkermarker. Varför är detta plötsligt legitimt när det\r\ntidigare inte varit det? Vad har hänt efter det att Na-\r\nturvårdsverket har utrett frågan? Det skulle jag vilja\r\nha svar på.</pre><pre>Anf.  162  Miljöminister  ANNA LINDH (s)</pre><pre>Herr talman! Jag förstår uppriktigt sagt inte Kia\r\nAndreassons bekymmer. Kia Andreasson verkar tro\r\natt man får släppa ut vad som helst i avloppet. Hela\r\nmitt svar handlar om att man inte får göra det. Det\r\nfinns gränsvärden och regler för vad som får gå ut i\r\navloppet. Det finns gränsvärden för t.ex. metaller för\r\natt slammet skall anses godtagbart. När dessa följs\r\nskall slammet kunna användas på åkrarna. Men en\r\növerenskommelse har träffats, och jag vidhåller att jag\r\ninte anser att SNF och KRAV är vilka organisationer\r\nsom helst. Jag hoppas att man får en lösning i och\r\nmed att en arbetsgrupp arbetar med frågan. Förhopp-\r\nningsvis kan de olika intressenterna komma överens.</pre><pre>Anf.  163  KIA ANDREASSON (mp)</pre><pre>Herr talman! Värdena för det metallinnehåll som\r\nfår förekomma vid reningsanläggningarna är väldigt\r\nhöga. T.o.m. de muddermassor i Göteborgs småbåts-\r\nhamnar och i hela älven som läggs i invallade områ-\r\nden har ett mycket mindre innehåll av metaller än det\r\nRyaverksslam som vi får i vårt kommunala renings-\r\nverk. Det är otroligt mycket högre metallinnehåll än i\r\navföring och urin från människorna som Naturvårds-\r\nverket har godkänt. Skulle det metallinnehåll som\r\nuppmätts vid t.ex. Ryaverket komma ut på åkermar-\r\nker, skulle det innebära det hot som jag talar om. Vad\r\nsom händer med våra livsmedel vet vi inte, men vi\r\nkan ana det. Därför har många, t.ex. Arla, sagt att det\r\ninte godkänner detta.</pre><pre>Det sägs i svaret att det görs en översyn år 2003.\r\nMen det är en väldigt lång tid dit. Det är väldigt vik-\r\ntigt för kretsloppsfilosofin att slammet blir bra.</pre><pre>Anf.  164  Miljöminister  ANNA LINDH (s)</pre><pre>Herr talman! Finns det lokala skillnader och det då\r\ninte kan sägas att de värden uppnås som bestämts\r\nenligt överenskommelsen, får man väl sträva efter att\r\nhitta lösningar för det.</pre><pre>När det gäller landet som helhet och hur vi använ-\r\nder slammet räknar jag med att Naturvårdsverket\r\ntillsammans med andra berörda parter kommer att\r\nhitta lösningar i den arbetsgrupp som arbetar med\r\ndetta. Jag räknar med att man gör det långt före år\r\n2003.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 1995/96:69 om av-\r\ngasutsläppens storlek</pre><pre>Anf.  165  Miljöminister  ANNA LINDH (s)</pre><pre>Herr talman! Elver Jonsson har frågat mig om re-\r\ngeringen är beredd att tillsätta en oberoende utredning\r\nför att få klarhet i vem som har rätt när det gäller\r\navgasutsläppen från vägtrafiken. Bakgrunden till\r\nElver Jonssons interpellation är att Svenska vägföre-\r\nningen och Bilindustriföreningen har presenterat be-\r\nräkningar av avgasutsläppens storlek som är väsentligt\r\nlägre än de som Statens naturvårdsverk publicerat.</pre><pre>Jag vill inledningsvis konstatera att det kontinuer-\r\nligt pågår ett omfattande arbete vid olika statliga\r\nmyndigheter med flera instanser för att kartlägga\r\navgasutsläppens verkliga storlek. Bland dessa kan\r\nnämnas Naturvårdsverket, Vägverket, VTI, dvs. Sta-\r\ntens väg- och transportforskningsinstitut, AB Svensk\r\nBilprovning, Institutet för vatten- och luftvårdsforsk-\r\nning och Statistiska centralbyrån. Dessa myndigheter\r\nsamarbetar även med bilindustrin i denna fråga. Med\r\nsina olika kompetenser bidrar de till att kartlägga\r\nbilden av hur stora utsläppen är samt hur de påverkar\r\nföroreningshalterna i omgivningsluften. Vägverket\r\ngör exempelvis en egen beräkning av avgasutsläppens\r\nstorlek i sin årliga miljörapport.</pre><pre>Beräkningar av vägtrafikens avgasutsläpp är tek-\r\nniskt sett komplicerade. Utsläppens storlek är beroen-\r\nde av bilarnas körsträcka och av hur mycket de släp-\r\nper ut per kilometer. Utsläppen per fordonskilometer\r\npåverkas av en mängd faktorer, exempelvis tekniskt\r\nutförande, ålder, underhåll, bränsleval, hastighet och\r\nkörsätt. Vad gäller såväl körsträckorna som utsläppen\r\nper fordonskilometer finns det brister i underlaget\r\nsom lämnar fältet öppet för bedömningar. Jag konsta-\r\nterar att det är svårt att komma till en exakt sanning\r\npå grund av de stora beräkningstekniska problemen.\r\nSjälvklart finns det dock ett samhällsintresse i att\r\nförbättra precisionen i beräkningarna av avgasutsläp-\r\npens storlek. Regeringen kommer därför att se till att\r\nde berörda myndigheterna tar sig an denna uppgift.\r\nDet är därvid viktigt att samarbetet mellan myndighe-\r\nterna och även andra intressenter, däribland industrin,\r\nstärks.</pre><pre>Myndigheterna och andra intressenter som sysslar\r\nmed emissionsberäkningar av olika slag har ett nära\r\nsamarbete. De utvecklar beräkningsmodeller som\r\nligger till grund för skattningar av avgasutsläppens\r\nstorlek. Ett samarbete med samma syfte som den\r\nutredning som Elver Jonsson efterlyser finns därför\r\nredan. Det bör i sammanhanget noteras att Natur-\r\nvårdsverket har uppdragit åt VTI att revidera de upp-\r\ngifter om utsläpp per fordonskilometer som används i\r\nverkets utsläppsberäkningar. VTI kommer att rappor-\r\ntera sitt uppdrag till Naturvårdsverket inom kort.\r\nVerket kommer därefter att uppdatera sina beräk-\r\nningsmodeller på viktiga punkter. Det är mot denna\r\nbakgrund min uppfattning att ytterligare en utredning\r\ninte skulle tillföra något.</pre><pre>Det är viktigt att följa hur utsläppen från vägtrafi-\r\nken förändras. I det sammanhanget är noggranna\r\nberäkningar ett viktigt instrument, eftersom de utgör\r\nett viktigt underlag vid den politiska bedömningen av\r\nvilka åtgärder inom miljöområdet som bör prioriteras,\r\nbl.a. med tanke på deras kostnadseffektivitet.</pre><pre>De brister som finns i beräkningarna vad gäller\r\nstorleken på vägtrafikens föroreningsutsläpp betyder\r\ninte att det råder någon osäkerhet om att vägtrafikens\r\nutsläpp är så stora att de har betydande negativa effek-\r\nter. Utsläppen måste därför på sikt anpassas till de\r\nnivåer som människor och naturen tål. Påtagliga för-\r\nbättringar vad gäller bl.a. luftföroreningshalterna i\r\ntätorter har dock skett.</pre><pre>Anf.  166  ELVER JONSSON (fp)</pre><pre>Herr talman! Tack för svaret, miljöministern!</pre><pre>Det är naturligtvis bra att samarbete eftersträvas,\r\nmen en oberoende utvärdering vore bättre än enbart\r\nsamarbete - det är min sammanfattande kommentar.</pre><pre>Nu svarar statsrådet med att tala om Vägverkets\r\negna beräkningar. Det sägs att det är tekniskt kompli-\r\ncerat, att det finns brister i underlaget och att det är\r\nsvårt. Är det kanske rent av omöjligt? kan man fråga\r\nsig.</pre><pre>Det är glädjande att vissa utsläpp minskar. Jag\r\nhåller med statsrådet om att det är viktigt att ha nog-\r\ngranna beräkningar. Men de bör också vara korrekta\r\nsom underlag för oss som skall fatta politiska beslut\r\nom åtgärder och styrmedel, för annars kan vi besluta\r\nom sådant som är varken verkningsfullt eller kostnad-\r\nseffektivt.</pre><pre>Institutet för vatten- och luftvård har i samarbete\r\nmed SMHI mätt och analyserat luften i svenska stä-\r\nder. Den rapporten visar att det skett en mycket på-\r\ntaglig förbättring beträffande kväveoxidhalterna i\r\nsvenska tätorter. Miljöministern konstaterar helt rik-\r\ntigt att det har skett en förbättring när det gäller luft-\r\nföroreningshalterna i tätorter.</pre><pre>Naturvårdsverket har dock tidigare i sina rapporter\r\nvarit avvisande här. Då kan man undra: Om luften\r\nförbättrats med 30-50 %, måste det rimligen bero på\r\natt utsläppen faktiskt har minskat. Eller hur är det?\r\nNaturvårdsverket påstår i vissa sammanhang att ut-\r\nsläppen av kväveoxider från bussar ökat för varje år\r\nsedan 1980, trots att man själv var med om att skärpa\r\nlagkraven och införa miljödiesel. Naturvårdsverket\r\npåstår att utsläppen från lastbilar har ökat med upp-\r\nemot 10 % i takt med trafikökningen och att lastbilar\r\noch bussar inte har blivit renare på 15 år.</pre><pre>Vad skall man tro? Miljödieseln minskar väl ändå\r\nutsläppen av kväveoxider. Naturvårdsverket har ju\r\nvarit med om att införa miljödiesel. Men varför redo-\r\nvisar verket inte det i sin officiella statistik? Talade\r\nNaturvårdsverket osanning då miljöbränslet skulle\r\ninföras, eller undanhåller man sanningar nu?</pre><pre>Jag tycker att statsrådet glider undan frågan om\r\ntrovärdigheten från verkets sida med sitt resonemang\r\nom hur svårt det är att beräkna de totala utsläppen\r\nfrån bilarna. Statsrådet avslutar med påpekandet att\r\nutsläppen är så stora att de får betydande negativa\r\neffekter och att utsläppen måste anpassas till vad\r\nmänniskor och natur tål. Självklart är det så. På den\r\npunkten tror jag inte att det finns delade meningar i\r\ndenna kammare.</pre><pre>Men riksdagen har satt upp målet om en 30-\r\nprocentig reduktion av kväveoxidutsläppen fram till\r\når 1995. Saknar det målet betydelse? Är det intressant\r\natt veta om målet nås eller inte?</pre><pre>Av regeringens skrivelse 1995/96:120 om vår\r\nmiljö framgår att målet enligt Naturvårdsverket inte\r\nnås. Min fråga är då: Har man rätt eller fel - når vi\r\nalltså miljömålet eller inte?</pre><pre>Statsrådet sade också att myndigheter skall ta sig\r\nan mätuppgifterna. Är det något nytt att man skall ta\r\nsig an dem, eller är det fråga om att man hittills inte\r\nhar lyckats tillräckligt?</pre><pre>Anf.  167  Miljöminister  ANNA LINDH (s)</pre><pre>Herr talman! Jag tror att det delvis handlar om en\r\nmissuppfattning här. Man måste komma ihåg att det\r\nhandlar om olika sorters utsläpp. Att tätortsluften har\r\nblivit bättre är det ingen som förnekar. Även om den\r\nkanske inte blivit så mycket bättre, som vi ju skulle\r\nönska, har den blivit bättre.</pre><pre>Det förekommer en diskussion framför allt om hur\r\nmycket kväveutsläppen har minskat. Då är det viktigt\r\natt komma ihåg den 30-procentiga minskning som\r\nriksdagen satt upp som mål. Vare sig man har kommit\r\nnågot lägre än det, som Naturvårdsverket sagt, eller\r\nman har kommit något högre än det, som Biltrafikfö-\r\nreningen sagt, är det fråga om ett delmål. Kväveut-\r\nsläppen måste alltså fortsätta att minska mycket dras-\r\ntiskt. Oavsett vem som har rätt så räcker inte ens den\r\nminskning av kväveutsläppen som man har lyckats\r\nåstadkomma.</pre><pre>Slutligen gäller det koldioxidutsläppen, som vi ti-\r\ndigare i dag har diskuterat här i kammaren. Där ser vi,\r\ntyvärr, fortfarande en ökning.</pre><pre>Herr talman! Den misstänksamhet gentemot Na-\r\nturvårdsverket som Elver Jonsson ger uttryck för kan\r\njag inte alls förstå. Det handlar ju om svåra frågor,\r\noch framför allt händer det hela tiden nya saker som\r\ndet gäller att mäta. Vi kommer säkert aldrig att få\r\nnågon exakt sanning på 1 % när. De olika parterna\r\nsamarbetar dock med varandra. Man jämför sina\r\nberäkningar och tar med nya faktorer, t.ex. miljödie-\r\nseln. Det är klart att Naturvårdsverket inte hade fel-\r\naktiga uppgifter då man talade för miljödieseln. Men\r\nden har inte kunnat komma in i tidigare beräkningar,\r\neftersom det är en ny företeelse.</pre><pre>Herr talman! Sammanfattningsvis kan jag säga att\r\ndet är viktigt att följa frågan om utsläppen. Men så\r\nstora skillnader handlar det inte om i de olika beräk-\r\nningarna. Oavsett vem som har rätt så räcker det ty-\r\nvärr inte!</pre><pre>Anf.  168  ELVER JONSSON (fp)</pre><pre>Herr talman! Statsrådet avslöjar själv inte bara att\r\ndetta är svårt utan också att man inte har något grepp\r\nom vem det är som egentligen har rätt i fråga om de\r\nhär mätningarna. Det handlar inte om en eller annan\r\nprocent, utan det handlar om tiotals procent i skillnad\r\nsom redovisas av tunga instanser som ändå har en\r\nbetydande erfarenhet.</pre><pre>Som lekman tycker jag att det inte kan vara fel att\r\nändå hysa misstänksamhet när specialister och specia-\r\nlorgan kommer till så skilda slutsatser. Därför tror jag\r\natt det är viktigt att inte bara tala om ett gott samarbe-\r\nte utan också försöka nå en samstämmighet.</pre><pre>När statsrådet talar om att det ständigt kommer\r\nnya saker är det som om allt skulle vara nyupptäckt.\r\nJag tror inte att det är så, inte ens för Miljödeparte-\r\nmentet. Där finns en erfarenhet som det gäller att ta\r\ntill vara. Men jag tror att det viktigt att det blir ett\r\nentydigt budskap om utsläppens verkliga kvantiteter.</pre><pre>Miljöministern har nämnt att Naturvårdsverket\r\nskall uppdatera sina beräkningsmodeller på flera vik-\r\ntiga punkter. Men hon nämner ingenting om att andra\r\nmyndigheter - Vägverket, IVL, SMHI - också skall\r\nuppdatera sina. Det vore intressant att veta om det\r\nbetyder att det har funnits fel i den officiella statisti-\r\nken som beror på brister i Naturvårdsverkets beräk-\r\nningar och om de i så fall kommer att rättas till. Jag\r\nanser att det inte vore fel att matcha det mot vad ock-\r\nså andra organ kan komma fram till.</pre><pre>Vi är överens om att vi vill ha en förbättrad miljö.\r\nMen jag tror inte att miljökampen underlättas eller\r\ngynnas av att faktauppgifter om miljökvalitet och\r\nkvantitet kan ifrågasättas, vare sig det handlar om att\r\nmiljön är bättre eller sämre än vad den exakt är. Det\r\nspelar egentligen bara dem i händerna som tycker att\r\nman kan sänka miljökraven. Det är viktigt att både\r\nriksdagen och regeringen bekämpar sådana tendenser.</pre><pre>Jag tror också att högt ställda miljömål är så all-\r\nvarliga och viktiga att vi i riksdagen, som ända har\r\nlagt fast dem, borde få garanti från ansvarigt statsråd\r\noch departement för att man har en kontroll som gör\r\natt man kan uppfylla dem. Kvantitativa mål skall\r\nkunna mätas. Det känns inte tillfredsställande att\r\nstatsrådet slätar över tveksamheter om mätmetoder\r\noch måluppfyllelse med att konstatera att utsläppen\r\nfrån trafiken ändå är för stora. Vi måste få ett betyd-\r\nligt bättre grepp om det här. Därför skulle jag vilja att\r\nstatsrådet ändå gav besked om att kampen och insat-\r\nserna för en bättre miljö skall effektiviseras både i\r\ntrafiken och på andra områden.</pre><pre>Anf.  169  Miljöminister  ANNA LINDH (s)</pre><pre>Herr talman! Ja, det är viktigt att vi har ett exakt\r\noch bra beslutsunderlag. När det gäller att avgöra hur\r\nstora utsläppen av NOX, dv.s. kväve, är finns det -\r\nvilket jag har försökt visa - inga exakta beräknings-\r\nmodeller från någon part som man till 100 % kan lita\r\npå. Det finns felmarginaler på några tiotals procent.\r\nMen om vi som Elver Jonsson drar slutsatsen att vi\r\ndärför inte skall mäta alls tycker jag att vi gör ett\r\nmycket allvarligt misstag. Vi måste i stället se till att\r\nparterna försöker att få så samstämmiga uppgifter\r\nsom möjligt. Det kan även i framtiden komma att\r\nskilja på några procent, det vet vi inte. Men även om\r\ndet skiljer på några, t.o.m. tiotals, procent visar det\r\nändå väldigt tydligt åt vilket håll uträkningen går.</pre><pre>Som jag sade handlar det inte om att myndigheter-\r\nna har varit slarviga eller dåliga, utan om att man har\r\nkommit till något olika resultat. Nu jämför man sina\r\nresultat. Man försöker se efter om man kan få mera\r\nsamstämmiga resultat.</pre><pre>Vi måste också inse att eftersom situationen hela\r\ntiden förändras - miljödiesel införs t.ex. - måste där-\r\nmed också beräkningarna hela tiden korrigeras.</pre><pre>Vad vi kan se är att utsläppen av några ämnen,\r\nt.ex. koldioxid, är tydliga och säkra indikatorer på hur\r\nmycket utsläppen ökar. Vi har kvar det stora proble-\r\nmet att biltrafiken står för en fortsatt ökning, trots att\r\nvi alla vet att vi skulle behöva åstadkomma motsatsen.</pre><pre>Anf.  170  ELVER JONSSON (fp)</pre><pre>Herr talman! Jag tror att fru statsråd råkade ut för\r\nett litet hörfel. Hon påstod att jag menar att man inte\r\nskall mäta alls. Tvärtom, man skall mäta mycket. Man\r\nskall t.o.m. jämföra resultat, och man kan kanske\r\nockså engagera fler.</pre><pre>Men det är viktigt att det utmynnar i en slutsats\r\nsom ändå ligger så pass nära andra uppmätta resultat\r\natt man kan tala om att det går att få ett besked här i\r\nriksdagen.</pre><pre>Herr talman! Min uppmaning till regeringen och\r\nmiljöministern blir att man ser över mätmetoder,\r\nuppmanar de ansvariga att skärpa sin aktivitet och sitt\r\nengagemang och kanske rent av ser över ämbetsver-\r\nkets sätt att sköta det här.</pre><pre>Jag tror att det går att komma med ytterligare för-\r\nbättringar också i en sådan här verksamhet.</pre><pre>Anf.  171  Miljöminister  ANNA LINDH (s)</pre><pre>Herr talman! Min slutsats är att det är viktigt att vi\r\nnu fortsätter att få ned samtliga dessa utsläpp.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Propositioner</pre><pre>1995/96:106 Överlåtelse av verksamheten vid Statens</pre><pre>maskinprovningar till Sveriges Provnings- och\r\nForskningsinstitut AB</pre><pre>1995/96:134 Utökad möjlighet för kyrkomötet att\r\növerlåta sin normgivningskompetens</pre><pre>Skrivelse</pre><pre>1995/96:147 Återkallelse av proposition 1995/96:119\r\nReformerad tandvårdsförsäkring</pre><pre>13 §  Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 15 februari</pre><pre>1995/96:88 av Elver Jonsson (fp) till socialministern</pre><pre>Gruppboende</pre><pre>Interpellationen redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 20 februari.</pre><pre>14 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 15 februari</pre><pre>1995/96:291 av Kenneth Johansson (c) till jord-\r\nbruksministern</pre><pre>Bevarande av Telemarksrasen</pre><pre>1995/96:292 av Ulla Hoffmann (v) till statsrådet Leif\r\nBlomberg</pre><pre>Flyktingkvoten</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 20 februari.</pre><pre>15 §  Kammaren åtskildes kl. 16.36.</pre><pre></pre><pre>Förhandlingarna leddes</pre><pre>av andre vice talmannen från sammanträdets början\r\nt.o.m. ajourneringen kl. 13.46,</pre><pre>av talmannen därefter t.o.m. 9 § anf. 153 (delvis),</pre><pre>av tredje vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}