{"dokumentstatus":{"dokument":{"hangar_id":"2349075","dok_id":"GJ0946","rm":"1995/96","beteckning":"46","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"46","slutnummer":"0","datum":"1996-01-26 00:00:00","systemdatum":"2005-10-27 13:38:29","publicerad":"1996-01-26 00:00:00","titel":"Riksdagens snabbprotokoll 1995/96:46 Fredagen den 26 januari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{0C6B56CD-B178-4617-ADD2-5E6D58BB964C}","dokument_url_text":"http://data.riksdagen.se/dokument/GJ0946/text","dokument_url_html":"http://data.riksdagen.se/dokument/GJ0946","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GJ0946","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1995/96:46</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 26 januari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 10.37</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n_____________________________________________________________________</pre><pre>\r\n1 §  Aktuell debatt: Flyktingpolitiken</pre><pre>Anf.  1  MARIANNE SAMUELSSON (mp)</pre><pre>Fru talman! Till UD:s skrift om barnkonventionen\r\nhar Sten Andersson skrivit ett förord som man åtmins-\r\ntone kan tolka så, att socialdemokraterna är mycket\r\nstolta över att man har lyckats driva igenom barnkon-\r\nventionen; man säger sig ha varit pådrivande.</pre><pre>Sverige var ett av de första länder som ratificerade\r\nkonventionen om barns rättigheter. Därmed har vi\r\nåtagit oss att garantera dessa rättigheter för alla barn\r\noch ungdomar i vårt eget land. Låt oss ta vara på\r\ndessa möjligheter att förbättra villkoren för varje\r\nindivid i den nya generationen!</pre><pre>När man läser dessa ord och jämför dem med den\r\nsenaste tidens händelser undrar man: Vart är Social-\r\ndemokraterna på väg? \"Signalerna\" skiljer sig helt\r\nfrån det språk som förordet till skriften om barnkon-\r\nventionen talar: Man utvisar barn och ungdomar.\r\nUtvisningen av Åselefamiljen är väl den händelse som\r\när allra tydligast. Det är också den som har gjort att vi\r\ni Miljöpartiet har krävt en debatt i invandrarfrågorna.\r\nBröderna i Lidköping är ett annat fall som också tyder\r\npå att man inte längre bryr sig om barnkonventionen.\r\nListan över fall som man kan ifrågasätta utifrån barn-\r\nkonventionen eller Genèvekonventionen skulle kunna\r\ngöras mycket lång.</pre><pre>Det har också uppgivits att Invandrarverket har\r\növerkapacitet och därför startar en klappjakt på gamla\r\närenden. Det är så att man blir mörkrädd! Man kan\r\nåterigen höra talas om angiveri inom svensk flykting-\r\npolitik. Detta är horribelt. Och det är inkonsekvent.\r\nOm Invandrarverket har överkapacitet bör man väl\r\nanvända den på bättre sätt än till att jaga flyktingar\r\nsom har kommit hit för fyra, fem eller sex år sedan?</pre><pre>Jag vill i dag ha ett svar på frågan vart Socialde-\r\nmokraterna är på väg i denna för oss så angelägna och\r\nviktiga fråga.</pre><pre>Anf.  2  Statsrådet LEIF BLOMBERG (s)</pre><pre>Fru talman! Att det finns många flyktingar i värl-\r\nden är redan välkänt för alla. Låt mig bara påminna\r\nom att FN:s flyktingkommissarie anger att ungefär 50\r\nmiljoner människor har tvingats på flykt utanför sitt\r\nlands gränser eller är på flykt inom det egna landet.\r\nÄnnu fler har mer eller mindre frivilligt ryckt upp\r\nsina rötter för att söka sig en bättre tillvaro någon\r\nannanstans.</pre><pre>Låt oss inte heller glömma alla de människor som\r\nlever under liknande förtryck och under liknande\r\nmiserabla förhållanden men som - i varje fall inte än\r\n- har valt flykten som utväg.</pre><pre>Hur skall vi som land förhålla oss till den här\r\nverkligheten? Vad kan vi göra för att ge vårt bidrag\r\ntill kampen för mänskliga rättigheter, till kampen för\r\nanständiga levnadsvillkor, för att på sikt skapa en\r\ntryggare värld för oss själva och våra barn? Vad kan\r\nvi göra inom ramen för flyktingpolitiken?</pre><pre>Låt oss först se på den invandring vi haft och för\r\nnärvarande har!</pre><pre>Sedan 1950 har omkring 1 700 000 människor in-\r\nvandrat till vårt land från andra länder. Ca 900 000\r\nhar lämnat landet. En del av dem har också varit\r\nsvenska medborgare. 1950 fanns knappt 200 000 som\r\nvar födda i utlandet. Nu är antalet betydligt över\r\n900 000.</pre><pre>Ungefär en tredjedel har kommit av politiska skäl\r\neller på grund av svåra förhållanden i sitt hemland.\r\nOmkring en tredjedel har kommit i huvudsak för att\r\narbeta här, särskilt under 60-talet. Cirka en tredjedel\r\nhar kommit som anhörig till någon som redan bor här\r\ni Sverige.</pre><pre>Under det senaste årtiondet har invandringen från\r\nett antal länder varit ganska stabil med sammanlagt ca\r\n20 000 personer per år. Därtill kommer att vi har haft\r\nen tilltagande invandring från enskilda länder, som\r\nbrukar vara i några få år, i samband med kriser av\r\nolika slag. Senast har det rört sig om f.d. Jugoslavien,\r\nSomalia och Irak. Sammantaget har antalet asylsö-\r\nkande ökat kraftigt sedan mitten av 80-talet.</pre><pre>Utvecklingen har varit ganska likartad i övriga\r\nvästeuropeiska länder med mycket kraftig ökning av\r\nantalet asylsökande från mitten av 80-talet till början\r\nav 90-talet.</pre><pre>En studie för ett par år sedan visade att många haft\r\nskyddsbehov och har fått stanna, medan andra fått\r\nstanna trots att de enligt den nationella lagstiftningen\r\nhar saknat skyddsskäl. Detta har varit förenat med\r\nstora samhällskostnader, som inte har kommit värl-\r\ndens flyktingar till del. Därför har ett omfattande\r\nförändringsarbete skett i alla de berörda länderna de\r\nsenaste åren, med bevarad uppslutning kring flykting-\r\nkonventionen som grund.</pre><pre>FN:s flyktingkommissarie har konstaterat att det\r\nförekommer missbruk av asylsystemen och har också\r\nuttryckt oro för att detta kan underminera ländernas\r\nuppslutning kring asylrätten. Flyktingkommissarien\r\nhar därför visat förståelse för att länderna försökt\r\nstävja detta missbruk.</pre><pre>När jag sett tillbaka på det senaste decenniet har\r\njag dragit två slutsatser. Den ena är att vi har kunnat\r\nhjälpa många enskilda, utsatta människor och att detta\r\ni princip har varit riktigt. Den andra är att vi inte har\r\nvarit tillräckligt bra på att använda våra trots allt rela-\r\ntivt små resurser på ett solidariskt sätt för de utsatta\r\nländerna, folken och de skyddsbehövande i världen.</pre><pre>Vilken politik skulle då vara bättre än den vi hit-\r\ntills har fört? Låt mig kort skissera några av grunder-\r\nna för en framtida svensk politik som jag tror på.</pre><pre>En princip jag tror på är att ge skydd och stöd åt\r\nstörsta möjliga antal. Resurserna är begränsade, beho-\r\nven närmast omättliga. För Sveriges del betyder det\r\natt våra samlade resurser måste användas där de gör\r\nmest nytta - det behöver inte alltid vara i Sverige.</pre><pre>Jag tror på global solidaritet och flyktingförebyg-\r\ngande insatser ute i världen. Vi är redan ett av de mest\r\naktiva länderna och en av de största bidragsgivarna i\r\ndet internationella flyktingarbetet. Vi måste fortsätta\r\natt vara bland de ledande nationerna. De fattiga län-\r\nderna i tredje världen bär bördan av att hysa flertalet\r\nflyktingar, och de måste kunna räkna med vår soli-\r\ndaritet. Det kräver resurser, stora resurser. Vi måste\r\nockså hålla fast vid respekten för mänskliga rättighe-\r\nter. Bland det mest lovande är just framväxten av ett\r\ninternationellt rättighetssystem, och uppslutningen är\r\nsärskilt stark i Europa, inte minst bland samtliga\r\nmedlemsstater i EU.</pre><pre>Europakonventionen om de mänskliga rättigheter-\r\nna och FN:s flyktingkonvention är grundläggande. En\r\nrad andra överenskommelser finns, bland vilka jag\r\nsärskilt vill nämna barnkonventionen. Regeringen\r\nfäster stor vikt vid den och kommer därför att tillsätta\r\nen parlamentarisk kommitté som får till uppgift att\r\nskapa största möjliga samsyn om tillämpningen av\r\nkonventionen i förhållande till svensk lagstiftning.</pre><pre>De internationella förpliktelserna enligt konven-\r\ntionerna och internationell praxis avspeglas i vår\r\nlagstiftning och rättstillämpning. Det innebär även\r\nfortsättningsvis en betydande årlig invandring till\r\nSverige.</pre><pre>Hur skall vi då arbeta för att nå resultat med den\r\nhär inriktningen?</pre><pre>På migrationspolitikens område, liksom på många\r\nandra politikområden, räcker inte den nationella poli-\r\ntiken till, i alla fall inte om den skall vara framgångs-\r\nrik. Vårt medlemskap i EU betyder inte bara nya\r\nåtaganden utan ger oss också möjligheten att agera\r\naktivt i EU för att främja de värderingar och mål som\r\nvi tror på. EU:s samlade resurser på området är själv-\r\nfallet mycket större än dem som vårt land disponerar.\r\nDe vägledande principerna inom EU stämmer väl\r\növerens med vår uppfattning, men de måste vidareut-\r\nvecklas och praktiskt genomföras i större utsträckning\r\nän vad som hittills har skett. Flyktingskapet är en\r\npåtvingad situation. Att kunna återvända till sitt hem-\r\nland när förhållandena tillåter det är en mänsklig\r\nrättighet. Vi behöver utforma en samlad återvand-\r\nringspolitik, och vi ansluter oss till den uppfattning\r\nsom FN:s flyktingkommissarie uttrycker, nämligen att\r\nåtervändande i princip är den mest eftersträvansvärda\r\nlösningen på flyktingsituationen. Stödet till frivilligt\r\nåtervändande, t.ex. lämpliga utbildningsinsatser och\r\nåteruppbyggnadsprojekt i hemlandet, ser jag som en\r\ndel i en framtida svensk migrationspolitik.</pre><pre>Vi måste också ta till vara såväl utrikes- och sä-\r\nkerhetspolitiken som handelspolitiken och bistånds-\r\npolitiken för att tillsammans med andra länder och\r\ninternationella organisationer komma till rätta med de\r\nkomplicerade orsakerna till att människor drivs på\r\nflykt.</pre><pre>För att vi skall kunna värna asylrätten i vårt land\r\noch göra det möjligt att ge skydd åt dem som bäst\r\nbehöver det krävs det tydliga regler som också funge-\r\nrar. Det är svåra avvägningar som krävs av riksdag\r\noch regering i utformningen och genomförandet av\r\ndenna politik. I många fall leder det emellertid fel att\r\nge alltför detaljerade anvisningar för hur myndighe-\r\nterna skall fatta beslut. I stor utsträckning måste vi\r\növerlämna åt myndigheterna att själva göra avväg-\r\nningar i de enskilda ärendena. En fortlöpande diskus-\r\nsion om hur detta arbete utförs och bör utföras är\r\ndärför naturlig.</pre><pre>Min ledstjärna i utformandet av en ny politik är att\r\nvår solidaritet skall rikta sig till dem som har det\r\nsvårast. Grundläggande för mig är att vi tillsammans\r\nmed andra länder skall ge stöd åt de miljontals flyk-\r\ntingar som finns i olika delar av världen och att vi\r\nskall värna asylrätten för dem som söker skydd i vårt\r\nland. Vi måste föra politiken i ett globalt perspektiv i\r\nsamverkan med andra länder och internationella or-\r\nganisationer. Det blir en politik i skärningspunkten\r\nmellan de förföljdas rättmätiga behov av skydd, beho-\r\nvet av att minska välfärdsklyftorna i världen och för-\r\ndjupade ansträngningar att förebygga konflikter innan\r\nde urartar i humanitära katastrofer.</pre><pre>Anf.  3  MARIANNE SAMUELSSON (mp)</pre><pre>Fru talman! På ett mycket skickligt och retoriskt\r\nsätt undvek invandrarministern att över huvud taget ta\r\nupp de frågor som har varit föremål för debatt de\r\nsenaste dagarna. I stället uppehöll sig invandrarminis-\r\ntern vid den mer långsiktiga invandrarpolitiken och\r\ntalade i svepande ordalag om internationell solidaritet\r\noch behov av förebyggande verksamhet, något som\r\njag tror att vi alla ställer oss bakom.</pre><pre>Det var kanske inte det jag ville ha svar på i dag\r\nutan snarare det som berör de invandrare som finns\r\nhär i landet nu och som på olika sätt hotas av utvis-\r\nning. Weibo anser att det inte skall ges någon allmän\r\namnesti för invandrare. Han anser att det vore att\r\npremiera lögnen. Därmed kommer man förmodligen\r\natt fortsätta den diskussion som vi hört de senaste\r\ndagarna, såvida inte invandrarministern kan komma\r\nmed något bättre här under debatten. Det finns de som\r\nsäger att man skall ompröva ärenden för människor\r\nsom har varit här i flera år - en del har arbete, bor här\r\noch känner sig hemmastadd i landet. Det vore\r\nomänskligt att genomdriva den här politiken i det\r\nnuvarande läget. Vi har faktiskt råd att visa solidaritet\r\nmed dem som redan finns i landet trots att vi också\r\nskall visa solidaritet med dem som bor i andra länder\r\noch som behöver vår hjälp.</pre><pre>Det finns en fråga som jag oundvikligen kommer\r\ntill när jag funderar över de signaler som har givits\r\ngenom flyktingpolitiken den senaste tiden. Det gäller\r\nSchengenavtalet och de förhandlingar som nu pågår\r\nmellan regeringen och Schengenländerna och som\r\nockså berör vår flyktingpolitik. Kan det månntro vara\r\npå grundval av den nu pågående förhandlingen som\r\nman vidtar de här inhumana åtgärderna mot de män-\r\nniskor som har kommit för att de behöver vårt stöd\r\noch vår hjälp?</pre><pre>Invandrarministern sade att han skulle följa barn-\r\nkonventionen. Men om man läser artikel 2 och tittar\r\npå de fall som är aktuella undrar man om det ligger\r\nnågon sanning i det. Där står det nämligen att vi skall\r\ntillförsäkra varje barn inom vår jurisdiktion de rättig-\r\nheter som anges i konventionen utan åtskillnad av\r\nnågot slag och säkerställa att barnet skyddas mot alla\r\nformer av diskriminering eller bestraffning på grund\r\nav föräldrars, vårdnadshavares eller familjemedlem-\r\nmars ställning, verksamhet, uttryckta åsikter eller tro.\r\nJag antar att man med vårdnadshavare avser dem som\r\nhar hand om barnen. I t.ex. Lidköpingsfallet har bar-\r\nnen bott i en fosterfamilj i fyra år. Det måste väl ändå\r\nvara den familjen som anses som vårdnadshavare och\r\ninte den mamma eller pappa som barnen inte har haft\r\nnågon som helst kontakt med; barnen vet inte ens var\r\nde finns.</pre><pre>Jag vill säga något om Weibos uttalande om att\r\ndet inte kan ges någon allmän amnesti utan att varje\r\nfall skall prövas igen därför att beslutet bygger på en\r\nlögnaktig ansökan. Man måste fråga sig vem det var\r\nsom en gång bedömde ansökan och avgjorde att den\r\ninte var lögnaktig och hur det kommer sig att den i\r\ndag eventuellt kan bedömas annorlunda.</pre><pre>Det som vi har hört de senaste dagarna, nämligen\r\natt flyktingar inte får ljuga för sina barns skull och att\r\nde då skall straffas, är märkligt. Samtidigt får rege-\r\nringen uppenbarligen ljuga för att rädda sitt eget skinn\r\noch skicka ut falsk information om att Åselefamlijer-\r\nna hade pengar med sig som de i verkligheten inte\r\nhade. Vi har inte hört en enda ursäkt från regeringen\r\nnär det gäller det fallet.</pre><pre>Jag tycker att vi måste få ett svar på dessa frågor.\r\nDen långsiktiga invandrarpolitiken, med stöd i länder\r\nrunt om i världen, har vi diskuterat i andra samman-\r\nhang. Det är inte den som är aktuell i dag. Den dis-\r\nkussion som nu pågår handlar i stället om huruvida vi\r\nföljer barnkonventionen och om vi hanterar de männi-\r\nskor som finns i vårt land utifrån Genèvekonventio-\r\nnen och barnkonventionen, som vi ändå har ställt oss\r\nbakom. Sverige har i internationella sammanhang ofta\r\npåpekat att de är så viktiga. Sverige är också pådri-\r\nvande och har sagt sig vilja göra så mycket för att\r\nuppfylla villkoren i konventionerna.</pre><pre>Ett svar på dessa frågor i den dagsaktuella politi-\r\nken - hur regeringen ser på dem och om man tänker\r\nagera - vill jag ha i invandrarministerns nästa inlägg.\r\nLikaså vill jag ha svar på frågan vad Schengenavtalet\r\ninnebär för flyktingpolitiken. Den debatten har vi i\r\nstort sett inte hört någonting om, trots att jag antar att\r\nden finns med i förhandlingarna, eftersom frågan\r\nfinns med i Schengenavtalet.</pre><pre>Det är viktiga frågor som vi behöver få svar på,\r\nsamtidigt som våra invandrare och flyktingar behöver\r\nmötas av en större solidaritet än den de nu kan se från\r\nregeringen.</pre><pre>Anf.  4  GUSTAF VON ESSEN (m)</pre><pre>Fru talman! Jag vill börja med att i huvudsak in-\r\nstämma i invandrarministerns beskrivning av hur den\r\nframtida flykting- och invandringspolitiken bör ut-\r\nformas.</pre><pre>Den 22 januari hade Dagens Nyheter en intresse-\r\nväckande ledare under rubriken Den omöjliga flyk-\r\ntingpolitiken. Dilemmat beskrivs väl i ledaren. Får\r\ninte de människor i flykt som ber om inträdesbiljett\r\ntill vår värld uppehållstillstånd löper de risk att gå ett\r\nförfärligt öde till mötes. Då har svenska myndigheter\r\noch politiker ett plötsligt medansvar. Får de stanna\r\nblir det en signal som kan omfattas i omvärlden och\r\nlocka många fler att komma till Sverige. Det är i ett\r\nnötskal vårt dilemma.</pre><pre>Vi har i Sverige en reglerad invandring därför att\r\nvi annars skulle få ett större invandringstryck än vad\r\nvi orkar med. Dessa enkla sanningar tycks glömmas\r\nbort när känslorna svallar. Alla som inser att en regle-\r\nrad invandring är nödvändig tvingas hantera den\r\ngråzon som finns i konflikten mellan helhetsperspek-\r\ntivet och de enskilda asylsökandes öden.</pre><pre>Fru talman! I vårt relativa närområde - västra\r\nRyssland, Ukraina, Vitryssland - finns mellan en halv\r\noch en miljon människor som önskar emigrera till\r\nväst. Många av dessa är barn som naturligtvis far illa.\r\nVi ser dem inte, och därför berörs vi inte. Men det är\r\nett humanitärt och moraliskt dilemma att veta att de\r\nfinns och att de vill komma till väst och också till\r\nSverige.</pre><pre>Flyktingsmuggling är en lukrativ business, snart i\r\nklass med knarkhandeln. Smuggling i större skala hit\r\nkan bli verklighet, och vi har redan sett tecken på\r\ndetta. Vi kan inte i Sverige tänka bort detta faktum. Vi\r\nmåste vara realister. Vi måste vara noga med vilka\r\nsignaler vi sänder ut.</pre><pre>Moderata samlingspartiet vill föra en realistisk\r\nflykting- och invandringspolitik, men den måste också\r\nvara human. De som har behov av skydd skall erhålla\r\ndet. Skydd och återvändande måste vara huvudspåret.\r\nEn tydlighet om vad skyddsbegreppet skall innehålla\r\nmåste eftersträvas. När barn är involverade i asylpro-\r\ncessen måste särskilda hänsyn tas. Barnkonventionen\r\när ett mycket viktigt instrument för att tillgodose\r\nbarnens intressen. Men barnkonventionen kan ju inte\r\ntolkas absolut. Barns intressen kan ibland behöva stå\r\ntillbaka för ett samhällsintresse att upprätthålla en\r\nreglerad invandring.</pre><pre>Om barnkonventionen skulle tolkas maximalis-\r\ntiskt, nämligen så att det alltid är bättre för barn att få\r\nstanna i Sverige än att återvända till hemlandet obero-\r\nende av föräldrarnas asylskäl, kan vi lika gärna lag-\r\nstifta att alla barnfamiljer automatiskt skall ges rätt till\r\nuppehållstillstånd.</pre><pre>Men om barnkonventionen i stället tolkas så, att\r\nbarn och deras familjer får stanna om de har rotat sig\r\neller mår psykiskt dåligt kommer man in i en gråzon.\r\nMånga asylsökande som inte har tillräckliga asylskäl\r\noch som fått avslag i sista instans väljer att gömma\r\nsig. Det är ett val som föräldrarna gör i sin upplevda\r\nförtvivlade situation. Det är inte ett val som barnen\r\ngör, men de far oftast mest illa. De gömda barnen har\r\ndet kanske sämst av alla barn i Sverige. Det får inte\r\nfinnas en risk för att barn utnyttjas i syfte att få av-\r\nvisningsbeslut ändrat. Om långa handläggningstider\r\nberor på myndigheternas ineffektivitet skall barn inte\r\nfå lida för det, men beror en lång vistelsetid på att de\r\nasylsökande inte godtar myndigheternas beslut utan\r\nfrån sina gömställen kommer in med upprepade an-\r\nsökningar åberopande barnens psykiska situation blir\r\nfrågan mer komplicerad.</pre><pre>Här måste de enskilda barnens intressen vägas mot\r\nintresset av att förhindra att flyktingbarnen utnyttjas\r\nsom brickor eller som medel att få uppehållstillstånd.\r\nDet får inte bli så, att ju sämre barnen behandlas, ju\r\nsämre de mår, desto större chans har de att få uppe-\r\nhållstillstånd. Sådana svåra avväganden måste ju\r\ngöras och blir alltid känsloladdade.</pre><pre>Rädda Barnen, Caritas, Röda korset, Barnom-\r\nbudsmannen och andra har framfört sin syn på hur\r\nbarnkonventionen går att tolka, och det skall nu bli\r\nföremål för en utredning och diskussion. Det skall bli\r\nintressant att få veta hur dessa organisationer ser på de\r\nkomplicerade målkonflikter som varje seriös och\r\nintellektuellt hederlig debattör måste erkänna finns.</pre><pre>Vi moderater vill ha en politik som präglas av\r\ntydlighet, sans och rättssäkerhet. Vi tror att de flesta\r\nsvenskar vill ha det så. Vi tror att de flesta ställer upp\r\npå en human flyktingpolitik som bygger på att männi-\r\nskor som har skyddsbehov ges skydd. Vi tror också att\r\nmånga upprörs när avvisningar inte sker på ett värdigt\r\nsätt, men också att de flesta inser dilemmat mellan\r\nhelhetsperspektivet och den enskilde flyktingens öde.</pre><pre>Det är nödvändigt, fru talman, att politiken har en\r\nförankring i folkdjupet, hos den stora majoriteten av\r\nsvenskar, hos den del av Sverige som inte har fått\r\nkomma till tals i massmedierna och fått delta i den\r\noffentliga debatten och som känner sig lätt främman-\r\nde inför de känslomässiga övertoner och överdrifter\r\nsom kommit till uttryck den senaste tiden.</pre><pre>Om denna förankring och legitimitet inte finns\r\nökar dess värre intoleransen. I Åsele blev alla förlora-\r\nre, men det får inte innebära att en nyanserad och\r\nbalanserad debatt inte kan föras om den framtida\r\nflykting- och invandringspolitiken.</pre><pre>Anf.  5  Andre vice talman GÖREL\r\nTHURDIN (c)</pre><pre>Fru talman! Jag gläds över den solidariet med ut-\r\nsatta invandrade kamrater som ungdomar i Sverige\r\nhar visat under senare tid. Men jag ryser när jag läser\r\nvissa brev riktade mot invandrare och flyktingar som\r\njag får just nu. Den senaste tidens händelser visar att\r\nhumanitet och medkänsla inte är något som finns\r\ngivet från början. Liksom vi måste kämpa för demo-\r\nkratin, måste vi kämpa för mänskliga rättigheter om\r\noch om igen. Låt oss ta till vara den positiva unga\r\nkraft som finns i Sverige.</pre><pre>Just nu måste vi kämpa för flyktingbarnets rättig-\r\nheter i vårt eget land. När jag läser breven som kräver\r\natt vi skall kasta ut barn från vårt land, då far en bild\r\nframför mina ögon på krypskyttarna i Sarajevo. Det\r\nsamhälle som skadar barnen har ingen ljus framtid,\r\nom det ens har någon framtid. Det samhälle som är\r\nbra för barnen är bra för oss allihopa.</pre><pre>Det behövs mer av inlevelseförmåga. Jag försöker\r\nse mina egna barn när de var mindre komma med\r\nskolbussen från skolan, bli hämtade av polisen och\r\ntagna till polisstationen. Det är klart att det känns\r\nfullständigt absurt. Jag känner mig då som en tigrinna\r\nsom är redo att göra vad som helst för att detta inte\r\nskall ske.</pre><pre>Barnkonventionen har kommit till därför att barn\r\nfar illa i hela världen. Fler och fler barn far illa på\r\ngrund av krig och elände. Anledningen till att vi står\r\nhär i dag är att vi i folksjälen och att vi här i riksdagen\r\nkänner att vi inte klarar av att leva upp till barnkon-\r\nventionen, som vi så snabbt godkände 1990 och som\r\nvi var först att rapportera till FN om 1992.</pre><pre>Då i maj 1990 beställde riksdagen att regeringen\r\nskulle göra en närmare analys av hur långt konventio-\r\nnens krav i denna del fick anses gå. \"Skulle denna\r\nanalys visa på någon brist i svensk lagstiftning eller\r\npraxis på området bör en ändring på lämpligt sätt\r\növervägas.\"</pre><pre>Det är därför bra att regeringen nu, dock efter 5,5\r\når, föreslagit en fullständig analys av svensk lagstift-\r\nning och dess tillämpning i förhållande till barnkon-\r\nventionen. Det är bra att en parlamentarisk kommitté\r\nskall göra detta arbete och att barnorganisationer som\r\nRädda Barnen och Unicef blir referensgrupp till\r\nkommittén. Det är bra med samsyn.</pre><pre>När det gäller artikel 3 i barnkonventionen om\r\nbarnets bästa sade riksdagen 1990 att svensk rätt rö-\r\nrande barn och ungdomar utgår från principen om\r\nbarnets bästa - punkt slut. Alla trodde vi då att utlän-\r\nningslagen hörde till svensk rätt. Jag deltog själv i\r\nbeslutet, och jag kan konstatera att det fanns och kan-\r\nske finns en aningslöshet här i riksdagen vad gäller\r\nförmågan hos dem som skall verkställa våra beslut att\r\nleva upp till dem och kanske också förstå dem. Vi\r\npolitiker måste bli tydligare - där håller jag med in-\r\nvandrarministern - och vi måste agera starkare.</pre><pre>Detta måste en gång för alla lära oss att konven-\r\ntioner måste arbetas in i lagtext så fort som möjligt, så\r\natt anvisningar och föreskrifter kan tas fram för att\r\nvisa vägen för domstolar, myndigheter och kommuna-\r\nla beslutsfattare och även andra. Här har Sverige en\r\nuppgift internationellt, både i EU och i förhållande till\r\nKina och andra länder, att visa vägen så att vi åter\r\nmed högburet huvud kan gå ut och stå på barnets sida\r\näven internationellt. I FN måste vi börja diskutera på\r\nett helt annat sätt hur vi skall tillämpa alla dessa kon-\r\nventioner och föreskrifter som vi skriver under. Vad\r\ngör Sveriges regering för att påverka t.ex. EU vad\r\ngäller barnkonventionen och flyktingpolitiken?</pre><pre>Det är också bra att den flyktingpolitiska proposi-\r\ntionen får vänta till dess att kommitténs arbete vad\r\ngäller det området är avslutat.</pre><pre>Det är däremot mycket bekymmersamt och rent ut\r\nsagt provocerande att Invandrarverket fortsätter att\r\nbehandla ärenden där barn är inblandade som om\r\ninget hänt. Ett exempel kunde vi se i går när ett par\r\nungdomar från Eritrea skulle utvisas, som egentligen\r\nvar nio och tolv år när de kom hit för fem år sedan.\r\nHäromdagen sade Invandrarverket dessutom att de\r\nskall gå igenom tidigare beslutade uppehållstillstånd,\r\ndvs. beslut de själva fattat, för att se om någon ljugit.\r\nJag vill inte bo i en angiveristat! Jag säger bestämt\r\nifrån om detta. Om Invandrarverket har brist på arbete\r\när det verkligen på tiden att verket tar itu med att\r\nförkorta handläggningstiderna och att vi får en sam-\r\nsyn där.</pre><pre>För att visa respekt för demokratin och för kom-\r\nmitténs arbete vore det lämpligt att vi införde ett mo-\r\nratorium vad gäller ärenden som rör barn på flykt i\r\nvårt land till dess att kommittén har avslutat sitt arbete\r\noch vi har en samsyn. Har regeringen funderat på att\r\nge sådana signaler?</pre><pre>År 1997 skall vi rapportera till FN igen. I rappor-\r\nten måste regeringen tala om vilka åtgärder som vid-\r\ntagits. Jag hoppas att vi då kan säga att vår utlänning-\r\nslagstiftning är i full överensstämmelse med barnkon-\r\nventionen.</pre><pre>Anf.  6  EVA ERIKSSON (fp)</pre><pre>Fru talman! Jag tillåter mig i den här debatten att\r\nvisa känslor, även om det för några inte finns utrym-\r\nme för känslor i flyktingdebatten.</pre><pre>Jag fick för några dagar sedan ett brev från Åsele.\r\nDet kom från en av familjen Sincaris bästa vänner.\r\nBrevet innehöll några frågor:</pre><pre>- Vad innebär en avvisning?</pre><pre>- Har jag inget människovärde då?</pre><pre>- Skall jag lämna alla mina tillhörigheter?</pre><pre>- Skall jag vara helt utblottad, eller får jag ta med\r\nmina sparpengar utan att bli misstänkliggjord?</pre><pre>- Har jag rätt att ta avsked av mina vänner?</pre><pre>Den senaste tiden har vi i massmedierna kunnat\r\nläsa om ett flertal fall där barnens rättigheter kommit i\r\nkläm i samband med asylärenden och verkställande av\r\navvisningar. Familjen Sincari är ett exempel, men vi\r\nhar också kunnat läsa om och tagit del av den peru-\r\nanska flicka Evelyn Barrantes och den tioåriga Chri-\r\nsen Fernando, som nu har gått under jorden efter att\r\nha nekats uppehållstillstånd i Sverige efter åtta år i\r\nlandet.</pre><pre>Nyligen fick de båda pojkarna Samson och Tedros\r\nfrån Lidköping, som bott i en svensk familj i fem år,\r\nbeskedet att de inte får stanna i Sverige längre. Det\r\nhär är en bild av ett hårdnande klimat i flyktingpoliti-\r\nken. Vart är vi på väg någonstans?</pre><pre>Avvisningen av familjerna Sincari i Åsele skedde\r\nunder former som starkt har upprört en bred allmän-\r\nhet. Många frågar sig nu om anständighetens gräns är\r\nnådd. I vilt tumult med inslag av våld avvisades två\r\nmammor med sina barn. Det väcker en rad frågor om\r\nsvensk flyktingpolitik och hanteringen av asylsökande\r\nbarn.</pre><pre>Vi i Folkpartiet vet att flyktingpolitik är svårt.\r\nMen för oss liberaler är ändå bilden klar. Att visa\r\nsolidaritet med människor som har det svårt, som har\r\nlevt i svåra förhållanden i ett annat land, som har flytt,\r\nsom har lämnat sina vänner och sina nära och kära -\r\ndet får inte göras omöjligt i ett rikt land som Sverige.</pre><pre>Vi liberaler har alltid ansett att individens rättighe-\r\nter måste komma främst i dessa situationer. Vid ett\r\navvisningsbeslut måste varje enskild individs skäl för\r\nuppehållstillstånd vägas var för sig. Detta måste även\r\ngälla barnen. Barnkonventionen tillerkänner barnen\r\nden okränkbara rätt som vuxna individer har.</pre><pre>Det finns i fallet Sincari åtskilliga saker att upprö-\r\nras över. Det jag tycker är värst är att regeringen\r\ngenom sitt agerande för att forcera fram verkställan-\r\ndet av avvisningsbeslutet åsidosatt den svenska rätts-\r\nsäkerheten - ett fundament i den svenska demokratin!\r\nDärför har vi i Folkpartiet begärt att konstitutionsut-\r\nskottet skall granska avvisningen av familjerna Sin-\r\ncari. Att dessutom efter avvisningarna tillåta att famil-\r\njerna misstänkliggörs genom falska rykten om deras\r\nekonomi gör inte saken bättre.</pre><pre>I slutändan handlar det om en väldigt grundläg-\r\ngande fråga: Har vi råd med människovärdet i en\r\nkrympande ekonomi?</pre><pre>Vi står inför svåra ställningstaganden framöver. Vi\r\nvet från beräkningar från Rikspolisstyrelsen att det\r\nfinns 7 600 flyktingar som gömmer sig i Sverige. Av\r\ndessa är ungefär 1 500 barn. Har vi råd att ge dessa\r\nbarn en möjlighet till ett drägligt liv? Har vi råd att\r\nvisa medkänsla i Sverige? Jag och Folkpartiet tycker\r\ndet. Vi vill därför att regeringen skall ta initiativ till\r\natt klart föreskriva att barnfamiljer som har varit här\r\nunder lång tid och rotat sig i Sverige får stanna. Vär-\r\ndet för dessa människor av att få stanna i Sverige kan\r\naldrig mätas i pengar.</pre><pre>Den klappjakt på flyktingar som beviljats uppe-\r\nhållstillstånd som nu aviserats från Invandrarverket är\r\nskrämmande och måste stoppas. När man läser i\r\ndagspressen att Invandrarverkets tjänstemän säger att\r\nde nu får ärendena serverade på guldbricka måste man\r\nundra vad som håller på att hända i vårt samhälle.</pre><pre>Jag förstår att det är omöjligt att sätta sig in i si-\r\ntuationen att gå och vänta på att bli avvisad från ett\r\nland där man kanske levt en stor del av sitt liv. Hur\r\nkändes det för familjerna Sincari, som redan var\r\nsplittrade, då de ställdes inför ett tjugotal poliser med\r\nuppgift att verkställa avvisningen? Vad tänkte de på?\r\nKanske undrade de över om de hade rätt att ta farväl.\r\nKanske undrade de vart de skulle ta vägen när de kom\r\ntill flygplatsen. Vad fanns i barnens huvud? Hur kän-\r\nner en tioåring som får lämna fotbollsskorna som han\r\nköpte för pengar han samlat in på att panta flaskor?</pre><pre>Har vi något ansvar för sådana triviala saker? Är\r\ndetta humant?</pre><pre>Vi har ansvar! Detta är inte humant!</pre><pre>Anf.  7  ULLA HOFFMANN (v)</pre><pre>Fru talman! Torsdagen den 11 januari 1996 fram-\r\nstår som den dag då Sverige förändrades. Det var då\r\nregeringens beslut att avvisa de två kurdiska familjer-\r\nna i Åsele verkställdes. Det var då svenskt myndig-\r\nhetsutövande sattes på prov. Det var då svenska lagar\r\noch FN:s konventioner kom att prövas. Det var då\r\nintentionerna i socialdemokratisk flyktingpolitik syn-\r\nliggjordes.</pre><pre>Men det var också den dag då ett helt samhälle i\r\nSverige visade vad solidaritet egentligen är. Och det\r\nvar de unga i Åsele som visade vägen och tvingade\r\nvuxensamhället att ställa upp för solidariteten. Genom\r\nsin envisa kamp har de gett många vuxna i Sverige\r\nmod att träda fram och visa sitt engagemang. De har\r\ngett de redan engagerade ny ork, och de har visat på\r\ndet bästa av alla sätt att bekämpa främlingsfientlighet.</pre><pre>Det är inte första gången Sverige bryter mot barn-\r\nkonventionen, sade Lisbet Palme. Vi är flera ledamö-\r\nter som försökt att visa på det. Vi är ombedda att inte\r\ndiskutera enskilda fall. Men hur många fall behövs för\r\natt det skall anses handla om principer?</pre><pre>Det är bra att propositionen om ny flyktingpolitik\r\ndras tillbaka för en översyn. Men regeringen borde\r\nsamtidigt dra tillbaka de många inskränkningar av\r\nasylrätten som finns i propositionen. Man tar t.ex. bort\r\nhumanitära skäl, utom av medicinska orsaker, och\r\nbegreppet krigsvägrare. Anhöriginvandringen stryps\r\nradikalt.</pre><pre>För två månader sedan säger Utlänningsnämnden i\r\nett beslut: \"Nämnden konstaterar inledningsvis att\r\nsvenska myndigheter och domstolar inte tillämpar\r\nannat än svensk lag. Barnkonventionen är inte svensk\r\nlag.\" Vänsterpartiet har länge krävt att barnkonven-\r\ntionen införlivas i svensk lagstiftning. Det är bråttom,\r\neftersom det finns många liknande fall i Sverige. Vi är\r\nmånga som t.ex. upprörs över hur en tioårig flicka och\r\nhennes familj från Sri Lanka tvingas gömma sig för\r\natt undgå en felaktig avvisning som strider mot barn-\r\nkonventionen.</pre><pre>Trots att ingen vet var deras föräldrar befinner sig\r\nbeslutade Invandrarverket för en månad sedan att\r\navvisa sex kurdiska syskon till Turkiet. Barnen är\r\nanalfabeter och vet inte hur gamla de är, men tjänste-\r\nmannen på Invandrarverket bestämde att det äldsta\r\nbarnet är 19 år och det yngsta 7 år. Dessa barns brott\r\när att de inte sökte asyl förrän de nådde sin bror i\r\nSverige. Enligt handläggaren kan det inte tolkas på\r\nnågot annat sätt än att de vill dölja något.</pre><pre>Enligt barnkonventionen är Sverige skyldigt att\r\nsöka föräldrarna till ensamma asylsökande barn. För\r\natt konventionens krav på handläggning av barnären-\r\nden inte skall stå i strid med att de sex ensamma kur-\r\ndiska barnen avvisas säger tjänstemännen:\r\n\"Emellertid hindrar inte detta faktum att verkställighet\r\nkan ske till Turkiet av hela syskongruppen. De äldsta\r\nfår då, eftersom de är myndiga, ikläda sig\r\n´föräldraansvaret´ för hela gruppen.\" Vad säger\r\nstatsministern och invandrarminister om det föräldra-\r\nansvaret?</pre><pre>I stället för att åka landet runt och genomföra raz-\r\nzior mot invandrare borde den arbetsbrist som upp-\r\nstått på Invandrarverket på grund av den restriktiva\r\nflyktingpolitiken innebära att det nu finns tid för\r\ntjänstemännen att ägna sig åt att uppfylla barnkon-\r\nventionens krav.</pre><pre>Fru talman! 6 kap. 3 § utlänningslagen säger om\r\nförvar av barn: Barnet får inte skiljas från sin vård-\r\nnadshavare eller, om de är flera, en av dem genom att\r\nvårdnadshavaren eller barnet tas i förvar. Vid avvis-\r\nningen av familjerna Sincari hämtade polisen två av\r\nbarnen vid skolbussen, och barnen förvarstogs. Enligt\r\nuppgifter i pressen och från familjernas juridiska\r\nombud satt barnen i förvar utan vårdnadshavare i\r\ncirka sex timmar.</pre><pre>Socialförsäkringsutskottet säger i sitt betänkande\r\n1992/93:SfU3 att förvar av barn bara får tillgripas\r\nefter det att man prövat att ställa barnet under uppsikt.\r\nEn sådan prövning gjordes inte i Åsele. Enligt social-\r\ntjänstlagen skall socialtjänsten dessutom vara närva-\r\nrande.</pre><pre>Statsrådet Blomberg har upprepade gånger i\r\nkammaren hävdat att svenska myndigheter följer\r\nsvensk lagstiftning och FN:s konventioner och att han\r\nlitar på att de fattar riktiga beslut. I Dagens Nyheter\r\nsvär sig statsrådet fri från allt som gått snett, allt sjab-\r\nbel och alla missgrepp i samband med avvisningen av\r\nÅselefamiljerna. Jag har alltid trott att det var högste\r\nchefen, i det här fallet statsrådet, som skall ta det fulla\r\nansvaret för och konsekvenserna av det som händer på\r\nett departement och de myndigheter som är under-\r\nställda departementet. Det fulla ansvaret vore att låta\r\nfamiljerna Sincari komma hem till Åsele igen. Det\r\nfulla ansvaret vore att se till att Sverige åter för en\r\ngenerös och human flyktingpolitik byggd på andra\r\nvärderingar än ekonomi.</pre><pre>Fru talman! För ett halvt år sedan offentliggjorde\r\nInvandrarverkets chef, Björn Weibo, att fäderna Sin-\r\ncari uppgett som asylskäl att de varit aktiva i PKK,\r\nvilket Weibo hävdade var lögn. Jag tar inte ställning i\r\nsakfrågan. Men om det är en lögn räcker det för tur-\r\nkiska myndigheter att tortera dem - är det sant är\r\nderas liv i fara. Åselekurderna har dock ett stort sym-\r\nbolvärde för regeringen. Därför har UD träffat turkis-\r\nka kolleger för att framhålla vikten för svenska rege-\r\nringen att ingenting händer familjerna och att de inte\r\nutsätts för några problem.</pre><pre>För fyra år sedan sökte en manlig kurd asyl i Sve-\r\nrige. Han avvisades 1993. Svensk polis överlämnade\r\nhonom till turkisk polis, och han sattes i fängelse. I\r\nprotokollen står att han erkänt samröre med PKK.\r\nHan åtalas för mord på två byvakter. Han döms till\r\ndöden, överklagar och får livstids fängelse. Invand-\r\nrarministern har vid upprepade tillfällen talat om de\r\n80 000 människor som avvisats från Sverige. Jag\r\nönskar att han hade gett dem lika stort symbolvärde\r\natt han hade framhållit vikten av att inte någon avvi-\r\nsad utsätts för några problem efter avvisningen från\r\nSverige.</pre><pre>I protokollet från rättegången står att turkiska\r\nmyndigheter följt denne kurds arbete i Sverige. Att\r\nturkiska myndigheter systematiskt kartlägger kurder i\r\nSverige kan inte vara en överraskning för en invand-\r\nrarminister eller invandrarmyndigheter. Det borde\r\ningå i kunskapen om förhållanden i olika länder i\r\nstället för den kunskap invandrarministern och in-\r\nvandrarmyndigheterna skaffar sig via oriktiga uppgif-\r\nter och skvaller i ambassadrapporter.</pre><pre>Anf.  8  ROSE-MARIE FREBRAN (kds)</pre><pre>Fru talman! Det är sällan något engagerar nästan\r\nhela svenska folket, men nu har det skett genom hän-\r\ndelserna i Åsele. För och emot regeringens beslut. För\r\noch emot sättet att genomföra avvisningen. För och\r\nemot även sådant som har hänt senare.</pre><pre>Kritiken om själva beslutet tycker jag är allvarli-\r\ngast när det gäller hänsynen till barnkonventionen.\r\nRegeringen säger att den har tagit stor hänsyn till\r\nbarnkonventionen främst genom att tänka på andra\r\nbarn än de berörda - det är vad statsministern har sagt\r\n- dvs. främst genom att tänka på de barn som man\r\ninte hade att behandla i de ärenden som låg på bordet.</pre><pre>Barnen Sincari har blivit brickor i ett cyniskt spel.\r\nDet regeringen anklagar föräldrarna för gör den själv,\r\nanvänder barnen för ett syfte, för att sända ut en sig-\r\nnal, för att statuera exempel. Det är inte vad FN:s\r\nbarnkonvention, som vi har ratificerat, handlar om.\r\nDen handlar om varje barns rätt. För övrigt anser jag\r\natt barnens förankring i Sverige, integration i Åsele\r\noch barnens hälsa skulle vara nog som humanitära\r\nskäl till grund för uppehållstillstånd.</pre><pre>Det har från regeringens sida sagts att man är\r\növerens om att det inte finns skäl. Är det så självklart\r\natt det inte fanns andra skäl? Vi vet att rättssäkerheten\r\noch mänskliga rättigheter sitter trångt i Turkiet. Har\r\nden kurdiska minoriteten över huvud taget mänskliga\r\nrättigheter i Turkiet? Dess existens erkändes inte ens\r\nav myndigheterna så sent som för två år sedan. Det\r\nvar kriminellt att tala kurdiska.</pre><pre>Vi vet att det pågår ett krig i turkiska Kurdistan.\r\nSedan 1984 har minst 18 000 människor dödats. Det\r\när inte bara i krig som människor dör i Turkiet. De\r\ndör också i fängelser och försvinner. Facit för 1995 är\r\n40 försvunna och 17 döda i fängelser.</pre><pre>Fru talman! Regeringen har sagt: Men de har ju\r\nljugit. Lögnen är framför allt det skäl som har fram-\r\nförts. Det kan vara enkelt att säga: Man får aldrig\r\nljuga, det kan vi aldrig premiera. Men är det så en-\r\nkelt? Är fallet svart eller vitt? Familjerna Sincari\r\nkommer från gränstrakterna mellan Turkiet och Irak\r\noch tillhör en stor klan som på ett naturligt sätt har\r\nrört sig över dessa gränser mellan Turkiet och Irak.\r\nDe berörda familjerna har bott på båda sidor. Vad är\r\nden absoluta lögnen?</pre><pre>Vad kan tolereras och förlåtas om syftet är att\r\nskydda liv? Jag vill ta ett par exempel. Det första är\r\njudarna. De judar som ljög om sitt ursprung och und-\r\nkom Auschwitz och andra koncentrationsläger, var\r\ndet rätt eller fel? Döm själv. Det andra exemplet jag\r\nvill ta gäller en svensk, tidigare mångårig partiordfö-\r\nrande och statsminister. I yngre dagar skengifte sig\r\nOlof Palme med en kvinna för att hjälpa henne till\r\nSverige. Rätt eller fel? Döm själv.</pre><pre>Vad är mest rimligt? Vem är det mest rimligt att\r\npricka: den som ljuger för att skydda liv eller den som\r\nutsätter andra för livsfara, förföljelse eller förtryck?\r\nVar skall vi sätta in den största indignationen? Allt\r\nkan inte avgöras genom byråkrati och paragrafrytteri.\r\nDet ger oss inte det mänskliga, varma och mjuka\r\nsamhälle som jag tror att de flesta av oss eftersträvar.\r\nDet gör samhällsklimatet kallt.</pre><pre>Med tanke på de judar som ljög om sitt ursprung\r\nskrev i går Jackie Jakubowski i DN Kultur: \"Lycklig\r\när en Blomberg eller en Carlsson som aldrig behövt\r\nljuga i en fråga som berör det mest existentiella - bara\r\nom vallöften och om familjen Sincaris reskassa.\"</pre><pre>Jag skall inte nu upprepa den kritik av Arbets-\r\nmarknadsdepartementets roll i spridandet av grovt\r\nfelaktiga uppgifter som jag framförde i tisdags i frå-\r\ngedebatten. Jag anmälde dessutom efteråt saken till\r\nKU. Men jag skall ta tillbaka en av de saker som jag\r\nsade då. Jag anklagade folk på departementet för att\r\nvara kritiklösa. Men det visade sig efteråt att man\r\nantagligen inte hade varit det, utan man hade tagit\r\nreda på att uppgiften var felaktig. Men sedan spred\r\nman ut den. Det får tala för sig självt.</pre><pre>Står statsrådet Blomberg bakom en sådan hante-\r\nring?</pre><pre>Anf.  9  Statsrådet LEIF BLOMBERG (s)</pre><pre>Fru talman! Jag skall börja med att ta upp litet om\r\npolisens roll i avvisningssituationer. Det är ju lätt för\r\nmänniskor att ha uppfattningen att polisen inte skall\r\ningripa, utan att det skall gå lugnt och värdigt till, och\r\njag delar den uppfattningen. Så bör det vara. Jag vet\r\natt polisen i fall efter fall, när avvisningar skall ske,\r\nvisar ett mycket stort tålamod. Man diskuterar med\r\ndem som har fått avvisningsbeslutet, och man talar\r\nmed dem som möjligen har medverkat till att gömma\r\ndem det gäller i syfte att få en avvisning som sker\r\nunder lugna och värdiga former.</pre><pre>Så skedde också i fallet i Åsele, där man åtskilliga\r\ngånger, vid samtliga tillfällen då avvisningsbeslut\r\nkom, hade överläggningar med dem som sökte asyl\r\noch hade fått avvisningsbeslut och med kyrkans före-\r\nträdare. Men det gick aldrig att nå fram till en enighet\r\nom hur detta skulle gå till.</pre><pre>Förr eller senare hamnar ju då polisen, som är\r\nsamhällets förlängda arm i dessa sammanhang, i en\r\nsituation då man måste ingripa. Det kan bli så här. Det\r\när klart att det är beklagligt - det inser jag också - att\r\ninte få krama om sina vänner och säga hej då osv. Jag\r\nhar full respekt för den sorg och saknad som många\r\nav de unga människorna i Åsele känner i den här\r\nstunden av detta skäl: att de inte fick krama om dem\r\nde tyckte om.</pre><pre>Självklart är det så att polisen alltid skall försöka\r\nfå till stånd frivillighet, men det går inte alltid. Då\r\nmåste de ingripa, därför att de beslut som samhället\r\nhar fattat faktiskt är de som måste gälla.</pre><pre>Någon sade här att det finns 7 500 personer gömda\r\ni det här landet. Ja, det vet ju varken jag eller någon\r\nannan. Vi vet bara att Rikspolisstyrelsen har efterlyst\r\n7 500 personer. Eftersom vi inte har någon utresekon-\r\ntroll i Sverige är det sannolikt så att många har rest ut,\r\nmen man kan inte utesluta att många också finns kvar\r\ni landet illegalt och har gömt sig undan verkställighe-\r\nten av avvisningsbesluten. Den rimliga tolkningen av\r\ndetta är alltså att inte tro att alla som saknas har gått\r\noch gömt sig.</pre><pre>En annan fråga som togs upp var Schengenavtalet.\r\nSchengenavtalet innebär inte att Sverige behöver\r\nändra sin nationella invandrings- och flyktingpolitik.\r\nDet är viktigt att vi vet det. Vi har fulla möjligheter att\r\nföra den politik vi önskar, och vi har naturligtvis ock-\r\nså möjligheter att på ett aktivt sätt, både i ett Scheng-\r\nensamarbete - om vi kommer med där - och i EU,\r\noperera i syfte att få våra grundvärderingar och tankar\r\natt vara de som är giltiga i hela området.</pre><pre>Jag vill också gärna kommentera det här med am-\r\nbassadrapporten. Jag är den förste att beklaga att\r\nskvallriga uppgifter finns i en ambassadrapport. Jag\r\nbeklagar det djupt. Jag skulle till och med kunna gå så\r\nlångt att jag ber om ursäkt för att vi har den typen av\r\nrapportering. Men regeringen har ändå att följa den\r\nlagstiftning som finns på området och den offentlig-\r\nhetsprincip som handlar om att alla handlingar i prin-\r\ncip är offentliga fram till dess att man sätter en hem-\r\nligstämpel på dem. Och det är viktigt att vi har den\r\nprincipen. Den är någonting som vi har vårdat och\r\nvärnat i alla tider från svensk sida, och vi driver också\r\ndenna princip och öppenhet i EU-sammanhang. Bara i\r\nundantagsfall, när mycket starka skäl föreligger, kan\r\nman ha en hemligstämpel på handlingar av den här\r\nkaraktären. Detta har bedömts efter mycket noggrann\r\ngenomgång av jurister på UD och på mitt departe-\r\nment, men också på Justitiedepartementet, och det\r\nfanns inte några grunder för att bryta denna offentlig-\r\nhetsprincip i just det här fallet.</pre><pre>I den mån det har läckt ut uppgifter, känner jag\r\ninte till vem som har gjort det. Jag eller någon annan\r\nhar inte heller någon rättighet eller möjlighet enligt\r\nsvensk lag att efterforska denna läcka.</pre><pre>Barnkonventionen är kanske egentligen det vikti-\r\ngaste vi har att diskutera just nu. Det är mot den bak-\r\ngrunden som regeringen har föreslagit och kommer att\r\ntillsätta en parlamentarisk kommitté med uppdrag att\r\nse över hur barnkonventionen tillämpas. Kommittén\r\nskall med förtur behandla frågan om barns ställning i\r\närenden enligt utlänningslagen, bl.a. avvisning eller\r\nutvisning där barn berörs.</pre><pre>Medan den parlamentariska kommittén arbetar\r\nmed sitt uppdrag avser regeringen att inte ta något\r\nbeslut om avvisning där barn som kommit att vistas\r\nhär en längre tid berörs och där barnens hälsa sätts i\r\nfråga. Det gäller ärenden som lämnas över till rege-\r\nringen för beslut. Ett beslut av regeringen i ett sådant\r\nfall skulle kunna innebära att en praxis läggs fast som\r\nkan komma att ändras som ett resultat av kommitténs\r\narbete. Med hänsyn till den relativt korta tid det är\r\nfråga om anser regeringen att resultatet och den par-\r\nlamentariska kommitténs förlag kan avvaktas. Rege-\r\nringen utgår ifrån att myndigheterna under tiden för\r\nkommitténs arbete också kommer att iaktta stor var-\r\nsamhet i hanteringen av sådana ärenden.</pre><pre>Anf.  10  MARIANNE SAMUELSSON (mp)</pre><pre>Fru talman! Jag är något förvånad över invand-\r\nrarministerns förklaring av Schengenavtalet. Enligt\r\navtalet, som jag har läst, ingår en gemensam invand-\r\nrar- och flyktingpolitik, och från solidaritetsgrupper\r\nfrån t.ex. kyrkor har just kritiken av Schengenavtalet\r\nkommit utifrån att man tycker att murarna för om-\r\nvärlden och för flyktingar höjs. Att Sverige skulle få\r\nvara med i Schengenavtalet utan att anpassa sin in-\r\nvandrar- och flyktingpolitik till övriga länders tror\r\ninte jag på, och jag tror inte att invandrarministern\r\ntror på det heller. Det här var säkert bara en undan-\r\nflykt för att slippa tala i klarspråk om vad som ingår i\r\nSchengenavtalet.</pre><pre>Man har ingen rättighet att spåra läckan, säger in-\r\nvandrarministern. Nej, det kanske kan vara sant att\r\nman inte har det enligt svensk lag. Däremot kunde\r\nman förvänta sig att regeringen bad om ursäkt för att\r\ndetta hade kommit ut.</pre><pre>Jag antar att det hela ändå grundade sig på det som\r\nambassadören hade framhållit i en skrivelse till rege-\r\nringen och att läckan inte grundade sig på några andra\r\nrykten. Jag tycker att man åtminstone kunde ha för-\r\nväntat sig en ursäkt. Läckan kom ju exakt i ett läge\r\nnär man ville skapa ett annat intryck än att regeringen\r\nvar inhuman och intolerant och att den bar sig illa åt\r\nmot flyktingar i Sverige.</pre><pre>Självklart är barnkonventionen en viktig del i det-\r\nta, och den behöver vi alltid ha i åtanke. Det är bara\r\nlitet konstigt att man nu skall göra en översyn utifrån\r\natt man inte följer den samtidigt som man hävdar att\r\nman följer den.</pre><pre>Statsministern sade att han i Åselefallet ville sta-\r\ntuera ett exempel och att man därför måste utvisa\r\ndessa barnfamiljer. Men är inte det som Åseleborna\r\nstår för just ett sådant exempel som vi har sökt efter?\r\nHär har vi en by där man visar tolerans, integrerar\r\nflyktingar och jobbar för solidaritet med flyktingar. Vi\r\nhar i åtskilliga debatter tagit upp detta behov av integ-\r\nration, behovet av att närma svenskarna och invand-\r\nrarna till varandra. Men när regeringen nu hade fått ett\r\nypperligt exempel på att så skett, vad gör den? Jo, den\r\nslår emot de ungdomar som jobbar för att faktiskt ta\r\nhand om våra flyktingar. Jag tycker att det är ganska\r\nskrämmande, eftersom vi hade behövt just ett exem-\r\npel på att engagemang lönar sig.</pre><pre>Hur tror invandrarministern att våra ungdomar\r\nupplever sin roll i samhället när de följer det som vi\r\nsäger - nämligen att de skall engagera sig mer, jobba\r\ntillsammans med flyktingarna och arbeta för ett\r\nmångkulturellt samhälle där alla människor får plats -\r\nmen sedan inte ens får ta farväl av sina kompisar när\r\nregeringen beslutar att dessa skall ut ur landet?</pre><pre>Det finns mycket att säga om regeringens flyk-\r\ntingpolitik och den kantring som jag tycker att man\r\ntydligt kan se att den har fått. Vi har inte samma soli-\r\ndariska flyktingpolitik som vi hade tidigare. Jag und-\r\nrar litet över vad Invandrarverket skulle ha gjort om vi\r\nnu hade haft en flyktingtillströmning motsvarande den\r\nsom vi hade när den var som störst. Skulle man också\r\ndå ha använt sina resurser till att jaga efter dem som\r\nhar bott här i fyra, fem år? Nej, då hade man förmod-\r\nligen använt resurserna till något helt annat, nämligen\r\ntill att ta hand om dem som just kommit in.</pre><pre>Vi borde kanske ändra flyktingpolitiken så att det\r\nkommer in fler. Då skulle måhända de som redan\r\nkommit kunna få ett värdigt liv här i Sverige.</pre><pre>Vad gäller att ompröva ärenden utifrån att flyk-\r\ntingar har ljugit vill jag fråga: Vem har bedömt att de\r\nhar ljugit? När de fick stanna bedömdes de ju ha talat\r\nsanning. Plötsligt sägs det att de har ljugit och att\r\närendena därför skall omprövas. Jag kan inte förstå de\r\nhär dubbla budskapen från regeringen.</pre><pre>Jag är mycket oroad över det agerande som jag har\r\nsett från invandrarministern. Jag tycker inte att det\r\nbygger på den solidaritet, medmänsklighet och hu-\r\nmanitet som vi behöver i vårt svenska samhälle. Jag\r\nhoppas verkligen att invandrarministern kan lova att\r\nman upphör med att jaga dem som har varit här i flera\r\når. Det finns ingen som helst anledning att göra det.\r\nSe till att de som vill vara kvar hos oss trivs och mår\r\nbra! De som frivilligt vill lämna landet skall natur-\r\nligtvis få stöd för att göra det.</pre><pre>Invandrarministern talade vidare om att använda\r\nresurserna på bästa sätt. Jag tvivlar på att det bästa\r\nsättet är att till stora kostnader skicka ut människor\r\nsom trivs här och vill vara kvar i landet. Jag tror att\r\nresurserna kan användas på ett betydligt bättre sätt.</pre><pre>Anf.  11  GUSTAF VON ESSEN (m)</pre><pre>Fru talman! Ingen är väl oberörd känslomässigt av\r\novärdiga avvisningar. Jag hoppas att ingen är oberörd\r\nav de gömda barnens situation i Sverige. Görel Thur-\r\ndin, Rädda barnens ordförande, borde väl ha en åsikt\r\nom hur dessa barn har det och om hur man skall han-\r\ntera gömda barns situation. Är det riktigt att föräldrar\r\nefter att ha fått sin sak prövad drar sig undan, så att\r\nmyndigheterna inte har möjlighet att genomföra vär-\r\ndiga avvisningar, och gömmer sina barn så att dessa\r\nfar illa? Det måste vara ett ansvar för alla frivilligor-\r\nganisationer och för alla känslomässigt engagerade\r\nmänniskor att försöka hantera också den saken.</pre><pre>Jag menar att det blir en svår situation om  föräld-\r\nraansvaret, som också står inskrivet i barnkonventio-\r\nnen, inte utövas på ett sådant sätt som man borde\r\nkunna förvänta sig. Då kommer man i detta svåra\r\ndilemma. Jag är inte känslomässigt oberörd av bar-\r\nnens situation.</pre><pre>Jag vill, eftersom dessa frågor har kommit upp,\r\nockså säga att jag är känslomässigt berörd av kurder-\r\nnas situation i Turkiet liksom av kurdernas situation i\r\nIrak. Jag är känslomässigt berörd av många barns\r\nsituation runt om i världen, men vi kan icke lösa alla\r\nproblem innanför Sveriges gränser. Jag måste nu\r\nvädja till dem som talar så varmt för en tolkning av\r\nbarnkonventionen i en mera maximalistisk riktning att\r\nerkänna att det finns ett dilemma mellan hanteringen\r\nav barnkonventionen och de intressen som vi har av\r\nen reglerad invandring. Erkänner man inte intellek-\r\ntuellt detta dilemma, är det lätt att ständigt sjunga med\r\nänglarna.</pre><pre>Vi måste försöka hantera det här på ett sansat och\r\nförnuftigt sätt, så att vi får balans och måtta och en\r\nförankring hos de breda lagren av svenska medborga-\r\nre. De svenska medborgarna vill i grunden ha en hu-\r\nman flykting- och invandringspolitik, men en tydlig\r\noch rättvis sådan, som innehåller element av rättssä-\r\nkerhet och innefattar en säker asylprocess. Jag är dock\r\ninte säker på att svenska folket tycker att det är så\r\nväldigt bra att man gömmer barn och låter dem fara\r\nilla, för att sedan använda deras situation för åberopa\r\nbarnkonventionen.</pre><pre>Anf.  12  Andre vice talman GÖREL\r\nTHURDIN (c)</pre><pre>Fru talman! Jag känner mig lättad över att invand-\r\nrarministern sade att regeringen medan vi jobbar\r\ntillsammans för att se om vi kan nå fram till en sam-\r\nsyn inte tänker fatta några beslut som rör barn som\r\nvarit här en längre tid. Jag hoppas att myndigheterna\r\nlyssnar på den här debatten och tar till sig att statsrå-\r\ndet tog in också dessa barn i sin ansats. Jag hoppas att\r\nvi slipper uppleva den här typen av avvisningar av\r\nflyktingbarn hädanefter.</pre><pre>Jag håller med Gustaf von Essen om att det är ett\r\nstort elände med gömda barn. Man kan säga att de är\r\nosynliga. Deras identitet kan inte framträda, de kan\r\ninte utveckla sin personlighet osv. Jag erkänner di-\r\nlemmat, och jag känner också ett stort ansvar. Men vi\r\nkan inte acceptera att de skall drabbas bara därför att\r\nde blivit gömda av någon.</pre><pre>Även om det är så att barnkonventionen betonar\r\nföräldrarnas ansvar, betonar den faktiskt också att\r\nbarnet skall skyddas mot alla former av diskrimine-\r\nring eller bestraffning på grund av föräldrars verk-\r\nsamhet, uttryckta åsikter osv. Barnkonventionen är\r\nalltså inte bara ett rent juridiskt dokument. Den inne-\r\nhåller en vision om ett samhälle som har förmåga att\r\nvisa kärlek till, omtanke om och förståelse för alla de\r\nbarn som finns i landet.</pre><pre>Det är detta som diskussionen handlar om.</pre><pre>Sedan måste vi naturligtvis ta itu med flyktingpo-\r\nlitiken och se om vi över huvud taget kan komma\r\nfram till en samsyn så att myndigheterna kan hantera\r\ndetta på ett vettigt sätt. Det har Centerpartiet motione-\r\nrat om tidigare. På något sätt måste vi försöka minska\r\nhandläggningstiderna. Människor blir rotade här, och\r\ndet gäller framför allt barn. Barn förstår ju inte alla\r\nbeslut som fattas. Barnen är mest utsatta. De kan inte\r\nheller påföras det ansvar som vi vuxna har. Då får\r\nman faktiskt börja sätta sig in i och fråga sig vad våra\r\nbeslut får för konsekvenser för barnen även när man\r\nkonstruerar hur man hanterar utlänningslag och annat.</pre><pre>Nu berör ju detta inte bara flyktingbarnen. Det be-\r\nrör faktiskt våra egna barn och ungdomar. Då måste\r\nvi göra något åt saken. Den samsynen hoppas jag att\r\nvi får i kommittén.</pre><pre>Anf.  13  EVA ERIKSSON (fp)</pre><pre>Fru talman! Det gläder mig att invandrarministern\r\ni sitt senaste inlägg visar att han har en känsla för att\r\ndet är någonting som har gått snett i Åsele, att den\r\ninsats som polisen gjorde kanske var i häftigaste laget\r\noch att de signaler som kom till flygplats och polis\r\ninnan de kom till familjens advokat kanske ändå var\r\ntveksamma.</pre><pre>Det ger mig en förhoppning inför framtiden om\r\nden flyktingpolitik som vi skall diskutera framöver\r\nhär i kammaren. Det gör också att jag känner att jag\r\nskulle kunna vädja till invandrarministern att hjälpa\r\nmig med en sak. Jag vill nämligen inte bo i ett land\r\nsom skall bli en stat där människor anger varandra.\r\nDet finns tillräckligt många historiska paralleller där\r\nman kan se att så skapas inte ett gott samhälle.</pre><pre>Det skapas i stället när man har förståelse för var-\r\nandra, när man lever tillsammans sida vid sida även\r\nom problemen ibland kan vara stora. Socialdemokra-\r\nterna har i många debatter och på andra ställen talat\r\nom solidaritet. Och solidaritet är precis det som ska-\r\npar det goda samhället genom att vi tillsammans ska-\r\npar någonting. Det gäller också det samhälle som vi\r\ntillsammans i vårt demokratiska land har byggt upp.</pre><pre>Jag skulle vilja vädja till invandrarministern att\r\nstoppa dessa tendenser i tid och att invandrarministern\r\nnu fördömer ett samhälle som bygger på att männi-\r\nskor anger varandra. Det skulle vara en mycket bra\r\noch klar signal. Det är något som håller på att hända i\r\nvårt samhälle som vi inte riktigt kan styra.</pre><pre>Jag skulle också vilja vädja till invandrarministern\r\natt inte låta Samson och Tedros i Lidköping bli ett\r\nnytt Åselefall.</pre><pre>Kloka politiker vågar erkänna att de har gjort fel.</pre><pre>Jag skulle också vilja vädja till invandrarministern\r\natt genom dessa åtgärder, genom att visa att Sverige\r\nstår för en generös och realistisk flyktingpolitik, tända\r\nett hopp för de människor som kämpar för en ny\r\nsvensk anständighet. Låt ljuset från Åsele lysa in i den\r\nkalla tvårumslägenheten i Diyarbakir där två skräck-\r\nslagna och trasiga familjer nu sitter en bra bit ifrån\r\nden nedbrända by de flydde från och ännu längre från\r\nden trygghet och människovärme de kände i Väster-\r\nbottens inland. Det kanske kan hjälpa dessa familjer\r\natt ändå få ett anständigt liv.</pre><pre>Kloka politiker vågar erkänna att de har gjort fel.</pre><pre>Anf.  14  ULLA HOFFMANN (v)</pre><pre>Fru talman! Invandrarverkets ljusskygga rens-\r\nningsprojekt har nu kommit i dagen. En ung kvinna,\r\nbosatt i Göteborg sedan sju år och med två barn födda\r\ni Sverige, avvisades till Syrien. Hennes mor hade\r\nangett att de kom från Libanon. Kristna kan inte bli\r\nmedborgare i Libanon. De kan bo i Libanon, men inte\r\nbli medborgare. Många kristna som bor i gränstrak-\r\nterna åker över till Syrien och arbetar där. Den syriska\r\nregeringen kan - utan att meddela personen i fråga -\r\ngöra en sådan libanes till syrisk medborgare. Det går\r\nalltså att bo i Libanon i hela sitt liv utan att vara liba-\r\nnesisk medborgare. Det går att vara syrisk medborga-\r\nre, utan att man vet om det, och bo i Libanon. Detta\r\nborde Invandrarverket känna till.</pre><pre>Invandrarverkets regelrätta razzior mot invandrare\r\nhåller på att göra Sverige till en angiveristat. Razzior-\r\nna är så hemliga att inte ens den regionala eller lokala\r\npolisledningen får någon information. Invandrarna\r\nkallas till samtal vid utlänningsroteln utan att bli in-\r\nformerade om vad saken gäller. Samtalen har karaktä-\r\nren av regelrätta förhör från Invandrarverkets sida\r\nutan att den enskilde getts möjlighet till förhörsvittne\r\neller juridiska ombud. Detta är ett brott mot 9 § för-\r\nvaltningslagen om rätten till ombud.</pre><pre>En svensk man reagerade när en invandrad vän till\r\nfamiljen blev kallad till utlänningsroteln för ett sådant\r\nsamtal. Hans berättelse var skakande och påminner\r\nom Tyskland på 40-talet och Sovjetunionen under\r\nStalintiden. Väntrummet var fullt av invandrare. In-\r\nnanför väntade Invandrarverkets tjänstemän med\r\nbärbara datorer. Invandrarens identitet ifrågasattes.\r\nNär han påpekade att hans ID-handlingar tidigare\r\nstyrkts av Kriminaltekniska laboratoriet visade det sig\r\natt intyget inte fanns med i verkets diarium. Men\r\ntjänstemannen sade att det inte hade någon som helst\r\nbetydelse eftersom man inom Invandrarverket har\r\nkunskaper som står över den kunskap som finns på\r\nStatens kriminaltekniska laboratorium.</pre><pre>Fru talman! Det finns ju mycket att säga i den här\r\nfrågan, men jag har begränsat med tid. Vänsterpartiet\r\nhar länge krävt att Invandrarverket skall läggas ned\r\noch att asylprövningsnämnder som prövar ärendena i\r\ndomstolsmässiga former inrättas i stället. Våra krav\r\nkänns ännu mer angelägna nu när Invandrarverkets\r\nrazzior har avslöjats.</pre><pre>Regeringen måste ge Invandrarverket order, eller\r\nkalla det signaler, att razziorna måste avbrytas innan\r\npermanent uppehållstillstånd kommer att innebära\r\npermanent utvisningstillstånd. Så länge regeringen\r\nlåter verket fortsätta är regeringen medansvarig för att\r\nSverige utvecklas till en angiveristat.</pre><pre>Fru talman! Efter den här debatten kan inte någon\r\ni Sverige, inte någon enda människa, säga som på 40-\r\ntalet: Jag visste ingenting.</pre><pre>Anf.  15  ROSE-MARIE FREBRAN (kds)</pre><pre>Fru talman! Nu när regeringen har visat musklerna\r\noch brännmärkt lögnen väller de anonyma angiveri-\r\nbreven in till Statens invandrarverk. För samtidigt\r\npassar verket lägligt på att gå ut i offentlighetens ljus\r\noch berätta om sitt s.k. återkallandeprojekt. Andra\r\nkallar det klappjakt. Offentliggörandet och den siffra\r\nsom man har gått ut med förtjänar att brännmärkas.\r\nDessutom kan man konstatera att det här kommer\r\nsamtidigt som fullt av lögner och fiffel i det offentliga\r\nlivet avslöjats.</pre><pre>Genom att gå ut på det här sättet skapas onödig\r\noro hos en mängd barn i vårt land och i många fast\r\nrotade familjer. Genom att dra i gång återkallandepro-\r\njektet betygsätter Statens invandrarverk sin egen dåli-\r\nga utredningsverksamhet.</pre><pre>Nu, statsrådet Blomberg, bör regeringens uppma-\r\nning till verket vara att satsa på att trimma verksam-\r\nhet, höja kompetensen och se till att de gör ett bra\r\njobb i de aktuella ärendena och i den nya som kom-\r\nmer in. Det är ohållbart att hela tiden hålla på och\r\nretroaktivt rätta till verkets brister.</pre><pre>Nu skall man gå tillbaka ända till 1989. Det rör sig\r\nom sju åtta år. Vi kristdemokrater kräver i det här\r\nsammanhanget amnesti för de barnfamiljer som varit\r\nhär en längre tid. Vilken är statsrådets reaktion på\r\ndet?</pre><pre>Även i andra orimliga fall måste återkallandena\r\nstoppas. Ett exempel är den 23-åring i Södertälje som\r\nhar bott i Sverige i sju år. Han har fast arbete och han\r\när integrerad i Sverige. Han har bott i Libanon i näs-\r\ntan hela sitt liv innan han som 16-åring kom till Sve-\r\nrige. Nu skall han kastas ut till Syrien, där han vista-\r\ndes som spädbarn. Var har vanlig medmänsklighet\r\ntagit vägen?</pre><pre>Åseleandan är ett strålande uttryck för det med-\r\nborgarengagemang som vårt land behöver. Skall vi se\r\ndenna anda som en välkommen motpol till Sjöboan-\r\ndan? Vad anser statsrådet Blomberg? Har vi råd att i\r\nSverige dämpa engagemanget mot främlingsfientlig-\r\nhet och rasistiska tendenser? Vilka stämningar i sam-\r\nhället vill regeringen förstärka? Om det är Åseleanda\r\nsnarare än Sjöboanda är misslyckandet stort i dagslä-\r\nget.</pre><pre>Anf.  16  Statsrådet  LEIF BLOMBERG (s)</pre><pre>Fru talman! Med anledning av vad Eva Eriksson\r\nsade om Polisen och dess svårigheter vid avvisningssi-\r\ntuationer vill jag göra ett förtydligande. Jag har stor\r\nrespekt och förståelse för de svårigheter Polisen möter\r\ni verkställningssituationer när personer som har fått\r\navvisningsbeslut inte vill medverka och när personer\r\nrunt omkring dessa gör vad de kan för att verkställan-\r\ndet inte skall äga rum.</pre><pre>Som seriös person och debattör kan man ställa sig\r\nfrågorna: Vad skall Polisen göra i sådana fall? Skall\r\navvisningsbeslutet inte verkställas? Vem är det som\r\nbestämmer? Är det samhället och dess beslut som\r\nskall efterlevas eller är det möjligen den asylsökande\r\negen vilja?</pre><pre>Detta är ett mänskligt och humant dilemma.\r\nEmellanåt hamnar man i en klämma - kanske gjorde\r\nman det i Åsele. Men kan man i första hand lasta\r\nPolisen för detta? Det är en viktig fråga som man\r\nskall ställa. Det kanske även fanns andra som hade\r\nmedverkat i detta fall så att det blev som det blev.</pre><pre>Engagemang - skall inte det löna sig? Ja, det är\r\nklart att jag kan hålla med om åsikten att det är bra\r\nom engagemang lönar sig. Det är viktigt att man kan\r\nfå lyckas när man engagerar sig. Å andra sidan: Är\r\ndet de reglerna och den typen av känslor som i första\r\nhand skall styra flyktingpolitiken? Vad säger vi till\r\nalla de tiotusentals människor som ingen har engage-\r\nrat sig i och som har utvisats? Var hamnar frågan om\r\ndessa människor i denna debatt och diskussion? Ingen\r\nhar sett dem. Ingen har sett mamman eller pappan och\r\ninte heller barnen. De lämnar det här landet tyst och\r\nstilla. De gråter och tycker att livet är ganska besvär-\r\nligt.</pre><pre>Det är väldigt viktigt att klara ut att vi har regler\r\noch regelverk att följa. Vi kan inte bara säga: Tack\r\nvare att ni engagerade er får dessa människor stanna.\r\nDem som ni inte engagerar er i får inte stanna. I så\r\nfall skulle det inte finnas någon rättvisa i dessa sam-\r\nmanhang. Jag erkänner gärna problemet. Jag önskar\r\natt jag till de Åsele- och Lyckseleungdomar som har\r\nsuttit i mitt rum och pratat kunde ha sagt att dessa\r\nfamiljer får stanna i Sverige. Jag önskar att jag kunde\r\nha sagt det utifrån det regelverk som vi har för vår\r\nflyktingpolitik. Men jag kunde inte det.</pre><pre>Jag inser hur djupt sårade dessa ungdomar är för\r\natt de har mist sina vänner, och jag har stor respekt för\r\ndetta. Jag hoppas innerligt att de inte ger upp sitt en-\r\ngagemang för resten av livet bara därför att de vid ett\r\ntillfälle inte fick som de ville. Jag tycker att detta\r\nengagemang är väldigt viktigt och värt att uppmuntra.\r\nMen detta får inte ske på bekostnad av andra männi-\r\nskor som skall avvisas och som inte har någon som\r\nställer upp för dem.</pre><pre>Jag skall nämna något om Invandrarverket och\r\ndess roll. Under 1992-1993 hade Invandrarverket\r\ndrygt 5 000 anställda. I dag är siffran 1 800, och den\r\nfortsätter att minska. Det är viktigt att känna till denna\r\nkraftfulla neddragning i Invandrarverkets verksamhet.</pre><pre>Jag vill gärna klarlägga en sak eftersom det före-\r\nligger så många missförstånd kring den - en del\r\nomedvetna och andra, här ifrån talarstolen, sannolikt\r\nmedvetna.</pre><pre>Det har aldrig förts någon klappjakt på personer\r\nmed invandrarbakgrund som har fått permanenta\r\nuppehållstillstånd i Sverige. Det har inte förts någon\r\nsådan från den socialdemokratiska regeringens sida\r\noch inte heller från den tidigare borgerliga regeringen.\r\nDet förs ingen sådan klappjakt på personer med per-\r\nmanenta uppehållstillstånd i Sverige nu heller, vare\r\nsig av regeringen eller Invandrarverket. Det kommer\r\ninte heller att föras någon klappjakt på personer med\r\npermanenta uppehållstillstånd. Det är viktigt att lägga\r\nfast detta. Jag vill bestämt tillbakavisa alla påståenden\r\nom att Invandrarverket skulle bedriva någon sådan\r\nverksamhet.</pre><pre>Däremot tycker jag att det är höjden av oansvarig-\r\nhet att riksdagsledamöter från denna talarstol helt\r\nbortser från att det är riksdagen - denna församling -\r\nsom har bestämt att Invandrarverket skall ha dessa\r\nuppgifter. Omprövning skall ske vid indikationer om\r\natt en identitet, som har lett till ett permanent uppe-\r\nhållstillstånd, inte är riktig.</pre><pre>Denna församling - Sveriges riksdag - beslutade\r\n1989 om en skärpning av lagstiftningen i detta avse-\r\nende. Permanenta uppehållstillstånd skall återkallas\r\nom de har getts på oriktiga grunder. Det ansvaret bör\r\nriksdagsledamöterna påta sig, och inte skjuta det på\r\nenskilda tjänstemän i Invandrarverket, som hängs ut\r\nsom om de vore inkompetenta och okunniga och gör\r\nnågot som de inte borde. Det är riksdagen som har\r\nbeslutat om detta och det är Invandrarverket som utför\r\ndet.</pre><pre>Invandrarverket skall följa denna lagstiftning se-\r\ndan 1989. Det är viktigt att dessa tillstånd prövas på\r\nnytt. Verket återkallar alltså inte tillstånden, utan en\r\nny och mycket noggrann undersökning görs. Man\r\nutreder fall där indikationer finns på att identiteten är\r\nfelaktig. Det vore mig totalt främmande att svenska\r\nmyndigheter skulle göra motsvarande utredningar om\r\nmänniskor utan att det finns välgrundade misstankar\r\nom felaktigheter.</pre><pre>Invandrarverket betonar i sina egna riktlinjer att\r\nmänniskor får förnyat tillstånd om bl.a. något av föl-\r\njande skäl föreligger: att utlänningen har asylskäl\r\ngentemot sitt riktiga hemland, att de humanitära skä-\r\nlen är starkare än kravet på återkallande, att myndig-\r\nheterna inte tillräckligt utrett identitetsfrågan eller\r\nandra skäl. Jag vill med kraft uttala att om det finns\r\nbarn inblandade skall självfallet särskild hänsyn tas\r\ntill dem. De humanitära skälen skall då väga extra\r\ntungt, allt i enlighet med barnkonventionen.</pre><pre>Om våra myndigheter skulle få svårigheter att bil-\r\nda praxis i dessa ärenden förutsätter jag att de över-\r\nlämnar några fall till regeringen för praxisbildning.</pre><pre>Anf.  17  MARIANNE SAMUELSSON (mp)</pre><pre>Fru talman! Om jag inte minns fel föregicks 1989\r\nårs riksdagsbeslut och lagstiftningen på flyktingområ-\r\ndet av en socialdemokratisk proposition till riksdagen.\r\nPropositionen stöddes av en majoritet i riksdagen,\r\ndock inte av Miljöpartiet, Vänsterpartiet och Folkpar-\r\ntiet. Jag tror att dessa partier var starkt emot den\r\nskärpning av reglerna för flyktingar som då skedde.\r\nAtt riksdagen skulle stå helt bakom detta håller jag\r\nalltså inte helt med om - det är väl fortfarande så att\r\nregeringen lägger fram förslagen för riksdagen.</pre><pre>Jag förstår inte resonemanget att man inte skulle\r\nkunna ta vara på Åseleandan därför att detta skulle\r\nske på bekostnad av dem som inte har någon som\r\nengagerar sig i dem. På bekostnad av dem som inte\r\nhar någon som engagerar sig! Har vi någon form av\r\nkvot för hur många som måste ut ur landet? Måste\r\nman plocka in någon annan om man ruckar på den\r\nkvoten? Så är det väl ändå inte? Varje ärende bedöms\r\nför sig. Att detta skulle ske på bekostnad av dem som\r\ninte har någon som engagerar sig är fel. Snarare skulle\r\ndet kunna få fler att engagera sig om man kände att\r\ndet lönade sig.</pre><pre>Invandrarministerns resonemang bygger på att re-\r\ngelverket har blivit viktigare än humaniteten och\r\nmedmänskligheten. Detta resonemang kan vara bra\r\nför Invandrarverket att föra, men det är knappast detta\r\nvi har politiker till. Politiker har vi för att de skall\r\nsätta de politiska målen, och för att de skall göra detta\r\ni litet andra perspektiv än regelverkets.</pre><pre>Invandrarverket och angiveriet får jag kalla kårar\r\nefter ryggen när jag hör talas om. Det känns fruktans-\r\nvärt att vi i Sverige skall behöva uppleva att man\r\nstimulerar angiveri. Vi som ändå trodde på rättvisa,\r\nsolidaritet och medmänsklighet har plötsligt drabbats\r\nav en helt annan ton här i Sverige.</pre><pre>En kommitté skall se över barnkonventionen. Jag\r\nhoppas att barnkonventionen fortfarande gäller - vi\r\nhar faktiskt ratificerat den - på samma sätt som Ge-\r\nnèvekonventionen gäller, och att det här inte är ett sätt\r\natt gömma undan problematiska frågor i en kommitté.\r\nDet brukar annars vara ett klassiskt sätt att slippa\r\ndebattera frågan. Man har gömt undan den i en\r\nkommitté och hänvisar till kommittén.</pre><pre>Det är faktiskt dags att invandrarministern lovar\r\natt öka solidariteten och att låta de människor få stan-\r\nna som varit här med uppehållstillstånd utifrån pröv-\r\nningar som skedde tidigare. Jag kräver detta.</pre><pre>Anf.  18  Statsrådet LEIF BLOMBERG (s)</pre><pre>Fru talman! När riksdagen skärpte lagen och skrev\r\n\"skall\" återkallas i stället för \"får\" återkallas hade\r\nMiljöpartiet och några andra partier en avvikande\r\nuppfattning i utskottsbehandlingen. De reservationer-\r\nna fullföljdes aldrig vid riksdagsbeslutet, vilket inne-\r\nbar att man fattade ett enigt riksdagsbeslut.</pre><pre>Det är viktigt att peka på det. Skall de inom det\r\nhär politikområdet eller andra försöka komma ifrån\r\nett beslut de själva har varit med om att fatta är vi\r\nfaktiskt på väg att kraftfullt underminera demokratin.\r\nSå blir det när man inte är beredd att stå upp för det\r\nbeslut man själv har tyckt vara bra i den här kamma-\r\nren. Det tillhör demokratins grundregler att man själv\r\ntar det ansvaret för besluten och inte lägger över det\r\npå en enskild tjänsteman eller någon annan som får\r\nstå vid skampålen.</pre><pre>För att klara ut en detalj i helheten när det gäller\r\nLidköpingsärendet vill jag säga att Utlänningsnämn-\r\nden fattade ett beslut om avvisning 1993. Men alla vet\r\natt det har varit verkställighetshinder beträffande\r\nEritrea, därför att eritreanerna sade att man inte tog\r\nemot sina egna medborgare. Det var det senaste till-\r\nfället då Utlänningsnämnden handlade ärendet. I dag\r\när det möjligt att skicka tillbaka människor dit. Man\r\nkan ju säga att det har hänt en del sedan dess, bl.a. har\r\ndet gått lång tid.</pre><pre>Jag vill bara klargöra att om Utlänningsnämnden\r\ntill regeringen överlämnade något fall som liknar det\r\nsom nu uppmärksammas i Lidköping, med de två\r\npojkarna från Eritrea, skulle jag rekommendera rege-\r\nringen att fatta beslut om att ge dem permanent uppe-\r\nhållstillstånd.</pre><pre>Flyktingpolitiken måste inriktas på att förebygga\r\nkonflikter, att ge hjälp i form av bistånd och att erbju-\r\nda skyddsprövad hjälp. Inget land klarar att ensamt\r\nlösa problemen kring flyktingskap och migration. Ett\r\nökat internationellt samarbete är därför nödvändigt.\r\nVi har kommit en bit på väg, men ännu återstår\r\nmycket att göra. Jag vill att Sverige, bl.a. i kraft av\r\nvårt medlemskap i EU, skall spela en stor roll i detta\r\narbete även i framtiden.</pre><pre>Det är dock ett faktum att vi inte kan hjälpa alla.\r\nMin uppfattning är att vi skall hjälpa dem som är i\r\nstörst behov av skydd. Jag vet också att det är en\r\nuppfattning som har stort stöd hos folket. Jag har\r\nträffat människor i många olika sammanhang - på\r\narbetsplatser, i skolor, på sjukhus. Jag tror inte att det\r\nfinns någon som inte ställer upp på att vi skall hjälpa\r\ndem som behöver skydd, trots att vi har en ansträngd\r\nekonomi. Trots att våra insatser inte ensamma kan\r\nuträtta underverk finns det en stor uppslutning kring\r\nsolidariteten för dem som har det svårt. Vi måste\r\nalltid värna asylrätten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>2 §  Skrivelse från statsministern</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Till riksdagens talman</pre><pre>Förändring i regeringens sammansättning</pre><pre>Jag har i dag entledigat statsrådet och chefen för\r\nNäringsdepartementet Sten Heckscher med verkan\r\nfr.o.m. den 5 februari 1996.</pre><pre>Jag har vidare utsett statsrådet Jörgen Andersson\r\natt fr.o.m. den 5 februari vara chef för Näringsdepar-\r\ntementet.</pre><pre>Stockholm den 25 januari 1996</pre><pre>Ingvar Carlsson</pre><pre>Skrivelsen lades till handlingarna.</pre><pre>3 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Förslag</pre><pre>1995/96:RR7 till arbetsmarknadsutskottet</pre><pre>4 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Finansutskottets betänkande</pre><pre>1995/96:FiU8 Sammanställning av tilläggsbudget\r\nhösten 1995</pre><pre>Justitieutskottets betänkande</pre><pre>1995/96:JuU12 Ny vapenlag</pre><pre>Utrikesutskottets betänkande</pre><pre>1995/96:UU11 UD-makars villkor</pre><pre>Utbildningsutskottets betänkanden</pre><pre>1995/96:UbU3 Vissa skolfrågor</pre><pre>1995/96:UbU5 Invandrarundervisningen</pre><pre>1995/96:UbU6 Utbildning i Sverige för utlandssvens-\r\nka barn och ungdomar</pre><pre>Jordbruksutskottets betänkanden</pre><pre>1995/96:JoU4 Laxfiske m.m.</pre><pre>1995/96:JoU10 Kemikaliekontroll</pre><pre>Talmannen meddelade att eftersom bordläggning-\r\nen av dagens ärenden hade avklarats skulle bordlägg-\r\nningsplenum kl. 15.00 utgå.</pre><pre>5 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 25 januari</pre><pre>1995/96:59 av Sten Andersson (m) till statsrådet Anna\r\nHedborg</pre><pre>Sparkrav på statliga myndigheter</pre><pre>den 26 januari</pre><pre>1995/96:60 av Olle Lindström (m) till kommunika-\r\ntionsministern</pre><pre>Vägverket</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 30 januari.</pre><pre>6 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 25 januari</pre><pre>1995/96:240 av Carl-Johan Wilson (fp) till utbild-\r\nningsministern</pre><pre>Forsknings- och högskolestiftelser</pre><pre>1995/96:241 av Fanny Rizell (kds) till statsrådet Anna\r\nHedborg</pre><pre>Föräldrapenning för vissa studerande</pre><pre>1995/96:242 av Chatrine Pålsson (kds) till finansmi-\r\nnistern</pre><pre>Fallskärmsavtal</pre><pre>1995/96:243 av Ulla Hoffmann (v) till socialministern</pre><pre>Förslaget tandvårdsförsäkring</pre><pre>1995/96:244 av Owe Hellberg (v) till statsrådet Jör-\r\ngen Andersson</pre><pre>Bostadspolitik</pre><pre>den 26 januari</pre><pre>1995/96:245 av Gudrun Lindvall (mp) till miljöminis-\r\ntern</pre><pre>De stora rovdjuren</pre><pre>1995/96:246 av Gudrun Lindvall (mp) till statsrådet\r\nLeif Blomberg</pre><pre>Återkallelse av uppehållstillstånd</pre><pre>1995/96:247 av Rose-Marie Frebran (kds) till utbild-\r\nningsministern</pre><pre>Arbetslösa som får studiestöd</pre><pre>1995/96:248 av Chatrine Pålsson (kds) till justitie-\r\nministern</pre><pre>Sekretesslagstiftningen</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 30 januari.</pre><pre>7 §  Kammaren åtskildes kl. 10.37.</pre><pre></pre><pre>Förhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}