{"dokumentstatus":{"dokument":{"hangar_id":"2349115","dok_id":"GJ0986","rm":"1995/96","beteckning":"86","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"86","slutnummer":"0","datum":"1996-04-25 00:00:00","systemdatum":"2005-10-27 13:41:11","publicerad":"1996-04-25 00:00:00","titel":"Riksdagens snabbprotokoll 1995/96:86 Torsdagen den 25 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{AF03CB9B-F2E0-485C-8B20-8C049882A192}","dokument_url_text":"http://data.riksdagen.se/dokument/GJ0986/text","dokument_url_html":"http://data.riksdagen.se/dokument/GJ0986","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GJ0986","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1995/96:86</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 25 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 13.40</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>14.00 - 15.50</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n------------------------------------------------------</pre><pre>\r\n1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 19 april.</pre><pre>2 §  Svar på interpellation 1995/96:169 om För-\r\nsvarets materielverk</pre><pre>Anf.  1  Försvarsminister  THAGE G\r\nPETERSON (s)</pre><pre>Fru talman! Göthe Knutson har frågat mig vilka\r\nåtgärder jag är beredd att vidta för att förhindra otill-\r\nbörlig upphandling vid Försvarets materielverk och\r\nför att klargöra det ansvar som ledningen vid Materi-\r\nelverket har, exempelvis i samband med revision.</pre><pre>Göthe Knutson har ställt sina frågor mot bakgrund\r\nav Försvarets materielverks upphandling av en rädd-\r\nningsklocka som skall utgöra reservsystem till en\r\nbefintlig ubåtsräddningsfarkost för våra ubåtar.</pre><pre>Innan jag svarar på Göthe Knutsons frågor vill jag\r\nförst kommentera några av de uppgifter som finns i\r\ninterpellationen. Enligt dessa skulle det, så länge som\r\nräddningsklockan inte fungerar, inte finnas det nöd-\r\nvändiga ubåtsräddningssystem som krävs för att våra\r\nubåtar skall tillåtas lämna kaj. Göthe Knutson bygger\r\nsina uppgifter på artiklar i tidningen Expressen, enligt\r\nvilka alla Sveriges tolv ubåtar har dykförbud en må-\r\nnad om året, vilket skulle leda till att den svenska\r\nubåtsstyrkan inte kan användas som det är tänkt.</pre><pre>Enligt vad jag har inhämtat från Försvarsmakten\r\när dessa påstående inte korrekta. Försvarsmakten har\r\nförsäkrat mig att inga inskränkningar i beredskapen\r\nhar gjorts som följd av att räddningsklockan ännu inte\r\nlevererats. Sveriges beredskap har enligt överbefälha-\r\nvaren inte i något avseende påverkats av förseningar-\r\nna med den nya räddningsklockan. Svenska ubåtar\r\nutnyttjas enligt normal rutin.</pre><pre>Fru talman! Jag går nu över till att besvara Göthe\r\nKnutsons frågor. Försvarets materielverk är en av\r\nSveriges största inköpare och omsätter över 15 mil-\r\njarder kronor årligen. Detta utgör en betydande del av\r\nförsvarsbudgeten. Vårt försvar kräver en effektiv och\r\nsäker materielförsörjning i krig och fred. När försvar-\r\nsanslaget minskar blir Försvarsmakten ännu mer be-\r\nroende av att Materielverkets upphandlingar sker på\r\ndet mest kostnadseffektiva sättet. Materielverkets\r\nverksamhet måste därför bedrivas på ett korrekt och\r\naffärsmässigt sätt för att Försvarsmakten skall klara\r\nde krav som ställs.</pre><pre>Trovärdigheten för hela den offentliga sektorn\r\nbygger på att allmänheten har förtroende för hur\r\nmyndigheterna handskas med sina resurser. Låt mig\r\nvara helt tydlig på denna punkt. Jag kommer aldrig att\r\ntolerera slöseri, misshushållning och oegentligheter\r\nnär det gäller användningen av allmänna medel. Det\r\när inte bara Försvarets materielverk och Försvarsmak-\r\nten som drabbas när offentliga upphandlingar inte\r\nsker på ett korrekt sätt, utan det är också alla skattebe-\r\ntalare. Allmänhetens tilltro till den offentliga verk-\r\nsamheten skadas också. Jag ser därför mycket allvar-\r\nligt på de anklagelser om jäv och andra oegentligheter\r\ni Materielverkets upphandlingsverksamhet. Jag vill,\r\nfru talman, uttrycka min tillfredsställelse över att\r\nmisstankarna om missförhållanden inom Försvarets\r\nmaterielverk har uppmärksammats, så att de kan utre-\r\ndas.</pre><pre>Upphandlingen av räddningsklockan är nu under\r\npolisutredning. Utöver polisanmälan har Försvarets\r\nmaterielverk föranstaltat om två olika utredningar.\r\nDen ena gäller handläggningen av upphandlingsären-\r\nden på det aktuella marinmaterielområdet. Denna\r\nutredning kan också komma att omfatta andra områ-\r\nden. Den andra utredningen tar sikte på hur man inom\r\nMaterielverket har handlagt jävsfrågorna. I båda fal-\r\nlen ämnar Materielverket anlita utomstående och\r\noberoende expertis, vilket är mycket viktigt.</pre><pre>Jag vill gärna säga att jag är tillfredsställd med det\r\nsätt som ledningen för Försvarets materielverk nu har\r\nagerat på.</pre><pre>Regeringen kommer att med största noggrannhet\r\noch intresse att hålla sig informerad om saken. Rege-\r\nringen har därför i dag på regeringssammanträdet\r\ngivit Materielverket i uppdrag att senast den 15 maj\r\n1996 närmare redovisa uppläggningen av utrednings-\r\narbetet och vilka åtgärder som vidtagits för att mot-\r\nverka missförhållanden i handläggningen av upp-\r\nhandlingsärenden. I uppdraget från regeringen ingår\r\nockså att till regeringen redovisa resultatet av utred-\r\nningarna och de slutsatser som Materielverket drar av\r\ndem.</pre><pre>Denna senare redovisning skall ske senast den 1\r\noktober 1996. När regeringen har tagit del av den\r\nredovisningen kommer regeringen att ta ställning till\r\nom den skall vidta ytterligare åtgärder.</pre><pre>Anf.  2  GÖTHE KNUTSON (m)</pre><pre>Fru talman! Tack, försvarsministern, för ett utför-\r\nligt och bra svar på min interpellation. Vi kan alla\r\nkonstatera att försvarsministern ser allvarligt på det\r\nsom avslöjats i det relaterade FMV-ärende som jag\r\ntagit upp i interpellationen. Det är utomordentligt bra\r\natt statsrådet är så tydlig och begär snabba reaktioner\r\nfrån FMV-ledningens sida.</pre><pre>Själv vill jag deklarera att jag inte är ute efter För-\r\nsvarets materielverk som helhet ej heller dess perso-\r\nnal i stort. Det finns så väldigt många duktiga medar-\r\nbetare i detta stora, kanske alltför stora, ämbetsverk\r\ninom Försvarsmakten. Det är uteslutande av omtanke\r\nom Försvarsmaktens och FMV:s goda namn och\r\nangelägna uppgifter som jag gjort detta till en riks-\r\ndagsfråga. Det gäller naturligtvis också omsorgen om\r\nskattemedel, som försvarsministern nu uttryckte det i\r\nsitt interpellationssvar.</pre><pre>Jag har mycket riktigt tagit fasta på tidningen Ex-\r\npressens uppgifter. Det skall också nämnas att TV 4 i\r\nsin avdelning Nyheterna har försökt att göra en, som\r\njag uppfattar det, ordentlig genomlysning av upp-\r\nhandlingsaffären eller upphandlingsaffärerna. Själv-\r\nfallet innebär min interpellation också en reaktion mot\r\neventuella oegentligheter. Det är naturligtvis mycket\r\nbra att verksledningen i FMV nu har gjort en polis-\r\nanmälan.</pre><pre>En annan kritisk reaktion från min sida riktar sig\r\nmot bristen på handlingskraft inom FMV:s ledning i\r\nett tidigare skede. Jag utgår här från de påståenden,\r\nreferat och även svar som har givits i Expressenartik-\r\nlar. De var ju flera i detta ärende. Det är uppenbart att\r\nsomliga har lagt locket på, som det brukar heta. Det är\r\nnu mycket bra att försvarsministern bl.a. uttrycker att\r\nhan ser mycket allvarligt på de anklagelser som har\r\nframförts om jäv och andra oegentligheter i Materiel-\r\nverkets upphandlingsverksamhet.</pre><pre>Fru talman! Det finns anledning att uttrycka för-\r\nvåning över att det kan bli så som det har avslöjats.\r\nJag skulle vilja fråga försvarsministern om hans svar\r\ninnebär att det blir ett uppdrag om total genomlys-\r\nning, gärna några år tillbaka, i FMV, alltså inte bara i\r\ndessa delar.</pre><pre>Anf.  3  Försvarsminister  THAGE G\r\nPETERSON (s)</pre><pre>Fru talman! Försvarets materielverk har nu föran-\r\nstaltat om två utredningar. Jag utgår ifrån att även\r\nandra upphandlingar än minröjningsupphandlingen\r\nkommer att granskas. Om undersökningarna brister i\r\ndetta avseende kommer regeringen att rätta till bris-\r\nterna. Det ligger i mitt svar till Göthe Knutson.</pre><pre>Att förhindra oegentligheter och misshushållning\r\nmed allmänna medel vid statens myndigheter är ett\r\nmycket viktigt arbete. Det måste bedrivas mycket\r\nhårdhänt, konsekvent och långsiktigt. Självfallet är\r\ndet mycket viktigt att all upphandling vid Försvarets\r\nmaterielverk sker på ett korrekt sätt. Något annat får\r\nvi inte tolerera.</pre><pre>Ett grundläggande krav är att upphandlingar i\r\nprincip skall ske i konkurrens. Därigenom försvåras\r\nmöjligheterna till oegentligheter. Redan i höstas gav\r\nregeringen därför, i samband med planeringsanvis-\r\nningarna, Försvarets materielverk i uppdrag att redo-\r\nvisa vilka åtgärder materielverket tänker vidta för att\r\nöka andelen upphandlingar i konkurrens. Försvarsde-\r\npartementet granskar just nu detta material för att se\r\nom det är tillräckligt.</pre><pre>Fru talman! Jag vill ännu en gång göra följande\r\nhelt klart. Om regeringen inte anser att de åtgärder\r\nsom Försvarets materielverk  har vidtagit är tillräckli-\r\nga, och om man enligt regeringens uppfattning inte\r\nhar dragit de rätta slutsatserna av utredningarna och\r\nav polisutredningen, kommer inte regeringen att dra\r\nsig för att vidta ytterligare åtgärder. Upphandlingen är\r\nunder polisutredning. Den som har något att meddela\r\ni den frågan bör göra det till Polisen.</pre><pre>Fru talman! Avslutningsvis vill jag säga att jag\r\ninte utesluter att en genomgripande genomlysning av\r\nhela FMV:s verksamhet kan bli aktuell. Men ett så-\r\ndant ställningstagande vill jag inte göra förrän till\r\nhösten, när jag har tagit del av de båda utredningarna\r\noch när jag sett resultatet av polisutredningen.</pre><pre>Anf.  4  GÖTHE KNUTSON (m)</pre><pre>Fru talman! Jag tackar försvarsministern för detta\r\ninlägg med den kompletterande redovisningen, och\r\nden positiva inställningen till det som nu kallas en\r\ntotal genomlysning.</pre><pre>Jag har väckt interpellationen mot bakgrund av\r\nvad som har framkommit genom medierna. Om inte\r\nExpressen - någon gång skall väl även denna tidning\r\nfå beröm - varit så utomordentligt genomlysande i\r\närendet hade det förmodligen legat kvar som något\r\notäckt. Jag vill inte ta till överord - men det är litet\r\notäckt när ryktet går inom en stor verksamhet om att\r\nden inte fungerar riktigt bra.</pre><pre>Interpellationen ställs också mot bakgrund av ett\r\nmindre avslöjande som gjordes i den andra kvällstid-\r\nningen i Stockholm, nämligen Aftonbladet, för unge-\r\nfär halvannat år sedan. Det gällde patentansökan\r\nbeträffande minröjningsaggregat på Stridsvagn S. Jag\r\nskall inte nämna mer om det avslöjandet i detta sam-\r\nmanhang än att det inte blev föremål för någon ge-\r\nnomlysning vid det tillfället.</pre><pre>Det finns många som kommer med goda råd när\r\nman väcker en interpellation som handlar om någon-\r\nting som upprör många. Jag har bl. a. fått rådet att\r\nfråga försvarsministern om systemsäkerhetsregelver-\r\nket och om den produktansvarighetslagstiftning som\r\nEU delger oss. FMV bör redovisa om man följer EU-\r\nregelverket när det gäller dels produktsansvarslag-\r\nstiftningen, dels på det, såvitt jag förstår, uteslutande\r\nmilitära systemsäkerhetsområdet. Detta innebär att\r\nman skulle slippa de problem som nu har uppstått.\r\nFartyget Belos, som skall ge sig ut på Atlanten, har\r\nfått problem. Enligt TV 4 kommer dels den s.k. URF,\r\ndvs. ubåten i miniatyrformat, inte att fungera riktigt,\r\ndels är en dykarklocka ännu inte är levererad.</pre><pre>Anf.  5  Försvarsminister  THAGE G\r\nPETERSON (s)</pre><pre>Fru talman! Jag får i likhet med Göthe Knutson en\r\nhel del påpekanden om saker och ting. Genom att\r\nregeringen vid dagens sammanträde har valt vägen att\r\nvilja se Materielverkets uppläggning av de båda ut-\r\nredningarna, har vi på Försvarsdepartementet alla\r\nmöjligheter att peka på de frågor som vi vill ha ge-\r\nnomlysta och utredda.</pre><pre>Där finns redan en fråga som Göthe Knutson har\r\nnämnt, nämligen minröjningsutrustningen. Det finns\r\nsäkerligen också andra frågor som vi under våra un-\r\nderhandskontakter med materielverket kommer att\r\nbegära att få granskade.</pre><pre>Avslutningsvis vill jag gärna hålla med Göthe\r\nKnutson när han instämde i mitt, kanske något ovan-\r\nliga, tack i ett interpellationssvar. Jag uttryckte där\r\nmin tillfredsställelse med att misstankarna och miss-\r\nförhållandena inom Försvarets materielverk har upp-\r\nmärksammats så att de nu kan utredas.</pre><pre>Jag har ofta lovprisat massmediernas demokratis-\r\nka värde och deras insatser för att hålla en demokrati\r\nsåväl levande som frisk. Medierna är våra främsta\r\nbärare av de rena, demokratiska principerna, och\r\ndärför valde jag att uttala detta tack till medierna för\r\nderas insatser.</pre><pre>Anf.  6  GÖTHE KNUTSON (m)</pre><pre>Fru talman! Jag ber att få säga tack till försvars-\r\nministern.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1995/96:170 om rap-\r\nport inför folkomröstningen om EU</pre><pre>Anf.  7  Statsrådet BJÖRN VON\r\nSYDOW (s)</pre><pre>Fru talman! Birger Schlaug har ställt vissa frågor\r\ntill utrikesministern rörande en GATT-rapport om\r\nsvensk handelspolitik och omständigheterna kring\r\npubliceringen av denna. Arbetet inom regeringen är så\r\nfördelat att det är jag som skall svara på interpellatio-\r\nnen. Jag skall besvara frågorna i tur och ordning, men\r\njag vill inledningsvis göra några kommentarer när det\r\ngäller bakgrunden till frågorna.</pre><pre>Den rapport Birger Schlaug avser hänför sig till\r\nden granskning av Sveriges handelspolitik som ge-\r\nnomfördes i GATT i december år 1994. Det rör sig\r\nalltså om en rapport som varit offentlig i närmare ett\r\noch ett halvt år. Granskningen av den svenska han-\r\ndelspolitiken det året var ett led i det regelbundna\r\ngranskningsförfarande som påbörjades i GATT år\r\n1989. Dessa handelspolitiska ländergranskningar, som\r\nnu permanentats i den nya världshandelsorganisatio-\r\nnen, har till syfte att genom insyn i och kunskap om\r\nmedlemmarnas handelspolitik medverka till en bättre\r\nefterlevnad av regler och åtaganden inom Världshan-\r\ndelsorganisationen. Därmed bidrar man också till ett\r\nbättre fungerande multilateralt handelssystem.</pre><pre>De handelspolitiska granskningarna sker med viss\r\nperiodicitet som är avhängig av det berörda landets\r\nandel av världshandeln. Sverige tillhör den kategori\r\nländer som skall granskas vart fjärde år. Den första\r\ngranskningen av Sveriges handelspolitik ägde rum år\r\n1990, varför nästa granskningstillfälle infann sig år\r\n1994 enligt GATT:s procedurer. Arbetet med att ta\r\nfram de rapporter som skall ligga till grund för\r\ngranskningen inleddes av GATT-sekretariatet i slutet\r\nav år 1993 och kulminerade med själva granskningen\r\ni GATT den 15-16 december året därpå. Det rör sig\r\nalltså om en tidsperiod under vilket två tidigare stats-\r\nråd ansvarade för utrikeshandelsfrågorna.</pre><pre>Jag övergår nu till Birger Schlaugs konkreta frå-\r\ngor. Den första frågan avser påstådd mörkläggning av\r\nGATT-rapporten till efter folkomröstningen om inträ-\r\nde i den europeiska unionen. Birger Schlaug hänvisar\r\nhärvid till ett telefax från Utrikesdepartementet date-\r\nrat den 24 mars 1994 som stöd för sitt påstående.\r\nSakförhållandet var följande, enligt vad jag har in-\r\nhämtat från Utrikesdepartementets handelsavdelning.</pre><pre>Det rådde aldrig någon oenighet mellan den dåva-\r\nrande regeringen och GATT-sekretariatet om tidpunk-\r\nten för granskningen. Redan i mars 1994 föreslog\r\nGATT-sekretariatet att granskningen skulle äga rum\r\nden 14-15 december. Tidpunkten ändrades sedan på\r\nförslag av GATT-sekretariatet till den 15-16 decem-\r\nber. Det UD-meddelande Birger Schlaug hänvisar till\r\nbekräftar detta. Det bekräftar också samtycke till\r\nsekretariatets förslag att rapporten skulle delges övri-\r\nga GATT-länders regeringar fyra veckor dessförin-\r\nnan, vilket är normal praxis i GATT.</pre><pre>Härmed har jag också besvarat Birger Schlaugs\r\nandra fråga, dvs. varför åtgärder ej vidtogs av den\r\ndåvarande regeringen för att publicera rapporten före\r\nfolkomröstningen om medlemskap i EU. Svaret är att\r\nrapporten, av skäl som jag tidigare redovisat, inte\r\nspreds till VHO:s medlemsstater förrän fyra veckor\r\nföre granskningen och att den i enlighet med gällande\r\nGATT-praxis blev offentlig först sedan granskningen\r\ngenomförts. En avgörande bakgrund är vidare att\r\nutförlig information om de handelspolitiska konsek-\r\nvenserna av ett svenskt medlemskap i EU offentlig-\r\ngjorts inom Sverige i god tid före folkomröstningen. I\r\nkonsekvensutredningarna från 1991 och 1994, och jag\r\nhänvisar där till kap. 10.6, i UD:s grönbok från hösten\r\n1993, i kap. 23 i EU-propositionen från augusti 1994\r\nm.m. förelåg analyser av de förändringar i handels-\r\npolitiskt avseende som skulle inträda i och med ett\r\nsvenskt medlemskap.</pre><pre>Med detta menar jag att jag har lämnat ett svar på\r\nBirger Schlaugs interpellation.</pre><pre>Då Birger Schlaug, som framställt interpellatio-\r\nnen, meddelat att han var förhindrad att närvara vid\r\nsammanträdet, medgav talmannen att Peter Eriksson i\r\nstället fick delta i överläggningen.</pre><pre>Anf.  8  PETER ERIKSSON (mp)</pre><pre>Fru talman! Bakgrunden till den här interpellatio-\r\nnen är naturligtvis Dagens Nyheters uppgifter från\r\nframför allt den 7 april. Där sägs att en kritisk\r\ngranskning av svensk handelspolitik hemlighölls av\r\nsvenska myndigheter till dagen efter den svenska\r\nfolkomröstningen om EU trots att den var klar långt\r\ntidigare.</pre><pre>Vidare säger man att en hög tjänsteman i GATT\r\nhar sagt följande: De svenska myndigheterna uppma-\r\nnade oss att vänta med publiceringen trots att rappor-\r\nten i stort sett var klar redan under våren 1994. De var\r\nrädda att den skulle påverka resultatet av folkomröst-\r\nningen.</pre><pre>I Dagens Nyheter tas detta upp som ett citat från\r\nen hög tjänsteman i Genève.</pre><pre>Fru talman! Det svar jag får från Björn von Sydow\r\ni dag tar jag som ett erkännande av att uppgifterna i\r\nDagens Nyheter är riktiga i sig. Men jag skulle ändå\r\nvilja ha ett klart besked från Björn von Sydow kring\r\ndetta. Är de uppgifter som Dagens Nyheter publicera-\r\nde den 7 april i den här frågan och det telefax som\r\nman redovisar riktiga?</pre><pre>Jag kan ha en viss förståelse för att Björn von Sy-\r\ndow inte vill gå in på alla detaljer i detta. Han var ju\r\nsjälv inte minister under den aktuella perioden, och\r\ndet var ju inte heller en socialdemokratisk regering\r\nsom vidtog den här åtgärden från början. Jag är ändå\r\nlitet förvånad över att Björn von Sydow tycks vilja\r\nstödja åtgärden i sig. Jag tror att det i stället skulle\r\nkunna vara en fördel om Björn von Sydow intog en\r\nannan hållning. Han borde i stället försöka distansera\r\nsig från de allra grövsta övergreppen som ja-sidan\r\ngjorde inför folkomröstningen om EU. Jag menar att\r\ndetta är ett exempel i en ganska lång rad av övergrepp\r\ndär regeringsmakten utnyttjades på ett dåligt sätt. Jag\r\ntror att en sådan hållning kanske skulle gynna sam-\r\nhällsklimatet i Sverige och läka några av de sår som\r\nfinns kvar efter folkomröstningen om EU.</pre><pre>Det är två frågor som Birger Schlaug ställer i in-\r\nterpellationen. Den som närmast berör den socialde-\r\nmokratiska regeringen är naturligtvis den sista om\r\nvarför regeringen inte vidtog några åtgärder för att se\r\ntill att rapporten publicerades före folkomröstningen\r\nom medlemskap i EU.</pre><pre>Jag vill ställa ytterligare några frågor som kanske\r\när övergripande här. Vilken hållning anser Björn von\r\nSydow, både som minister i dagens regering och som\r\nstatsvetare, att regeringsmakten bör inta i en folkom-\r\nröstning? Är det rimligt att kräva att regeringen inte\r\nskall undanhålla viktig information från allmänheten\r\noch befolkningen inför en folkomröstning?</pre><pre>Anf.  9  Statsrådet BJÖRN VON\r\nSYDOW (s)</pre><pre>Fru talman! Det kom fram två frågeställningar från\r\nPeter Eriksson. Det är naturligtvis inte möjligt för mig\r\natt göra en kommentar kring uppgifter i artikeln i\r\nDagens Nyheter som är hämtade från källor som jag\r\ninte har haft möjlighet att sätta mig in i.</pre><pre>Jag menar att det framgår av det svar som är for-\r\nmulerat att det aldrig rådde någon oenighet mellan\r\nden dåvarande regeringen och GATT-sekretariatet om\r\ntidpunkten för granskningen. Den uppgiften är base-\r\nrad på vad jag har kunnat få reda på från Handelsde-\r\npartementet inom Utrikesdepartementet.</pre><pre>Den andra punkten som Peter Eriksson tar upp re-\r\nser den principiella frågan om informationsmöjlighe-\r\nterna och skyldigheten för både regering och andra\r\naktörer inför en folkomröstning. Där har vi självfallet\r\ninga principiellt delade meningar. Jag avslutade mitt\r\nsvar med att fästa uppmärksamheten vid vilka infor-\r\nmationer som förelåg inför folkomröstningen om\r\nEU:s handelspolitik.</pre><pre>Om man läser konsekvensutredningen och den då-\r\nvarande regeringens proposition till riksdagen som\r\nlades fram sommaren 1994 finner man utförliga ana-\r\nlyser och ställningstaganden till vad skiftet mellan den\r\ndittillsvarande handelspolitiken och den handelspoli-\r\ntik som Sverige skulle komma att gå in i och med\r\nmedlemskapet innebar. Det går att peka på föränd-\r\nringar som går i riktning mot förhöjt tullskydd och\r\nvissa restriktioner, men även på åtgärder i den andra\r\nriktningen. Det finns kalkyler i en av konsekvensut-\r\nredningarna. Jag kan inte gå i god för dem så här i\r\nefterhand. Men det presenterades i alla fall ett full-\r\nständigt underlag.</pre><pre>Det intressanta är att om man läser den texten och\r\njämför den med vad som sedan stod i GATT-\r\nrapporten - såvitt jag förstår lades detta in i den i och\r\nmed att det stod klart för GATT-granskarna att Sveri-\r\nge skulle bli medlem - är det en i allt sammanfallande\r\nanalys av vad det handelspolitiska systemskiftet inne-\r\nbar. Informationen fanns tillgänglig på svenska i den\r\ndåvarande regeringens material och även i det mate-\r\nrial som sedan tillfördes av GATT-sekretariatet.</pre><pre>Svaret på principfrågan är att det inför en folkom-\r\nröstning bör ges en så absolut öppen information som\r\nmöjligt för att medborgarna skall kunna träda i riks-\r\ndagens ställe, vilket ju faktiskt är innebörden av en\r\nfolkomröstning.</pre><pre>På frågan om det var känt i Sverige vad den han-\r\ndelspolitiska omläggningen skulle innebära, vill jag\r\nmena att det förhållandet förelåg.</pre><pre>Anf.  10  PETER ERIKSSON (mp)</pre><pre>Fru talman! Det förvånar mig litet grand att Björn\r\nvon Sydow så kraftigt försöker skruva ned betydelsen\r\nav att den här rapporten kommer fram. Han menar att\r\ndetta redan var kända fakta.</pre><pre>Under kampanjen inför folkomröstningen om EU\r\nvar detta information som nej-sidan försökte föra fram\r\npå många sätt. Det tal som pågick från ja-sidan och\r\nregeringen bl.a. om att ett medlemskap i EU enbart\r\nskulle vara till fördel för svensk utrikeshandel och för\r\nsvenska konsumenter var i viktiga stycken falskt.\r\nMedlemskapet i EU är inte den rätta vägen om man\r\nvill uppnå både frihandel och internationell solidari-\r\ntet. Den argumentationen fördes från nej-sidan. Deras\r\nhållning misskrediterades i stor utsträckning från ja-\r\nsidan, regeringsföreträdare och även från socialdemo-\r\nkratiska företrädare.</pre><pre>Man försökte få nejsidans företrädare att framstå\r\nsom inskränkta nationalister, utan någon form av\r\nomvärldsperspektiv. När det då kommer fram en stor\r\nrapport, gjord av ett internationellt organ som GATT,\r\nvilken i stor utsträckning styrker nejsidans påståenden\r\ni den här debatten, har det naturligtvis en väsentlig\r\nbetydelse i den pågående debatten.</pre><pre>Jag tycker att det är märkligt att man försöker få\r\ndet hela att framstå som oväsentligt och som om det\r\ngällde redan kända fakta. Det är inte riktigt det som\r\ndet handlar om utan om att företrädarna för nejsidan\r\när i underläge i debatten, eftersom de inte har samma\r\nmaktställning som man har på jasidan. Att deras på-\r\nståenden blir styrkta av internationella organ har vä-\r\nsentlig betydelse i debatten, och det kan tänkas ha haft\r\nbetydelse för utgången av folkomröstningen.</pre><pre>Det här är tyvärr bara ett exempel av många på att\r\nregeringen genomförde ganska grova övergrepp. Den\r\ninformation som utgick direkt från regeringen och via\r\nbl.a. Riksrevisionsverket och UD har av många be-\r\nskyllts för att ha varit väldigt enkelspårig och på\r\nmånga sätt vilseledande. Detta har också varit uppe i\r\nkonstitutionsutskottet.</pre><pre>Jag skall inte anklaga Björn von Sydow för att ha\r\nstått för de här, som jag tycker, ganska dåliga exemp-\r\nlen på svensk demokrati, men jag skulle gärna vilja se\r\natt Björn von Sydow ändå tog avstånd från denna typ\r\nav agerande som den borgerliga regeringen gjorde sig\r\nskyldig till inför folkomröstningen. Man bad på ett\r\nuppenbart sätt GATT att vänta med publicering.</pre><pre>Jag tycker att Björn von Sydow inte riktigt tydligt\r\nredovisar det här. Han säger att det inte rådde någon\r\noenighet. Men uppenbarligen var GATT:s avsikt att\r\npublicera rapporten före folkomröstningen om EU-\r\nmedlemskap, och den svenska regeringen bad GATT\r\natt vänta med detta till efter folkomröstningen. Är det\r\ninte riktigt?</pre><pre>Anf.  11  Statsrådet BJÖRN VON\r\nSYDOW (s)</pre><pre>Fru talman! Låt oss grunna ett tag över GATT,\r\nnumera Världshandelsorganisationen, som inte alla\r\nvärldens stater är med i men som ändå har en mycket\r\nbred anslutning av stater. Man har i GATT samman-\r\nsatt en kommitté som skall genomföra granskningsar-\r\nbetet. Jag har inför den här interpellationsdebatten\r\ntagit del av resultatet av denna granskning. Man kan\r\ndär läsa hur de utsedda granskarna resonerar.</pre><pre>Den bild som då framträder är inte den som Peter\r\nEriksson här i sin replik ger, att GATT är skeptiskt till\r\ndet svenska medlemskapet. Det som i stället framträ-\r\nder är att man i synnerlig grad välkomnar Sveriges\r\nmedlemskap i EU. Man pekar på precis de saker som\r\nkom att publiceras genom GATT:s tjänstemannarap-\r\nport och det som fanns med i det svenska offentliga\r\nmaterialet, nämligen att EU:s handelspolitiska regim\r\ninnehåller vissa mer protektioniska inslag än den\r\ndåvarande svenska handelspolitiken. Man menar dock\r\natt det är betydelsefullt att Sverige nu kommer in i\r\nEU, och man önskar att Sverige skall fortsätta att\r\ninom EU verka för den handelspolitik som känne-\r\ntecknat Sveriges handlande under lång tid dessförin-\r\nnan.</pre><pre>I verkligheten kan man alltså konstatera att när\r\nGATT:s granskare är på plan och studerar förhållan-\r\ndena när Sveriges beslut var klart är de positiva till att\r\nSverige träder in i EU och verkar från den positionen\r\nför en handelspolitisk regim i världen med de känne-\r\ntecken som svensk handelspolitik sedan länge haft.</pre><pre>Anf.  12  PETER ERIKSSON (mp)</pre><pre>Fru talman! GATT är ju som organisation också\r\nrelativt starkt politiskt styrd. Det som jag menar är det\r\nintressanta här och som den svenska regeringen för-\r\nsökte undanhålla är en rapport inför granskningen.\r\nSjälva granskningen är en sak, och rapporten är en\r\nannan sak. Hade den rapport som vi talar om kommit\r\ntill offentligheten före folkomröstningen, hade det\r\nsannolikt medfört en förstärkning för nejsidan, efter-\r\nsom rapporten talar om att den svenska frihandeln\r\nskadas eller att svensk utrikeshandel blir mer protek-\r\ntionistisk, framför allt gentemot tredje världen och\r\nAsien än vad som är fallet i dag. Svenska konsumen-\r\nter kommer att förlora på detta.</pre><pre>Vi kommer dock nu in på en debatt i frågan om vi\r\nskall vara med i EU eller inte och fördelar och nack-\r\ndelar med det, och det var inte riktigt avsikten med\r\ninterpellationen. Den gällde mera det faktum att den\r\nborgerliga regeringen försökte undanhålla viktig in-\r\nformation inför folkomröstningen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1995/96:131 om data-\r\nlagen och den personliga integriteten</pre><pre>Anf.  13  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Rigmor Ahlstedt har frågat vilka åt-\r\ngärder jag avser att vidta för att tillvarata skyddet av\r\nden personliga integriteten enligt datalagen när änd-\r\nringar nu övervägs i bidragssystemens konstruktion\r\noch administration i syfte att effektivisera dessa.</pre><pre>Rigmor Ahlstedt hänvisar till undersökningar som\r\nRiksrevisionsverket gjort. Jag har uppfattat att Rig-\r\nmor Ahlstedts fråga närmast är föranledd av RRV:s\r\narbete med att kartlägga fusk med förmåner och bi-\r\ndrag av social karaktär samt ersättningar vid arbets-\r\nlöshet. Resultatet har RRV presenterat i sin rapport\r\n(RRV 1995:32) FUSK - systembrister och fusk i\r\nvälfärdssystemen. I rapporten redovisas en kartlägg-\r\nning av omfattningen av fusk, överutnyttjande och\r\nsystembrister i socialförsäkringssystemen och vilka\r\nkostnader detta för med sig.</pre><pre>Såväl fusk som felutnyttjande av bidrag måste\r\nmotverkas. Att regeringen ser allvarligt på bidrags-\r\nfusk framgår både av regeringsförklaringen och av\r\ntidigare interpellationssvar här i riksdagen. I februari i\r\når angav dåvarande statsrådet Anna Hedborg i ett svar\r\npå en interpellation att hon hade för avsikt att med\r\nutgångspunkt i RRV:s förslag, remissynpunkterna och\r\nannat pågående arbete föreslå regeringen åtgärder för\r\natt komma till rätta med de oegentligheter som kunnat\r\nkonstateras.</pre><pre>RRV har i sin rapport inte gjort något försök till\r\nslutlig avvägning av hur intresset av att motverka fusk\r\noch intresset av att skydda integriteten hos enskilda\r\nskall utformas.</pre><pre>I den beredning som kommer att ske med anled-\r\nning av rapporten kommer jag självfallet att bevaka\r\nfrågor som rör den personliga integriteten. Jag vill i\r\ndetta sammanhang framhålla att jag delar den upp-\r\nfattning som Anna Hedborg gav uttryck för i februari,\r\nnämligen att det är viktigt att behovet av förbättrad\r\nkontroll beaktas, samtidigt som respekten för den\r\npersonliga integriteten upprätthålls.</pre><pre>Det är riktigt, som Rigmor Ahlstedt framhåller, att\r\nsamkörningar av personregister generellt kan medföra\r\nrisker för otillbörligt intrång i enskildas personliga\r\nintegritet. Just därför omgärdas samkörningsfrågor av\r\nett särskilt skydd i datalagen. Bestämmelserna innebär\r\nsom huvudregel att samkörningar av olika register\r\nkräver Datainspektionens illstånd eller en författ-\r\nningsreglering. Allmänt kan sägas att både regeringen\r\noch riksdagen vid flera tillfällen framhållit vikten av\r\natt myndighetsregister med känsliga uppgifter för-\r\nfattningsregleras i syfte att stärka skyddet för den\r\nregistrerades integritet.</pre><pre>Närmare ställningstagande till hur integritetsskyd-\r\ndet bör utformas med anledning av det arbete som\r\nbedrivs i den här frågan får emellertid anstå till dess\r\natt beredningsarbetet inom regeringskansliet kommit\r\nlängre.</pre><pre>Anf.  14  RIGMOR AHLSTEDT (c)</pre><pre>Fru talman! Tack för svaret på min interpellation,\r\njustitieministern, och särskilt tack för att jag fick det i\r\nförväg. Egentligen borde jag kanske vara nöjd med\r\nsvaret, eftersom justitieministern faktiskt helt rätt har\r\nuppfattat min fråga, nämligen hur man skall komma\r\ntill rätta med bidragsfusket och samtidigt värna in-\r\ntegriteten för den enskilda människan. Det handlar\r\nalltså om samband mellan samkörning av register och\r\nintegritetsskyddet.</pre><pre>Jag saknar dock kommentarer till hur arbetet med\r\nden nya datalagen fortskrider och när den kommer att\r\nvara klar.</pre><pre>Justitieministern talade i sitt svar om ett bered-\r\nningsarbete, och jag antar att det är arbetet med den\r\nnya datalagen som avses. Har jag fattat det rätt?</pre><pre>Som ledamot i Datainspektionen har man att följa\r\nden uråldriga datalagen. Det uppstår onekligen kon-\r\nflikter mellan begäran om samkörning av register och\r\nkravet på bibehållen integritet. Det hastar med att få\r\nfram en ny datalag. Den bör vara så generell som\r\nmöjligt, eftersom det händer så mycket på dataområ-\r\ndet och det går så otroligt snabbt.</pre><pre>Om det nu är nödvändigt med samkörning av re-\r\ngister, måste det förknippas med mycket stränga vill-\r\nkor för dem som skall arbeta med det instrumentet.\r\nDetta påtalade också justitieministern i sitt svar, och\r\ndet är jag glad för.</pre><pre>Helst borde man finna andra kontrollfunktioner\r\nför att stävja bidragsfusket. Bidragsfusket måste na-\r\nturligtvis stävjas. Det är inte konstigt att statens finan-\r\nser ser ut som de gör; man kan ju läsa i rapporter om\r\nhur utbrett fusket är. Då blir man faktiskt orolig.</pre><pre>Men samtidigt är integriteten i Sverige något fint,\r\nsom vi måste bevara och som människor skall kunna\r\nkänna tilltro till. Respekten för den enskilda männi-\r\nskan är så viktig i Sverige att den också är inskriven i\r\ngrundlagen.</pre><pre>Jag måste ändå fråga: När kommer den nya data-\r\nlagen?</pre><pre>Anf.  15  CHRISTEL ANDERBERG (m)</pre><pre>Fru talman! Jag har tagit del av den här rapporten\r\nom fusket, och jag var med när företrädare för Riks-\r\nrevisionsverket var här och presenterade den för tre\r\nav riksdagens utskott. Jag måste säga att det var\r\nchockerande uppgifter vi fick oss till livs.</pre><pre>RRV uppskattar fuskets omfattning till någonstans\r\nmellan 5 och 7 miljarder kronor per år, varav svar-\r\ntjobberi står för 1,5-3,3 miljarder, bidrag till utflytta-\r\nde invandrare 0,                                                    5\r\nmiljarder, bostadsbidrag 1,5 miljarder.</pre><pre>RRV uppskattar att mellan 15 och 20 %  av den\r\ntotala kostnaden för bostadsbidrag består av ersätt-\r\nning till människor som lämnar felaktiga uppgifter om\r\nsina inkomster och om hushållens sammansättning.\r\nÄndå, säger man på RRV, är det kanske bara toppen\r\npå ett isberg som vi sett.</pre><pre>Vi moderater ställer oss bakom Riksrevisionsver-\r\nkets uppfattning att reglerna om sekretess mellan\r\nmyndigheter måste ses över. Alla myndigheter som\r\ndelar ut bidrag borde ses som företrädare för en enda\r\nbidragsgivare, nämligen staten.</pre><pre>När det gäller vårt förhållande till skattemyndighe-\r\nterna existerar minsann ingen rätt till sekretess eller\r\npersonlig integritet över huvud taget. Där är det raka\r\nrör. Varför denna obalans mellan skattemyndigheter-\r\nnas rätt till insyn i våra liv och bidragsgivarnas?</pre><pre>RRV framhåller att de kontroller som görs är få,\r\nineffektiva och otidsenliga. I andra jämförbara länder\r\nhar man tagit tag i problemen med kraft. Där har det\r\nvisat sig att lönsamheten i kontrollerna är 2-4 gånger\r\ninsatta pengar. Enligt RRV borde därför 1 % av för-\r\nvaltningsanslaget för Riksförsäkringsverkets område\r\navsättas för åtgärder mot fusk.</pre><pre>Är justitieministern beredd att se över datalagen,\r\nså att sådana åtgärder blir möjliga och effektiva?</pre><pre>Det rimliga är att bidrag villkoras, så att den som\r\nsöker bidrag måste lämna sitt medgivande till att\r\nkontroller sker. Lämnade uppgifter om ekonomi och\r\nhushållets sammansättning bör också skrivas under på\r\nheder och samvete. Man måste också, som RRV före-\r\nspråkar, i större utsträckning lägga över bevisbördan\r\nför att rätt bidrag föreligger på den enskilde.</pre><pre>Enligt RRV är myndigheternas attityder för närva-\r\nrande avvaktande, och man tror att utan tydliga poli-\r\ntiska signaler kommer förmodligen ingenting att hän-\r\nda.</pre><pre>Min fråga till justitieministern är därför: Är hon\r\nberedd att se över denna fråga och skicka ut sådana\r\npolitiska signaler som RRV efterlyser?</pre><pre>Anf.  16  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Denna interpellation handlar om på\r\nvilket sätt jag som justitieminister skall tillvarata det\r\nintresse som finns för att skydda enskilda\r\nmännniskors integritet. Det är frågeställningen som\r\njag har tagit upp i mitt svar och som jag tänker in-\r\nskränka diskussionen till.</pre><pre>Den litet vidare frågan om på vilket sätt vi skall\r\nbekämpa fusket i bidragssystemen hanteras inte av\r\nmig i Justitiedepartementet och är heller inte föremål\r\nför diskussion i denna interpellation.</pre><pre>Men eftersom ekonomisk brottslighet som begås i\r\nvårt land ligger inom mitt ansvarsområde, vill jag\r\npassa på att säga att bidragsfusk är en form av fusk\r\nsom ju ibland dessutom är brottslig. Och kampen mot\r\nekonomisk brottslighet av alla slag är högt prioriterad.\r\nJag följer därför med intresse det beredningsarbete\r\nsom sker i regeringskansliet för att komma åt den här\r\ntypen av oacceptabelt beteende, både när det är\r\nbrottsligt och när det inte är det.</pre><pre>Jag återgår nu till sekretessfrågan. Det bered-\r\nningsarbete som jag syftar på handlar inte om utred-\r\nning av den nya datalagen. Den sker i en särskild\r\nform, i en utredning. Jag kan inte på rak arm säga när\r\njag räknar med att vi har en ny datalag klar. Där åter-\r\nstår en hel del tid.</pre><pre>I de åtgärder som kommer att föreslås för att\r\nkomma åt bidragsfusket, måste vi utnyttja de möjlig-\r\nheter som datalagen ger, dels att ge godkännande för\r\nvissa typer av åtgärder när det gäller att använda\r\ndataregister med personuppgifter, dels att utfärda\r\nföreskrifter i samband med det.</pre><pre>Hur man ser på samkörning av olika register har\r\nnaturligtvis att göra med vilket syfte statsmakterna har\r\nmed samkörningen.</pre><pre>Om syftet är att komma åt vissa brister i bidrags-\r\nsystemets konstruktion för att kunna förbättra det i\r\nframtiden, är det inte fråga om någon kontrollverk-\r\nsamhet som riktar sig till enskilda bidragstagare. Men\r\nom samkörningen gäller att granska enskilda bidrags-\r\ntagare, är det viktigt att man noga överväger behovet\r\nav särskilda föreskrifter som t.ex. reglerar utlämnande\r\nav uppgifter, gallring av uppgifter och information till\r\nde registrerade.</pre><pre>Men det återstår som sagt var en hel del bered-\r\nningsarbete med den här problematiken. Därför är det\r\nsvårt för mig att svara på frågan vilka konkreta åtgär-\r\nder jag har anledning att vidta eller bevaka när det\r\ngäller de enskilda individernas integritet.</pre><pre>Till Christel Anderberg vill jag slutligen säga att\r\njag helt delar hennes uppfattning att det är en angelä-\r\ngen uppgift för staten att se till att vi kan komma åt\r\nbidragsfusket. Men jag anser också att det är en ange-\r\nlägen uppgift för staten att garantera enskilda männi-\r\nskors integritet. Här måste ske en intresseavvägning.</pre><pre>Anf.  17  RIGMOR ALHSTEDT (c)</pre><pre>Fru talman! Jag tackar justitieministern. Jag tackar\r\nockså Christel Anderberg för att hon deltagit i den här\r\ndebatten. Jag tror att det är nödvändigt att vi för de-\r\nbatten vidare. Det kommer vi nog också att göra,\r\neftersom justitieministern nu svarade att en ny datalag\r\ninte syns vara alldeles vid handen färdig. Då är det\r\nväldigt jobbigt att följa den gamla datalagen och även\r\nbevaka det som har med människors integritet att\r\ngöra.</pre><pre>Jag tror att en sådan här debatt kan föra med sig\r\natt folk får signaler om att vi följer frågan väldigt\r\nnoga. I vårt civiliserade land som står utanför krig\r\no.d. har kanske frågan om integritet inte kommit så\r\nnära inpå. Men även i vårt land kan det komma att\r\nhända saker, och då är frågan om hur man samkör\r\nolika register och vad som registreras otroligt viktig\r\nför den enskilda människan. Jag är tacksam för att\r\nockså justitieministern tycker det.</pre><pre>Skall man tillåta samkörning, vilket man ju fak-\r\ntiskt gör i dag, måste det åtföljas av att den som t.ex.\r\nsöker bidrag får en upplysning om att samkörningar\r\nkan komma att ske.</pre><pre>Jag tycker att de reglerna måste omfatta alla och\r\ninte bara gälla slumpvis när man har kommit på något\r\nvid en retroaktiv stickprovskontroll. Jag antar att\r\njustitieministern håller med mig om det.</pre><pre>Det är också oerhört viktigt att de register som\r\nfinns hos myndigheter i dag bevaras väldigt noga och\r\natt det finns en dataansvarig person utsedd. Många\r\nsurfar på nätet redan i dag. Det är många som har\r\ndator, och vi vet att datorer snart är var mans egen-\r\ndom. Vi vet också från olika sammanhang att det\r\nkommer begäran om att myndigheter skall in på Inter-\r\nnet. Frågan är: Hur skall det kunna ske, om det också\r\nfinns ett krav på att integriteten noga måste skyddas?</pre><pre>Jag är tacksam för det svar jag har fått. Jag nöjer\r\nmig med det för dagen.</pre><pre>Anf.  18  CHRISTEL ANDERBERG (m)</pre><pre>Fru talman! Även jag vill tacka justitieministern.\r\nFör en gångs skull är vi ganska överens.</pre><pre>Jag är väl medveten om att det är en mycket\r\ngrannlaga uppgift att göra den här avvägningen. Om\r\ndet är något parti som brukar värna den personliga\r\nintegriteten så är det just Moderata samlingspartiet.</pre><pre>Samtidigt kan man inte acceptera att det finns ett\r\nsådant här omfattande fusk. I ett läge då Sverige be-\r\nfinner sig i en ekonomisk kris och vi tvingas till en\r\nmängd smärtsamma nedskärningar måste vi konstate-\r\nra att varje krona som orättmätigt betalas ut till någon\r\nsom lämnar oriktiga uppgifter innebär att det blir en\r\nkrona mindre till dem som har de största behoven.</pre><pre>Efter att ha läst rapporten om fusk är jag tyvärr\r\ninte så säker på att det är som Rigmor Ahlstedt säger,\r\natt vi lever i ett civiliserat samhälle. Man får tvärtom\r\nintrycket av att det är ganska dåligt beställt med den\r\nallmänna samhällsmoralen.</pre><pre>Visst är det så, justitieministern, att man kan se\r\nden här typen av fusk som en form av ekonomisk\r\nbrottslighet. Vi är alla överens om att den skall be-\r\nkämpas med kraft. Det framhöll ju också statsminis-\r\ntern nyligen i sin regeringsförklaring.</pre><pre>Rapporten från RRV lämnar faktiskt en lång rad\r\nförslag på konkreta åtgärder som vi kan vidta. Det\r\nbrådskar. Många av de åtgärderna faller under justi-\r\ntieministerns ansvarsområde. Det har redan gått mer\r\nän ett halvår sedan rapporten presenterades, men det\r\ntycks inte ha hänt särskilt mycket.</pre><pre>Om kostnaden för fusket uppgår till 7-10 miljarder\r\nom året har det redan runnit bort 4-5 miljarder, och\r\nunder tiden har ingenting hänt.</pre><pre>Därför vill jag vädja till justitieministern att sätta\r\nfart med de här frågorna.</pre><pre>Anf.  19  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Innan Christel Anderberg påstår att\r\ndet inte har hänt någonting kanske hon skall informera\r\nsig litet bättre om vad som pågår i regeringskansliet i\r\nden här frågan. Det går också bra att ställa en interpel-\r\nlation i riksdagen, så kan vi diskutera frågan, i varje\r\nfall i de delar som berör mig.</pre><pre>Det gläder mig att vi åtminstone på något slags\r\nallmänt plan är överens om att man måste hitta meto-\r\nder för att beivra fusk och oegentligheter i bidragssys-\r\ntemen, men att man samtidigt också måste värna om\r\nenskilda människors integritet.</pre><pre>Vi får väl se, när de konkreta förslagen kommer,\r\nhur avvägningen sker hos olika representanter för\r\nolika partier. Vi har haft uppe andra frågor i riksdagen\r\ndär det har handlat om en intresseavvägning. Det har\r\nt.ex. gällt effektiviteten i polisarbete eller i övervak-\r\nning av banker och affärer, som skall vägas mot den\r\nintegritetskränkning som en sådan ökad kontroll kan\r\ninnebära. Då är vi inte alltid helt ense.</pre><pre>Frågan är svår. Men det är bra att vi åtminstone\r\nhar en gemensam utgångspunkt i att man måste hante-\r\nra den svåra frågan och hitta avvägningarna. Det\r\narbetet pågår i regeringskansliet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1995/96:134 om poli-\r\nsverksamheten</pre><pre>Anf.  20  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Chatrine Pålsson har frågat mig vilka\r\nrapporter jag har fått om konsekvenserna av bespa-\r\nringar inom Polis- och tullverksamheterna, vilka åt-\r\ngärder jag avser att vidta för att förhindra att allt fler\r\npolisstationer stängs nattetid och på vilket sätt jag\r\navser att följa upp verksamhetsförändringarna vad\r\navser kvalitet och medborgartrygghet.</pre><pre>Låt mig börja med att konstatera att Tullens verk-\r\nsamhet ligger utanför mitt ansvarsområde. Den del av\r\nfrågan som rör tullens verksamhet kommer jag därför\r\ninte att beröra i mitt svar.</pre><pre>Polisen genomför ett omfattande förändringsarbe-\r\nte både när det gäller organisation och i fråga om\r\narbetsmetoder. Många län har infört en polismyndig-\r\nhet för hela länet. Kriminalunderrättelseverksamheten\r\nhar byggts ut och bedrivs av de nya länskriminalav-\r\ndelningarna. Polisen har dessutom genomfört stora\r\nutbildningsinsatser för att klara de viktigaste delarna i\r\nförändringen av polisen, nämligen införandet av när-\r\npolisen som basen i polisens organisation och beto-\r\nningen av att allt polisarbete skall vara problemorien-\r\nterat.</pre><pre>Ansvaret för att genomföra detta arbete ligger i\r\nhög grad på den regionala organisationen. Jag vet att\r\nman har nått olika långt med förändringsarbetet, och\r\njag vet också att vägen till en ny struktur har varit\r\nbåde svår och genomgripande. Men jag är övertygad\r\nom att förändringen kommer att leda till ett bättre\r\npolisarbete, som på ett effektivare sätt kan bekämpa\r\nbrottsligheten och öka människors trygghet.</pre><pre>Eftersom ansvaret att genomföra förändringarna\r\nligger hos länspolismästarna är det också de som skall\r\nbedöma och se till att verksamheten bedrivs på det för\r\norten mest ändamålsenliga sättet. Det gäller bl.a.\r\nfrågan om lokalisering och bemanning av polisstatio-\r\nner. Här har dessutom den moderna tekniken gjort det\r\nmöjligt med större flexibilitet och utrymmet för olika\r\nlösningar har ökat.</pre><pre>Det problemorienterade arbetssättet skall sätta sin\r\nprägel inte bara på de enskilda polismännens arbets-\r\nmetoder utan även på polismyndigheternas sätt att\r\nplanera och bedriva verksamheten i stort och i smått.\r\nSom exempel vill jag nämna att det givetvis åligger\r\npolismyndigheterna att se till att det finns tillräckligt\r\nmed polispersonal i tjänst vid de tider då risken för\r\nordningsstörningar är som störst, exempelvis på fre-\r\ndags- och lördagskvällar.</pre><pre>Detta kan på många håll ställa krav på ganska om-\r\nfattande förändringar av polismännens arbetstider. Jag\r\när förvissad om att det är en förändring som ger poli-\r\nsen bättre möjligheter att göra ett bra jobb.</pre><pre>En annan lika viktig fråga är att polisen skall fin-\r\nnas på de platser där risken för brott är stor. Detta\r\nmåste bedömas med utgångspunkt från vad som är\r\nmest ändamålsenligt för polisverksamheten på orten.</pre><pre>Förändringsarbetet inom Polisen måste givetvis\r\nföljas upp och utvärderas. Jag har på olika sätt försäk-\r\nrat mig om att det också sker. Regeringen gav som\r\nexempel i januari i år Riksrevisionsverket ett särskilt\r\nuppdrag att göra en lägesbeskrivning avseende Poli-\r\nsen samt lämna en bedömning av effektiviteten i re-\r\nsursanvändningen och förslag till åtgärder för ett\r\neffektivare resursutnyttjande. Uppdraget skall slutre-\r\ndovisas den 1 november. Den 22 april lämnades en\r\ndelrapport till regeringen.</pre><pre>Rikspolisstyrelsen har också nyligen begärt in\r\nuppgifter från länen om ekonomi och verksamhetsut-\r\nveckling. Dessa rapporter från länen inkom till Riks-\r\npolisstyrelsen i mitten av den här månaden, och jag\r\nväntar på att snarast få höra resultatet av de analyser\r\nsom styrelsen gör.</pre><pre>Till ledning för regeringens uppföljning lämnar\r\nRikspolisstyrelsen varje halvår en rapport som redo-\r\nvisar hur rationaliseringsarbetet bedrivs. Rapporterna\r\nvisar att rationaliseringsarbetet är både omfattande\r\noch mödosamt. De visar också att man runt om i lan-\r\ndet hunnit olika långt.</pre><pre>Dessutom förs givetvis en intensiv och fortlöpande\r\ndialog mellan departementet och Rikspolisstyrelsen.</pre><pre>Förändringsarbete tar tid och kraft, och jag är\r\nmedveten om att den fulla effekten av omläggningen\r\nav arbetsmetoder och organisation kommer att dröja.\r\nMen det är min utgångspunkt att förändringarna skall\r\nleda till en mer effektiv och flexibel polisorganisation.</pre><pre>Anf.  21  CHATRINE PÅLSSON (kds)</pre><pre>Fru talman! Jag vill börja med att tacka justitie-\r\nministern för den beskrivning som jag har fått med\r\nanledning av min interpellation. Jag ser det snarare\r\nsom en beskrivning än som ett svar på mina frågor.</pre><pre>Anledningen till min interpellation är faktiskt alla\r\nde människor som runt om i vårt land i dag känner en\r\noerhörd oro för rättssituationen. Tyvärr kan vi här i\r\nkammaren konstatera att våldet, kriminaliteten och\r\nbrottsligheten ökar. Det kan vi alla beklaga.</pre><pre>Men när människor inte kan känna sig trygga på\r\ngator och torg, när man inte kan känna att man i full\r\ntrygghet kan gå ute på gatan, då är det något fel.\r\nSamtidigt drar den nuvarande regeringen in mer och\r\nmer pengar. Och sedan avslutar justitieministern med\r\natt säga att hon hoppas på en bättre och effektivare\r\norganisation!</pre><pre>Fru talman! Jag är naturligtvis medveten om att vi\r\ninom alla områden i en svår ekonomisk situation\r\nmåste se till att effektiviteten blir så bra som möjligt.\r\nMen vi får aldrig blunda för effekten när man drar ned\r\nmed stora summor pengar. Det är det som jag som\r\npolitiker är ansvarig för att ta upp.</pre><pre>Det låter så bra när man säger att vi är så duktiga\r\npå att spara och dra ner, men vad detta sedan får för\r\neffekt ute i verksamheten är det betydligt svårare att\r\nsätta sig in i.</pre><pre>Jag vill ställa en följdfråga till justitieministern.\r\nHur kan justitieministern vara med om att föreslå en\r\nytterligare besparing när det gäller rättsväsendet på\r\nnästan 1 miljard kronor, vilket har föreslagits i vår-\r\npropositionen?</pre><pre>Anledningen till att jag har tagit upp frågan om\r\ntullverksamheten är att den hör ihop med det övriga.\r\nTidigare har bevakningsarbetet hört ihop, i varje fall\r\nenligt enskilda människors uppfattning. Det är klart\r\natt om denna fråga inte ligger hos justitieministern\r\nkan jag ju inte kräva något svar, men jag tycker att\r\nden borde tas med när man diskuterar rättsfrågor.</pre><pre>Jag har i min interpellation nämnt Oskarshamn\r\nsom ligger i det län som jag själv kommer ifrån. Os-\r\nkarshamn har 19 000 invånare. Där finns stora in-\r\ndustrier och kärnkraftverk. Oskarshamn är också en\r\nsommarstad. Nu tvingas man föreslå att polisstationen\r\nskall stängas nattetid. Det är ju inte så att det är en\r\nlänspolismästare som lägger fram ett sådant förslag\r\nbara för att han tycker att det är roligt eller bra. Men\r\nhan tvingas till det för att hålla sig inom budgeten. Då\r\nvill jag fråga justitieministern: Vad anser justitiemi-\r\nnistern när det läggs fram dåliga förslag som blir till\r\nförfång för invånarna och när det är bara ekonomiska\r\nskäl som ligger till grund för dessa förslag?</pre><pre>Anf.  22  ULLA LÖFGREN (m)</pre><pre>Fru talman! Chatrine Pålsson har tagit upp en\r\nmycket viktig fråga, tycker jag. För någon månad\r\nsedan besökte jag Storuman i Västerbottens län. Sto-\r\nruman ingår i Södra Lapplands polismyndighet som\r\nomfattar Vilhelmina, Storuman och Sorsele kommu-\r\nner. Det utgör en stor del av Sveriges yta.</pre><pre>I Storumans polisdistrikt ingår Sorsele och Am-\r\nmarnäs. Där fanns det på 70-talet 27 poliser. Nu finns\r\ndet 18 polisiära årsarbetskrafter inom hela myndighe-\r\nten. Tidigare aviserade besparingar kommer att leda\r\ntill att det blir 12 poliser kvar i denna polismyndighet\r\nsom omfattar en yta ungefär lika stor som Svealand.</pre><pre>Under turistsäsongen är det 20 000-30 000 turis-\r\nter som vistas i området. Har man riktig otur kan hela\r\nbudgeten för polismyndigheten slukas av ett fjäll-\r\nräddningstillbud.</pre><pre>Avstånden är också väldigt långa. Man kan ju inte\r\nha jourverksamhet i alla orter samtidigt där det finns\r\npolismyndigheter. Jourverksamheten är ambulerande\r\noch det är ingen inom denna myndigheten som tar\r\nemot telefonsamtal, utan det gör man i Lycksele eller\r\nUmeå. Men vill det sig riktigt illa kan man ha jour i\r\nStoruman under en helg och få en anmälan om t.ex.\r\nett misshandelsfall i Ammarnäs. Då kan det ta två tre\r\ntimmar att åka dit, och det kan hända mycket på dessa\r\ntimmar. Och vad kan då inte hända i andra ändan av\r\nområdet, i Vilhelmina, dit det är 30 mil.</pre><pre>Detta är väldigt otillfredsställande. Bovar kan\r\nsätta i system att begå brott t.ex. i Tärnaby för att\r\navleda polisen medan någon kan begå ett väldigt\r\ngrovt brott i Vilhelmina eller i Sorsele. Det kan inte få\r\nvara på det här viset. Jag undrar: Hur långt tänker\r\nregeringen låta det här gå innan man inser att det inte\r\ngår att ta ifrån polisen hur mycket resurser som helst?</pre><pre>Anf.  23  MAUD EKENDAHL (m)</pre><pre>Fru talman! Här har det i debatten både av Chatri-\r\nne Pålsson och av Ulla Löfgren belysts hur polisverk-\r\nsamheten fungerar i verkligheten. De nedskärningar\r\noch nedrustningar som ni gör till den milda grad har\r\ninverkan på rättstryggheten. Det som Chatrine Pålsson\r\ntog upp, att människor är rädda för att vara ute på\r\nkvällarna och att de inte vågar gå på gator och torg,\r\nbelyser ytterligare hur det står till med rättstrygghe-\r\nten.</pre><pre>Då undrar man hur polisverksamheten skall kunna\r\nfungera när det hela tiden är fråga om personalned-\r\nskärningar. Jag tänker närmast på alla förtida pen-\r\nsionsuttag som gör att duktiga polisutredare som har\r\nfyllt 58 år inte skall få arbeta mera. Det här är inte bra\r\nför samhället över huvud taget. Bara under tre år\r\nkommer det att försvinna 800 personer som är kunni-\r\nga. Då vet jag inte hur man skall kunna skapa kvalitet\r\ni den återstående polisverksamheten.</pre><pre>Dessutom aviseras massuppsägningar i form av att\r\n1 600 administrativa anställda skall få sluta sina arbe-\r\nten. Bara här i Stockholm rör det sig om 800 perso-\r\nner. Då kan man undra om det är meningen att polisen\r\nskall sitta inne medan brottslingarna är ute.</pre><pre>Jag skall i alla fall rikta ett tack till justitieminis-\r\ntern. Det är glädjande att se att hon förstår att arbets-\r\ntiderna inte överensstämmer med klienter-\r\nnas/brottslingarnas verksamhet. De jobbar på olika\r\ntider. I det sammanhanget har justitieministern tagit\r\nupp en viktig sak, nämligen att poliserna nu kommer\r\natt vara ute i större utsträckning under fredags- och\r\nlördagskvällar. Men min fråga är: Om man märker att\r\ndet inte vidtas några åtgärder, vad tänker justitieminis-\r\ntern då göra för att det skall bli ordning på den punk-\r\nten?</pre><pre>Anf.  24  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! När det gäller Chatrine Pålssons be-\r\nskrivning av verkligheten blir jag faktiskt orolig. Det\r\när väldigt litet som överensstämmer med faktiska\r\nförhållanden. Då blir det en litet konstig debatt.</pre><pre>Vårpropositionen innehåller inte något förslag om\r\nen besparing på 1 miljard, Chatrine Pålsson. Det\r\nförslaget lades fram för ett år sedan, och det är antaget\r\nav riksdagen. Den del som ligger på polismyndighe-\r\nten har alltså gällt i nästan ett års tid. Det finns inget\r\nsådant förslag i den vårproposition som nu läggs fram\r\nom en besparing på 1 miljard. Det är en gammal\r\nuppgift.</pre><pre>För att gå ned till den konkreta verkligheten har\r\npolismyndigheten på sina håll beslutat att stänga po-\r\nlisstationer nattetid. Då säger Chatrine Pålsson att det\r\när ett dåligt förslag som bara skall genomföras av\r\nekonomiska skäl. Det är en riktig beskrivning av\r\nverkligheten. Om man talar med de länspolismästare\r\nsom på sina håll har fattat den typen av beslut framgår\r\ndet väldigt tydligt att det är en del av effektiviseringen\r\noch rationaliseringen av polisarbetet. Det viktiga för\r\nen polismyndighet är nämligen att se till att polisen är\r\nnåbar och kan rycka ut när det behövs. Det betyder\r\ninte att polisen behöver sitta på polisstationen klockan\r\ntre en vardagsnatt. Här är det fråga om att se över sin\r\nresursanvändning så att resurserna används på det\r\neffektivaste sättet just för att ge människor trygghet\r\nute i samhället, att polisen kan komma och är till-\r\ngänglig. Det är inte på polisstationen brotten begås\r\nklockan tre på vardagsnatten utan ute på stan.</pre><pre>Ny teknik ger nya lösningar. Det är bra att så\r\nmånga polismyndigheter har visat att man inser bety-\r\ndelsen av ett effektivt rationaliseringsarbete. Detta\r\nleder fram till beslut som man, om man inte är riktigt\r\ninsatt i problematiken, tror är dåliga beslut. Men det\r\när ofta väldigt bra beslut.</pre><pre>När det gäller de besparingskrav som ställs på Po-\r\nlismyndigheten, precis som på alla andra verksamhe-\r\nter i vårt samhälle i dag, är den bedömning som låg\r\ntill grund för besluten att det finns ett rationalise-\r\nringsutrymme inom Polisens verksamhet. Polisen\r\ngenomgår, som jag bl.a. har nämnt i mitt svar och\r\näven tidigare har redogjort ingående för här i kamma-\r\nren, en mycket stor förändring i sitt arbetssätt, när det\r\ngäller metoder, i sin organisation och annat. Vi har\r\nbara sett början av effekterna av detta. Utgångspunk-\r\nten har naturligtvis varit att Polisen faktiskt skall bli\r\nbättre till ett billigare pris. Det är en målsättning som\r\nvarje politiker borde ha såsom politiskt ansvarig för\r\nen verksamhet, och det är naturligtvis myndigheternas\r\nsak att se till att genomföra det.</pre><pre>Polisen har svårigheter på sina håll. Man har inte\r\nkommit så långt i detta arbete. Det är därför jag har\r\nbett Rikspolisstyrelsen och Riksrevisionsverket att se\r\növer hur rationaliseringsarbetet bedrivs, hur ekonomi-\r\noch planeringsfunktionerna fungerar och om rationali-\r\nseringsarbetet fungerar på det effektivaste sättet. Vi\r\nhar fått de första indikationerna genom RRV:s rap-\r\nport, och svaret är litet nedslående. Det finns mycket\r\nkvar att göra inom Polisen för att den skall bli betyd-\r\nligt effektivare redan i sin planering av situationen\r\noch ekonomin.</pre><pre>Men Polisen är inte betjänt av den typen av dras-\r\ntiska slutsatser som man är så villig att dra på vissa\r\npolitiska håll. Det hjälper varken Polisen att genomfö-\r\nra effektiviseringsarbetet eller människor att få infor-\r\nmation om de faktiska förhållandena.</pre><pre>Anf.  25  CHATRINE PÅLSSON (kds)</pre><pre>Fru talman! Jag skulle vilja kontra med att fråga\r\njustitieministern om vi kan få den rätta uppgiften på\r\nhur mycket den socialdemokratiska regeringen har\r\nskurit ned och skär ned på rättsväsendet.</pre><pre>Justitieministern säger litet arrogant att ingen tjä-\r\nnar på den beskrivning som jag gör av verkligheten.\r\nMen då skulle jag vilja säga till justitieministern att\r\ndet kanske vore nyttigt med ett besök, inte bara hos\r\nlänspolismästaren utan även hos den operativa perso-\r\nnalen inom verksamheten - alltså de som är ute på\r\ngator och torg och de som arbetar på de små orterna.\r\nJag kan försäkra justitieministern om att det inte är\r\nnågra hurrarop som man där höjer för regeringen,\r\nvare sig på första maj eller några andra dagar, utan\r\nman är mycket besviken över detta. Vi kristdemokra-\r\nter vill freda rättsväsendet från ytterligare besparing-\r\nar, kan jag deklarera. Argumentet - när man har fått\r\nförtroendet att vara statsråd - att nedskärningarna\r\nskall göra att polisverksamheten blir bättre är det de\r\nfacto inte många som kan ställa upp på.</pre><pre>I Kalmar län har man tidigare anordnat en utbild-\r\nning för 40 ordningsvakter. Ordningsvakterna har\r\nvarit en bra resurs som Polisens förlängda arm. Denna\r\nutbildning har man nu fått ställa in, då man saknar\r\npengar. Länspolismästaren har sagt att man inte har\r\nnågra pengar och därför inte kan anordna någon kurs.</pre><pre>Att ha mer folk i tjänst på kvällar, speciellt på hel-\r\ngerna, på de mindre orterna är naturligtvis bra. Det är\r\nbara det att det är en schemafråga som inte är så väl-\r\ndigt enkel att lösa när det nu görs nedskärningar. Jag\r\nkänner inte till så många poliser som vill jobba bara\r\npå fredags- och lördagskvällarna.</pre><pre>Den 22 april fick justitieministern en delrapport i\r\nsin hand. Det skulle vara roligt att få veta vad den\r\ninnehåller.</pre><pre>Jag vet att poliserna brukar använda ett uttryck,\r\nnämligen att de vill skydda, hjälpa och ställa till rätta\r\nför medborgarna. Jag hoppas att vi kan vara överens\r\nom att ambitionen från politiskt håll är att se till att de\r\nkan utöva denna målsättning, som är en mycket god\r\nmålsättning för vårt land.</pre><pre>Anf.  26  ULLA LÖFGREN (m)</pre><pre>Fru talman! Polisen genomgår förändringar för att\r\nman skall göra saker bättre till ett billigare pris. Ja,\r\njustitieministern, det tror jag går att genomföra till en\r\nviss gräns. Jag känner inte till någon organisation som\r\ninte kan göras bättre. Men man får ju inte så till den\r\nmilda grad ta av Polisens resurser att de inte kan full-\r\nfölja sitt arbete, och gränsen är faktiskt redan nådd.\r\nJag undrar om den inte nåddes redan innan den senas-\r\nte nedskärningen gjordes för ett och ett halvt år sedan.</pre><pre>När det gäller de poliser som jag talade om, vilka\r\nför övrigt är 1,6 per 1 000 invånare att jämföra med\r\nvärldsgenomsnittet, som är 3 poliser per 1 000 invå-\r\nnare, kan man säga att det inte begås så grova brott i\r\nfjälltrakterna så att det där behövs färre poliser. Men\r\navstånden är ju långa. Även om det inte är fråga om\r\ngrova brott, har ju Polisen skyldighet att ingripa när\r\nde får kännedom om brotten. Men i dag får man sätta\r\npå sig skygglappar för att inte se hembränning,\r\ntjuvjakt, fortkörning och annat som inte är våldsbrott,\r\nvilka man måste ta hand om i första hand. Detta är\r\ninte tillfredsställande för ett rättssamhälle.</pre><pre>Anf.  27  MAUD EKENDAHL (m)</pre><pre>Fru talman! Justitieministern svarade inte på en\r\nenda av de frågor som jag ställde. Jag frågade bl.a.\r\nhur polisverksamheten skall kunna fungera när det\r\ngörs så mycket personalnedskärningar och när 800\r\nduktiga polisutredare försvinner inom tre år genom\r\nförtida pensionsuttag. Vad har justitieministern för\r\nkommentar till detta?</pre><pre>Det är klart att Polisen skall bli bättre och effekti-\r\nvare. Men det som skiljer oss moderater och Social-\r\ndemokraterna är att vi vill ha flera poliser och att ni,\r\nså fort ni kommer till makten, drar ned antalet poliser.\r\nInte nog med det, utan man t.o.m. stänger Polishög-\r\nskolan. Kommer Polishögskolan att öppnas hösten\r\n1997, eller kommer den att fortsätta att hållas stängd?</pre><pre>Anf.  28  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Jag kan inte låta bli att inleda denna\r\nreplik med att säga att under den borgerliga regering-\r\nen ökade statsskulden på tre år med 594 miljarder\r\nkronor. Enbart det sista borgerliga regeringsåret kos-\r\ntade oss 10 miljarder i ökade räntor. Det har vi att\r\nbetala i dag och år efter år framöver. Det är detta som\r\nnuvarande regering kämpar med. Tänk vad vi skulle\r\nkunna ha gjort med dessa pengar! 10 miljarder mot-\r\nsvarar nämligen ganska exakt hela polisväsendets\r\nbudget. Det är detta vi kämpar med nu.</pre><pre>Chatrine Pålsson, det är klart att jag kan stå här\r\noch läsa ur tidigare propositioner och tala om vilka\r\nbesparingar Polisen har blivit utsatt för: 150 miljoner\r\nkronor år 1993/94, 250 miljoner kronor 1994/95, 390\r\nmiljoner kronor år 1995/96. De tidigare årens bespa-\r\nringar gjordes under den borgerliga regeringen i sam-\r\nband med krisuppgörelsen.</pre><pre>Jag har aldrig använt argumentet att vi skär ned\r\nför att det skall bli bättre, Chatrine Pålsson. Jag säger\r\natt det är möjligt att bedriva det rationaliseringsarbete,\r\ndet förbättringsarbete, som pågår inom Polisen och att\r\nsamtidigt ställa krav på att kostnaderna skall bli mind-\r\nre. Det ena utesluter inte det andra, men det ena kan\r\nförstärka det andra.</pre><pre>Det faktum att man ställer in utbildning åberopas.\r\nMen organiseringen av Polisens utbildning är ett av\r\nde områden som  polismyndigheterna just nu arbetar\r\nmed att se över. Det gäller hur utbildningen skall\r\nkunna bedrivas t.o.m. på ett rationellare och mer\r\nekonomiskt vis än i dag.</pre><pre>Vad RRV:s rapport innehåller tillåter inte den\r\nkorta svarstid jag här har att redovisa, men det går ju\r\nbra att läsa den.</pre><pre>Ulla Löfgren säger att gränsen för besparingarna\r\när nådd, och att den var det redan tidigare. Då frågar\r\njag: Hur vet Ulla Löfgren det? Rikspolisstyrelsen vet\r\ndet inte. Vi i regeringskansliet vet det inte. Riksrevi-\r\nsionsverket håller på att ta reda på det. Låt oss åter-\r\nkomma till den diskussionen när vi har litet mer fakta\r\npå bordet. Inga tvärsäkra påståenden utan fakta, det\r\ntycker jag inte främjar diskussionen!</pre><pre>Avstånden i Norrland är ett problem. Det gäller\r\ninte bara Polisens verksamhet. Det gäller rättsväsen-\r\ndet i övrigt. Det gäller sjukvården. Det gäller brand-\r\nkåren. Det är ett problem att det är långt mellan de\r\nolika orterna i Norrland. Men det är inte, och har\r\naldrig varit, möjligt att geografiskt kunna täcka Norr-\r\nland på ett sådant sätt att poliser på kort tid kan befin-\r\nna sig på varje plats där det kan behövas. Tyvärr har\r\ndet aldrig varit möjligt att uppnå.</pre><pre>Vad man gör i Norrland är att försöka hitta sätt att\r\narbeta och placera ut poliser på, så att man med den\r\nerfarenhet man har beträffande när, var och hur brott\r\nbegås ändå kan vara där på ett så rationellt och snabbt\r\nsätt som möjligt. Här har jag har stor respekt för det\r\narbete Polisen utför. Men att ha någon slags naiv\r\nföreställning om, och tro på, att vi kan täcka Norrland\r\nmed poliser så att det blir samma korta utryckningstid\r\nsom i exempelvis Stockholmsområdet, är inte realis-\r\ntiskt.</pre><pre>Maud Ekendahl frågar när Polishögskolan skall\r\nöppnas. Den har varit öppen hela tiden. Polishögsko-\r\nlan har till uppgift att se till att  den vidareutbildning\r\nkommer till stånd som är så viktigt för att Polisen,\r\nsom i detta skede genomgår sådana förändringar, skall\r\nkunna fortsätta att arbeta. Det är det den har fått kon-\r\ncentrera sig på.</pre><pre>Fråga gäller när vi skall få en nyrekrytering av\r\npoliser till Polishögskolan. Det kan jag inte svara på,\r\nför det har samband med att vi måste få ett underlag\r\nmed en bedömning av hur situationen inom Polisen\r\nser ut.</pre><pre>När det gäller antalet poliser vill jag, med anled-\r\nning av varslen av civilanställd personal,  bara påpeka\r\natt vi enligt de prognoser som föreligger fortfarande\r\növerstiger det riktmärke som riksdagen en gång angav\r\nför hur många poliser vi skall ha landet. Enligt de\r\nprognoser vi har i dag kommer det 1998 fortfarande\r\natt finnas ungefär 16 800 poliser. Riktmärket som\r\nriksdagen tagit ställning till var 16 700 poliser. Vi har\r\nalltså inte någon polisbrist enligt den definition som\r\nriksdagen själv har fastlagt.</pre><pre>Anf.  29  CHATRINE PÅLSSON (kds)</pre><pre>Fru talman! Jag tror att man skulle kunna föra en\r\nstatistik här i kammaren över de socialdemokratiska\r\nstatsråd som vid varje tillfälle talar om den borgerliga\r\nregeringens ekonomiska situation. Det är snart nästan\r\ntråkigt att höra på. Men vid lär väl få hålla på ett tag\r\ntill.</pre><pre>Justitieministern säger att den borgerliga regering-\r\nen gjorde nedskärningar. Det var, om jag inte är fel\r\nunderrättad, faktiskt Socialdemokraterna som i\r\nkrisuppgörelsen krävde att detta skulle tas med. Det\r\nvar den ekonomiska uppgörelsen. Det kanske det vore\r\nklokt att informera om det.</pre><pre>Sedan vill jag ställa några frågor till justitieminis-\r\ntern. Jag har ju inte mer talartid, men jag vill göra det\r\nändå. Vem är det som skall bedöma medborgartrygg-\r\nheten? Är det inte medborgarna som bor i vårt land\r\nsom skall göra det? Skall vi inte lyssna på det allmän-\r\nna rättsmedvetandet? Skall vi inte lyssna på folk som\r\nblir upprörda och oroade över att man inte kan gå ut\r\npå gator och torg i vårt land? Det vill jag som politi-\r\nker göra, och jag hoppas att justitieministern vill göra\r\ndet. Det är en viktig signal till svenska folket.</pre><pre>Vi har en svår ekonomisk situation. För oss politi-\r\nker handlar det, vem som än sitter och arbetar med\r\nbudgeten - och det tror att jag de flesta partier gör i\r\ndag - faktiskt om att prioritera.</pre><pre>Vi kristdemokrater, också jag själv, tycker att det\r\när utomordentligt viktigt för alla medborgare i detta\r\nlånga land - från söder till norr - att detta fungerar.\r\nJag hade önskat att justitieministern åtminstone uttalat\r\nen ambition att tycka samma sak. Det har justitiemi-\r\nnistern ytterligare en replik på sig att göra.</pre><pre>Anf.  30  Justitieminister LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Jag har den största förståelse för att\r\nChatrine Pålsson och andra företrädare för de borger-\r\nliga partierna tycker att det är tråkigt att åter och åter\r\nfå höra om det sätt på vilket den borgerliga regeringen\r\nförsatte landet i dess nuvarande ekonomiska situation.\r\nDet skulle jag också tycka om jag var i de borgerligas\r\nkläder.</pre><pre>Men vad som är ännu tråkigare, Chatrine Pålsson,\r\när konsekvenserna av den borgerliga regeringens\r\npolitik. Dessa konsekvenser har vi nu att hantera, bl.a.\r\ngenom saneringen av statsbudgeten som innebär att vi\r\nbeskär många väsentliga verksamheter. Det drabbar\r\nvarje hushåll i detta land. Det är det riktigt tråkiga -\r\nför att inte säga tragiska.</pre><pre>Chatrine Pålsson får nog finna sig i att under lång\r\ntid framöver få höra det tråkiga budskapet om kon-\r\nsekvenserna av den borgerliga regeringens oansvariga\r\npolitik.</pre><pre>Det är alldeles rätt att det var Socialdemokraterna\r\nsom i krisuppgörelsen krävde nedskärningar. Det var\r\nju ett försök från oppositionen att försöka får någon\r\nrätsida på den fullständiga galenskap som pågick\r\ninom den borgerliga regeringen. Hade vi inte gjort\r\ndet, hade vi haft en ännu sämre situation i dag.</pre><pre>Visst skall vi lyssna på människor som oroliga och\r\nrädda för brottsligheten. Det är ju precis det vi gör.\r\nVad tror Chatrine Pålsson att det omfattande arbete\r\nsom nu pågår inom Polisen för att för att förändra\r\narbetssättet, öka tryggheten i samhället och öka upp-\r\nklarningsprocenten när det gäller begångna brott\r\nberor på? Jo, naturligtvis beror det på att vi har lyss-\r\nnat på människors oro.</pre><pre>Vi har läst statistik. Vi har sett att det sätt som Po-\r\nlisen har arbetat på hittills har lett till att vi har gått in\r\ni väggen. Brottsligheten ökar, och uppklarningen\r\nligger stilla. Människors oro stiger. Vi måste alltså\r\nändra vårt sätt att arbeta. Det är det vi håller på med,\r\nsamtidigt som vi tar konsekvenserna av den obalans i\r\nbudgeten som vi övertog från den borgerliga rege-\r\nringen. Det är tungt, men vi gör det, och vi gör det\r\nmed höga ambitioner. Med hjälp av de dugliga män-\r\nniskor som finns i denna verksamhet - och det är de\r\nsom skall hitta lösningarna - skall vi göra priorite-\r\nringarna. Jag litar på att vi faktiskt skall kunna visa\r\nsvenska folket att vi inte behöver oroa oss, utan att vi\r\nhar en polisverksamhet som fungerar och som ger den\r\ntrygghet som behövs.</pre><pre>Nästa gång Chatrine Pålsson ber att jag skall pri-\r\noritera en sak, vill jag samtidigt att hon talar om vad\r\njag i stället inte skall prioritera.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1995/96:138 om\r\nnämndemäns villkor</pre><pre>Anf.  31  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Eva Björne har frågat mig om jag av-\r\nser att på något sätt ändra nämndemännens ekonomis-\r\nka förutsättningar så att yngre yrkesaktiva personer\r\nkan ta nämndemannauppdrag utan att deras personliga\r\nekonomi försämras. Enligt Eva Björne medför de\r\nekonomiska förutsättningarna att speciellt yngre per-\r\nsoner inte har råd att ta ett uppdrag som nämndeman.</pre><pre>Jag har den 17 oktober 1995 i riksdagen besvarat\r\nen liknande fråga ställd av Birgitta Hambraeus. Jag\r\nredogjorde då för besparingskraven på rättsväsendet\r\noch förklarade att de ekonomiska villkoren inte med-\r\ngav någon förändring i fråga om nämndemännens\r\nersättningsnivåer.</pre><pre>Enligt de nuvarande bestämmelserna i förordning-\r\nen (1982:814) om ersättning till nämndemän och\r\nvissa andra uppdragstagare inom domstolsväsendet\r\nm.m. utgår en ersättning till nämndemän i tingsrätter-\r\nna, hovrätterna, länsrätterna och kammarrätterna med\r\n300 kr per dag i s.k. grundarvode. Därutöver kan\r\nnämndemännen få ett tilläggsbelopp för förlorad\r\narbetsförtjänst. Den totala ersättningen får  uppgå till\r\nhögst 1 000 kr per dag, inklusive grundarvode. Detta\r\nmotsvarar en inkomst om ca 22 000 kr i månaden.\r\nNämndemän i länsrätt kan därutöver få ett s.k. inläs-\r\nningsarvode för förberedelsearbete i hemmet om 300\r\nkr per dag. Med dessa ersättningsnivåer torde de\r\nflesta yngre nämndemän inte förlora några pengar på\r\natt tjänstgöra i domstol.</pre><pre>Eva Björne gör gällande att nämndemännen till\r\nstörsta delen är pensionärer. Detta är felaktigt. Me-\r\ndelåldern för kvinnliga nämndemän är 53 år och me-\r\ndelåldern för manliga nämndemän är 56 år. En annan\r\nsak är att det borde finnas betydligt fler yngre nämn-\r\ndemän än i dag.</pre><pre>Eva Björne nämner det problem för nämndemän i\r\nkammarrätt som aktualiserats genom en dom från\r\nKammarrätten i Jönköping den 2 februari i år. I do-\r\nmen fastslås att nämndemän som inte utför förbere-\r\ndelsearbete i hemmet i form av inläsning av mål, och\r\nuppbär ersättning för detta, anses fullgöra sitt arbete\r\nvid domstolen som därmed är nämndemännens tjäns-\r\nteställe. Därav följer att kostnader för resor till och\r\nfrån domstolen är att se som resor till och från arbetet.\r\nErsättningen från Domstolsverket för resor eller över-\r\nnattning m.m. blir därmed skattepliktig inkomst för\r\nvilken Domstolsverket skall verkställa skatteavdrag.</pre><pre>Det råder politisk enighet om att nämndemännen\r\nhar en väsentlig funktion och är ett omistligt inslag i\r\nsvenskt rättsväsende. Det finns för att ytterligare stär-\r\nka nämndemännens ställning starka skäl för att sträva\r\nefter en jämnare åldersfördelning och fler nämndemän\r\nsom arbetar utanför den offentliga sektorn. Ett led i\r\ndetta är givetvis att se till att någon inte på rent eko-\r\nnomiska grunder avböjer ett uppdrag som nämnde-\r\nman.</pre><pre>Skatteministern har den 19 april besvarat en inter-\r\npellation om bl.a. möjligheten till undantag i skatte-\r\nreglerna till förmån för nämndemännen. Skatteminis-\r\ntern förklarade då att nämndemän kan göra avdrag för\r\nresor till och från arbetet och söka jämkning vid mera\r\nkostsamma resor och att han inte var beredd att för\r\nnärvarande ändra gällande regler för nämndeman-\r\nnagruppen.</pre><pre>Det finns alltså flera olika faktorer som måste vä-\r\ngas in i frågan om ersättning till nämndemännen. Jag\r\nsade i frågesvaret i höstas att det saknades ekonomiskt\r\nutrymme att införa nya ersättningssystem. Mot bak-\r\ngrund av det statsfinansiella läget gäller detta fortfa-\r\nrande.</pre><pre>Den framtida domstolsorganisationen är som väl\r\nkänt föremål för utredning. I en ny domstolsorganisa-\r\ntion kan frågan om nämndemännens ersättning för\r\nresor komma att aktualiseras. Det kommer därför\r\ntroligen att finnas skäl att se över frågan i det sam-\r\nmanhanget.</pre><pre>Anf.  32  EVA BJÖRNE (m)</pre><pre>Fru talman! Jag vill tacka ministern för svaret.\r\nMin fråga i interpellationen gäller inte främst arvode-\r\nsersättningen, utan den gäller reseersättningen. Där-\r\nvidlag ger ministerns sista rader i svaret ett visst hopp\r\nom att man kommer att se över den reseersättning\r\nsom utbetalas och hur den handläggs. I det fallet me-\r\nnar jag att man skall se över det faktum att reseer-\r\nsättningen i dag skattebeläggs.</pre><pre>Det är ganska många nämndemän i det här landet\r\nsom har långa resor till tingsrätten, kammarrätten,\r\nhovrätten och länsrätten. Många av dem får kanske\r\nresa den ena dagen, övernatta och resa hem, i bästa\r\nfall, nästa dag. Men det kan också förekomma att de\r\nfår resa hem dagen därefter. I vissa fall kan förhand-\r\nlingarna pågå flera dagar. Detta innebär väldigt höga\r\nresekostnader och övernattningskostnader. Både rese-\r\nersättningen och övernattningarna skattebeläggs.</pre><pre>Detta får till följd att nämndemän kan bli skyldiga\r\nstaten pengar efter att ha fullgjort sina uppdrag. Ar-\r\nvodet på 300 kr räcker inte för att betala den skatt\r\nsom man blir ålagd att betala när man fullföljt sitt\r\narbete som nämndemän.</pre><pre>Vi är överens om att nämndemännen, precis som\r\nministern säger, har en väsentlig funktion och att de är\r\nett omistligt inslag i svenskt rättsväsende. Därför\r\nborde vi värna om de människor som verkligen kan\r\noch vill ställa upp som nämndemän och om att de\r\nspeglar befolkningssammansättningen.</pre><pre>Precis som ministern säger i svaret ligger medel-\r\nåldern för dem som är utsedda till nämndemän på\r\növer 50 år. Det är alltså inte fråga om pensionärer.\r\nMen går man till en domstol och tittar när rätten\r\nsammanträder ser man att de allra flesta nämndemän-\r\nnen där, tyvärr, är pensionärer. De yngre nämndemän\r\nsom åtagit sig uppdraget och som utsetts har, tyvärr,\r\ninte råd att åka till rätten för att fullfölja sitt uppdrag.\r\nI stället är det pensionärerna som gör det.</pre><pre>I tätbefolkade områden och i storstäderna har man\r\nkanske en slant över sedan man betalat lunchen och\r\nfikat för dagen, eftersom resekostnaden är låg. Dess-\r\nutom har man inga hotellkostnader. Men i den del av\r\nlandet där jag bor är det, tyvärr, alltför många som på\r\nslutet blir skyldiga staten pengar.</pre><pre>Därför hoppas jag att det som ministern säger sist\r\ni svaret om att se över detta och då även ta med ho-\r\ntellkostnaderna blir verklighet.</pre><pre>Anf.  33  CARL FREDRIK GRAF (m)</pre><pre>Fru talman! Justitieministern nämner i sitt svar den\r\ninterpellationsdebatt som förekom här i kammaren\r\nden 19 april med anledning av en interpellation som\r\njag hade ställt till skatteministern och som inriktade\r\nsig på skattereglerna. Det är också dessa som jag\r\nnärmast vill beröra. Jag försökte då få skatteministern\r\natt precisera sin uppfattning och tala om huruvida han\r\nansåg att en nämndeman skall betala netto för att\r\nutföra ett uppdrag. Skatteministern sade då: Det är\r\nnaturligtvis så att i generella drag skall man aldrig\r\nbehöva betala för att arbeta.</pre><pre>Det kan vara rätt så intressant för alla de nämnde-\r\nmän som verkar ute i landet att känna till justitiemi-\r\nnisterns syn på just denna fråga. Därför ställer jag\r\nföljande fråga till justitieministern: Skall en nämnde-\r\nman på grund av skattereglerna behöva riskera att få\r\nbetala för att utföra det uppdrag för det allmänna som\r\nvederbörande är vald att göra?</pre><pre>I det sista stycket i det svaret antyds att i en ny\r\ndomstolsorganisation skall \"frågan om nämndemän-\r\nnens ersättningar för resor komma att aktualiseras\".\r\nJag är nyfiken på om justitieministern inte skulle\r\nkunna lätta litet grand på förlåten och säga hur det här\r\nskall gå till, om man inte samtidigt ändrar skattereg-\r\nlerna. Det enklaste sättet är ju att ändra kommunal-\r\nskattelagen på den här punkten. Då kan man på ett\r\nkostnadseffektivt och tydligt sätt komma till rätta med\r\ndetta.</pre><pre>Men om en utredning skall hantera detta - normalt\r\nbevakar jag inte domstolsfrågor här i riksdagen, så jag\r\när inte närmare bekant med den här utredningen - vill\r\njag alltså ha ett besked om hur justitieministern tänkt\r\nsig att det skall ske en öppning på den här punkten.\r\nOch framför allt undrar jag vilka tidsförhållanden som\r\ngäller. Skatteministern har ju tidigare sagt att han inte\r\ntänker ändra några skatteregler, och justitieministern\r\nsäger i dag att hon inte tänker ändra på ersättningsreg-\r\nlerna. Således får vi leva med nu rådande förhållan-\r\nden tills utredningen eventuellt kommer fram till\r\nnågot annat. Därför kan det vara viktigt att få en as-\r\npekt på tidsförhållandena för den här utredningen.</pre><pre>Min sista fråga som jag vill rikta till justitieminis-\r\ntern är följande: Har det skett någon samverkan mel-\r\nlan skatteministern och justitieministern i det här\r\närendet? Justitieministern säger ju i sitt svar att de här\r\nfrågorna är integrerade. Vi diskuterade med skatte-\r\nministern förra veckan, och då verkade det finnas\r\nanledning att samarbeta departementsöverskridande\r\npå den här i och för sig lilla, men för de 4 000-\r\n5 000 nämndemän som är berörda, viktiga punkten.\r\nHar alltså justitieministern haft någon samverkan,\r\neller tänker hon ha en sådan?</pre><pre>Anf.  34  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Jag tror att Carl Fredrik Graf mycket\r\nväl vet att regeringen är ett kollektiv. Ingen minister\r\nkan lova eller säga något som inte regeringen är med\r\npå. Det förutsätts alltså att det alltid sker ett samråd\r\nmellan ministrarna om alla svar som ges här i riksda-\r\ngen.</pre><pre>Jag har ingenting i sak att erinra mot Eva Björnes\r\nbeskrivning av hur situationen kan se ut när det gäller\r\nnämndemän i våra domstolar. Diskussionen handlar ju\r\nom problematiken kring reseersättningarna. Jag har\r\ninte något att tillägga utöver det som jag sagt i mitt\r\nsvar.</pre><pre>Jag ser framför mig att den ganska omfattande\r\növersyn som domstolsorganisationen nu är föremål\r\nför kan leda fram till väldigt mycket överväganden\r\nsom berör nämndemännen. Jag ser det som naturligt\r\natt frågan om ersättningen till nämndemännen kom-\r\nmer upp i det sammanhanget. Men på vilket sätt den\r\nskall lösas i det sammanhanget har jag i dag ingen\r\nsom helst uppfattning om. Det finns alltså ingen förlåt\r\natt lyfta i detta sammanhang, utan det blir en diskus-\r\nsion utifrån de förutsättningar som då föreligger.</pre><pre>Anf.  35  EVA BJÖRNE (m)</pre><pre>Fru talman! Det sista som ministern sade i föregå-\r\nende inlägg lyfte inte mycket på förlåten. Det inger i\r\nvarje fall litet hopp. Den här organisationen innebär\r\natt det blir färre domstolar; det har vi förstått. Det i\r\nsin tur innebär att det blir färre nämndemän. I och\r\nmed det resultatet borde det finnas ett ekonomiskt\r\nutrymme för att i varje fall inte beskatta resor och\r\nhotellkostnader. Jag tar det som sagts som ett litet\r\nlöfte om att så kommer att bli fallet.</pre><pre>Anf.  36  CARL FREDRIK GRAF (m)</pre><pre>Fru talman! Om jag är rätt orienterad är det här väl\r\nen frågestund. Jag ställde några frågor, men justitie-\r\nministern berörde dem inte annat än möjligen indirekt\r\ngenom att säga att hon tycker likadant som skattemi-\r\nnistern. Det är kanske på det viset jag skall tolka det. I\r\nså fall konstaterar jag att det är så.</pre><pre>Jag fick dock inte någon idé om tidsförhållandena\r\nnär det gäller eventuella förändringar. Det kunde vara\r\nvärdefullt att få. I och med domen i kammarrätten i\r\nfebruari har det inträtt ett nytt förhållande. Då kan det\r\nvara idé med att upplysa om hur länge det här skall\r\nråda innan man eventuellt kan överväga en föränd-\r\nring.</pre><pre>Eftersom justitieministern indirekt har instämt i\r\nskatteministerns uppfattning, att man åtminstone i\r\ngenerella termer - vad det nu kan innebära mera exakt\r\n- inte skall behöva betala för att utföra ett uppdrag,\r\nhar jag faktiskt, fru talman, den förväntningen på\r\njustitieministern att det kommer ett förslag som inne-\r\nbär att den här frågan skall lösas. Jag hoppas att det\r\nsnarare skall ske förr än senare. Justitieministern\r\nkanske ändå kan ge en antydan om när det kan kom-\r\nma att hända.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Ajournering</pre><pre>Kammaren beslöt kl. 13.40 på förslag av talman-\r\nnen att ajournera förhandlingarna till kl. 14.00 då\r\nfrågestunden skulle börja.</pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>7 §  Frågestund</pre><pre>Anf.  37  ANDRE VICE TALMANNEN</pre><pre>Vi börjar nu frågestunden där riksdagsledamöter-\r\nna har möjlighet att ställa frågor till regeringen. Re-\r\ngeringen representeras av statsminister Göran Pers-\r\nson, utrikesminister Lena Hjelm-Wallén, justitieminis-\r\nter Laila Freivalds, inrikesminister Jörgen Andersson,\r\nstatsrådet Ylva Johansson, statsrådet Björn von Sy-\r\ndow, och statsrådet Maj-Inger Klingvall.</pre><pre>Statsministern besvarar allmänpolitiska frågor.\r\nFrågorna till övriga statsråd förutsätts beröra deras\r\nansvarsområden inom regeringen.</pre><pre>Tjernobyl</pre><pre>Anf.  38  KARIN STARRIN (c)</pre><pre>Fru talman! Jag vill ställa en fråga till statsminis-\r\ntern inför 10-årsdagen av Tjernobylkatastrofen, som\r\ninfaller i morgon.</pre><pre>Ännu tio år efter Tjernobylolyckan finns det ingen\r\nstatlig myndighet som anser sig ansvara för regel-\r\nbundna provtagningar av radioaktivitet. Jag tänker på\r\nvilt, fisk och bär. För oss i Gävleborg är detta något\r\nmycket påtagligt.</pre><pre>Anser statsministern att det är godtagbart att med-\r\nborgare inte kan få fullödig information om radioak-\r\ntiviteten? Om statsministern inte anser att det är god-\r\ntagbart, vad tänker statsministern göra?</pre><pre>Anf.  39  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Jag tycker att det är bra att vi påminns\r\nom Tjernobylolyckan. Det är inte oviktigt mot bak-\r\ngrund av den diskussion vi har framför oss om den\r\nframtida energipolitiken.</pre><pre>Tio år är en kort tid i sådana här sammanhang. De\r\nflesta minns faktiskt olyckan som om den hände i går.</pre><pre>Så till de två konkreta frågor som Karin Starrin tar\r\nupp. På den första frågan svarar jag: Nej, jag tycker\r\ninte att det känns tillfredsställande.</pre><pre>På frågan om vad jag tänker göra åt det vill jag\r\nsäga att jag inte kan ge något besked så här rakt upp\r\noch ned. Jag förutsätter att det finns lämpliga statliga\r\nmyndigheter att aktivera. Varför så inte har skett kan\r\njag i dag inte svara på.</pre><pre>Anf.  40  KARIN STARRIN (c)</pre><pre>Fru talman! Jag har varit i kontakt med Natur-\r\nvårdsverket som anser att det inte är deras ansvarsom-\r\nråde. Vi har hört Livsmedelsverket säga vid en hea-\r\nring i Gävleborg att det här inte längre är en priorite-\r\nrad fråga för Livsmedelsverket.</pre><pre>När Tjernobylolyckan inträffade sade man från\r\nden dåvarande regeringen att alla människor skulle\r\nhållas skadeslösa. Det är oerhört viktigt att man nu\r\nkänner att vi har kontroll på läget och vet hur halterna\r\nförändras och att vi kan vidta åtgärder för att garante-\r\nra att människor inte skall behöva känna oro. Min\r\nföljdfråga blir: Skulle inte det kunna vara ett ansvar\r\nför kärnkraftsindustrin?</pre><pre>Anf.  41  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! När Karin Starrin nu följer upp sin\r\nfråga låter det som om det var Livsmedelsverket som\r\nhar ansvaret, men att de har gjort den bedömningen\r\natt det är en uppgift som inte längre är angelägen. Det\r\när myndighetens bedömning. Den har jag ingen an-\r\nledning att kommentera närmare.</pre><pre>Jag vill inte ha en ordning där kärnkraftsindustrin\r\nstår för den här typen av mätningar. Vi har all anled-\r\nning att hävda att oberoende myndigheter med hög\r\nprofessionell kompetens skall ge en korrekt informa-\r\ntion till svenska folket. Därvidlag saknar vi rimligen\r\ninte resurser. Det är en fråga om hur man prioriterar.</pre><pre>Anf.  42  EVA GOËS (mp)</pre><pre>Fru talman! Jag vill ställa en följdfråga. Vi har\r\ngränsvärdet 300 becquerel för vanliga livsmedel och\r\n1 500 för vilt. Man skulle också garantera att samerna\r\nskulle gå skadesfria när det gäller renskötseln.</pre><pre>Men det finns många olika gränsvärden. Finland\r\noch Norge har olika gränsvärden. Samerna måste nu\r\nsälja till utlandet. Vissa har gränsen 300 becquerel per\r\nkg, andra 600 bequerell per kg, vi har 1 500 bequerell\r\nper kg. Zonen mellan 600 och 1 500 blir kvar i Sveri-\r\nge.</pre><pre>Det är besynnerligt att vi i Sverige bättre skulle\r\nklara att kontaminera, speciellt om man är utsatt och\r\nbor i ett område där det är kontamination och man\r\nkanske bor i ett radonhus.</pre><pre>Om man skulle få ersättning, vilket jag tycker att\r\nman skall ha eftersom det har sagts att man skall stå\r\nskadeslös, vilket gränsvärde är det då som gäller?</pre><pre>Anf.  43  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Jag hör på talmannens något tvekande\r\nanmodan att det här är en fråga som rimligen ligger\r\nvid sidan av statsministerns uppgift.</pre><pre>Jag svarar på frågor av allmänpolitisk karaktär. När\r\nman kommer in på frågeställningar om gränsvärden\r\nför becquerel har man passerat gränsen för all-\r\nmänpolitik. Det Karin Starrin frågade om var av mer\r\nallmänt slag. Det var jag beredd att svara på. Det\r\nhär ligger utanför min kompetens.</pre><pre>Irans stöd till terroristorganisationer</pre><pre>Anf.  44  TUVE SKÅNBERG (kds)</pre><pre>Fru talman! Min fråga till utrikesministern rör för-\r\nhållandena i Iran och deras stöd till Hizbollah och\r\nHamas.</pre><pre>Jag fick nyligen svar på en skriftlig fråga. Utri-\r\nkesministern sade där att om det var bevisat att Iran\r\nstödde dessa terroristorganisationer skulle det få följ-\r\nder för Sveriges agerande mot Iran, bl.a. inom EU-\r\nramen.</pre><pre>Nu undrar jag: Vad behöver utrikesministern för\r\nbevis för att det föreligger stöd från Iran till Hamas\r\noch Hizbollah mer än att de själva erkänner det och\r\natt hela omvärlden erkänner det?</pre><pre>Anf.  45  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Att det finns ett samband mellan Iran\r\noch Hizbollah, såsom att vi ser dem tillsammans då\r\noch då, råder det ingen tvekan om. Men för att ankla-\r\nga en annan regering för inblandning i ytterligare\r\nandra länder krävs det mycket konkreta tydliga bevis.\r\nDet handlar om vapenleveranser och sådant. De bevi-\r\nsen har vi inte. Den uppfattningen delar vi med hela\r\nEU-kretsen.</pre><pre>Anf.  46  TUVE SKÅNBERG (kds)</pre><pre>Fru talman! Hizbollah säger att det förhåller sig på\r\ndet här viset och i sin egen officiella nyhetsbyrå\r\nIRNA säger Iran att det är på det här viset. Är inte det\r\ntillräckligt för att vi skall kunna ta avstånd från det?</pre><pre>Anf.  47  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Det handlar inte om att vi inte tar av-\r\nstånd från såväl Hizbollah som de kopplingar som\r\nfinns mellan Hizbollah och Iran. Det gör vi.</pre><pre>Men det jag talar om, nämligen direkta bevis för\r\ninblandning, innebär att man går ett steg vidare. Det\r\nräcker då inte med vad nyhetsbyråer säger, utan då\r\nhandlar det om riktiga bevis.</pre><pre>Fristående skolor</pre><pre>Anf.  48  ULF MELIN (m)</pre><pre>Fru talman! Jag vill ställa en fråga till statsrådet\r\nYlva Johansson. Det gäller fristående skolor.</pre><pre>I den remiss som regeringen nu skickat till lagrå-\r\ndet föreslår man att den garanterade ersättningsnivån,\r\nskolpengen, till de fristående skolorna tas bort. I stäl-\r\nlet föreslår man att dessa skall få likvärdiga ekono-\r\nmiska villkor och att de skall få resurser utifrån sitt\r\nåtagande.</pre><pre>Många remissinstanser har varit väldigt kritiska\r\ntill detta. Framför allt gäller det friskolorna själva, där\r\nman är rädd att hamna under ett kommunalt godtycke.</pre><pre>I en intervju i Dagens Politik, tisdagens nummer,\r\nsäger en socialdemokrat som enligt tidningen skall\r\nvara Socialdemokraternas chefsideolog när det gäller\r\nfristående skolor följande - och det här är inte lös-\r\nryckt: \"Varje kommun skall själv bestämma hur\r\nmycket av de kommunala medlen som skall gå till\r\nfriskolan. Det skall inte finnas någon skolpeng.\"</pre><pre>Min fråga till statsrådet är: Vad gäller?</pre><pre>Anf.  49  Statsrådet YLVA JOHANSSON (s)</pre><pre>Fru talman! Regeringen har skickat en lagrådsre-\r\nmiss till lagrådet som gäller de framtida reglerna för\r\nfristående skolor. I den lagrådsremissen föreslår vi att\r\ntilldelning av bidrag skall regleras på ett sådant sätt\r\natt en fristående skola som är godkänd i bidragshän-\r\nseende skall ha rätt att få bidrag på samma grunder\r\noch enligt samma principer som kommunen använder\r\nför sina egna skolor, samt att det är hemkommunen\r\nsom skall ange bidraget. Det betyder att de citat som\r\nUlf Melin hänvisar till inte är vad som gäller för lag-\r\nrådsremissen.</pre><pre>Anf.  50  ULF MELIN (m)</pre><pre>Fru talman! Innebär alltså det att skolministern tar\r\navstånd från uttalandet?</pre><pre>Anf.  51  Statsrådet YLVA JOHANSSON (s)</pre><pre>Fru talman! Jag har ingen anledning att här disku-\r\ntera hur jag förhåller mig till enskilda citat från tid-\r\nningsartiklar. Jag ville tala om vad som gäller i den\r\nlagrådsremiss som regeringen har ställt sig bakom,\r\nskickat till lagrådet och som vi senare kommer att\r\nbehandla och lägga fram som en proposition till riks-\r\ndagen. I den lagrådsremissen föreslås att vi lagregle-\r\nrar rätten till bidrag på ett sådant sätt att den följer\r\nsamma principer som för kommunala skolor och där-\r\nvidlag ger en likvärdig utbildning för eleven, oavsett\r\nom eleven har valt att fullfölja sin utbildning i en\r\nkommunal skola eller i en fristående skola.</pre><pre>Fredsprocessen i Mellanöstern</pre><pre>Anf.  52  BERNDT EKHOLM (s)</pre><pre>Fru talman! Jag har en fråga till utrikesministern.</pre><pre>I går kom det mycket glädjande beskedet att den\r\npalestinska nationalkongressen har beslutat att slopa\r\nden paragraf som gick ut på att staten Israel inte\r\nskulle ha rätt att existera. Några dagar tidigare, kan-\r\nske en vecka tidigare, påbörjade Israel militära aktio-\r\nner mot Hizbollahgerillan i Libanon och använde\r\nenligt min mening mer våld än nöden krävde. För\r\nnågon vecka sedan träffade jag UNRWA:s nye chef,\r\nen dansk som jag inte minns namnet på. Han var\r\nmycket bekymrad över hur det skulle gå för fredspro-\r\ncessen, och det antar jag att vi alla är.</pre><pre>Hur ser utrikesministern på den här fredsprocessen\r\nsåsom läget är just nu?</pre><pre>Anf.  53  Utrikesminister LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Generellt sett överflyglas fredsproces-\r\nsen i Mellanöstern just nu av det som händer mellan\r\nIsrael och Hizbollah. Det innebär i sig ett mycket\r\nallvarligt men för hela fredsprocessen, förutom att\r\nhundratals människor har dödats under de här stridig-\r\nheterna.</pre><pre>Samtidigt har faktiskt premiärminister Peres och\r\npresident Arafat träffats, och i går fattade PLO och\r\ndet palestinska nationella rådet det här väldigt viktiga\r\nbeslutet att ta bort de formuleringar ur stadgan där\r\nIsraels existens ifrågasattes. Det är någonting väldigt\r\nvälkommet, och jag hoppas att också Israels folk och\r\ndess regering skall uppfatta det som något mycket\r\npositivt. Fredsprocessen har ett liv; det finns en styrka\r\ni den trots allt det allvarliga som händer runt omkring\r\nden.</pre><pre>Jag ser det palestinska nationella rådets beslut som\r\nen förnuftets seger. Det inger ett förnyat hopp om en\r\nfredsprocess som kan komma till ett slutligt resultat.</pre><pre>Anf.  54  BERNDT EKHOLM (s)</pre><pre>Fru talman! Det är nu inte bara fråga om själva\r\nfredsprocessen. Det som har hänt i Israel - attackerna\r\nmot bussar och allting kring detta - har ju lett till att\r\nbåde Gazaremsan och Västbanken är avstängda. Ar-\r\nbetslösheten är otroligt hög - jag har sett en siffra på\r\n70 % i Gaza. Situationen är helt enkelt mycket,\r\nmycket allvarlig.</pre><pre>Sverige har ju alltid intresserat sig för att på olika\r\nsätt bistå och hjälpa, både politiskt och med stöd av\r\nolika slag. Finns det inte nu anledning för den svenska\r\nregeringen att på olika sätt agera och utnyttja de kon-\r\ntakter Sverige har med både Israel och PLO?</pre><pre>Anf.  55  Utrikesminister LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Den svenska regeringen har både di-\r\nrekt till den israeliska regeringen och genom EU\r\nklargjort vår syn, nämligen att den omfattande stäng-\r\nningen av gränsen - i början var den total, nu är den\r\nnågot uppluckrad - får till konsekvens just det Berndt\r\nEkholm nämner. För Israel finns det en stor risk att\r\ndetta blir direkt kontraproduktivt. I en situation som\r\nalltmer utmärks av att människor inte har jobb, av att\r\ndet är svårt att få in förnödenheter och av att ekono-\r\nmin helt går i kras i Gaza och på Västbanken uppstår\r\ndet en social oro som inte bara drabbar palestinierna\r\nutan på sikt också israelerna.</pre><pre>Vi har, just med den här analysen som bakgrund,\r\nförst och främst hävdat att man skall lyfta så mycket\r\nsom möjligt av avspärrningarna. Man kan då få in\r\nvaror så att människor inte drabbas så hårt som de gör\r\ni dag.</pre><pre>Det andra vi har sett på är om vi behöver göra för-\r\nändringar i vårt bistånd till de palestinska områdena\r\nGaza och Västbanken så att de förnödenheter som det\r\nfinns ett särskilt stort behov av kommer in först. Sve-\r\nrige spelar här en stor roll.</pre><pre>Offentlighet för EU-dokument</pre><pre>Anf.  56  ELISA ABASCAL REYES (mp)</pre><pre>Fru talman! Jag har en fråga till justitieminister\r\nLaila Freivalds, och det gäller Gentekniknämndens\r\narbete.</pre><pre>Gentekniknämnden skall avge yttranden till vissa\r\nhandlingar från EU-kommissionen beträffande mark-\r\nnadsgodkännanden av vissa gentekniskt manipulerade\r\ngrödor. Det är då väldigt märkligt att inte nämnden,\r\noch inte heller berörda verk och myndigheter, får ta\r\ndel av de tekniska bilagor som är sekretessbelagda av\r\nEU-kommissionen. Enligt sakkunniga i nämnden har\r\ndet här inte varit något problem hittills, men det kan\r\nmycket väl bli ett allvarligt problem i framtiden efter-\r\nsom det blir svårt att få ett bra underlag.</pre><pre>Avser justitieministern att klargöra förhållandet\r\nmellan EU-kommissionen och svenska myndigheter\r\noch organ, och avser ministern att verka för att dessa\r\nhandlingar kommer Gentekniknämnden till del? Det\r\nhär är en väldigt viktig fråga, särskilt med tanke på\r\nden diskussion om offentlighetsprincipen som förs\r\njust nu och som även justitieministern deltar i.</pre><pre>Anf.  57  Justitieminister LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Jag måste dess värre säga att jag inte\r\nkänner igen problematiken. Det beror väl på att Gen-\r\ntekniknämnden inte har vänt sig till Justitiedeparte-\r\nmentet i den här frågan.</pre><pre>Jag kan inte bedöma på vilket sätt Justitiedepar-\r\ntementet skulle kunna bistå Gentekniknämnden i den\r\nhär frågan, men jag utgår från att om nämnden önskar\r\ndepartementets hjälp så kommer vi att höra av dem.</pre><pre>Anf.  58  ELISA ABASCAL REYES (mp)</pre><pre>Fru talman! Jag tackar för svaret, men jag skulle\r\nvilja påpeka att den här frågan inte enbart rör Gen-\r\ntekniknämndens arbete. Det här är framför allt en\r\ngenerell fråga som i högsta grad rör EU-\r\nkommissionens inställning till svenska myndigheter.\r\nDet underförstås att Sverige inte anses tillförlitligt,\r\neftersom man inte kan lämna ut hemliga dokument till\r\nsvenska myndigheter. Det är en diskussion jag önskar\r\natt ministern deltar i.</pre><pre>Anf.  59  Justitieminister LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Jag kan naturligtvis inte kommentera\r\nden enskilda situationen som handlar om vissa doku-\r\nment och relationen mellan kommissionen och svens-\r\nka myndigheter. Men jag kan påpeka när det gäller\r\noffentlighetsprincipen, eftersom den nämns i sam-\r\nmanhanget, att en av de frågor som regeringen driver i\r\nregeringsförhandlingarna är att skapa ett förhållande\r\nsom innebär att man inom EU:s institutioner inför en\r\nstörre öppenhet när det gäller handlingar, med den\r\nsvenska offentlighetsprincipen som utgångspunkt.</pre><pre>Det här är en fråga där vi hoppas få resultat i form\r\nav en inskriven rätt i EU:s konstitution.</pre><pre>Men jag vill samtidigt påpeka att den svenska of-\r\nfentlighetsprincipen samtidigt också innebär att vi\r\nhar sekretessregler, och det är naturligtvis viktigt att\r\näven de iakttas i olika sammanhang. Hur den här\r\ntypen av principer och de regler som finns i EU i dag\r\nskall tillämpas i en enskild situation har jag ingen\r\nmöjlighet att kommentera.</pre><pre>Sveriges samarbete med Västeuropeiska unionen</pre><pre>Anf.  60  BENGT HURTIG (v)</pre><pre>Fru talman! Det gäller en fråga till utrikesminis-\r\ntern.</pre><pre>Sverige har gått in i ett observatörskap i den väst-\r\neuropeiska unionen och har nu alltså tillsammans med\r\nFinland gjort ett förhandlingsutspel, som bl.a. innebär\r\natt man är beredd att medverka i t.ex. väpnade freds-\r\nframtvingande åtgärder, som beslutas av EU och som\r\nverkställs av VEU. Är det inte så att man genom det\r\nhär stegvisa agerandet undergräver förtroendet för\r\nden svenska alliansfriheten?</pre><pre>Anf.  61  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Svaret är nej. Det vi gör i EU till-\r\nsammans med andra länder för att bli bättre på freds-\r\nfrämjande insatser generellt är någonting som det\r\nfinns väldigt stort behov av i världen i dag, som den\r\nser ut. Då måste vi också förstå att man inte kan göra\r\ndet här ad hoc vid varje tillfälle. Det är bra att man\r\nhar en struktur för detta sitt agerande. Västeuropeiska\r\nunionen har en sådan struktur. Det är vettigt av oss att\r\nanvända den.</pre><pre>Anf.  62  BENGT HURTIG (v)</pre><pre>Fru talman! Jag tackar för det svaret. Det är väl\r\nändå så att den västeuropeiska unionen är en struktur\r\nsom bildades under det kalla krigets dagar, och såda-\r\nna strukturer brukar ha svårigheter att anpassa sig till\r\nhelt nya situationer. Det finns väl också inom den här\r\nunionen stormaktsambitioner, som egentligen inte är\r\nförenliga med de perspektiv på det internationella\r\nsamarbetet som Sverige traditionellt har.</pre><pre>Anf.  63  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Sverige är berett att vara med i ett\r\nganska besvärligt fredsfrämjande arbete. I det um-\r\ngänget måste vi naturligtvis också ha med de större\r\nstaterna - stormakterna, som Bengt Hurtig säger. Vi\r\ngör det här på alliansfrihetens grund. Alla länder som\r\när militärt alliansfria inom EU har samma åsikt. Våra\r\nEU-partner som är NATO-medlemmar har också\r\nsamma åsikt, dvs. att vi kan göra det här på alliansfri-\r\nhetens grund. Omvärlden, inklusive Ryssland, har\r\nsamma ståndpunkt, dvs. att Sverige kan göra det här\r\npå alliansfrihetens grund.</pre><pre>Jag undrar vad det är för speciell säkerhetspolitisk\r\nbibel Bengt Hurtig och vänsterpartisterna följer. Jag\r\nundrar vem som egentligen är författare till den.</pre><pre>Anf.  64  MARIANNE SAMUELSSON (mp)</pre><pre>Fru talman! Jag är också mycket skeptisk till den\r\nmodell som utrikesministern väljer, dvs. att stärka\r\nVEU-samarbetet, eftersom vi har ett alleuropeiskt\r\nsamarbete när det gäller fred och säkerhet via OSSE.\r\nJag undrar om utrikesministern inte ser någon risk för\r\natt man rycker undan arbetet inom OSSE genom att\r\nstärka just VEU.</pre><pre>Anf.  65  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Organisationen för samarbete och sä-\r\nkerhet i Europa, OSSE, är en mycket viktig organisa-\r\ntion. Vi deltar med stor kraft och aktivitet i den orga-\r\nnisationen. Men OSSE har ingen struktur för freds-\r\nfrämjande insatser när det kommer till militära insat-\r\nser. Det går alltså inte att använda den i det samman-\r\nhanget. Då måste man se på var de möjligheterna\r\nfinns. Västeuropeiska unionen är en möjlighet.</pre><pre>Anf.  66  MARIANNE SAMUELSSON (mp)</pre><pre>Fru talman! Innebär detta då att regeringen anser\r\natt det militära samarbetet är det som man behöver\r\nstärka i nuvarande läge och nuvarande situation i\r\nvärlden?</pre><pre>Anf.  67  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Det är vänsterpartister och miljöpar-\r\ntister som hela tiden framhäver det militära samarbe-\r\ntet när det kommer till fredsfrämjande verksamhet.\r\nJag försöker alltid klara ut att det också finns så\r\nmånga andra delar i det som vi måste göra tillsam-\r\nmans med andra länder. EU-länderna ligger då när-\r\nmast till. Fredsfrämjande arbete har mycket av pre-\r\nventiv och medlande verksamhet i sig, och det behö-\r\nver inte alltid vara militär verksamhet, utan det kan\r\nvara med observatörer och poliser, hela detta spekt-\r\nrum. Men vi kan inte väja för att det då och då också\r\nmåste vara soldater inblandade. För att det skall fun-\r\ngera med soldater inblandade behövs det en struktur\r\ntillsammans med andra länder.</pre><pre>Jag vill dessutom tillägga att det här aldrig sker på\r\nannat sätt än via mandat från FN eller OSSE.</pre><pre>Fördelningspolitiken</pre><pre>Anf.  68  HENRIK S JÄRREL (m)</pre><pre>Fru talman! Jag har en fråga av mera övergripande\r\nnatur till statsministern.</pre><pre>Göran Persson har många gånger framhållit, inte\r\nminst i sin egenskap av finansminister - och jag utgår\r\nfrån att han står för de värderingarna även som stats-\r\nminister - att alla grupper måste vara med och bära\r\nansvaret för saneringen av landets ekonomi. Det lig-\r\nger en del i detta, även om bördorna i ett trängt läge\r\nmåste fördelas någorlunda rimligt, så att inte de redan\r\nsämst ställda drabbas än mer. Med regeringens eko-\r\nnomiska vårproposition finns det tyvärr viss risk för\r\natt så sker. Sunda statsfinanser är annars en given\r\nförutsättning för allmänt god välfärd.</pre><pre>Det finns en tendens hos regeringen att inte minst\r\nlägga bördorna hos dem som mest förväntas vända\r\nutvecklingen, nämligen företagen. Nya skatter, påla-\r\ngor, avgifter och regleringar läggs på dem som skall\r\nskapa de nya jobben och vara med om att betala av på\r\nstatsskulden.</pre><pre>Min fråga till Göran Persson är hur han får den\r\nekvationen att gå ihop.</pre><pre>Anf.  69  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Om ekvationen ställs upp så som Jär-\r\nrel ställer upp den får man den inte att gå ihop. Men\r\nden ställs inte upp på så sätt. När Järrel pekar ut en\r\ngrupp, som skulle bära den tyngsta bördan, är det en\r\nfelaktig beskrivning.</pre><pre>Den opinion ni möter, värderade riksdagsledamö-\r\nter, är bl.a. den som Järrel påpekar. Men ni möter\r\nockså opinionen från pensionärer, som tycker att de\r\nbär en för stor börda av saneringen. Ni möter opinio-\r\nnen från biståndets företrädare, som tycker att bistån-\r\ndet bär en för stor börda av saneringen. Ni möter\r\nopinionen från kommunfolket, som tycker att den\r\nkommunala verksamheten bär en för stor börda av\r\nsaneringen. Så kunde jag räkna upp grupp efter grupp.</pre><pre>Därmed vill jag ha sagt, fru talman, att vi väger\r\nutomordentligt noga av fördelningspolitiken när vi\r\ngör våra saneringsprogram. Vi är just nu inne i en fas\r\ndå vi tittar på utfallet av vårpropositionen. Om det är\r\nså, Henrik S Järrel och övriga, att det har vidtagits\r\nåtgärder som lägger en för tung börda på framför allt\r\nde svagaste i samhället, tänker vi rätta till den saken\r\ninför höstens budget. I det arbetet kommer det så\r\nsmåningom att visa sig vilka som orkar vara med och\r\nta ansvaret fullt ut för en rättvis fördelningspolitik.</pre><pre>Anf.  70  HENRIK S JÄRREL (m)</pre><pre>Fru talman! Det skulle vara lättare för mig att tro\r\npå vad Göran Persson säger om det inte var så att\r\nregeringen vid flera tillfällen, både under Ingvar\r\nCarlsson och nu under Göran Persson, har sagt att det\r\när inom företagsamheten som framtidens nya jobb\r\nskall skapas. Då gäller det för regeringen att också ge\r\nsignaler till dem som är nuvarande företagare och\r\npresumtiva, blivande, möjliga företagare. Ge dem\r\nmöjlighet att känna initiativkraft, inspiration, arbets-\r\nvilja, arbetslust och framtidsoptimism! Men regering-\r\nen har ju i sin vårproposition snarare andats många\r\nluftiga föreställningar om hur ekonomin skall antas i\r\nframtiden och djärva antaganden om den ekonomiska\r\nutvecklingen. Jag efterlyser en mera konsekvent och\r\nframstegsoptimistisk näringspolitik från regeringen\r\noch statsministern.</pre><pre>Anf.  71  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Så värst djärva är inte antagandena i\r\nvårbudgeten, snarare är det tvärtom. Det är mycket\r\nförsiktiga antaganden om ekonomisk utveckling.</pre><pre>Vi vet om att tidigare regeringar har använt meto-\r\nden med djärva antaganden och hamnat fruktansvärt\r\nsnett i statsfinansiellt utfall - så snett att man t.o.m. en\r\ngång i tiden i Sverige lyckades prestera 500 % ränta,\r\nså snett att allting av framtidstro och optimism hos\r\nsmå och medelstora företag grusades, så snett att\r\n50 000 gick i konkurs. Det skall inte upprepas.</pre><pre>Nu är vi igenom en fas av statsfinansiell sanering\r\noch stabilisering. Räntorna faller, kronan stärks, in-\r\nflationen är låg. Räntorna ser ut att fortsätta ytterliga-\r\nre en bit nedåt.</pre><pre>Nu satsar vi på utbildning, kompetens. Vi har ock-\r\nså tagit fram en möjlighet att göra avdrag för repara-\r\ntioner i fastigheter.</pre><pre>Små saker var och en för sig kan tyckas. Stora saker i\r\nperspektiv av hur det en gång såg ut. Jag är ganska\r\nsäker på att man i alla små och medelstora företag\r\nkänner större säkerhet och framtidsoptimism med\r\nfallande räntor än med den situation vi hade en gång\r\ni tiden, när Henrik Järrel och hans partikamrater fick\r\npröva sitt recept.</pre><pre>Pensionsreformen</pre><pre>Anf.  72  INGRID SKEPPSTEDT (c)</pre><pre>Fru talman! Jag vill fråga statsrådet Maj-Inger\r\nKlingvall: Vilka åtgärder är statsrådet beredd att vidta\r\nför att förhindra osäkerheten om och förseningar av\r\npensionsreformens genomförande?</pre><pre>Anf.  73  Statsrådet MAJ-INGER\r\nKLINGVALL (s)</pre><pre>Fru talman! Det finns inga planer på några förse-\r\nningar i förhållande till de planer som föreligger i\r\ndag. Den tidtabell som vi arbetar efter nu är den som\r\ngäller.</pre><pre>Anf.  74  INGRID SKEPPSTEDT (c)</pre><pre>Fru talman! Jag tackar för svaret.</pre><pre>Då vill jag fråga: När kan riksdagen tänkas få lag-\r\npropositionen om intjänanderegler och reservsyste-\r\nmets utformning för behandling?</pre><pre>Anf.  75  Statsrådet MAJ-INGER\r\nKLINGVALL (s)</pre><pre>Fru talman! Under nästa år.</pre><pre>Gymnasieskolan</pre><pre>Anf.  76  CARL-JOHAN WILSON (fp)</pre><pre>Värderade talman! Gymnasieskolan diskuteras nu\r\nhejdlöst på alla möjliga ställen. Jag skulle vilja fråga\r\nom regeringen kan lämna några konkreta exempel på\r\ndet som står i regeringsförklaringen om att kvaliteten i\r\ngymnasieskolan skulle höjas. Jag tror att många skulle\r\nuppskatta att få något exempel på detta.</pre><pre>Två generationers utbildningsministrar är här, ja,\r\nt.o.m. tre, vi får se vem som svarar.</pre><pre>Anf.  77  Statsrådet YLVA JOHANSSON (s)</pre><pre>Fru talman! Den nya gymnasieskolan har till-\r\nkommit just för att höja kvaliteten i gymnasieutbild-\r\nningen. En av de viktigaste orsakerna var att den\r\ngamla gymnasieskolan inte höll måttet. Framför allt\r\ngällde det de tvååriga utbildningarna, som inte gav en\r\ntillräckligt högkvalitativ utbildning för de nya krav\r\nsom nu ställs på arbetsmarknaden och i samhällslivet,\r\nvill jag lägga till.</pre><pre>Den stora reformen av gymnasieskolan har ge-\r\nnomförts under ganska kort tid. Det har varit en\r\nmycket tuff situation ute i gymnasieskolorna, inte\r\nminst för alla dem som arbetar i gymnasieskolan.</pre><pre>Det är rimligt att vi nu ger gymnasieskolan en viss\r\ntid för att fullfölja intentionerna bakom gymnasiere-\r\nformen. Jag tror att vi skall vara litet försiktiga med\r\natt snabbt komma med några nya recept för gymnasie-\r\nskolan. Däremot kommer regeringen att lägga fram\r\nvissa förslag för att underlätta för gymnasieskolan att\r\nfullfölja reformen.</pre><pre>Vi har lyssnat noga på de utvärderingar som har\r\ngjorts av gymnasieskolan för att underlätta att den\r\nförsta intentionen, kvalitetshöjning i gymnasieskolan,\r\nfullföljs. Därefter är det dags att gå vidare. Men låt\r\noss först klara av den första uppgiften.</pre><pre>Anf.  78  CARL-JOHAN WILSON (fp)</pre><pre>Värderade talman! Det låter ju bra, men det är\r\nprecis det som står i regeringsförklaringen. Jag hade\r\nhoppats att statsrådet kunde läcka något konkret ex-\r\nempel här i riksdagen, så att man kan svara konkret på\r\nalla de frågor vi får från gymnasieungdomar och lära-\r\nre, t.ex.: Jag har hört att statsrådet har sagt att det\r\nkommer vi att göra för att höja kvaliteten. Det var ett\r\nsådant exempel som jag hade hoppats på att få. Det\r\nandra hade jag kunnat räkna ut bara genom att läsa\r\nregeringsförklaringen.</pre><pre>Anf.  79  Statsrådet YLVA JOHANSSON (s)</pre><pre>Fru talman! Jag är inte säker på att gymnasiesko-\r\nlan skulle känna sig så väldigt trygg med att nya för-\r\nändringar i gymnasieskolan kom dem till del genom\r\natt de fick höra att en riksdagsledamot hade hört nå-\r\ngon säga något. Jag tror inte heller att man skall ha\r\nden förväntningen på den här frågestunden att den\r\nskall vara ett tillfälle för olika läckor från regeringens\r\narbete.</pre><pre>Däremot kan jag gärna säga att vi sedan ett och ett\r\nhalvt år tillbaka har en särskild utredning som heter\r\nSkolkommittén, som bl.a. tittar på kvalitetsfrågorna,\r\nhur man generellt sett skall kunna höja kvaliteten på\r\nutbildningen i ungdomsskolan genom att på olika sätt\r\nstimulera en pedagogisk utveckling och genom att\r\nöka elevernas eget inflytande över sitt lärande.</pre><pre>Nedskärningar vid Polisen</pre><pre>Anf.  80  ALICE ÅSTRÖM (v)</pre><pre>Fru talman! Jag har en fråga till justitieministern\r\nsom gäller de uppsägningar som sker inom Polisen av\r\nden administrativa personalen.</pre><pre>Det är uppenbarligen så att kontrollen över eko-\r\nnomin hos Polisen länge har varit bristfällig. Inte\r\nminst tycks detta gälla i Stockholms län. Det är det\r\nsom är bakgrunden till de nedskärningar man gör nu.\r\nMen hanteringen av de nedskärningar som man nu gör\r\ntycks trubbig.</pre><pre>Man säger upp totalt 1 600 personer i den admi-\r\nnistrativa personalen. I Stockholm är det extremt, 800\r\nstycken, vilket innebär varannan anställd. Detta riske-\r\nrar att förstöra närpolisreformen, eftersom poliser\r\nskall gå in och göra administrativa uppgifter.</pre><pre>Vilka åtgärder tänker justitieministern vidta för att\r\nnärpolisverksamheten skall kunna fortsätta och ut-\r\nvecklas?</pre><pre>Anf.  81  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Först och främst kanske jag skall rätta\r\nfrågeställningen litet grand. Det är alltså inte fråga om\r\nuppsägningar, det är fråga om varsel. Varslen sker nu\r\ni ett läge där man inte riktigt vet i vilken utsträckning\r\nuppsägningar faktiskt kommer att behöva ske. Det\r\ngörs för att man skall ha en framförhållning, mot\r\nbakgrund av att en hel del av polismyndigheterna\r\nligger litet grand efter i sin planering av hur man skall\r\nanpassa sina resurser efter de ramar som är givna\r\nsedan ett år tillbaka. Det är naturligtvis bra att polis-\r\nmyndigheterna har tagit sitt ansvar när det gäller att\r\nplanera polisarbetet och resursanvändandet.</pre><pre>Att man i så stor utsträckning har valt att varsla de\r\ncivilanställda sammanhänger med det mycket omfat-\r\ntande reformarbete som pågår inom polismyndighe-\r\nterna. Av den information som jag hittills har fått från\r\nlänspolismästare och från Rikspolisstyrelsen framgår\r\ndet att man bedömer att de åtgärder som var påbörja-\r\nde vad gäller rationalisering och effektivisering av det\r\nadministrativa arbetet inom polismyndigheterna\r\nkommer att leda till ett betydligt mindre behov av den\r\ntypen av personal.</pre><pre>Avsikten med varslen är icke, har det försäkrats\r\nmig från alla länspolismästare som är berörda, att\r\npoliser skall övergå till att göra administrativt arbete.\r\nMot den bakgrunden är icke heller närpolisverksam-\r\nheten hotad på något sätt.</pre><pre>Anf.  82  ALICE ÅSTRÖM (v)</pre><pre>Fru talman! Jag tackar justitieministern för svaret.\r\nMin fråga blev givetvis fel. Det handlar om varsel.</pre><pre>Jag tror också att man kan effektivisera i administ-\r\nrationen inom Polisen. Men jag är mycket tveksam till\r\natt det kan innebära varannan anställd här i Stock-\r\nholm.</pre><pre>Men det är bra att justitieministern svarar på det\r\nsätt som hon gör, att det finns försäkringar från läns-\r\npolismästare att det inte är poliser som skall gå in och\r\ngöra detta arbete. Det är ju ett argument som framförs\r\nmycket i den allmänna debatten och som väcker stor\r\noro ute hos allmänheten för att poliserna inte skall\r\nkunna fullfölja de uppgifter som de har.</pre><pre>Jag tackar så mycket för svaret.</pre><pre>Anf.  83  MICHAEL STJERNSTRÖM (kds)</pre><pre>Fru talman! Jag har också en fråga om Polisen till\r\njustitieministern.</pre><pre>I sommar kommer 300 poliser att vara färdiga\r\nmed sin utbildning på Polishögskolan. Nästa sommar\r\nblir det lika många till. Som det ekonomiska läget ser\r\nut inom Polisen kommer ett stort antal av dessa poli-\r\nser inte att kunna erbjudas jobb inom Polisen.</pre><pre>Speciellt allvarlig är situationen inom Stockholm-\r\nspolisen, eftersom pengar har omfördelats från Stock-\r\nholmspolisen till andra delar av landet. Stockholm\r\nkommer inte att i sommar kunna ta emot de 140 poli-\r\nser som skulle tjänstgöra i Stockholm. Det är en helt\r\nunik situation att säga upp poliser innan de börjar.</pre><pre>Kommer justitieministern att vidta någon åtgärd\r\nför att färdigutbildade poliser inte skall behöva inleda\r\nsin polisbana med att bli arbetslösa?</pre><pre>Anf.  84  Justitieminister LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Det är polismyndigheten under led-\r\nning av Rikspolisstyrelsen som genomför planering\r\noch fattar beslut om vilken rekrytering av poliser som\r\nman skall ha till Polishögskolan. Det är också myn-\r\ndigheten själv som gör planeringen för hur man skall\r\nomhänderta de nyutexaminerade poliserna.</pre><pre>Enligt de uppgifter jag i dag har från Rikspolissty-\r\nrelsen är man inte färdig med den analys som man\r\nhåller på med. Den grundar sig på de uppgifter som\r\nlänspolismästarna nu i dagarna har lämnat till Riks-\r\npolisstyrelsen. Den skall analyseras, och ett möte skall\r\näga rum mellan alla länspolismästare i början av maj\r\nmånad. Jag räknar med att Rikspolisstyrelsen någon\r\ngång i mitten av maj månad kan svara på den typ av\r\nfrågor som jag har ställt till dem och som i stor ut-\r\nsträckning liknar de frågor som Michael Stjernström\r\nställer till mig.</pre><pre>Anf.  85  MICHAEL STJERNSTRÖM (kds)</pre><pre>Fru talman! Den här utbildningen har ju kostat en\r\nhel del pengar, så rent samhällsekonomiskt för staten\r\nvore det vansinnigt att kasta ut de här människorna i\r\narbetslöshet. Deras chanser att minska och förebygga\r\nbrott minskas också betydligt. Om det visar sig i den\r\nanalys som kommer nu i maj att man inte har resurser\r\ninom Polisen att anställa de här nyutexaminerade\r\npoliserna, kommer då justitieministern att verka för\r\nytterligare pengar i den budget som kommer att läg-\r\ngas fram i september så att man kan klara de här\r\ntjänsterna?</pre><pre>Anf.  86  Justitieminister LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Det finns ingen anledning att föregri-\r\npa polismyndigheternas egen analys av situationen. Vi\r\nfår ta ställning till situationen när vi vet hurdan den\r\nfaktiskt är. Jag tycker att det är mycket olyckligt att vi\r\ninte tidigare har haft bättre grepp om hur resurssitua-\r\ntionen ser ut hos Polisen, men nu är det som det är.\r\nJag avstår från att över huvud taget göra några be-\r\ndömningar förrän jag har ett bättre faktaunderlag, men\r\njag vill samtidigt understryka att de budgetramar som\r\nriksdagen har fastställt för Polisen gäller.</pre><pre>Anf.  87  CHRISTEL ANDERBERG (m)</pre><pre>Fru talman! Jag vill också ställa en fråga till stats-\r\nrådet Freivalds angående Polisen.</pre><pre>Det finns ju kärnuppgifter som bara staten kan\r\nsköta, exempelvis rättsväsendet. Det som bara staten\r\nkan sköta borde rimligen staten sköta väl. I många\r\nsammanhang har det framhållits, exempelvis av Lind-\r\nbeckkommissionen, att rättsväsendet är just en sådan\r\nkärnuppgift som inte har skötts väl under de senaste\r\n25 åren, utan tvärtom har stått i strykklass.</pre><pre>Vi moderater vill ju generellt spara mycket mer i\r\nstatens utgifter än vad Socialdemokraterna lyckas\r\nsamla sig till, men vi spar med sans och förnuft och\r\ninte på statens kärnuppgifter.</pre><pre>Jag vill fråga statsrådet Freivalds: Anser statsrådet\r\natt det är politiskt och principiellt riktigt att lägga\r\nsamma besparingskrav på en sådan kärnuppgift som\r\npolisen har som på myndigheterna i övrigt?</pre><pre>Anf.  88  Justitieminister LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Nej, regeringen anser inte att man\r\nskall ställa samma besparingskrav på rättsväsendet\r\nsom på övriga myndigheter, och det framgår också av\r\nde beslut som riksdagen har fattat på grundval av\r\nförslag från regeringen.</pre><pre>Polis och andra delar av rättsväsendet har mindre\r\nbesparingskrav på sig, bl.a. av det skälet att det är\r\nsådana funktioner där vi har bedömt att rationalise-\r\nringsmöjligheterna inte är lika stora som hos andra\r\nmyndigheter.</pre><pre>Men just som Christel Anderberg säger är detta\r\nkärnuppgifter för ett samhälle och för en stat att sköta,\r\noch de skall skötas väl. I det arbete som nu pågår hos\r\npolismyndigheten ligger just uppgiften att se till att\r\ndetta arbete sköts mycket väl, bättre än det hittills har\r\nskötts. Det är bakgrunden till det mycket omfattande\r\nreformarbete som går ut på inrättandet av närpoli-\r\nsverksamheten som basfunktion hos Polisen, det pro-\r\nblemorienterade arbetssättet och ett betydligt effekti-\r\nvare administrativt system för att säkerställa att re-\r\nsursanvändningen är den bästa. Allt detta syftar till att\r\ndenna kärnverksamhet skall fungera bättre än den\r\nhittills har gjort.</pre><pre>Anf.  89  CHRISTEL ANDERBERG (m)</pre><pre>Fru talman! Jag delar statsrådet Freivalds upp-\r\nfattning att närpolisorganisationen och det proble-\r\nmorienterade sättet att arbeta är hoppingivande nya\r\ningredienser. Det är bara det att en omorganisation\r\nsom sådan tar stora resurser och stora krafter i an-\r\nspråk.</pre><pre>Jag lyssnade delvis på interpellationsdebatten om\r\nPolisen här för någon timme sedan, och då medgav\r\nstatsrådet att det kommer att ta lång tid innan vi kan\r\nskörda frukterna av den här omorganisationen. Men\r\nresurserna behövs ju nu, annars riskerar hela denna i\r\noch för sig angelägna omorganisation att bli en stor\r\nflopp, och det vore oerhört tragiskt.</pre><pre>Därför vill jag fråga statsrådet Freivalds om hon är\r\nberedd att ompröva besparingskraven på poliserna om\r\ndet visar sig att besparingskraven får alltför stor in-\r\nverkan på den polisiära operativa verksamheten.</pre><pre>Anf.  90  Justitieminister LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Det är helt riktigt att ett sådant omfat-\r\ntande reformarbete som pågår hos Polisen i sin tur tar\r\nmycket kraft av Polisens arbete. Det är inte lätt att\r\ngenomföra en sådan genomgripande förändring som\r\ndet är frågan om. Men jag kan inte se att det skulle ha\r\nnågon större betydelse i det avseendet egentligen om\r\nresurserna var något mindre eller något större. Det\r\nkan t.o.m. vara en stimulans i själva förändringsarbe-\r\ntet att samtidigt ha anledning att mycket noggrant\r\növerväga hur man använder sina resurser. Det finns\r\ntecken på att det är på det viset.</pre><pre>När det gäller Polisens resurser kan jag bara upp-\r\nrepa samma sak igen. De beslut vi har fattat står fast.\r\nVi analyserar situationen, och vi har ingen anledning\r\nmed det sakunderlag vi har i dag att ha någon annan\r\nuppfattning än tidigare.</pre><pre>Avvecklingen av kärnkraften</pre><pre>Anf.  91  PER UNCKEL (m)</pre><pre>Fru talman! Jag vill återvända till den kärnkrafts-\r\ndebatt som inledde den här frågestunden och rikta en\r\nfråga till Göran Persson.</pre><pre>I och för sig skulle jag vara intresserad av att höra\r\nhonom utveckla hur en socialdemokratisk regering\r\nkan komma på idén att stänga av kärnkraftverk med\r\nen massarbetslöshet plågande landet. Varje regering\r\nsom har engagemang i jobben borde snarast dra slut-\r\nsatsen att det är bra med riklig tillgång till billig\r\nström.</pre><pre>Jag tänkte emellertid be att få ställa en annan frå-\r\nga, och den har sin utgångspunkt i ett anförande Gö-\r\nran Persson uppenbarligen höll i lördags, där han\r\nutvecklade en ny ekonomisk teori.</pre><pre>Alla utom Göran Persson vet att en avstängning av\r\nkärnkraftverk kostar mycket stora pengar. Göran\r\nPersson hävdade i lördags teorin att det var mer eko-\r\nnomiskt fördelaktigt och mer till gagn för industrin ju\r\nfortare vi stängde av de kärnkraftverk som levererar\r\nströmmen. Jag skulle vara mycket tacksam, fru tal-\r\nman, om Göran Persson för kammaren ville utveckla\r\ndenna intressanta teori ytterligare.</pre><pre>Anf.  92  Statsminister GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Jag skall göra det, inte bara för kam-\r\nmaren, utan för samtliga partier i partiledaröverlägg-\r\nningar, där väl också Moderaterna så småningom\r\nskall komma in i något slags samtalston som kan\r\nanses kunna betecknas som konstruktiv.</pre><pre>Vad jag sade i lördags, och vad jag har sagt under\r\nhela våren i olika anföranden, är att den högröstade\r\nopinion som Unckel är ett uttryck för inte precis stått\r\nlängst fram i debatten vid de tillfällen då vi har haft\r\nhaverier i kärnkraftverk. Då har de politiker som har\r\nfått ta ansvar för energiförsörjningen, särskilt för den\r\ntunga elintensiva industrin, varit politiker som är\r\nansvarskännande, ofta ibland tveksamma till kärnkraf-\r\nten, såsom Birgitta Dahl.</pre><pre>Moderaterna och alla andra i kammaren har be-\r\nstämt sig för att vi inte skall bygga någon ny kärn-\r\nkraft. Därmed står vi inför en period då befintliga\r\nreaktorer skall avvecklas. Vi har olika uppfattning om\r\nhur lång tid det där skall ta. En sak har vi gemensam:\r\nDe skall ersättas. De skall ersättas på ett lugnt och\r\nsansat sätt, och vi skall ha kontroll på den processen.</pre><pre>Jag tror inte det politiska etablissemang, oavsett\r\nom det är blått eller rött eller grönt, som för närvaran-\r\nde har inflytande över politiken kommer att vara tro-\r\nvärdigt om någonting inträffar - vilket Gud förbjude\r\natt det gör - om vi samtidigt inte har påbörjat en av-\r\nveckling. Paradoxen blir då: Den som vill ha en lång-\r\nsiktig trygg strömleverans till den svenska basindust-\r\nrin bör inse att vi själva skall ha kontroll över av-\r\nvecklingen av kärnkraften. Den skall inte forceras\r\nfram snabbt därför att det händer någonting i vår\r\nomvärld som drastiskt förändrar opinionsläget.</pre><pre>Det är i korthet en sammanfattning av vad jag har\r\nsagt, och jag tror att det kan vara en ganska vettig\r\nutgångspunkt för samtal mellan partier som känner\r\nansvar för Sverige.</pre><pre>Anf.  93  PER UNCKEL (m)</pre><pre>Fru talman! Göran Perssons teori påminner\r\nmycket om den tanke som i all enkelhet skulle låta\r\nungefär så här: Om jag har en bil som jag vet är funk-\r\ntionsduglig i 15 år skulle det vara en poäng för mig\r\nsom bilägare att skrota den efter 5 år. Alla vet att det\r\ninte är så. Det är en fördel att använda bilen så länge\r\nden är säker.</pre><pre>Alternativet till den Göran Perssonska teorin -\r\nsom såvitt jag förstår ingen ekonom någonsin har\r\nkommit på att hävda - är att säga som med sådan\r\ntydlighet sades vid folkomröstningen år 1980: Vi\r\nanvänder kärnkraftverken så länge de är säkra; inte\r\nlängre och inte kortare. De år som kärnkraftverken\r\nalltjämt är säkra - och det är ett avsevärt antal år\r\nenligt de experter som finns - skulle vi ty följande\r\nkunna dra nytta av dessa kärnkraftsverks tjänster.</pre><pre>Då blir återigen min fråga till Göran Persson: Hur\r\nkan det vara en ekonomisk poäng att stänga av en\r\nkraftanläggning som producerar billig ström och som\r\när säker innan den har kommit till en punkt då den av\r\nsäkerhetsmässiga skäl borde utrangeras? Hur går detta\r\nräknestycke ihop?</pre><pre>Anf.  94  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Vad Per Unckel inte lyssnar på är min\r\npoäng i resonemanget. Vi skall inte försätta oss i ett\r\nläge där vi handlar för sent. Vi skall när vi gör denna\r\ngigantiska omställning i energisystemet vara i ett\r\nsådant läge att vi kan göra det på ett sätt som är förut-\r\nsägbart, ekonomiskt uthålligt och långsiktigt.</pre><pre>Parallellen med bilar är ungefär så vårdslös som\r\nPer Unckels hantering av olika frågeställningar. Det\r\när litet svårare, Per Unckel, än att jämföra med bilar\r\nsom är si eller så gamla. Om detta är moderaternas\r\nuppfattning riktar jag mig även till dem. Detta rör\r\nbasen för det svenska välfärdssamhället.</pre><pre>Detta är en teknik som har visat sig vara förenad\r\nmed risker som man inte runt om i världen alltid har\r\nkunnat hantera. I Sverige har vi gjort det. Jag har stor\r\ntilltro till den svenska kompetensen på området. Men\r\nvi vet alla att det finns en bortre parentes. Före den\r\nskall det ske en avveckling. Den vill jag inte skall\r\ndrivas fram av att bilen blir för gammal, för att an-\r\nvända Per Unckels terminologi. Det skall göras på ett\r\nsådant sätt att vi har kontroll på processen. Då vet vi\r\nav alla erfarenheter att det också blir ekonomiskt\r\nrealistiskt och rimligt.</pre><pre>Det är till ett sådant samtal regeringen inbjuder. Om\r\nmoderaterna vill släppa den begagnade bil-handelns\r\nvärld och delta är de välkomna. Om de föredrar den\r\nhär typen av retorik tror jag att de redan från början\r\nställer sig vid sidan om.</pre><pre>Mänskliga rättigheter</pre><pre>Anf.  95  LENA KLEVENÅS (s)</pre><pre>Fru talman! Jag har en fråga till utrikesministern\r\nom mänskliga rättigheter. I början av maj äger det\r\nrum en stor Östersjökonferens i Visby dit statschefer-\r\nna runt Östersjön är inbjudna. Jag undrar hur rege-\r\nringen tänker använda denna fina möjlighet till att\r\ndriva på i kampen för mänskliga rättigheter.</pre><pre>Jag tänker t.ex. på att många länder fortfarande\r\nhar dödsstraff och också tillämpar det. Jag tänker på\r\nflyktingarna i Litauen. De strandade på väg till Sveri-\r\nge, fraktades i en godsvagn mellan olika länder och\r\nhar nu suttit internerade en väldigt lång tid. Jag tycker\r\natt det kunde finnas goda möjligheter att ta upp flyk-\r\ntingfrågan i Litauen och dödsstraffet i Estland, Lett-\r\nland och Litauen i diskussionen på Östersjökonferen-\r\nsen. Hur tänker regeringen ta till vara den fina möj-\r\nligheten att göra detta?</pre><pre>Anf.  96  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Detta toppmöte i Visby i början av\r\nmaj har en mycket bred agenda. Det alltifrån hur vi\r\nskall samarbeta tillsammans ekonomiskt, investering-\r\nar, breda miljöfrågor till kulturellt och folkligt samar-\r\nbete. I den senare dimensionen, som gäller hur vi\r\nskall bygga våra samhällen, finns naturligtvis också\r\nfrågor om mänskliga rättigheter. Det finns med i det\r\nkonceptet även om detta inte på något vis är en konfe-\r\nrens speciellt om mänskliga rättigheter.</pre><pre>Vi har många gånger tillfälle att tala med de baltiska\r\nstaterna om mänskliga rättigheter och flyktingsi-\r\ntuationen, eftersom vi numera träffas så ofta. Jag kan\r\nförsäkra Lena Klevenås att dessa frågor kommer upp\r\nmer i dessa sammanhang än att de direkt kommer att\r\nbehandlas vid Visbymötet.</pre><pre>Kinesiska barnhemsbarn</pre><pre>Anf.  97  ISA HALVARSSON (fp)</pre><pre>Fru talman! Jag skulle också vilja ställa en fråga\r\ntill utrikesministern. Vi var några stycken som allde-\r\nles nyss träffade doktor Zhang Shuyun som var\r\ntvungen att fly ifrån Shanghai sedan hon avslöjat de\r\nförfärliga interiörerna på ett barnhem där. Hon visade\r\noss i ord och bild och genom medicinska journaler\r\nhur man medvetet svälter ihjäl barnen. Det var fruk-\r\ntansvärt att höra.</pre><pre>Hon slutade med att säga ungefär så här: Jag hop-\r\npas att utlänningarna hjälper oss att få bättre förhål-\r\nlanden på barnhemmen i Kina. Jag skulle vilja fråga\r\nstatsrådet: Vad gör nu den svenska regeringen?</pre><pre>Anf.  98  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Detta är en fråga som vi har diskuterat\r\nmånga gånger här i kammaren. Jag har direkt tagit\r\nupp den här frågan med den kinesiska regeringen\r\nunder mitt besök i Kina i oktober. Jag har också flera\r\ngånger på andra sätt i internationella konferenser och\r\nvia den kinesiska ambassadören här i Stockholm tagit\r\nupp dessa frågor.</pre><pre>De bilder vi har sett och de rapporter vi har läst\r\nvisar en allvarlig situation på barnhemmen i Kina. Jag\r\nhoppas att den internationella uppmärksamheten, bl.a.\r\nfrån Sverige, påverkar Kina så att man ser till att\r\npersonalen hanterar det på ett annorlunda sätt. Jag\r\ntycker att detta är särskilt tragiskt i ett land som Kina.\r\nAllmänt sett är det med de få barn som varje familj\r\nhar det naturliga i Kina att man verkligen ömmar om\r\nsina barn. Man bär dem verkligen på sina händer. Då\r\när den här typen av information så mycket mer obe-\r\nhaglig att möta.</pre><pre>Det är klart att vi gör allt vad vi kan för att påverka.\r\nDock är Kina en mycket suverän stat som hanterar\r\ndetta på sitt sätt. Våra möjligheter till påverkan har\r\nbegränsningar.</pre><pre>Hemundervisning</pre><pre>Anf.  99  MARIETTA DE POURBAIX-\r\nLUNDIN (m)</pre><pre>Fru talman! Skollagen möjliggör vid särskilda skäl\r\nhemundervisning, dvs. att barnen får undervisas i\r\nhemmet och då oftast av föräldrarna. Mot denna möj-\r\nlighet har jag ingenting att invända. Men det finns\r\nexempel på att en kommun fattar ett beslut om he-\r\nmundervisning som sedan överklagas i domstol.\r\nDomstolen tar sedan hela läsåret på sig för att avkun-\r\nna en dom. Detta gör att båda parterna, både hemmet\r\noch skolan, lever i ovisshet under hela läsåret.</pre><pre>Den här typen av ärenden får bara avgöras för ett\r\når i taget. Det gör att det kan bli fråga om rättsliga\r\noklarheter år ut och år in. Det finns ett aktuellt fall där\r\ndet fortfarande inte är avgjort i första instans fastän\r\ndet har gått två läsår. Jag tycker att det är oaccepta-\r\nbelt. Oavsett hur domstolen nu kommer att fatta beslut\r\ni det här speciella fallet, kommer det att fattas ett nytt\r\nbeslut av kommunen som kommer att överklagas. Det\r\nbetyder att det finns tre läsår i följd där man inte vet\r\nvad som gäller. Det är barnet som drabbas av att det\r\ninte finns klara besked.</pre><pre>Jag vill naturligtvis inte ha någon kommentar i det\r\nenskilda fallet. Jag skulle kunna ställa frågan till både\r\nskolministern och justitieministern. Jag väljer att\r\nställa den till justitieministern. Anser justitieministern\r\natt det är rimligt att förvaltningsdomstolar tar så lång\r\ntid på sig att avkunna en dom att domen när den väl\r\nkommer saknar betydelse? Så här kan det fortsätta år\r\nefter år.</pre><pre>Anf.  100  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Det är inte möjligt för mig att svara på\r\nfrågan av det enkla skälet att jag inte vet vad orsaken\r\när till att det har tagit så lång tid. Det kan vara bero-\r\nende på många förhållanden som inte behöver vara\r\ndirekt hänförliga till domstolen.</pre><pre>Anf.  101  MARIETTA DE POURBAIX-\r\nLUNDIN (m)</pre><pre>Fru talman! Då blir min fråga till justitieministern\r\ni stället denna: Skulle man i ett ärende av detta slag,\r\nnär man ändå behöver få ett beslut inom en rimlig tid,\r\nkunna tänka sig att göra någonting? Man skulle t.ex.\r\nkunna säga att förvaltningsdomstolarna skall avkunna\r\ndom skyndsamt eller med förtur.</pre><pre>Detta borde göras för att inte den enskilda männi-\r\nskan skall hamna i en situation där han eller hon kan\r\ngå igenom hela skoltiden utan att få ett klart besked.\r\nDetta kan faktiskt sättas i system, och då blir det näs-\r\ntan en parodi.</pre><pre>Anf.  102  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Det finns naturligtvis möjligheter att i\r\nlagstiftningen ange att vissa typer av mål skall han</pre><pre>dläggas med förtur. Man kan t.o.m. ha regler som\r\nanger inom vilken tid beslut skall fattas.</pre><pre>Jag kan inte på något sätt bedöma om detta är en\r\närendetyp som bör regleras på det sättet.</pre><pre>Fristående skolor</pre><pre>Anf.  103  TOMAS HÖGSTRÖM (m)</pre><pre>Fru talman! Jag vill ställa en fråga till statsrådet\r\nYlva Johansson.</pre><pre>Genom förslagen i propositionen om fristående\r\nskolor som nu har gått på remiss till Lagrådet ges\r\nkommunerna ökade möjligheter, på friskolornas be-\r\nkostnad. En annan konsekvens är att skolpengen för-\r\nsvinner.</pre><pre>Motivet i förslagen, i debatten och i propositionen,\r\nhar varit omtanke om kommunernas situation. Det är\r\nmin - välvilliga - tolkning. Det står i propositionen\r\natt det kan finnas risk för påtagliga negativa följder\r\nför skolväsendet i den kommun där skolan är belägen.\r\nDet har även hävdats att friskolorna leder till ökade\r\nkostnader för kommunerna.</pre><pre>I en utredning från Skolverket om de ekonomiska\r\nkonsekvenserna av friskoleetableringar, som nu re-\r\ndovisas bl.a. i pressen, görs gällande att etableringar-\r\nna inte har medfört några extra kostnader i de stude-\r\nrade kommunerna. Om uppgifterna i Skolverkets\r\nrapport stämmer innebär det att propositionen bygger\r\npå felaktiga antaganden.</pre><pre>Anser skolministern att det utifrån Skolverkets\r\nrapport finns skäl att ompröva de beslut som är ak-\r\ntuella för regelverket när det gäller friskoleverksam-\r\nhet i Sverige?</pre><pre>Anf.  104  Statsrådet YLVA\r\nJOHANSSON (s)</pre><pre>Fru talman! Låt mig först klargöra några saker.\r\nRegeringen har ännu inte avlämnat någon proposition\r\nom de framtida reglerna för fristående skolor. Som ett\r\nled i beredningsarbetet har regeringen överlämnat en\r\nremiss till Lagrådet. Regeringen kommer att åter-\r\nkomma till riksdagen med en proposition när bered-\r\nningsarbetet är klart.</pre><pre>I lagrådsremissen är dock utgångspunkten elevers\r\nlika rätt till en likvärdig och god utbildning och lika\r\nrätt till valfrihet inom skolsystemet. Det betyder att\r\nregeringens utgångspunkt har varit att en elevs rätt att\r\nvälja att gå i en fristående skola inte får inskränka en\r\nannan elevs rätt att välja att gå i en kommunal skola.\r\nUtgångspunkten skall vara att alla elever skall ha en\r\nlikvärdig rätt till en likvärdig och god utbildning av\r\nhög kvalitet samt lika rätt till valfrihet.</pre><pre>Regeringen har inte grundat sitt förslag om den\r\nframtida regleringen på några antaganden om eko-\r\nnomiska konsekvenser, vare sig av den nuvarande,\r\nden tidigare eller den framtida regleringen.</pre><pre>Jag vill gärna påminna Tomas Högström om att\r\nhans eget parti, när hans egen partivän var skolminis-\r\nter, lade fram förslag om den reglering för fristående\r\ngymnasieskolor som nu gäller. Det är samma typ av\r\nreglering som vi nu föreslår skall gälla också för fri-\r\nstående grundskolor. Om det finns påtagliga negativa\r\neffekter för det övriga skolväsendet, för eleverna i den\r\nkommunala skolan, gäller att man inte skall ge rätt till\r\nbidrag.</pre><pre>Det stämmer inte att den rapport som Tomas\r\nHögström hänvisade till skulle vara framtagen av\r\nSkolverket. Det finns ännu inte någon sådan rapport.\r\nDäremot är det planerat att Skolverket skall avlämna\r\nen rapport i juni. Jag har ingen anledning att kommen-\r\ntera de obekräftade uppgifter som har förekommit i\r\ntidningsartiklar.</pre><pre>Anf.  105  TOMAS HÖGSTRÖM (m)</pre><pre>Fru talman! Som jag också redovisade i min fråga,\r\nhänvisade jag till en proposition som nu är remitterad\r\ntill Lagrådet.</pre><pre>Den gäller ändringar i befintliga regelverk som in-\r\nnebär omställningar för friskolorna. Jag hävdar fortfa-\r\nrande att de antaganden som ligger till grund för den\r\npropositionstext som redovisats bl.a. handlar om\r\nkommunernas ekonomiska situation. Det gäller kon-\r\nsekvenserna av beslut som kommunerna fattar.</pre><pre>Slutsatsen och frågan blir denna: När Skolverket\r\nredovisar sin rapport, och om uppgifterna stämmer, är\r\nstatsrådet Ylva Johansson då beredd att rätta de upp-\r\ngifter som har legat till grund för eventuella beslut i\r\nriksdagen?</pre><pre>Anf.  106  Statsrådet YLVA\r\nJOHANSSON (s)</pre><pre>Fru talman! Jag tror ändå att jag är ganska väl in-\r\nformerad om de antaganden som ligger till grund för\r\nregeringens politik och förslag.</pre><pre>Jag kan försäkra Tomas Högström om att rege-\r\nringen varken har utgått ifrån kommunernas eller de\r\nfristående skolornas ekonomi. Regeringen har utgått\r\nifrån elevernas rätt till en likvärdig och god utbild-\r\nning.</pre><pre>Den utgångspunkten får självfallet konsekvenser när\r\ndet gäller de ekonomiska bidrag som en kommun är\r\nskyldig att ge en godkänt fristående skola, och som en\r\nfristående skola har rätt att få i de fall den har blivit\r\ngodkänd för bidrag. Regeringens utgångspunkt är\r\ndock inte på något sätt kommunens eller den fristå-\r\nende skolans ekonomi - den är elevens rätt.</pre><pre>Förbud mot barnpornografi</pre><pre>Anf.  107  DAN ERICSSON (kds)</pre><pre>Fru talman! Jag vill ställa en fråga till justitiemi-\r\nnistern. Under den förra mandatperioden drev vi\r\nkristdemokrater tillsammans med Socialdemokraterna\r\nigenom ett beslut om en grundlagsförändring för att\r\nstoppa innehav av barnpornografi. Dess värre stoppa-\r\nde Moderaterna och Folkpartiet genomförandet av\r\ndetta beslut förra året. Det kommer att kunna träda i\r\nkraft år 1999.</pre><pre>Under de senaste dagarna har jag sett en del saker\r\ni medierna som har oroat mig - oroande signaler om\r\natt Socialdemokraterna kan komma att svänga i denna\r\nfråga i den nu arbetande parlamentariska utredningen.\r\nJag tycker att regeringen nu måste ge en tydlig mar-\r\nkering inför det fortsatta arbetet.</pre><pre>Mot bakgrund av detta vill jag ställa följande frå-\r\nga till justitieministern: Kommer regeringen att med-\r\nverka till en försämring av den vilande lagstiftningen\r\nmot barnpornografi? Lagstiftningen innebär att kraft-\r\nfulla straff kan utdömas fr.o.m. 1999 om man genom\r\ninnehav av barnpornografi bidragit till denna vidriga\r\nhantering.</pre><pre>Anf.  108  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! När regeringen efter sitt tillträde till-\r\nsatte en utredning för att se över frågan om barnpor-\r\nnografi var det uttalade syftet att utredningen hade till\r\nuppgift att se dels hur det vilande grundlagsförslaget\r\nkunde förbättras i något avseende, dels hur bekämp-\r\nningen av barnpornografi i övrigt kunde förbättras.</pre><pre>Detta är utredningens uppdrag. Jag räknar med att\r\nden fullgör det, och att den kommer med ett förslag i\r\nenlighet med direktiven.</pre><pre>Anf.  109  DAN ERICSSON (kds)</pre><pre>Fru talman! Jag tolkar justitieministerns svar som\r\natt det inte fråga om att nu dra tillbaka det förslag som\r\nriksdagen redan en gång har antagit, och därmed\r\nförsämra lagstiftningen. Det enda det kan handla om\r\nfrån utredningens sida är förbättringar.</pre><pre>Jag vill bara få bekräftat att detta är en riktig\r\ntolkning av det svar justitieministern gav.</pre><pre>Anf.  110  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Jag kan inte bedöma vad en förbätt-\r\nring av det vilande grundlagsförslaget kan innebära.\r\nOm en förbättring innebär att man måste dra tillbaka\r\ndet vilande grundlagsförslaget kan jag tänka mig att\r\ndet är ett bra förslag. Då följer det de intentioner som\r\ndirektiven har.</pre><pre>Min uppfattning är fortfarande den som låg till grund\r\nför det beslut som den förra riksdagen fattade - att vi\r\nmåste ha en lagstiftning som gör det möjligt att\r\nkomma åt all barnpornografi. Det innebär även krimi-\r\nnalisering av innehav av sådan.</pre><pre>Mobbning i skolan</pre><pre>Anf.  111  SOFIA STEINER (s)</pre><pre>Fru talman! Jag vill ställa en fråga skolministern.\r\nDen handlar om mobbning i skolorna. Det har kommit\r\nen rapport om att man inte tar sitt ansvar som man\r\nborde.</pre><pre>Jag vill fråga hur statsrådet ser på detta. Tänker\r\nstatsrådet göra något särskilt åt det?</pre><pre>Anf.  112  Statsrådet YLVA\r\nJOHANSSON (s)</pre><pre>Fru talman! Den mobbning som finns i skolorna,\r\noch även på andra ställen i samhället, är ett mycket\r\nstort och allvarligt problem. Det är stort därför att det\r\när många elever som faktiskt är utsatta för någon form\r\nav mobbning under sin skoltid, men det är också stort\r\nav den anledningen att även de elever som inte blir\r\nutsatta för mobbning lär sig något väsentligt av hur\r\nskolan och de vuxna människorna i skolan hanterar\r\nproblemet med mobbningen.</pre><pre>Därför är det mycket viktigt att skolorna nu upp-\r\nfyller de krav som ställs i läroplanen, bl.a. detta att det\r\npå varje skola skall finnas en handlingsplan emot\r\nmobbning. Det finns ännu inte på samtliga skolor.\r\nStaten bidrar bl.a. genom Skolverkets mobbningspro-\r\njekt för att på olika sätt trycka på ute i kommunerna\r\noch på skolorna och för att sprida goda exempel på\r\nhur man konkret kan arbeta emot mobbning.</pre><pre>Jag tror också att man måste ta ett något större\r\ngrepp och över huvud taget diskutera värderingsfrå-\r\ngor mer i skolan. Skolan har en viktig uppgift i vår\r\ndemokrati att hävda, värna och utveckla våra grund-\r\nläggande demokratiska värderingar. Det är en uppgift\r\nsom är ännu större än arbetet att motverka mobbning.\r\nPå den punkten tror jag att den svenska skolan kan bli\r\nbättre än den har varit.</pre><pre>Jag har tidigare här i riksdagen redovisat att vi\r\nplanerar att tillsätta en särskild arbetsgrupp med upp-\r\ngift att lägga fram förslag om hur våra myndigheter på\r\nolika sätt kan samordnas för att på bästa sätt stödja\r\ndet lokala arbetet med värderingsfrågorna i skolan.</pre><pre>Anf.  113  TUVE SKÅNBERG (kds)</pre><pre>Fru talman! Den förra läroplanen sade ju att sko-\r\nlan skulle hävda de demokratiska värdena men vara\r\nneutral till värderings- och människosynsfrågor. Men\r\nsom skolministern sade har det blivit en ändring i och\r\nmed den nuvarande läroplanen där det står att värde-\r\nringar skall hävdas. För två år sedan fattades ett riks-\r\ndagsbeslut om att skolans värdegrund skulle vila på\r\nkristen etik och västerländsk humanism.</pre><pre>Skulle skolministern, utöver det hon redan har\r\nsagt, vilja utveckla mer om vad en implementering av\r\ndessa värderingar skulle kunna innebära utöver arbe-\r\ntet mot mobbning, som är en självklarhet?</pre><pre>Anf.  114  Statsrådet YLVA\r\nJOHANSSON (s)</pre><pre>Fru talman! Låt mig först säga att i och med Lgr\r\n80 lämnade vi det tidigare ställningstagandet som\r\ngällde att skolan skulle vara neutral och införde en\r\nannan formulering. Skolan skulle vara allsidig och\r\nsaklig. Man kan säga att det därmed gjordes ett ställ-\r\nningstagande att skolan också skulle stå för och hävda\r\nvissa värderingar på ett mer uttalat sätt än vad som\r\nhade gällt i tidigare läroplaner. Det är alltså ingenting\r\nnytt i den läroplan som antogs 1994.</pre><pre>I den läroplan som nu gäller står det inte att sko-\r\nlans värdegrund skall vila på västerländska humanism\r\noch kristen etik, utan det är en annan formulering.</pre><pre>När det gäller dessa frågor vill jag gärna säga att\r\ndet är viktigt att vi stöder det lokala arbetet. Lärarna\r\nhar, både som lärare och därmed som bärare av de\r\nvärderingar som läroplan och skollag grundar sig på,\r\nen särskild uppgift. Men även alla andra vuxna i sam-\r\nhället totalt och alldeles speciellt i skolan har också en\r\nviktig uppgift när det gäller att ta initiativ till och\r\nsvara på ungdomars vilja att diskutera värderingsfrå-\r\ngor.</pre><pre>Jag har vid flera tillfällen här i riksdagens kammare,\r\nbl.a. med anledning av diskussioner kring nazipro-\r\npaganda och rasismpropaganda i skolan, tagit upp\r\nfrågan om hur viktigt det är att skolan tar sin demo-\r\nkratiska uppgift att hävda, värna och utveckla våra\r\ngrundläggande demokratiska värderingar på\r\ndjupaste allvar.</pre><pre>Fristående gymnasieskola i Botkyrka</pre><pre>Anf.  115  CARINA MOBERG (s)</pre><pre>Fru talman! Jag har också en fråga till statsrådet\r\nYlva Johansson på temat en sammanhållen skola ur\r\nett integrationsperspektiv.</pre><pre>Jag vet att det ligger en fråga för beredning hos\r\nregeringen angående offentligt stöd till en fristående\r\ngymnasieskola i Botkyrka, Botkyrka internationella\r\ngymnasieskola. Som ett av de absolut viktigaste in-\r\nstrumentet för att klara av det växande problemet med\r\nuppdelning av människor i olika kategorier ser jag\r\nutbildningsväsendet.</pre><pre>Kommunen har i sitt yttrande till Länsstyrelsen\r\navstyrkt ansökan med motiveringen att detta skulle\r\nöka segregationen och bidra till en flykt av framför\r\nallt språkstarka elever från det i dag existerande Bot-\r\nvidsgymnasiet. På sikt ser man en risk för att den\r\nsammanhållna skolan som vi värnar så om skulle\r\nskadas. Även grannkommunen, den borgerligt styrda\r\nSalems kommun, har anfört liknande argument.\r\nLänsstyrelsen själv är mycket positiv i sin bedömning\r\nav det här fallet.</pre><pre>Min fråga till Ylva Johansson är: När avser rege-\r\nringen behandla den här, som jag ser det, viktiga\r\nfrågan för kampen mot segregationen i Stockholm\r\nlän?</pre><pre>Anf.  116  Statsrådet YLVA\r\nJOHANSSON (s)</pre><pre>Fru talman! Regeringen har i dag avgjort frågan\r\nom ansökan om offentligt stöd till nio fristående gym-\r\nnasieskolor, bl.a. vad jag förstår den gymnasieskola\r\nsom Carina Moberg hänvisar till. Av dessa nio an-\r\nsökningar har regeringen bifallit fem och avslagit\r\nfyra.</pre><pre>Det har kommit in två ansökningar om fristående\r\ngymnasieskolor från Botkyrka kommun, dels från\r\nSödertörns fria hantverksgymnasium om en utbildning\r\npå hantverksprogrammet, dels från J S Pedagogik AB\r\nom utbildning på samhällsvetenskapsprogrammet.\r\nRegeringen har bifallit ansökan om en gymnasieskola\r\npå hantverksprogrammet men avslagit ansökan från\r\nJ S Pedagogik AB om en gymnasieskola med interna-\r\ntionell inriktning på samhällsvetenskapsprogrammet.</pre><pre>Grunden för regeringens beslut är den lagstiftning\r\nsom finns i dag som säger att det är regeringens upp-\r\ngift att för de gymnasieutbildningar som uppfyller\r\nkvalitetskraven också göra en bedömning om det\r\nfinns påtagliga negativa effekter för övrigt skolväsen-\r\nde i regionen. Det är regeringens bedömning att ett\r\nbeslut att bifalla ansökan från J S Pedagogik AB om\r\nen fristående gymnasieskola med samhällsveten-\r\nskapsprogrammet skulle innebära sådana påtagliga\r\nnegativa effekter. Grunden för regeringens beslut är\r\nyttranden från Botkyrka kommun, Salems kommun\r\noch Södertälje kommun. Samtliga kommuner som har\r\nyttrat sig har avstyrkt ansökan.</pre><pre>Justitieministerns besök i Landskrona</pre><pre>Anf.  117  PETER WEIBULL\r\nBERNSTRÖM (m)</pre><pre>Fru talman! Jag har en fråga till justitieministern\r\nsom var i Landskrona i början av veckan för att tala\r\ntill kommunfullmäktige i Landskrona som första stats-\r\nråd någonsin.</pre><pre>I sitt anförande underströk justitieministern bety-\r\ndelsen av de lokala insatserna och engagemanget för\r\ndet brottsförebyggande arbetet. Samtidigt hade hon\r\njust innan hon gick in i lokalen vägrat att ta emot ett\r\nflygblad och lyssna på demonstrerande landskronabor\r\nutanför rådhuset.</pre><pre>Dessutom poängterade justitieministern att man\r\ntalar mycket om Polisens resurser men i stället borde\r\nman prata mer om hur resurserna används. Då är min\r\nfråga: Är det verkligen rätt att använda resurserna till\r\natt låta Polisen transportera varenda fyllerist till Hel-\r\nsingborg därför att man har stängt polisstationen i\r\nLandskrona? Där har man tidigare finkat dessa.</pre><pre>Dessutom undrar jag hur justitieministern tror att\r\ndet lokala engagemanget verkligen kan öka när t.o.m.\r\nrelativt stora kommuner som Landskrona saknar dyg-\r\nnet-runt-bemanning på polisstationen.</pre><pre>Anf.  118  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Ibland blir man lycklig över vissa frå-\r\ngor. När det gäller den första frågan Peter Weibull\r\nBernström ställer till mig om varför jag vägrade att ta\r\nemot ett flygblad från landskronabor vill jag säga att\r\njag har önskat att få den frågan för att kunna förklara\r\ndetta.</pre><pre>Det var inte vilka landskronabor som helst som\r\nstod där utanför och demonstrerade. Det var fem\r\nmedlemmar från Moderata samlingspartiet. När jag\r\nförst fick flygbladet tog jag gärna emot det och fråga-\r\nde den som gav mig det om det var en person som\r\narbetade på Polisen eller på annat sätt var engagerad.\r\nDå fick jag veta att det var en aktiv moderat. Då titta-\r\nde jag på flygbladet och såg att det ingenstans stod att\r\ndet var ett flygblad från moderaterna. Därför lämnade\r\njag tillbaka det och sade att jag gärna tar emot flyg-\r\nblad bara jag vet vem de kommer ifrån.</pre><pre>Men moderaterna i Landskrona valde att föra en\r\nkampanj mot regeringens nedskärningar utan att tala\r\nom att det var moderaterna som stod bakom den kam-\r\npanjen. Dess värre lyckades man inte mobilisera nå-\r\ngon enda landskronabo som inte var medlem i Mode-\r\nrata samlingspartiet.</pre><pre>I frågan om resursanvändningen, dvs. om det är\r\nrätt att använda polisens resurser på det viset att man\r\nfraktar fyllerister från Landskrona till Helsingborg,\r\nvill jag säga att det gäller ett avstånd om 3 mil och att\r\ndet i vårt land fraktas fyllerister betydligt längre\r\nsträckor än så. Men huruvida det är rätt resursan-\r\nvändning eller inte överlåter jag till polismyndigheten\r\ni Landskrona att själv avgöra. Det är faktiskt ett beslut\r\nsom fattas på den nivån.</pre><pre>När det gäller att engagemanget i det brottsföre-\r\nbyggande arbetet skulle påverkas av det faktum att\r\nman inte har dygnetruntöppet på polisstationen skulle\r\njag nog önska att frågeställaren informerade sig om\r\ngrunden för ett beslut om att inte ha öppet kl. 3 en\r\nvardagsnatt på en polisstation. Det beror på att man\r\ngör den bedömningen att det är en bättre resursan-\r\nvändning att polisen i stället för att sitta på polissta-\r\ntionen befinner sig ute på gatan för att gripa brotts-\r\nlingar och hjälpa människor till rätta. Med dagens\r\nmoderna teknik kan man nämligen nå polisen även\r\nom den inte sitter på själva polisstationen. Det viktiga\r\när att polisen finns där ute när människor behöver\r\nden.</pre><pre>Anf.  119  PETER WEIBULL\r\nBERNSTRÖM (m)</pre><pre>Fru talman! Även aktiva moderater kan vara\r\nlandskronabor med all rätt att framföra sina sina syn-\r\npunkter när justitieministern kommer på besök just för\r\natt diskutera sådana här frågor.</pre><pre>Beslutet att nattstänga Landskrona polisstation har\r\nfattats av länspolismyndigheten. Jag är fullständigt\r\növertygad om att det icke är rätt resursutnyttjande att\r\nlåta polisbilarna vara på motorvägen mellan Lands-\r\nkrona och Helsingborg. De borde vara i Landskrona,\r\ndär de gör en betydligt bättre insats.</pre><pre>Anf.  120  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Självklart har moderaterna i Lands-\r\nkrona rätt att framföra sina synpunkter, och det var\r\nockså vad de gjorde. Vad jag begärde var att de gjor-\r\nde det under öppen flagg och inte dolde att de gjorde\r\ndet i egenskap av moderater.</pre><pre>Jag gratulerar Peter Weibull Bernström, som bättre\r\nkan bedöma hur polisen bör använda sina resurser\r\nän vad polisen själv kan göra.</pre><pre>Etablering av dagligvaruhandeln</pre><pre>Anf.  121  JAN BACKMAN (m)</pre><pre>Fru talman! Jag har en fråga till inrikesminister\r\nJörgen Andersson. Det finns uppgifter om att rege-\r\nringen planerar en återställare av plan- och bygglagen\r\nså till vida att man tänker ge tillbaka kommunerna\r\nmöjligheten att stoppa etableringar av dagligvaruhan-\r\ndel i områden där annan handel kommer att släppas\r\nfram. Vi hade i tisdags i näringsutskottet en utfråg-\r\nning om konkurrensfrågor, och då sade Jan-Erik Ny-\r\nberg, som är ordförande i Konsumentberedningen, att\r\nregeringen enligt hans uppfattning borde avstå från\r\nden föreslagna lagändringen, eftersom man kunde\r\nförvänta sig negativa effekter på livsmedelspriserna.</pre><pre>Min fråga är då: Är inrikesministern beredd att ta\r\nintryck av denna oro?</pre><pre>Anf.  122  Statsrådet JÖRGEN\r\nANDERSSON (s)</pre><pre>Fru talman! En utredning har avlevererat sitt be-\r\ntänkande, och i det föreslås det som Jan Backman\r\nsäger. Detta ärende är nu under beredning, och jag\r\nkan därför inte i dag ge något klart besked om vilken\r\nställning regeringen kommer att ta i den frågan.</pre><pre>Vi har nu tagit till oss utredningens betänkande.\r\nVi tittar på motiven, vi bereder ärendet och vi ber att\r\nfå återkomma.</pre><pre>8 §  Svar på interpellation 1995/96:171 om FN:s\r\nembargo mot Irak</pre><pre>Anf.  123  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Berndt Ekholm har ställt frågor om\r\nFN:s embargo mot Irak. Jag delar den oro över den\r\nhumanitära situationen i Irak som beskrivs i interpel-\r\nlationen. Särskilt allvarliga är rapporter om hur barn\r\ntar skada på grund av undernäring och sjukdomar.</pre><pre>FN:s sanktioner mot Irak infördes som ett direkt\r\nsvar på Iraks invasion av Kuwait, en aggressions-\r\nhandling i flagrant strid mot FN-stadgan. Världssam-\r\nfundet slöt vidare enigt upp bakom kravet att Irak\r\nmåste förstöra eller bortföra alla massförstörelsevapen\r\nför att sanktionerna skall hävas.</pre><pre>En särskild kommission under ambassadör Rolf\r\nEkéus ledning kontrollerar om dessa förutsättningar är\r\nuppfyllda. Eftersom Irak inte uppfyllt alla villkor har\r\nsäkerhetsrådet ännu inte upphävt sanktionerna. Irak\r\nbär därför ansvaret för att sanktionerna finns kvar.</pre><pre>Ekonomiska sanktioner kan samtidigt medföra\r\noönskade negativa effekter, vilket Berndt Ekholm\r\näven framhåller. Sanktionerna drabbar ibland särskilt\r\nutsatta och sårbara grupper, medan politiska ledare\r\ninte sällan är immuna mot effekterna.</pre><pre>Utformningen av FN:s sanktioner tar hänsyn till\r\ndetta dilemma. Den medger export till Irak av varor\r\nför humanitära ändamål.</pre><pre>Sålunda omfattas inte mediciner av sanktionerna.\r\nLivsmedel kan exporteras till Irak efter godkännande\r\nav den s.k. sanktionskommittén enligt ett förenklat\r\nförfarande. Övriga produkter prövas av Sanktions-\r\nkommittén i varje enskilt fall. Varans karaktär avgör\r\nom sanktionskommittén kan bevilja dispens. Endast\r\nvaror för grundläggande civila behov får exporteras\r\ntill Irak.</pre><pre>Det är en grannlaga uppgift för Sanktionskommit-\r\ntén att pröva dessa ärenden och nå klarhet om det är\r\nvaror för civilt bruk. Bl.a. har reservdelar för vatten-\r\noch avloppssystem kunnat exporteras till Irak efter\r\nsådan prövning.</pre><pre>FN har erbjudit Irak möjligheter att förbättra den\r\nhumanitära situationen i landet. Säkerhetsrådet har\r\nantagit resolutioner om att delvis upphäva sanktioner-\r\nna. Den senaste, resolution 986, antogs i april 1995.\r\nDessa resolutioner ger Irak möjlighet att sälja en viss\r\nmängd olja, under former som kontrolleras av FN, i\r\nutbyte mot medicin, livsmedel och vissa andra varor\r\nför grundläggande civila behov.</pre><pre>Iraks ledare har tyvärr inte tagit till vara denna\r\nmöjlighet. Det har dock ägt rum en rad samtal mellan\r\nIrak och FN under våren om hur resolution 986 skall\r\ngenomföras. FN:s rättschef Hans Corell leder samta-\r\nlen från FN:s sida.</pre><pre>Regeringens principiella uppfattning är att eko-\r\nnomiska sanktioner utgör ett viktigt instrument för\r\nvärldssamfundet att utöva påtryckningar. Det är ett\r\nfolkrättsligt legitimt och internationellt accepterat sätt\r\natt söka påverka en stats beteende och därmed främja\r\nett visst politiskt resultat, i detta fall att tvinga Irak att\r\noskadliggöra massförstörelsevapen.</pre><pre>Självfallet måste FN:s sanktioner generellt ges en\r\nutformning så att oskyldigas lidande kan minimeras. I\r\nde diskussioner som pågår inom FN om reformer av\r\nsanktionsinstrumentet arbetar Sverige för att sanktio-\r\nner ges en humanitär utformning.</pre><pre>Jag är medveten om att sanktioner är ett trubbigt\r\ninstrument, som i fallet Irak i hög grad har drabbat en\r\noskyldig civilbefolkning. Jag vill dock återigen beto-\r\nna att ansvaret i Iraks fall vilar på Iraks ledning.</pre><pre>Jag beklagar djupt att Irak inte axlar sitt grundläg-\r\ngande humanitära ansvar för att lindra den irakiska\r\nbefolkningens nöd och inte ens utnyttjar möjligheten\r\natt under FN:s kontroll sälja olja i utbyte mot medicin\r\noch livsmedel. Därmed avstår den irakiska regeringen\r\nmedvetet från åtgärder som skulle leda till bättre\r\nlevnadsvillkor för befolkningen i Irak, särskilt för\r\nbarnen. Det avgörande är dock att Irak ändrar sin\r\ngrundläggande politik och oskadliggör sina massför-\r\nstörelsevapen.</pre><pre>I interpellationen aktualiserar Berndt Ekholm ett\r\nantal konkreta frågeställningar som rör FN:s sanktio-\r\nner mot Irak. Dessa har beaktats i utformningen av\r\nsanktionerna och vägs fortlöpande in i tillämpningen\r\nav gällande sanktionsregim.</pre><pre>Slutligen vill jag peka på det internationella hu-\r\nmanitära bistånd i form av bl.a. medicin och livsme-\r\ndel som lämnas för att lindra den irakiska civilbe-\r\nfolkningens lidande. I ett särskilt interpellationssvar\r\nkommer statsrådet Schori att redovisa Sveriges omfat-\r\ntande stöd till dessa ansträngningar att bistå dem som\r\nlider nöd i Irak.</pre><pre>Anf.  124  BERNDT EKHOLM (s)</pre><pre>Fru talman! Jag vill tacka utrikesministern för sva-\r\nret.</pre><pre>Bakgrunden till interpellationen är en resa till Irak\r\nsom jag gjorde nyligen för att studera den humanitära\r\nsituationen. Jag har i och för sig återgivit det jag såg\r\nganska utförligt i interpellationen, men jag vill ändå,\r\ninte minst för kammarens protokoll, upprepa en del.</pre><pre>Sammanfattningsvis sade FN:s ställföreträdande\r\nchef för de humanitära insatserna i Bagdad att hälso-\r\nvården i Irak håller på att kollapsa. Det var alltså inte\r\nen irakier som sade detta utan FN:s chef på området.</pre><pre>Jag kunde konstatera att den sociala situationen är\r\nmycket allvarlig: hög arbetslöshet, svårigheter i ut-\r\nbildning och forskning och illa åtgången infrastruktur\r\n- inte minst kommunikationerna, det ser man tydligt.\r\nMänniskor tvingas på grund av låga löner och höga\r\npriser sälja sina ägodelar för att få pengar till mat. I\r\nBasra, nere vid gulfen, är vattnet dyrare än bensinen.</pre><pre>Detta leder naturligtvis till att samhällsmoralen\r\nurgröps. Brottslighet och prostitution tilltar, och det\r\nfår allvarliga konsekvenser på lång sikt.</pre><pre>Vi kunde se att undernäringen är stor, inte bara\r\ngenom FN:s siffror på att 4 miljoner, varav hälften\r\nbarn, svälter eller är nära svältgränsen. Vi kunde på\r\nort och ställe diskutera detta med FN:s folk och se en\r\ndel med egna ögon.</pre><pre>Vi kunde se att avloppssystemet var ur funktion,\r\natt reningsverken inte fungerar och att avloppet rinner\r\nut på gatorna i exempelvis Basra.</pre><pre>Vi kunde se att det inte fanns möjlighet att få rent\r\nvatten. Floderna är ju nedsmutsade av avloppet, och\r\ndet råder brist på kemikalier för att rena vattnet.\r\nMänniskor får alltså i viss utsträckning dricka dåligt\r\nvatten. Till detta kommer en sophantering som inte\r\nfungerar, inte i Bagdad i alla fall.</pre><pre>Självfallet blir människor sjuka av detta och söker\r\nsig till sjukvården. Men sjukvården är också drabbad\r\nav reservdelsbrist, teknikerbrist, som gör att man t.ex.\r\ninte kan underhålla kuvöser, och en katastrofal brist\r\npå mediciner.</pre><pre>Det saknas smärtstillande mediciner, insulin me-\r\ndiciner mot epilepsi, antibiotika, hjärtmedicin och\r\ncellgifter för cancerbehandling, vilket gör att man inte\r\nkan bota barnleukemi. Det är ju vi duktiga på här i\r\nSverige. Man kan bara ta emot akuta fall, och ändå\r\nblir det köer.</pre><pre>Alla dessa samverkande faktorer gör att läget är\r\nkatastrofalt, vilket naturligtvis Iraks regim bär stort\r\nansvar för. Men enligt min mening kan man inte fris-\r\nkriva FN från ett delansvar.</pre><pre>Resultatet är alltså att Iraks folk lider medan regi-\r\nmen klarar sig. Fem, sex års sanktioner har inte lett\r\ntill något särskilt bra resultat. Visserligen har en del\r\nav massförstörelsevapnen skrotats, men konskekven-\r\nserna för folket är utomordentligt allvarliga.</pre><pre>Man kan ockskå se att folkets vrede vänds mot FN\r\noch i stor utsträckning mot USA - inte mot regimens\r\nledare Saddam Hussein.</pre><pre>Man måste göra något. Det kan inte vara på det\r\nhär sättet. Sanktionerna fungerar inte i verkligheten;\r\ndet är helt uppenbart när man besöker Irak.</pre><pre>Villkoren i sanktionerna är ju mycket detaljerade\r\noch hårda. Det är helt enkelt mycket svårt för Irak att\r\nkomma över medicin och reservdelar på grund av\r\nfrysta tillgångar och spelreglerna.</pre><pre>Mot den här bakgrunden undrar jag: Är det inte\r\nrimligt, när sanktionerna får dessa effekter - oavsett\r\nvilken motpart man har att göra med - att man på\r\nnågot sätt ändrar i sanktionerna, så att de inte slår så\r\nhårt mot folket?</pre><pre>Detta är en generell fråga som inte enbart borde\r\nberöra Irak utan också andra länder.</pre><pre>Anf.  125  Utrikesminister  LENA HJELM-\r\nWALLEN (s)</pre><pre>Fru talman! Det är två bilder som står emot var-\r\nandra vad gäller Irak.</pre><pre>Den ena är den situation som Berndt Ekholm be-\r\nskriver, nämligen civilbefolkningens lidande. Sank-\r\ntionerna är en del av deras lidande, men det har na-\r\nturligtvis också att göra med den regim som styr lan-\r\ndet.</pre><pre>Mot denna bild står för Världssamfundets del det\r\nfaktum att Irak är en stat som angripit ett grannland på\r\nett mycket brutalt sätt. När Världssamfundet för att\r\nundanröja risken för den här typen av attacker enhäl-\r\nligt hävdade att Irak måste göra sig av med sina mass-\r\nförstörelsevapen, har Irak inte levt upp till detta.</pre><pre>Detta är ju bakgrunden till sanktionerna som finns\r\nmot Irak, inte att man vill att Iraks civilbefolkning\r\ndrabbas.</pre><pre>Man måste tänka efter ordentligt vad sanktionerna\r\när till för. Finns det något annat som kan förmå Irak\r\natt göra sig av med massförstörelsevapnen? Det är\r\nfaktiskt på sikt en väldigt viktig fråga, såväl för civil-\r\nbefolkningen i Irak som för folken runt omkring Irak.</pre><pre>Det är en svår moralisk avvägning man måste gö-\r\nra. Det är djupt beklagligt att civilbefolkningen lider.\r\nMen jag tycker att det är fel att lägga skulden för detta\r\npå FN. Iraks regering, statsledning, har inte levt upp\r\ntill det som man är skyldig att leva upp till vad gäller\r\nmassförstörelsevapnen.</pre><pre>FN har insett att detta kan innebära svårigheter\r\noch skapat en hel del ventiler i sitt sanktionssystem.\r\nDet finns kontrollerade möjligheter att sälja olja för\r\natt få in t.ex. medicin, livsmedel och annat som under-\r\nlättar för människor att leva ett normalt liv. Men Irak\r\nvill inte utnyttja de öppningar som FN har givit.</pre><pre>Lösningen på detta är att Irak efterlever de resolu-\r\ntioner som FN:s säkerhetsråd har antagit. Helst skall\r\nman förstås göra sig av med alla massförstörelseva-\r\npen; det är det vi vill. Då skulle frågan vara ur värl-\r\nden. Så den ligger i Iraks regerings hand. Under tiden\r\nmåste man i första hand acceptera resolution 986 och\r\nbyta olja mot annat.</pre><pre>Sedan är det en generell fråga hur sanktioner skall\r\nutformas. Jag tycker att det är en fråga som vi behö-\r\nver grunna mycket mer på. Vi är på det klara med att\r\nsanktioner är ett trubbigt instrument.</pre><pre>Det finns en särskild arbetsgrupp inom FN, där vi\r\ndeltar från svensk sida. Vi gör det med de principer\r\nför sanktionsutformning inom FN som togs fram i\r\nrapporten om globalt ledarskap. Den rapporten skrevs\r\nav en kommission som leddes av Ingvar Carlsson och\r\nShridath Ramphal.</pre><pre>Anf.  126  BERNDT EKHOLM (s)</pre><pre>Fru talman! Jag vill ju på intet sätt försvara vad\r\nIrak har gjort och vad som ligger bakom sanktionerna.\r\nSamtidigt får man väl ändå säga att Irak till huvudde-\r\nlen tillintetgjort sina massförstörelsevapen, även om\r\nman inte nått ända fram. Man har ju kommit en avse-\r\nvärd bit på väg.</pre><pre>Man skall inte lägga någon skuld på FN, sägs det.\r\nJag tycker att man delvis kan göra det. Om man tittar\r\npå resolution 986 ser man att öppningarna är konstru-\r\nerad så att Irak får sälja olja för två miljarder dollar,\r\nkanske en tiondel av vad man brukar sälja för årligen.\r\nMen i sanktionerna har man blandat de humanitära\r\ninsatserna, möjligheterna och motiven med politiska\r\nkrav, t.ex. att betala krigsskadestånd till Kuwait, vil-\r\nket utgör en mycket stor del av detta, och att betala\r\nFN-operationer.</pre><pre>Det kvarstår faktiskt en mindre del av de där 2\r\nmiljarderna.</pre><pre>Jag tycker framför allt att detta att man gör hu-\r\nmanitära insatserna avhängiga av att Irak uppfyller\r\nFN:s politiska krav är en mycket märklig konstruk-\r\ntion. Det är en olycklig konstruktion.</pre><pre>Man måste inse att ingen part vill förlora ansiktet i\r\nden förhandling som nu pågår. Nu har det uppstått\r\nlåsningar.</pre><pre>Vad jag har förstått av den senaste förhandlingen\r\nhar USA och Storbritannien intervenerat. Trots att FN\r\nhar fått mandat att under svensk ledning - två svens-\r\nkar är engagerade - själva förhandla har USA och\r\nStorbritannien intervenerat och ställt nya krav och nya\r\nvillkor. Jag har bl.a. tagit del av det i några Reuterte-\r\nlegram, och jag fick i dag höra att förhandlingarna\r\nstrandade i går.</pre><pre>Jag menar att detta att hela tiden tillföra nya vill-\r\nkor i förhandlingarna - om det nu skulle vara sant och\r\njag har anledning att tro på uppgifterna - naturligtvis\r\ninte är ett acceptabelt sätt för FN att agera på.</pre><pre>Jag tycker att man naturligtvis kan diskutera det\r\nrimliga i att krigsskadeståndet till Kuwait skall betalas\r\nomedelbart när man ser hur det irakiska folket lider.\r\nMan måste ändå ta litet större humanitär hänsyn. Så\r\nser jag det.</pre><pre>Jag tycker också att sanktionsregelsystemet är by-\r\nråkratiskt. Det finns en risk för godtycke. Olika länder\r\ntillför också sina egna byråkratiska hinder. Jag har fått\r\nen uppgift om att Sverige inte nöjer sig med att\r\nUnicef har tillstånd. Om ett företag vill sälja en pro-\r\ndukt eller förmedla en produkt till Irak via Unicef\r\nmåste företaget enligt den svenska regeringen själv\r\nvända sig till Sanktionskommittén för att få tillstånd.\r\nDet räcker inte att Unicef har tillstånd.</pre><pre>Vetot i Sanktionskommittén ställer naturligtvis\r\nockså till stora problem. Jag menar att man inte kan\r\nbortse från USA:s alldeles speciella intresse i den här\r\nkonflikten. Det är mycket storpolitik som är inblan-\r\ndad, med oljan.</pre><pre>Jag tycker alltså att det är motiverat med en mju-\r\nkare tillämpning mot bakgrund av att sanktionerna nu\r\nhar pågått i över fem år.</pre><pre>Man skulle också kunna säga att FN, oavsett hur\r\nIraks regim agerar, måste stå över en grym regims\r\nagerande mot sitt eget folk. FN måste ha som över-\r\nordnat mål att fungera efter humanitetens principer\r\noch använda sig av bl.a. proportionalitetsprincipen,\r\natt inte bruka mer våld än vad nöden kräver.</pre><pre>Man skulle kunna säga att sanktioner fungerar\r\nväldigt bra mot demokratiska stater, men fungerar\r\ndåligt mot diktaturer. Diktaturer har alltid möjlighet\r\natt vända sanktionerna till sin egen fördel. Det är, kan\r\nman säga, vad den irakiska regimen gör. Konsekven-\r\nsen av sanktioner i nuvarande form blir att den irakis-\r\nka befolkningen får bära en stor del av bördan.</pre><pre>Jag menar alltså att det borde vara angeläget att\r\njustera sanktionerna och deras tillämpning mot Irak\r\nför det irakiska folkets skull.</pre><pre>Anf.  127  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Jag vill inte uppfatta Berndt Ekholm\r\nsom någon advokat för Irak. Jag tror inte att det är så.\r\nMen nu var det snubblande nära. Nu lät det som om\r\nIrak och världssamfundet vore något slags parter. Så\r\när det förvisso inte. När världssamfundet i form av FN\r\noch FN:s säkerhetsråd fattar enhälliga beslut är det\r\nfaktiskt beslut som skall genomföras också. Man kan\r\ninte urskulda ett land med att det är en diktatur och\r\nsäga att det därför inte går att ställa krav på det, efter-\r\nsom landet då skulle låta sin befolkning lida. Då\r\nskulle vi säga till alla diktaturer: Det spelar ingen roll\r\nvad FN gör hos er. Vi tänker ändå ge med oss efter en\r\ntid.</pre><pre>Man måste naturligtvis komma ihåg vad det är för\r\nen regim man har att göra med, när man utformar\r\nsanktionerna. Så har skett.</pre><pre>Men därför, Berndt Ekholm, måste man vara\r\nmycket noggrann när man tar fasta på ventilerna,\r\nprecis som jag har sagt. När man exporterar eller ger\r\nbistånd till Irak måste man se till att det faktiskt är\r\nfråga om det som får exporteras till Irak. Regimen har\r\nju inte precis gjort sig känd för att hålla ord. Därför\r\nmåste någon annan kontrollera detta ordentligt, och\r\ndärför finns det en Sanktionskommitté.</pre><pre>Det vore mycket bra om det var som Berndt Ek-\r\nholm sade, att Irak mer eller mindre har uppfyllt kra-\r\nven på att förstöra massförstörelsevapnen.</pre><pre>Dess värre säger de som har kunskap, både i den\r\nkommission som Rolf Ekéus leder och i IAEA, att så\r\när inte fallet. Jag tror att vi ändå måste låta dem och\r\nytterst säkerhetsrådet avgöra den frågan.</pre><pre>Jag hoppas att sista ordet inte skall vara sagt vad\r\ngäller att utnyttja resolutionen om utbyte, alltså reso-\r\nlution 986. Jag vet att en ny förhandlingsomgång\r\nkommer att börja den 6 maj. Jag hoppas att Iraks\r\nregering då förstår att läget i landet är sådant att man\r\nfaktiskt behöver nyttja möjligheten att sälja olja för\r\natt kunna köpa viktiga livsmedel och annat.</pre><pre>Anf.  128  BERNDT EKHOLM (s)</pre><pre>Fru talman! Jag sade klart och tydligt att jag inte\r\när någon försvarsadvokat för Irak. Men jag känner\r\nmycket starkt för det irakiska folket, och det skäms\r\njag inte ett skvatt för.</pre><pre>Rolf Ekéus har faktiskt varit nära att säga att det\r\nnu är dags för FN att släppa sanktionerna. Så nog har\r\nman kommit en bit på väg.</pre><pre>Så till detta att man får exportera till Irak. Jag läste\r\ni en artikel som jag tror att Röda kors-ledningen hade\r\nsignerat att man inte får skicka saxar i sjukvårdsväs-\r\nkor, blyertspennor, reservdelar till vattenpumpar,\r\nkemikalier till vattenreningsverk och byggnadsmate-\r\nrial. Uppgifterna är inte mina egna, de är Röda kor-\r\nsets. Men jag fick liknande uppgifter i Irak om allt\r\ndetta. Det tyder på att Sanktionskommittén använder\r\nsin makt på ett sådant sätt att det är möjligt att säga att\r\nman går de humanitära principerna för när.</pre><pre>Även om man återigen har med en mycket besvär-\r\nlig regim att göra måste det vara FN:s roll att se till att\r\nsanktionerna inte slår så hårt att man överskrider\r\nrimliga gränser för vad humaniteten kräver.</pre><pre>Vi skall också vara medvetna om att bistånd, som\r\nman ibland talar om, inte kan täcka så mycket av\r\nbehovet. Under 10 % täcks den vägen. Man kan inte\r\nlindra tillräckligt mycket med bistånd när sanktioner-\r\nna är så effektiva.</pre><pre>Vi har inte mycket tid för den här debatten. Vi\r\nskulle ha behövt den dubbla tiden. Jag vill avslut-\r\nningsvis fråga utrikesministern: Är ändå inte det här\r\nen sådan principfråga som det är mycket angeläget för\r\nden svenska regeringen att engagera sig i, på det\r\nprincipiella planet? Jag talar inte bara om Irak utan\r\nockså om andra länder. Vi borde få sanktionsinstru-\r\nment som inte har får mycket negativa effekten att\r\nfolket kläms åt mycket hårt, medan regimen klarar sig\r\nganska billigt undan.</pre><pre>Anf.  129  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Beträffande sanktioner mot Irak vill\r\njag erinra om att mediciner och livsmedel undantas,\r\nliksom en hel del övriga produkter. Dessa övriga\r\nprodukter skall vara sådana att de inte kan få militär\r\nanvändning.</pre><pre>Det är naturligtvis mycket lättare för oss här i ta-\r\nlarstolen än för en Sanktionskommitté att tala om vad\r\ndet skall vara och inte vara. Sanktionskommittén har\r\nett visst begrepp om hur regimer kan använda också\r\nsådant som vi kan tycka är alldeles vanliga civila\r\nprodukter. Deras erfarenhet är dess värre att många\r\nsaker som vi tycker har civil användning också kan få\r\nen militär sådan.</pre><pre>Som jag sade har en litet mer principiell öppning\r\ngjorts som innebär att Irak får sälja delar av sin olja.\r\nDet är ju naturligtvis där som sanktionerna starkast\r\nhar träffat Irak.</pre><pre>Visst är jag själv, Berndt Ekholm,</pre><pre>mycket medveten om hur svårt det här är och att det\r\när ett moraliskt dilemma som vi behöver resonera om.</pre><pre>Men jag är inte beredd att säga att vi nu skall göra\r\nså förfärligt mycket mera uppluckringar just i fallet\r\nIrak. Denna fråga måste komma till ett slut genom att\r\nIraks regering accepterar vad världssamfundet säger,\r\nnämligen att man måste göra sig av med massförstö-\r\nrelsevapnen.</pre><pre>Generellt och principiellt bör vi resonera mera om\r\nhur sanktionsvapnet skall se ut. Det är det starkaste\r\nicke-militära vapen som världssamfundet har. Om vi\r\ninte heller skall kunna använda detta, då står vi oss\r\nganska slätt när vi vill föra regimer som bryter mot\r\nvärldssamfundets allmänna regler om samlevnad till\r\nrätta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 24 april</pre><pre>1995/96:187 av Lars Stjernkvist (s) till statsrådet Leif\r\nBlomberg</pre><pre>Våldet i anslutning till idrottsarrangemang</pre><pre>1995/96:188 av Birgitta Wistrand (m) till kulturmi-\r\nnistern</pre><pre>Finansieringen av kulturhuvudstadsåret</pre><pre>den 25 april</pre><pre>1995/96:189 av Birgitta Hambraeus (c) till justitie-\r\nministern</pre><pre>De mindre tingsrätterna</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll måndagen den 29 april.</pre><pre>10 §  Anmälan om skriftliga frågor</pre><pre>Anmäldes att följande skriftliga frågor framställts</pre><pre>den 24 april</pre><pre>1995/96:400 av Carina Hägg (s) till utrikesministern</pre><pre>Rättshjälp i utlandet till svensk medborgare</pre><pre>den 25 april</pre><pre>1995/96:401 av Alice Åström (v) till statsrådet Pierre\r\nSchori</pre><pre>Svenskt medborgarskap</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll måndagen den 29 april.</pre><pre>11 §  Kammaren åtskildes kl. 15.50.</pre><pre></pre><pre>Förhandlingarna leddes</pre><pre>av talmannen från sammanträdets början till ajourne-\r\nringen kl. 13.40 och</pre><pre>av andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}