{"dokumentstatus":{"dokument":{"hangar_id":"2349114","dok_id":"GJ0985","rm":"1995/96","beteckning":"85","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"85","slutnummer":"0","datum":"1996-04-24 00:00:00","systemdatum":"2005-10-27 13:41:07","publicerad":"1996-04-24 00:00:00","titel":"Riksdagens snabbprotokoll 1995/96:85 Onsdagen den 24 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{C7C15452-97D1-4557-A239-D333F84F6241}","dokument_url_text":"http://data.riksdagen.se/dokument/GJ0985/text","dokument_url_html":"http://data.riksdagen.se/dokument/GJ0985","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GJ0985","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1995/96:85</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 24 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 12.46</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre></pre><pre>----------------------------------------------------------</pre><pre>\r\n1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 18 april.</pre><pre>2 §  Meddelande om svar på interpellationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1995/96:185</pre><pre>Till riksdagen</pre><pre>Interpellation 1995/96:185 av Eva Goës (mp) om\r\ngränsvärden för radioaktiv strålning m.m.</pre><pre>Interpellationen kommer att besvaras fredagen\r\nden 24 maj 1996.</pre><pre>Skälet till dröjsmålet är internationella engage-\r\nmang.</pre><pre>Stockholm den 19 april 1996</pre><pre>Anna Lindh</pre><pre>Interpellation 1995/96:181 och 182</pre><pre>Till riksdagen</pre><pre>Beträffande interpellation 1995/96:181, Samord-\r\nning av ombudsmän samt interpellation 1995/96:182,\r\nIntegrationspolitiken, båda ställda av Juan Fonseca,\r\nfår jag meddela att jag ej kan besvara dessa inom\r\nföreskriven tid på grund av hög arbetsbelastning.</pre><pre>Jag kommer att besvara interpellationerna freda-\r\ngen den 3 maj kl. 9.00.</pre><pre>Stockholm den 19 april 1996</pre><pre>Leif Blomberg</pre><pre>3 §  Svar på interpellation 1995/96:159 om mas-\r\nsarbetslösheten, bidragsberoendet och de höga\r\nskatterna</pre><pre>Anf.  1  Statsrådet THOMAS ÖSTROS (s)</pre><pre>Herr talman! Bo Lundgren har frågat mig om re-\r\ngeringen är beredd att sänka skatten på arbete för låg-\r\noch medelinkomsttagare, att skapa goda förutsätt-\r\nningar för företagande och att riva hinder för expan-\r\nsion av den privata tjänstesektorn.</pre><pre>Bo Lundgren söker i sin interpellation leda i bevis\r\natt det finns ett nära samband mellan höga skatter,\r\ntransfereringarnas betydelse för medborgarnas eko-\r\nnomiska standard och den höga arbetslöshet som vi\r\nhar i dag. Jag har förståelse för att det på ett begränsat\r\nutrymme är omöjligt att redovisa alla led i den argu-\r\nmentation som krävs för att den ekvationen skall gå\r\nihop. Jag uppfattar också interpellationen mer som ett\r\nförsök att få till stånd en debatt.</pre><pre>Det som Bo Lundgren kallar bidragsberoende är\r\nden generella och skattefinansierade välfärdspolitik\r\nsom majoriteten av det svenska folket under en lång\r\nföljd av år ställt sig bakom.</pre><pre>För transfereringarnas del består denna modell av\r\ntvå delar. För det första betalar den enskilde medbor-\r\ngaren till sig själv genom skatter och socialavgifter.\r\nDetta är en omfördelning av inkomster mellan olika\r\nperioder i livet, från aktiva perioder till perioder av\r\nbl.a. sjukdom, arbetslöshet och pensionering. I denna\r\ndel har det generella systemet klara försäkringsinslag.\r\nMen omfördelningen innebär också en omfördelning\r\nmellan olika medborgare, där höginkomsttagarna\r\nbidrar mer efter sin högre skatteförmåga än vad lågin-\r\nkomsttagarna gör.</pre><pre>Med syftet att illustrera hushållens beroende av\r\nden offentliga sektorn refererar Bo Lundgren en un-\r\ndersökning där det för den helt dominerande delen av\r\nSveriges kommuner påstås gälla att den övervägande\r\ndelen av hushållens inkomster kommer från offentliga\r\nsektorn. Påståendet blir begripligt, om ens då, först\r\nom man lägger samman så olika storheter som löner\r\nför offentliganställda och transfereringar, inklusive\r\npensioner, till hushållen. Det speglar också förhållan-\r\ndena vid en tidpunkt då den offentliga sektorn betala-\r\nde ut väsentligt mer än vad den fick in i skatter och\r\navgifter.</pre><pre>Bo Lundgren hävdar att Sverige hade en struktu-\r\nrell arbetslöshet under 1970- och 1980-talen som\r\ndoldes av en expanderande offentlig sektor. Flertalet\r\nstudier visar emellertid att Sverige hade en låg struk-\r\nturarbetslöshet åtminstone fram till början av 1990-\r\ntalet, då den förefaller ha stigit som en följd av det\r\nkraftiga efterfrågebortfallet. Sverige hade också fram\r\ntill 1990 fler sysselsatta i den privata sektorn än så\r\ngott som alla andra OECD-länder.</pre><pre>Bo Lundgren säger också att den enligt hans me-\r\nning hårda beskattningen av produktionsfaktorerna\r\narbete och kapital har försvagat tillväxtkraften i den\r\nsvenska ekonomin. Förutom att det om något är skat-\r\ntestrukturen och inte skattenivån som är avgörande\r\nkan följande sägas i denna fråga.</pre><pre>1990-1991 års skattereform, det som Bo Lund-\r\ngren kallar marginalskattereformen, innebar en förhål-\r\nlandevis kraftig sänkning av skatten på arbete. De\r\nhöjningar som har skett sedan dess har varit nödvän-\r\ndiga i saneringen av de offentliga finanserna.</pre><pre>Bo Lundgren säger att skatterna på arbete i form\r\nav inkomstskatt, socialavgifter och mervärdesskatt har\r\ngjort arbetskraften dyrare och slagit ut vissa sektorer,\r\nsärskilt den privata tjänstesektorn. Övervältringen av\r\nolika skatter rör komplicerade frågor men det mesta\r\ntalar för att skatter på arbetskraft, allrahelst på litet\r\nlängre sikt, bärs av löntagarna själva. Det innebär att\r\nde svenska arbetskraftskostnaderna, i ett internatio-\r\nnellt perspektiv i sig inte är särskilt höga och inte har\r\nså stor betydelse för sysselsättningen. I sammanhanget\r\nbör för övrigt noteras att uttaget av arbetsgivaravgifter\r\nsjunkit med nära nog sex procentenheter mellan 1990\r\noch 1996.</pre><pre>Den bild som Bo Lundgren målar upp av onda\r\ncirklar, där höga skatter ökar arbetslösheten, vilket i\r\nsin tur kräver ännu högre skatter, är därför inte håll-\r\nbar.</pre><pre>Bo Lundgren efterlyser en särskild reduktion av\r\nskatteuttaget på tjänster som efterfrågas av hushållen.\r\nJag har nyligen, i ett tidigare interpellationssvar till\r\nRose-Marie Frebran, kommenterat denna fråga: Jag är\r\ninte övertygad om att detta skulle leda till en varaktig\r\nuppgång i sysselsättningen.</pre><pre>När det gäller kapitalbeskattningen väljer Bo\r\nLundgren att klumpa ihop alla kapital- och företags-\r\nskatter som om Sverige vore en sluten ekonomi. Sve-\r\nrige har en lång tradition med internationellt sett kon-\r\nkurrenskraftiga företagsskatteregler, som ytterligare\r\nbefästes genom 1990-1991 års skattereform. I detta\r\nperspektiv framstår Bo Lundgrens tal om successivt\r\nförsämrade villkor för företagande sedan 1960-talet\r\ngenom bl.a. ett kraftigt höjt skatteuttag som egen-\r\ndomligt. Detta gäller också det allmänna talet om\r\ndubbelbeskattningen av det egna kapitalet som ett\r\nhinder för expansion och nya jobb.</pre><pre>Det finns dock anledning att utreda, vilket för öv-\r\nrigt redan görs, vilka förutsättningar som finns att\r\nåstadkomma lättnader i företagsbeskattningen som\r\nförenar kraven på förbättrade investeringsvillkor och\r\nen rättvis fördelning. De sänkta aktieskatter som på\r\nBo Lundgrens initiativ genomfördes 1994 uppfyllde\r\ninte dessa dubbla krav. De innebar en säker omför-\r\ndelning av inkomster till företagens ägare men högst\r\nosäkra effekter, och i vissa fall negativa sådana, på\r\nföretagens investeringar och de finansierades med\r\nhöjd skatt för företagen. Mot denna bakgrund har\r\nregeringen avsatt en särskild ram om 2 miljarder\r\nkronor för åtgärder som kan vidtas efter en översyn av\r\nföretagsbeskattningen.</pre><pre>Bo Lundgren vill lindra den s.k. straffbeskattning-\r\nen av mindre aktiebolag genom förändringar i de\r\nsärskilda reglerna för fåmansägda aktiebolag. Dessa\r\nregler berörs av det utredningsuppdrag som jag nyss\r\ntalat om. Bo Lundgren har ju själv ansvarat för dessa\r\nregler. Jag vet att han är medveten om att detta är ett\r\nkomplext område, där en avvägning måste göras\r\nmellan önskemålen att ge goda investeringsvillkor för\r\nseriös näringsverksamhet och de lika angelägna öns-\r\nkemålen att förhindra skatteplanering och skattemäs-\r\nsig omvandling av arbetsinkomster till kapitalinkoms-\r\nter.</pre><pre>Bo Lundgren avslutar med att efterlysa en ny\r\nskattereform, där huvuduppgiften är en kraftig sänk-\r\nning av skatten på arbete för låg- och medelinkomst-\r\ntagare. Detta skall i första hand ske genom sänkta\r\nkommunalskatter, antingen genom sänkt utdebitering\r\neller genom höjda grundavdrag. Bo Lundgren säger\r\natt dessa skattesänkningar måste finansieras fullt ut.\r\nAtt han samtidigt talar om positiva spiraler indikerar\r\ndock att han också räknar med s.k. dynamiska effek-\r\nter. Det har gjorts förr, och det är ett uttryck för att\r\nman inte tar så allvarligt på finansieringsfrågan sam-\r\ntidigt som man vill undvika besvärande besked om\r\nnedskärningar. I rådande offentlig-finansiella läge, för\r\nstaten och kommunerna, är detta inte en ansvarsfull\r\npolitik. Den som nu ställer ut löften om skattesänk-\r\nningar måste tala i klartext om varifrån pengarna skall\r\ntas, och vem som skall betala skattesänkningarna.\r\nEfter de allvarliga nedskärningar av de offentliga\r\nutgifterna som gjorts finns det inga enkla eller lätta\r\nbesparingar kvar.</pre><pre>Anf.  2  BO LUNDGREN (m)</pre><pre>Herr talman! Detta är min första debatt med det\r\nnya statsrådet Östros. Jag tycker att det skall bli trev-\r\nligt att debattera i fortsättningen. Det skulle vara ännu\r\ntrevligare om svaren blev utförligare och dessutom\r\nmed en sådan inriktning att vi kunde lösa en del av\r\nSveriges problem.</pre><pre>Mitt mål är att Sverige skall utvecklas till ett land\r\ndär de som kan arbeta har arbete, där man normalt\r\nkan leva på sin lön och där välståndet utvecklas så att\r\nde som verkligen behöver vårt gemensamma stöd\r\nockså kan få det. Men så är det ju inte i dag.</pre><pre>När den gamla svenska modellen kom till vägs\r\nände i slutet av 80-talet efter ett par decennier av\r\nmisslyckad ekonomisk politik exploderade arbetslös-\r\nheten. Det var ju i februari 1991 som Aftonbladet på\r\nsin förstasida talade om de 1 000 jobb som förlorades\r\nvarje dag. Därmed ökade bidragsberoendet. Det ac-\r\ncentuerades av att kostnaderna steg för arbetslösheten.\r\nOtryggheten för människorna som var beroende av\r\ndet offentliga steg därför att givna löften bröts, och de\r\nfortsätter att brytas på ett sätt som drabbar framför allt\r\nsvaga grupper. Thomas Östros nöjer sig nu med att\r\nifrågasätta grunden för mina frågor. Om jag skulle\r\ngöra jämförelsen med ett djur, så är det ungefär som\r\nnär strutsen sticker huvudet i sanden för att tro att\r\nverkligheten inte längre existerar.</pre><pre>Thomas Östros avvisar tanken på att det skulle\r\nfinnas några grundläggande strukturella problem i\r\nsvensk ekonomi. Allt kokar ned till att det var den\r\nminskade efterfrågan i slutet av 80-talet och i början\r\nav 90-talet som orsakade problemen. Så var det na-\r\nturligtvis inte, och det hoppas jag verkligen att Tho-\r\nmas Östros inser.</pre><pre>Thomas Östros försvarar de massiva skattehöj-\r\nningarna på arbete och kapital och ser inga problem\r\nmed de höga skatterna och dubbelbeskattningen av\r\neget kapital, för att ta några exempel.</pre><pre>Men om Thomas Östros nu inte tror på mig, så\r\nvarför inte lyssna på en forskare som har ägnat sig åt\r\ndetta, nämligen Magnus Henrekson? För några dagar\r\nsedan publicerades en bok som heter Företagandets\r\nvillkor. Han säger att de allra viktigaste slutsatserna\r\nfrån de studier som han har gjort är att \"spelregler i\r\nekonomisk politik spelar en viktig roll för nyföreta-\r\ngande, sysselsättningsutveckling och med största\r\nsannolikhet också för tillväxt\". När det gäller den\r\npolitik som den nuvarande regeringen har fört och för\r\nsäger han: \"--- de förändringar som genomförts i\r\nföretagsbeskattningen innebär att små, nya och icke-\r\nrealkapitalintensiva företag\" - dvs. arbetskraftsinten-\r\nsiva företag - \"missgynnas av de förändringar som\r\nintroducerades 1995\". Han säger vidare: \"Med tanke\r\npå den från beslutsfattare uttalade målsättningen att\r\nman vill ha till stånd en kraftfull sysselsättningsex-\r\npansion i den privata sektorn framstår de förändringar\r\nsom genomfördes 1995 som mindre lyckade.\" När det\r\ngäller tjänstesektorn, en del av det som kan ge de nya\r\njobben, säger han: \"Det höga skattetrycket blir sär-\r\nskilt besvärande vid produktion av tjänster där prak-\r\ntiskt taget hela kostnaden består av arbetskostnader\r\noch tjänsten i fråga ej är avdragsgill för köparen. I\r\ndetta fall drabbas produktionen av en dubbel skatte-\r\nkil.\" Detta har inte jag skrivit utan en forskare i eko-\r\nnomi som ägnar sig åt frågor om tillväxt och företa-\r\ngandets villkor. Det är alltså fakta vi diskuterar, Tho-\r\nmas Östros.</pre><pre>Jag vill mot denna bakgrund upprepa mina frågor.\r\nDen första frågan hänger naturligtvis inte bara sam-\r\nman med ekonomi och tillväxt utan också med männi-\r\nskors stolthet och möjligheter. Tycker statsrådet att\r\ndet är rimligt att de flesta skall kunna leva på sin lön\r\nutan bidrag? Tycker statsrådet att det är rimligt att\r\navkastningen på eget kapital, som är grunden för varje\r\nnytt jobb, skall beskattas med 50 % när lånat kapital\r\nbeskattas med 30 %? Finns det inte anledning att\r\nskapa bättre förutsättningar för tjänstesektorn?</pre><pre>Anf.  3  Statsrådet THOMAS ÖSTROS (s)</pre><pre>Herr talman! Kampen mot arbetslösheten är den\r\nabsolut viktigaste politiska frågan och den helt över-\r\nskuggande uppgiften för regeringen. Men glöm inte,\r\nBo Lundgren, det arv som vi har att hantera när det\r\ngäller arbetslösheten och vad som är grunden till detta\r\narv.</pre><pre>Bo Lundgren har försökt sig på att föra en eko-\r\nnomisk politik som går ut på att inte bry sig om att\r\noffentliga utgifter skenar - man kan ändå sänka skat-\r\nter massivt för dem som man tror skall ta Sverige ur\r\nkrisen, dvs. kapitalägarna.</pre><pre>Detta provade Bo Lundgren på under en treårspe-\r\nriod, vilket fick förfärande konsekvenser. Det blev ett\r\nstatsfinansiellt kaos som gav allt högre räntor, vilket\r\nminst av allt gav någon stabilitet för små- och nyföre-\r\ntagande. Hur tror Bo Lundgren att det kändes för\r\nsmå- och nyföretagare under denna period med rän-\r\ntechocker, då de och politiker jagades från hörn till\r\nhörn? De visste inte alls vilken ränta de hade att räkna\r\nmed veckan därpå. De tiotusentals konkurser som\r\nskedde under denna period är naturligtvis ett facit på\r\nhur det går när man inbillar sig att strukturpolitik, som\r\nman kallar det, dvs. sänkta skatter för vissa centrala\r\ngrupper, skall lösa problemen. En sådan strukturpoli-\r\ntik står i vägen för det som måste vara grunden för all\r\nekonomisk politik, nämligen att se till att staten klarar\r\nsina offentliga finanser.</pre><pre>Vad Bo Lundgren och den borgerliga regeringen\r\ngjorde var att de sänkte skatter och samtidigt lät un-\r\nderskotten sticka i väg, dvs. de beskattade samtliga\r\ngenerationer. Underskott och lån skall någon gång\r\nbetalas tillbaka. Det är klart att det gick att sänka\r\nskatter för den generation som då var verksam, men\r\nkommande generation får betala de underskott som\r\nuppstod.</pre><pre>När det gäller spelregler och ekonomisk politik\r\nhar naturligtvis Magnus Henrekson, som Bo Lund-\r\ngren citerade, rätt i att spelregler och ekonomisk poli-\r\ntik är viktigt för företagande. Om Magnus Henrekson\r\npåstår att skattekvoten inverkar på tillväxten - jag har\r\nfått Magnus Henreksons bok men inte hunnit läsa den\r\nännu - så har han fel. Om Bo Lundgren påstår detta\r\nvill jag säga att det inte går att finna något samband\r\nmellan ett sänkt skatteuttag i Sverige och positiva\r\ntillväxteffekter. I den seriösa forskning som finns på\r\nområdet - det har publicerats flera uppsatser som jag\r\nkan hänvisa Bo Lundgren till efter debatten - jämförs\r\nett antal europeiska länder och länder i västvärlden\r\nsom har vitt skilda skattekvoter och vitt skilda ambi-\r\ntioner när det gäller välfärdspolitiken. Men det går\r\ninte att finna ett samband mellan sänkt skatt och till-\r\nväxt.</pre><pre>Bo Lundgren och hans parti, Moderaterna, har ju\r\nlanserat en ny allians för förnyelse, som än så länge\r\ninte har fått så mycket uppmärksamhet. Men det som\r\nhittills har uppmärksammats är att man utlovar mas-\r\nsivt sänkta skatter. Det talas om en skattekvot på\r\n40 % av BNP. Det skulle innebära sänkta skattein-\r\nkomster på 250 miljarder. Var dessa pengar skall tas\r\nifrån är en fråga som inte har uppmärksammats sär-\r\nskilt mycket. Vad skulle det få för tillväxteffekter om\r\nvi sänkte offentliga utgifter med 250 miljarder? Om\r\npengarna tas från kommunerna, skolan och utbild-\r\nningen, får det definitivt tillväxteffekter. Om pengarna\r\ntas från transfereringssystemen, så att människor\r\nkänner att de inte längre kan lita på dem, får det också\r\ntillväxteffekter. Människor som inte litar på trygg-\r\nhetssystemen kommer nämligen inte att våga konsu-\r\nmera. Varifrån skall pengarna annars tas? Är det från\r\näldreomsorgen? Hoppas man att därigenom uppnå en\r\ntillväxteffekt?</pre><pre>Detta är centrala frågor. Om man är så övertygad\r\nom att en sänkt skattekvot automatiskt ger högre till-\r\nväxt, måste man också orka och våga säga varifrån de\r\n250 miljarderna skall tas.</pre><pre>Anf.  4  BO LUNDGREN (m)</pre><pre>Herr talman! Thomas Östros frågade hur jag tror\r\natt det kändes för företagare under den period då jag\r\nhade ansvar för bl.a. skattepolitiken. Jo, bättre.\r\nNUTEK gjorde nämligen undersökningar om hur\r\nföretagarna upplevde sin situation. 1990 var det unge-\r\nfär en tredjedel som tyckte att de senaste åren hade\r\ninneburit förbättringar. 1994 tyckte drygt 60 % att det\r\nhade blivit förbättringar under 1993, trots de stora\r\nproblemen. Anledningen till förbättringarna var just\r\nde strukturella reformer som vi genomförde samtidigt\r\nsom vi vidtog åtgärder för att hantera det skenanade\r\nunderskottet, vilket vi naturligtvis såg som en följd av\r\nden arbetslöshet som började explodera i slutet av 80-\r\ntalet.</pre><pre>Jag trodde att Thomas Östros var förmögen att in-\r\ntroducera någon form av nytänkande i det socialde-\r\nmokratiska Finansdepartementet. Det Göran Pers-\r\nsonska gamla, att allting gick snett den 4 oktober\r\n1991 vid lunchtid, då vi tillträdde, är ju inte sant.\r\nMona Sahlin och andra, som numera är sanningssäga-\r\nre, talar ju om att det inte var så. Det vore mer kläd-\r\nsamt om ett nytt statsråd i Finansdepartementet ägna-\r\nde sig åt att se framåt.</pre><pre>Jag tycker att kampen mot arbetslöshet och bi-\r\ndragsberoende är viktigast av allt för människornas\r\nskull. Det är viktigt att seriöst diskutera vad Magnus\r\nHenrekson och andra skriver. Jag är beredd att ändra\r\npolitiken.</pre><pre>Men vad jag hör av statsrådet är att det inte finns\r\nnågonting som skall ändras och att allting är bra.\r\nSkatterna är tillräckligt höga, må hända, men de kan\r\ninte sänkas, vilket är helt fel. Dubbelbeskattning av\r\ndet som är grunden för nya jobb och expansion är\r\nalldeles utmärkt. Varför då inte införa trippelbeskatt-\r\nning, om det inte får några effekter? Jag tycker att ni\r\nskall sluta med detta, uppriktigt sagt, felaktiga käbbel\r\nom vad som hände, därför att ni i sak har fel. Se\r\nframåt i stället!</pre><pre>När det gäller skattesänkningar gäller det att lång-\r\nsiktigt genomföra det som är väsentligt för att skapa\r\ngoda villkor för företagandet och för att återge hushål-\r\nlen och familjerna en egen rörelsefrihet och ett eget\r\nansvar. Detta kräver två saker. Det kräver regelför-\r\nändringar inom det offentliga, men det kräver också,\r\nThomas Östros, att de över miljonen människor som\r\när arbetlösa kan få nya jobb. Där skapas utrymme för\r\nförbättrad ekonomi.</pre><pre>Vet statsrådet vad arbetslösheten kostar? Den\r\nkostar i storleksordningen 25 000 kr per hushåll. Den\r\nkostnaden vill vi undvika genom att skapa förutsätt-\r\nningar för nya jobb och minskat bidragsberoende.</pre><pre>Jag fick inte ett enda svar på mina frågor. Interpel-\r\nlationsdebatterna är ju till för  meningsutbyten, för-\r\nhoppningsvis om framtiden. Jag vill ställa en enda\r\nfråga, och den gäller förutsättningar för kapitalbild-\r\nning. Vi har en situation där avkastningen på lånat\r\nkapital i företag beskattas med 30 %. Det egna riskbä-\r\nrande kapitalet beskattas med 30 % i handelsbolag\r\noch enskild firma, som är den företagsform som an-\r\nvänds av de växande företagen. Där tycker Thomas\r\nÖstros och hans regering att det skall vara en dubbel\r\nskatt på sammanlagt 50 %.</pre><pre>Varför skall det egna riskbärande kapitalet beskat-\r\ntas dubbelt med 50 %? Man diskriminerar mot just\r\ndet som faktiskt behövs för att bygga ut de nya jobben\r\noch starta de nya företagen. Det vore intressant att få\r\nett svar bara på denna enda lilla fråga. Sedan skall jag\r\nbe att få utveckla en del andra saker i mitt sista inlägg.</pre><pre>Anf.  5  Statsrådet THOMAS ÖSTROS (s)</pre><pre>Herr talman! Låt mig ta upp Bo Lundgrens tråd\r\nnär han talar om det han kallar dubbelbeskattning. Det\r\nBo Lundgren gjorde under perioden 1991-94 var att\r\nkraftigt subventionera aktieägarna och samtidigt straf-\r\nfa bolagen. Att göra på det sättet, att ta bort dubbelbe-\r\nskattningen genom att avskaffa utdelningsskatten på\r\naktier och kraftigt sänka reavinstbeskattningen, fick\r\nfördelningspolitiska konsekvenser som gav ett helt\r\norimligt utfall.</pre><pre>Konsekvensen blev samtidigt att Bo Lundgren och\r\nhans kollegor på Finansdepartementet inte orkade\r\nmed budgetsaneringen. Skall man klara av att få ett\r\nland på fötter, måste alla vara med och bidra. Man\r\nkan inte göra som Bo Lundgren gjorde under sin\r\nperiod; höja skatten för låg- och medelinkomsttagare,\r\noch kraftigt sänka den för vissa utvalda grupper. Det\r\nhåller inte. Ett land klarar aldrig av det.</pre><pre>Vi har genomfört ett saneringsprogram som har\r\nfått mycket kraftiga resultat i praktiken för företagare\r\ni Sverige. Vi har en bra fördelning. Alla är med och\r\nbetalar. Vi är nu på väg mot balans i de offentliga\r\nfinanserna 1998 - något som varit otänkbart under Bo\r\nLundgrens tid. Tack vare detta har räntorna fallit\r\ndramatiskt. Underskatta inte räntornas effekt på små-\r\nföretagandet!</pre><pre>På valdagen hade vi, om vi ser på hushållen, en\r\nränta på ett femårigt villalån som låg på 13 %. I dag\r\nfår man, även om jag inte har hunnit se efter än -\r\nräntan kanske sjunker under dagen - samma lån för\r\ndrygt 9 %. Vad tror Bo Lundgren att det betyder för\r\nhushållen och för hushållens vilja att konsumera och\r\ninvestera?</pre><pre>Glöm inte hur det var för två år sedan! För ganska\r\nprecis två år sedan, våren 1994, lade Bo Lundgren\r\ntillsammans med Anne Wibble fram kompletterings-\r\npropositionen. Det var under den tid då du säger att\r\nföretagarna i Sverige var mycket nöjda. Jag undrar\r\nförresten om man har frågat de 50 000 företag som\r\ngick i konkurs under denna period om de var nöjda.\r\nDen våren lade ni en kompletteringsproposition som\r\nvar det sista stora aktstycke er regering producerade.\r\nDet var ett erbarmligt aktstycke när det gällde att\r\nsanera statens finanser. Det byggde på glädjekalkyler.\r\nNi hoppades få räntor långt under de tyska och till-\r\nväxt högt över alla andra länder, men samtidigt hade\r\nni stora underskott i de offentliga finanserna.</pre><pre>Det om något tränger ut privat verksamhet. Det är\r\nen lärdom av 90-talet: Statsfinansiellt kaos tränger ut\r\nprivat verksamhet. Vi kommer att se över företags-\r\nskattesystemet för att se om det går att ytterligare\r\nstimulera investeringar i små och medelstora företag.\r\nFöretagsskatteutredningen tittar på det och vi kommer\r\natt lägga fram förslag.</pre><pre>För oss är det helt klart att det är stabila statsfi-\r\nnanser som är grunden för kamp mot arbetslösheten.\r\nLåt mig ta ett exempel: Om ni för två år sedan hade\r\nsagt att vi skall satsa på 100 000 nya utbildningsplat-\r\nser - det hade inte Moderaterna gjort, men kanske\r\nhade ett mittenparti som Centern kunnat göra det - så\r\nskulle det över huvud taget inte ha mottagits som\r\ntrovärdigt. Ett land på väg mot statsfinansiell bankrutt\r\nskulle påstå att man skulle satsa ytterligare tio miljar-\r\nder kronor i offentliga utgifter. Ingen hade trott på\r\ndet. Räntorna hade stigit.</pre><pre>I dag klarar vi av att säga att vi tar ännu ett steg i\r\nkampen mot arbetslösheten. Vi satsar tio miljarder\r\nkronor på utbildning. Vi satsar på kompetens och på\r\nhög utbildning och inte i första hand på lågavlönade\r\njobb i servicesektorn. Vi kan göra detta med stabilitet.\r\nDet är trovärdigt, för det här landet är på väg att ta sig\r\nur en statsfinansiell kris. Dessa samband måste man\r\nha klara för sig.</pre><pre>Det finns en del siffror som är viktiga när Bo\r\nLundgren talar om skattekvot, skattetryck och privat\r\nsektor. 1990 var Sverige ett av de länder i OECD som\r\nhade högst andel privatanställda. Välfärdsstaten var\r\nstor och stark, och skattetrycket var högt. Hur förkla-\r\nrar Bo Lundgren sådana samband?</pre><pre>Anf.  6  BO LUNDGREN (m)</pre><pre>Herr talman! Det var just 1990, när Socialdemo-\r\nkraterna satt vid regeringsmakten, som det kokade\r\nihop till realräntechocken, finanskrisen och till\r\nmycket annat som vi fick ärva, så det är väl inte så\r\nmycket att vara stolt över.</pre><pre>När jag hör Thomas Östros måste jag med bekla-\r\ngande konstatera att ni kommer att misslyckas om ni\r\ninte är beredda att ändra er. Det är ganska givet att\r\nbalanserade offentliga finanser är ett måste. Sanerade\r\nfinanser som följer av arbetslöshetutveckling måste\r\ngenomföras. Ni har genomfört ett program som unge-\r\nfär motsvarar vad vi planerade, men ni har bara sett\r\ntill det kamerala. Ni har höjt skatter med 80 miljarder\r\nkronor, och det har skapat de problem som Magnus\r\nHenrekson talar om. Han säger specifikt att det ni\r\ngenomförde försämrar förutsättningarna för expansion\r\noch för nya jobb. Det är vad ni har gjort.</pre><pre>Det ni skulle ha gjort var att fullfölja den budget-\r\nsanering som vi lade grunden till i den omfattning\r\nsom behövdes. Ni har ju fått gå in med nya paket\r\neftersom det från början inte räckte till, just beroende\r\npå att ni kvävde tillväxten. Den var god 1994 och\r\n1995, men i år är den inne i en rejäl svacka. Ni har\r\nsvikit de människor som är arbetslösa eftersom ni har\r\nförsämrat företagandets villkor på det sätt som be-\r\nskrivs i den bok jag citerade.</pre><pre>Då står det för skattepolitiken ansvariga statsrådet\r\noch pratar en massa strunt egentligen. Han svarar inte\r\npå frågor som är väsentliga för människor som saknar\r\njobb och som tvingas leva på bidrag.</pre><pre>Thomas Östros försvarar de höga skatterna. Han\r\nförsvarar den extra höga skatten på det kapital som är\r\ngrunden för de nya jobben. Vi avskaffade denna och\r\nskapade likhet och neutralitet fullt finansierat.</pre><pre>Thomas Östros, jag är faktiskt ledsen. Inte så\r\nmycket för min egen skull som för de arbetslösa och\r\nför de i Sverige som kommer att lida på grund av din\r\nbrist på insikt.</pre><pre>Anf.  7  Statsrådet THOMAS ÖSTROS (s)</pre><pre>Herr talman! Bo Lundgren väljer att bortse från att\r\nSverige internationellt sett har en av de mest förmån-\r\nliga bolagsbeskattningarna. Titta på statistik från\r\nOECD! Vi har en låg skatt på företagssektorn. Det har\r\nvarit traditionell socialdemokratisk politik att ha\r\nskatter som uppmuntrar företagande och växande\r\nföretag. Vi har lärt oss ganska hårt in på bara skinnet\r\nvad Bo Lundgrens metod handlar om. En och annan\r\nbrukar ibland ställa frågan till Bo Lundgren -  jag\r\nskall själv inte göra det, för Bo Lundgren har ingen\r\nrepliktid kvar - om vad hans politik ledde till.</pre><pre>Det skulle vara intressant att någon gång få höra\r\nett uns av självkritik från riksdagsledamoten Lund-\r\ngren. Han har ju prövat sina idéer i praktiken. Han\r\nhade tre år på sig.</pre><pre>Jag fick inget svar på vad den långsiktiga politiken\r\ninnebär. Är det 40 % som är det ideala skattetrycket,\r\nden ideala skattekvoten, i Sverige? Det handlar om\r\n250 miljarder kronor. Vad skall det dras ned på, och\r\nvad får det för tillväxteffekter?</pre><pre>Barnomsorg i alla kommuner i Sverige kostar\r\n38 miljarder kronor. Grundskolan kostar 47 miljarder\r\noch gymnasieskolan 19 miljarder. Om vi räknar på\r\nbudgetposterna inser vi att 250 miljarder kronor är\r\noerhört mycket offentliga utgifter. Det kan man inte\r\ndra in utan att det får dramatiska tillväxteffekter.</pre><pre>En stor fördel för Sverige när vi nu tar oss ur dep-\r\nressionen är att vi har en stark offentlig sektor som\r\nerbjuder en bra utbildning och en bra omsorg, och\r\nsom gör att alla människor - även företagare - har\r\ntryggheten att våga satsa. I Sverige kan man pröva\r\nvingarna, för här finns det ett trygghetssystem som tar\r\nhand om en om det går helt åt pipan.</pre><pre>Man måste förstå sambandet mellan tillväxt och\r\ntrygghet. Det går inte att skrämma eller avreglera\r\nfram tillväxt. Det måste också finnas en trygghet när\r\ndet gäller att staten klarar av sina finanser och ställer\r\nupp med utbildning och hjälp till barn, ungdomar och\r\näldre.</pre><pre>Det är viktigt. Dessa samband tycker jag att Bo\r\nLundgren skulle ta och fundera på framöver.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1995/96:174 om be-\r\nskattningen av flygbränsle</pre><pre>Anf.  8  Statsrådet THOMAS ÖSTROS (s)</pre><pre>Herr talman! Lennart Daléus har frågat mig vad\r\nregeringen avser att vidta för åtgärder för att driva\r\nfrågan om gemensamma regler för beskattning av\r\nflygbränsle inom EU och vilka åtgärder regeringen\r\navser att vidta nationellt för att med ekonomiska\r\nstyrmedel minska flygtrafikens miljöpåverkan. Frågan\r\när ställd mot bakgrund av att EU-kommissionen har\r\nfunnit att miljöskatten på inrikes flygtrafik är ofören-\r\nlig med gemenskapsdirektiv på punktskatteområdet\r\n(92/12/EEG av den 25 februari 1992 och 92/81/EEG\r\nav den 19 oktober 1992).</pre><pre>Flygfotogen som används för drift av flygplan har\r\naldrig beskattats i Sverige. Detsamma gäller för flyg-\r\nbensin med undantag för en begränsad period under\r\n1980-talet, då flygbensin som förbrukades för privat-\r\nflygning beskattades. Någon energi- och koldioxids-\r\nkatt tas alltså inte ut på flygbränsle.</pre><pre>Inom EU gäller att oljeprodukter som används för\r\nyrkesmässig flygtrafik skall vara undantagna från\r\nbeskattning. Detta tvingande undantag får dock be-\r\ngränsas till flygfotogen. EU-kommissionen håller för\r\nnärvarande på att se över de delar av mineraloljedi-\r\nrektivet där dessa bestämmelser ingår, och en rapport\r\nfrån kommissionen förväntas komma före årsskiftet.\r\nDet är angeläget att skapa ekonomiska styrmedel som\r\nkan minska skadlig miljöpåverkan från flygtrafiken.\r\nVad gäller skatteområdet är möjligheten till nationella\r\nåtgärder begränsad av internationella överenskom-\r\nmelser som även påverkat nuvarande EU-regler. Sve-\r\nrige avser emellertid att verka för att möjligheterna till\r\nmiljöstyrning ökar i samband med den översyn av\r\nmineraloljedirektivet som nu genomförs. Det bör\r\ndock hållas i minnet att även om det skulle bli tillåtet\r\natt beskatta flygbränsle för yrkesmässig flygtrafik\r\ninom EU är det inte rimligt att Sverige ensamt inför\r\nen sådan skatt med hänsyn till risken för en snedvrid-\r\nning av konkurrensen.</pre><pre>Beträffande nationella åtgärder avser regeringen\r\natt i höst lägga ett förslag om att fr.o.m. den 1 januari\r\n1997 ersätta miljöskatten på inrikes flygtrafik med ett\r\nalternativ med minst samma styreffekt som miljöskat-\r\nten. Skälen härför är dels att miljöskatten inte längre\r\när något effektivt styrmedel, dels att avregleringen av\r\nden civila inrikes luftfarten har gjort det allt svårare\r\natt på ett rättvist sätt göra de schablonberäkningar\r\nsom miljöskatten grundas på. Ett alternativ till mil-\r\njöskatten skulle kunna vara miljörelaterade luft-\r\nfartsavgifter inom ramen för internationellt acceptera-\r\nde principer.</pre><pre>Anf.  9  LENNART DALÉUS (c)</pre><pre>Herr talman! Jag tackar naturligtvis för svaret,\r\nmen jag måste säga att jag tycker att det var litet\r\noprecist till delar. Svaret var inte vidare konkret när\r\ndet gäller statsrådets syn på framtiden. För att sortera\r\nlitet grand i fråga om händelseförloppet skulle jag\r\nvilja fråga om några saker som statsrådet inte berörde.</pre><pre>Statsrådet relaterar till att jag har frågat mot bak-\r\ngrund av att EU-kommissionen funnit att miljöskatten\r\när oförenlig med gemenskapsdirektiv på punktskatte-\r\nområdet. För att vara litet mera konkret frågar jag då:\r\nHar EU hört av sig i den här frågan? Statsrådet näm-\r\nner inte något om det. Om EU har hört av sig vore det\r\nnog bra - kanske kan jag nu få ett svar - att få höra\r\nvad man i EU säger. Om man har hört av sig och om\r\nman säger något är frågan om Sverige kommer att\r\nsvara på det man har hört av sig om. När kommer\r\nSverige i så fall att svara på det som EU har frågat\r\nom? Sedan till kärnpunkten: Vad kommer Sverige att\r\nsvara? Vad kommer regeringen att svara för den hän-\r\ndelse att EU har hört av sig i den här frågan? Det\r\nintressanta är naturligtvis vad Sveriges agerande\r\nkommer att vara.</pre><pre>Herr talman! Utan att det relaterats till att EU har\r\nhört av sig - men jag får kanske, som sagt, svar allde-\r\nles strax - är frågan: Hur kommer regeringen och\r\nstatsrådet att agera för att åstadkomma något när det\r\ngäller de ambitioner som vi ändå har på det här områ-\r\ndet? Statsrådet nämner inte något om t.ex. möjlighe-\r\nterna att agera via ICAO, den gemensamma interna-\r\ntionella flygorganisationen. Inte heller nämner stats-\r\nrådet något om hur Sverige kommer att verka för att\r\nmöjligheterna till miljöstyrning skall öka i samband\r\nmed en översyn av mineraloljedirektivet. Hur kommer\r\nSverige alltså att göra? Vidare återkommer jag till\r\nfrågan: Vad kommer Sverige att göra?</pre><pre>Nu säger statsrådet att regeringen avser att lägga\r\nett förslag om att fr.o.m. den 1 januari 1997 ersätta\r\nmiljöskatten på inrikes flygtrafik med ett alternativ.\r\nDå undrar jag, med kännedom om EU:s sätt att arbe-\r\nta: Om den miljöskatt som vi nu har på inrikes flyg-\r\ntrafik till äventyrs skulle strida mot EU:s regelverk,\r\nkan man då vänta till den 1 januari 1997 med att ta\r\nbort den, eller uppstår det ett glapp så att en möjlig ny\r\nhantering alltså så att säga hamnar i ett tomrum\r\nemellan? Eller svarar regeringen - här vet jag alltså\r\ninte om regeringen kommer att svara på något som\r\nEU möjligen har hört av sig om - att man kommer att\r\nvara långsam när det gäller att ta bort miljöskatten?\r\nStatsrådet nämner, som sagt, ingenting om det, men\r\njag är övertygad om att jag får ett svar på det alldeles\r\nstrax.</pre><pre>Så till en annan sak som jag vill fästa uppmärk-\r\nsamheten på. Det gäller det flygfotogen som är undan-\r\ntaget från beskattning enligt EU-regelverket. Det\r\ngäller också flygbensin, och där är man litet mjukare.\r\nFlygbensin får ju beskattas. Har statsrådet inga inten-\r\ntioner i den riktningen?</pre><pre>Anf.  10  Statsrådet THOMAS ÖSTROS (s)</pre><pre>Herr talman! Det var en mängd frågor. En del av\r\ndem tycker jag nog är besvarade, men vi kan väl för-\r\nsöka utreda hur långt jag inledningsvis kom i mitt\r\nsvar.</pre><pre>Vad har EU gjort? Ja, kommissionen har i en skri-\r\nvelse den 21 februari i år begärt att så snart som möj-\r\nligt få besked om vilka åtgärder Sverige tänker vidta\r\nmed anledning av att DG XXI funnit att den svenska\r\nlagen om miljöskatt på inrikes flygtrafik inte är fören-\r\nlig med mineraloljedirektivet. I det brevet menar man\r\natt svar till kommissionen bör lämnas före april må-\r\nnads utgång.</pre><pre>När det gäller den proposition som vi lade i sam-\r\nband med vårpropositionen, den särskilda skattepro-\r\npositionen, och detta beskrivs också i vårpropositio-\r\nnen, lägger vi förslag till riksdagen om ett avskaffan-\r\nde av denna skatt. Nu vidtar riksdagsbehandling.\r\nSedan får vi se vad riksdagen beslutar, och därefter\r\nfortsätter det hela.</pre><pre>Det är fortfarande för tidigt att säga exakt vad som\r\nskall ersätta denna skatt. Ett beredningsarbete pågår,\r\noch regeringens avsikt är att den 1 januari 1997 ha\r\nnågot som ersätter den. Vi får säkert anledning att\r\nåterkomma till det senare och kan då diskutera det\r\nhär. En beredning pågår alltså.</pre><pre>Jag tror att det ligger en viktig poäng i att ta hän-\r\nsyn till de konkurrenslägen som kan uppstå, om Sve-\r\nrige lägger skatt på flygbränsle. Men det är klart att\r\ndet finns stora möjligheter att tanka på andra ställen.\r\nVidare är det viktigt att ta hänsyn till att den typ av\r\nskatt som vi haft och som varit schablonberäknad inte\r\nhar gett särskilt bra styreffekter. Kunde vi således\r\nhitta en annan typ av skatt eller avgift som ger bättre\r\nstyreffekter, skulle vi kunna få en bättre miljöpolitik.\r\nDet är summa summarum här. Därmed tror jag att jag\r\nhar svarat på Lennart Daléus frågor.</pre><pre>Anf.  11  LENNART DALÉUS (c)</pre><pre>Herr talman! Jag är ledsen att det blev en mängd\r\nfrågor i mitt första inlägg, men nu börjar jag kunna\r\nlocka ur statsrådet litet konkreta svar. Jag skall inte\r\nlägga mig i, men de svaren hade kanske kunnat vara\r\nmed i det ursprungliga svaret. Om EU har hört av sig\r\noch om regeringen har för avsikt att svara EU, så är\r\ndet väl något som kanske kunde ha redovisats. En\r\nfråga kvarstår ändå. Man skall tydligen ha svarat före\r\napril månads utgång. I så fall återstår inte många\r\ndagar. Vi är ju snart framme vid både valborgsmässo-\r\nafton och första maj.</pre><pre>Möjligen har statsrådet och regeringen tänkt ut ett\r\nklurigt svar. Kanske är det redan skickat eller på väg\r\natt skickas, och kanske har det den konklusionen att\r\nstatsrådet kan berätta litet grand om det för Sveriges\r\nriksdag ungefär samtidigt som svaret går i väg till EU.\r\nJag tycker att det vore jätteintressant om en redovis-\r\nning i den frågan fanns också här i riksdagen.</pre><pre>Sedan till en sak som har förbryllat mig litet. Det\r\när ju förbjudet med beskattning av det slag som vi här\r\ntalar om, dvs. miljöskatter på flygfotogen och flyg-\r\nbränsle. Jag nämnde det lilla undantaget för flygfoto-\r\ngen. Detta är tvingande: Man får inte ha skatt på\r\nflygningar generellt i landet - och nu talar vi om pri-\r\nvatflyg, inte det militära. Men enligt EU får man göra\r\nundantag på en punkt. Man får ha en nationell skatt på\r\nprivat nöjesflyg. Men si, just på den punkten har Sve-\r\nrige begärt att få slippa att ha skatt. Jag tycker, herr\r\ntalman, att det är bakvänt. Där vi inte får ha skatt har\r\nvi skatt, och där man får ha skatt vill Sverige inte\r\nskatt. Jag tycker att vi skall ha ett ganska rakt för-\r\nhållningssätt till EU:s regelverk. Jag undrar faktiskt\r\nhur det kommer sig att Sverige inte vill ha skatt på det\r\nprivata nöjesflyget.</pre><pre>Herr talman! Den här frågan har legat i regering-\r\nens hantering i många år. Om jag kommer ihåg rätt\r\nvar det så tidigt som 1993/94 som frågan hur man\r\nskulle agera i stället blev aktuellt. Nu skriver vi 1996.\r\nMan kan hoppas att spurten i arbetet blir litet snabba-\r\nre.</pre><pre>Statsrådet hade inte några synpunkter på hur man\r\nskulle kunna göra i stället. Låt mig i all enkelhet ge\r\nnågra tips. Jag tror att användningen av landningsav-\r\ngifter är ett hanterbart sätt. Ett annat sätt är att arbeta\r\nmed bulleravgifter. Det finns en möjlighet att den\r\nvägen komma åt de problem som man vill komma åt,\r\nnämligen miljöstörning. Detta finns redovisat i gamla\r\nutredningar om bulleravgifter och arbetet med buller-\r\navgifter i miljöarbetet. Det finns alltså tillgängligt för\r\nstatsrådet. Det kanske kunde vara ett sätt att komma\r\ntill rätta med dessa problem.</pre><pre>Anf.  12  Statsrådet THOMAS ÖSTROS (s)</pre><pre>Herr talman! Jag tackar för tipsen. Jag beskrev i\r\nmitt interpellationssvar att det skulle handla om avgif-\r\nter av den här typen. Men då skall man vara medveten\r\nom att när det gäller den typen av avgifter, t.ex. bul-\r\nleravgifter, finns internationella överenskommelser\r\noch regleringar som gör att den typen av intäkter skall\r\nanvändas i bullersanerande syfte. Det kan vara bra.\r\nDå blir det inte samma typ av skatt som vi har i dag.</pre><pre>Det finns säkert olika överväganden att göra. Det\r\narbetet pågår. Jag är inte beredd att nu fastna för nå-\r\ngon modell, men jag är naturligtvis öppen för alla\r\nidéer om hur det här skall bedrivas. Jag vill ha en\r\nbeskattning eller en avgift som så litet som möjligt\r\ndiskriminerar svenska flygbolag gentemot utländska. I\r\ndag har vi en helt annan konkurrenssituation än för\r\nnågra år sedan. Jag vill ha en avgift som har en sådan\r\neffekt att den styr mot bättre miljö. Sedan skall man\r\nvid utarbetandet av detta också ta hänsyn till alla\r\ninternationella konventioner, inklusive de regler som\r\nföljer med EU-medlemskapet.</pre><pre>Jag tycker att Lennart Daléus skall beakta de pro-\r\nblem som det finns med att ha särskilda skatter för\r\nsärskild flygtrafik inom landet. Man får problem med\r\nkontrollen och med att göra avvägningar mellan vad\r\nsom är privat och vad som är affärsverksamhet.</pre><pre>Jag tror att jag för min del nöjer mig med detta.</pre><pre>Anf.  13  LENNART DALÉUS (c)</pre><pre>Herr talman! Jag har förmånen att få använda två\r\nminuter till, och jag tänkte då upprepa några av de\r\nfrågor som jag hade. Jag kanske har varit ouppmärk-\r\nsam, men jag har inte hört statsrådet svara på frågan\r\nhuruvida han är klar med något svar till EU och i så\r\nfall vad det innehåller eller när han tänker skicka i väg\r\ndet. Jag tiggde och bad om att få lyfta på förlåten till\r\ndet svar som kommer att lämna Sverige om några\r\ndagar, om jag skall tolka statsrådets tidsplan rätt. Det\r\nvore intressant för riksdagen att höra litet om den\r\ninriktningen.</pre><pre>Det andra som jag inte har fått besked om - jag\r\nkanske återigen har varit ouppmärksam - är varför\r\nman från svensk sida så gärna vill få ett undantag för\r\natt skattebefria just det privata nöjesflyget, av allt.\r\nVarför just det? Som jag sade tidigare, herr talman, är\r\ndet just det moment där man enligt EU-regelverket får\r\nha beskattning, medan man på det andra området inte\r\nfår ha beskattning. Vad Sverige alltså gör, såvitt jag\r\nförstår, är att man har beskattning på det område där\r\nman inte får ha beskattning och att man vill få undan-\r\ntag från beskattning på det område där man får ha\r\nbeskattning. Det var det här som jag hade litet svårt\r\natt få ihop.</pre><pre>Herr talman! Jag kan också säga litet om det tips\r\nsom jag gav statsrådet om bulleravgifter. I tidigare\r\nstatliga utredningar konstaterar man - jag vill under-\r\nstryka det - att det finns en koppling mellan buller\r\noch miljöutsläpp, som gör att bulleravgifter är väldigt\r\nattraktiva. Om man ger sig på bullret kommer man\r\nalltså med stor sannolikhet att med rätt bra träffsäker-\r\nhet komma åt också miljöåtgärderna och mil-\r\njöproblemen. Det var alltså det som låg bakom detta\r\ntips. Jag har förstått att statsrådet nu är klar för sin\r\ndel.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 23 april</pre><pre>1995/96:186 av Widar Andersson (s) till finansminis-\r\ntern</pre><pre>Marknadsekonomins utveckling</pre><pre>Interpellationen redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll måndagen den 29 april.</pre><pre>6 §  Anmälan om skriftlig fråga</pre><pre>Anmäldes att följande skriftliga fråga framställts</pre><pre>den 24 april</pre><pre>1995/96:399 av Birgitta Gidblom (s) till utrikesminis-\r\ntern</pre><pre>Kärnkraftverk och kärnavfall på Kolahalvön</pre><pre>Frågan redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll måndagen den 29 april.</pre><pre>7 §  Anmälan om svar på skriftliga frågor</pre><pre>Anmäldes att följande svar på skriftliga frågor in-\r\nkommit</pre><pre>den 24 april</pre><pre>1995/96:376 av Carina Hägg (s) till näringsministern</pre><pre>Offentligt ägande av elkraftsanläggningar</pre><pre>1995/96:377 av Carina Hägg (s) till utrikesministern</pre><pre>Vapenförsäljningen från Europa till Asien</pre><pre>1995/96:378 av Eva Goës (mp) till utrikesministern</pre><pre>Kosova</pre><pre>1995/96:379 av Eva Goës (mp) till miljöministern</pre><pre>Slutförvar av kärnavfall</pre><pre>1995/96:380 av Eva Goës (mp) till miljöministern</pre><pre>Svenskt kärnavfall i England</pre><pre>1995/96:384 av Mikael Odenberg (m) till statsrådet\r\nUlrica Messing</pre><pre>Jämställdhetsombudsmannen</pre><pre>1995/96:386 av Rolf Edlund (c) till kommunika-\r\ntionsministern</pre><pre>Stående passagerare i bussar</pre><pre>1995/96:387 av Kjell Ericsson (c) till jordbruksminis-\r\ntern</pre><pre>Skador orsakade av rovdjur</pre><pre>1995/96:388 av Carina Moberg (s) till näringsminis-\r\ntern</pre><pre>Konkurrensneutralitet</pre><pre>1995/96:389 av Carina Moberg (s) till statsrådet Leif\r\nBlomberg</pre><pre>Särskilda insatser i invandrartäta områden</pre><pre>1995/96:390 av Carina Moberg (s) till inrikesminis-\r\ntern</pre><pre>Bidrag till allmänna samlingslokaler</pre><pre>1995/96:391 av Carina Hägg (s) till statsrådet Ulrica\r\nMessing</pre><pre>Jämställdhetsaspekter på distansarbete</pre><pre>1995/96:392 av Carina Hägg (s) till försvarsminis-\r\ntern</pre><pre>Minröjning</pre><pre>1995/96:393 av Owe Hellberg (v) till inrikesministern</pre><pre>Privat bostadsförmedling</pre><pre>1995/96:394 av Eva Goës (mp) till miljöministern</pre><pre>Urval av lämpliga platser för slutförvaring av\r\nkärnavfall</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll måndagen den 29 april.</pre><pre>8 §  Kammaren åtskildes kl 12.46.</pre><pre></pre><pre>Förhandlingarna leddes av tredje vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}