{"dokumentstatus":{"dokument":{"hangar_id":"2349102","dok_id":"GJ0973","rm":"1995/96","beteckning":"73","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"73","slutnummer":"0","datum":"1996-03-21 00:00:00","systemdatum":"2005-10-27 13:40:15","publicerad":"1996-03-21 00:00:00","titel":"Riksdagens snabbprotokoll 1995/96:73 Torsdagen den 21 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{18FF25E4-8C33-4EE2-B4F4-99FC625D8B1C}","dokument_url_text":"http://data.riksdagen.se/dokument/GJ0973/text","dokument_url_html":"http://data.riksdagen.se/dokument/GJ0973","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GJ0973","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1995/96:73</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 21 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 12.24</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre></pre><pre>\r\n1 §  Prövning av förslaget om statsminister</pre><pre>Anf.  1  TALMANNEN</pre><pre>Tisdagen den 19 mars föreslog jag riksdagen att\r\ntill statsminister utse Göran Persson. Förslaget bord-\r\nlades. Förslaget bordlades på nytt vid kammarens\r\nsammanträde i går. Riksdagens prövning av förslaget\r\nkan ske antingen i dag eller vid ett följande samman-\r\nträde, dock senast lördagen den 23 mars.</pre><pre>Anf.  2  LARS TOBISSON (m)</pre><pre>Fru talman! När riksdagen i oktober 1994 röstade\r\nom talmannens förslag att till statsminister utse Ingvar\r\nCarlsson lade vi moderata ledamöter ned våra röster.\r\nSom talesman för mitt parti förklarade jag då att vårt\r\nställningstagande var en följd av det efter valet upp-\r\nkomna parlamentariska läget och att det inte fick ses\r\nsom något omdöme om den blivande regeringens\r\npolitik.</pre><pre>Den socialdemokratiska regeringen har nu suttit\r\nvid makten i ett och ett halvt år, och vi kan avläsa\r\nresultatet. Den ekonomiska återhämtningen, som gav\r\nnytt och växande utrymme för företagande och nya\r\njobb, har brutits. Trots konjunkturförbättringen mins-\r\nkade inte arbetslösheten nämnvärt, och den är nu åter\r\npå väg uppåt. Skatterna har höjts kraftigt, vilket slår\r\nmot såväl företagande och tillväxt som människors\r\noch familjers sociala trygghet. Det blir färre jobb och\r\nsvårare att leva på sin lön.</pre><pre>I stället för att öppna nya möjligheter har rege-\r\nringen valt att återställa. Arbetsmarknaden och\r\nmycket annat har återreglerats. I Europapolitiken har\r\ndet saknats kraft och vilja att driva Sveriges intressen\r\ni den europeiska omdaningsprocessen.</pre><pre>Vi förutser inte att en socialdemokratisk regering\r\nunder Göran Perssons ledning förmår bryta denna\r\nutveckling. Men vi tvingas samtidigt konstatera att de\r\nparlamentariska styrkeförhållandena inte har ändrats.\r\nDagens omröstning förorsakas av att Ingvar Carlsson\r\nbeslutat att träda tillbaka från statsministerposten.\r\nRegeringsskiftet har därmed närmast en teknisk karak-\r\ntär. Mot den bakgrunden kommer vi moderater att\r\nåterigen avstå i voteringen.</pre><pre>Men just därför att vi inte ser annat än att den nya\r\nsocialdemokratiska regeringen kommer att fullfölja\r\nden föregåendes politik blir det inte frågan om någon\r\nsmekmånad. Den moderata riksdagsgruppen - och\r\nModerata samlingspartiet - kommer att fortsätta sin\r\nkonsekventa oppositionspolitik med sikte på att få till\r\nstånd en ny och bättre regering efter nästa val.</pre><pre>Anf.  3  PER-OLA ERIKSSON (c)</pre><pre>Fru talman! Centerpartiets ställningstagande till\r\ntalmannens förslag om ny statsminister följer tilläm-\r\npad praxis. Det innebär för vår del att vi inte tar\r\nställning till den kommande regeringens samlade\r\npolitik. Därför kommer Centerpartiets riksdagsleda-\r\nmöter att avstå i den kommande voteringen.</pre><pre>Centerpartiets riksdagsgrupp anser att talmannens\r\nförslag om att utse Göran Persson till ny statsminister,\r\nmed avsikt att bilda en socialdemokratisk regering, är\r\nnaturligt och i överensstämmelse med den parlamen-\r\ntariska situationen.</pre><pre>Mandatställningen är i dag densamma som hösten\r\n1994, då riksdagen förra gången tog ställning i frågan\r\nom statsminister. Men det parlamentariska samarbetet\r\nhar förändrats genom att regeringen sedan våren 1995\r\nmedvetet valt att samarbeta med Centerpartiet på\r\nviktiga områden.</pre><pre>Centerpartiet avser att även i fortsättningen föra en\r\nkonstruktiv oppositionspolitik i hela folkets intresse.\r\nVårt samarbete med regeringen om bl.a. den ekono-\r\nmiska politiken, saneringen av de offentliga finanser-\r\nna samt försvars- och säkerhetspolitiken har varit\r\nkonstruktivt. Det har skapat såväl ekonomisk som\r\npolitisk stabilitet.</pre><pre>Samarbetet mellan regeringen och Centerpartiet\r\nhar bidragit till att omvärldens förtroende för Sverige\r\nhar stärkts. Räntorna har sjunkit och den svenska\r\nkronan har blivit starkare. Gemensamt har vi medver-\r\nkat till beslut i riksdagen om åtgärder för en bättre\r\nekonomisk tillväxt.</pre><pre>Fru talman! Vårt land står inför stora utmaningar.\r\nDärför behövs det mer samarbete och mindre kon-\r\nfrontation. Det behövs förtroendeskapande politiska\r\nhandslag. Centerpartiet är ett samarbetsparti som vill\r\npåverka och uppnå resultat. Det är vår ambition att\r\nmedverka till samförstånd, breda parlamentariska\r\nlösningar och politisk stabilitet.</pre><pre>I nära samarbete med en regering ledd av Göran\r\nPersson är vi beredda att även fortsättningsvis ta sam-\r\nhällsansvar för att lösa de problem som vårt land står\r\ninför.</pre><pre>Arbetslösheten är det dominerande samhälls-\r\nproblemet i dag. Det behövs fler företag och fler före-\r\ntagare för att framgångsrikt kunna minska arbetslöshe-\r\nten och få en god ekonomisk utveckling. Saneringen\r\nav de offentliga finanserna måste fullföljas med kon-\r\nsekvens och målmedvetenhet för att vi skall få bibe-\r\nhålla en låg inflation och få lägre räntor. Energisyste-\r\nmet måste förnyas och kärnkraften avvecklas. Regio-\r\nnalpolitiken måste förstärkas. Regioner och områden\r\nsom under en längre tid haft en svag utveckling måste\r\nsärskilt beaktas. Hela Sverige skall leva.</pre><pre>På samma konstruktiva sätt som hittills under den-\r\nna mandatperiod kommer Centerpartiet att ta ansvar i\r\npolitiken för att värna välfärd och trygghet, förbättra\r\nvillkoren för företagande och skapa en ekologiskt\r\nhållbar utveckling.</pre><pre>Anf.  4  LARS LEIJONBORG (fp)</pre><pre>Fru talman! Folkpartiet liberalerna tänker avstå i\r\ndagens omröstning. Det gjorde vi också 1982 då Olof\r\nPalme föreslogs till statsminister och 1986 då om-\r\nröstningen gällde Ingvar Carlsson.</pre><pre>Statsministeromröstningar infördes i 1974 års re-\r\ngeringsform, och dagens omröstning är den tionde i\r\nordningen. Folkpartiet har röstat ja vid fem tillfällen,\r\nnämligen då Folkpartiet ingått i den nya regeringen.\r\nStatsministerkandidaterna har då hetat Thorbjörn\r\nFälldin vid tre tillfällen, Ola Ullsten och Carl Bildt.</pre><pre>Vi har röstat nej vid två tillfällen, 1990 och 1994,\r\ndå vi ansett att det funnits bättre lösningar på den\r\nparlamentariska situationen än den talmannen före-\r\nslagit.</pre><pre>Våra nedlagda röster i dag skall alltså tolkas så att\r\nvi med rådande mandatfördelning i riksdagen inte ser\r\nnågon annan realistisk lösning på den parlamentariska\r\nsituationen än att Socialdemokraternas partiledare får\r\nbilda regering. Men de skall inte tolkas så att vi ac-\r\ncepterar den inriktning den socialdemokratiska politi-\r\nken hittills haft och kan förväntas få framöver.</pre><pre>År 1994 hade vi förhoppningen att Socialdemo-\r\nkraterna var redo för en verklig omprövning av sin\r\npolitiska kurs och att en koalitionsregering skulle vara\r\nmöjlig. Men det som hänt efter valet visar att förnyar-\r\nnas ställning var svagare än vi trott och att traditiona-\r\nlisternas grepp är starkare. Vi ser med stor oro på vårt\r\nlands utveckling. Arbetslösheten växer och företagan-\r\ndet sjunker. Tillväxten har tappat fart, vilket hotar\r\nbåde jobb och välfärd. Fler och fler tvingas leva med\r\nmycket knappa eller obefintliga marginaler i sin hus-\r\nhållsekonomi.</pre><pre>Vi ser det därför som vår uppgift att stå för en al-\r\nternativ politik och bilda opinion för den. Det hindrar\r\nnaturligtvis inte att vi i enskilda sakfrågor kan träffa\r\nuppgörelser med regeringen om uppgörelserna är bra\r\nför Sverige. Låt mig särskilt nämna energifrågan, där\r\ndet skulle vara bra om Folkpartiets och Socialdemo-\r\nkraternas mångåriga samarbete kunde fullföljas.</pre><pre>Men de som nu diskuterar tillståndet i oppositio-\r\nnen kan lugnt räkna med att Folkpartiet så länge den\r\nnuvarande huvudinriktningen på regeringspolitiken\r\nbestår kommer att vara i hård och tydlig opposition\r\nemot den.</pre><pre>Anf.  5  GUDRUN SCHYMAN (v)</pre><pre>Fru talman! Resultatet av riksdagsvalet år 1994\r\nblev en vänstermajoritet i riksdagen. I samband med\r\nprövningen av förslaget till statsminister röstade\r\nVänsterpartiet ja till Ingvar Carlsson som regerings-\r\nbildare.</pre><pre>Det innebar inte att vi lovade att stödja alla rege-\r\nringsförslag. Vänsterpartiet har inte heller spelat rol-\r\nlen av ett passivt stödparti. Vi har stått för ett kon-\r\nstruktivt samarbete med en stark rättviseprofil i sane-\r\nringsarbetet.</pre><pre>Samtidigt har vi riktat hård kritik mot alla de be-\r\nslut som regeringen fattat tillsammans med Center-\r\npartiet. Det är beslut som lett till ökade orättvisor men\r\nsom medfört mycket små besparingar. Jag tänker på\r\nsänkningen av ersättningen till arbetslösa och sjuka\r\ntill 75 %. Jag tänker på försämringarna i kommuner\r\noch landsting, som drabbar själva kärnan i vårt väl-\r\nfärdssystem. Klyftorna växer mellan rika och fattiga\r\nhushåll. Inte minst barnfamiljer, många pensionärer\r\noch ensamstående mammor har fått uppleva en allt\r\nsvårare situation. Skillnaderna i boende och i lev-\r\nnadsvillkor tilltar. Invandrare ställs mot svenskar. De\r\nregionala klyftorna ökar.</pre><pre>Vänsterpartiet är också klart motståndare till de\r\nförberedelser som regeringen vidtar för att föra in\r\nSverige i den ekonomiska och monetära unionen. Vi\r\nkräver en folkomröstning i den här frågan. Den fede-\r\nralistiska EU-inriktning som Socialdemokraterna nu\r\nhar slagit in på strider mot vad som sades i folkom-\r\nröstningen och är helt oacceptabel ur demokratisk\r\nsynpunkt. Denna kritik och dessa uppfattningar delar\r\nvi med en bred vänster, med många socialdemokrater\r\noch med många fackligt aktiva.</pre><pre>Massarbetslösheten och tudelningen av ekonomin\r\när uttryck för djupgående problem i vårt samhälle.\r\nVid sidan av rekordvinster i näringslivet växer den\r\nsociala ofärden. Överskotten i privat sektor har sin\r\nmotsvarighet i enorma underskott i vår gemensamma\r\nsektor. För att bryta denna utveckling krävs ett sam-\r\narbete till vänster i politiken.</pre><pre>Vänsterpartiet står bakom målen att kraftfullt be-\r\nkämpa arbetslösheten och samtidigt sanera statsfinan-\r\nserna. Budgetsaneringen måste ske på ett rättvist sätt\r\noch kombineras med åtgärder mot fallskärmsavtal och\r\noskäliga förmåner. Den offentliga sektorn måste få ett\r\nstörre utrymme om den generella välfärdspolitiken\r\nskall kunna utvecklas. Kvinnors rättigheter måste\r\nstärkas. Förslagen om en stor satsning på utbildning\r\när bra.</pre><pre>Vänsterpartiet vill också genomföra en arbetstids-\r\nförkortning och en offensiv miljöomställning. Vi\r\navvisar Centerns inriktning på grundtrygghet i väl-\r\nfärdssystemen och tillbakavisar de borgerliga partier-\r\nnas krav på försämringar i arbetsrätten. Arbetarrörel-\r\nsens partier måste hävda visionerna om ett solidariskt\r\noch jämställt samhälle.</pre><pre>Fru talman! Mandatet som väljarna gav oss vid\r\nriksdagsvalet år 1994 att skapa rättvisa är grunden för\r\nvårt ställningstagande när vi nu väljer att stödja för-\r\nslaget till ny statsminister.</pre><pre>Anf.  6  MARIANNE SAMUELSSON (mp)</pre><pre>Fru talman! Riksdagen skall i dag ta ställning till\r\ntalmannens förslag att utse Göran Persson till ny\r\nstatsminister. Miljöpartiet de grönas riksdagsgrupp\r\nhar beslutat att vi avstår från att rösta i den kommande\r\nvoteringen.</pre><pre>Vi har noterat att Göran Persson sagt sig vara vil-\r\nlig till samarbete i sakfrågor. Vi välkomnar också\r\nGöran Perssons tal om att han vill skapa ett ekologiskt\r\nhållbart samhälle. För att som minoritetsregering klara\r\ndetta mål anser vi att det kommer att bli nödvändigt\r\natt söka stöd av Miljöpartiet de gröna, framför allt\r\ninom miljöpolitiken och energipolitiken. Vi ser posi-\r\ntivt på detta kommande samarbete.</pre><pre>Miljöpartiet de gröna räknar med att aktivt delta i\r\nde utlovade överläggningarna om kärnkraftens nöd-\r\nvändiga avveckling. Vi kommer också att aktivt agera\r\nför genomförandet av en arbetstidsförkortning både\r\nför att minska arbetslösheten och för att öka livskvali-\r\nteten. Det är något som länge stått på Miljöpartiets\r\nprogram, liksom skatteväxling för miljön. Vi ser dock\r\nmed stor oro på Socialdemokraternas alltmer EU-\r\npositiva inställning vad gäller uppluckrandet av veto-\r\nrätten, vad gäller utrikes- och säkerhetspolitiken samt\r\natt man fortfarande håller öppet för ett deltagande i\r\nEMU.</pre><pre>I det löpande riksdagsarbetet kommer vi att kri-\r\ntiskt granska regeringens förslag och politik samt på\r\nett konstruktivt sätt bidra till att besluten om möjligt\r\nleder till en bättre miljö och en rättvisare fördelnings-\r\npolitik. Vi tänker i debatten med anledning av rege-\r\nringsförklaringen återkomma till resterande delar av\r\nvår politik.</pre><pre>Fru talman! Detta är utgångspunkter och skäl till\r\natt vi i Miljöpartiet de gröna i dag lägger ner våra\r\nröster och därmed släpper fram Göran Persson som\r\nny statsminister.</pre><pre>Anf.  7  ALF SVENSSON (kds)</pre><pre>Fru talman! Riksdagen tar i dag ställning till tal-\r\nmannens förslag att till ny statsminister utse Göran\r\nPersson. Förslaget har presenterats efter sedvanliga\r\nkontakter med riksdagspartiernas ledare i enlighet\r\nmed regeringsformen. Förslaget är naturligt mot bak-\r\ngrund av utslaget i 1994 års riksdagsval.</pre><pre>För den kristdemokratiska riksdagsgruppen vill\r\njag deklarera att vi lägger ner våra röster vid den\r\nkommande omröstningen. Detta innebär givetvis inget\r\nställningstagande till den politik som regeringen\r\nkommer att föra, utan är ett uttryck för respekt för\r\nvalutslaget år 1994.</pre><pre>Kristdemokraterna kommer att fortsätta att föra en\r\nsakligt grundad och konstruktiv oppositionspolitik.\r\nDenna oppositionspolitik riktar in sig på områden där\r\nden nuvarande regeringen representerar en förstelnad\r\noch felaktig politik för att möta dagens utmaningar.\r\nVi vill åstadkomma en ny familjepolitik som ger\r\nföräldrarna den självklara rätten att fritt välja om-\r\nsorgsform och skola för sina barn. Vi kommer att\r\narbeta för mer resurser till vårdsektorn för att på så\r\nsätt säkerställa en värdig vård för alla människor.</pre><pre>Behovet av etik och moral är mer uppenbart i dag\r\nän någonsin. Vi ämnar inte spara någon möda i kam-\r\npen mot arbetslösheten. Därför vill vi också verka för\r\nett bättre klimat för företag och företagande. Det är en\r\nförutsättning för att Sverige skall ta sig ur massarbets-\r\nlösheten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Kammaren beslöt att pröva förslaget om statsmi-\r\nnister vid dagens sammanträde.</pre><pre>Beslut</pre><pre>Talmannen erinrade om att förslaget om statsmi-\r\nnister skulle prövas av riksdagen genom omröstning\r\nmed rösträkning.</pre><pre>Följande voteringsproposition upplästes och god-\r\nkändes:</pre><pre>Den som vill att riksdagen bifaller talmannens\r\nförslag att till statsminister utse Göran Persson röstar\r\nja.</pre><pre>Den det ej vill röstar nej.</pre><pre>Om mer än hälften av riksdagens ledamöter röstar nej,\r\nhar riksdagen förkastat förslaget.</pre><pre>Votering:</pre><pre>178 för bifall</pre><pre>0 för avslag</pre><pre>154 avstod</pre><pre>17 frånvarande</pre><pre>Talmannen konstaterade att mindre än hälften av\r\nriksdagens ledamöter hade röstat mot förslaget. Riks-\r\ndagen hade sålunda utsett Göran Persson till statsmi-\r\nnister.</pre><pre>(Applåder)</pre><pre>Partivis fördelning av rösterna:</pre><pre>För bifall:     159 s, 19 v</pre><pre>Avstod: 76 m, 23 c, 26 fp, 16 mp, 13 kds</pre><pre>Frånvarande:    2 s, 4 m, 4 c, 2 mp, 3 v, 2 kds</pre><pre>Anf.  8  TALMANNEN</pre><pre>Jag får be tillträdande statsminister Göran Persson\r\natt komma fram till talmanspodiet och motta förord-\r\nnandet.</pre><pre>2 §  Justering av protokoll</pre><pre></pre><pre>Justerades protokollet för den 15 mars.</pre><pre>3 §  Avsägelse</pre><pre></pre><pre>Talmannen meddelade att Rose-Marie Frebran\r\n(kds) avsagt sig uppdraget att vara suppleant i konsti-\r\ntutionsutskottet.</pre><pre>Kammaren biföll denna avsägelse.</pre><pre>4 §  Anmälan om kompletteringsval till konstitu-\r\ntionsutskottet</pre><pre>Talmannen meddelade att på grund av uppkommen\r\nvakans hade Kristdemokraternas riksdagsgrupp\r\nanmält Michael Stjernström som suppleant i konstitu-\r\ntionsutskottet efter Rose-Marie Frebran.</pre><pre>Talmannen förklarade vald till</pre><pre>suppleant i konstitutionsutskottet</pre><pre>Michael Stjernström (kds)</pre><pre>5 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Motioner</pre><pre>1995/95:Ub12-Ub20 till utbildningsutskottet</pre><pre>6 §  Kammaren åtskildes kl. 12.24.</pre><pre></pre><pre>Förhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}