{"dokumentstatus":{"dokument":{"hangar_id":"2349049","dok_id":"GJ0920","rm":"1995/96","beteckning":"20","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"20","slutnummer":"0","datum":"1995-11-09 00:00:00","systemdatum":"2005-10-27 13:36:40","publicerad":"1995-11-09 00:00:00","titel":"Riksdagens snabbprotokoll 1995/96:20 Torsdagen den 9 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{F0A4C8ED-9C09-421D-AB2F-923FF82F2E13}","dokument_url_text":"http://data.riksdagen.se/dokument/GJ0920/text","dokument_url_html":"http://data.riksdagen.se/dokument/GJ0920","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GJ0920","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1995/96:20</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 9 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 13.33</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>14.30 - 14.44</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n__________________________________________________________________</pre><pre>1 § Aktuell debatt: Fastighetstaxeringen och fas-\r\ntighetsbeskattningen</pre><pre>Anf.  1  BO LUNDGREN (m)</pre><pre>Herr talman! När riksmötet började i oktober fö-\r\nreslog vi moderater att skatteutskottet skulle ta initia-\r\ntiv till att fastighetsskattehöjningen nästa år undan-\r\nröjs, att markvärdet som en del av taxeringsvärdet\r\nskulle reduceras kraftigt som underlag för uttag av\r\nskatt och att gränsen för förmögenhetsskatt skulle\r\nhöjas. Skälet till dessa förslag var att fastighetstaxe-\r\nringen av småhus i kombination med regeringens\r\nhöjning av fastighetsskatten och återinförandet av\r\nförmögenhetsskatten ger orimliga och oacceptabla\r\neffekter.</pre><pre>Sammantaget höjs fastighetsskatten med inte\r\nmindre än 5 miljarder kronor för allt boende. Det\r\ninnebär att allt boende blir dyrare. För många hushåll\r\ninnebär de skattehöjningar som genomförs att man\r\ndrabbas så hårt att man kanske inte kan ha kvar sin\r\nbostad. Det gäller pensionärer, och det gäller barn-\r\nfamiljer runt om i Sverige.</pre><pre>Det förslag vi lade fram i skatteutskottet avvisades\r\nav Socialdemokraterna, Centerpartiet, Folkpartiet,\r\nVänsterpartiet och Miljöpartiet.</pre><pre>Den debatt vi nu har begärt gäller inte bara skatte-\r\npolitiken som sådan. Den gäller också i hög grad en\r\nmoralisk fråga. Har staten rätten att beskatta hushåll\r\nså hårt att man inte har möjlighet att bo kvar, att man\r\ntvingas flytta? Jag menar att svaret på den frågan för\r\noss alla i riksdagen måste vara: Nej, den rätten har\r\ninte staten.</pre><pre>Vi har begärt den här debatten för att ge de partier\r\nsom avvisade våra förslag en möjlighet att motivera\r\nvarför de avvisade dem, men allra främst för att de\r\nskall ha en chans att ändra uppfattning. Då finns fort-\r\nfarande utrymme för att riksdagens skatteutskott un-\r\nder hösten skall kunna fatta beslut som innebär att\r\neffekterna lindras rejält.</pre><pre>Huvudansvaret är Socialdemokraternas och fi-\r\nnansministerns. Därför hoppas jag att den här debat-\r\nten ger besked om huruvida Göran Persson är beredd\r\natt undanröja fastighetsskattehöjningen nästa år, om\r\nhan är beredd att reducera markvärdet som underlag\r\nför fastighetsskatt för att ta bort eller åtminstone kraf-\r\ntigt lindra de orimliga effekter som vi har sett många\r\nexempel på och om han är beredd att höja gränsen för\r\nförmögenhetsskatteuttag.</pre><pre>Anf.  2  Finansminister  GÖRAN\r\nPERSSON (s)</pre><pre>Herr talman! Vi har just från denna talarstol hört\r\nden man som gav uppdraget att genomföra årets fas-\r\ntighetstaxering. Vi har hört den man som konstruera-\r\nde systemet. Vi har hört moderaten Bo Lundgren, som\r\nmer än någon annan - möjligen i konkurrens med\r\nAnne Wibble - bär ett personligt ansvar för statsfi-\r\nnansernas förfall.</pre><pre>I dag är det en ny moderat uppvisning. Skall man\r\nanvända hushåll som har det knapert ställt som\r\nbräckjärn för att hålla igen en höjning av fastighets-\r\nskatten? Nu är det människor i små ekonomiska om-\r\nständigheter som skall tas till intäkt för att miljonärer\r\ninte skall få högre skatt.</pre><pre>Moderaterna har haft chansen att i regeringsställ-\r\nning hantera frågan. Det problem som är ett reellt\r\nproblem i spåren av fastighetstaxeringen är att en del\r\nfastboende i attraktiva kustområden får kraftiga höj-\r\nningar utan att man för den skull har stora inkomster i\r\nhushållet. Taxeringen speglar värdet på deras fastig-\r\nhet.</pre><pre>Det här är inget nytt problem. Samma diskussion\r\nfördes efter 1989 års fastighetstaxering. För att se vad\r\nsom kunde göras åt problemet tillsatte den dåvarande\r\nsocialdemokratiska regeringen en utredning, som\r\nfaktiskt skulle möta bekymren hos dessa människor.\r\nUtredningen var klar lagom till dess att Bo Lundgren\r\nklev in i kanslihuset. Den resulterade aldrig i någon\r\nåtgärd från Bo Lundgren, när han väl hade chansen att\r\ngöra något.</pre><pre>Bo Lundgren och Moderaterna har aldrig varit in-\r\ntresserade av de människor som har små ekonomiska\r\nomständigheter annat än när dessa kan användas som\r\nbräckjärn för att pressa tillbaka skatten för de allra\r\nbäst bemedlade i samhället. Det är dagens debatt\r\nåterigen ett uttryck för.</pre><pre>Har jag fel, så vill jag att Bo Lundgren talar om\r\nvarför han i regeringsställning inte gjorde något åt\r\ndetta problem. Det var väl känt, det var utrett. Jag kan\r\npå regeringens vägnar deklarera att vi inte lägger den\r\ntypen av klagomål och invändningar åt sidan. Vi skall\r\ntitta just på de fastboendes situation, men inte med\r\nsyftet att pressa tillbaka skatten för dem som till följd\r\nav stora ekonomiska tillgångar har kunnat pressa upp\r\nvärdet på villor och fritidshus genom att de ofta beta-\r\nlat fantasibelopp. De skall inte ha en skattesänkning.\r\nBo Lundgren är oss svaret skyldig: Varför löste inte\r\nModeraterna problemet i regeringsställning?</pre><pre>Fastighetsskatten är en del av kapitalbeskattning-\r\nen. Det är en skatt som går tillbaka ända till 1800-\r\ntalet. Det är en internationellt ganska vanlig typ av\r\nbeskattning. Sverige har i internationell jämförelse\r\ningen hög fastighetsskatt. Vi ligger strax under snittet.</pre><pre>Det är viktigt att man har en beskattning av fastig-\r\nheter, därför att det ingår som en beskattning av kapi-\r\ntaltillgångar. Det är viktigt att den beskattningen ut-\r\nformas på ett sådant sätt att man inte snedvrider för-\r\nhållandet mellan exempelvis banksparande och pla-\r\ncering av kapital i en fastighet. Det är principerna\r\nbakom fastighetsskatten.</pre><pre>Det är också viktigt att begripa att fastighetsskat-\r\nten är ett sätt att åstadkomma neutralitet mellan olika\r\nboendeformer. När vi nu höjer fastighetsskatten till\r\nföljd av en förändrad taxering innebär det att vi, i snitt\r\nför hela landet, höjer uttaget med 26 %. Det motsva-\r\nras under en sexårsperiod i allmän prisutveckling av\r\ndrygt 40 % i konsumentprisindex. Man kan också\r\njämföra med hyresgästerna, som under motsvarande\r\nperiod har haft en 80-procentig hyresstegring. Även\r\nom man lägger in den förändring som blev följden av\r\natt vi inte ville drabba de senaste tio årgångarnas\r\nbyggnation - där de unga skuldsatta familjerna bor -\r\noch även om vi lägger in den försämring som den\r\nförra regeringen planerat och som vi tog tillbaka och\r\nlade ut på samtliga fastigheter, kommer vi upp i en\r\nförändring till följd av fastighetstaxeringen som är\r\nungefär där konsumentprisindex ligger, under motsva-\r\nrande sexårsperiod.</pre><pre>Det är alltså väl avvägt.</pre><pre>Fastighetstaxeringen, skatten på fastigheter, skat-\r\nten på kapital är också en del i de intäkter staten så\r\nväl behöver för att vi skall ta oss ur det ekonomiska\r\nmoras Bo Lundgrens ekonomiska politik satte oss i.</pre><pre>Det kommer inga protester från moderaterna när\r\nvi skär i bidragen till barnfamiljerna. Då skall de vara\r\nmed. Det kommer inga protester från moderaterna när\r\nvi sänker a-kassan. Då skall de vara med. Det kommer\r\ninga protester från moderaterna när vi sänker bo-\r\nstadsbidragen. Då skall de vara med. Men när vi tar ut\r\nskatt på dem som har förmögenheter drar man sig inte\r\nför att använda obemedlade människor som bräckjärn\r\nför att hålla emot en sådan förändring.</pre><pre>Saneringsprogrammet, Bo Lundgren och övriga\r\nmoderater här i kammaren, består faktiskt i att de\r\nbördor som skall bäras skall delas rättvist. Kapitalbe-\r\nskattningen är en del av saneringsprogrammet som\r\nträffar dem som har den bästa förmågan att bära bör-\r\ndorna.</pre><pre>Att i dag ge signalen att regeringen skulle säga att\r\nman inte skall genomföra fastighetstaxeringen, att\r\nman skall skjuta den framåt, vore att säga precis som\r\nmoderaterna säger i sin reservation, nämligen att vi\r\ngör ett hål på 4 miljarder kronor i de statliga finanser-\r\nna. Ett hål på 4 miljarder kronor skall i så fall täckas\r\nav något. Vad har Bo Lundgren för finansiering av det\r\nsom han i dag föreslår att man skall sänka fastighets-\r\nskatten med? Vem skall betala de 4 miljarderna? Är\r\ndet hyresgästerna? Är det kommunerna, vården, om-\r\nsorgen eller skolan? Var skall pengarna tas?</pre><pre>Om vi nu skulle börja svaja och uppträda som den\r\ngamla ekonomiska ledningen gjorde, och säga att vi\r\nplanerar att göra saker så småningom, skulle snart den\r\ntilltro till den ekonomiska politiken som har spritt sig\r\npå marknaderna här hemma och utomlands vara totalt\r\nutraderad. Vad det betyder för dem som bor i villor\r\nvet den som är skuldsatt. Regeringens ekonomiska\r\npolitik som innehåller dessa hårda åtstramningar och\r\nskattehöjningar har pressat ned räntorna. Räntened-\r\ngången har bäst gynnat de barnfamiljer som just köpt\r\nett hus. Men det är inte dem moderaterna talar för.\r\nModeraterna talar för dem som drabbas av förmögen-\r\nhetsskatt och dem som har höga taxeringsvärden.</pre><pre>En farligare ekonomisk politik än att ofinansierat\r\nge sig på fastighetsskatten tror jag inte finns för villa-\r\nägarna.</pre><pre>Glöm inte att moderaterna i valet mellan den\r\nskuldsatte villaägaren och den förmögne kapitaläga-\r\nren under regeringstid valde att satsa på att sänka\r\nkapitalskatten till 25 %. Det har vi förhindrat. Det\r\ninnebär att skatten på kapital blir högre, medan den\r\nsom är skuldsatt får en lindring. Det gäller framför allt\r\ndem som bor i villor.</pre><pre>I dagens kör av protestanter saknas de som är hårt\r\nskuldsatta. Där saknas hyresgäster, och där saknas de\r\nsom har burit en så stor del av saneringen av statsfi-\r\nnanserna i form av sänkt a-kassa, sänkta barnbidrag\r\nm.m.</pre><pre>Vi kommer inte att backa undan för den moderata\r\nkampanjen, i vanlig ordning anförd av skattebetalar-\r\nnas förening. De förslag som lagts till riksdagen lig-\r\nger. Bördorna skall fördelas på ett sådant sätt att de\r\nstarkaste också är med och tar sin del av det som skall\r\ngöras. Detta är ett besked från regeringen.</pre><pre>(Applåder)</pre><pre>Anf.  3  BO LUNDGREN (m)</pre><pre>Herr talman! Möjligen är ett av skälen till att hy-\r\nresgästerna inte deltar i det som Göran Persson kallar\r\nkampanj att jag som ansvarigt statsråd lade förslag om\r\nen sänkning av fastighetsskatten från 2,5 till 1,5 % för\r\natt undvika att fastighetstaxeringen av hyresfastigheter\r\nslog igenom så hårt att hyrorna skulle höjas väsentligt.</pre><pre>Göran Persson försökte i sitt anförande ge mig\r\nskulden för de problem han själv nu har ansvaret för.\r\nDet tycker jag inte är snyggt. Men det är ju en mora-\r\nlisk fråga.</pre><pre>Fastighetstaxeringen och taxeringsvärdena i sig\r\nblir ett problem först när skattereglerna är sådana att\r\ndet blir våldsamma skatteeffekter för ensamstående,\r\npensionärer och barnfamiljer, som bor under små\r\nomständigheter i hus som får våldsamt höjda taxe-\r\nringsvärden. Det är dem jag i första hand bekymrar\r\nmig om.</pre><pre>Jag har inte ägnat 20 år av mitt liv åt politiken för\r\nnågot annat än att förbättra förutsättningarna för dem\r\nsom främst behöver det. När Göran Persson diskute-\r\nrar förmögenhetsskatten försöker han dela Sverige på\r\nett sätt som är farligt. Vad har vi för nytta av en för-\r\nmögenhetsskatt som driver ut bröderna Raussing,\r\nIngvar Kamprad och andra som skulle ha behövts i\r\nhemma i Sverige så att de hade betalat skatter på\r\navkastningen av sin förmögenhet i Sverige. Vad har vi\r\nför nytta av att de har flytt från Göran Perssons och\r\nsocialdemokraternas skattepolitik?</pre><pre>Det är den avundsjukepolitiken som gör att vi ris-\r\nkerar att leda Sverige in i stagnation när effekterna av\r\nkonkurrenskraftsförbättringarna och den svagare\r\nkronan har gett vika. Det är Göran Perssons och so-\r\ncialdemokraternas dilemma, nu liksom tidigare.</pre><pre>Det jag och mitt parti vill göra och har gjort är att,\r\nnär effekterna blir orimliga som för hyresgästerna,\r\nförändra skattereglerna.</pre><pre>År 1994 fick vi de lägsta hyresökningarna på 20-\r\n25 år som en följd av den politik regeringen bedrev,\r\ninte minst på grund av att räntan gick ned rejält. Det\r\ngjorde den fram till våren 1994 då osäkerheten ökade,\r\nom socialdemokraterna ändå skulle kunna vinna valet.</pre><pre>Göran Persson säger att skatten på kapital behövs.\r\nFastighetsskatten behövs för att ta oss ur det ekono-\r\nmiska moras som vi leddes in i på 1980-talet, då Gö-\r\nran Persson satt i regeringen. De flesta kommer väl\r\nihåg finanskrisen som jag fick ansvaret för att reda\r\nupp. Då ledde 1980-talets spekulationsekonomi till att\r\nfinansmarknaden svajade och skattebetalarna fick gå\r\nin och rädda det som Göran Persson och hans kolle-\r\nger ställde till. Detta moras berodde ju bl.a. på att\r\nmarginalskatterna var så höga att det lönade sig att ta\r\nlån; att låna till konsumtion och spekulation. Proble-\r\nmet i Sverige är inte att vi har för låga skatter, utan att\r\nvi har för stora utgifter. De utgifterna skall vi helst\r\npressa ned genom att färre är arbetslösa. Även där har\r\nju Göran Persson kapitulerat. Nu spår man 10 %\r\narbetslöshet vid sekelskiftet. Det kommer vi aldrig att\r\nacceptera. Därmed kan vi också reducera de offentli-\r\nga utgifterna för alla dem som är arbetslösa, och för-\r\nbättra inkomstsidan.</pre><pre>Skatten på kapital, och särskilt fastighetsskatten,\r\nbehövs inte. Fastighetsskatteutredningen visade att\r\nfastighetsskatten inte passar in i det svenska skattesys-\r\ntemet. I andra länder har man det i stället för exem-\r\npelvis kommunal inkomstskatt. Här har vi det dess-\r\nutom. Det beror på att den socialdemokratiska skatte-\r\npolitiken innebär höjda skatter och nya skatter. Man\r\nlåter fastighetstaxeringen slå igenom fullt ut.</pre><pre>Hittills har de drabbade, - de är ganska många\r\nsom vi har sett i TV och tidningar - fått två besked av\r\nsocialdemokraterna. Göran Perssons planeringschef\r\nhar sagt: Ta ett lån för att betala skatten. Några av de\r\nsocialdemokratiska ledamöterna i skatteutskottet har\r\nsagt: Vi får väl fixa bidrag så att man får råd att betala\r\nskatten. Bortsett från att det är ansvarslöst och omo-\r\nraliskt är det det, Göran Persson, som leder Sverige in\r\ni det ekonomiska moraset.</pre><pre>Vi måste inse att fastighetsskatten inte passar in i\r\ndet svenska systemet. Samtidigt måste vi vara realis-\r\ntiska nog att inse att det inte går att ställa ut löften om\r\natt slopa fastighetsskatten inom överskådlig tid, därför\r\natt statsfinanserna är ett problem. Varje skattesänk-\r\nning måste finansieras fullt ut. Men vi skall inte höja\r\nfastighetsskatten, som Socialdemokraterna gör, och vi\r\nskall inte låta de regionala effekterna bli sådana att\r\nmänniskor drabbas av trefaldigt ökade taxeringsvär-\r\nden och skatter.</pre><pre>Jag ser att Göran Persson inte är särskilt intresse-\r\nrad, men jag är intresserad av dessa människors situa-\r\ntion.</pre><pre>Varför kan man inte höja gränsen för uttag av\r\nförmögenhetsskatt för vanliga människor? De som har\r\nmindre inkomster och villor som kostar mycket får ju\r\nen stor förmögenhet, och det leder till att de måste\r\nbetala förmögenhetsskatt.</pre><pre>Konstaterandet finns här: Socialdemokraterna är\r\nberedda, tillsammans med Centerpartiet eller andra\r\npartier, att låta det här slå fullt ut. Det finns då en\r\nchans - flera partiers representanter skall senare gå\r\nupp i talarstolen - att skapa en majoritet, därför att vi\r\nhar en minoritetsregering. Det finns fortfarande möj-\r\nlighet att reducera effekterna och se till att de som\r\ndrabbas inte drabbas så hårt.</pre><pre>(Applåder)</pre><pre>Anf.  4  TREDJE VICE TALMANNEN</pre><pre>Meningsyttringar från åhörarläktaren är inte tillåt-\r\nna.</pre><pre>Anf.  5  ROLF KENNERYD (c)</pre><pre>Herr talman! Fastighetsskatten höjs nästa år ge-\r\nnom höjda taxeringsvärden och genom att skattesat-\r\nsen höjs med 0,2 %. Förändringen påverkar många\r\nmänniskors vardagliga ekonomi på ett påtagligt sätt.\r\nDet är därför naturligt att vi ägnar dagens debatt åt\r\ndenna viktiga fråga. Det är samtidigt viktigt att vi\r\nsätter in den här debatten i rätt perspektiv. Den nöd-\r\nvändiga saneringen av statsfinanserna kräver uppoff-\r\nringar av alla i vårt samhälle.</pre><pre>Nedskärningar i socialförsäkringarna, skärpta krav\r\ni arbetslöshetsförsäkringarna samt besparingar i sko-\r\nlor, på sjukhus, i äldre- och barnomsorg är exempel\r\npå uppoffringar för stora grupper i vårt samhälle.</pre><pre>Besluten har krävt handlingskraft och mod hos de\r\npolitiker som påtagit sig ansvaret för den viktiga\r\nbudgetsaneringen.</pre><pre>Uppoffringarna görs dess bättre inte förgäves. Den\r\ninledda saneringen av vårt budgetunderskott har,\r\ntillsammans med inrikespolitisk stabilitet och en god\r\nutveckling i näringslivet, lett till betydande ränte-\r\nsänkningar. Jämfört med läget i april har obligations-\r\nräntorna sjunkit med drygt 2 procentenheter. Ytterli-\r\ngare sänkningar av räntan ligger inom räckhåll, men\r\ndet förutsätter att vi förmår hålla fast vid en fortsatt\r\nbudgetsanering.</pre><pre>För småhusägare och andra medborgare är det\r\noerhört viktigt att vi nu inte äventyrar den nuvarande\r\nräntetrenden genom ofinansierade skattesänkningar.\r\nFör flertalet betyder detta långt mera än de skattehöj-\r\nningar som i dag diskuteras. De som nu försöker ge\r\nsken av att deras politik skulle innebära att medbor-\r\ngarna nästan helt skulle slippa höjda fastighetsskatter\r\nmåste alltså leva upp till kravet på att anvisa en kon-\r\nkret finansiering. Och här räcker det inte med flum-\r\nmigt tal om att finansieringen ryms inom respektive\r\npartis budgetalternativ. Det måste också skapas poli-\r\ntiska majoriteter för en sådan finansiering.</pre><pre>Vi är från Centerpartiets sida beredda att diskutera\r\nförändringar i fastighetsskatten. Vi medverkade inte\r\ntill beslutet om höjningen av fastighetsskattesatsen.\r\nDet beslutet fattades under regeringens vänstersväng\r\nförra hösten, med Vänsterpartiets och Miljöpartiets\r\nmedverkan.</pre><pre>Det hål som uppstår i statens budget om vi skulle\r\nsänka fastighetsskatten igen måste muras igen med\r\nannan budgetförstärkning. Vi vet nämligen att ofi-\r\nnansierade skattesänkningar ofelbart skulle leda till att\r\nde flesta som nu drabbas av höjd fastighetsskatt drab-\r\nbades ännu värre av höjda räntor och deras effekter.</pre><pre>Herr talman! Vi anser att ansträngningarna i första\r\nhand måste inriktas på att rätta till skevheterna och\r\norättvisorna i taxeringsförfarandet. Vi anser att detta\r\när viktigare än att sänka skattesatsen, framför allt\r\ndärför att det är taxeringsförfarandet som ger de flesta\r\noch de största förändringarna i fastighetsskattenivån.</pre><pre>Vi har framför allt genom ett idogt arbete av vår\r\nförre centerriksdagsledamot Rune Torwald i Göteborg\r\nkunnat påvisa mycket kraftiga brister i underlaget för\r\ntaxeringen i vissa värdeområden i Göteborgs stad lika\r\nväl som i närliggande skärgårdsområden. Skattebeta-\r\nlarnas förening har sedermera gjort liknande iaktta-\r\ngelser inom Stockholmsområdet. Det finns anledning\r\natt anta att dessa förhållanden finns litet varstans i\r\nlandet.</pre><pre>Det synes därför helt nödvändigt att skattemyn-\r\ndigheten gör en förnyad genomgång av underlagen,\r\noch i områden med alltför få eller alltför ojämna och\r\nvarierande underlag för köpeskillingsstatistiken är det\r\nnödvändigt att man gör förnyade skälighetsbedöm-\r\nningar.</pre><pre>Jag vill i detta sammanhang beklaga att riksdagen\r\nmot vår vilja för ett antal år sedan beslöt att helt ta\r\nbort lekmannainflytandet i fastighetstaxeringsnämn-\r\nderna. Det går inte att ersätta det sunda förnuft och\r\nden lokalkännedom som dessa lekmän besatt med\r\nenbart byråkrater och datorer.</pre><pre>Det är också helt nödvändigt att göra justeringar i\r\nde värdeområden där värderingsunderlaget till bety-\r\ndande del härrör från fritidshusförvärv med höga\r\nköpeskillingar. Det rör t.ex. merparten av våra skär-\r\ngårdar. Det rör t.ex. också Åre i Jämtland och Öster-\r\nlen i Skåne, och det finns många andra exempel. I\r\ndessa s.k. attraktiva områden är det orimligt att de\r\npermanentboende automatiskt skall smittas av köp-\r\nstarka fritidshusspekulanter. Den attraktionskraft som\r\nt.ex. ett strandnära läge i Bohusläns skärgård utgör för\r\nsommarboende höginkomsttagare förbyts ju för övrigt\r\ntill dess motsats under höststormar och vintersnög-\r\nlopp för den åretruntboende yrkesfiskaren eller hant-\r\nverkaren.</pre><pre>Det finns alltså goda skäl för att permanentboende\r\ni dessa områden ges ett reducerat taxeringsvärde. Den\r\nnärmare tekniken bör ytterligare diskuteras och över-\r\nvägas. Jag noterar finansministerns beredvillighet på\r\ndetta område.</pre><pre>(Applåder)</pre><pre>Anf.  6  ISA HALVARSSON (fp)</pre><pre>Herr talman! Många människor hör av sig om fas-\r\ntighetsskatten, förtvivlade och ursinniga. Varför gör\r\nni inget? säger de. Vi har från Folkpartiets sida verk-\r\nligen försökt. Visserligen anser vi att en viss höjning\r\nav fastighetsskatten är ett rimligt inslag i ett samlat\r\nprogram för att klara budgetunderskottet, men vi kan\r\ninte acceptera en politik som driver människor från\r\nhus och hem.</pre><pre>Effekterna av den aktuella höjningen av skattesat-\r\nsen måste, som vi föreslog redan i december förra\r\nåret, mildras genom att den skjuts framåt.</pre><pre>Kravet om att undanröja höjningen av fastighets-\r\nskatten till 1,7 % nästa år återupprepade jag för någon\r\nvecka sedan i skatteutskottet. Socialdemokraterna,\r\nCentern, Vänsterpartiet och Miljöpartiet röstade emot\r\ndetta.</pre><pre>Socialdemokraterna, Centern och Miljöpartiet\r\nröstade vid samma tillfälle även ned ett förslag om att\r\nunderlaget för uttag av fastighetsskatt skulle reduceras\r\nför permanentboende i attraktiva lägen.</pre><pre>I våras röstade Socialdemokraterna, Centern och\r\nMiljöpartiet ned ett förslag om att prioritera arbetet\r\nmed att finna en lösning på de problem som fastig-\r\nhetsskatten för med sig i vissa attraktiva lägen. Vi\r\nkrävde då, och gör det även nu, att regeringen skall\r\ngöra en genomgång av fastighetsbeskattningens effek-\r\nter på bl.a. skärgårdsbefolkningen och ange möjliga\r\nlösningar. Den samlade effekten nästa år av den öka-\r\nde fastighetsskattesatsen och den rullande taxeringen\r\ngör att många kan tvingas sälja sina fastigheter av\r\nekonomiska skäl. Det gäller inte minst människor som\r\ni hela sitt liv bott i skärgården och längs kusten. De\r\nbor i hus och gårdar som funnits i släkten i flera gene-\r\nrationer. De har försörjt sig som fiskare, småföretaga-\r\nre och småbrukare. Många pensionärer, som hela livet\r\npå något sätt hankat sig fram, inte legat samhället till\r\nlast och nu inte har någon ATP, har inte råd att bo\r\nkvar. Det kan också gälla unga barnfamiljer som vill\r\nleva kvar där deras förfäder bott och där de har sina\r\nrötter.</pre><pre>Den nya fastighetsskatten drabbar den bofasta\r\nskärgårdsbefolkningen som ett dråpslag och är ett\r\nsvek mot hårt arbetande kustbor. Att säga till dessa\r\npensionärer att de sitter på en förmögenhet och upp-\r\nmana dem att låna till skatten är som att slå dem på\r\nkäften.</pre><pre>Det är uppenbart att om det inte blir en förändring\r\nav reglerna kommer detta att få till följd att många\r\ntvingas sälja sina fastigheter. Skärgården kommer att\r\navfolkas från permanentboende. Vi måste alltså ge-\r\nnom politiska beslut underlätta för skärgårdsbor att\r\näven fortsättningsvis kunna bo i denna för Sverige\r\nunika miljö.</pre><pre>Attraktiva områden är dessutom ofta områden där\r\njust vi politiker skapat detta efterfrågetryck genom\r\nbyggnadsförbud vid vatten och stränder. Detta har\r\nsedan pressat upp priserna på befintliga hus, som\r\nköpstarka stadsbor och utlänningar sedan stått i kö för\r\natt köpa.</pre><pre>Jag anser också att det behövs en översyn av utfal-\r\nlet på den senaste fastighetstaxeringen. Det finns\r\nalltför många exempel på hur relativt enkla hus fått\r\nstora höjningar av taxeringsvärdet.</pre><pre>Så här uttalade sig en man i Göteborg:</pre><pre>Jag har verkligen inte någon exklusiv kåk med\r\ncappuccinobad eller vad det nu heter. Men jag har\r\ndusch förstås, och en otät grund som det blåser friskt\r\nigenom. Nu har jag inte råd att bo kvar i det hus jag\r\nbott i hela livet.</pre><pre>Ett annat märkligt inslag i fastighetsbeskattningen\r\när att skatt tas ut även på mark som upplåts genom\r\ntomträtt, dvs. att den enskilde fastighetsägaren får\r\nbetala skatt för kommunens egendom. Detta måste\r\nändras.</pre><pre>Många fastighetsägare kommer nu också på grund\r\nav taxeringsökningen att dessutom få förmögenhets-\r\nskatt. Från Folkpartiets sida kräver vi att sambeskatt-\r\nningen av förmögenhet avskaffas. Inom förmögen-\r\nhetsbeskattningen finns den sista kvarlevan i vårt\r\nskattesystem av den föråldrade syn på kvinnor som\r\nförr genomsyrade hela samhället.</pre><pre>Avskaffa alltså sambeskattningen av förmögenhe-\r\nten! Fullfölj inte höjningen av fastighetsskatten nästa\r\når från 1,5 till 1,7 %! Hitta en lösning på problemen\r\nför permanentboende som råkar bo i attraktiva områ-\r\nden!</pre><pre>Det är märkligt att människan kan åka till månen\r\nsamtidigt som vi inte skall kunna underlätta för sträv-\r\nsamma människor att bo kvar i sin hembygd. Det\r\nfinns lösningar, så börja jobba, herr minister!</pre><pre>(Applåder)</pre><pre>Anf.  7  LARS BÄCKSTRÖM (v)</pre><pre>Herr talman! Fastighetsskatten och särskilt taxe-\r\nringen leder alltid till mycket debatt. Inte här i riksda-\r\ngen, men utanför riksdagen debatteras det oerhört\r\nmycket. Det är därför bra att vi i dag har en debatt om\r\nfastighetsskatten. Då blir läktarna fyllda. Kammaren\r\nblir fylld, herr talman. Så det är bra när vi för viktiga\r\ndebatter.</pre><pre>Men varför diskuterar man fastighetsskatten så\r\nmycket utanför riksdagen, bland folk i allmänhet? Jo,\r\ndet beror på att den skiljer sig från de flesta andra\r\nskatter. Dessa är ju skatter på inkomster som man har\r\nunder året - kapital- eller inkomstskatt - eller också\r\nskatt på sådant som man köper under året, dvs. moms.</pre><pre>Fastighetsskatten däremot är en skatt på en beräk-\r\nnad, teoretisk värdeökning, en ökning som man\r\negentligen inte kan konsumera för förrän man sålt sin\r\nfastighet. Någon kritiker har formulerat problemet så\r\nhär: Man kan faktiskt inte äta tapeter. Och det är ju\r\nsant! Det är detta faktum som gör att fastighetsskatten\r\när så svårsmält för så många.</pre><pre>Men även om den är en knepig skatt, herr talman,\r\nså har man fastighetsskatt i nästan alla länder. Och i\r\nnästan alla länder är den här skatten kommunal.</pre><pre>Göran Persson talar här om hur viktigt det är med\r\nfördelningspolitik, och det har Göran Persson otroligt\r\nrätt i. Men, Göran Persson, fastighetsskatten har inte\r\nnågon klar och entydig fördelningsprofil. Visst har\r\nhöga taxeringsvärden ett samband med höga inkoms-\r\nter; det är alldeles kristallklart och sägs i alla utred-\r\nningar. Men alla utredningar säger också att lågin-\r\nkomsttagare betalar en högre andel av sin disponibla\r\ninkomst i fastighetsskatt än höginkomsttagare. Det är\r\nockså ett faktum.</pre><pre>Det finns alltså två sidor av fastighetsskatten. Det\r\nsägs bl.a. i den utredning som Socialdemokraterna\r\ntillsatte. Detta är alltså ett problem.</pre><pre>Nu finns det en ny utredning, och det är väl bra.\r\nVänsterpartiet anser nämligen att fastighetsskatten\r\nbehöver ses över totalt. Vi menar att den egentligen\r\nborde överföras till kommunerna. Då skulle man få ett\r\nsamband med all den service som kommunerna ger -\r\nvattenledning, gator, belysning etc. - som gör att man\r\nkan utnyttja sin fastighet. Och då skulle vi också EU-\r\nanpassa oss, Göran Persson. Det vore väl bra, för\r\nGöran Persson brukar ju säga att det är viktigt med\r\nEU-anpassningen.</pre><pre>Jag vill fråga moderater och socialdemokrater: Är\r\nni beredda att pröva att flytta över den här skattebasen\r\ntill kommunerna? Det vill Kommunförbundet, men\r\nvad vill moderater och socialdemokrater? Ni har ju\r\ngott om tid i den här debatten.</pre><pre>Vad vi egentligen skall diskutera i dag är akuta,\r\nkonkreta problem. Här har vi i Vänsterpartiet vårt\r\nansvar. Vi står entydigt fast, Göran Persson, vid upp-\r\ngörelsen mellan Vänsterpartiet och Socialdemokrater-\r\nna om att höja skattesatsen med 0,2 procentenheter.\r\nDet står vi fast vid. Det behövde göras eftersom alter-\r\nnativet var värre: att i stället drabba en grupp boende\r\nmed en nedtrappning av räntebidragen. Det skulle ha\r\nvarit ännu tuffare för den gruppen, så det här var\r\nrimligt.</pre><pre>Men, Göran Persson, vi hade hellre sett att man\r\ntagit in dessa pengar genom att sänka grundavdraget\r\nför dem som tjänar över 200 000 kr eller genom att\r\nhöja bolagsskatten till 30 %, vilket också skulle vara\r\nen EU-anpassning. Det hade varit ännu skarpare för-\r\ndelningspolitik, Göran Persson. Moderaterna hade\r\nnaturligtvis absolut inte gått med på det, men vi som\r\när så måna om fördelningspolitiken, Göran Persson,\r\nborde väl ha kunnat enas om det. Men det gick inte.</pre><pre>Sedan finns det också de som vill utnyttja dagens\r\nproblem med fastighetsskatten för att argumentera för\r\nallmänna skattesänkningar. Det är vad Moderaterna\r\ngör. De talar egentligen inte om fastighetsskatten; de\r\ntalar om att man skall sänka skatterna allmänt sett.\r\nDetta säger vi nej till eftersom det då uppstår stora hål\r\noch räntorna stiger i höjden. Alternativt vill de ha\r\nännu hårdare neddragningar på den sociala sektorn,\r\noch det säger vi i Vänstern också nej till.</pre><pre>Men det problem som vi har i dag är egentligen ett\r\nproblem kring fastighetstaxeringen. Detta tog vi i\r\nVänstern upp redan i våras. Vi sade då tillsammans\r\nmed Moderaterna, Folkpartiet och Kristdemokraterna\r\natt ett förslag från regeringen borde begäras. Det sade\r\nCentern, Socialdemokraterna och Miljöpartiet här i\r\nkammaren nej till.</pre><pre>Ni hade fel, och det inser ni nu. Hade ni röstat\r\nmed oss hade det blivit en beställning till Göran Pers-\r\nsons regering att leverera ett konkret förslag. Vad\r\nvärre är: Man gjorde om samma fel i skatteutskottet\r\nför några veckor sedan. Samma majoritet - Miljöpar-\r\ntiet, Socialdemokraterna och Centerpartiet - vägrade\r\natt ta ett utskottsinitiativ i den här frågan.</pre><pre>Nu är det egentligen för sent. Men, Göran Pers-\r\nson, det är aldrig för sent för den som vill göra bot\r\noch bättring - Göran Persson är intresserad av Skrif-\r\nten, eller hur? Det går alltså att få någonting att hända\r\nfrån regeringens sida, och jag hoppas på det. Göran\r\nPersson kallade nyss dem som protesterar för protes-\r\ntanter, med litet glidning. Då så, Göran Persson: Var\r\ninte så katolsk utan fundera på ändringar, för det kan\r\nvi göra.</pre><pre>Vi i Vänsterpartiet är beredda att ställa upp på\r\nkonstruktiva lösningar på alla sätt och vis, Göran\r\nPersson. Vi sätter oss gärna i en beredningsgrupp och\r\ndiskuterar både tillfälliga och permanenta lösningar\r\npå de här problemen. Kalla, så kommer vi. Eller, om\r\nni inte kallar: Lägg konkreta förslag till riksdagen\r\nsom vi kan motionsbehandla.</pre><pre>Göran Persson sade: Vi lägger inte problemen åt\r\nsidan. Nej, men det tycks som om ni rullar dem fram-\r\nför er, och det är inte heller bra. Vi hoppas alltså:\r\nBjud in till konkreta överläggningar eller lägg en\r\nproposition.</pre><pre>(Applåder)</pre><pre>Anf.  8  RONNY KORSBERG (mp)</pre><pre>Herr talman! Inte nog med att man skall komma\r\nlångt ner på talarlistan för att man tillhör ett parti som\r\ninte är så stort, man skall också komma efter en sådan\r\nutmärkt talare som Lars Bäckström. Men det har sina\r\nfördelar också. Det mesta är ju redan sagt, och det kan\r\nvara bra om man vill spara tid. Det finns dock en del\r\nsom inte har sagts ännu.</pre><pre>Många talare har här uppehållit sig vid två olika\r\nsaker. Det sägs att det här är en intäkt för att försöka\r\nfå ned den allmänna skattenivån och gynna dem som\r\nkanske inte behöver någon skattesänkning. Andra\r\nvärnar om dem som får problem, eftersom det här\r\nskattesystemet är utformat som det är.</pre><pre>Vi beskylls här bl.a. för att ha varit med och bi-\r\ndragit till att vi inte såg att de här farorna skulle upp-\r\nstå osv. Men visst gjorde vi det. Vi har länge talat om\r\natt man borde göra någonting åt det här. De männi-\r\nskor som bor i attraktiva skärgårdsområden kommer\r\natt råka illa ut. Det är emellertid skillnad på hur man\r\nlöser problemen. Man kan inte göra hur som helst.\r\nDet får konsekvenser. För de flesta människor är\r\nboendet viktigt. Det har ett slags särställning.</pre><pre>Innan jag går in på de akuta problemen skulle jag\r\nvilja ta upp en annan fråga. Det kanske är så att man\r\nskall se det här som signaler om att det är något\r\ngrundfel i själva systemet, någon har varit inne på det.\r\nÄr det egentligen så klokt att basera värdet för en\r\nfastighet på vilket värde andra har fått ut när de har\r\nsålt en fastighet, en fritidsfastighet? Det är det som är\r\norsaken till att taxeringsvärdena stiger så kraftigt i\r\nvissa områden. Det kanske vore klokt att fundera över\r\nom vi i stället skall göra en annan koppling. Som Lars\r\nBäckström sade är det inte självklart att man kan äta\r\ntapeter, även om det möjligen skulle motsvara kraven\r\npå en fiberrik kost.</pre><pre>Om man tänkte efter vad vi har den här skatten\r\ntill, borde man då inte fundera över om det inte vore\r\nklokare att koppla skatten till något som är verklighet-\r\nsanknutet? Det är det som finns på den kommunala\r\nnivån. Tanken att återföra det här till ett slags kom-\r\nmunal beskattning blir på det sättet ganska tilltalande.\r\nMan skulle kunna få en direkt koppling till den in-\r\nfrastruktur som man är beroende av för sin fastighet\r\noch sitt boende. Det här skulle också ge en del förde-\r\nlar i styrningshänseende, eftersom man från kommu-\r\nnernas sida skulle kunna gynna dem som man vill\r\ngynna. Om man i dag t.ex. investerar i en fastighet på\r\nett miljöriktigt sätt - isolerar eller installerar värme-\r\npump - får man straffskatt. Det anses nämligen som\r\nen större förmögenhet. Det kan inte vara riktigt rim-\r\nligt när vi säger att vi borde försöka få bättre hus i\r\nstället.</pre><pre>Jag tycker att det finns all anledning att fundera\r\növer kopplingen, och jag tycker att det skulle kunna\r\nutredas med sikte på att ha ett förslag till hur man\r\nskulle kunna förändra hela fastighetsbeskattningen.\r\nMen nu har vi de problem vi har i dag. Det beror på\r\natt några faktorer sammanfaller. Det enda vi från\r\nMiljöpartiets sida är intresserade av är att hjälpa de\r\npermanentboende i de områden där dessa problem\r\nfinns - där priserna på andras försäljningar trissar upp\r\nkostnaderna. Det är egentligen helt orimligt. Jag note-\r\nrar med tacksamhet att Göran Persson nämnde att\r\nman tänker minsann inte alls lägga de här problemen\r\nåt sidan. Det vore konstigt om man gjorde det. Det tar\r\nvi som en intäkt för att det kommer att ske någonting.</pre><pre>Vi har redan tidigare sagt att vi tycker att fastig-\r\nhetsskatten generellt sett är för hög. De här höjning-\r\narna är litet för höga. Vi hade andra förslag till hur\r\nman skulle kunna sanera statens finanser. Det är oer-\r\nhört viktigt att konstatera att vi inte har utrymme för\r\natt sänka skatterna generellt. Vi har ett stort under-\r\nskott. Vi ville t.ex. höja koldioxidskatten i stället. Det\r\nhade varit ett bättre sätt, men det fick vi inte igenom.\r\nNu ser verkligheten ut som den gör. De människor\r\nsom i dag är permanentboende i de här områdena\r\nborde kunna få någon form av reducering så att för-\r\nmögenhetsskatten inte läggs på taxeringsvärdet och\r\nden skatt man får betala. Det borde också vara möjligt\r\natt skjuta denna skatt något framför sig. Fastighets-\r\nskatten kan sänkas, men man kan betala litet högre\r\nskatt när man säljer huset. Då vet man vilket värde det\r\ngäller.</pre><pre>Vi är mycket beredda att diskutera den typen av\r\nförändringar för att lösa problemen för de som bor i\r\nskärgårdsområden och andra attraktiva områden.\r\nNågra större generella skattesänkningar har vi tyvärr\r\ninte råd med.</pre><pre>Anf.  9  MICHAEL STJERNSTRÖM (kds)</pre><pre>Herr talman! 2,3 miljoner ägare till villor, radhus\r\noch fritidshus har erhållit underlag för årets fastig-\r\nhetstaxering. Aldrig tidigare har taxeringsvärdena\r\nökat samtidigt som fastighetsskatten har höjts. Taxe-\r\nringsvärdena höjs med 26 % och fastighetsskatten\r\nmed 13 %, vilket innebär en höjning med hela 43 %.\r\nDessutom genomförs för första gången en årlig in-\r\ndexuppräkning. Resultatet för många som berörs är\r\nbåde orimligt och orättvist, framför allt för dem som\r\nbor i storstäder och skärgårdar.</pre><pre>Många barnfamiljer, pensionärer med låga in-\r\nkomster, de som har köpt sina hus när priserna stod\r\nsom högst 1989-1990 och familjer som drabbas av\r\narbetslöshet kommer helt enkelt inte att ha råd att bo\r\nkvar i skärgårdar och storstadsområden. Vi måste\r\nkomma ihåg att 75 % av alla barn bor i villa. Det är\r\nsåledes inte enbart \"rika\" människor som bor i små-\r\nhus. Regeringen, Vänsterpartiet och Miljöpartiet\r\nbäddade för en ny \"flyttlasspolitik\" i och med att de\r\ndrev igenom beslutet om en kraftigt höjd skatt på\r\nsmåhus. Oändliga tragedier kan uppstå med en ny\r\nfastighetskris som yttersta konsekvens.</pre><pre>När effekterna av fastighetsskattehöjningen nu är\r\nkända borde de få de ansvariga att tänka till. Det\r\nkraftiga uttaget av fastighetsskatt som kommer att ske\r\när inte rimligt. Jag uppmanar regeringen, Centerpar-\r\ntiet, Vänsterpartiet och Miljöpartiet att tänka om! Låt\r\noss skapa en majoritet i riksdagen för att låta fastig-\r\nhetsskatten ligga kvar på 1,5 % av taxeringsvärdet\r\noch för att hitta en lösning för permanentboende i\r\nattraktiva områden.</pre><pre>I skärgårdar, längs kusterna, på skidorter och and-\r\nra områden som berörs av mycket kraftiga höjningar\r\nav fastighetsvärdena utgör den höjda fastighetsskatten\r\nett stort problem. Våra kuster blir ett reservat för rika\r\nsamtidigt som skatten tvingar bort bönder, hantverka-\r\nre, butiksägare och fiskare. Inser inte finansministern\r\natt detta är ett problem? Vill socialdemokraterna\r\nverkligen skapa denna segregering?</pre><pre>Den senaste taxeringen innebär att skillnaderna\r\nökar mellan lågprisorterna och högprisorter, vilket\r\ntalar för att förändringar genomförs skyndsamt i stor-\r\nstadsområden och skärgårdar. Detta kan i någon me-\r\nning uppnås genom att man slopar skatten på marken\r\növer visst taxeringsvärde eller halverar skatten på\r\nmarken över visst taxeringsvärde. Vidare finns det en\r\nmodell som tillämpas på Bornholm med ett skattetak\r\nför bofasta i turistområden.</pre><pre>En partikamrat till mig, Tuve Skånberg, har ställt\r\nen fråga till finansministern som skulle besvaras i\r\ntisdags. Frågan gällde om Lex Bornholm kan vara\r\nnågot för Sverige, men det verkar inte som om han\r\nkommer att få något svar. Kanske kan finansministern\r\nsvara här i dag i stället och inte bara titta på proble-\r\nmet?</pre><pre>Jag anser att vi måste ha en takregel som begrän-\r\nsar uttaget av fastighetsskatt. Ett begränsat fastighets-\r\nskatteuttag på maximalt ett halvt basbelopp, ca 17 000\r\nkr, för bofasta i småhus är ett bra förslag. Det finns\r\nalltså olika modeller för att lösa problemet. Är fi-\r\nnansministern beredd att medverka till att vi får en\r\ntakregel?</pre><pre>Enligt en artikel i Dagens Nyheter ger planerings-\r\nchefen vid Finansdepartementet, Knut Rexed, bl.a.\r\nföljande råd till dem som anser att fastighetstaxering-\r\nen är orimlig: \"Överväg att ta lån på bostaden, om\r\nalternativet är att sälja den.\" Det är intressant att Fi-\r\nnansdepartementet som anser att Sverige skall minska\r\nsina skulder och underskott uppmanar småhusägare\r\natt ta lån för att klara av skatten. Jag måste fråga fi-\r\nnansministern om det är rimligt att människor skall\r\nbehöva ta lån för att klara fastighetsskatten?</pre><pre>Det finns beräkningar på hur efterfrågan av bostä-\r\nder påverkas av ökade boendekostnader. Peter Eng-\r\nlund, professor i ekonomi i Uppsala, fann att skatte-\r\nhöjningen leder till ett efterfrågebortfall motsvarande\r\n5 % av beståndet. Det motsvarar 75 000 småhus. I år\r\nbyggs det ca 3 000 villor. Därmed är småhusbyggan-\r\ndet borta för kanske tio år framåt. Socialdemokraterna\r\nlägger en död hand över småhusindustrin. De statliga\r\nmiljarder som läggs på byggstimulans lär alltså mer\r\nän väl motverkas av de skattehöjningar på boendet\r\nsom samtidigt beslutas. Som vanligt verkar den vänst-\r\nra regeringshanden inte veta vad den högra gör.</pre><pre>Småhusbeståndet är före skattehöjningen värt ca\r\n1 100 miljarder och belånat till ca 50 %. Ett prisfall\r\npå 10 %, dvs. 100 miljarder leder till att 20 % av\r\nsmåhusägarnas egetkapital försvinner. De många unga\r\nfamiljer som har en hög belåning på 70-80 % drabbas\r\nännu värre. Deras eget kapital försvinner kanske med\r\nhälften, och en del tvingas sälja till underpris.</pre><pre>Vad får då den minskade efterfrågan av bostäder\r\noch minskat eget kapital för effekter? Det leder till att\r\nnybyggandet minskar kraftigt, och jag som trodde att\r\nsocialdemokraterna ville stimulera byggandet. Vidare\r\nleder hushållens minskade kapital till att man ökar sitt\r\nsparande för att kompensera minskningen, och jag\r\nsom trodde att socialdemokraterna ville öka hushål-\r\nlens konsumtion.</pre><pre>Vad händer med Göran Perssons kalkyler över\r\nsvensk återhämtning? Finansministerns framtidsop-\r\ntimism bygger på att det privata sparandet halveras på\r\nnågra år.</pre><pre>Göran Persson talar om neutralitet när det gäller\r\nboendeformer. I en statlig utredning SOU 1992:11\r\nstår att om det skall vara neutralitet skall skatten på\r\nsmåhus vara två tredjedelar av skatten på hyreshus.\r\nDen skall inte bara frysas, den skall sänkas.</pre><pre>En höjning av skatten med 43 % på småhus är en\r\nmycket farlig politik i det läge som vi nu befinner oss\r\ni. Att bo i småhus skall inte behöva bli lika farligt som\r\natt köpa egna aktier - ett högriskprojekt. Är finans-\r\nminister Göran Persson verkligen beredd att köra\r\nmänniskor ut ur deras hus och hem? Före valet lovade\r\nhan att fastighetsskatten inte skulle höjas. Vad det\r\nlöftet var värt vet vi i dag.</pre><pre>(Applåder)</pre><pre>Anf.  10  Finansminister GÖRAN\r\nPERSSON (s)</pre><pre>Herr talman! Applådernas styrka efter det senaste\r\nanförandet säger en del om dess innehåll. Det var ett\r\nav de rörigaste anföranden jag hört, herr Stjernström.\r\nJag vill ha svar på ett par frågor för att kds inte skall\r\nsprida sina mest fantastiska påståenden. Ni vill sänka\r\nuttaget från 1,7 % till 1,5 %. Det kostar ungefär 2,5\r\nmiljarder kronor. Håller ni fast vid ert ursprungliga\r\nförslag, att det skall finansieras genom att de hus som\r\när byggda under de senaste åren tar den bördan? Är\r\ndet detta ni står för?</pre><pre>Jag riktar samma fråga till Isa Halvarsson, som\r\nockså tog upp ärendet. Michael Stjernström vet ju så\r\nmycket om hur det går till på fastighetsmarknaden.\r\nBerätta då hur försämrade avdrag, som ju var Stjern-\r\nströms politik för ett år sedan, stimulerar byggandet\r\noch underlättar för dem som bor i småhus. Passa på\r\natt berätta också hur de höga räntor som Stjernströms\r\npolitik medverkade till har underlättat för boendet och\r\nbyggandet. Var så god och tala om det här i talarsto-\r\nlen!</pre><pre>Lars Bäckström ligger i samma fålla som Michael\r\nStjernström. I gårdagskvällens Rapportsändning lyck-\r\nades han med bedriften att ansluta sig till Stjernströms\r\nförslag om att man skall ha ett tak för uttag av fastig-\r\nhetsskatt. Lars Bäckström, ledamot i skatteutskottet,\r\nsade så här i Rapporten i går: Man sätter en maximi-\r\ngräns för hur hög skatten får bli. Jag tror inte att re-\r\ngeringen i längden kan stå emot det tryck som vi kan\r\nutveckla från Vänstern och borgerlig opposition.</pre><pre>Så långt Lars Bäckström i gårdagens TV-debatt.</pre><pre>Det innebär att alla som har en villa med ett taxe-\r\nringsvärde över 1 miljon kronor får en skattesänkning\r\noch alla därunder får skattehöjningar. Björn Borg\r\njublar och alla andra som har de verkligt vackra och\r\nstora husen. Men är det en politik som kännetecknar\r\nkds? Det borde rimligen vara så att man skall bära\r\nvarandras bördor. Är det en politik som kännetecknar\r\nett vänsterparti som påstår sig stå för fördelningspoli-\r\ntik? Vänsterpartiet opportunisterna!</pre><pre>Slutligen några ord till Bo Lundgren, som hade en\r\nförsta omgång som inte tog sig riktigt. Det var därför\r\natt jag har den fula ovanan att påpeka sådant som han\r\nhar gjort förut. Det brukar aldrig uppskattas i debatten\r\nmed Bo Lundgren. Jag pekade på de två utredningar\r\nsom tog upp det problem som vi diskuterar i dag och\r\nsom Bo Lundgren hade att hantera, nämligen hur de\r\nsom är fastboende i attraktiva områden skall ha en\r\nlägre beskattning och hur det skall hanteras. Det fanns\r\nförslag på hans bord, men han gjorde ingenting. Var-\r\nför, Bo Lundgren? Berätta det här i kammaren. Hela\r\nkampanjen bygger på dessa människor som bräckjärn\r\nför att bryta upp skatterna för dem som har det bäst\r\nställt. Varför gjorde ni ingenting när ni kunde?</pre><pre>Bo Lundgren säger att det handlar om den social-\r\ndemokratiska avundsjukepolitiken. Det är totalt fel.\r\nBröderna Rausing och andra som inte velat betala\r\nskatt i Sverige är självklart välkomna tillbaka. Att\r\ngenomföra så stora besparingar och försämringar som\r\nvi har genomfört i det sociala trygghetssystemet utan\r\natt samtidigt begära att de som har det gott ställt skall\r\nbetala litet extra i skatt är inte avundsjukepolitik, utan\r\ndet är någonting som är i samklang med uppfattningen\r\nom rättvis fördelning hos minst 70-80 % av svenska\r\nfolket.</pre><pre>Debatten om fastighetsskatten sammanfattas bäst i\r\nBo Lundgrens eget uttalande om att det är avundsju-\r\nkepolitik. Nej, det är det inte.</pre><pre>Sedan säger Bo Lundgren att man inte skall ställa\r\nut några ofinansierade löften. På väg in i kammaren i\r\ndag får jag i min hand ett flygblad från Moderaterna:\r\nNej till höjd boskatt. Moderaterna har i utskottet lagt\r\nfram ett förslag som kostar 4 miljarder. De har inte\r\nklarat att visa hur det skall finansieras. Moderaterna i\r\nStockholm säger: Gå med oss. Vi moderater har pro-\r\ntesterat mot Socialdemokraternas höjning av fastig-\r\nhetsskatten. Vi anser i stället att den skall avskaffas.</pre><pre>Det budskap som Bo Lundgrens partikamrater\r\nsprider utanför kammaren innebär 20 miljarder kronor\r\nmer i kostnader. Det är halva försvaret, för att ta nå-\r\ngot som Moderaterna brukar måna om. Det är mer än\r\nvad hela barnbidraget kostar. Så drivs Moderaternas\r\npolitik när man frikopplad från ansvar skall utnyttja\r\nvarje tillfälle till att attackera de offentliga finanserna.\r\nOffentliga finanser i balans är grundförutsättningen\r\nför att vi skall klara välfärdssamhället, vård, omsorg\r\noch utbildning. Då får också de som har det gott ställt\r\nvara med och bidra. Då skall de partier som ställer ut\r\nlöften av det här slaget ställas till svars. Var så god\r\noch förklara, Bo Lundgren, vad ni menar.</pre><pre>Anf.  11  BO LUNDGREN (m)</pre><pre>Herr talman! Jag har suttit i Sveriges riksdag i 20\r\når, och jag har inte hört i någon av de debatter som\r\njag deltagit i någon karakterisera meddebattörernas\r\nanföranden som röriga och säga att applådernas svag-\r\nhet är någonting som karakteriserar anförandet som\r\nsådant. Det var inte länge sedan som Göran Persson\r\nville brännmärka alla som hade en annan uppfattning\r\nän han själv. Jag tycker att det är litet övermaga. Gö-\r\nran Persson skulle kanske diskutera med oss på rimli-\r\ngare villkor i viktiga frågor.</pre><pre>När jag talar om avundsjukepolitik menar jag vad\r\njag säger. När Göran Persson och hans parti i valrö-\r\nrelsen talar om kapitalägare och aktieägare som nå-\r\ngonting som skall hållas nere skapar det en bild hos\r\nmänniskor som tror på Göran Persson - det blir färre\r\noch färre, men än så länge är det en hel del - att det är\r\nnågonting som inte behövs. Kapitalägare, var och en\r\nsom sparar i allemansfond bidrar till att det svenska\r\nnäringslivet kan byggas ut och till att få nya jobb för\r\nalla dem som är arbetslösa. Det är en farlig politik och\r\ndriver Göran Persson in i att höja skatter, vilket för-\r\nsämrar förutsättningarna för nya jobb, i stället för att\r\nsänka skatten på arbete, vilket jag tycker är viktigt,\r\nför framför allt låg- och medelinkomsttagare för att vi\r\nskall kunna få fram de nya jobben och för att männi-\r\nskor skall få en chans att bestämma över större delen\r\nav sina inkomster. Han driver sig själv in i ett hörn,\r\noch det gör att han måste ta till skattehöjningar, som i\r\nsin tur ger negativa effekter. För inte är det väl bra att\r\nde som byggde upp Tetra Pak och IKEA flyttar från\r\nSverige därför att skatterna är så höga? Då tappar vi\r\nmöjligheten att beskatta avkastningen på deras för-\r\nmögenheter. Dessutom förlorar vi i realiteten mycket\r\nmer - deras kompetens och duglighet.</pre><pre>Göran Persson sade i sitt första anförande ungefär\r\nså här: Det är ju allvarligt att Bo Lundgren inte vill\r\nbidra till att höja fastighetsskatten och se de negativa\r\neffekterna för väldigt många enskilda människor och\r\nhushåll. Det är litet märkligt egentligen med tanke på\r\natt Göran Persson före valet, i september månad 1994,\r\nsade att det inte behövdes någon fastighetsskattehöj-\r\nning, vilket de flesta av oss kunde höra i Morgonekot\r\ni morse. Eller när Ingvar Carlsson skrev ett brev till\r\nväljarna och sade till dem att Socialdemokraterna inte\r\nskulle höja skatterna med mer än 3,7 miljarder kro-\r\nnor. Bara denna höjning som nu gäller fastighetsskat-\r\nten är nästan 5 miljarder kronor. Socialdemokraterna\r\nförsökte ju själva tona ner det, för de insåg att detta\r\ninte är någon bra politik, men så fastnade de i sin egen\r\nfälla.</pre><pre>I det fall vi nu diskuterar är det alltså enskilda\r\nmänniskor som drabbas - ganska hårt. Jag bekymrar\r\nmig mindre om Björn Borg och dem som möjligen -\r\nman kan ju diskutera tillgångar hos olika personer -\r\nhar stora tillgångar, än jag bekymrar mig om Dagny\r\nJohansson som beskrevs i Dagens Nyheter för några\r\ndagar sedan. Hon har en inkomst efter bidrag på\r\n5 500 kr, och får en fastighetsskattehöjning från\r\n4 350 kr till 11 300 kr ungefär. Det är hennes problem\r\nsom är de allvarligaste.</pre><pre>Ett av Sveriges problem är de höga skatterna rent\r\ngenerellt. Då är det ju märkligt att Göran Perssons\r\nenda recept för att klara budgetbalansen är att höja\r\nskatterna som gör att vi inte får ner arbetslösheten -\r\nsom i sin tur gör att utgifterna fortfarande är för stora\r\n- och som gör att räntan inte kommer ner tillräckligt\r\nmycket. Misstroendet mot Göran Persson gjorde ju i\r\nvåras att räntorna steg rejält. Nu visar det sig att vi\r\nsom vanligt i en sådan här konjunktur får en bättre\r\noch snabbare förbättring av statsfinanserna liksom vi\r\nnär Göran Persson satt vid makten förra gången fick\r\nen dramatisk försämring av statsfinanserna från 1989-\r\n1990 och framåt.</pre><pre>Vi får alltså en förbättring som är snabbare nu,\r\nmen den långsiktiga trovärdigheten finns inte där\r\neftersom skatterna är så höga och utgifterna förblir så\r\nstora och arbetslösheten så hög. Därför måste vi bryta\r\ndenna cirkel och sänka skatterna. Vi måste inse att\r\nutgifterna är problemet och faktiskt ta tag i utgifterna.\r\nDet är generellt.</pre><pre>Fastighetsskatten är en extra skatt. Många har sagt\r\natt denna skatt finns i andra länder. Ja, det gör den,\r\nmen dessa länder har inte alla våra skatter. I många\r\nländer är den en kommunalskatt, vilket någon också\r\nhar sagt, men då har kommunerna oftast inte andra\r\nskatter också vilket man ju till rätt stor del har i Sve-\r\nrige. Jag vill absolut inte kommunalisera fastighets-\r\nskatten som Lars Bäckström. Jag vill att den skall\r\nslopas på sikt. Men det är på sikt, Göran Persson, och\r\ndet är när vi kan finansiera den krona för krona, inte\r\nförr, som jag sade i mitt första inlägg.</pre><pre>Jag vill också varna för att ha ett tak för uttaget av\r\nfastighetsskatt. En sak kan jag hålla med Göran Pers-\r\nson om: Jag är inte intresserad av en lösning som bara\r\nsänker skatten för dem vars villor nästa år är taxerade\r\ntill litet drygt en miljon kronor. Ofta är det de som\r\nligger under det som har de största problemen. Men\r\ndå måste vi undanröja fastighetsskattehöjningen. Då\r\nmåste vi titta på hur vi skall värdera marken, för där\r\nligger det stora problemet i olika områden i Sverige: i\r\nÖsterlen, Bohuslän och Stockholms skärgård, men\r\nockså i andra kommuner inne i landet.</pre><pre>Om vi undanröjer hela eller en del av markvärdet\r\nvid beskattningen lindras dessa problem rejält. Och så\r\nskall vi höja gränsen för uttag av förmögenhetsskatt\r\nså att inte vanliga människor, som egentligen inte har\r\nnågon förmögenhet, drabbas av den. Göran Persson,\r\nskulle det vara för mycket begärt att Göran Persson\r\ntar ett ansvar för Dagny Johansson och alla andra som\r\ndrabbas hårt av denna skattechock?</pre><pre>(Applåder)</pre><pre>Anf.  12  ROLF KENNERYD (c)</pre><pre>Herr talman! Jag vill kort beröra en grupp som jag\r\ninte hann med i mitt förra anförande, nämligen de\r\nsmåhusägare som drabbas av förhöjd förmögenhets-\r\nskatt till följd av taxeringsvärdeshöjningen. Jag utgår\r\nifrån, och jag bedömer som högst sannolikt, att den\r\növersyn av förmögenhetsskatten som nu sker i rege-\r\nringskansliet resulterar i en särbeskattning mellan äkta\r\nmakar. Det löser problemet för många, men jag anser\r\nvidare att grundavdraget i förmögenhetsbeskattningen\r\nbör höjas i enlighet med den praxis som vi tidigare\r\nhar tillämpat vid väsentliga höjningar av taxerings-\r\nvärden på småhus.</pre><pre>Sedan vill jag kommentera ett par saker som har\r\nsagts i debatten. Centern avvisar olika takregler som\r\nlösning på de problem som nu har presenterats. De\r\nhar aktualiserats i debatten av Michael Stjernström,\r\nsom i avsaknad av egna förslag okritiskt hoppar på de\r\nförslag som har  presenterats så sent som i går. Tak-\r\nregler som innebär att fastighetsskatten enbart skulle\r\nbegränsas till halva basbeloppet medför att man en-\r\nbart löser problemen för de mest exklusiva fastighe-\r\nterna. Det erkänner ju t.o.m. Bo Lundgren. Man löser\r\nalltså inte alls de problem som ligger i taxeringsvär-\r\nden som är mera normala, och därför avvisar vi det.</pre><pre>Jag har en fråga till Lars Bäckström m.fl. Vilket\r\nansvar tar man genom att begära förslag från rege-\r\nringen utan att själv ange några lösningar på proble-\r\nmen? Det är vad ni har gjort, historiskt sett, tillsam-\r\nmans med en del andra partiers representanter. Är inte\r\ndet att göra det litet väl lätt för sig själv?</pre><pre>Vi använder andra arbetsmetoder. Vi sätter oss ner\r\nmed representanter för regeringen och diskuterar\r\nkonkreta åtgärder för hur man kan lösa det här pro-\r\nblemet. Det är en metod som har den absoluta förde-\r\nlen att den har möjlighet att leda till resultat och icke\r\nenbart lättfärdiga opinionsvinster.</pre><pre>Avslutningsvis, Bo Lundgren: Var ligger finansi-\r\neringen när det gäller den skattehöjning som nu disku-\r\nteras och de övriga som Bo Lundgren berörde i sitt\r\nanförande? Nog vore det väl klädsamt, Bo Lundgren,\r\nom vi i de efterföljande anförandena kunde få något\r\nlitet exempel på vad det konkret skulle innebära för\r\nenskilda människor?</pre><pre>Anf.  13  ISA HALVARSSON (fp)</pre><pre>Herr talman! Centern och Miljöpartiet menar i dag\r\natt deras nej till lättnader för permanent boende i\r\nattraktiva områden skulle ha tolkats som ja, och det är\r\nju bra, men faktum står ju i alla handlingar. Än har\r\nregeringen inte kommit med något förslag, och att\r\ndöma av alla oförstående och provokativa svar som\r\noroliga fastighetsägare fått från representanter för\r\nFinansdepartementet och från skatteutskottsledamöter\r\neller från finansministern i dag har man inte heller\r\nhaft för avsikt att komma fram med några förslag till\r\nlättnader. Upp till bevis!</pre><pre>Ändå skriver man i EU-programmet för mål 5b,\r\nSkärgården, att skärgården måste utvecklas och vär-\r\nnas genom en aktiv skärgårdspolitik som möjliggör\r\nför framtida generationer att få uppleva en levande\r\nskärgård. Skärgårdsutredningen framhöll också\r\nmycket starkt behovet av att lösa problemet med de\r\nhöga taxeringsvärdena i skärgården. De beskrevs som\r\nett hot mot överlevnaden.</pre><pre>I många kustsamhällen och på öar pågår en kamp\r\nför att få behålla skola, post och affär. Samhällets ena\r\nhand stöder den kampen med glesbygdsstöd och lo-\r\nkaliseringsstöd. Den andra handen får då inte genom\r\nen orimlig fastighetstaxering hota själva existensen av\r\npermanentboende i dessa områden.</pre><pre>Vi är naturligtvis villiga att diskutera finansiering-\r\nen, Göran Persson. Det viktiga är att göra något för de\r\npermanentboende i attraktiva områden, och det finns\r\nflera olika vägar att gå. Om inte annat borde det vara\r\nmöjligt att hitta lösningar som innebär att dessa fas-\r\ntighetsägare får rätt till uppskjuten beskattning tills\r\nförmögenheten realiseras, dvs. villan säljs.</pre><pre>Människor som i generationer bott vid havet för\r\nsin utkomsts skull skall inte tvingas sälja sina hus i\r\npanik för orättfärdiga skattereglers skull. Speciallös-\r\nningar för de bofasta fastighetsägarna i skärgården\r\noch andra särskilt attraktiva områden är ett sätt att\r\nkomma tillrätta med problemet. Försäkra dem nu att\r\nså skall ske. Tvinga dem inte att sälja sina hus i panik,\r\nherr minister.</pre><pre>Anf.  14  LARS BÄCKSTRÖM (v)</pre><pre>Herr talman! Bo Lundgren säger att Göran Pers-\r\nson bara har ett enda recept - skattehöjningar. Men,\r\nBo Lundgren, detta är grovt orättvist mot Göran Pers-\r\nson. Bo Lundgren har bara ett enda recept, och det är\r\nskattesänkningar. Men Göran Persson har ju många\r\nsträngar på sin lyra. Han har ju t.o.m. slagit Bo Lund-\r\ngren och Moderaterna när det gäller besparingar.\r\nModeraterna vågade aldrig sänka a-kasseersättningen\r\ntill 75 %. Men Göran Persson har många, många\r\ninstrument i fördelningspolitiskt syfte.</pre><pre>Sedan säger Rolf Kenneryd att jag inte har några\r\nkonkreta förslag. Men har alla här i kammaren hört\r\nRolf Kenneryds konkreta förslag till insatser? Det har\r\ninte jag. Men Göran Persson är faktiskt en bättre\r\nlyssnare än Rolf Kenneryd, för han har ju kritiserat\r\nmitt konkreta förslag som Rolf Kenneryd inte har\r\nuppfattat. Men det beror väl på att Göran Persson\r\ntittar på TV.</pre><pre>Nu var det nog så att Göran Persson inte agerade\r\nsom finansminister en stund utan återgick till de skol-\r\nvalsdebatter som både han och jag förde en gång. Det\r\när det medvetna missförståndets taktik. Men vi har ju\r\nbåda två lämnat skolpolitiken. Eller hur, Göran Pers-\r\nson?</pre><pre>Vad jag talade om var de attraktiva områdena i\r\nskärgården. Det var ju om dem som vi hade en reser-\r\nvation. Det var ju den som innehöll förslaget om\r\ntakregeln, som jag nu diskuterar. Men jag kan disku-\r\ntera andra metoder. Göran Persson har ju idéer. Efter-\r\nsom han säger att han inte har lagt problemet åt sidan,\r\nså måste han ju ha andra idéer. Vad är det då för and-\r\nra idéer som finns i den utredning som Göran Persson\r\ntalar om? Jo, en av idéerna är att man skall få låna till\r\nskatten. Är det bättre, Göran Persson?</pre><pre>Det finns en del varianter, men jag tror att den\r\nmest konstruktiva idén är att man inför en tillfällig\r\ntakregel för de attraktiva områdena.</pre><pre>Men låt oss sedan diskutera fördelningspolitik.\r\nGöran Persson skall få rangordna inkomstbeskattning,\r\nförmögenhets- och fastighetsskatt. Vilken av skatterna\r\nhar sämst fördelningsprofil när det gäller att omförde-\r\nla från rika till fattiga? Jag tycker att rangordningen är\r\nfastighetsskatten, förmögenhetsskatten och sedan\r\ninkomstskatten. Men när Göran Persson argumentera-\r\nde mot mig lät det ungefär som när KFMLR-arna\r\ndiskuterade Feldts skattereform - Ni sänker skatterna\r\nför miljonärerna. Samma taktik övergick Göran Pers-\r\nson till när jag sade att fastighetsskatten inte är ett så\r\ndär jätteskarpt fördelningsinstrument.</pre><pre>Detta är ett stort problem som vi kan diskutera\r\nsakligt. Jag deltar gärna i en sådan arbetsgrupp som\r\nRolf Kenneryd efterfrågar. Jag ställer upp på det.\r\nBara ring, så kommer jag.</pre><pre>Men det stora problemet som vi skall åtgärda är ju\r\nfastighetsskatterna i de attraktiva områdena, Göran\r\nPersson. Det är vi överens om. Sedan är det proble-\r\nmet kring själva fastighetstaxeringen, som nu är ak-\r\ntuellt. Det har förekommit felaktiga värdeområden på\r\nnågra håll, och marknadskännedomen har varit dålig.\r\nIbland har taxeringsvärdena legat över 75 %, och det\r\nhar ibland t.o.m. gällt marknadsvärdena. Detta beror\r\nju till en del också på de stora besparingar som rege-\r\nringen har genomfört i taxeringsförfarandet. 100 mil-\r\njoner har man dragit in på det. Det har lett till kvali-\r\ntetsförsämringar, vilket har drabbat en del. Låt oss\r\ndärför också se över taxeringsförfarandet och särskil-\r\nda åtgärder för attraktiva områden.</pre><pre>Låt oss göra en total genomsyn, Göran Persson,\r\nmen under saklig debatt.</pre><pre>(Applåder)</pre><pre>Anf.  15  RONNY KORSBERG (mp)</pre><pre>Herr talman! För dem som till äventyrs sitter kvar\r\nframför TV-apparaterna och för dem som råkar finnas\r\nkvar här i kammaren, vilka är betydligt färre än när\r\ndebatten började, är det väl alldeles uppenbart att den\r\nhär debatten som vanligt har kommit att handla om\r\nhuruvida vi skall ha högre eller lägre skatter i landet\r\noch att om man bara sänker skatterna tillräckligt\r\nmycket, så kommer landet att blomstra. Så enkelt är\r\ndet naturligtvis inte. Men de som drabbas och som\r\negentligen är anledningen till denna debatt är inte\r\nsärskilt betjänta av den här diskussionen, som man har\r\nhört så många gånger.</pre><pre>Låt oss hålla oss till problemet. Problemet är ju\r\ninte att vi har så höga skatter att de rika flyr landet.\r\nDet är inte det vi talar om nu. Problemet är ju att de\r\nsom vill bo kvar i landet kanske tvingas att fly. Det är\r\nju det problemet vi skall lösa.</pre><pre>Då dyker det upp sådana här fantastiska idéer som\r\natt man skall införa en takregel. Det är ju litet häp-\r\nnadsväckande, för det kan ju bara betyda att de flesta\r\nsom skulle omfattas av en sådan regel är de som inte\r\nbehöver någon lättnad. Det vore ju mer rimligt att\r\nman såg över situationen för dem som har de lägsta\r\nvärdena, att man började från botten och reducerade\r\nderas fastighetstaxeringsvärden. På det sättet skulle ju\r\nde omfattas som vi verkligen vill hjälpa.</pre><pre>Det handlar återigen om dem som bor i områden\r\nmed detta marknadstryck, och som faktiskt får ett\r\nfiktivt värde på sin fastighet beroende på att det finns\r\nett högt köptryck. Det är inte deras eget agerande som\r\när orsak till att de får en högre beskattning. Så enkelt\r\när det ju - det en fiktiv skatt. Man kanske kan lösa\r\nproblemen inom det befintliga systemet.</pre><pre>Som jag sade i mitt inledningsanförande kan man\r\nockså fundera över om man skall koppla detta till\r\nnågonting annat. Men nu befinner vi oss i den situa-\r\ntion som vi gör. Att börja tala om att vi i det här läget\r\nskall sänka skatten generellt och ytterligare undergrä-\r\nva statens finanser, framstår åtminstone för oss i Mil-\r\njöpartiet som fullständigt oacceptabelt.</pre><pre>Vi hade andra förslag på hur man skulle finansiera\r\ndetta, men det fanns ingen majoritet för dem och då\r\nfår vi acceptera läget som det är. Det har framförts\r\nmånga beskyllningar här ifrån andra talare om att vi i\r\nMiljöpartiet skulle ha motarbetat alla förslag till ini-\r\ntiativ. Nej, vi har inte motarbetat konkreta förslag på\r\nhur man löser problemen för dessa människor. Vi\r\nvälkomnar initiativ och diskussioner om hur man skall\r\nnå dessa människor som vi säger oss vilja värna -\r\ningenting annat.</pre><pre>Om vi till äventyrs skulle hitta andra modeller av\r\ndet generella slaget som undergräver finanserna, är\r\ndet väl inte så svårt att räkna ut att räntan snart äter\r\nupp den eventuella sänkning av fastighetsskatten som\r\nman i så fall skulle åstadkomma. Det tror jag nog att\r\nde flesta förstår vid det här laget.</pre><pre>Anf.  16  MICHAEL STJERNSTRÖM (kds)</pre><pre>Herr talman! Jag måste tolka Göran Perssons ut-\r\nfall så att jag har trampat på en mycket öm tå. Göran\r\nPersson vill kanske brännmärka alla som kritiserar\r\nregeringens politik.</pre><pre>Genom att höja fastighetsskatten på bostäder från\r\n1,5 % till 1,7 % har regeringen gått ifrån den över-\r\nenskommelse om en nedtrappning av bostadssubven-\r\ntionerna som träffades med de borgerliga partierna\r\n1992. Fördelningen har gjorts på ett sådant sätt att\r\nårgångar med höga kapitalkostnader får en lägre ned-\r\ntrappning eller befrias helt.</pre><pre>Göran Persson kritiserar de förslag som flera par-\r\ntier lägger fram här i dag, t.ex. mitt förslag om att titta\r\nnärmare på Bornholmsmodellen, som har ett skattetak\r\nför dem som varit bofasta i minst sex månader. Men\r\nGöran Persson har inga egna förslag.</pre><pre>Finansministern är tydligen helt oförstående inför\r\nproblemet med de permanentboendes skattehöjningar\r\ni attraktiva områden. Vidare har han inte förstått de\r\nproblem som en hög fastighetsskatt i kombination\r\nmed en hög förmögenhetsskatt kan innebära.</pre><pre>En småhusägare som sedan länge bor i sitt hus\r\nfinner plötsligt att han påstås sitta på en förmögenhet\r\nför vilken han skall betala skatt i reda pengar. En\r\nperson från Värmdö kommun i Stockholms skärgård\r\nskrev ett brev till Göran Persson i våras om den orim-\r\nliga beskattningen av skärgårdsfastigheter. I septem-\r\nber fick han ett svar från finansministern som jag\r\ngärna vill citera några rader ur: \"Förmögenhetsskatten\r\nriktar sig direkt till de personer som har bäst ekono-\r\nmisk standard. Som socialdemokrat tycker jag att det\r\när självklart att de som har en god ekonomisk stan-\r\ndard skall betala mer skatt än andra, och därför är\r\nförmögenhetsskatten en av de mest ideologiska skat-\r\nterna vi har.\"</pre><pre>Jag tror knappt att det är sant att finansministern\r\nuppvisar en sådan arrogans. Skärgårdsborna betalar\r\ngenom fastighetsskatten upp till tio gånger mer för\r\nnyttjandeförmånen av sina fastigheter än vad man\r\nbetalar för likadana hus på andra håll i landet. Att\r\ndessutom genom en förmögenhetsskatt av ideologiska\r\nskäl beskatta permanentboende i skärgården så hårt\r\natt de måste lämna sina hem är minst sagt tragiskt. Vi\r\nmåste bl.a. få en särbeskattning av förmögenhet.</pre><pre>Pensionärer som under ett liv kämpat för att betala\r\nav lånen drabbas dubbelt - höjd fastighetsskatt och\r\nförmögenhetsskatt på taxeringsvärdet. Låna till skat-\r\nten eller flytta, blir budskapet från regeringen till dem\r\nsom lever på en mycket låg pension.</pre><pre>Jag tvingas efter dagens debatt konstatera att re-\r\ngeringen, Miljöpartiet, Vänsterpartiet och Centerpar-\r\ntiet inte vill medverka till att frysa fastighetsskatten på\r\nnivån 1,5 %. Vidare verkar det inte finnas någon vilja\r\nhos regeringen att föreslå en lösning för de perma-\r\nnentboende.</pre><pre>Jag tvingas också konstatera att jag inte har fått\r\nnågot svar från finansministern på följande frågor: Är\r\ndet ett problem att enbart rika har råd att bo i skärgår-\r\nden i framtiden? Är det rimligt att människor skall\r\nbehöva ta lån för att klara fastighetsskatten?</pre><pre>Jag är säker på att vi får anledning att återkomma\r\ntill dessa frågor. Debatten kommer att fortsätta utan-\r\nför detta hus.</pre><pre>Anf.  17  Finansminister  GÖRAN\r\nPERSSON (s)</pre><pre>Herr talman! Jag begärde, Michael Stjernström, i\r\nföregående replikskifte att få ett besked från er i kds\r\nom den sänkning från 1,7 till 1,5 % i skattesats som ni\r\nvill göra och om ni fortfarande tycker att den skall\r\nfinansieras genom att de 2,5 miljarder kronorna läggs\r\nut på hushåll som bor i hus producerade under de\r\nsenaste tio åren - det var ju förslaget. Jag fick inget\r\nsvar, tyvärr! Om svaret ges avslöjas ju om ni står fast\r\nvid det ni har sagt förut, att ni inte tycker att hela\r\nkollektivet, samtliga ägare av fastigheter, kan bära det\r\n- det kan de ensamma bära som är mest skuldtyngda\r\noch som bor i hus av de senaste årgångarna. Det vore\r\nbra om kds i en fortsatt debatt kunde klara ut den\r\nsaken.</pre><pre>Michael Stjernström har nu fått sällskap av Lars\r\nBäckström vad gäller takregeln. Det var inget falskt\r\ncitat, Lars Bäckström, och det var inget försök att\r\nmissförstå, utan det var ett rent citat från gårdagens\r\nsändning i Rapport som uppenbarligen bekräftas av\r\nLars Bäckström här i kammaren.</pre><pre>På den punkten har jag samma uppfattning som\r\nBo Lundgren. Ett tak i det här sammanhanget löser\r\ninte problemet för dem som vi i dag diskuterar. De\r\nligger ofta långt under det taket. Däremot skulle de\r\nsom har orsakat problemet, Lars Bäckström, och som\r\ngenom alltför höga och högt uppdrivna - många\r\ngånger fantasifulla - köpeskillingar lyft taxeringsvär-\r\ndena med Lars Bäckströms förslag få en skattesänk-\r\nning. Det är svårbegripligt hur detta går att förena\r\nmed uppfattningen att man skall ha en rättvis fördel-\r\nningspolitik.</pre><pre>Sedan några ord till Rolf Kenneryd som jag borde\r\nha sagt i det förra replikskiftet om tiden hade medgett\r\ndet. Det är möjligt att lekmannainflytandet vid taxe-\r\nringen var något som vi inte skulle ha undvarit. Där\r\nfinns nämligen ofta en kompetens som, precis som\r\nRolf Kenneryd sade, varken datorer eller de som sitter\r\nlångt från fastigheterna alla gånger känner till. Men\r\ndetta är gjort och beslut är taget i riksdagen. Det tjä-\r\nnar kanske inte alltid att i den delen vara efterklok.\r\nJag vill erkänna att när riksdagen tog det beslutet var\r\ndet något som kanske inte var rätt tänkt.</pre><pre>Av Isa Halvarsson begärde jag, innan hon läste\r\nupp sitt sista inlägg här i talarstolen, att hon skulle\r\nreplikera på det som rör Folkpartiets krav på en\r\nsänkning från 1,7 till 1,5 %. Var finns finansieringen?\r\nÄr det på samma ställe som hos kds - hos de mest\r\nskuldtyngda hushållen, hos dem som bor i hus av de\r\nsenaste årgångarna? Är det där som Folkpartiet sätter\r\nin stöten?</pre><pre>Det svarade man inte på. I stället kom man tillba-\r\nka och krävde besked av regeringen kring den punkt\r\ndär jag redan i mitt inledningsanförande gav besked:\r\nFrån regeringens sida kommer vi inte att låta det bero\r\nvad gäller de människor som kan visa sig ha hamnat i\r\nen knepig situation just därför att de är fast boende i\r\nattraktiva områden. Vi såg det problemet redan vid\r\ntaxeringen 1989. Vi tillsatte utredningar. Utredning-\r\narna presenterade resultat. Då skall en regering natur-\r\nligtvis reagera och agera. Det är inte särskilt många\r\nmänniskor som det handlar om, och det är säkert\r\ningen stor belastning på statskassan. Men den rege-\r\nring som skulle ha agerat och reagerat vid det tillfället\r\nhade en skatteminister som hette Bo Lundgren. Han\r\nfick utredningarna men gjorde inget åt saken.</pre><pre>Bo Lundgren har nu en replik kvar i den här debat-\r\nten. Det är han som har begärt debatten utifrån just\r\ndetta problem. Varför gjorde inte Bo Lundgren i re-\r\ngeringsställning det som han nu kräver att jag skall\r\ngöra? Varför använde inte Bo Lundgren utredningar-\r\nnas underlag för att vidta de åtgärder som var nöd-\r\nvändiga? Där är Moderaterna oss svaret skyldiga.</pre><pre>Moderaterna säger att det bara finns skattehöj-\r\nningar i den socialdemokratiska arsenalen. Det är inte\r\nsant! Alla som har följt debatten vet att vi också har\r\ntvingats genomföra utomordentligt svåra besparingar\r\nsom varit långt ifrån populära och som väckt opinio-\r\nner av ungefär samma omfattning och karaktär som\r\nfastighetsskatteförändringen väckte.</pre><pre>När man genomför en sådan här sak kan man inte\r\nbortse från att man utmanar olika intressen; det vore\r\ndumt. Det vore också kortsiktigt att tro att man när\r\nvarje intresse gör sin röst hörd omedelbart måste\r\nbacka tillbaka och ändra i förslagen. Då är man förr\r\neller senare förbrukad, och då kommer man inte att\r\nkunna klara saneringen av statsfinanserna. Det som är\r\nuppenbart orimligt skall självklart rättas till. Det be-\r\nskedet är givet i dagens debatt. Men för Bo Lundgren\r\nåterstår fortfarande att ge ett besked: Varför agerade\r\ninte Moderaterna i regeringsställning?</pre><pre>Anf.  18  BO LUNDGREN (m)</pre><pre>Herr talman! Var och en som lyssnade på Göran\r\nPersson hörde vad han sade: Vi tvingas genomföra\r\nbesparingar och neddragningar av utgifter.</pre><pre>Tyngdpunkten ligger på skattehöjningar. Det är\r\nmed större glädje som Göran Persson höjer skatten\r\nför människor och företag och försämrar förutsätt-\r\nningarna för jobb. Det har han klarat rätt bra. Lars\r\nBäckström sade väl: Ring, så kommer jag! Det var det\r\nsom man gjorde i höstas när skattehöjningarna drällde\r\növer svenska folket - och allt är ännu inte känt.</pre><pre>Rolf Kenneryd frågade mig om finansieringen. Vi\r\nhar ett alternativ som just innebär att vi skall sänka\r\nskatter och minska utgifter. Jag sade i skatteutskottet\r\natt vi är fullt beredda att diskutera olika former av\r\nfinansiering. Vi har en \"meny\" i det budgetalternativ\r\nsom vi lagt fram och kan tänka oss att diskutera både\r\ndet ena och det andra, om bara viljan funnes hos Rolf\r\nKenneryd.</pre><pre>Göran Persson undrar varför jag inte gjorde något.\r\nDet är just vad jag gjorde. När vi tittar på de fastig-\r\nhetstaxeringar som genomfördes under min tid kan vi\r\nkonstatera att vad gäller just hyresgästerna blev det en\r\nsänkning av fastighetsskatten. Carl Gustav Fernlund\r\nhar bytt jobb på departementet. Men be honom ta\r\nfram de promemorior som handlar om hur markvärdet\r\nskulle reduceras för att man på det viset skulle kunna\r\nlindra de effekter som vi just nu diskuterar. Om inte\r\nannat så kan jag plocka fram den promemorian. Jag\r\ntog nämligen med ett exemplar från departementet.\r\nGöran Persson har över huvud taget inte tittat på den\r\noch vill heller inte göra något; det framgår av debat-\r\nten.</pre><pre>Jag hade hoppats att den här debatten skulle leda\r\ntill att pressen på regeringen faktiskt visade sig vara\r\nså stor att man insåg att något måste göras för Dagny\r\nJohansson och alla andra som drabbas av de enormt\r\nstora skatteökningarna - från de enskilda människor-\r\nnas utgångspunkt. Så är det tydligen inte. Göran Pers-\r\nson vill inte. Rolf Kenneryd och andra säger: Ja, vi\r\nvill kanske åtminstone litet.</pre><pre>Men ni tog inte chansen vare sig när skatteutskot-\r\ntet behandlade frågan eller i den här debatten, där vi\r\nskulle ha kunnat lägga grunden för en majoritet utan\r\nSocialdemokraterna.</pre><pre>För oss är det fortfarande självklart att fastighets-\r\nskatten inte skall höjas nästa år, att markvärdet måste\r\nreduceras som underlag för fastighetsskatten och att\r\ngränsen för förmögenhetsskatt omedelbart höjs så att\r\nman inte drabbas av förmögenhetsskatt till följd av\r\nfastighetstaxeringen.</pre><pre>Regeringens och Socialdemokraternas besked till\r\nsvenska folket är Knut Rexeds \"låna för att betala\r\nskatt\" eller möjligen vad några av de kvinnliga soci-\r\naldemokratiska ledamöterna i skatteutskottet säger: Vi\r\nkan väl ordna litet bidrag, så att ni kan betala skatt.</pre><pre>Detta visar på en bristande respekt för de männi-\r\nskor som drabbas och på en bristande insikt om Sve-\r\nriges problem.</pre><pre>Anf.  19  Finansminister  GÖRAN\r\nPERSSON (s)</pre><pre>Herr talman! Jag tror att Bo Lundgren i denna\r\nsista replik presterade en avslöjande beskrivning av\r\nsin egen ministertid. Han mottog två utredningar,\r\nFastighetsskatteutredningen 1992 och Skärgårdsut-\r\nredningen 1994, som båda pekade på det här proble-\r\nmet. Han hade möjligheter att agera. Det blev en\r\npromemoria hanterad av en namngiven tjänsteman i\r\nFinansdepartementet. Men det är inte tjänstemännen,\r\nBo Lundgren, som för ärenden till regeringssamman-\r\nträdet, utan det är den ansvarige ministern som gör\r\ndet. Den ansvarige ministern var under sin tid inte\r\nintresserad av att lösa det problem vi diskuterar i dag.</pre><pre>I dag är problemet däremot värt att diskuteras i en\r\nextradebatt. Det som det inte var meningsfullt att lösa\r\n1992, blir politiskt intressant 1995. Men detta handlar\r\ninte om de människor som drabbades 1992, 1994 eller\r\n1995 utan det handlar om att använda problemet som\r\nhävstång och bräckjärn för att attackera förmögen-\r\nhetsskatten - avundsjukepolitiken, som Moderaterna\r\nkallar det för. Det är facit av dagens debatt.</pre><pre>Avslutningsvis Herr talman: Vi har genomfört en\r\nstatsfinansiell sanering som saknar motstycke. Så djup\r\nvar krisen. Vi har fått begära av människor att genom-\r\nföra förändringar i sin livsföring som ingen annan\r\nsvensk regering behövt göra i modern tid. Det har\r\ngällt dem som har haft mycket små ekonomiska om-\r\nständigheter. Det har då även ställts krav, och det är\r\nviktigt, på att också de som har det bättre ställt skall\r\nvara med och bidra.</pre><pre>Den rättvisa fördelningen av bördorna är grund-\r\nbulten för att det skall vara möjligt att i ett öppet,\r\ndemokratisk samhälle med stark\r\nfolkrörelsekaraktär ta den här typen av beslut\r\ngenom en folkvald församling. Nu har vi gjort det.\r\nDet kan finnas felaktigheter. Men de som har litat\r\npå att Moderaterna skulle göra någonting åt detta\r\ntidigare, har blivit besvikna. De felaktigheter som\r\nfinns kvar skall vi nu titta på tillsammans med de\r\npartier som har orkat ta ett helhetsansvar för\r\nSveriges ekonomi. Det är beskedet från\r\nregeringen, och därmed är debatten om\r\nfastighetsskatten slut.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Ajournering</pre><pre>Kammaren beslöt kl. 13.33 på förslag av tredje vi-\r\nce talmannen att ajournera förhandlingarna till kl.\r\n14.30 då informationen från regeringen skulle\r\nbörja.</pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.30.</pre><pre>2 §  Information från regeringen om narkotika\r\noch trafik</pre><pre>Anf.  20  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Straffbestämmelser om rattfylleri och\r\ngrovt rattfylleri finns i trafikbrottslagen. Bestämmel-\r\nserna avser alkohol och samtliga andra medel, såväl\r\nnarkotiska som andra, illegala och legala, som kan\r\npåverka förmågan att framföra ett fordon på ett be-\r\ntryggande sätt. Det är alltså fråga om allt från tung\r\nnarkotika till olika allergimediciner.</pre><pre>Enligt den allmänna straffbestämmelsen om ratt-\r\nfylleri döms den som framför ett motorfordon och då\r\när så påverkad att det kan antas att han inte på ett\r\nbetryggande sätt kan föra fordonet. Straffet är böter\r\neller fängelse i högst sex månader. Om föraren har\r\nvarit avsevärt påverkad eller framförandet har inne-\r\nburit en påtaglig fara för trafiksäkerheten döms för\r\ngrovt rattfylleri till fängelse i högst två år.</pre><pre>En sådan allmänt hållen brottsbestämning har\r\nfunnits i svensk lagstiftning i över 70 år. Efter hand\r\ngjordes från flera hålla gällande att det var alltför\r\nsvårt för åklagaren att visa att en förare varit påverkad\r\npå detta sätt. För att underlätta bevisningen infördes\r\ndärför år 1941 särskilda gränsvärden för alkohol.</pre><pre>Dessa innebär att en förare döms för rattfylleri el-\r\nler grovt rattfylleri om han har en viss alkoholkon-\r\ncentration i kroppen. Någon bevisning utöver den\r\nuppmätta koncentrationen behövs inte. Gränsvärdena\r\nhar fastställts med ledning av omfattande vetenskapli-\r\nga undersökningar genom vilka man kunnat koppla\r\nolika koncentrationer i kroppen till viss i allmänhet\r\nökad trafikfarlighet.</pre><pre>Den nedre gränsen för straffbar alkoholpåverkan\r\när i dag så låg som 0,2 % i blodet. Gränsen för grovt\r\nrattfylleri går vid 1 %. Dessa värden är internationellt\r\nsätt mycket hårda. När det gäller att markera att alko-\r\nhol och trafik inte hör ihop är Sverige utan tvekan ett\r\nföregångsland.</pre><pre>Sverige har också en mycket sträng narkotikalag-\r\nstiftning. Vi verkar även internationellt för en sträng\r\nsyn på hanteringen av sådana preparat. Några gräns-\r\nvärden i trafikbrottslagen för narkotika eller de hund-\r\nratals övriga medel som omfattas av lagen finns dock\r\ninte. Några sådana värden finns såvitt vi känner till\r\ninte heller i något annat land.</pre><pre>Trots vår stränga syn på all form av rattfylleri har\r\nfrån flera håll rapporterats att antalet bilförare som är\r\npåverkade av narkotika och andra droger ökar. Även\r\nom detta till viss del kan bero på att polisen blivit\r\nbättre på att upptäcka den som är drogpåverkad är\r\ntendensen ändå mycket oroande och måste tas på\r\nstörsta allvar.</pre><pre>Min utgångspunkt är helt klar. Droger och trafik\r\nhör inte ihop, och detta måste klart framgå av lagen.\r\nInom regeringen förbereds nu därför skärpningar av\r\nstraffbestämmelserna för rattfylleri avseende andra\r\nmedel än alkohol.</pre><pre>När det gäller sådana medel finns som sagt inga\r\ngränsvärden. För att straffansvar skall komma i fråga\r\nkrävs i stället att påverkan kan slås fast på något annat\r\nsätt, exempelvis genom iakttagelser av polisen, en\r\nläkare som undersökt föraren eller vittnen.</pre><pre>Enligt vad jag har erfarit tillämpas bestämmelsen\r\npå ett sådant sätt att påverkan måste ha varit så stark\r\natt det synts på körsättet eller förarens beteende i\r\növrigt i samband med körningen. Det säger sig självt\r\natt en sådan bevisbörda inte alltid är lätt att uppfylla.\r\nDen debatt som nu förs för en effektivisering är\r\negentligen bara en repris av den debatt som för över\r\n50 år sedan fördes för att införa gränsvärden för alko-\r\nhol.</pre><pre>Hur kan man då åstadkomma en sådan effektivi-\r\nsering av lagstiftningen?</pre><pre>Flertalet av de motionskrav som väcktes här i\r\nkammaren under vårriksdagen gick ut på att det skulle\r\ninföras gränsvärden på samma sätt som för alkohol.</pre><pre>För alkohol har genom en omfattande forskning\r\nsom bedrivits under många år kunnat konstateras ett\r\nsamband mellan uppmätt koncentration i kroppen och\r\nberusningsgrad - ju högre alkoholhalt desto mer beru-\r\nsad kan man antas vara. Detta samband har gjort det\r\nmöjligt att fastställa de gränsvärden som finns i dag.</pre><pre>När det gäller andra medel än alkohol har någon\r\nmotsvarande forskning inte bedrivits. Det gäller inte\r\nbara i Sverige utan också utomlands. Anledningen till\r\ndet är, i vart fall vad gäller narkotika, att det inte\r\nansetts etiskt försvarbart att experimentera direkt på\r\nmänniskor med preparat som man vet har skadlig\r\neffekt och skapar ett beroende även i små doser. Till\r\nföljd härav är det vetenskapliga underlaget för att\r\nfastställa sådana värden mycket begränsat.</pre><pre>Vad man vet är dock att det för flera av de vanli-\r\ngaste förekommande narkotiska preparaten saknas ett\r\nenkelt samband mellan uppmätt koncentration och\r\nberusningsgrad. För cannabispreparat gäller t.ex. att\r\npåverkan kan vara hög även när blodkoncentrationen\r\när förhållandevis låg. För vissa andra medel, som\r\nheroin, sker en så snabb omvandling i kroppen till\r\nandra ämnen att något gränsvärde inte är meningsfullt\r\natt fastställa.</pre><pre>Jag har gjort bedömningen att svårigheten att\r\nfastställa meningsfulla och konstaterbara gränsvärden\r\nför olika aktuella preparat är så stora att vi måste\r\nutreda också andra alternativ. Vilka är då de?</pre><pre>Ett sätt är att införa en absolut eller vad man\r\nskulle kunna kalla för matematisk nollgräns. Ett så-\r\ndant förbud skulle innebära att varje minsta före-\r\nkomst, och oavsett möjlig påverkan på trafiksäkerhe-\r\nten, skulle medföra straffansvar. Med tanke på den\r\nmycket restriktiva syn vi har på droger i trafiken lig-\r\nger en sådan lösning i och för sig nära till hands. Den\r\när dock inte problemfri.</pre><pre>Med hänsyn till att antalet medel som skulle kunna\r\nvara aktuella är flera hundra, varav många också har\r\nlegal användning, skulle en avgränsning vara nöd-\r\nvändig. Det skulle alltså till att börja med förutsättas\r\natt man i lagstiftningen exakt definierade vilka prepa-\r\nrat som är förbjudna. Från vissa håll har gjorts gällan-\r\nde att ett sådant förbud kan begränsas till narkotiska\r\npreparat. Detta skulle förstås vara ett enkelt sätt att\r\navgränsa det straffbara området, men då skulle många\r\nmedel som vi vet kan vara lika trafikfarliga falla utan-\r\nför.</pre><pre>En trolig svårighet skulle också vara att en absolut\r\nnollgräns där kriteriet för straffbarhet enbart är före-\r\nkomsten av en drog inte skulle medge en önskvärd\r\nnyansering av straffvärdet och därmed straffet. Enbart\r\nett påvisande av en drog utan utredning om närmare\r\npåverkan skulle förmodligen bara grunda ansvar för\r\nnormalgraden av rattfylleri och på en förhållandevis\r\nlåg straffvärdenivå. En sådan reglering kunde alltså\r\nriskera att motverka sitt eget syfte.</pre><pre>Om man ändå införde ett sådant förbud och be-\r\ngränsade det till narkotiska preparat skulle en kompli-\r\nkation uppstå vad gäller kopplingen till den legala\r\nanvändningen. En absolut nollgräns utan undantag\r\nskulle nämligen omfatta också den som i medicinskt\r\nsyfte och i kontrollerade former blir behandlad med\r\nett medel som innehåller någon narkotisk substans,\r\nmen i sådan liten mängd att någon fara för trafiksä-\r\nkerheten inte kan anses föreligga.</pre><pre>Här kunde förstås införas undantag för den som\r\nintagit medlet i medicinskt syfte. Men skulle en sådan\r\nreglering vara rimlig? Det kan ifrågasättas om det går\r\natt med trafiksäkerhetsskäl som utgångspunkt motive-\r\nra att en person straffas men inte en annan, om den\r\nenda skillnaden är att den ena har ett recept.</pre><pre>Det finns också anledning att hålla i minnet att all\r\nicke medicinsk konsumtion av narkotika redan är\r\nstraffbar enligt narkotikastrafflagen, och den gäller\r\nförstås också om man brukar narkotika i trafiken.</pre><pre>Med hänsyn till dessa principiella och praktiska\r\nsvårigheter med att fastställa matematiska gränser\r\nfinns enligt min uppfattning anledning att utreda om\r\nden skärpning som också jag anser vara nödvändig\r\nkan åstadkommas på något annat sätt.</pre><pre>Ett sådant alternativ till en absolut nollgräns kan\r\nvara att införa vad man skulle kunna kalla en faktisk\r\npåverkansgräns. Den skulle avse att någon rent fak-\r\ntiskt är påverkad av ett medel, oavsett vilket, som\r\ntypiskt sett är oförenligt med bilkörning. Det avgö-\r\nrande skulle inte vara ett medels klassificering, utan\r\ndess typiska trafikfarlighet. Bestämmelsen skulle med\r\nandra ord, liksom den nuvarande, omfatta allt, från\r\ntung narkotika till sömnmedel och allergipreparat,\r\nsom kan vara trafikfarligt.</pre><pre>Den avgörande skillnaden mot dagens ordning\r\nskulle vara att någon bevisning om effekter på kör-\r\nningen inte skulle behövas. Straffbar påverkan skulle\r\nalltid anses föreligga om det utretts att en viss drog\r\nhar intagits och det genom ett särskilt utlåtande från\r\nexempelvis Rättsmedicinalverket eller genom iaktta-\r\ngelser av personen kan antas att drogförekomsten\r\ntypiskt sett kan ha utgjort en fara för trafiksäkerheten.</pre><pre>Med en sådan reglering skulle man undvika flera\r\nav de problem som är förknippade med en absolut\r\nnollgräns. Men budskapet skulle ändå bli detsamma:\r\nDroger och trafik hör inte ihop.</pre><pre>Jag är emellertid inte beredd att i dag låsa mig vid\r\nvilken teknisk lösning som skall väljas. Det viktigaste\r\när trots allt att lagstiftningen verkligen blir så effektiv\r\nsom vi alla önskar.</pre><pre>Ett slutligt ställningstagande kräver ett gediget\r\nkunskapsunderlag och bedömning av en rad olika\r\nfrågor av delvis medicinskt slag. Det arbete som re-\r\ndan påbörjats inom Justitiedepartementet kommer\r\ndärför att fortsätta inom ramen för en särskild utred-\r\nning. Regeringen har i dag beslutat att ge en särskild\r\nutredare i uppdrag att skyndsamt bearbeta de alterna-\r\ntiv jag nu har presenterat och ta fram förslag som på\r\nett påtagligt sätt effektiviserar möjligheten att ingripa\r\nmot narkotika och andra droger i trafiken. Uppdraget\r\nskall redovisas senast den 31 augusti nästa år.</pre><pre>De skärpta regler som utredaren kommer att före-\r\nslå innebär, oavsett hur de utformas, ett krav på nya,\r\neffektiva metoder, genom vilka polisen kan upptäcka\r\natt en förare är påverkad av droger. Regeringen har\r\ndärför givit Rikspolisstyrelsen i uppdrag att i samråd\r\nmed utredaren utveckla sådana metoder.</pre><pre>Med anledning av det breda engagemang som\r\nfinns i den här frågan och som är absolut nödvändigt\r\nför att bruket av droger i trafiken på sikt skall trängas\r\ntillbaka, har jag bedömt det som angeläget att ge en\r\nfördjupad information om de överväganden som lig-\r\nger bakom regeringens beslut i dag. Jag har därför,\r\nsom ni redan känner till, inbjudit till en särskild in-\r\nformationsstund kl. 15.00 i dag. Ni är alla hjärtligt\r\nvälkomna dit, så kan vi diskutera frågan närmare.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Proposition</pre><pre>1995/96:50 till näringsutskottet</pre><pre>4 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Proposition</pre><pre>1995/96:104 Skatteregler med anledning av nya års-\r\nredovisningslagar, m.m.</pre><pre>Motioner</pre><pre>med anledning av prop. 1995/96:78 Ansvaret för\r\nfastighetsbildningsverksamheten, m.m.</pre><pre>1995/96:Bo3 av Bengt Harding Olson (fp)</pre><pre>1995/96:Bo4 av Ulf Björklund och Rolf Åbjörnsson\r\n(kds)</pre><pre>1995/96:Bo5 av andre vice talman Görel Thurdin\r\nm.fl. (c)</pre><pre>5 §  Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 8 november</pre><pre>1995/96:19 av Ingrid Näslund (kds) till statsrådet</pre><pre>Pierre Schori om bistånd till Kuba</pre><pre>Interpellationen redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 14 november.</pre><pre>6 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 8 november</pre><pre>1995/96:88 av Göte Jonsson (m) till socialministern</pre><pre>om socialtjänstens möjligheter till tvång</pre><pre>1995/96:89 av Margitta Edgren (fp) till</pre><pre>miljöministern om miljöinriktad regionplanering i\r\nSkåne</pre><pre>1995/96:90 av Lennart Rohdin (fp) till</pre><pre>utrikesministern om den fängslade journalisten David</pre><pre>Rohde</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 14 november.</pre><pre>7 §  Kammaren åtskildes kl. 14.44.</pre><pre></pre><pre>Förhandlingarna leddes</pre><pre>av tredje vice talmannen från sammanträdets början\r\ntill ajourneringen kl.13.33 och</pre><pre>av andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}