{"dokumentstatus":{"dokument":{"hangar_id":"2349109","dok_id":"GJ0980","rm":"1995/96","beteckning":"80","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"80","slutnummer":"0","datum":"1996-04-16 00:00:00","systemdatum":"2005-10-27 13:40:45","publicerad":"1996-04-16 00:00:00","titel":"Riksdagens snabbprotokoll 1995/96:80 Tisdagen den 16 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{18B314EC-7006-48E2-8FD0-FD9747AE32B2}","dokument_url_text":"http://data.riksdagen.se/dokument/GJ0980/text","dokument_url_html":"http://data.riksdagen.se/dokument/GJ0980","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GJ0980","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1995/96:80</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 16 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 16.47</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>18.00 - 19.43</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\nProtokoll</pre><pre>1995/96:80</pre><pre>-----------------------------------------------------------</pre><pre>1 §  Till minne av Förintelsen</pre><pre>Anf.  1  TALMANNEN</pre><pre>Ärade kammarledamöter! I dag högtidlighålls\r\nminnet av Förintelsen inom judiska församlingar över\r\nhela världen. I många synagogor kommer sex ljus att\r\ntändas - ett ljus för varje miljon judar som under\r\ndenna mörka tid i mänsklighetens historia berövades\r\nrätten att leva.</pre><pre>Den 27:e dagen i den hebreiska månaden Nissan,\r\nsom i år infaller den 16 april, är Holocaust Memorial\r\nDay. Denna dag utvaldes ursprungligen till minne av\r\nupproret i Warszawa-gettot.</pre><pre>Ärade kammarledamöter! Det är nu mer än ett\r\nhalvt sekel sedan de ofattbara grymheterna under\r\nFörintelsen avslöjades för världens ögon. Drygt 50 år\r\nhar förflutit, men tiden får inte fördunkla våra minnen.</pre><pre>Vi måste minnas. Vetskapen om vad som då hän-\r\nde ger oss styrka i dag - styrka i kampen för alla\r\nmänniskors lika värde och rätt till ett liv i frihet och\r\ntrygghet.</pre><pre>Vi behöver denna kraft i kampen mot rasism och\r\nfrämlingsfientlighet också i våra dagar i vårt eget\r\nland. Vi behöver denna kraft när våldet skördar nya\r\noffer och så länge ofrihet råder någonstans. Vi behö-\r\nver denna kraft för att icke förtröttas i vår kamp för en\r\nbättre värld.</pre><pre>Det är med sorg och bestörtning vi nu ser hur\r\nfredsprocessen som ingivit oss alla hopp inför framti-\r\nden saboteras. Vi fördömer de våldshandlingar som\r\ndrabbat också civila blint och skoningslöst. Vi upp-\r\nmanar alla parter att återuppta ansträngningarna att\r\nfinna fredliga lösningar på de konflikter som så länge\r\nplågat människorna i Mellanöstern - och i omvärlden.\r\nMed stor beslutsamhet kommer vi att stödja de krafter\r\nsom verkar för fred, frihet och varaktig säkerhet.</pre><pre>Att ständigt försvara respekten för de mänskliga\r\nrättigheterna och alla människors lika värde är vårt\r\nåtagande, till minne av Förintelsens offer och inför\r\nvår och våra barns framtid.</pre><pre>Vi samlar våra tankar i en stund av tystnad och\r\nstillhet för att hedra offren för våldet och för att ut-\r\ntrycka vår enträgna uppmaning till alla att öka an-\r\nsträngningarna att finna fred och försoning.</pre><pre>Välkomsthälsning</pre><pre>Anf.  2  TALMANNEN</pre><pre>Ärade ledamöter! Sveriges riksdag har i dag besök\r\nav en delegation från den polska sejmen under led-\r\nning av dess talman. Vi hälsar talman Jósef Zych och\r\nhans delegation varmt välkomna till riksdagen.</pre><pre>(Applåder)</pre><pre>2 §  Remissdebatt</pre><pre>Föredrogs</pre><pre>Proposition 1995/96:150 Ekonomisk vårproposition\r\nmed förslag till riktlinjer för den ekonomiska politi-\r\nken, utgiftstak, ändrade anslag för budgetåret\r\n1995/96, m.m.</pre><pre>Anf.  3  BO LUNDGREN (m)</pre><pre>Fru talman! Den som inte tillåts försörja sig själv\r\när inte fri.</pre><pre>Över en miljon människor i Sverige är utan arbete.\r\nDe som drabbas får ekonomiska svårigheter. Ofta\r\nuppkommer också sociala problem och en bristande\r\nsjälvkänsla. Men arbetslösheten drabbar inte bara de\r\narbetslösa. Den urholkar välståndet för oss alla. Pro-\r\nduktionen blir lägre, och behovet av ekonomiskt stöd\r\ntill de arbetslösa är stort. Skatterna stiger och ännu\r\nfler kan inte leva på sin lön.</pre><pre>Jag undrar om vi egentligen har klart för oss vad\r\nvar och en tvingas avstå ifrån till följd av arbetslöshe-\r\nten. Det handlar om ett belopp på inte mindre än\r\n25 000 kr per hushåll i genomsnitt - lågt räknat.</pre><pre>Detta är resultatet av en politik som från slutet av\r\n1960-talet kvävt tillväxtkraften och försämrat förut-\r\nsättningarna för nya jobb. Vi har i dag inte fler ar-\r\nbetstillfällen i den privata sektorn än för drygt 40 år\r\nsedan.</pre><pre>Det är i huvuddrag samma politik som Socialde-\r\nmokraterna nu har återvänt till - ökade offentliga\r\nutgifter, höjda skatter och mera regleringar. Men den\r\npolitik som förde Sverige in i krisen kan inte vara\r\ndess lösning. Hur skall en politik som gjort att\r\n480 000 jobb försvunnit i den privata sektorn sedan\r\n1970 kunna åstadkomma en halv miljon nya under de\r\nnärmaste fem åren?</pre><pre>Regeringens bedömning i propositionen av den\r\nekonomiska utvecklingen 1996 förefaller vara alltför\r\noptimistisk. Den bygger på överdriven förväntan när\r\ndet gäller exporten och den privata konsumtionen.\r\nPrognosen för kommande år bygger fortfarande på att\r\nhushållssparandet skall minska. Det är också synner-\r\nligen osäkert.</pre><pre>En sämre ekonomisk utveckling än den regeringen\r\nförutser för 1996 innebär i sin tur att de ytterligare\r\nåtgärder som föreslås för att sanera de offentliga fi-\r\nnanserna blir otillräckliga. Erik Åsbrink har i dag\r\ntvingats medge att uppgifterna om sammanlagt 22\r\nmiljarder kronor i budgetförstärkningar är fel. De\r\nuppgår som mest till drygt 12 miljarder kronor 1998\r\nmed en varaktig effekt på 8 miljarder kronor.</pre><pre>Det som präglar vårpropositionen och som ger\r\ngrund för den allvarligaste kritiken är emellertid den\r\ntotala avsaknaden av analys och strategi för att åstad-\r\nkomma högre tillväxt och för att eliminera massar-\r\nbetslösheten. I denna del har den nye finansministern\r\ninget att erbjuda utöver den tomma retorik som han\r\närvt av sin företrädare.</pre><pre>Den starka uppgång i antalet nya arbetstillfällen\r\nsom inleddes på hösten 1993 har nu brutits. Varslen\r\nökar åter, fler blir utan jobb. Regeringens egen be-\r\ndömning är att den totala arbetslösheten - exklusive\r\nförtidspensionerade och vissa andra grupper - fortfa-\r\nrande skall uppgå till nästan 10 % vid sekelskiftet.\r\nOch i denna prognos ligger - det medger regeringen -\r\natt 130 000 människor flyttas ur statistiken över anta-\r\nlet arbetslösa. I realiteten förutser regeringen således\r\nen total arbetslöshet på uppemot 13 % år 2000.</pre><pre>Utöver dessa bokföringstekniska övningar i ar-\r\nbetsmarknadspolitiken fortsätter regeringen den åter-\r\nreglerings- och skattehöjarpolitik som inleddes hösten\r\n1994. Flertalet förslag i vårpropositionen kommer att\r\nförsvaga tillväxtkraften ytterligare.</pre><pre>Skatterna på arbete och energi höjs. Till detta\r\nkommer de ännu oredovisade kostnaderna för den\r\navveckling av kärnkraftsindustrin som regeringen\r\navser påbörja. Dessutom ligger tidigare återställare\r\noch skattehöjningar på ungefär 80 miljarder kronor\r\nfast. Forskningsresurserna urholkas, och den överrek-\r\nlamerade utbildningssatsningen innebär att man gör\r\narbetsmarknadspolitik och regionalpolitik av utbild-\r\nningen. Kraven på högre kvalitet eftersätts.</pre><pre>Grunden för högre tillväxt och tillräckligt många\r\nnya jobb är att företagandets villkor förbättras. Utan\r\nföretagare blir det inga företag och utan företag blir\r\ndet inte heller några nya jobb. I ord instämmer visser-\r\nligen regeringen men i handling gör man tvärtom.\r\nSverige har fått en finansminister som inte gillar att\r\nförbättra företagandets villkor. Hur skall då småföre-\r\ntagarna kunna bli vår tids hjältar?</pre><pre>Sverige behöver en ny politik med de ompröv-\r\nningar som Socialdemokraterna inte är förmögna till.\r\nDe kraftiga skattehöjningarna på arbete och investe-\r\nringar måste undanröjas. Det gäller de höjda egenav-\r\ngifterna och den nya löneskatten, och det gäller den\r\ndubbla skatt på det egna kapitalet i företagen som är\r\ngrunden för varje nytt jobb.</pre><pre>Dessutom måste hindren för en expansion av den\r\nprivata tjänstesektorn rivas. Arbetsrätten måste mo-\r\nderniseras och reformeras så att den inte hindrar nya\r\njobb från att växa fram. Dessutom krävs en omfattan-\r\nde satsning på breddad och höjd kunskap och kompe-\r\ntens. Då kan högre tillväxt och sjunkande arbetslöshet\r\nkombineras med en god reallöneutveckling.</pre><pre>Fru talman! Vi politiker kan inte skapa nya jobb -\r\nvi kan heller inte skapa välstånd. Vår nog så viktiga\r\nuppgift är att riva hinder och skapa goda förutsätt-\r\nningar för arbete och företagande. Då kan massarbets-\r\nlösheten elimineras och hushållens ekonomi åter stär-\r\nkas.</pre><pre>(Applåder)</pre><pre>Anf.  4  PER-OLA ERIKSSON (c)</pre><pre>Fru talman! Centerpartiet är ett självständigt, an-\r\nsvarskännande och samarbetsinriktat parti. Genom\r\növerenskommelsen med regeringen om vårens eko-\r\nnomisk-politiska proposition fullföljer vi arbetet för\r\natt få ordning och reda i statens finanser. Finanserna\r\nskall vara i balans 1988. Det är en investering för\r\nframtiden! Nu lägger vi en god grund.</pre><pre>Det är de sämst ställda grupperna i samhället och\r\nde sämst ställda delarna av landet som förlorar mest\r\nnär statens finanser är i obalans.</pre><pre>De nödvändiga budgetförstärkningarna kräver\r\nuppoffringar av snart sagt alla i vårt samhälle. Denna\r\nsolidaritet i nuet skapar en bättre grund för framtida\r\nsolidaritet. De som däremot bara sprider ofinansiera-\r\nde löften om bidragsökningar och/eller skattesänk-\r\nningar via talarstolens ymnighetshorn hotar framti-\r\ndens solidaritet. Det är en oacceptabel politik för\r\nCentern, som är ett rättviseparti. Barn och barnbarn\r\nskall inte bekosta den standard vi beviljar oss.</pre><pre>Centern har i samband med vårpropositionen sökt\r\nvärna om barnfamiljernas ekonomi och situation. För\r\noss är införandet av ett beskattat barnkonto en priori-\r\nterad reform under detta årtionde, såväl av rättvise-\r\nsom av valfrihetsskäl. Mot den bakgrunden har det\r\nvarit viktigt för oss att nu värna om barnfamiljernas\r\nekonomi.</pre><pre>Det målmedvetna arbetet för att sanera statens fi-\r\nnanser leder också till bättre förutsättningar för till-\r\nväxt och sysselsättning.  På ett år har den långa räntan\r\nkunnat sänkas med 3,4 procentenheter. Räntedifferen-\r\nsen mot Tyskland har minskats från 4,57 procentenhe-\r\nter den 20 april i fjol till 193 punkter i går. Den\r\nstärkta valutan förbilligar samtidigt statens, företagens\r\noch hushållens utlandslån. Vi har blivit rikare i förhål-\r\nlande till omvärlden.</pre><pre>De lägre räntorna betyder mycket för hushållen\r\ngenom att boendekostnaderna minskar, likaså för\r\nnäringslivet, i synnerhet för de små och medelstora\r\nföretagen. När tilltron stärks till att statens finanser är\r\ni ordning kan man fortsätta att sänka räntorna. Det är\r\ntill nytta för investeringsviljan och den inhemska\r\nefterfrågan.</pre><pre>I denna vårproposition finns förslag om avdrag för\r\nreparationer, om- och tillbyggnader i bostadshus. De\r\nregler som fanns t.o.m. 1994 återinförs. Enligt en\r\nutredning som Målarmästarna har gjort gav ROT-\r\navdragen under förra perioden 19 000 fler jobb i\r\nbyggbranschen. Dessutom gav de ett positivt flöde till\r\nstatskassan, inte minst genom att svarta jobb blir vita.\r\nFrån Centerns sida är vi glada över att kunna medver-\r\nka till denna sysselsättningsfrämjande reform. Det är\r\nockså bra att reglerna för momsredovisning lindras\r\nför de mindre företagen genom att inbetalningstiden\r\nförlängs med 15 dagar för företag med upp till 40\r\nmiljoners omsättning.</pre><pre>Bekämpningen av arbetslösheten måste stå i poli-\r\ntikens centrum. Att pressa ned räntorna är ett viktigt\r\nled för att skapa fler jobb. Men det krävs ytterligare\r\ninsatser för att få tillväxt.</pre><pre>För det första: Enkelbeskattning, i varje fall för\r\nonoterade företag, skall införas genom beslut nästa år.\r\nDet är bra att den nye finansministern så tydligt mar-\r\nkerat sin positiva inställning i denna fråga.</pre><pre>För det andra: Även fåmansbolagens regler och\r\nskatter behöver lindras.</pre><pre>För det tredje: Arbetsrätten behöver reformeras\r\nför att underlätta nysatsningar och expansion i företa-\r\ngen.</pre><pre>För det fjärde: Lönebildningen behöver reforme-\r\nras. Här, liksom i fråga om reformerad arbetsrätt, har\r\nparterna på arbetsmarknaden ett huvudansvar, men vi\r\npolitiker har det slutliga ansvaret för att det fattas\r\nbeslut i de frågorna. Reformer på dessa områden\r\nmåste komma till stånd det närmaste året för att stärka\r\narbetsmarknaden. Centerpartiet avser att vara pådri-\r\nvande för det arbetet.</pre><pre>Vårpropositionen innehåller också finansiering av\r\nen mycket stor utbildningssatsning, som vilar på den\r\ngrund som lades i tillväxtpropositionen hösten 1995.\r\nVi fäster särskilt stor vikt vid att denna satsning\r\nkommer hela landet till del, inte minst genom en\r\nsatsning på de små och medelstora högskolorna.</pre><pre>Från Centerpartiets sida är vi inställda på att i\r\nkommande överläggningar om energipolitiken göra\r\noffensiva satsningar för att få till stånd en kretslopp-\r\nsanpassning av energisystemet. Jag vill gärna säga, att\r\nde som däremot vill göra den elintensiva industrin\r\nlångsiktigt beroende av alltmer åldrade och repara-\r\ntionskrävande kärnkraftverk skapar varaktiga risker,\r\nsom knappast låter sig kalkyleras.</pre><pre>Större delen av 1990-talet krävs för att återskapa\r\nordning i statens finanser efter 1980-talets excesser\r\noch överhettning. I takt med att vi når resultat växer\r\nframtidstro och optimism hos svenska folket.</pre><pre>Det finns nu goda förutsättningar för att vi skall\r\nkunna gå in i nästa sekel, som också är nästa årtusen-\r\nde, med starka finanser. Det borde också kunna glädja\r\nalla de människor som finns runt om i landet och som\r\nvet vilka påfrestningar 1990-talet har inneburit. Det\r\nborde också kunna glädja dem som inte orkat eller\r\nvelat ta ansvar under det gångna året.</pre><pre>Jag vill ställa en fråga till kollegerna från Modera-\r\nta samlingspartiet, Folkpartiet och kds: Hur tänker ni\r\nta ert ansvar för att få balans i svensk ekonomi?</pre><pre>Frukterna av saneringsarbetet kommer alla till del.\r\nDet ökar möjligheten att skapa rättvisa och full sys-\r\nselsättning. Centern kommer att fortsätta arbetet för\r\natt få till stånd en sådan politik, som leder till att vi får\r\nfler företag i det här landet och till att vi kan pressa\r\nned arbetslösheten och möta framtiden med en betyd-\r\nligt mer positiv bild än den vi gick in med under\r\n1990-talet.</pre><pre>(Applåder)</pre><pre>Anf.  5  ANNE WIBBLE (fp)</pre><pre>Fru talman! Får jag först hälsa Erik Åsbrink väl-\r\nkommen som ny finansminister här i kammaren.</pre><pre>Den andre ingenjören bakom dagens ärende, näm-\r\nligen vårpropositionen, Per-Ola Eriksson, försade sig\r\nnyss på ett väldigt avslöjande sätt. Han sade att de\r\noffentliga finanserna skall vara i balans 1988. Det\r\nillustrerar den tillbakablickande syn som har präglat\r\narbetet med den här propositionen.</pre><pre>Det hade varit roligt att kunna vara mer positiv till\r\nErik Åsbrinks debutproposition, men det är omöjligt,\r\nnär propositionen borde heta Jobben som försvann.\r\nRegeringen kommer inte att klara jobben. Man klarar\r\ninte att halvera arbetslösheten. Man klarar inte ens\r\nden mer blygsamma målsättningen att halvera den\r\nöppna arbetslösheten. Det framgår av propositionen\r\natt man inte ens tror att det kommer att gå.</pre><pre>Vid varje ny ekonomisk bedömning har utsikterna\r\nför arbetslösheten förvärrats. I den första budgeten\r\nfrån den här regeringen i januari 1995 trodde man\r\nt.ex. att arbetslösheten i år, 1996, skulle vara 10,8 %.\r\nNu, våren 1996, när det alltså har gått en kvarts del av\r\nåret tror regeringen att arbetslösheten i år skall bli\r\n12,4 %. Det är en försämring med mer än 60 000\r\npersoner. Det är i dag mer än 600 000 personer utan\r\njobb - var åttonde svensk. Förmodligen har vart femte\r\nhushåll i landet någon familjemedlem som är utan\r\njobb. Ingvar Carlssons stolta paroll om att pressa\r\ntillbaka arbetslösheten \"tiondel för tiondel\" har för-\r\nbytts i en ökning med lika mycket månad för månad i\r\nprognoserna.</pre><pre>Denna nedslående utveckling har naturligtvis ett\r\ndirekt samband med regeringspolitiken. Det grund-\r\nläggande misstaget är att regeringen bara gör en sak i\r\ntaget. Jag har kritiserat Göran Persson för att han\r\nbudgetsanerade på ett sätt som skadar företagandet\r\noch skadar jobben med många nya skatter och åter-\r\nställare. Jag hade ju hoppats att Erik Åsbrink skulle\r\nvisa något större insikt i företagandets villkor, men\r\ndet syns i varje fall ingenting av detta i vårpropositio-\r\nnen.</pre><pre>Finansministern sade i går att han ser politiken i\r\ntre faser - saneringsfas, tillväxtfas och resultatfas. Jag\r\ntror ju tyvärr att det finns en stor risk för att man med\r\nnuvarande regeringspolitik fastnar i saneringsfasen för\r\nen ganska lång tid. Sanering utan hänsyn till företaga-\r\nre och företagandets villkor betyder att tillväxtpro-\r\ngnoser riskerar att behöva skrivas ned och arbetslös-\r\nhetsprognoser riskerar att skrivas upp, precis som nu\r\nsker. Då krävs det mera saneringsåtgärder för att klara\r\nbudgeten, som i sin tur sker så att företagandet skadas\r\nytterligare, jobben skadas ännu mer etc. i en ond\r\ncirkel. Jag vill inte utesluta att budgetsaneringen så\r\nsmåningom kan lyckas, men jag tror att det riskerar\r\natt bli på en förskräckande låg aktivitetsnivå, med\r\nbestående massarbetslöshet. Man skulle kunna säga\r\natt operationen lyckades, men patienten dog, som ett\r\nresultat av den socialdemokratiska saneringspolitiken\r\n- jobben försvann.</pre><pre>Det bästa sättet att bryta denna negativa utveck-\r\nling är att sätta på sig företagarglasögon. Fundera\r\növer - och det är faktiskt en allvarligt menad uppma-\r\nning till Erik Åsbrink - om det bästa sättet att förmå\r\nföretag att anställa fler är att höja deras kostnader för\r\nanställda. Fundera över om det bästa sättet att få fram\r\nriskkapital för expansiva företag är att höja skatten på\r\nriskvilligt sparande och att inrätta nya kollektiva fon-\r\nder. Fundera över om det bästa sättet att förmå männi-\r\nskor att utbilda sig är att genom högre marginalskatt\r\ngöra det mindre lönande med utbildning. Fundera\r\nfaktiskt ett varv till på den förtida momsinbetalning-\r\nen. Det är nog det hittills sämsta förslaget för företa-\r\ngandet. Erik Åsbrink borde ju ha något lättare att\r\nförstå det där med ekonomiska morötter och incita-\r\nment o.d. Han har ju ändå har varit chef för ett före-\r\ntag, om än ett statligt sådant.</pre><pre>I går flaggade Erik Åsbrink för att åtgärder för att\r\nstärka tillväxten måste komma. Det är ju väldigt lätt\r\natt hålla med om. Men var är de förslagen? Regering-\r\nen missar grovt i tillväxtpolitiken, skriver Dagens\r\nIndustri i dag. Jag håller med om det. Om nu Erik\r\nÅsbrink hade några positiva åtgärder för företagande\r\noch tillväxt i bakfickan, i någon innerficka eller någon\r\nannanstans vore det ju väldigt synd att gömma dem.\r\nDet kan ju inte vara så att han inte vet. Jag kan utlova\r\nmånga bra tips i Folkpartiets motion, om han ger sig\r\ntill tåls i två veckor. Men det vore bättre om han kom\r\nfram med några själv.</pre><pre>Fru talman! Låt mig återgå till frågan om  arbets-\r\nlösheten och jobben. Regeringen säger alldeles kor-\r\nrekt i propositionen att lönebildningen är nyckeln till\r\nen bättre tillväxt. Det är också det som krävs för att\r\nman skall kunna nå det av regeringen önskade högtill-\r\nväxtalternativet med lägre arbetslöshet och en bättre\r\nfungerande lönebildning. Jag håller helt med om det-\r\nta. Lönebildningen har ju varit Sveriges akilleshäl\r\nunder flera decennier. Det som gör mig väldigt be-\r\nkymrad är att Erik Åsbrink förefaller helt tomhänt.\r\nHan överlämnar allt ansvar till parterna, förutom de\r\nkafferep på Haga som har prövats sedan 1973, i över\r\n20 år, utan framgång. Det är inte trovärdigt att de\r\nskulle hjälpa nu heller. Så vad har egentligen Erik\r\nÅsbrink att komma med för att underlätta lönebild-\r\nningen? Det tycker jag att han skall tala om.</pre><pre>Fru talman! Jag har noterat att vårpropositionen\r\ninte har några pengar avsatta för omställningen av\r\nenergisystemet och avvecklingen av kärnkraften.\r\nDetta kan man tolka på två olika sätt. Antingen håller\r\nregeringen på att tänka om och inser att det vore urbo-\r\nta dumt för jobben, för miljön och för statsfinanserna\r\natt göra någon förtida avveckling, eller också måste\r\nfaktiskt hela vårpropositionen och dess utgiftstak\r\nräknas om för att beakta kostnaderna för förtida av-\r\nveckling. Det räcker ju inte med att betala ökade\r\nutgifter med ökade skatter en gång till, eftersom taket\r\ngäller utgifterna i absoluta kronor. Därför vill jag\r\nfråga vilken tolkning som är riktig i fråga om om-\r\nställningen av energisystemet. Håller ni på att tänka\r\nom eller skall hela vårpropositionen bara ses som\r\nnågot slags räkneövning och så småningom bli före-\r\nmål för en helt ny behandling? Skall alla siffror behö-\r\nva räknas om?</pre><pre>Fru talman! Låt mig till sist ta upp fördelningspo-\r\nlitiken. Det brukar ju heta att Socialdemokraterna gör\r\nen del saker \"av fördelningspolitiska skäl\", som de\r\nnog egentligen vet är samhällsekonomiskt fel. I vår-\r\npropositionen har detta blivit alldeles ovanligt för-\r\nskräckligt fel. Först misslyckas man med jobben,\r\nvilket permanentar en orättvis fördelning i Sverige.\r\nSedan kräver man att fattiga människor i Afrika och\r\nandra u-länder skall dra det absolut tyngsta lasset för\r\nsvensk budgetsanering. Minskningen av u-\r\nlandsbiståndet är den enskilt största besparingsposten.\r\nDet är bedrövligt att sådant skall ske, särskilt när man\r\nsamtidigt lägger en massa miljarder på billigare oxfilé\r\nför svenskar.</pre><pre>(Applåder)</pre><pre>Anf.  6  JOHAN LÖNNROTH (v)</pre><pre>Fru talman! Min röst är inte i bästa skick, men jag\r\nskall göra så gott jag kan.</pre><pre>Jag skall börja med att gratulera vår nye finans-\r\nminister till guldmedaljen i budgetsanering. Jag har en\r\nhälsning från en äldre partikamrat i Norrbotten som\r\nringde och ville att jag skulle ställa frågan vem som\r\nhar delat ut den.</pre><pre>Vi tar ju faktiskt också åt oss litet av äran av\r\nguldmedaljen. Det var faktiskt tillsammans med oss\r\nsom ni klarade av merparten av budgetsaneringen. Vi\r\nresonerade då på det viset att de offentliga finanserna\r\nmåste vara i ordning för att vi skall kunna ha reserver\r\natt ta av när lågkonjunkturen kommer.</pre><pre>Det är litet grand som att lyssna på en gammal\r\nraspig grammofonskiva att höra de borgerliga företrä-\r\ndarna, som så totalt misslyckades när det gällde både\r\nbudgetsanering och arbetslöshet under den föregående\r\nmandatperioden. Detta är ju i själva verket en mycket\r\ngammal, ideologisk strid mellan Högern och Vänstern\r\ni Sverige. Redan Ernst Wigforss brukade ju till Bo\r\nLundgrens dåtida kolleger ställa den retoriska frågan:\r\nHar vi råd att arbeta?</pre><pre>Finansministern arbetade ju under Kjell-Olof\r\nFeldt med den berömda tredje vägen, som sades vara\r\nnågot slags kombination av att arbeta och att spara sig\r\nur krisen. Sedan kom, som jag tolkar historien, en\r\nomsvängning på våren 1991, då inflationsbekämp-\r\nningen sattes som det överordnade målet. Nu har jag\r\nuppfattningen att regeringen i praktiken har satt bud-\r\ngetbekämpning och inflationsbekämpning före arbets-\r\nlöshetsbekämpningen.</pre><pre>Det kan inte vara rimligt att i en nedåtgående\r\nkonjunktur - vi kan absolut inte vara säkra på att den\r\ngår upp snart igen - ytterligare skärpa kravet på bud-\r\ngetsanering. Vi skall ned från 3,3 % till 3 % 1997\r\nenbart för att uppfylla villkoren för medlemskapet i\r\nEMU.</pre><pre>Är möjligheten att delta i EMU verkligen över-\r\nordnad kampen mot arbetslösheten?</pre><pre>Nu klarar ni inte att halvera arbetslösheten på egen\r\nhand. Det krävs också, skriver ni i propositionen, en\r\nsamverkan med arbetsmarknadens parter. Så långt jag\r\nhar kunnat läsa i texten handlar dessa krav, denna\r\nsamverkan, enbart om lönerna. Det handlar om åter-\r\nhållsamma löner på god europeisk nivå. Det är ett\r\nuttryck som jag gärna skulle vilja få förklarat, för\r\növrigt.</pre><pre>Det finns inga som helst krav på att vinster skall\r\nanvändas till investeringar. Det framgår över huvud\r\ntaget inte om regeringen också är beredd att ställa\r\nkrav på den andra parten. Är det bara krav på fackfö-\r\nreningsrörelsen som det handlar om?</pre><pre>Det har utlovats tillväxtfrämjande åtgärder så\r\nsmåningom. Ropen på tillväxtfrämjande åtgärder är\r\nnågot som vi har hört också från den borgerliga kan-\r\nten. När de säger det menas egentligen enbart en sak:\r\nskattesänkningar.</pre><pre>Innebär dessa tillväxtfrämjande åtgärder något an-\r\nnat än skattesänkningar, menar finansministern?</pre><pre>Det togs t.ex. ett beslut på s-kongressen om ar-\r\nbetstiderna, om jag har förstått det hela rätt. Man skall\r\nnu verka för att vi får avtal på arbetstidsområdet. Jag\r\nefterlyser skrivningar i propositionen och tankar hos\r\nfinansministern om hur vi skall gå till offensiv i just\r\ndenna fråga, dvs. att få en omfördelning av arbetsti-\r\nderna, minska övertidsarbetet och fördela arbetet\r\njämnare. Det handlar inte om att arbeta mindre totalt.\r\nDet handlar om att de som arbetar för litet skall arbeta\r\nmer och att de som arbetar för mycket skall arbeta\r\nmindre.</pre><pre>En annan gren där man väldigt gärna skulle vilja\r\natt Sverige låg i världstoppen, och där vi kanske låg i\r\nvärldstoppen en gång, är fördelningen. Men efter att\r\nha läst t.ex. LO:s Klass och kön, eller andra rapporter\r\nsom har kommit kring utvecklingen de senaste tio\r\nåren, måste vi nog tyvärr konstatera att Sverige håller\r\npå att halka nedåt ganska snabbt i den ligan. Tyvärr\r\nverkar den samlade budgetsaneringen inte utjämnan-\r\nde. Om man tittar på exempelvis den femtedel av\r\nhushållen som har de lägsta inkomsterna ser man\r\ntvärtom att deras reala disponibla inkomster kommer\r\natt minska med mer än 10 % 1994-1998, medan den\r\nvälbeställda övre medelklassens reala disponibla\r\ninkomst däremot kommer att minska med något mind-\r\nre än 5 %. Det är en fullständigt orimlig fördelning.</pre><pre>Vi kan ha olika åsikter om styrkan i budgetsane-\r\nringen just nu. Jag vill oavsett detta fråga om det\r\nverkligen inte är möjligt att åstadkomma en mer rätt-\r\nvis fördelning av budgetsaneringen.</pre><pre>Till sist vill jag också ta upp några ord kring bi-\r\nståndet. Innan jag gör det skall jag kanske säga en sak\r\ntill om fördelningspolitiken i landet. Fördelningspoli-\r\ntik är också bra för att bekämpa arbetslöshet. Om man\r\nger en pensionär med låga inkomster eller en sjuk-\r\nskriven med låga inkomster ytterligare pengar tvingas\r\nhan eller hon använda de pengarna för effektiv efter-\r\nfrågan och konsumtion. Ger man däremot mer pengar\r\ntill dem som redan har mycket samlar de i allmänhet\r\npengarna på hög. Regeln att fördelningspolitik är\r\nproduktivt och bra i kampen mot arbetslösheten tror\r\njag också gäller internationellt och långsiktigt. Denna\r\nkombination av minskat bistånd till jordens fattigaste\r\nländer och en handelspolitik som präglas av EU:s\r\negoistiska slutna murar mot tredje världens länder är\r\noerhört olycklig. Hertigen av Schleswig-Holstein lär\r\nuppbära en miljon i jordbruksstöd varje år. Det har vi\r\nråd att bistå honom med, men vi har inte råd att bistå\r\njordens fattigaste länder med 1 % av nationalinkoms-\r\nten.</pre><pre>Solidaritet och rättvisa är produktivt, och det gäl-\r\nler inte bara inom landet. Det gäller också internatio-\r\nnellt.</pre><pre>Anf.  7  ROY OTTOSSON (mp)</pre><pre>Fru talman! Jag vill första hälsa Erik Åsbrink väl-\r\nkommen i sin nya roll som finansminister. Jag har\r\nförstått att han har tre ganska hektiska veckor bakom\r\nsig. Arbetet med vårpropositionen om ekonomin har\r\nsäkert varit krävande - inte minst med tanke på att\r\nÅsbrink representerar en minoritetsregering. Tiden\r\nhar varit knapp för landets nye finansminister, och det\r\nkanske är därför som det ser ut som det nu gör.</pre><pre>För varför, Erik Åsbrink, skall de som ofta behö-\r\nver vård och läkemedel betala för höjd ersättningsnivå\r\ni socialförsäkringarna? Varför skall de som fått ont i\r\ntänderna och måste uppsöka en tandläkare för att få\r\nhjälp vara de som skall betala för att ersättningen i\r\nsjuk- och föräldraförsäkringen skall höjas från 75 till\r\n80 %?</pre><pre>Höjningen av ersättningsnivån i kronor och ören\r\nräknat blir naturligtvis störst för dem med höga in-\r\nkomster. Det betyder att de som ofta behöver vård,\r\nläkemedel och tandläkarhjälp främst får betala till\r\ndem som har höga inkomster. Det är, Erik Åsbrink, en\r\nomvänd fördelningspolitik av den sämre sorten!</pre><pre>Gissa vilka som inte kommer att gå till tandläka-\r\nren eller vårdcentralen när det blir ännu dyrare! Gissa\r\nvad det får för konsekvenser för hälsa och välbefin-\r\nnande hos dem som redan har det sämst! Vill Erik\r\nÅsbrink att vi redan på tänderna skall se hur fet eller\r\ntunn plånboken är?</pre><pre>Vi i Miljöpartiet föreslår i stället att ersättningsni-\r\nvån i sjuk- och föräldraförsäkringen höjs till 80 % för\r\nden halva av befolkningen som tjänar minst och som\r\nbehöver det mest, genom att man minskar ersätt-\r\nningsnivån för den halva av befolkningen som tjänar\r\nmest. Ju mer man tjänar desto mindre procent får\r\nman, men det betyder fortfarande mer i kronor och\r\nören. Med en sådan lösning skulle ni socialdemokra-\r\nter inte behöva försämra för de sjuka och för dem\r\nmed ont i tänderna för att kunna höja ersättningsnivån\r\nför dem som behöver mer ersättning. Med en sådan\r\nlösning skulle ni finansiera behoven hos dem med\r\nsmå inkomster och små ekonomiska marginaler just\r\ngenom att vara litet mindre generösa med ersättningar\r\ntill dem som redan har det ganska hyfsat. Det är det vi\r\nmenar med fördelningspolitik.</pre><pre>Det finns faktiskt inget vettigt skäl för att öka de\r\nstatliga ersättningarna till dem som inte behöver -\r\nsärskilt inte på bekostnad av dem som redan har eko-\r\nnomiska svårigheter. Det finns inget vettigt skäl för en\r\nsocialdemokratisk regering att komma med sådana\r\nförslag till riksdagen. Jag tror att svenska folket väl-\r\ndigt gärna vill veta varför ni går fram med sådana\r\nförslag, Erik Åsbrink.</pre><pre>Fru talman! Miljöpartiet är nog det parti som tyd-\r\nligast av alla gjort klart att vi människor inte kan leva\r\növer våra tillgångar. Vi lovar inte guld, men gröna\r\nskogar. Vi har alltid pekat på den växande miljöskul-\r\nden, den ökande miljöförstöringen och det självklara\r\nfaktum att det aldrig kan vara bra ekonomi att förstöra\r\nnaturen. Vi har dragit konsekvenserna av vad veten-\r\nskapsmännen visat.</pre><pre>Vi måste radikalt minska uttaget av råvaror från\r\nnaturen. Vi måste radikalt minska energianvändning-\r\nen. Vi måste sluta sprida sopor och gifter omkring\r\noss. Vi måste anpassa vår ekonomi och vår livsstil till\r\nvad naturen tål.</pre><pre>Vi har också redan från början insett att denna\r\nekonomiska anpassning till ekologins lagar kräver en\r\naktiv och radikal fördelningspolitik. Det är när vi\r\ntvingas att spara som solidariteten sätts på prov. Det\r\när när vi tvingas att hålla tillbaka utgifterna som vår\r\nförmåga att hjälpa dem som kommit i kläm på allvar\r\nprövas.</pre><pre>På s. 45 i vårpropositionen finns ett diagram som\r\nvisar hur regeringen fördelat besparingar och skatte-\r\nhöjningar på olika inkomstgrupper. Av diagrammet\r\nframgår att låginkomsttagarna tvingas avstå från en\r\nbetydligt större andel av sina redan magra inkomster\r\nän vad de med högre inkomster gör.</pre><pre>Det är, Erik Åsbrink, en dålig fördelningspolitik\r\natt kräva att de med små eller inga ekonomiska mar-\r\nginaler, skall bidra med lika stor andel till statens\r\nbudgetsanering, som de med betydligt bättre ekonomi\r\ngör. Ni socialdemokrater är på god väg att skapa en\r\nhelt ny klass av nyfattiga i vårt land. Inte för att ni vill\r\ndet - det tror jag inte - utan för att ni inte klarar av att\r\nföra en tillräckligt bra fördelningspolitik när ni tving-\r\nas spara i statens utgifter.</pre><pre>Fru talman, det går inte att enbart spara sig ur den\r\nstatsfinansiella krisen. Lika litet går det att bara spara\r\nsig ur miljökrisen. Vi måste också åstadkomma en\r\nlångsiktigt hållbar ekonomisk utveckling som tar till\r\nvara de nya möjligheterna. Det kräver investeringar\r\noch satsningar på utbildning och miljö.</pre><pre>I början av hösten förra året gjorde vi en uppgö-\r\nrelse med regeringen - i den s.k. tillväxtpropositionen\r\n- om att göra just detta. Det är glädjande att regering-\r\nen nu fullföljer vår uppgörelse vad gäller ökade sats-\r\nningar på komvux och högskolan. Det är helt nöd-\r\nvändigt för att minska utbildningsklyftorna. Det är\r\nockså nödvändigt för att skapa en bättre grund för\r\nökad jämlikhet och för mer privat företagande.</pre><pre>Men, Erik Åsbrink, var tog de lika nödvändiga\r\nsatsningarna på miljön vägen? Var är de nödvändiga\r\ninvesteringsbidragen till ytterligare utbyggnad av\r\nvindkraft och allergisanering? Var finns offensiven\r\nför att få Sverige med i den internationellt snabbt\r\nväxande miljömarknaden? Den internationella tillväx-\r\nten i miljörelaterade branscher är mycket hög, men i\r\nSverige är den, jämfört med andra OECD-länder, bara\r\nhälften så stor. Vi släpar efter! Var, Erik Åsbrink,\r\nfinns den offensiv på miljöområdet som vi har\r\nkommit överens om och som statsministern så välta-\r\nligt utlovat i sitt installationstal? Är detta tal och dessa\r\növerenskommelser bara Potemkinkulisser för att dölja\r\natt ni saknar politik?</pre><pre>Fru talman, det är faktiskt märkligt att regeringen,\r\nmed sitt uttalande engagemang för att minska arbets-\r\nlösheten, i praktiken väljer bort de internationellt mest\r\nexpansiva delarna av näringslivet. Oförmågan att\r\nfullfölja påbörjade satsningar och att hålla löften på\r\nmiljöområdet utgör, liksom frånvaron av en offensiv\r\nstrategi för att utveckla tjänstesektorn, ett svart hål i\r\nregeringens ekonomiska politik. Vårpropositionen är\r\nett steg bakåt när det gäller de nya jobb som måste\r\nkomma.</pre><pre>Regeringens oförmåga att minska arbetslösheten\r\nblir närmast monumental när den dessutom vägrar att\r\ninse att åtta timmars arbetsdag inte är någon naturlag.\r\nRegeringen  fortsätter att stoppa kraven på sänkt ar-\r\nbetstid. Vi i Miljöpartiet vill ha låg arbetslöshet, och\r\ndå inser vi att vi måste dela på jobben. Vi måste\r\nstegvis sänka arbetstiden till vad som redan är normalt\r\ni vår omvärld, och den utvecklingen måste sedan\r\nfortsätta i takt med att produktiviteten ökar.</pre><pre>Alternativet, Erik Åsbrink, är att en ökande del av\r\nlandets befolkning förblir utanför arbetsmarknaden.\r\nEn stor andel av de unga människor som under senare\r\når gått ut i arbetslöshet kommer att tvingas stanna där\r\nom ni socialdemokrater fortsätter att stoppa kravet på\r\nsänkt arbetstid. Ni är redan på god väg att skapa ett\r\nsamhälle där 10 % av den villiga arbetskraften inte\r\ntillåts att delta i produktionen. Det leder till sociala\r\nproblem, ökade klyftor och mer våld. Det leder\r\nsjälvklart också till en sämre ekonomi.</pre><pre>Regeringen redovisar i vårpropositionen att man\r\ninte kommer att lyckas få ned arbetslösheten till hälf-\r\nten år 2000. Det borde stämma Erik Åsbrink till efter-\r\ntanke. Sänk arbetstiden, Erik Åsbrink!</pre><pre>Fru talman, det är i besparingstider som solidarite-\r\nten med de fattiga och utsatta människorna sätts på\r\nprov. Den största nedskärning som nu föreslås gäller\r\nu-landsbiståndet. Det betyder att de allra fattigaste\r\nmänniskorna tvingas att betala. Detta, om något,\r\nmåste ses som ett svek av den socialdemokratiska\r\nregeringen. Det är en ynkedom att vi, ett av de rikare\r\nländerna i världen, inte skall ha råd att avsätta en enda\r\nprocent av bruttonationalinkomsten till de allra fatti-\r\ngaste.</pre><pre>Jag måste erkänna att jag grips av en känsla av\r\nförtvivlan och vanmakt när regeringen slår på dem\r\nsom har det allra sämst. Har ni blivit fullständigt blin-\r\nda för mänskligt lidande och verklig fattigdom? Den\r\nstörsta enskilda besparingen ni föreslår sker på be-\r\nkostnad av de som inget har. Hur kan ni?</pre><pre>Anf.  8  MATS ODELL (kds)</pre><pre>Fru talman! Först vill jag hälsa Erik Åsbrink väl-\r\nkommen tillbaka till Finansdepartementet och till\r\ndenna kammare. Jag ser fram emot ett givande samar-\r\nbete.</pre><pre>Regeringen har satt arbetslösheten i fokus ända\r\nsedan den tillträdde. Man vann ju noga räknat valet\r\n1994 på ett löfte om att redan 1995 komma ned till en\r\narbetslöshet på 5 %. De förslag man har samlat sig\r\nkring för att infria dessa löften är fem stora proposi-\r\ntioner. I samtliga dessa fem matcher som regeringen\r\ngått mot arbetslösheten har man förlorat. Det står nu\r\nfem-noll till den arbetslöshet som i dag noteras till\r\ntotalt ca 13 %.</pre><pre>Sverige har under 25 år haft en alldeles för svag\r\nekonomisk tillväxt. Det är detta som är roten till da-\r\ngens arbetslöshet och ekonomiska problem. Då tycker\r\njag att det är ganska bekymmersamt att regeringen\r\noch den nye finansministern fortfarande, så vitt man\r\nkan utläsa från dokumenten, saknar såväl ideologi\r\nsom strategi för tillväxt. Det är hårda ord, jag är med-\r\nveten om det. Men jag grundar dem på de fem pro-\r\npositioner som regeringen hittills har avlämnat.</pre><pre>Man började ganska tragiskt. Man började nämli-\r\ngen med att gå åt helt fel håll. Man började med den\r\ns.k. återställarpropositionen med Vänsterpartiet hös-\r\nten 1994. Sedan kom budgetpropositionen 1995. Den\r\nvar tom på åtgärder för arbete och företagande. Även\r\nvårbudgeten samma år saknade jobbfrämjande åtgär-\r\nder, men då aviserade man samtidigt en särskild till-\r\nväxtproposition. Denna kom mycket nära det totala\r\nmisslyckandet och den totala besvikelsen för alla -\r\nutom möjligtvis för Kenth Pettersson och andra tradi-\r\ntionalister. Traditionalisterna firade stora triumfer\r\nmed denna tillväxtproposition.</pre><pre>Alla nytänkande och tillväxtfrämjande frågor la-\r\ndes nämligen i utredningar, träda och långbänkar,\r\nfrämst för att inte störa en stundande partikongress.\r\nNu har alltså ytterligare en vårbudget sett dagens ljus\r\nmed samma nedslående resultat. Man undrar hur\r\nlänge de arbetslösa på läktarna egentligen finner sig i\r\ndessa ständiga uppskov med att åstadkomma nya\r\njobb. Har de lika mycket tid som regeringen tycks ha?</pre><pre>Med regeringens frånvaro av tillväxtpolitik kom-\r\nmer Sverige att fastna i massarbetslöshet. Jag tror\r\nfaktiskt, fru talman, att ekonomen Erik Åsbrink inser\r\ndetta. Men han är uppenbarligen fjättrad av gamla\r\nklasskampsparoller och av en kvardröjande socialis-\r\ntisk bild av den svenske familjeföretagaren, som kapi-\r\ntalägaren, motparten som betraktas genom Jantela-\r\ngens glasögon.</pre><pre>Saken förvärras ytterligare av att en populistisk\r\npolitik under åren i opposition ännu i denna dag up-\r\npenbarligen omöjliggör för regeringen att hantera\r\ntillväxtfrågorna rationellt såväl internt som externt.\r\nDet är klart att återställarna med Vänsterpartiet hösten\r\n1994 gladde och stärkte Gudrun Schyman enormt.\r\nDet blev tillväxt för Vänsterpartiet och dess opinons-\r\nsiffror. Det kändes naturligtvis ideologiskt rätt och\r\npolitiskt skönt. Här stämde såväl karta som kompass\r\nfantastiskt bra med den egna verkligheten. Men dessa\r\nåterställare drabbade med full kraft landets småföre-\r\ntagare; de som nu skall åstadkomma de nya jobben.</pre><pre>Det fanns vissa förhoppningar om nytänkande ef-\r\nter ett antal försöksballonger förra sommaren. De\r\nsändes upp av två här närvarande personer - de nya\r\nstatsråden på Finansdepartementet, Erik Åsbrink och\r\nThomas Östros. Då var de av allt att döma fortfarande\r\ni full intellektuell och politisk frihet. Men dessa mo-\r\ndesta försök till en mer småföretagarvänlig tillväxt-\r\npolitik sköts brutalt ner av målsökande tungt artilleri\r\nfrån alla traditionalismens borgar och bastioner inför\r\npartikongressen.</pre><pre>Socialismen är nog bra när det gäller att fördela en\r\nkaka som tillåtits växa. Det tror jag. Men den är inte\r\nsärskilt mycket att hålla i handen om man skall skapa\r\ntillväxt i mindre och medelstora företag. Både karta\r\noch kompass behöver uppdateras om Sverige skall\r\nkunna nå det högre tillväxtalternativ som regeringen\r\nredovisar i vårbudgeten och som klarar sysselsättning,\r\nstatsfinanser och välfärd.</pre><pre>Men enligt gällande karta och kompass skall nu i\r\nstället småföretagen ytterligare hämmas och skräm-\r\nmas. Nu skall dessa ofta späda plantor ta över ansva-\r\nret för en hel månads arbetsgivarperiod i sjukförsäk-\r\nringen. Detta kommer att bli en verklig judaskyss från\r\nregeringen till de späda nyföretagarplantorna. Försla-\r\nget har redan med rätta kraftfullt avvisats av företaga-\r\nre och deras organisationer. Effekten av förslaget blir\r\natt regeringen tvingar många hårt trängda företag att\r\nutöver rollen som statens kreditinstitut för förtida\r\nmomsinbetalningar nu också fungera som försäk-\r\nringsbolag och ta risker som definitivt minskar företa-\r\ngens benägenhet att satsa och nyanställa.</pre><pre>Jag talade i dag på morgonen med ett av landets\r\n70 nyföretagarcentrum, som kallas Jobs and society.\r\nMan kommer där i kontakt med människor som skall\r\ngå från arbetslöshet - som kostar samhället minst\r\n100 000 kr om året för olika åtgärder och stöd - till\r\natt bli egna företagare som först skall tjäna in till sin\r\negen lön och ovanpå detta lägga 33,06 % i sociala\r\navgifter. Tanken att en sådan nyföretagare när en\r\nytterligare medarbetare skall anställas och gå från\r\narbetslöshet till ett fullbetalt arbete därutöver skall ta\r\növer en hel månad från sjukförsäkringen, vittnar om\r\natt vårbudgeten är en hastigt hopkommen kameral\r\nskrivbordsprodukt. Den vittnar om en skrämmande\r\nbrist på förståelse för företagarnas situation. Både\r\nkarta och kompass pekar fortfarande åt fel håll, Erik\r\nÅsbrink.</pre><pre>Risken är stor att övervältringen av ansvaret för de\r\nanställdas sjukfrånvaro för hela fyra veckor kommer\r\natt öka arbetslösheten. Det kommer också att försvåra\r\nför vissa grupper att över huvud taget få ett fast jobb.\r\nOm förslaget skulle gå igenom kommer företagarna\r\nmed ganska stor säkerhet att tvingas att börja forska i\r\nde arbetssökandes sjukdomshistoria. Detta främjar\r\nverkligen inte en väl fungerande och solidarisk ar-\r\nbetsmarknad.</pre><pre>Inte hjälper det heller dessa arbetssökande att re-\r\ngeringen med Vänsterpartiets hjälp halverat perioden\r\nför prov- och visstidsanställningar. Inser inte rege-\r\nringen att risken för rutinmässiga uppsägningar efter\r\nsex månader är överhängande, inte minst i dagens\r\nkonjunkturläge? Vi kristdemokrater tror att massor\r\nmed nya jobb skulle komma till om perioden där\r\nmänniskor tillåts vara visstidsanställda ökade ordent-\r\nligt, kanske ända upp till två år. Då skulle det i varje\r\nfall inte under den perioden finnas någon anledning\r\ntill de rutinmässiga uppsägningar som i dag sker efter\r\nen sexmånadersperiod.</pre><pre>Det är förvånansvärt hur okänsligt regeringen be-\r\nhandlar utsatta grupper som pensionärer, barnfamiljer,\r\nlandsbygdens folk och folket i tredje världen. Pensio-\r\nnärerna och de fattiga i tredje världen har ingen strej-\r\nkrätt och kan alltså inte strejka. Därför verkar de\r\nlämnas därhän. De inbjuds antagligen inte heller till\r\nkafferepen i Rosenbad framöver. Vi kristdemokrater\r\nkommer i vår motion att bestämt motsätta oss ned-\r\nskärningarna i bostadstillägget för pensionärerna,\r\nliksom modellen för högkostnadsskyddet. Vi är i\r\nsocialdemokraternas Sverige på väg mot en situation\r\ndär allt fler av dem som varit med och byggt upp det\r\nhär fina landet knappast kommer att få råd att hämta\r\nut den medicin som de är helt beroende av. Detta är\r\nicke acceptabelt.</pre><pre>Nedskärningarna av biståndet är enligt min me-\r\nning rent ut sagt fegt. De drabbade är på betryggande\r\navstånd. De är värnlösa, medan vi i Sverige i dag\r\nköper läsk och snask för dubbelt så mycket som bi-\r\nstånd var innan vi började nedskärningarna. Sverige\r\nborde ha råd att avsätta en hundradel av vår bruttona-\r\ntionalinkomst till de allra fattigaste bröderna och\r\nsystrarna på vår gemensamma planet.</pre><pre>Inställningen till landsbygdens folk tycker jag\r\nockså är litet märklig. Genom att avveckla ännu mer\r\nav jordbrukarnas avbytarverksamhet försvårar rege-\r\nringen och även Centerpartiet, förvånansvärt nog, för\r\natt människor i hela landet skall kunna leva av lant-\r\nbruksverksamhet. Detta tillsammans med bensinskat-\r\ntehöjningar utan kompensation till glesbygden är\r\nverkligen ett kortsiktigt sätt att förvalta vår hårt träng-\r\nda landsbygd.</pre><pre>Vi kristdemokrater är övertygade om att svensk\r\nekonomi med en politik som fokuserar på ökat per-\r\nsonligt ansvarstagande, företagande och tillväxt kan\r\nnedbringa arbetslösheten till en väsentligt lägre nivå\r\nsamtidigt som den långsiktigt säkrar ett hållbart so-\r\ncialt trygghetssystem där även pensionärer och barn-\r\nfamiljer får en dräglig tillvaro. Men om de nya jobben\r\nskall kunna skapas i den privata sektorn måste ett\r\ngynnsammare klimat för små- och nyföretagande\r\nåstadkommas över hela landet. För att detta skall ske,\r\nfru talman, behövs uppenbarligen snarast en ny rege-\r\nring.</pre><pre>Anf.  9  Finansminister  ERIK ÅSBRINK (s)</pre><pre>Fru talman! Ärade ledamöter! Jag vill börja med\r\natt uttrycka min högaktning för Sveriges riksdag, som\r\när och skall vara centrum i landets politiska liv, navet\r\ni ett livskraftigt parlamentariskt folkstyre. Jag ser fram\r\nemot många intressanta debatter både med dagens\r\nmeddebattörer och med många andra.</pre><pre>Sverige har fått en finansminister som hatar ar-\r\nbetslösheten. Arbetslösheten förhindrar för enskilda\r\nmänniskor att ta till vara sin vilja och sin förmåga till\r\narbete. Den ökar klyftorna. Den skapar mänskligt\r\nlidande. Den innebär ett slöseri med ekonomiska\r\nresurser.</pre><pre>Sverige har fått en finansminister som hatar infla-\r\ntionen. Inflation göder girighet och spekulation, grö-\r\nper ur köpkraften och slår ut jobb och företag.</pre><pre>Sverige har fått en finansminister som hatar klyf-\r\ntorna. Jag tror på människors lika värde.</pre><pre>Jag tror att de yttersta strävandena för den ekonomis-\r\nka politiken skall vara att minska, inte att öka, klyf-\r\ntorna.</pre><pre>Det här handlar om de olika faser som vi skall ar-\r\nbeta inom i den ekonomiska politiken.</pre><pre>Vi befinner oss fortfarande i den första fasen, sa-\r\nneringsfasen. Det gäller att sanera statens finanser, att\r\nbekämpa inflationen och att se till att vi kan betala för\r\noss i våra utrikesaffärer. Vi har kommit mycket långt\r\nmed saneringen, och riksdagen och dess ledamöter\r\nhar gett stora bidrag i saneringsprocessen. Men vi är\r\ninte klara. Det måste göras mera för att vi skall kunna\r\nvara säkra på att klara de mål vi har satt upp.</pre><pre>Den andra fasen handlar om att skapa bättre be-\r\ntingelser för arbete och tillväxt: att få ökade investe-\r\nringar, att få produktion och att skapa nya jobb i vårt\r\nsamhälle.</pre><pre>Den tredje fasen är att skörda resultatet av den\r\nekonomiska politiken: att öka människornas inkomst\r\noch välfärd och att minska klyftorna i levnadsbeting-\r\nelserna.</pre><pre>Dessa faser går delvis in i varandra. Hittills, sedan\r\nden socialdemokratiska regeringen tillträdde hösten\r\n1994, har vi framför allt ägnat oss åt saneringsfasen.\r\nOch som jag sade är den inte avslutad.</pre><pre>Vi har formulerat tre mål för budgetpolitiken.</pre><pre>Det första är att vi i år skall stabilisera den offent-\r\nliga skulden. Den skall inte få öka mer utan börja\r\nminska efter 1996.</pre><pre>Det andra målet är att nedbringa underskottet i den\r\noffentliga sektorns sparande till högst 3 % 1997. Det\r\när ett mål som överensstämmer med ett av de s.k.\r\nkonvergenskriterierna, för att man skall kunna välja\r\nom man gå med i den europeiska monetära unionen.</pre><pre>Det tredje målet har vi formulerat själva, och det\r\när mer ambitiöst än så. Året därpå, 1998, skall vi helt\r\nha eliminerat underskottet i de offentliga finanserna.</pre><pre>Den bedömning som vi har gjort nu tyder på att vi\r\ninte helt ut klarar dessa mål, om vi inte vidtar ytterli-\r\ngare åtgärder. Bedömningen bygger på att vi ser en\r\nviss, tillfällig svacka i den ekonomiska utvecklingen i\r\nSverige och internationellt. Detta överensstämmer\r\nmed vad de flesta andra bedömare också har kommit\r\nfram till. Vi räknar med att tillväxten på nytt tar fart\r\nmot slutet av det här året och in på nästa år.</pre><pre>Det är detta som ligger bakom den vårproposition\r\nsom lades på riksdagens bord i går och som kan sam-\r\nmanfattas i fem punkter när det gäller budgetsane-\r\nringen.</pre><pre>1. Saneringsprogrammet, 118-\r\nmiljardersprogrammet, skall genomföras fullt ut. De\r\nåterstående konkreta beslut som är nödvändiga skall\r\nfattas.</pre><pre>2. I den mån det förekommer överskridanden, att\r\nutgifter blir större än vad vi utsprungligen har tänkt\r\noss, skall de finansieras fullt ut.</pre><pre>3. Reformer, antingen det handlar om skattesänk-\r\nningar eller utgiftsökningar, skall finansieras fullt ut.</pre><pre>I propositionen finns ett stort reformpaket. Det\r\nhandlar om den kanske största utbildningssatsning\r\nsom har gjorts i modern tid. Vid fullt genomslag sat-\r\nsar vi ytterligare 10 miljarder kronor på att höja kom-\r\npetens och utbildningsnivå hos en stor del av svenska\r\nfolket och ökar anställningsbarheten hos människorna\r\ni ett samhälle som förändras i allt snabbare takt.</pre><pre>Till detta kommer också reformer av socialför-\r\nsäkringen. Vi höjer ersättningsnivån från 75 % till\r\n80 % i arbetslöshets- och sjukförsäkringen.</pre><pre>Dessa reformer skall finansieras fullt ut, och vi\r\nlägger fram förslag om detta.</pre><pre>4. Vi föreslår att riksdagen nu inför utgiftstaket,\r\nden nya budgetprocessen. Vi lägger också fram för-\r\nslag till hur det skall se ut.</pre><pre>Jag tror att det här är en mycket viktig reform. Vi\r\nhar haft en dåligt fungerande budgetprocess i Sverige\r\ntidigare. Nu skapar vi ordning och reda i budgetpro-\r\ncessen, och vi ger framför allt - det är det viktiga -\r\nutrymme för riktiga politiska prioriteringar.</pre><pre>Vi skall genom politiska beslut bestämma vilka\r\nområden vi skall satsa på. Det skall inte ske genom\r\ntillfälligheter, slarv eller marknadskrafter utan genom\r\nbeslut i denna kammare.</pre><pre>Utgiftstaket ger oss det instrument som vi behöver\r\nför att kunna påverka utgifternas sammansättning och\r\npolitiken på det sätt som vi vill göra.</pre><pre>5. Detta är den nya punkten. Vi ger förslag till yt-\r\nterligare budgetförstärkningar, så att vi kan klara de\r\nmål som vi har satt upp.</pre><pre>Det handlar om budgetförstärkningar i storleks-\r\nordningen 10 miljarder 1997 och 12 miljarder 1998.\r\nDet finns journalister som felaktigt har adderat dessa\r\nbelopp, men det har inte vi gjort. Vi har inte utgett det\r\nför att vara någonting annat är 12 miljarder 1998.</pre><pre>Den varaktiga budgetförstärkningen är ca 8 mil-\r\njarder kronor, som skall läggas till de 118 miljarder\r\nsom vi tidigare har aviserat.</pre><pre>Detta är förslag både på inkomstsidan och utgifts-\r\nsidan. Det är mer på utgiftssidan, men vi höjer också\r\nvissa skatter. Min bedömning är att det är nödvändigt,\r\nbåde för att få inkomsterna men också för att få den\r\nuppslutning kring saneringspolitiken som är nödvän-\r\ndig. Det är fördelningspolitiska och miljöpolitiska\r\nskäl som ligger bakom de skatter som vi föreslår.</pre><pre>Jag har i den debatt som har ägt rum fått beteck-\r\nningen kamrer, och jag tar gärna emot den. Jag bär\r\ntiteln med stolthet och ser den som en ärebetygelse.</pre><pre>Vi får inte ge upp kampen för att sanera statsfi-\r\nnanserna. Den kampen är inte slutförd. Varken Sveri-\r\nge eller jag själv är världsmästare i budgetsanering,\r\nmen vi har satt upp mål. Når vi de målen kan vi bli\r\nvärldsmästare, men inga segrar skall tas ut i förskott.\r\nJag tänker inte mattas i strävandena att fullfölja pro-\r\ngrammet tills det är helt genomfört.</pre><pre>Varför gör vi det här? Gör vi det för att plåga folk\r\noch bära oss illa åt? Naturligtvis inte. Vi gör det för\r\natt vi vill återvinna handlingsfriheten i den ekonomis-\r\nka politiken.</pre><pre>Är man skuldsatt och beroende av långivarna har\r\nman ingen handlingsfrihet. Då är man helt och hållet\r\nberoende av marknadens nycker. Det gäller även här\r\natt politiken skall återta kommandot över marknaden.\r\nDet gäller att återskapa en handlingsfrihet i den eko-\r\nnomiska politiken som vi under lång tid inte har haft i\r\ndet här landet.</pre><pre>Med sanerade statsfinanser bygger vi under för\r\nfortsatta räntesänkningar, fortsatt låg inflation och fast\r\npenningvärde. Det bör vara målet för strävandena.</pre><pre>Med lägre räntor får vi inte bara en lättnad för\r\nmånga skuldsatta hushåll, utan vi ger också bättre\r\nbetingelser för företagen i Sverige att börja investera\r\noch bygga ut, öka produktionen, anställa fler männi-\r\nskor och skapa nya jobb.</pre><pre>Ingen insats kan vara viktigare än denna för att få\r\nen tillväxt på nytt i svensk ekonomi. Likväl är de\r\ndominerande insatserna fortfarande budgetförstärk-\r\nningar, och jag har inte utgett dem för att vara någon-\r\nting annat.</pre><pre>Men jag vill understryka att det ändå finns några\r\nandra insatser som har en klart offensiv och direkt\r\ntillväxtfrämjande karaktär.</pre><pre>Jag har redan nämnt den stora utbildningssats-\r\nningen, som är i det närmaste unik. Det är ingen tve-\r\nkan om att den leder till högre kompetens, högre\r\nutbildningsnivå och därmed bättre möjligheter för\r\nhundratusentals människor att hävda sig på en förän-\r\nderlig arbetsmarknad i framtiden. Detta är en bra\r\nfördelningspolitisk åtgärd, och den leder till högre\r\ntillväxt.</pre><pre>I propositionen föreslår vi också vissa andra insat-\r\nser som är värda att nämna i detta sammanhang.</pre><pre>Vi förlänger ROT-avdragen, som är en stimulans\r\ntill byggsektorn, och vi genomför lättnader för ett\r\nstort antal mindre och medelstora företag när det\r\ngäller momsreglerna.</pre><pre>Detta är naturligtvis ingen uttömmande lista. Det\r\nkommer mera. Jag och många andra statsråd i rege-\r\nringen kommer under de närmaste åren att lägga stor\r\nkraft vid att utarbeta ytterligare förslag som är gynn-\r\nsamma för tillväxten och de nya jobben.</pre><pre>Målet att halvera den öppna arbetslösheten till år\r\n2000 ligger fast. Det är ett svårt mål att uppnå, och\r\ndet kommer inte att gå automatiskt. Men det kommer\r\natt vara möjligt att uppnå genom hårda och medvetna\r\nansträngningar, och det är det som vi skall ägna oss åt\r\ni hög grad under de kommande åren.</pre><pre>Jag vill också säga att den proposition som nu\r\nläggs fram har förutsättningar att gå igenom riksda-\r\ngen. Det finns förutsättningar för en parlamentarisk\r\nmajoritet. Detta har naturligtvis att göra med det sam-\r\narbete med Centerpartiet som ligger bakom dessa\r\nförslag. Jag har personligen förhandlat, inte minst\r\nmed Per-Ola Eriksson, och även med andra företräda-\r\nre för Centern. Jag vill uttrycka min stora uppskatt-\r\nning av detta. Det har gått bra, och jag ser fram emot\r\nfortsatt samarbete i den ekonomiska politiken.</pre><pre>Detta utesluter inte samarbete också med andra\r\npartier - det vill jag gärna understryka. Vi har samar-\r\nbetat och är beredda att samarbeta med andra partier\r\nom vi kan hitta gemensamma lösningar som vi tycker\r\när förnuftiga. Jag vill också understryka en annan sak.\r\nSamarbete som handlar om gigantiska skattesänk-\r\nningar på i storleksordningen 250 miljarder kronor är\r\ndet uteslutet att socialdemokratin medverkar i - vare\r\nsig det handlar om ofinansierade skattesänkningar\r\nsom på nytt skapar ett statsfinansiellt kaos, eller fi-\r\nnansierade skattesänkningar som innebär dramatiska\r\ningrepp, i själva verket en slakt på, välfärdssamhället.\r\nDet finns de som hävdar att lägre skatter i sig är en\r\ngaranti för högre tillväxt. Något sådant samband har\r\naldrig någonsin kunnat bevisas.</pre><pre>Jag vill ställa en fråga till Bo Lundgren, för dagen\r\nvikarierande ekonomiska talesman för Moderaterna.\r\nVill Bo Lundgren till kammarens protokoll läsa in\r\ntillväxtsiffrorna för vart och ett av åren under den tid\r\ndå han satt i regeringen och hade tillfälle att tillgripa\r\ndenna skattesänkningsmetod? Om vi kunde vi få detta\r\ninläst till kammarens protokoll skulle jag vara mycket\r\ntacksam.</pre><pre>Avslutningsvis har jag i kammaren, i dag och tidi-\r\ngare, hört dem som uttrycker sin stora misstro för vår\r\nmöjlighet att klara arbetslöshetsmålet - att halvera\r\nden öppna arbetslösheten till år 2000. Vi har fått höra\r\natt det inte går, att det är omöjligt och att regeringen\r\nredan har gett upp. Samma visa fick vi höra för inte så\r\nvärst länge sedan. Då hette det att målen för budge-\r\ntunderskottet var orealistiska och omöjliga att uppnå.\r\nDet var totalt utsiktslöst. I dag och i går har vi inte\r\nhört särskilt mycket av den sorten. Det kan möjligen\r\nbero på att trovärdigheten i denna politik har börjat\r\nöka. Man är litet försiktigare med att ifrågasätta våra\r\nmöjligheter att klara detta.</pre><pre>På samma sätt som vi är fast förvissade om att vi\r\nskall klara, och göra allt vad vi kan för att klara, bud-\r\ngetsaneringen skall vi också göra allt vad vi kan för\r\natt klara arbetslöshetsmålet. Vi får se om några år ifall\r\ntrosvissheten då är lika stor hos dem som i dag säger\r\natt det är omöjligt för oss att klara arbetslösheten.</pre><pre>(Applåder)</pre><pre>Anf.  10  BO LUNDGREN (m) replik</pre><pre>Fru talman! Effekten av den borgerliga regering-\r\nens politik för tillväxten märks i tillväxttalen för 1994\r\noch 1995.</pre><pre>1992 och 1993 års tillväxttal är ett resultat av den\r\npolitik Erik Åsbrink i den dåvarande regeringen var\r\nmed om att föra. Jag vill påminna kammaren om vad\r\nsom då hände genom att visa första sidan från Afton-\r\nbladet den 7 februari 1991. Där står det: 1 000 nya\r\narbetslösa varje dag. Det var då Erik Åsbrink senast\r\nsatt i regeringen. Det var det som gav det budgetun-\r\nderskott vi lyckades vända 1993.</pre><pre>Erik Åsbrink och jag är överens om att det gäller\r\natt minska klyftorna. Men det finns en viktig skillnad\r\nmellan oss. Jag vill bekämpa fattigdomen och öka\r\nvälståndet. Erik Åsbrink vill i stället bekämpa rike-\r\ndomen och minska välståndet, med sämre välstånd\r\nsom följd.</pre><pre>Sverige har en finansminister som hatar arbetslös-\r\nhet. Men varför gör han då ingenting? Varför lägger\r\nhan inte fram några förslag? Hans egen tidning, Af-\r\ntonbladet, skriver i dagens ledare att munväder och\r\nfromma förhoppningar om jobben inte räcker. Man\r\nslutar med att skriva att Sverige vill bli världsmästare\r\ni budgetsanering men att det inte räcker, om vi stannar\r\ni arbetslöshetens jumboliga. Jag delar Aftonbladets\r\nuppfattning. Hittills har Socialdemokraternas politik\r\nmisslyckats. Tyvärr finns det inga tecken på att man\r\när beredd att ompröva den.</pre><pre>Det skulle vara intressant att höra varför Erik Ås-\r\nbrink lägger fram sådana förslag som försämrar för\r\nföretagen. Företagen är ju grunden för de nya jobben.\r\nDe är dessutom förutsättningen för en effektiv bud-\r\ngetsanering.</pre><pre>Om man inte samtidigt som man vidtar åtgärder\r\nför att minska underskottet också skapar förutsätt-\r\nningar för tillväxt och nya jobb blir det fler och fler\r\nsådana chocker som vi nu ser - sparchocker och\r\nskattechocker om och om igen. Det blir sämre och\r\nsämre för hushållen därför att regeringen inte ser\r\nockså till dynamiken, utan bara till det kamerala. Det\r\när bra med en duktig kamrer, men det behövs också\r\nnågon som är visionär, som ser framtiden an och som\r\nkan skapa förutsättningar för de nya jobben. Däri\r\nligger också svaret till Per-Ola Eriksson. De borgerli-\r\nga partierna, utom Centern, har i skatteutskottet i dag\r\nställt upp på att återställa de gamla momsreglerna. Ni\r\nhar ställt upp på en politik med högre kostnader, hög-\r\nre skatter och sämre momsinbetalningsregler. Där är\r\nproblemet för budgetsaneringen.</pre><pre>Fru talman! Erik Åsbrink är skyldig kammaren,\r\nmen framför allt svenska folket, ett viktigt svar. Vi\r\nhar en miljon arbetslösa, och bedömningar som inne-\r\nbär att arbetslösheten skall fortsätta att ligga på sam-\r\nma nivå. Man tricksar med talen, men man skapar inte\r\nförutsättningar för riktiga jobb. Varför tycker Erik\r\nÅsbrink så illa om företagandet - det som är grunden\r\nför tillväxt, nya jobb och bättre välstånd?</pre><pre>Anf.  11  Finansminister  ERIK\r\nÅSBRINK (s)</pre><pre>Fru talman! Det enda som var dynamiskt i den\r\nekonomiska utvecklingen under den tid Bo Lundgren\r\nhade hand om skattepolitiken var budgetunderskottet.\r\nDen dramatiska ökningen av budgetunderskottet var\r\ninternationellt unik. Den visade en oerhört dynamik.</pre><pre>Under den tid Bo Lundgren satt i regeringen och\r\npåverkade politiken tappade vi 340 000 jobb i den så\r\nomhuldade privata sektorn. Nu får vi höra att förtjäns-\r\nten av att det börjar gå bra i en del avseenden under\r\nden socialdemokratiska regeringen är den tidigare\r\nregeringens - den som Bo Lundgren satt i. Jag känner\r\nigen den visan. Jag har hört den förut. Jag hörde den\r\nunder åren närmast efter 1982. Även då fick en soci-\r\naldemokratisk regering städa upp efter det statsfinan-\r\nsiella kaos som den föregående regeringen hade\r\nåstadkommit. Även då fick vi så småningom höra att\r\nframgångarna egentligen berodde på åtgärder som\r\nhade vidtagits av oppositionen tidigare.</pre><pre>Slutsatsen får bli att detta är en ganska bra arbets-\r\nfördelning. Vi kan gärna låta er ta åt er en del av äran\r\n- bara ni förblir ordentligt parkerade i opposition och\r\nvi sitter i regeringsställning.</pre><pre>Man kan skoja om detta, men egentligen är det\r\ndjupt allvarliga saker. Jag tror att det är väldigt svårt\r\natt åstadkomma resultat i en fyrpartiregering som är\r\ndjupt splittrad, och där man drar åt olika håll. Jag\r\nupplever den stora fördelen av att sitta i en regering\r\ndär alla drar åt samma håll, och där det finns en la-\r\nganda som präglar arbetet.</pre><pre>På den tiden var det nämligen så att i ett rum på\r\nplan fem i Finansdepartementet satt den dåvarande\r\nfinansministern Anne Wibble och kämpade en hopp-\r\nlös kamp för att hålla emot ett exploderande budge-\r\ntunderskott. I ett rum på plan tre, rakt under, satt Bo\r\nLundgren och perforerade vårt skattesystem och gjor-\r\nde det därigenom fullständigt omöjligt att hålla kon-\r\ntroll på statsfinanserna. Den utvecklingen får aldrig\r\nmer inträffa i svensk ekonomi.</pre><pre>(Applåder)</pre><pre>Anf.  12  BO LUNDGREN (m) replik</pre><pre>Fru talman! Det Bo Lundgren ägnade sig åt på\r\nplan tre var bl.a. att fullfölja skattereformen.</pre><pre>Jag har noterat att Erik Åsbrink i sin tidigare fria\r\nroll helt instämde med mig om att vi inte skall ha\r\nnågon dubbelbeskattning - den som vi slopade och\r\nsom den regering han sitter i återinförde. Den försva-\r\ngar förutsättningarna för nya jobb.</pre><pre>Nej, det här är inte skojigt. Det tycker inte jag\r\nheller. Men det är ganska viktigt att fundera över vad\r\nsom faktiskt skall göras, och då är det Erik Åsbrinks\r\noch regeringens skyldighet inte bara att för svenska\r\nfolket redovisa en massa struntprat om vad som har\r\ninträffat tidigare utan också att se framåt och försöka\r\nfundera kring vad som faktiskt krävs för att skapa\r\nförutsättningar för nya jobb och tillväxt i ekonomin.</pre><pre>\"Dynamiskt\" säger Erik Åsbrink. Han måste ändå\r\ninse att det var den politik som fördes under 80-talet -\r\noch det är den man har återvänt till, vilket är beklag-\r\nligt - som gav förutsättningar för att tusen jobb om\r\ndagen gick förlorade och som skapade kostnader och\r\nminskad produktion och därmed satte i gång det\r\nstatsfinansiella moras som vi fick överta. Vi lyckades\r\nändå, med en positiv politik som skapade ett bättre\r\nnäringsklimat, vända utvecklingen. Det visar de un-\r\ndersökningar som har gjorts bland företagen.</pre><pre>Jag känner igen visan, säger Erik Åsbrink, och det\r\ngör mig nästan litet upprörd. Socialdemokraterna\r\n\"städade upp\" under 80-talet efter den borgerliga\r\nregeringen, säger han. Jag hoppas att kammarens\r\nledamöter kommer ihåg finanskrisen, hur den politik\r\nsom gav Socialdemokraterna \"VM i ekonomi\" 1987\r\negentligen lade grunden för en finanskris där miljard\r\nefter miljard av skattebetalarnas pengar gick åt och\r\ndär fallskärmarna blomstrade under den period som\r\nSocialdemokraterna hade ansvar för den statliga\r\nNordbanken.</pre><pre>Nej, Erik Åsbrink. Det var jag och den borgerliga\r\nregeringen som fick städa upp efter era misslyckan-\r\nden.</pre><pre>Om vi nu kan lägga det gamla, förgångna till\r\nhandlingarna - för så här är det - är återigen frågan:\r\nVad vill Erik Åsbrink konkret göra för att minska\r\narbetslösheten? Det han har visat hittills är att han inte\r\ngillar företagandet, det som är grunden. Varför för-\r\nsämra företagandets villkor, Erik Åsbrink?</pre><pre>(Applåder)</pre><pre>Anf.  13  Finansminister  ERIK\r\nÅSBRINK (s)</pre><pre>Fru talman! Det är ett häpnadsväckande påstående\r\natt jag inte skulle gilla företagandet. Till skillnad från\r\nBo Lundgren har jag faktiskt erfarenhet av att leda ett\r\nföretag under några år, och det är en ganska nyttig\r\nerfarenhet.</pre><pre>Bo Lundgren får faktiskt bestämma sig för om\r\nklimatet för näringslivet i landet är dåligt eller bra. I\r\nena stunden säger han att det är så väldigt bra, till\r\nföljd av de heroiska insatser som Bo Lundgren uträt-\r\ntade under sin tid i regeringen och som nu den social-\r\ndemokratiska regeringen orättmätigt skördar frukterna\r\nav, för att i nästa andetag säga att vi har ett så förfär-\r\nligt uselt företagarklimat här i landet därför att Erik\r\nÅsbrink under de tre och en halv veckor som han har\r\nsuttit i regeringen har ställt till det något alldeles för-\r\nfärligt och därför att han inte omedelbart har löst alla\r\ntillväxtproblem.</pre><pre>Eftersom Bo Lundgren inte har fler inlägg nu, vill\r\njag i stället uppmana honom att till nästa debatt ta och\r\ntänka igenom hur han skall ha det på den punkten. Jag\r\nvill också uppmana honom att tänka igenom vem,\r\nvilket eller vilka partier som vid sidan av Moderater-\r\nna skall genomföra den nyliberala revolutionen, sänka\r\nskatterna med 250 miljarder och skära ned vårt väl-\r\nfärdssystem i motsvarande mån. Nu när inte Ian\r\nWachtmeister och Ny demokrati finns kvar som\r\nbundsförvanter i riksdagen får väl Moderaterna söka\r\nbundsförvanter på annat håll. Men ge oss ett besked:\r\nVilka partier är det som tillsammans med Moderater-\r\nna skall klara den nyliberala revolutionen?</pre><pre>(Applåder)</pre><pre>Anf.  14  PER-OLA ERIKSSON (c) replik</pre><pre>Fru talman! Den proposition vi nu diskuterar är ett\r\nsamarbete mellan Centerpartiet och Socialdemokra-\r\nterna. Jag delar Erik Åsbrinks uppfattning att det inte\r\nhindrar att fler partier deltar i arbetet. Hittills har vi\r\nhört hur Moderaterna, Folkpartiet, Vänsterpartiet,\r\nMiljöpartiet och kds har kritiserat vårbudgeten. Då\r\nvill jag fråga Erik Åsbrink, med anledning av hans\r\nönskan om samarbete: Har Erik Åsbrink uppfattat\r\nnågra konstruktiva förslag i de anföranden som har\r\nhållits av företrädare för de nu nämnda partierna?</pre><pre>Bo Lundgren säger att vi gör regionalpolitik av\r\nutbildningspolitiken. Vad menar Bo Lundgren? Me-\r\nnar Bo Lundgren att de små och medelstora högsko-\r\nlorna skall ha en sämre kvalitet? Vilka orter är det då\r\nsom Bo Lundgren vill skall drabbas av den moderata\r\nutbildningspolitiken? Är det - för att ge några exem-\r\npel - Sundsvall, Västerås, Falun, Kalmar eller Öster-\r\nsund?</pre><pre>Fru talman! I ett av gårdagens TT-telegram sades\r\ndet att Folkpartiets Wibble klagar över att pengar\r\nspenderas på en sänkning av matmomsen. Det föran-\r\nleder mig att i dag ställa följande fråga till Anne\r\nWibble: Innebär det att Anne Wibble och Folkpartiet\r\ngenom skattehöjningar vill beslagta ungefär 8 miljar-\r\nder kronor ur svenska folkets hushållskassor? Ni är\r\nskyldiga oss ett svar på den frågan.</pre><pre>Jag konstaterar också att Anne Wibble inte har\r\nsärskilt höga tankar om ROT-insatserna. Har inte\r\nAnne Wibble läst Målaremästarnas utvärdering gäl-\r\nlande effekterna av det system vi hade under förra\r\nmandatperioden, dvs. den uppgörelse som Anne\r\nWibble och jag tillsammans med Socialdemokraterna\r\nförhandlade fram? Var det vi gjorde tillsammans på\r\nden punkten fel och något som Anne Wibble i dag tar\r\navstånd från?</pre><pre>Fru talman! För drygt ett år sedan, den 5 april\r\n1995, gjordes följande verklighetsbeskrivning i den\r\nsvenska riksdagen:</pre><pre>\"Men det allvarliga är de mörka molnen som nu\r\nhopar sig när det gäller framtiden. Vi har sett räntan\r\ngå i taket, och vi har sett kronan gå i botten under de\r\nsenaste veckorna på ett sätt som gör att det finns an-\r\nledning att tala om en katastrofkurs för den svenska\r\nekonomin. Med denna svaga krona kommer förr eller\r\nsenare inflationen tillbaka. Med denna höga ränta\r\nkommer jobben, välfärden och framtiden förr eller\r\nsenare att strypas.\"</pre><pre>Det var vad Carl Bildt sade den 5 april 1995. Han\r\ngjorde den beskrivningen, men det visade sig sedan\r\nhur fel han hade. På ett år har femårsräntan sänkts\r\nmed 3,4 %. Räntedifferensen till Tyskland har mins-\r\nkat från 457 till 193 punkter. Den som i dag håller sig\r\nmed tyska mark och är beredd att byta bort de marken\r\nmot svensk valuta får ett pris som är nära nog en hel\r\nsvensk krona lägre än vad som var fallet för ett år\r\nsedan.</pre><pre>De som i fjol såg på läget med pessimism har nu\r\nanledning att erkänna realiteterna, erkänna att den\r\npolitik som har lagt grunden för lägre räntor, för för-\r\ntroende för svensk valuta och för en ökad optimism\r\nockså lägger grunden för framtidens jobb och välfärd.\r\nCarl Bildt insåg för ett år sedan behoven. Nu har vi\r\ntillsammans med Socialdemokraterna levererat åtgär-\r\nder. Nu är det dags för Lundgren, Wibble och Odell\r\natt inse att det vi har gjort har varit rätt.</pre><pre>Anf.  15  Finansminister  ERIK ÅSBRINK (s)</pre><pre>\r\nFru talman! Per-Ola Eriksson frågade mig om jag i\r\nnågot av de hittillsvarande inläggen från de övriga\r\npartiernas företrädare har lagt märke till något kon-\r\nstruktivt bidrag till utvecklingen av den ekonomiska\r\npolitiken. Svaret på frågan är: Nej.</pre><pre>Anf.  16  BO LUNDGREN (m) replik</pre><pre>Fru talman! Också jag insåg att svaret på Per-Ola\r\nErikssons fråga skulle bli nej, eftersom Erik Åsbrink\r\ninte riktigt förstår vad som krävs för att skapa bra\r\nförutsättningar för företagandet.</pre><pre>Det är litet bekymmersamt att höra Per-Ola Eriksson\r\ntala om hur bra allting är med tanke på utvecklingen\r\nav den svenska och också den internationella räntan.\r\nHan talar om hur bra allting är fastän regeringen och\r\nCenterpartiet nu tvingas revidera och halvera tillväxt-\r\nförutsättningarna, när varslen om nedläggningar under\r\nde tre första månaderna i år är dubbelt så omfattande\r\nsom under motsvarande tid i fjol. Människorna upple-\r\nver en klar försämring just därför att ni har gått fel\r\nväg i budgetsaneringen. Ni har valt att höja skatter,\r\nåterreglera och genomföra sådant som skapar sämre\r\nförutsättningar för företagandet. Jag förstår inte att\r\nCentern, som kallar sig för småföretagarparti, försäm-\r\nrar momsinbetalningsreglerna tillsammans med Soci-\r\naldemokraterna, inför en längre arbetsgivarperiod\r\nsom höjer kostnaderna för arbete. Jag förstår inte hur\r\nman kan driva en sådan politik.</pre><pre>Det är självklart att jag vill ha bra kvalitet på alla\r\nhögskolor, också de mindre, i Kristianstad, Karlskro-\r\nna och Östersund. Men det vi diskuterar nu är bara\r\nantal platser för att minska arbetslösheten. Men det är\r\njust kvalitet som behövs i alla högskolor.</pre><pre>Anf.  17  PER-OLA ERIKSSON (c) replik</pre><pre>Fru talman! Självklart är inte allt bra i ekonomin.\r\nVi har fortfarande alltför många människor utanför\r\nden ordinarie arbetsmarknaden. Men de hot som vi\r\nhade den 5 april i fjol, med stigande räntor, fallande\r\nkronkurs och ett stort misstro mot Sverige från  utlan-\r\ndet, är i dag undanröjda. Jag tycker att det finns skäl\r\nför Bo Lundgren att börja inse det.</pre><pre>Med anledning av att Bo Lundgren ibland talar om\r\nmomsen vill jag säga följande. Under den förra rege-\r\nringen där Centerpartiet, Bo Lundgrens parti, Folk-\r\npartiet och kds deltog, förändrade vi en sak. Det gäll-\r\nde inbetalningstiderna för företagarens F-skatt från en\r\ngång i varannan månad till en gång varje månad. Vi\r\ninförde månadsinbetalningar. Det gav en samlad bud-\r\ngeteffekt på ungefär 3,4 miljarder kronor och en lö-\r\npande ränteeffekt på ett par hundra miljoner. Föran-\r\nledde inte det Bo Lundgren att känna oro för småföre-\r\ntagandet? Jag hörde inte det då.</pre><pre>Nu har vi förändrat momsreglerna och tagit hän-\r\nsyn till småföretagarna. Men Bo Lundgren, som var\r\nansvarig för småföretagarna på den tiden, tog inte\r\nhänsyn till dem när han medverkade till att de skulle\r\nbörja betala skatt i förväg varje månad.</pre><pre>Anf.  18  BO LUNDGREN (m) replik</pre><pre>Fru talman! Jo, jag var bekymrad. Men samtidigt\r\nslopade vi skatten på arbetande kapital, såg till att ta\r\nbort skogsvårdsavgiften och införde tillväxtmöjlighe-\r\nter så som i aktiebolagen. Kort sagt genomfördes i ett\r\npaket ett stort antal åtgärder som gjorde det möjligt\r\natt också ändra inbetalningarna.</pre><pre>Som Per-Ola Eriksson säger var effekten av denna\r\nåtgärd 3 miljarder med skattesänkningar på andra\r\nsidan som parerade. Nu är det bara fråga om en tre\r\ngånger så stor skattehöjning. Det är det som är pro-\r\nblemet.</pre><pre>Det gläder mig att Per-Ola Eriksson säger att allt\r\ninte är bra i ekonomin. Men ta då fasta på vad vi\r\nföreslår för att öka tillväxten och få fram de nya job-\r\nben. Det är det som fattas i svensk ekonomi.</pre><pre>Anf.  19  PER-OLA ERIKSSON (c) replik</pre><pre>Fru talman! Det vi nu diskuterar för framtiden -\r\nförutom att vi har återinfört kvittningsrätten, genom-\r\nfört riskkapitalavdraget, skapat en delvis enkelbe-\r\nskattning i en del av näringslivet - är att gå vidare\r\nmed bättre villkor för småföretagen. Vi har pekat ut\r\nfärdvägen i tillväxtpropositionen. Där finns mycket\r\nmycket tydliga uttalanden från regeringssidan. Jag\r\nutgår från att man kommer att stå fast vid dem, nämli-\r\ngen att man fullföljer det vi sade då, dvs. att skänka\r\nskattetrycket för småföretagen och skapa bättre vill-\r\nkor. När det gäller arbetsrätten m.fl. kommer vi att\r\ngöra mycket. Jag tror att Bo Lundgren kommer att\r\nkunna delta i det samarbetet om Bo Lundgren så vill.</pre><pre>Anf.  20  ROY OTTOSSON (mp) replik</pre><pre>Fru talman! Att Per-Ola Eriksson gör sig till ta-\r\nlesman för propositionen kan man möjligen förstå, för\r\nni står bakom den, men det kan vara svårt att förstå\r\nvad ni har åstadkommit. Vad åstadkommer ni för\r\ngrönt egentligen? Ni var så ivriga på att haka på Mil-\r\njöpartiets uppgörelse om vindkraften i höstas. Vart\r\ntog den fortsatta satsningen på vindkraften vägen?\r\nVad har ni gjort för att se till att allergisatsningen\r\nskall fullföljas och drivas vidare? Rakt ingenting syns.</pre><pre>Ert tal om gröna jobb är tomt, Per-Ola Eriksson.\r\nSedan är man tydligen döv i debatten, det verkar även\r\nErik Åsbrink i viss mån vara. Jag har inte hört något\r\nom det konstruktiva förslag som jag lade fram här för\r\nnågra minuter sedan om att arbetstiden skall sänkas\r\nför att skapa arbetstillfällen. Det är ett bra och kon-\r\nstruktivt förslag som socialdemokratiska kongressen\r\nhar ställt sig bakom.</pre><pre>Jag förde fram ett annat förslag om höjning till\r\n80 % i socialförsäkring för dem som tjänar mindre\r\nutan att för den skull pungslå dem som går till tandlä-\r\nkare, som måste köpa läkemedel eller som behöver\r\nmycket vård. Jag kan förstå att Per-Ola Eriksson inte\r\nuppskattar den typen av förslag, men varför gör inte\r\nSocialdemokraterna det?</pre><pre>Anf.  21  PER-OLA ERIKSSON (c) replik</pre><pre>Fru talman! Det finns skäl för Roy Ottosson att\r\nhålla sig till den riktiga historiebeskrivningen då det\r\ngäller fjolårets tillväxtproposition. Innan vi var färdi-\r\nga med förhandlingarna med Socialdemokraterna\r\nnåddes vi av ett uttalande från Miljöpartiet där man\r\naccepterade tillväxtpropositionen i just det läget. Då\r\nhade vi en rad återstående krav som vi skulle förhand-\r\nla om. Var det inte så att ni hoppade på den vagn som\r\nvi hade börjat få i rullning för att skapa en rad bättre\r\nvillkor för småföretagen, för ekonomin och syssel-\r\nsättning?</pre><pre>Nu går vi vidare. Nu medverkar vi med energis-\r\nkattesatserna för att betala av miljöskulden. Varför är\r\nRoy Ottosson orolig för det? Varför är Roy Ottosson\r\nså sur över att vi gör någonting?</pre><pre>Anf.  22  ROY OTTOSSON (mp) replik</pre><pre>Fru talman! Nu har Per-Ola Eriksson talat om vad\r\nhan menar med att bredda samarbetet. Han vill nämli-\r\ngen inte bredda samarbetet. Det är tomt prat det ock-\r\nså.</pre><pre>I höstas förhandlade såväl Miljöpartiet som Cen-\r\ntern med regeringen och gjorde upp om tillväxtpro-\r\npositionen. Efter det att den presenterades gick Cen-\r\ntern ut och påstod ett och annat om vad vi hade gjort,\r\nsom jag tycker borde glömmas för det var så fånigt.</pre><pre>Det intressanta var att vi i Miljöpartiet redan i ja-\r\nnuari förra året åstadkom en ökad satsning på vind-\r\nkraft genom investeringsbidrag i en uppgörelse med\r\nregeringen. Vi byggde på det i tillväxtpropositionen.\r\nCentern sade att det var jättebra. Nu är det slut på\r\npengar igen. Det behövs 100 miljoner till. Vad har ni\r\ngjort för att se till att få fram mer pengar till gröna\r\njobb?</pre><pre>Anf.  23  ANNE WIBBLE (fp) replik</pre><pre>Fru talman! Inför nästa debatt av det här slaget ber\r\njag talmannen att klargöra debattreglerna före debat-\r\nten, inte under debatten.</pre><pre>Jag förmodar att Erik Åsbrink, som utnämnde sig\r\nsjälv till den finansminister som hatar arbetslösheten,\r\nvalde att därmed distansera sig från den tidigare fi-\r\nnansministern. Det får väl vara ett internt meningsut-\r\nbyte.</pre><pre>Erik Åsbrink gjorde en poäng av att alla i den nu-\r\nvarande regeringen drar åt samma håll, och då blir det\r\nkraftfullt. Det var temat i hans anförande. Det må så\r\nvara, men det blir väldigt kraftfullt fel om riktningen\r\när fel. Då är det faktiskt väldigt dumt att vara så himla\r\nkraftfull om man går åt fel håll. Jag kan inte tolka det\r\npå annat sätt än att det går åt fel håll när man i rege-\r\nringens olika propositioner ständigt tvingas att bli\r\nmera defensiv och pessimistisk i fråga om arbetslös-\r\nhetens utveckling, mera pessimistisk och defensiv vad\r\ngäller utvecklingen av företagande, av det som vi i\r\nFolkpartiet kallar de välståndsbildande krafterna,\r\nföretagande och jobb. Det blir sämre och sämre.</pre><pre>Jag frågade då Erik Åsbrink om de kommande\r\ntillväxtåtgärderna. Till att börja med är det ju intres-\r\nsant att konstatera att den förre finansministerns s.k.\r\ntillväxtproposition som han lade fram i höstas var\r\ntänkt som, eller presenterades åtminstone som, en\r\ninledning till fas två, som skulle sätta i gång tillväxt-\r\npolitiken. Det har nu blivit senarelagt, eftersom den\r\nfasen ännu inte har inträffat.</pre><pre>Det illustrerar precis det som jag sade inledning-\r\nvis, nämligen att med den sammansättning av budget-\r\nsaneringspolitiken och med den ekonomiska politik\r\nsom den socialdemokratiska regeringen över huvud\r\ntaget för, kommer Sverige att fastna, har kanske redan\r\nfastnat, i ett träsk av massarbetslöshet.</pre><pre>Då nämnde Erik Åsbrink utbildningssatsningen,\r\nför att ändå säga någonting positivt om tillväxt, för-\r\nmodar jag.</pre><pre>Till att börja med synes det mig i mycket vara en\r\nfråga om bokföring när det gäller utbildningsplatser-\r\nna. Många av platserna - inte alla, men många - finns\r\nredan, men är finansierade genom tillfälliga pengar av\r\nolika slag inom den s.k. UA-ramen, om jag inte har\r\nläst alldeles fel. Nu skall dessa platser permanentas,\r\nnågot som bl.a. skall betalas med höjda energiskatter.</pre><pre>Då vill jag fråga Erik Åsbrink: Är det så han tän-\r\nker bedriva tillväxtpolitik framöver - att med höjda\r\nskatter betala för ökade offentliga utgifter?</pre><pre>I så fall måste jag säga att han väldigt snabbt är på\r\nväg rakt in i väggen. Detta leder till en successivt\r\nfortsatt ökning av utgiftskvoter och skattekvoter. Det\r\nskapar stora samhällsekonomiska problem för de\r\nvälståndsbildande krafterna, för företagande och för\r\njobben, och det skapar betydande konjunkturkänslig-\r\nhet i de offentliga finanserna. Det strider också mot en\r\nhel del kloka ord som står att läsa i vårpropositionen.</pre><pre>Därför blir jag också så förvånad över att just\r\ndetta exempel valdes på tillväxtåtgärder. Jag tolkar\r\ndet som att Erik Åsbrink ännu inte har kommit på\r\nnågot annat. Låt oss hoppas att han gör det så små-\r\nningom.</pre><pre>Jag frågade också, fru talman, om lönebildningen,\r\nmen jag fick inte något svar.</pre><pre>Jag frågade om energipolitiken. Jag har förstått att\r\nnäringsministern har varit på ett möte med journalister\r\ni dag, där han yttrade sig på ett litet svårtolkat sätt.\r\nJag skulle kunna formulera min fråga så här: Är det en\r\nmålsättning eller ett löfte att börja med förtida kärn-\r\nkraftsavveckling?</pre><pre>Anf.  24  Finansminister  ERIK\r\nÅSBRINK (s)</pre><pre>Fru talman! Till Anne Wibble vill jag först säga\r\natt vi i det förflutna har samarbetat, och även om\r\nAnne Wibble kan vara ganska bitsk ibland vet jag\r\nändå att det går att samarbeta och nå fram till förnuf-\r\ntiga resultat. Vi får väl se om det dyker upp sådana\r\nmöjligheter i framtiden. Jag tycker kanske inte att det\r\nhar kommit så många bidrag i den vägen i inläggen\r\nunder dagens debatt.</pre><pre>Anne Wibble är f.d. finansminister, men ändå\r\ntycker jag att insikten om behovet av en fortsatt fram-\r\ngångsrik budgetsanering i stort sätt lyser med sin\r\nfrånvaro. Det gäller kanske för många som gärna talar\r\nom tillväxt och sådant. Det är ju trevligare att tala om\r\ndet än om det trista kamrersgnetandet.</pre><pre>Ändå vill jag på nytt understryka att gnetandet och\r\nsparandet inte är slutfört. Vi är långt från målet. Bud-\r\ngetunderskottet är fortfarande förfärande stort, och\r\nden offentliga skulden är förfärande stor. Sverige har\r\ninte den handlingsfrihet som vi skulle vilja ha. Vi har\r\ninte de låga räntor som vi vill ha för att kunna föra en\r\noffensiv och tillväxtfrämjande politik.</pre><pre>Jag tänker slå vakt om detta arbete. Det måste full-\r\nföljas, även om det är tungt och svårt och även om det\r\när roligare att tala om angenämare ting.</pre><pre>Hos Anne Wibble har jag märkt en flykt från pro-\r\nblemen. Någon besparing omöjliggjordes enligt Folk-\r\npartiet på biståndssidan. Det må vara hänt. Jag kan\r\nkanske ändå påminna om att Anne Wibble satt i den\r\nregering som 1992 inledde en kraftig minskning av\r\nbiståndet, trots mycket bestämda vallöften som hade\r\ngivits dessförinnan.</pre><pre>Vi måste göra nedskärningar på olika områden,\r\noch vi måste höja skatterna för att politiken skall\r\nkunna fullföljas. Jag vill än en gång understryka:\r\nDetta är i sig en oerhört viktig tillväxtfrämjande åt-\r\ngärd. Vi får ingen tillväxt i det här landet om vi lånar\r\npengar och låter skulden växa. Vi får ingen tillväxt\r\nom vi låter räntorna ligga kvar på den nuvarande\r\nnivån. Vi får ingen tillväxt om vi låter inflationen\r\nförstöra vår ekonomi och slå ut jobb och företag. Vi\r\nmåste fullfölja saneringspolitiken.</pre><pre>Anf.  25  ANNE WIBBLE (fp) replik</pre><pre>Fru talman! Folkpartiets konkreta bidrag kommer i\r\nvår motion. Dagens debatt handlar om regeringens\r\nförslag, och det är bristen på sådana som jag har tagit\r\nupp här i dag.</pre><pre>Det är mycket roligt att höra att Erik Åsbrink är så\r\nengagerad i fråga om budgetsanering. Det vittnar ju\r\nom ett rejält omtänkande inom socialdemokratin i\r\njämförelse  med dess oppositionstid, då man i huvud-\r\nsak ägnade tre år åt att säga nej till besparingsförslag.</pre><pre>Det är nu en sak, Erik Åsbrink, att höja skatter för\r\natt sanera i budgeten. Jag tycker att det har skett i\r\nalldeles för stor utsträckning, därför att det förstör de\r\nvälståndsbildande krafterna och jobben. Men det är\r\nändå på något sätt begripligt.</pre><pre>Om man däremot höjer skatter för att betala ökade\r\noffentliga utgifter, när enligt Erik Åsbrinks egen utsa-\r\nga det enda konkreta man har att komma med i till-\r\nväxtåtgärder är utbildningssatsningarna - då börjar\r\ndet bli alldeles väldigt galet.</pre><pre>Jag vet ju att Erik Åsbrink inser detta. Jag frågar\r\nmig då om det finns någon annan tanke om tillväxtåt-\r\ngärder, och det finns bara en enda tanke därutöver i\r\nvårpropositionen. Man tror att om man riktigt rejält\r\nklämmer åt hushållens sparande med olika skatteför-\r\nslag och olika osäkerhetsskapande regelförändringar i\r\npensionssystem, försäkringssparande och annat kan\r\nman kanske lura folk att börja köpa, så att något slags\r\nkonsumtionsökning sätter i gång.</pre><pre>Jag vill ställa en direkt fråga till den nye finans-\r\nministern: Är det så man ser på tillväxtprocessen? I så\r\nfall blir jag väldigt förskräckt. Då är det inte bara så\r\natt man inte har några idéer, utan man har idéer som\r\när direkt felaktiga.</pre><pre>På frågan om energipolitiken gavs inget svar. När\r\ndet gäller biståndet vill jag avslutningsvis fråga Erik\r\nÅsbrink: Är han stolt över den fördelningspolitik som\r\nligger till grund för vårpropositionen? Eller är det så\r\natt han faktiskt skäms över de inslag som finns i den?</pre><pre>Jag tycker att han borde skämmas över att den\r\nstörsta enskilda besparingsposten för svensk budget-\r\nsanering läggs på fattiga människor i andra delar av\r\nvärlden som knappt har mat för dagen. Jag hoppas att\r\nkunna få detta erkännande från Erik Åsbrink.</pre><pre>Anf.  26  Finansminister  ERIK\r\nÅSBRINK (s)</pre><pre>Fru talman! Till Anne Wibble vill jag säga att det\r\när alldeles riktigt att vi lägger fram förslag om\r\nminskningar av biståndet, men samtidigt slår vi också\r\nfast att biståndet skall vara värdesäkrat. Det skall stiga\r\ni takt med bruttonationalinkomsten. Vi säger: När\r\nekonomin så tillåter, när saneringsarbetet har full-\r\ngjorts med framgång, skall vi också återgå till att ge\r\n1 % i bistånd.</pre><pre>Men jag bedömer det som omöjligt, och regering-\r\nen bedömer det som omöjligt, att hos svenska folket\r\nfå förståelse för de mycket tuffa åtgärder som vi\r\ntvingas vidta, både i form av utgiftsnedskärningar och\r\ni form av skattehöjningar, om inte också detta område\r\ntas med. Vi måste fördela bördorna över hela fältet.\r\nJag tror inte att det går att få förståelse för detta an-\r\nnars.</pre><pre>Det är ett smärtsamt beslut, det skall jag inte för-\r\nneka ett ögonblick. Men jag tror att det är nödvändigt\r\nför att helheten skall vara acceptabel och få den nöd-\r\nvändiga förankringen. Jag måste säga att jag fortfa-\r\nrande är förvånad över att en f.d. finansminister, som\r\nvisserligen inte har alltför positiva erfarenheter från\r\nsin finansministerperiod, ägnar sig åt att tala om vad\r\nvi inte skall göra i form av budgetförstärkningar. Det\r\nvar för mycket skattehöjningar fick jag höra och nu är\r\ndet också vissa utgiftsnedskärningar som är oaccep-\r\ntabla. I stället skall vi prata om enklare och angenä-\r\nmare ting, tillväxtpolitik.</pre><pre>Men skall vi ge upp nu när budgetsaneringen har\r\nkommit långt men vi ännu inte är framme vid målet?\r\nSkall vi inte genomföra det program som vi har satt\r\nupp? Har Folkpartiet och Anne Wibble en annan\r\nuppfattning. Är tron att vi får räntesänkningar om vi\r\nsläpper på ambitionerna i budgetpolitiken?</pre><pre>Jag vill ställa ytterligare en fråga som jag även\r\nställde till Bo Lundgren men som han inte har möjlig-\r\nhet att besvara i kammaren i dag men som han skall få\r\nmöjlighet att besvara i andra sammanhang. Ställer\r\nFolkpartiet upp på den moderata politiken som inne-\r\nbär en sänkning av skatterna med 250 miljarder och\r\nmotsvarande försämringar av vårt sociala välfärdssys-\r\ntem? Ingår Folkpartiet i den nya allians som under\r\nmoderat ledning skall ta vid någon gång i framtiden?\r\nÄr Folkpartiet med på den politiken?</pre><pre>Anf.  27  JOHAN LÖNNROTH (v) replik</pre><pre>Fru talman! Finansministern anser inte att det har\r\nlagts fram några konstruktiva förslag från de andra\r\npartierna. Nu vill jag påminna honom liksom Per-Ola\r\nEriksson om att när det gäller frågan om lättnader av\r\nmomsreglerna för småföretag tog ni faktiskt det för-\r\nslag som vi var ensamma om att lägga fram i skatteut-\r\nskottet. Men vi bjuder gärna på det.</pre><pre>Vi har dessutom i våra motioner lagt fram ett antal\r\nkonstruktiva förslag. Det handlar om stöd för försök\r\nmed sextimmarsdag, teknikupphandling, framtidsfon-\r\nder, slopat grundavdrag för höginkomsttagare men\r\nhögre grundavdrag för låginkomsttagare. Jag har\r\nemellertid en viss känsla av att efter det att regeringen\r\nbörjade älska Centern har regeringen inte intresserat\r\nsig särskilt mycket för andra partiers förslag.</pre><pre>Finansministern hatar arbetslöshet och inflation.\r\nDet är starka ord. Jag har inget emot att han uttrycker\r\nsig på det sättet. Men på den gamla tiden då Erik\r\nÅsbrink satt i Finansdepartementet brukade man ändå\r\nvara ganska nyanserad på den här punkten, att man\r\nsåg något som man kallade målkonflikter. Det kunde\r\nfaktiskt ibland uppstå målkonflikter. Man var tvungen\r\natt välja mellan pest och kolera. Men nu har man\r\ntydligen köpt den här monetaristiska doktrinen att det\r\naldrig kan uppstå några sådana målkonflikter. Jag vill\r\nupprepa min fråga från mitt första inlägg. Är möjlig-\r\nheten att vara med i EMU överordnad och viktigare\r\nän att få ned arbetslösheten?</pre><pre>Jag vill också säga ett par ord om något annat som\r\nfinansministern sade och som jag tycker är bra, näm-\r\nligen att politiken skall återvinna kontrollen över\r\nmarknaden, eller något liknande. Nu har vi en ut-\r\nveckling när det gäller ägandet i Sverige där utländska\r\npensionsfonder, s.k. institutionella ägare utan lång-\r\nsiktigt ägaransvar, tar allt större andel av ägandet. De\r\nhar bara kortsiktiga intressen av avkastning. I det nya\r\npensionssystemet skall vi få ett premiereservsystem\r\ndär den som hanterar detta kommer att ha en oerhört\r\nstor ekonomisk makt. Finansministern kan inte förne-\r\nka att den pågående utförsäljningen av statliga företag\r\nytterligare undergräver möjligheten att utöva den\r\npolitiska makten. Min fråga är: Är det bara budgetsa-\r\nneringen som skall klara den ökade politiska makten\r\növer marknaden?</pre><pre>Anf.  28  Finansminister  ERIK\r\nÅSBRINK (s)</pre><pre>Fru talman! Johan Lönnroth är litet krasslig i dag\r\nmed skrovlig röst. Det gör att jag blir något mildare i\r\nmitt inlägg än vad jag hade tänkt vara. Jag vill ut-\r\ntrycka min stora glädje över att Johan Lönnroth i sitt\r\nanförande för en stund sedan citerade Ernst Wigforss,\r\nett berömt uttalande från 30-talet, tror jag. Det är ett\r\nframsteg att röra sig från Karl Marx till Ernst Wig-\r\nforss. Jag välkomnar den rörelseriktningen. Jag hop-\r\npas att den fortsätter.</pre><pre>När det gäller den europeiska monetära unionen\r\nvill jag säga följande. Johan Lönnroth har sagt både i\r\ndag och vid andra tillfällen att vi lägger oss platt, att\r\npolitiken är helt inriktad på att underordna sig kon-\r\nvergenskriterierna och att ingenting annat är viktigt.\r\nDet är naturligtvis inte på det sättet. Jag har sagt, och\r\njag vill gärna säga det igen, att vi skall uppfylla dessa\r\nkriterier dels därför att de är en bra mätare på tillstån-\r\ndet i svensk ekonomi - det är ett sätt att genomföra\r\nsaneringen av statsfinanserna - dels därför att vi, när\r\nbeslutet fattas i denna kammare hösten 1997 om Sve-\r\nrige skall gå med i Europeiska monetära unionen eller\r\ninte, skall vi ha full handlingsfrihet. Beslutet skall\r\nfattas från en styrkeposition. Vi skall inte tvingas in i\r\nnågon viss lösning därför att vi har för svag ekonomi\r\natt välja en annan lösning. Vi skall ha full handlings-\r\nfrihet, och vi skall skapa de ekonomiska förutsätt-\r\nningarna för detta. Detta är ett mycket konkret exem-\r\npel på att låta politiken återta herraväldet från mark-\r\nnaden.</pre><pre>Anf.  29  JOHAN LÖNNROTH (v) replik</pre><pre>Fru talman! En av de första texterna om Marx som\r\njag läste var Ernst Wigforss lilla skrift om Marx från\r\n1908. På den tiden läste Socialdemokraterna nämligen\r\nMarx. Jag har en känsla av att det var länge sedan\r\nsom åtminstone ledande socialdemokrater ägnade sig\r\nåt att studera Marx och se att det faktiskt fanns ganska\r\nmånga samband mellan Marx och Wigforss tänkande.</pre><pre>Vi skall få full handlingsfrihet, säger finansminis-\r\ntern, genom att vi skall kunna vara med i EMU. Men\r\nhela EMU:s konstruktion går ju ut på att binda fi-\r\nnansministrarna vid masten, som någon har uttryckt\r\ndet. Och jag har ju hört att finansministern själv inte\r\ngillar att bli bunden vid masten. De regler som ingår i\r\nMaastrichtavtalet om den fristående riksbanken som\r\ninte får lyssna på politiker osv. är ju just fråga om att\r\nkravbinda politiken och att överlämna mycket av\r\npolitiken till anonyma makthavare som sitter både i\r\nprivata företag och i olika centralbanker.</pre><pre>Anf.  30  Finansminister  ERIK\r\nÅSBRINK (s)</pre><pre>Fru talman! Får jag först erkänna att jag inte har\r\nläst Das Kapital av Karl Marx. Jag gjorde faktiskt ett\r\nförsök att göra det. Men, ärligt talat, var det språk\r\nsom den där tyske filosofiprofessorn skrev på så för-\r\nbaskat krångligt att jag gav upp efter ett tag. Jag\r\nmåste säga att Ernst Wigforss texter är oändligt\r\nmycket mer njutbara och aktuella.</pre><pre>När det gäller att binda sig vid masten uppfattar\r\njag det på följande sätt: Jag är fortfarande bunden vid\r\nmasten, skuld- och underskottsmasten, och har prak-\r\ntiskt taget ingen handlingsfrihet alls att göra något\r\nsom är viktigt och roligt. Vad det nu handlar om är att\r\nförsöka ta sig loss från skuld- och underskottsfjättrar-\r\nna för att skapa handlingsfrihet för den ekonomiska\r\npolitiken och för politiken över huvud taget i framti-\r\nden. Jag tror att detta är inom räckhåll, men vi måste\r\nfullfölja detta arbete. Om vi gör det med framgång får\r\nvi betydligt angenämare problem att brottas med i\r\ndenna kammare och på andra håll. Tänk att kunna\r\nföra en diskussion igen i framtiden om vad vi skall\r\nanvända våra växande resurser till? Skall vi använda\r\ndem till utgiftskrävande reformer? Skall vi använda\r\ndem till skattesänkningar? Skall vi använda dem till\r\nminskad arbetstid? Det är prioriteringar som skall\r\ngöras så småningom. Men först skall vi skapa de\r\nekonomiska förutsättningarna för detta. Och vi är\r\nännu inte där.</pre><pre>Anf.  31  ROY OTTOSSON (mp) replik</pre><pre>Fru talman! Sverige har under de senaste åren fått\r\nuppleva stark ekonomisk tillväxt. Den har varit och är\r\nfortfarande investeringsledd. Det är utmärkt. Det är\r\ninvesteringar i ny och utökad produktion som nu\r\nskapar grunden för en ekonomisk återhämtning. Dessa\r\ninvesteringar tillsammans med den internationella\r\nekonomiska utvecklingen, den låga inflationen och de\r\nsjunkande räntorna får oss att göra en bedömning som\r\nliknar regeringens när det gäller konjunkturutveck-\r\nlingen.</pre><pre>Den nedgång vi haft det sista halvåret är begrän-\r\nsad, och det mesta pekar på att konjunkturen stärks i\r\nslutet av året. Det är bäddat för en fortsatt återhämt-\r\nning också i statsfinanserna. Målet att uppnå balans i\r\nstatens finanser 1998, som vi också står bakom, bör\r\nklaras med den förstärkningsnivå som nu föreslås.</pre><pre>Men investeringarna sker i hög grad i traditionell\r\nråvarubaserad exportindustri. Dessa investeringar ger\r\nmycket få nya jobb. Ibland leder de tvärtom till färre\r\njobb. Arbetslösheten stannar på mycket höga nivåer,\r\nden ekonomiska tillväxten till trots. I ett längre per-\r\nspektiv framstår också inriktningen på investeringarna\r\nsom ett konserverande av en industri- och närings-\r\nstruktur som redan nu är föråldrad. Vi behöver också\r\nbetydligt mer investeringar i tjänstesektorn, i miljö-\r\nsektorn och i informationssektorn för att verkligen\r\nuppnå en långsiktigt hållbar ekonomisk utveckling.\r\nSverige riskerar annars att få en alltmer utarmad eko-\r\nnomi med färre jobb.</pre><pre>Det var det som var skälet till att jag i mitt förra\r\ninlägg sade att vi måste sänka arbetstiden. Vi har\r\nfaktiskt en uppgörelse i tillväxtpropositionen med\r\nregeringen om att satsa mer på gröna jobb. Vart tog\r\nden satsningen vägen, Erik Åsbrink? Per-Ola Eriks-\r\nson har också tappat bort den, men var har Erik Ås-\r\nbrink den satsningen?</pre><pre>Anf.  32  Finansminister  ERIK\r\nÅSBRINK (s)</pre><pre>Fru talman! Arbetstider skall vi diskutera fram-\r\növer. Jag vill bara säga att jag inte tror att det är så\r\nenkelt som att minskade arbetstider är en kungsväg\r\ntill minskad arbetslöshet. Risken är att det blir delad\r\narbetslöshet i stället för minskad arbetslöshet. Jag tror\r\natt frågan är betydligt mer komplicerad än vad Roy\r\nOttosson ger intryck av.</pre><pre>Jag är mycket intresserad av att vi kan utveckla\r\nvår miljöpolitik och att vi också på det ekonomisk-\r\npolitiska området utvecklar våra instrument. Jag har\r\nfaktiskt för några år sedan varit med om att genomfö-\r\nra en skattereform som innehöll mycket stora miljö-\r\npolitiska satsningar, kanske de största miljösatsningar\r\nsom har gjorts inom skatteområdet någonsin. Det fick\r\ninte den uppmärksamhet det förtjänade eftersom det\r\nhände så mycket annat på det området, men det var ett\r\nuttryck för att vi kan använda skattepolitiken i miljö-\r\nsammanhang. Jag tror att vi kan föra den utvecklingen\r\nvidare.</pre><pre>Anf.  33  ROY OTTOSSON (mp) replik</pre><pre>Fru talman! Jag var också med om den skattere-\r\nformen, då det infördes koldioxidskatt i Sverige.\r\nTyvärr har den stannat upp. Det behövs en fortsatt\r\nskatteväxling just av det slag som påbörjades i skatte-\r\nreformen 1991.</pre><pre>Det pågår en utredning, och jag tycker det finns\r\nskäl för Erik Åsbrink att ta vara på det. Det gör han\r\ninte i den här propositionen. Ett exempel framför\r\nandra är de många ansökningar om att bygga ut vind-\r\nkraftverk som nu är inlämnade men som det inte finns\r\npengar till - dem låter han ligga kvar! Han gör ingen-\r\nting åt dem.</pre><pre>Det här är satsningar som ger intäkter i exportin-\r\ndustrin i framtiden och som delvis löser de mil-\r\njöproblem vi har i Sydsverige. Det är också den typen\r\nav satsningar som ger konkurrensfördelar när det\r\ngäller teknikutveckling och kunskap gentemot om-\r\nvärlden inom den snabbt växande gröna sektorn, en\r\nav de snabbast växande sektorerna internationellt sett.\r\nDär släpar Sverige efter!</pre><pre>Det är det som är så märkligt. Tillväxtpropositio-\r\nnen var bra på det här området. Där stod att det var\r\nmeningen att vi i fortsättningen skulle få förslag från\r\nregeringen i den här riktningen. Nu finns det ingen-\r\nting i vårpropositionen. Det är det som gör att jag\r\nmåste ställa frågan till Erik Åsbrink: Vart har det här\r\ntagit vägen? Per-Ola Eriksson har tappat bort det,\r\nmen har också socialdemokraterna gjort det?</pre><pre>Anf.  34  MATS ODELL (kds) replik</pre><pre>Fru talman! Först vill jag tacka Erik Åsbrink för\r\nhans seriösa och kunniga sätt att föra den här debat-\r\nten. Det vill jag gärna säga.</pre><pre>Samtidigt finns det naturligtvis smolk i bägaren,\r\noch det är att han nu försöker ta upp sin företrädares\r\nförhoppningsvis fallna mantel i grenen att skapa nå-\r\ngon sorts konstlat vattentätt skott mellan budgetsane-\r\nring och tillväxtåtgärder. Man får en känsla av att\r\ntillväxtfrämjande åtgärder alltid måste kosta. Jag\r\nmenar att detta är absolut fel. Det kan möjligtvis kosta\r\npolitisk omprövning, och det är väl det som det\r\nhandlar om.</pre><pre>Man hör ibland talas om personer som inte klarar\r\nav två saker samtidigt - att gå och tugga tuggummi,\r\nt.ex. Men så kan det ju inte vara här. Det kan inte vara\r\nså att ni inte klarar detta på Finansdepartementet för\r\natt ni skulle ha personalbrist eller någonting sådant\r\noch därför måste vänta ett och ett halvt år innan det är\r\ndags att gripa sig an de tillväxtfrämjande åtgärderna.</pre><pre>Oroar det inte finansministern att konkurserna nu\r\nfaktiskt har börjat öka igen? Hur länge skall vi vänta\r\npå de tillväxtfrämjande åtgärderna? Är det inte risk att\r\nman, för att tala Per-Ola Erikssons språk, håller på att\r\näta upp utsädet?</pre><pre>Det är ungefär som den bonde sade som också\r\nhöll på med budgetsanering: Jag har nu vant hästen av\r\nmed att äta, och hade han levt litet längre hade jag\r\nvant honom av med att dricka också.</pre><pre>Är inte det här en farlig väg som man är inne på?\r\nRisken är att den i väntan och tövan går ut över de\r\nmest utsatta - över pensionärerna, som snart inte har\r\nråd att få ut sina mediciner, över biståndet osv.</pre><pre>Jag tror att Erik Åsbrink egentligen oroas av att\r\nkonkurserna ökar. Jag tror också att ni nu faktiskt\r\nmåste komma till skott med de tillväxtfrämjande åt-\r\ngärderna.</pre><pre>Anf.  35  Finansminister  ERIK\r\nÅSBRINK (s)</pre><pre>Fru talman! Mats Odell konstaterade alldeles rik-\r\ntigt att tillväxtfrämjande åtgärder inte alltid behöver\r\nkosta. Jag håller med om det. Däremot kan jag konsta-\r\ntera att Mats Odell kostar alldeles förfärligt mycket\r\npengar. Det anförande Mats Odell höll för en stund\r\nsedan innehöll en lång lista över alla de besparingar\r\noch budgetförstärkningar som han och kanske hela\r\nkds skulle motsätta sig.</pre><pre>Jag måste säga att jag förstår att Anne Wibble ha-\r\nde en mycket svår, ja, rent av hopplös sits som fi-\r\nnansminister om det var den typen av tongångar som\r\ngjorde sig gällande från Mats Odell och hans parti-\r\nvänner. Jag förstår att Mats Odell vill tala om tillväxt\r\noch inte om budgetsanering, för den budgetsanering\r\nMats Odell bidrar till är ingenting annat än ett åter-\r\nskapande av det elände som vi nu försöker ta oss ur.\r\nBakom allt det här bildspråket - det var glasögon,\r\nmålsökande robotar och t.o.m. judaskyssar på späda\r\nplantor - fanns det ingenting annat än ett som jag\r\nbetraktar det ansvarslöst inlägg som syftar till att på\r\nnytt återskapa det statsfinansiella moras som vi käm-\r\npar för att ta oss ur.</pre><pre>Anf.  36  MATS ODELL (kds) replik</pre><pre>Fru talman! Jag kan försäkra Erik Åsbrink att\r\nKristdemokraternas motion, liksom våra tidigare\r\nmotioner, kommer att väl passera regeringens pro-\r\nposition när det gäller att ha ett budgetsaldo som löser\r\nSveriges statsfinansiella problem. Det har inte varit\r\nproblemet hittills.</pre><pre>Vad jag däremot är förvånad över är att Erik Ås-\r\nbrink inte svarar på frågorna utan flyr undan i någon\r\nsorts kritik av mitt bildspråk. Är han inte oroad över\r\natt konkurserna ökar igen? Är han inte oroad över att\r\nen månads arbetsgivarperiod för nystartade företag\r\nfaktiskt kan bli det som stjälper dem, att detta faktiskt\r\nblir en judaskyss? Jag är mycket förvånad över att\r\nfinansministern så enkelt försöker komma ifrån denna\r\nmycket allvarliga fråga.</pre><pre>Anf.  37  Finansminister  ERIK\r\nÅSBRINK (s)</pre><pre>Fru talman! Vi skall ta debatter om konkurser och\r\nmycket annat i framtiden. Jag vill nu avslutningsvis\r\nnöja mig med att konstatera att jag ser det som viktigt\r\natt fortsätta saneringsarbetet i det statsfinansiella\r\nmoras där Sverige fortfarande befinner sig.</pre><pre>Mats Odell tillhör ett parti som vill införa pigav-\r\ndrag för att människor skall få skattelättnader så att de\r\nslipper städa sina egna bostäder. Jag kan säga så här:</pre><pre>Som finansminister begär jag inte några pigor och\r\ninte några skatteavdrag. Jag begär bara att ni inte\r\nsätter käppar i hjulet för ett saneringsarbete som skall\r\nkunna fullföljas på ett framgångsrikt sätt.</pre><pre>Anf.  38  MATS ODELL (kds) replik</pre><pre>Fru talman! Jag är även denna gång mycket förvå-\r\nnad över att finansministern med så lätt hand avfärdar\r\nhela förslaget om att öppna tjänstesektorn. Det har\r\nman ju gjort på ett framgångsrikt sätt i Danmark. Det\r\nhar lett till ett nettotillskott till den danska statsbudge-\r\nten. Det har också lett till tusentals nya företag och till\r\ntiotusentals nya jobb. Jag hoppas att Erik Åsbrink\r\nhinner ompröva de här rigida ideologiska ståndpunk-\r\nterna.</pre><pre>Anf.  39  BO LUNDGREN (m)</pre><pre>Fru talman! Det var väl Ernst Wigforss som an-\r\nvände uttrycket: Fattigdom fördras bäst om den delas\r\nav alla. Det är beklagligt att Erik  Åsbrink också tycks\r\nanvända det uttrycket.</pre><pre>Många människor i Sverige far illa i dag. Det gäl-\r\nler den miljon människor som är utan arbete. Det\r\ngäller alla hushåll med små marginaler som inte kan\r\nleva på sin lön, därför att de får betala kostnaderna för\r\nden stora arbetslösheten.</pre><pre>Det krävs ett antal åtgärder för att få i gång job-\r\nben. Dessutom gäller det att se till att vi kan få i gång\r\nekonomin och få en ökad tillväxt. Saneringen av de\r\noffentliga finanserna måste fullföljas, men med rätt\r\ninriktning. Skatten på arbete för främst låg- och me-\r\ndelinkomsttagare måste sänkas rejält.</pre><pre>Erik Åsbrink, om höga skatter hade löst våra pro-\r\nblem och skapat god välfärd, då skulle vi ju inte ha\r\nhaft några problem och då skulle välfärden inte ha\r\nvarit omdiskuterad. Höga skatter skapar, tyvärr, pro-\r\nblem i Sverige. Vi måste också sänka de skatter som\r\ndrabbar företagandet - extraskatter på investeringar i\r\nnya jobb. Vi måste reformera arbetsmarknadsreglerna\r\nså att fler kan bli anställda. Vi måste också ha en\r\nriktig utbildningssatsning som bygger på bättre kvali-\r\ntet, inte bara på kvantitet!</pre><pre>Anf.  40  PER-OLA ERIKSSON (c)</pre><pre>Fru talman! Samtliga 349 riksdagsledamöter har\r\nskäl att säga att alla måste ta ansvar för att Sveriges\r\nekonomiska problem löses.</pre><pre>I mitt inledningsanförande ställde jag en rak fråga\r\ntill vännerna hos Moderaterna, Folkpartiet och kds:\r\nHur tänker ni ta ert ansvar för att få balans i svensk\r\nekonomi? Jag tycker inte att debatten har gett särskilt\r\nmycket till svar.</pre><pre>När man frågar Moderaterna säger de ibland att de\r\nhar en meny av åtgärder, men en meny får man på en\r\nrestaurang. Det här är ingen restaurang, utan det är ett\r\nparlament där man måste fatta beslut!</pre><pre>De som väljer att leta efter konstruktiva lösningar\r\ni stället för att bara bäva inför problemen kommer att\r\nha många positiva och stora arbetsuppgifter framför\r\nsig. Centern föredrar att söka bidra till att något kan\r\nuträttas som är till nytta för det här landet, i linje med\r\nvad Centerpartiet står för. Vi tänker fortsätta att vara\r\nett konstruktivt parti när det gäller att lösa Sveriges\r\nekonomiska problem.</pre><pre>Anf.  41  JOHAN LÖNNROTH (v)</pre><pre>Fru talman! Jag skall ta upp ett ämne som inte\r\ntagits upp särskilt mycket i dag: utbildningen. Det är i\r\noch för sig bra att regeringen satsar på utbildning,\r\nmen det verkligt stora problemet i dagens Sverige är\r\ndet som håller på att hända i våra svenska grundsko-\r\nlor. Om jag skulle tvingas välja mellan ytterligare\r\nanslag till högre utbildning och forskning å ena sidan\r\noch ökade anslag till grundutbildning å andra sidan,\r\nskulle jag nog faktiskt välja grundutbildningen.</pre><pre>Kommunernas och landstingens ekonomi i dag\r\nmöjliggör inte något effektivt stopp för den sociala\r\nnedrustning som länge pågått inom grundskolan, inte\r\nminst i arbetarstadsdelarna i de större städerna. Det\r\nhär måste regeringen ägna mycket mera tankearbete\r\nåt.</pre><pre>Jag tror att Erik Åsbrink och jag är ganska överens\r\nnär det gäller synen på högerns förmåga att sanera\r\nstatsfinanser eller att göra något åt arbetslösheten. Att\r\nhöra alla högerpolitiker som runt om i vårt land talar\r\nom att rädda regementen och om att sänka skatter för\r\nmånga miljarder utan att de olika besparingsförslagen\r\negentligen har en riktig substans gör mig fast överty-\r\ngad om att ihop med högern kan inget konstruktivt\r\nuträttas.</pre><pre>Till sist: Jag tror att många av väljarna i 1994 års\r\nval är besvikna över den vänstermajoritet som faktiskt\r\nfinns i denna riksdag. Detta skall vara centrum, säger\r\nfinansministern, men den här majoriteten borde an-\r\nvändas!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Propositionen hänvisades till finansutskottet.</pre><pre>Kammaren biföll talmannens förslag att motions-\r\ntiden skulle förlängas till torsdagen den 2 maj.</pre><pre>3 §  Information från regeringen om Europeis-\r\nka rådets möte i Turin</pre><pre>Anf.  42  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Europa befinner sig i en period av sto-\r\nra utmaningar. Under de närmaste åren måste EU visa\r\natt man kan ta itu med två stora uppgifter:</pre><pre>1. att hälsa våra grannar i Öst- och Centraleuropa\r\nvälkomna som fullvärdiga medlemmar i unionen och</pre><pre>2. att visa medborgarna att EU faktiskt kan bidra\r\ntill att lösa viktiga problem i våra länder, särskilt\r\nsådana problem som arbetslösheten, miljöförstörelsen\r\noch den gränsöverskridande brottsligheten.</pre><pre>Utvidgningen av EU och fördjupningen av samar-\r\nbetet är två åtgärder som måste gå hand i hand.</pre><pre>Utvidgningen: Vi får inte missa den historiska\r\nmöjligheten att stärka samarbetet och säkerheten i\r\nEuropa genom att integrera öst och väst. Ytterst gäller\r\ndet att möjliggöra EU-medlemskap för de ansökande\r\nländerna, inte minst våra grannar i Baltikum och runt\r\nÖstersjön.</pre><pre>Fördjupningen: Vi måste pragmatiskt pröva hur vi\r\nkan stärka samarbetet i EU för att lösa problem som\r\nenskilda länder inte klarar ensamma. Formell natio-\r\nnell beslutanderätt är litet värd om den inte kan på-\r\nverka verkligheten. Tillsammans kan vi vinna verkliga\r\nmöjligheter att styra utvecklingen på vår kontinent.</pre><pre>För mig är det självklart att EU-frågorna skall fin-\r\nnas med som en naturlig del av alla politiska frågor.\r\nJag avser att fullfölja intentionen i regeringsförkla-\r\nringen att EU-medlemskapet ännu bättre skall tas till\r\nvara samt att EU-frågor skall ges ökad tyngd i den\r\ninrikespolitiska processen.</pre><pre>Miljöfrågor hanteras av Miljödepartementet, oav-\r\nsett om det rör sig om en nationell fråga eller om det\r\nfinns EU-aspekter.</pre><pre>Finansdepartementet hanterar ekonomisk politik\r\nsåväl på det nationella planet som på EU-planet.</pre><pre>Vi skall ständigt utnyttja de möjligheter som det\r\ndagliga EU-samarbetet ger. Vi måste därvid:</pre><pre>1. bekämpa arbetslösheten och förbättra förutsätt-\r\nningarna för en hög sysselsättning i Europa,</pre><pre>2. höja ambitionerna inom miljöpolitiken,</pre><pre>3. göra EU mer öppet och jämställt,</pre><pre>4. reformera jordbrukspolitiken och</pre><pre>5. rensa bort onödig byråkrati.</pre><pre>Det dagliga vardagsarbetet räcker dock inte. Vi\r\nmåste dessutom se till att EU:s grundfördrag klarar av\r\natt möta dessa utmaningar och därigenom också ge\r\nförutsättningar när det gäller att leverera de politiska\r\nresultat som medborgarna förväntar sig.</pre><pre>Fru talman! För några veckor sedan deltog jag i\r\nEuropeiska rådets möte i Turin. Mötet inledde den\r\nregeringskonferens som under drygt ett år skall se\r\növer EU:s grundfördrag. Turinmötet berörde också de\r\nstora problem med arbetslösheten som finns i Europa.\r\nBl.a. Frankrikes president Jacques Chirac presentera-\r\nde ett memorandum om en europeisk social modell.\r\nKommissionens ordförande Jacques Santer kommen-\r\nterade sitt förslag till en förtroendepakt för syssel-\r\nsättning som kommer att diskuteras vidare under\r\nvåren.</pre><pre>Jag konstaterar att president Chiracs tankar visar\r\natt det i Europa finns en bred samsyn kring grundläg-\r\ngande sociala frågor. Jacques Santers initiativ är in-\r\ntressant och syftar till att skapa en bred samsyn hos\r\nmedlemsstaternas regeringar och hos arbetsmarkna-\r\ndens parter. För svensk del har jag inbjudit arbets-\r\nmarknadens parter till en överläggning med Santer\r\nden 26 april.</pre><pre>Fru talman! En reflexion: Den dominerande poli-\r\ntiska processen ute i Europa pekar på samarbete mel-\r\nlan staterna och arbetsmarknadens parter för att lösa\r\narbetslöshetsproblemet. Mycket av det som vi vant\r\noss vid att betrakta som en nordisk, kanske rent av\r\nsvensk, modell för hur vi hanterar den här typen av\r\nproblem är också det sätt på vilket man resonerar i\r\nEuropa i dag - möjligen med något land som undan-\r\ntag.</pre><pre>Santers initiativ, Chiracs initiativ och vad som\r\ngjorts tidigare i förbundsrepubliken Tyskland är så-\r\ndant som går väldigt väl i linje med den diskussion\r\nsom vi har fört här hemma i Sverige om hur vi skall\r\nhalvera arbetslösheten till år 2000.</pre><pre>Jag anser att mötet i Turin var inspirerande och\r\nhoppfullt. Det stärkte mig i min övertygelse om att\r\nEU är, och kommer att vara, det avgörande instrumen-\r\ntet för att påverka frågor i vår världsdel. Jag kan kon-\r\nstatera att vi var eniga om att den regeringskonferens\r\nsom påbörjade sitt arbete genom Turinmötet måste\r\nges en bred dagordning för att bereda väg för utvidg-\r\nningen och för att kunna ta itu med de viktiga sakfrå-\r\ngorna. Vi har all anledning att vara nöjda med mötets\r\nslutsatser, som fungerar som riktlinjer för förhand-\r\nlingarna under regeringskonferensen.</pre><pre>Förslaget om ett särskilt sysselsättningskapitel har\r\nvi från svensk sida aktivt drivit. Vi har under vårt år\r\nsom medlemmar fått ett allt bredare stöd i denna fråga\r\nfrån andra EU-länder. Vid Turinmötet var detta up-\r\npenbart. Slutsatserna gav i denna fråga också de öpp-\r\nningar som vi från svensk sida eftersträvat.</pre><pre>Den gemensamma utrikes- och säkerhetspolitiken\r\nmåste stärkas. Från svensk sida markerades att vi är\r\nvilliga att medverka till detta på ett konstruktivt sätt.\r\nVi vill främst pröva på vilket sätt fredsbevarande\r\ninsatser, krishantering och humanitära uppgifter kan\r\nknytas närmare EU-fördraget. Detta återspeglas i\r\nmandatet till regeringskonferensen. Konklusionerna\r\npå andra områden - såsom miljöpolitiken, öppenhe-\r\nten, de institutionella frågorna och den tredje pelaren\r\n- tillgodoser också svenska intressen.</pre><pre>Under perioden april till juni kommer chefsför-\r\nhandlarna att träffas vid ett tiotal tillfällen för att gå\r\nigenom alla de områden som regeringskonferensen\r\nbehandlar. Ett stort antal frågor - såsom utrikes- och\r\nsäkerhetspolitik, de institutionella frågorna samt mil-\r\njö- och sysselsättningspolitiken - kommer att stå på\r\ndagordningen. Internt i regeringskansliet kommer\r\ndetta att leda till en intensiv verksamhet under våren\r\nför att det skall vara möjligt att mera i detalj precisera\r\nsvenska ståndpunkter.</pre><pre>Regeringens skrivelse från december, som behand-\r\nlats i riksdagen under de första månaderna i år, kom-\r\nmer självfallet även fortsatt att vara ett rättesnöre.\r\nRiksdagen, särskilt EU-nämnden, kommer kontinuer-\r\nligt att få möjlighet att följa förhandlingarna.</pre><pre>Fru talman! EU:s regeringskonferens är en viktig\r\nprocess. Regeringen kommer att vara en mycket aktiv\r\ndeltagare i denna. Utgången kommer att vara viktig\r\nför freden, säkerheten, miljön och jobben. Därmed\r\nspelar konferensen en viktig roll för att förtroendet\r\noch intresset för EU i Sverige och i övriga medlems-\r\nländer skall kunna öka.</pre><pre>Anf.  43  BERIT LÖFSTEDT (s)</pre><pre>Fru talman! Först vill jag tacka statsministern för\r\natt han vill bära vidare traditionen att komma till\r\nkammaren för att redovisa erfarenheter och även\r\nsamtal som varit under Europeiska rådets möten. Jag\r\ntror att det är oerhört betydelsefullt att just det före-\r\nkommer här i kammaren, därest det låter sig göras -\r\ndvs. när kammaren behagar ha möten.</pre><pre>Rapporteringen från mötet i Turin blev emellertid\r\nlitet överflyglat av \"galna ko-sjukan\". I alla fall\r\nmassmedierapporteringen hem kom förfärligt mycket\r\natt handla om den saken.</pre><pre>Jag skulle vilja fråga statsministern om tongångar-\r\nna i utvidgningsfrågan. Några av oss har ju nyss talat\r\nmed Polens talman, som varit här på besök. Vi känner\r\nhur angelägna de är och vi vet hur angelägna vi själva\r\när. Men jag känner att rapporteringen från mötet\r\nmassmedialt inte var särskilt omfattande. Jag vore\r\ndärför glad om vi kunde få kompletterande informa-\r\ntion.</pre><pre>Anf.  44  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Att mycket av flödet influerades av\r\n\"galna ko-sjukan\" var väl i och för sig rätt naturligt.\r\nDet var ju en dramatisk händelse och en extraordinär\r\nomständighet som direkt påverkade unionen och som\r\nnaturligtvis drabbade ett enskilt land extremt hårt. Å\r\nandra sidan var det, jag kan ta tillfället i akt att påpeka\r\ndet, ett uttryck för en gemensam ansträngning att\r\nverkligen stödja Storbritannien i detta utomordentligt\r\nutsatta läge - en gemensam ansträngning inom unio-\r\nnens ram. Det var också under den gemensamma\r\nlunchen en väldigt kraftfull manifestation bland rege-\r\nringscheferna för Storbritanniens sak. Vi ställer ge-\r\nmensamt upp i Europa för ett land som drabbats säll-\r\nsynt hårt. Det var också en god illustration till hur en\r\neuropeisk union kan fungera när man möter den här\r\ntypen av kris.</pre><pre>Utvidgningsfrågan: Här är det egentligen inget\r\nnytt. Positionerna sedan tidigare är kända. Vi har gett\r\nuttryck för vår uppfattning. Andra ger uttryck för sin.\r\nNu rullar det här i gång. Det är en gemensam start.\r\nSedan får ländernas olika utveckling avgöra i vilken\r\ntakt de kommer att gå in i unionen. Det handlar då\r\nnaturligtvis inte enbart om, vilket det ofta ges ett\r\nintryck av i debatten, att nå de s.k. konvergenskriteri-\r\nerna. Den ekonomiska dimensionen är viktig, men det\r\nfinns också andra dimensioner, exempelvis den säker-\r\nhetspolitiska, som också måste vägas in i diskussio-\r\nnen.</pre><pre>I den meningen är det alltså inga nya positioner.\r\nDet här är känt sedan tidigare. Processen rullar i gång.\r\nFör vår del är det viktigt med en gemensam förhand-\r\nlingsstart. Det är också vad som nu gäller.</pre><pre>Anf.  45  BERIT LÖFSTEDT (s)</pre><pre>Fru talman! Det var alls inte min mening att vara\r\nraljant när det gäller \"galna ko-sjukan\". Snarare får\r\njag den associationen när statsministern diskuterar\r\n\"galna ko-sjukan\". Menar statsministern att detta\r\nforum faktiskt är ett användbart forum när en akut\r\nsituation uppstår? Ibland får vi litet andra propåer.\r\nFinns det en dynamik bland stats- och regeringschefer\r\nen sådan gång?</pre><pre>Anf.  46  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! I allra högsta grad och dessutom\r\negentligen befriat från formalia och byråkrati. Det\r\nhandlar om klara politiska viljeyttringar. Vi ställer\r\nupp för Storbritannien, var det gemensamma budska-\r\npet och även budskapet ut från toppmötet. Det var\r\nbefriande i den meningen att det var mycket politiskt,\r\nmycket rakt och mycket tydligt.</pre><pre>Storbritannien har naturligtvis all anledning att\r\nmycket positivt se på den här typen av europeisk\r\nsolidaritetsyttring. Det är ju fråga om ett stöd för\r\nStorbritannien i ett utomordentligt besvärligt läge.\r\nMöjligen påverkar detta också opinionen i Europafrå-\r\ngan i en del länder när man ser den här typen av ge-\r\nmensamt agerande. Jag tycker att det var mycket\r\nimponerande.</pre><pre>Anf.  47  GÖRAN LENNMARKER (m)</pre><pre>Fru talman! Det är viktigt att Sverige i alla sam-\r\nmanhang betonar nödvändigheten av att den historis-\r\nka möjligheten att ena Europa tas till vara. Därför är\r\ndet bra att Sveriges regering, statsminister och för\r\növrigt även andra företrädare för Sverige ständigt\r\nbetonar detta som ett övergripande mål.</pre><pre>Toppmötet i Turin var väl kanske inte ett av de\r\nviktigaste i EU:s historia. Men det finns en sak som är\r\nintressant och det är formuleringarna kring kampen\r\nmot arbetslösheten. Jag delar statsministerns uppfatt-\r\nning, i alla fall kommunikén från Turin var intressant.\r\nJag hade själv inte möjlighet att höra på diskussioner-\r\nna. Den innebär vad man kan förstå ett ökat krav på\r\natt man skall följa upp hur de rekommendationer som\r\nman gemensamt kommer fram till skall genomföras i\r\nländerna och få en bättre ordning för detta.</pre><pre>Mot den bakgrunden vill jag ställa en fråga som\r\ngäller två av de rekommendationer som finns med i\r\nEU sedan en god tid tillbaka, de kallas ofta för SM-\r\npunkterna. Det gäller kraven i andra och tredje punk-\r\nterna om en flexiblare arbetsmarknad och om en\r\nminskad indirekt arbetskraftskostnad, dvs. löneskat-\r\nter. Är det statsministerns åsikt att Sverige nu bör\r\nsträva efter att fullfölja de gemensamma rekommen-\r\ndationer som EU kommer fram till i syfte att få ned\r\nden höga arbetslösheten i Sverige och i många andra\r\neuropeiska länder?</pre><pre>Anf.  48  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Först understryker jag också att det är\r\nvärdefullt att vi har den här gemensamma uppfatt-\r\nningen om utvidgningens betydelse.</pre><pre>När det gäller arbetslösheten begår Göran Lenn-\r\nmarker ett litet tankefel. De s.k. SM-punkterna är icke\r\nbindande beslut. Subsidiariteten, att varje land utfor-\r\nmar sin politik på det här området, gäller. När man\r\ndiskuterar ett trots allt så diffust begrepp som flexi-\r\nbilitet handlar det i Lennmarkers värld om att öka\r\nlöneskillnaderna, förändra arbetsrätten, helt enkelt gå\r\nden amerikanska vägen. När jag talar om flexibilitet\r\nmenar jag att göra arbetskraften starkare, mer kompe-\r\ntent, bättre beredd att byta jobb, utbildning. Det är två\r\nhelt skilda perspektiv.</pre><pre>I Sverige kommer vi att välja det senare. Jag är\r\nganska säker på, efter att ha lyssnat på diskussionen i\r\nEuropa, att den enklare vägen när det gäller flexibili-\r\nteten - ökade löneskillnader och sämre arbetsrätt, den\r\namerikanska vägen - inte har särskilt stort stöd ute i\r\nEuropa. Jag tror att de svenska moderaterna i sin\r\nflexibilitetssträvan så småningom kommer att vara\r\nganska så ensamma på scenen.</pre><pre>Vad sedan gäller de indirekta arbetskraftskostna-\r\nderna är det för vår del en fråga om budgetpolitik. Vi\r\nklarar inte i Sverige att ställa ut löften om att sänka\r\nnågra arbetsgivaravgifter. Vi har gjort ett försök i den\r\nriktningen, det s.k. riktade arbetsmarknadsstödet,\r\nRAS. Det var med facit i hand inte den stora fram-\r\ngång vi hade hoppats på. Skall vi vidta den typen av\r\nåtgärder i fortsättningen måste det finnas budgetpoli-\r\ntiskt utrymme för dem och min bedömning är att det\r\ninte finns det i dag. Göran Lennmarker har möjligen\r\nen sådan finansiering. I så fall är jag nyfiken på att\r\nhöra hur den ser ut.</pre><pre>Anf.  49  GÖRAN LENNMARKER (m)</pre><pre>Fru talman! Det var en intressant kommentar\r\nstatsministern gjorde, nämligen att detta är rekom-\r\nmendationer och inte bindande för medlemsländerna.\r\nOm jag har förstått själva poängen med kommunikén\r\nfrån Turin är det att man i ökad utsträckning skall\r\nfölja upp medlemsländernas sätt att hantera gemen-\r\nsamma rekommendationer. Jag har förstått att det\r\nmåste vara poängen. Om man skall fördragsfästa detta\r\nfår det en ökad grad av bindning. Det intryck som\r\ngives är väl att om man för in detta i fördraget kom-\r\nmer man att få ett starkare krav hos medlemsländerna\r\natt faktiskt följa de gemensamma rekommendationer\r\nman kommer fram till.</pre><pre>Låt mig också korrigera på en punkt. Den ökade\r\nflexibiliteten har till syfte att öka lönerna, inte att\r\nminska dem, att minska arbetslösheten, inte att öka\r\nden. Vi vet att rigida arbetsmarknader ger låga löner\r\noch hög arbetslöshet. Det är själva poängen i detta.</pre><pre>Om vi nu skall låta bli att föra sakdiskussion i de\r\ntvå sakfrågorna: En fördragsfästning måste väl ändå\r\ninnebära att Sverige åläggs att följa de gemensamma\r\nrekommendationerna i ökad utsträckning mot vad som\r\ngäller i dag.</pre><pre>Anf.  50  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Uppföljning och utvärdering kan\r\nmycket väl göras inom fördragets ram utan att man\r\nför den skull lägger fast hur varje nation skall föra sin\r\npolitik. Det är självklart.</pre><pre>Den flexibilitet som SM-punkterna knöt an till var\r\nen diskussion som utgick från det som vi ofta i Sveri-\r\nge har kallat för den amerikanska vägen. När jag\r\nlyssnar in opinionen i Europa i dag är det väldigt få,\r\nmöjligen med undantag av britterna och de svenska\r\nmoderaterna, som tror på den vägen. Mot den bak-\r\ngrunden tror jag nog att den framtida diskussion vi\r\nkommer att ha om sysselsättningsskapande åtgärder i\r\nEuropa kommer att utgå från en mer europeisk modell\r\noch mindre en amerikansk.</pre><pre>Anf.  51  BENGT HURTIG (v)</pre><pre>Fru talman! Jag tycker att det är bra att höra att\r\nEU-politiken skall behandlas inom de departement\r\ndär frågorna hör hemma. Jag hoppas också att det\r\nskall vara ett stöd för att fackutskotten i den svenska\r\nriksdagen på ett effektivt sätt skall kunna dras in i\r\nbearbetningen av EU-politiska frågor.</pre><pre>Jag tänkte fråga en annan sak. Den tyske finans-\r\nministern Waigel har lagt fram förslag om en stabili-\r\ntetspakt som skulle inträda efter det att man har gått in\r\ni EMU:s tredje steg. I den stabilitetspakten vill han ha\r\nen överenskommelse om totalt sett minskad offentlig\r\nsektor, och han vill att statsskulden skall vara under\r\n60 %, inte att den skall närma sig 60 % som man kan\r\ntolka ett av konvergenskraven.</pre><pre>I dag ligger statsskulden i Sverige på omkring\r\n85 %. Det skulle innebära att Sverige vid ett medlem-\r\nskap i tredje steget skulle få minska statsskulden med\r\n200 miljarder. Var stabilitetspakten något som berör-\r\ndes på Turinmötet? Har statsministern någon upp-\r\nfattning om den waigelska stabilitetspakten, alltså om\r\nen minskning av den offentliga sektorns andel av\r\nbruttonationalprodukten och om det hårda kravet på\r\nsnabb nedskärning av statsskulden?</pre><pre>Anf.  52  Statsminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Först och främst är Bengt Hurtig och\r\njag överens om att det är bra att EU-frågorna blir så\r\natt säga vardag i svensk politik och att vi är försiktiga\r\nmed särskilda organ dit EU-frågorna förläggs. De går\r\nframför allt in i det ordinarie regeringsarbetet. Hur\r\nriksdagen väljer att organisera sitt arbete är det inte\r\nmin sak att ha uppfattningar om.</pre><pre>När stabilitetspakten lanserades markerade den\r\nsvenska regeringen tydligt att vi inte gillade den sta-\r\nbilitetspakt som finansminister Waigel från Tyskland\r\nlanserade.</pre><pre>Maastrichtfördraget talar ju tydligt om att det be-\r\nhövs någon typ av korrigerande åtgärder när väl en\r\nmonetär union är på plats. Enkelt uttryckt, om man\r\nefter inträdet i den monetära unionen börjar missköta\r\nsin finanspolitik och därmed lastar över nationella\r\nproblem på de andra i den monetära unionen måste\r\ndet finnas instrument, åtgärder eller sanktioner, om\r\nman skall uttrycka sig så, som träder i kraft och som\r\nmotverkar ett sådant beteende. Det är tanken bakom\r\nstabilitetspakten. Det uttrycktes redan i Ma-\r\nastrichtfördraget, så det är inget nytt. Nyheten var att\r\ntyskarna gick längre i precision.</pre><pre>Jag sade vid det tillfället att vi förstod vikten av att\r\nman hade någon typ av instrument som garderade för\r\nen situation där man väl inne i den monetära unionen\r\nbörjade missbruka läget. Men vi tyckte inte om det\r\nsätt varpå tyskarna hade lanserat sitt förslag, och vi\r\ntyckte heller inte om dess innehåll.</pre><pre>Om man sedan skulle börja förändra kriterierna\r\nfrån Maastricht och säga att det inte är 60 % skuld-\r\nkvot som gäller utan det är mindre än 60 %, då börjar\r\nman bryta upp grundläggande dokument och då börjar\r\nman öppna för omförhandlingar också i andra avse-\r\nenden. Det tror jag är en mycket oklok väg.</pre><pre>De konvergenskriterier som är fastslagna duger\r\ngott som mål också i fortsättningen. Vi har inte ifrå-\r\ngasatt dem från Sveriges sida. Det skulle kunna miss-\r\ntänkas att vi skulle vilja lätta på konvergenskriterierna\r\nför att enklare komma dit. Den debatten har vi aldrig\r\ndrivit. Vi har också anledning att vara tydliga på den\r\npunkten och säga att det heller inte finns någon an-\r\nledning att driva debatten åt andra hållet, att skärpa\r\ndem ytterligare. Vi är främmande för en sådan ut-\r\nveckling.</pre><pre>Anf.  53  BENGT HURTIG (v)</pre><pre>Fru talman! Jag tackar för det svaret. Om jag för-\r\nstår det rätt är man alltså kallsinnig till att börja mins-\r\nka den offentliga sektorns andel av ekonomin på det\r\nsätt som tycks förutsättas och även till att efter ett\r\nmedlemskap pressa ned statsskulden till under 60 %.</pre><pre>Hur är det då med de dispositionsfonder som ock-\r\nså föreslås. Dem skulle man betala in till. Sedan\r\nskulle de kunna tas in som böter, som en bestraffning\r\nför det land som inte klarar sina statsfinanser. Har\r\nstatsministern samma uppfattning om den typen av\r\narrangemang?</pre><pre>Anf.  54  Statsminister GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Jag har tidigare, som finansminister,\r\ngivit uttryck för vad den tidigare socialdemokratiska\r\nregeringen hade för uppfattning i också den frågan,\r\noch den nuvarande regeringen har samma uppfattning.\r\nDen metod med böter, sanktioner eller bidrag till\r\nfonder som tyskarna lanserade tyckte vi inte var en\r\nbra lösning. Om den skulle ha tillämpats på Sverige,\r\nmed den djupa ekonomiska kris vi har gått igenom,\r\nhade den givit utomordentligt allvarliga resultat. Vi\r\ntycker alltså inte att det var ett praktiskt och använd-\r\nbart förslag.</pre><pre>Dock vill jag återigen påpeka: Maastrichtfördraget\r\ntalar om åtgärder för att upprätthålla en finanspolitisk\r\ndisciplin väl inne i den monetära unionen. Det får vi\r\ninte glömma bort. Hur det skall se ut och hur det skall\r\nutformas har vi all anledning att diskutera. Jag före-\r\nställer mig att finansministrarna på sitt Veronamöte\r\nhar börjat diskussionen om ins and outs, dvs. de som\r\när inne och de som är utanför den monetära unionen. I\r\nden diskussionen platsar naturligtvis också de frågor\r\nsom Bengt Hurtig nu tar upp.</pre><pre>Anf.  55  BO KÖNBERG (fp)</pre><pre>Fru talman! Statsministern inledde med att peka\r\npå utvidgningsfrågan och att man skall försöka lösa\r\nde problem som plågar Europas invånare. Bland pro-\r\nblemen nämnde han, som punkt nr 2 om jag uppfatta-\r\nde det rätt, miljöförstöringen.</pre><pre>Vi är i Sverige ganska överens om att ekonomiska\r\nstyrmedel är ett av de viktigaste medlen för att mot-\r\nverka miljöförstöringen. EU har nu länge försökt\r\ngenomföra en speciell koldioxidskatt och ett golv för\r\ndenna och har misslyckats gång på gång. Det beror\r\nbl.a. på den vetorätt som ju finns i det nuvarande\r\nfördraget.</pre><pre>Hittills har ju Socialdemokraterna vänt sig mot att\r\nta bort den vetorätten, och är i riksdagen tillsammans\r\nmed Moderaterna de två partier som går emot detta.\r\nMin fråga till statsministern är: Har statsministern\r\ntänkt om, eller kommer Sverige att agera bromskloss i\r\narbetet på att ta bort vetorätten mot miljöförstöring\r\növer gränserna?</pre><pre>Anf.  56  Statsminister GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Det här har handlat om hur man fattar\r\nbeslut om miljöskatter. Det är ju enhällighet som har\r\ngällt för beslutsfattande. Det har inte handlat om att vi\r\nhar velat stoppa en förbättring av miljöpolitiken i\r\nEuropa. Det har handlat om att vi vill slå vakt om ett\r\nnationellt utrymme för att besluta om skatter i Sveri-\r\nge.</pre><pre>Väljer vi den väg som Bo Könberg och Folkpar-\r\ntiet vill innebär det att Europa skulle kunna fatta ma-\r\njoritetsbeslut om miljöskatter. Vad är det då som\r\nhindrar, om man tar den principiella ställningen, att\r\ninte Europa också fattar majoritetsbeslut exempelvis\r\nom indirekta skatter, moms och andra utomordentligt\r\navgörande inkomster för statskassan?</pre><pre>Vi vill inte hamna i ett läge där hela den välfärds-\r\nmodell som bygger på ett högt skatteuttag hotas ge-\r\nnom att vi inför majoritetsbeslut om skatteuttag i\r\nEuropa. Därför har vi sagt nej till majoritetsbeslut om\r\nmiljöskatter. Det beskriver Bo Könberg som att vi har\r\naccepterat vetot mot förbättrade miljöåtgärder. Det är\r\nalltså en något felaktig beskrivning. Det här är bak-\r\ngrunden, fru talman.</pre><pre>Anf.  57  BO KÖNBERG (fp)</pre><pre>Fru talman! Det är alldeles rätt att min fråga gällde\r\nbesluten och beslutsmekanismen för miljöskatten vad\r\ngäller gränsöverskridande miljöförstöring i Europa.\r\nDen fråga som statsministern ställde tillbaka till mig\r\nvar: Vad är det som i så fall, om man genomför detta,\r\nhindrar att man inom EU skulle fatta beslut om moms\r\noch alla möjliga andra skatter?</pre><pre>Svaret på den frågan är mycket enkelt. Det som\r\nskulle hindra det är att vi inte skall göra den föränd-\r\nringen i fördragen i Europa. Den förändring vi skall\r\ngöra är den som exempelvis den danska regeringen\r\nhar föreslagit, nämligen bestämma att beslut om vissa\r\npreciserade miljöskatter kan tas utan vetorätt. Åter-\r\nigen: Vad är det för fel på den metoden?</pre><pre>Anf.  58  Statsminister GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Återigen: Det handlar om hur man ser\r\npå förhandlingar och om huruvida man tror att man i\r\nen förhandling med bibehållet anseende kan driva\r\nståndpunkter som enbart är till gagn för en själv och\r\ninte sedan vara beredd på att det kommer förslag från\r\nandra som vill driva ståndpunkter som är förknippade\r\nmed den man själv har intagit. Det är en bedömnings-\r\nfråga. Vi har självklart ingenting emot att vi skärper\r\nkoldioxidbeskattningen. Vi ligger ju längst fram där\r\noch tar på oss en utomordentligt stor nationell uppgift\r\ni sammanhanget.</pre><pre>Vore det så enkelt som Bo Könberg säger skulle\r\nvi självklart snabbt inta den ståndpunkten, men vi har\r\nnoga vägt av det här, och tills vi är övertygade om att\r\nden risk inte föreligger som jag förut pekade på håller\r\nvi fast vid ståndpunkten. Skulle man kunna uppnå det\r\nlyckorike som Bo Könberg pekar på, där man får allt\r\noch inte riskerar något, då är det klart att det är en\r\nannan situation, men vi gör en kanske något mer rea-\r\nlistisk bedömning av förhandlingsläget.</pre><pre>Anf.  59  HOLGER GUSTAFSSON (kds)</pre><pre>Fru talman! Turinkonferensen är starten för en\r\nlång och mycket viktig förhandlingsperiod. Fortfaran-\r\nde är det ju så att vi är litet oklara om vilka punkter\r\nsom verkligen kommer upp på agendan. Min fråga till\r\nstatsministern är: Bedömer man att vi någonsin kom-\r\nmer att få se en tydlig agenda med ett antal väl speci-\r\nficerade förhandlingsområden som skall betas av,\r\neller kommer processen att gå till på det sättet att vi\r\nförst i efterhand kan konstatera vad som verkligen\r\ndök upp?</pre><pre>Anf.  60  Statsminister GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Jag vet inte. Vi får vara beredda på\r\nbåda omständigheterna.</pre><pre>Den första vore naturligtvis på många sätt attrak-\r\ntiv, om agendan blir bred nog och omfattar de områ-\r\nden som vi tycker är viktiga från Sveriges sida. Om\r\nden första modellen riskerar att snäva in diskussio-\r\nnerna är den naturligtvis inte önskvärd. Om den andra\r\nmodellen ger bredd och öppenhet som ett slags tratt\r\nsom så småningom snävar in kan det vara en effektiv\r\nframgångsväg. Men om den andra modellen ger ett\r\nläge där förhandlingarna blir diffusa och den utmyn-\r\nnar i något slags oordning är den heller inte önskvärd.</pre><pre>Det är omöjligt att säga på förhand. Här får man\r\nlaga efter läglighet. Här deltar man i en politisk pro-\r\ncess, och här får man vara väl förberedd och natur-\r\nligtvis också väl förankrad, inte minst hemma i Sveri-\r\nges riksdag. Det är regeringens ambition att föra dia-\r\nlogen ordentligt med Sveriges riksdag, i EU-nämnden\r\nnaturligtvis men också på det här sättet vid informa-\r\ntionsstunder. Det är möjligt att det blir så att vi först\r\nefteråt kan beskriva exakt hur förhandlingen kom att\r\ngestalta sig, men osvuret är bäst.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Ajournering</pre><pre>Kammaren beslöt kl. 16.47 på förslag av andre vi-\r\nce talmannen att ajournera förhandlingarna till\r\nkl. 18.00.</pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>4 §  Svar på interpellation 1995/96:132 om\r\nAustraliens urbefolkning</pre><pre>Anf.  61  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Herr talman! Ragnhild Pohanka har ställt två frå-\r\ngor rörande situationen för Australiens urbefolkning.</pre><pre>Regeringen fäster stor vikt vid frågan om urbe-\r\nfolkningarnas situation. Sverige deltar, inte minst\r\ninom FN, mycket aktivt i pågående arbete på detta\r\nområde. Det är därför med glädje vi konstaterar att\r\ndessa frågor får en alltmer framträdande plats i olika\r\ninternationella fora och att förutsättningarna för en\r\nbred och konstruktiv diskussion förbättrats.</pre><pre>När det gäller ursprungsbefolkningen i Australien,\r\naboriginerna, är det fortfarande en utsatt grupp. Som\r\nRagnhild Pohanka framhåller är den oproportionerligt\r\nstora andelen aboriginer i fängelserna och de höga\r\ndödstalen för aboriginer i fängsligt förvar oroande.</pre><pre>Jag kan dock konstatera att frågan om aboriginer-\r\nnas situation de senaste åren har fått en allt högre\r\nprioritet i Australien. Den australiensiska regeringen\r\nhar på olika sätt försökt åstadkomma en förbättring.\r\nBehandlingen av de aboriginer som döms till fängelse\r\nhar ägnats stor uppmärksamhet, bl.a. i flera omfattan-\r\nde regeringsrapporter. För att åstadkomma en allmän\r\nförbättring av aboriginernas situation har stora eko-\r\nnomiska insatser gjorts, liksom betydelsefulla insatser\r\ni form av lagstiftning.</pre><pre>År 1993 tillerkändes aboriginerna ursprunglig\r\näganderätt till vissa landområden genom en ny,\r\nmycket viktig lag. I samband med denna lag, som\r\nbeskrivits som en av de största och viktigaste fram-\r\ngångarna för urbefolkningen, upprättades ett program\r\nför att skapa bättre levnadsförhållanden för urbefolk-\r\nningen.</pre><pre>De särskilda ekonomiska insatserna för aborigi-\r\nnerna har sexdubblats sedan 1971 och uppgår nu till\r\nnärmare motsvarande 6 miljarder kronor. För de\r\n228 000 aboriginerna finns det totalt ett 90-tal federa-\r\nla eller delstatliga stödprogram. Ett stort antal organi-\r\nsationer, finansierade av det allmänna, arbetar för att\r\nfrämja aboriginernas sak.</pre><pre>Den australiensiska regeringen uppvisar en med-\r\nvetenhet om existerande problem och en hög ambi-\r\ntionsnivå när det gäller att åtgärda problemen. Dessa\r\nfrågor ventileras också i en bred och öppen debatt i\r\nlandet.</pre><pre>Det är naturligtvis också av värde att aboriginer-\r\nnas situation uppmärksammas internationellt.</pre><pre>Jag är övertygad om att den australiensiska rege-\r\nringen på bästa sätt söker finna lösningar på de pro-\r\nblem som aktualiseras i Ragnhild Pohankas interpel-\r\nlation.</pre><pre>Anf.  62  RAGNHILD POHANKA (mp)</pre><pre>Herr talman! Jag får tacka för svaret. Det var långt\r\noch ingående. Utrikesministern säger att ett aktivt\r\narbete pågår, inte minst i FN, och att Sverige deltar i\r\ndetta arbete för urbefolkningarna inklusive vår egen\r\nsamebefolkning.</pre><pre>Däremot håller jag inte med om att så mycket har\r\nförbättrats. Intentionerna att satsa mera pengar är\r\nberömvärda, men jag har inte sett någon större för-\r\nbättring än. Urbefolkningarna, som antas vara något\r\nkring 250 miljoner, lever i de flesta länder på en lägre\r\nnivå än majoritetsbefolkningen. De har sämre skolor,\r\nbostäder, sjukvård, de tyngsta och lägst betalda arbe-\r\ntena. Utöver detta är de ofta förbjudna att tala sitt\r\nspråk, utöva sin religion och behålla sina seder. Jag\r\nbehöver bara nämna västsaharier, kurder, tibetaner, ett\r\nantal urbefolkningar i Burma, eller i Myanmar som\r\ndet numera heter.</pre><pre>Till de urbefolkningar som har det värst hör otvi-\r\nvelaktigt aboriginerna i Australien. Det är inga gamla\r\nuppgifter jag har. Aboriginerna utgör bara 1,2 % av\r\nAustraliens befolkning över 14 år men svarar för mer\r\nän 24 % av dödsfallen i fängelser eller i samband med\r\npolisens verksamhet. Den 8 december 1995 omkring\r\nhalv ett hittades en 17-åring pojke hängd i sin cell i ett\r\nfängelse i Brisbane. Det var det andra dödsfallet\r\nbland fängslade aboriginer i södra Australien 1995.\r\nPojken hade suttit fem månader i fängelse. I februari\r\n1993 rapporterade Amnesty International att ett opro-\r\nportionerligt stort antal aboriginer satt i fängelse.\r\nSpeciellt unga drabbas även för obetydliga förseelser.\r\nEn 15-åring blev t.ex. arresterad för att stulit glass och\r\nfick sitta 18 dagar i säkerhetsfängelse i västa Australi-\r\nen. Barn till aboriginer löper 18,6 gånger större risk\r\natt fängslas jämfört med andra ungdomar. I några\r\nstater är mer än hälften av de fängslade ungdomarna\r\naboriginer. En minnessten i Perth vittnar om aborigi-\r\nnernas mod i deras kamp för mänskliga rättigheter.\r\nDen restes den 28 september 1994, för knappt två år\r\nsedan, till minne av dem som dött i fängelse i  Aust-\r\nralien. Det är alltså väldigt många.</pre><pre>Är utrikesministern beredd att i kontakter med\r\nAustralien ta upp frågan om aboriginernas förhållan-\r\nden?</pre><pre>Anf.  63  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Herr talman! Frågorna om urbefolkningen behand-\r\nlas både i våra bilaterala kontakter, och det kan gälla\r\nSverige och Australien, och framför allt i internatio-\r\nnella fora. Där har Sverige hela tiden varit aktivt och\r\nkommer att fortsätta att vara det.</pre><pre>Vad gäller just aboriginerna måste man ge ett er-\r\nkännande till den australiensiska regeringen, både den\r\nförra och den som nu har kommit till. Man ser med\r\nstort allvar på frågan. Det är inte lättlösta problem,\r\nmen man försöker, och det tycker jag att vi skall ge en\r\nerkänsla för.</pre><pre>Anf.  64  RAGNHILD POHANKA (mp)</pre><pre>Herr talman! Jag är väldigt glad för dessa uppgif-\r\nter. Jag är också övertygad om att det är så som utri-\r\nkesministern säger. Australien har i många avseenden\r\nvisat handlingskraft när det gäller mänskliga rättighe-\r\nter. Men det här har naturligtvis pågått så länge och\r\ndet har varit så dåligt under lång tid. Uppfattningen\r\natt de icke-vita är mentalt underlägsna de vita har inte\r\nbara drabbat afroamerikanerna. När den vita mannen\r\nhar velat lägga under sig urbefolkningens territorier i\r\nAustralien och i Nya Zeeland har dessa behandlats\r\nefter samma måttstock. För att med hedern i behåll\r\nkunna tvångsförflytta, bestjäla och manipulera urin-\r\nvånarna har de vita betraktat dem som dumma och\r\nomoraliska som inte kan tillåtas att stå i vägen för\r\ncivilisationen. När aboriginer har talat med sina för-\r\nfäder har man påstått att de är schizofrena och be-\r\nhandlat dem därefter. De har ett helt annat sätt att se\r\npå sina döda och använder sig ibland, som vi vet, av\r\nandra saker än vi. När vi ber till Gud i våra kyrkor\r\nkan det vara ungefär samma sak som när aboriginer\r\ntalar med sina förfäder. Det är en form av samtal med\r\nandra makter. Det förekommer även i andra länder\r\noch i andra religioner.</pre><pre>Jag tycker att vi i västvärlden, de vitas värld, har\r\nett speciellt ansvar för urbefolkningarnas mänskliga\r\nrättigheter då vi i alltför många fall varit delaktiga i\r\neller orsakat förföljelse och folkmord. Det tydligaste\r\nexemplet är kanske Nordamerikas indianer.</pre><pre>För att hålla mig till aboriginerna: Jag har fäst mig\r\nspeciellt vid dem, eftersom de har levt under så svåra\r\nförhållanden och blivit så illa behandlade. Jag vet att\r\ndet t.ex. är förbjudet att dricka sprit på öppen plats i\r\nAustralien. Men aboriginerna kommer inte in på kro-\r\ngarna. Det är väl inte det viktigaste i livet, men trots\r\nallt förhåller det sig så. Då fängslar man dem därför\r\natt de har druckit på öppen plats. Det kan bli långva-\r\nriga fängelsestraff för sådant.</pre><pre>Jag har nu fäst mig speciellt vid fängelser; det\r\nfinns ju andra saker man kan ta upp, t.ex. uranbryt-\r\nningen i deras land, som också har skett i indianernas\r\nland och på annat håll, som innebär att urbefolkning-\r\narna får vika från sina heliga platser. Det har varit\r\nväldigt svårt för dem bl.a. att hävda sig, att få en hög-\r\nre utbildning, på grund av diskriminering.</pre><pre>Jag skulle önska att Sverige tog även några samtal,\r\ngenom de möjligheter som utrikesministern har, vid\r\nträffar med andra regeringar och i det här fallet Aust-\r\nraliens regering. Vi har ju mycket berömmande ord\r\natt säga om Australien i andra fall, om modiga över-\r\nväganden, som gäller både kärnvapenbestyckade båtar\r\noch bombprov. Men just i det här fallet har de oerhört\r\nmycket att ta igen. Om vi kan ge dem en liten puff\r\nframåt vore det väl bra.</pre><pre>På grund av den unika kunskap som urbefolkning-\r\narna besitter om jorden och ekosystemen är det vik-\r\ntigt, inte bara av humanitära skäl, utan även för vår\r\negen överlevnad att förföljelserna och övergreppen\r\nstoppas och att de bereds möjlighet att leva vidare\r\nmed sina traditioner och sin kultur.</pre><pre>I sammanhang där miljö och utveckling diskuteras\r\när det viktigt att urbefolkningarna får göra sin röst\r\nhörd. Samtliga ekosystem, som speciellt har uppmärk-\r\nsammats internationellt på senare år, har haft gemen-\r\nsamt att de bebos av urbefolkningar, som är direkt\r\nberoende av dessa ekosystem för sin fysiska och kul-\r\nturella överlevnad. Det är därför omöjligt att skilja de\r\nåtgärder som sätts in för att skydda dessa ekosystem,\r\nmed deras hotade djur- och växtarter, från urbefolk-\r\nningarnas ekonomiska och mänskliga rättigheter.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1995/96:156 om re-\r\nlationerna mellan Ryssland och de baltiska län-\r\nderna</pre><pre>Anf.  65  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Herr talman! Göran Lennmarker har ställt tre frå-\r\ngor om svensk politik mot de baltiska staterna och\r\nRyssland.</pre><pre>Stödet till de baltiska ländernas fortsatta konsoli-\r\ndering av sin suveränitet är en huvuduppgift för\r\nsvensk utrikes- och säkerhetspolitik. Denna uppslut-\r\nning kring de baltiska staterna är en självklarhet. Det\r\nvar ingen tillfällighet att statsministerns första bilate-\r\nrala utlandsresa gick till Estland. Detta illustrerar vår\r\nsträvan efter ett grannskapsförhållande med de baltis-\r\nka länderna, som liknar det vi sedan länge har med\r\nvåra nordiska grannar.</pre><pre>Huvuduppgiften för svensk Baltikumpolitik under\r\ndet tidiga 1990-talet var att verka för att de ryska\r\ntrupperna lämnade de baltiska länderna och att ele-\r\nmentära statsfunktioner återuppbyggdes. Det säker-\r\nhetsfrämjande stödet spelar en fortsatt central roll i\r\nansträngningarna att befästa de baltiska ländernas\r\nsuveränitet.</pre><pre>Den i dag viktigaste uppgiften för svensk Balti-\r\nkumpolitik är att bereda marken för de baltiska län-\r\ndernas inträde i EU och även i övrigt att medverka till\r\nderas integrering i europeiska samarbetsstrukturer.\r\nSverige har varit pådrivande när det gäller de baltiska\r\nländernas associationsavtal med EU och var bland de\r\nförsta att ratificera avtalen. Nu gäller det att se till att\r\nmedlemskapsförhandlingar med samtliga kandidat-\r\nländer inleds inom sex månader efter regeringskonfe-\r\nrensens slut. Ytterst har de baltiska staterna, liksom\r\növriga kandidatländer, själva ansvaret att leva upp till\r\nEU:s medlemskapskriterier. Den svenska regeringen\r\nkommer på olika sätt att bistå dem att uppfylla de av\r\nEU uppställda villkoren för medlemskap.</pre><pre>I frågor rörande behandlingen av de förhållandevis\r\nstora rysktalande befolkningsgrupperna är det viktigt\r\natt regeringarna i Estland och Lettland visar generosi-\r\ntet. Sverige stöder integrationen av de ryskspråkiga\r\ngrupperna, bl.a. genom bidrag till språkundervisning.</pre><pre>Att långsiktigt säkra de baltiska ländernas välstånd\r\noch integration i Europa är en uppgift som är för stor\r\nenbart för Sverige eller för de nordiska länderna. Det\r\nkärvs också ett uthålligt europeiskt och amerikanskt\r\nengagemang - något som regeringen konsekvent\r\nverkar för.</pre><pre>Herr talman! Den enskilt viktigaste faktorn för\r\nframväxten av ett nytt samarbets- och säkerhetsmöns-\r\nter i Europa är att det demokratiska och ekonomiska\r\nreformarbetet i Ryssland fullföljs. Omdaningsproces-\r\nsen i Ryssland har ännu inte resulterat i varaktig sta-\r\nbilitet. Framgångar varvas med bakslag. Reformpoli-\r\ntiken ifrågasätts från många håll. Många inslag i\r\nkommunistpartiets politiska program inger oro.</pre><pre>Inom utrikespolitiken finns oroväckande tecken på\r\nett skärpt tonfall. Statsdumans uppseendeväckande\r\nresolution om ogiltigförklarande av Sovjetunionens\r\nupplösning kunde inte undgå att väcka internationella\r\nreaktioner. Jag noterar dock med tillfredsställelse\r\npresident Jeltsins klara avståndstagande från statsdu-\r\nmans agerande.</pre><pre>Det brutala kriget i Tjetjenien är en påminnelse\r\nom att demokratiska metoder för konfliktlösning och\r\nrespekt för mänskliga rättigheter ännu inte har fasta\r\ntraditioner i Ryssland. Den svenska regeringen har i\r\nklara ordalag, såväl offentligt som direkt till den ryska\r\nstatsledningen, upprepade gånger fördömt det ryska\r\nagerandet och de grova kränkningarna av de mänskli-\r\nga rättigheterna. På samma sätt har vi inom EU verkat\r\nför tydliga avståndstaganden från krigföringen.</pre><pre>Sveriges förbindelser med Ryssland är intensiva,\r\noch vår dialog är öppen och förtroendefull. Besöksut-\r\nbytet är livligt. Den svenska politiken gentemot\r\nRyssland kännetecknas av fasthet och konsekvens.\r\nUtgångspunkten för vårt och EU:s agerande måste\r\nvara att ta fasta på den ryska statsledningens önskan\r\natt integreras i Europa. Detta uppnår vi bäst genom en\r\npolitik som bygger på samarbete, dialog och stöd för\r\nreformsträvandena.</pre><pre>Samtidigt måste vi sätta klara gränser och ställa\r\nkrav på att Ryssland lever upp till de principer för\r\ndemokrati, mänskliga rättigheter, mellanstatligt um-\r\ngänge och fredlig lösning av konflikter som alla Eu-\r\nropas stater bekänner sig till.</pre><pre>I EU:s gemensamma utrikes- och säkerhetspolitik\r\narbetar Sverige för ett både breddat och fördjupat\r\nsamarbete med Ryssland. Denna strävan är dock för-\r\nenad med klara förväntningar om att Ryssland iakttar\r\nde gemensamma europeiska principer och värderingar\r\njag nämnde. Denna inställning har utgjort grundvalen\r\nför EU:s handlingsplan för Ryssland, som skall antas\r\nvid Allmänna rådsmötet i nästa vecka. Den svenska\r\nregeringen har aktivt engagerat sig i utarbetandet av\r\ndenna handlingsplan, som täcker demokratifrämjande\r\nåtgärder, mänskliga rättigheter, handel, ekonomi och\r\nrättsfrågor.</pre><pre>På det regionala planet har regeringen tagit viktiga\r\ninitiativ för att stärka samarbetet och säkerheten i vårt\r\nnärområde. Det säkerhetsfrämjande biståndet till i\r\nförsta hand de baltiska länderna har ökat och samti-\r\ndigt breddats till att omfatta bl.a. nordvästra Ryssland.\r\nPå grundval av den särskilda propositionen och riks-\r\ndagsbeslutet om samarbetet med Central- och Östeu-\r\nropa utarbetas nu landstrategier för enskilda samar-\r\nbetsländer. En strategi för Estland har antagits. Inle-\r\ndande diskussioner om Rysslandsstrategin fördes i\r\nMoskva för två veckor sedan.</pre><pre>Sverige har under sin ordförandetid i Östersjörå-\r\ndet sökt att ytterligare intensifiera det regionala sam-\r\narbetet. Målet är att skapa ett tätt nätverk av samarbe-\r\nte och dialog mellan Östersjöregionens länder. Inom\r\nÖstersjöpolitiken vill vi främja utvecklingen av en\r\nstabil och demokratisk region, värna om miljön och\r\nskapa ytterligare förutsättningar för handel och eko-\r\nnomisk tillväxt. Det svenska initiativet att sammankal-\r\nla Östersjörådets regeringschefer till en särskild kon-\r\nferens i Visby den 3-4 maj speglar vår vilja att ge\r\nytterligare dynamik åt dessa strävanden.</pre><pre>Herr talman! Vi uppmuntrar reformprocessen i\r\nRyssland och stöder konsolideringen av de baltiska\r\nländernas suveränitet. Vi talar klarspråk både med\r\nRyssland och med de baltiska länderna. Det kan gälla\r\natt Ryssland överdrivet kritiserar de baltiska staterna,\r\nframför osakliga krav eller gör antydningar om re-\r\npressalier, lika väl som att de baltiska länderna behö-\r\nver göra mer för att leva upp till EU:s krav på med-\r\nlemskap.</pre><pre>Möjligheterna att nå resultat i svensk Baltikum-\r\npolitik bestäms i hög grad av utvecklingen i Ryssland.\r\nEn negativ utveckling i Ryssland skulle kringskära\r\nmöjligheterna att skapa förtroendefulla grannrelatio-\r\nner mellan alla länder i Östersjöområdet. Med en\r\npositiv utveckling i Ryssland skapas förutsättningar\r\nför ett stabilt mönster av samarbete och säkerhet i\r\nhela Östersjöområdet, liksom i hela Europa.</pre><pre>Anf.  66  GÖRAN LENNMARKER (m)</pre><pre>Herr talman! Jag ber att få tacka utrikesministern\r\nför det utförliga svaret. Det var mycket bra i svaret.\r\nDet finns egentligen ingenting jag kan invända mot i\r\ndetta svar.</pre><pre>Orsaken till interpellationen är att vi iakttar en\r\nganska oroväckande utveckling i retoriken i Ryssland.\r\nVi ser rödbruna krafter, som för fram argument som\r\när mycket obehagliga. Vi har t.o.m. hört dem som\r\nformulerar sig i termer av att man skall göra preventi-\r\nva attacker in mot Baltikum. Det är en ton och ett\r\ntonläge som vi inte är vana vid i modern, civiliserad\r\neuropeisk debatt.</pre><pre>Detta är negativt också i Baltikum. Vi bör tänka\r\noss in i situationen för länder som haft 50 års sovje-\r\ntisk ockupation. För dem kan det vara svårt att ta\r\npressuttalanden och uttalanden med lugn och distans,\r\nvilket det är lättare att göra på den här sidan Öster-\r\nsjön. Debattläget i Ryssland skapar sina problem. De\r\nkan t.o.m. sägas förgifta atmosfären i de baltiska\r\nländerna. Det försvårar också de baltiska ländernas\r\nmöjligheter att föra en generös och klok minoritets-\r\npolitik, därför att perspektivet förvrids och den natio-\r\nnella överlevandefrågan tvingas in i centrum i tänkan-\r\ndet. Särskilt, som sagt, om man har haft en lång ocku-\r\npation är det naturligt att så sker.</pre><pre>Därför är det nu så väldigt viktigt att vi i Sverige,\r\nEU och hela västvärlden just har den tydliga och klara\r\npolitik som utrikesministern också framhöll i sitt\r\ninterpellationssvar. Det behövs ett mycket tydligt stöd\r\nför Baltikums rätt att vara suveräna stater. Vi bör\r\nfrämja deras snara medlemskap i EU och inom ramen\r\nför den gemensamma utrikes- och säkerhetspolitiken\r\nständigt främja ett aktivt stöd för de tre baltiska län-\r\nderna. Det behövs också parallellt därmed en mycket\r\naktiv dialog med Ryssland.</pre><pre>Jag vill särskilt framhålla detta, därför att man\r\nibland litet slarvigt kan tro att man inte skall främja en\r\nsådan. Utrikesministern sade också i sitt svar, så ud-\r\nden är inte riktad mot henne, att vi just skall hålla\r\nuppe dialogen och både i den svenska dialogen och i\r\nden gemensamma dialogen i EU betona just de prin-\r\nciper varpå det europeiska samarbetet bygger. Här\r\nskall vi erinra om FN-principerna, Parisstadgan och\r\nEuroparådets princip. Vi kan aldrig acceptera på-\r\ntryckningar. En stormakt kan aldrig försöka att med\r\nett grovt språk antyda framtida åtgärder. De skall\r\naldrig kunna påtvinga sin vilja eller försöka få sin\r\nvilja igenom i små, angränsande länder.</pre><pre>Vi skall erinra oss mellankrigstidens förbannelse -\r\nursäkta ordet, herr talman. Då rådde en situation där\r\nman talade om inflytelsesfärer och säkerhetszoner.\r\nMan försökte att på kartorna rita upp vem som skulle\r\nskaffa sig zoner av säkerhet kring sig själva. Vi kan\r\naldrig och får aldrig någonsin gå tillbaks till denna\r\n30-talets onda princip. Det är faktiskt varje land som\r\nsjälvt avgör sina säkerhetsarrangemang. Det minsta\r\noch det svagaste landet har rätt att självt formulera sin\r\nsäkerhetspolitik. Det är inte Ryssland som skall avgö-\r\nra huruvida Estland t.ex. skall gå med i NATO eller\r\nej. Det är inte heller Sverige som skall avgöra detta,\r\nutan det är faktiskt en sak för Estland och Estlands\r\nfolk att avgöra, i det fallet naturligtvis tillsammans\r\nmed NATO.</pre><pre>En annan fråga som jag vill avsluta detta första\r\ninlägg med är att Europas säkerhet skall vara hel och\r\nodelbar. En orsak till exempelvis Sveriges engage-\r\nmang i Balkan är ju att vi tar ett fullt ansvar för säker-\r\nhetsarbetet i andra delar av Europa. Det är inte en\r\nangelägenhet för de näraliggande länderna. På samma\r\nsätt är inte ansvaret för säkerheten i Östersjöområdet\r\nenbart svenskt, nordiskt eller nordeuropeiskt. Detta är\r\nett helt europeiskt ansvar och också ett, som jag\r\ntyckte att utrikesministern väl betonade, amerikanskt\r\ndelansvar.</pre><pre>Anf.  67  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Herr talman! Riksdagsdebatter kan vara viktiga\r\nför att spegla skillnader i politiken. De kan också i\r\nväsentliga frågor vara viktiga, därför att man markerar\r\nenighet. Jag välkomnar denna interpellation, därför att\r\njag för riksdagen har fått redogöra för hur vi just nu\r\nser på dessa frågor, som är så väsentliga, nämligen\r\nvåra kontakter och relationer med såväl Ryssland som\r\nmed de baltiska länderna. Men det är också en möj-\r\nlighet att komma överens i alla väsentliga delar. Det\r\ntror jag är bra för frågans fortsatta hantering, eftersom\r\ndet är andra länder med i bilden hela tiden.</pre><pre>Det viktigaste av det som Göran Lennmarker sade\r\när hur vi faktiskt ser på säkerheten i Europa, som\r\nmåste vara hel och odelbar. Därför var detta en viktig\r\nfråga när vi inom EU förberedde den stora konferen-\r\nsen om Medelhavet, Barcelonakonferensen. Stabilitet\r\ni den delen av Europa är nämligen också någonting\r\nsom direkt påverkar oss. Vi utgår från att det vi gör i\r\noch omkring Östersjön på samma sätt är ett hela Eu-\r\nropas intresse, även där med tillägget att USA skall\r\nvara inblandat. Med den utgångspunkten arbetar vi i\r\nkontakter med de baltiska länderna och Ryssland men\r\nockså i kontakter med alla andra västeuropeiska län-\r\nder som är inblandade.</pre><pre>Jag har funnit att det finns stor respekt för det\r\nsvenska arbetet vad gäller att skapa goda grannskaps-\r\nrelationer i Östersjöområdet.</pre><pre>Anf.  68  GÖRAN LENNMARKER (m)</pre><pre>Herr talman! Eftersom detta är en punkt kring vil-\r\nken jag och utrikesministern är mycket eniga, vill jag\r\nfortsätta med att tala om just det hela ansvaret. Det\r\nhar här i riksdagen  ibland vädrats tankar, bl.a. av en\r\nf.d. kollega till fru utrikesministern, om att man just\r\nskulle ha särskilda säkerhetszoner som vissa länder\r\nskulle bära ett särskilt ansvar för. Därför är det ange-\r\nläget att här i riksdagen tydligt markera att vi har ett\r\nhelhetsansvar för Europas säkerhet. Det är inte del-\r\nlösningar som är angelägna.</pre><pre>Däremot har Sverige av naturliga skäl ett särskilt\r\nengagemang i sitt närområde, på samma sätt som\r\nandra länder har ett engagemang för sina nära gran-\r\nnar. Det är naturligtvis inte samma sak som idéerna\r\nom säkerhetszoner eller något slags uppdelningar av\r\ndet europeiska området i sådana zoner. Därför ställer\r\nengagemanget mycket stora krav på just Sverige att\r\nklart, tydligt och med kraft driva dessa frågor, därför\r\natt det kanske är vi själva i det nordiska området som\r\nser detta och oroar oss över det. Jag märker inte minst\r\ni Centraleuropa att man där kanske tar det litet lättare.\r\nMan ser det inte på samma sätt och har det inte lika\r\ntätt inpå sig. Jag vill uttrycka förhoppningen att utri-\r\nkesministern i varje fora tydligt och klart framför\r\ndessa punkter, därför att det är kritiska frågor och kan\r\nbli väldigt kritiska frågor för Europas säkerhet.</pre><pre>Låt oss också konstatera att vi skall utarbeta en\r\nsäkerhetsordning för Europa. Vi har ju så enigt sagt\r\natt vi skall ha en gemensam europeisk säkerhetsord-\r\nning. Detta innebär i sin yttersta konsekvens att det\r\nlilla landet som inte kan försvara sig självt måste ha\r\ntrygghet i en sådan säkerhetsordning. Det är själva\r\nkvintessensen med en europeisk säkerhetsordning. Vi\r\nvet inte hur den kommer att se ut. Vi befinner oss i ett\r\nskede där vi söker oss fram. PFP eller NATO etc. kan\r\nkomma att innebär detta, men det vet vi inte. Därför\r\när det kanske klokt att inte nu springa åstad och uttala\r\nsig om detta. Men arbetet på en sådan säkerhetsord-\r\nning måste ligga i centrum för det svenska generella\r\nengagemanget när det gäller säkerhetspolitiken i Eu-\r\nropa.</pre><pre>Herr talman! Låt mig också säga att vi skall dra en\r\nannan slutsats. Den kanske inte riktigt hör hemma i\r\nden här debatten, men jag tar ändå upp den. Vi måste\r\nnämligen förbereda oss på att det kan gå rejält illa,\r\ntyvärr. Det kanske inte ens är sannolikt, men det kan\r\ngå rejält illa. Om de mest oroande tecknen slår in, kan\r\nju revanschismen växa sig stark i ett land som kan ha\r\nmilitär styrka att göra allvar av revanschismen.</pre><pre>Detta ställer krav på vårt sätt att bedriva vår utri-\r\nkespolitik, försvarspolitik och vår samlade säkerhets-\r\npolitik. Därmed tror jag tyvärr att det från regeringens\r\nsida nu finns anledning att förbereda sig på detta. Det\r\nhar en konsekvens som jag vill tjata om, nämligen att\r\ndet inte är klokt att i det här läget dra ned sin framtida\r\nförsvarskapacitet. Det är klokt att behålla den nivå\r\nsom vi har och inte nu försvaga den.</pre><pre>Anf.  69  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Herr talman! I alla försvarspolitiska frågor är vi\r\nsom bekant inte överens. Den frågan får Göran\r\nLennmarker fortsätta diskutera med försvarsministern.\r\nDäremot är vi överens i den grundläggande utrikes-\r\npolitiska frågan.</pre><pre>Självfallet är det som händer i Ryssland nu så av-\r\ngörande för Europas säkerhet på sikt att vi alla följer\r\ndet med stor noggrannhet. Det gäller naturligtvis\r\npresidentvalet och vad det resulterar i, men det gäller\r\nockså hela valkampanjen. Man kommer att kunna visa\r\nhur gediget demokratin har fått utbredning i landet.</pre><pre>Man skall inte ropa på vargen, utan man skall i\r\nstället, tycker jag, se till de positiva möjligheterna,\r\näven om vi inte på något sätt skall vara naiva. Vi\r\nmåste också ha andra scenarier i bakhuvudet. Jag tror\r\ninte att vi gör utvecklingen något positivt om vi labo-\r\nrerar för mycket omkring det. Vi skall i stället på alla\r\nsätt genom de partikontakter vi kan ha och i alla de\r\ndiskussioner vi har med människor i Ryssland göra\r\nklart vilka positiva demokratiska förväntningar vi har\r\npå det landet.</pre><pre>Anf.  70  GÖRAN LENNMARKER (m)</pre><pre>Herr talman! Det är korrekt. Man skall inte ropa\r\npå vargen. Det är nog riktigt att man inte skall bli\r\nalarmistisk. Däremot är det klokt att för sig själv\r\nförbereda för alternativ som inte alltid är så behagliga.\r\nDet ligger ju i själva säkerhetspolitikens natur att man\r\nså måste göra.</pre><pre>Jag skulle vilja avsluta detta meningsutbyte med\r\nen iakttagelse som jag tror är viktig för alla oss som\r\ndeltar i debatten och som har följt den. Engagemanget\r\nhar gått som en röd tråd genom debatten. Sverige\r\nengagerar sig faktiskt. Vi blundar inte, vi håller inte\r\nför öronen och vi försöker inte springa bort i säker-\r\nhetspolitiken. Vi skall faktiskt nu se till att Sverige\r\nspelar en aktiv och konstruktiv roll för att främja\r\nsäkerhetspolitiken också i vårt närområde, och också i\r\ntider när det kan bränna till och bli allvarligt.</pre><pre>Vi har kommit långt ifrån den gamla tiden, då man\r\npå något sätt i ett slags neutralitetstänkande skulle\r\nhålla sig borta och förskjuta diskussionerna om obe-\r\nhagliga problem. Nu är tiden inne för ett starkt euro-\r\npeiskt engagemang. Sverige skall ta till sig och bära\r\nsitt delansvar för den europeiska säkerheten. Det är ett\r\nviktigt och riktigt steg som vi har tagit.</pre><pre>Anf.  71  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Herr talman! Det har skett fantastiska förändringar\r\ni Europa. Muren har fallit. Det ger oss möjligheter till\r\nsamarbete som vi alls icke tidigare hade. Det har givit\r\nSverige möjlighet att gå in i EU. Det ger oss också\r\nmöjligheter att ha ett helt annat samarbete bara i Ös-\r\ntersjöområdet. Det är självklart att vi i Sverige, som\r\nalltid har haft ett så starkt internationellt engagemang,\r\nnu med liv och lust kastar oss in i detta. Det gäller\r\ninte bara politiker - riksdag och regering - utan det\r\ngäller i hög grad hela det svenska folket.</pre><pre>Att ha goda grannskapsförbindelser med de tre\r\nbaltiska länderna, med Polen och med Ryssland lik-\r\nsom med dem som vi traditionellt har samarbetat med\r\nrunt Östersjön, är en självklarhet. Vi skall göra allt vi\r\nkan för att stimulera en positiv utveckling i de länder-\r\nna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1995/96:126 om det\r\nökande narkotikamissbruket</pre><pre>Anf.  72  Socialminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Herr talman! Inger Lundberg har frågat statsrådet\r\nMaj-Inger Klingvall om hon är beredd att ta initiativ\r\ntill en bred mobilisering i det svenska samhället i\r\nsyfte att förhindra att narkotikan får fäste i Sverige.\r\nArbetet inom regeringen är så fördelat att det är jag\r\nsom skall svara på interpellationen.</pre><pre>Jag delar Inger Lundbergs uppfattning att den\r\nsvenska narkotikapolitiken varit framgångsrik, och att\r\ndet har visat sig att det går att bryta en negativ\r\ndrogutveckling.</pre><pre>Målet för den svenska narkotikapolitiken är ett\r\nnarkotikafritt samhälle. För att kunna nå detta mål\r\nkrävs en mängd olika insatser på alla nivåer. Den\r\nsvenska narkotikapolitiken utgår från att det är viktigt\r\natt upprätthålla olika typer av kontrollinsatser för att\r\nbegränsa utbudet av narkotika, samtidigt som ett om-\r\nfattande förebyggande arbete görs för att motverka att\r\nframför allt ungdomar börjar använda narkotika.\r\nSlutligen krävs en väl fungerande vårdapparat som\r\nkan fånga upp de individer som fastnat i ett drogbero-\r\nende.</pre><pre>Den i min mening viktigaste faktorn när det gäller\r\nvåra möjligheter att upprätthålla denna ambitiösa\r\npolitik är det breda samförstånd som finns i vårt land.\r\nDet är därför av största vikt att vi lyckas upprätthålla\r\ndet avståndstagande till all befattning med narkotika\r\nsom finns bland ungdomar, vuxna, politiker och\r\nmyndighetsföreträdare.</pre><pre>Regeringen har gett narkotikafrågorna en hög pri-\r\noritet, men samtidigt är det så att det viktigaste före-\r\nbyggande arbetet utförs på lokal nivå. Som ett led i att\r\nbl.a. leda och samordna ett förstärkt alkohol- och\r\ndrogförebyggande arbete inrättades Folkhälsoinstitu-\r\ntet år 1992.</pre><pre>Sommaren 1995 överlämnade Folkhälsoinstitutet\r\nsin nationella handlingsplan för alkohol- och drogfö-\r\nrebyggande insatser till regeringen. Planen innehåller\r\nbåde en långsiktig strategi och ett konkret åtgärdspro-\r\ngram, och regeringen har också avsatt särskilda medel\r\nför detta program. Folkhälsoinstitutet har vidare inrät-\r\ntat en nationell ledningsgrupp för detta arbete.</pre><pre>Folkhälsoinstitutet framhåller i sin handlingsplan\r\natt den nu förestående satsningen behöver pågå under\r\nlång tid om den skall ges chans till framgång. Jag\r\ninstämmer i Folkhälsoinstitutets bedömning att det är\r\ndet långsiktiga arbetet som har störst möjlighet att få\r\neffekt.</pre><pre>Som jag nämnde i början av mitt svar har narkoti-\r\nkautvecklingen varit förhållandevis positiv i Sverige\r\noch är så fortfarande. Vi har under senare år haft en\r\nrelativt låg nyrekrytering till narkotikamissbruk. Vi\r\nkan inte se några dramatiska förändringar i de under-\r\nsökningar som CAN, dvs. Centralförbundet för Alko-\r\nhol- och Narkotikaupplysning, gör bland skolelever\r\noch värnpliktiga. Trots detta får jag oroande rapporter\r\nom en förändring av ungdomars attityder i riktning\r\nmot en mer positiv inställning till droger. Denna ut-\r\nveckling är mycket oroande och måste brytas.</pre><pre>Som ett led i detta kommer jag och Maj-Inger\r\nKlingvall att ta upp ungdomsmissbruket vid alla\r\nkommunbesök som vi gör för att diskutera frågan med\r\nansvariga kommunpolitiker. Vi har också för avsikt\r\natt kalla till ett möte med företrädare för de myndig-\r\nheter som har ett ansvar inom detta område, för att\r\ntillsammans med dem diskutera vad som kan göras\r\nutöver aktiviteter som redan görs eller planeras.</pre><pre>Som svar på Inger Lundbergs fråga vill jag således\r\nsäga att jag självfallet är beredd att ta de initiativ som\r\när nödvändiga, både nu och i framtiden, för att upp-\r\nrätthålla en bred svensk mobilisering mot narkotikan.</pre><pre>Anf.  73  INGER LUNDBERG (s)</pre><pre>Herr talman! Jag vill tacka socialministern för sva-\r\nret på interpellationen. Jag tycker att det är bra att hon\r\ninte väjer för att ta de initiativ som kan bli nödvändi-\r\nga för att förhindra att narkotikan får fäste i Sverige.</pre><pre>Vi som har barn som är födda i slutet på 70-talet\r\nhar sett att skolorna har varit förhållandevis fria från\r\nnarkotika, och att avståndstagandet till narkotikan har\r\ngenomsyrat hela det svenska samhället. Men detta är\r\ningen utveckling som har kommit av sig självt. Den\r\nkom genom ett mycket målmedvetet lokalt, regionalt\r\noch också centralt arbete under Ingvar Carlssons\r\nledning, där folkrörelserna mobiliserades, men där\r\nockså de statliga myndigheterna mobiliserades.</pre><pre>Det finns som socialministern säger i svaret flera\r\ntecken på att attityderna till narkotikan börjar luckras\r\nupp. Jag vill ge några bilder som oroar.</pre><pre>Rikskriminalen har gjort en sammanställning över\r\nnarkotikasituationen under 1995. Den visar att besla-\r\ngen av narkotika fortsätter att öka. Det gäller alla\r\npreparat utom kokain. Så har t.ex. amfetaminbeslagen\r\nfördubblats sedan 1992. Flera länsrotlar rapporterar\r\nen ökning av amfetamin bland ungdomar, också så\r\nlångt ned som på grundskolenivån. I sin rapport säger\r\nRikskriminalen att liberaliseringsvindarna sänder\r\nsignaler till nya målgrupper som är redo att ta över\r\nefter de mer traditionella missbrukargrupperna.</pre><pre>Det andra är en oro för attityderna bland ungdo-\r\nmarna. Folkhälsoinstitutet kommer i höst med en\r\nungdomsbarometer. Vad den säger vet vi först då,\r\nmen det finns ute på fältet oro framför allt för att de\r\ns.k. festdrogerna extacy, amfetamin och LSD börjar\r\nöka kraftigt och att det bland många ungdomar, i\r\nväldigt stor utsträckning i anknytning till rave-\r\nkulturen, börjar komma en förändrad attityd till nar-\r\nkotikan.</pre><pre>Den tredje erfarenheten har gjorts t.ex. i Örebro. I\r\nsamband med en stor heroinhärva avslöjade man att\r\nett 50-tal heroinister fanns i Örebro. För fem år sedan\r\nfanns inte heroinet i Örebro.</pre><pre>En fjärde bild är den allvarliga brottslighet - både\r\ninternationell brottslighet och mc-brottslighet - vi har\r\ndrabbats av i vårt land.</pre><pre>En femte bild är den jag fick av Verdandis ordfö-\r\nrande i går. Hon hade träffat några missbrukare som i\r\nstort hade varit rena från narkotika under ett tiotal år,\r\nmen gått tillbaka in i missbruket mycket beroende på\r\ndels att narkotikan börjat bli lättare att få tag på, dels\r\nhopplöshet, brist på framtidstro och arbetslöshet.</pre><pre>Sverige har en mycket viktig roll i Europa. Vi har\r\nkunnat visa att det går att hålla ett land narkotikafritt.\r\nMen det är inget som ger sig självt. Det är någonting\r\nsom vi måste erövra på nytt. Det krävs att vi slår vakt\r\nom den goda lagstiftning vi har i det här landet. Det\r\nkrävs att vi ser att Polisen också framgent prioriterar\r\nbekämpningen av narkotikan, att  Tullen har resurser\r\noch att vi gör den uppföljning av Tullens verksamhet\r\nsom vi var eniga om när vi fattade beslut om de be-\r\nsparingar som berodde på administrativa förändringar\r\ni samband med EU-medlemskapet.</pre><pre>Vidare krävs det att ungdomarna har meningsfull\r\nsysselsättning på fritiden, att de har jobb, att vi satsar\r\npå behandling och att vi jobbar ihop med skolorna.\r\nDet handlar om ett brett arbete som kräver ett oerhört\r\nengagemang. Jag är glad att socialministern visar att\r\nhon har detta engagemang.</pre><pre>Anf.  74  Socialminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Herr talman! Jag kan lägga ytterligare en bild till\r\ndem som Inger Lundberg gav, även om den är några\r\når gammal nu. Jag fick vara med vid barntoppmötet i\r\nNew York när jag var ungdomsminister. Då passade\r\njag på att besöka narkotikapolisen i New York. Det\r\nbestående intrycket från det besöket och från de sam-\r\ntal som jag hade med poliserna, var att de sade: Var\r\nrädda om den negativa attityd till narkotika som ni har\r\nbland allmänheten i Sverige. Det är inte okej att knar-\r\nka hos er - ni lägger er i.</pre><pre>Här är det i stället så att var du än går i samhället;\r\nom du tas in på sjukhus, om du går och handlar i en\r\naffär, om du träffar någon myndighetsperson eller\r\nbara gamla vänner så kan du aldrig vara säker på att\r\nde du möter inte är påverkade av narkotika - också av\r\ntunga droger.  Det skapar ett samhälle som är osäkert.\r\nEn representant för narkotikapolisen betonade gång\r\npå gång: Var rädda om detta!</pre><pre>Som jag bedömer det måste vi göra mycket mer i\r\nEU-sammanhang för att förklara vår inställning och\r\nvår attityd. Den är vårt bästa skydd. Men det är ju så\r\nsom Inger Lundberg säger: detta kommer inte av sig\r\nsjälvt. Vi måste jobba för att upprätthålla det. Vi\r\nmåste förklara på djupet och vi måste också visa hur\r\nvi vill jobba med dessa frågor.</pre><pre>Jag tror verkligen att vi behöver åstadkomma ännu\r\nmer, och det måste gälla hela kedjan. Det måste gälla\r\npå lokal nivå, där man skaffar sig lokala handlings-\r\nplaner och handlingsprogram för hur man skall ta itu\r\nmed saken - från skolan och hela vägen. Vi behöver\r\nockså, som sagt, ta itu med attitydfrågan.</pre><pre>Jag är litet för ny på jobbet för att kunna ge siffror\r\noch konkretisera detta in i varje  detalj, men det jag\r\nkan säga i dag är att jag hoppas att vi skall kunna\r\nsamarbeta, och att vi skall kunna göra det brett poli-\r\ntiskt i det här landet för att hålla stånd mot narkotikan.\r\nDet har blivit mycket tuffare, och det skall vi inte\r\nsticka under stol med.</pre><pre>Anf.  75  INGER LUNDBERG (s)</pre><pre>Herr talman! Jag vill understryka vikten av att det\r\nsker ett brett politiskt samarbete i dessa frågor. Det\r\nvar tuffa diskussioner när Sverige tog beslut om sin\r\nstrategi mot narkotikan. Det var mycket hårda fighter,\r\nbl.a. inom socialtjänsten. Men man vågade ta diskus-\r\nsionerna. Man tog dem väldigt prövande, och man\r\nhade i alla politiska partier och från olika socialarbe-\r\ntar- och föräldragrupper ett gemensamt mål: att hålla\r\nSverige narkotikafritt.</pre><pre>Eftersom man kunde upprätthålla det målet, kunde\r\nman också, efter diverse kringelkrokar - så blir det\r\nnär det gäller svåra frågor, också komma överens om\r\ngemensam lagstiftning och om gemensamma sats-\r\nningar på det här området.</pre><pre>Jag hoppas att det skall vara möjligt också den här\r\ngången. Jag hoppas att de partier som traditionellt\r\ntalar mest om lag och ordning ändå vågar och orkar ta\r\ntill sig att det inte bara får bli fråga om repressiva\r\nåtgärder, utan att sysselsättning för ungdomar, före-\r\nbyggande arbete och arbete med villkoren för de barn\r\nsom har det allra jobbigast trots allt är grundbulten i\r\nkampen mot narkotikan. Sedan behöver detta komp-\r\nletteras. Jag tror att det var viktigt för många som då\r\nkanske var alltför liberala när det gäller lagstiftningen\r\nmed tuffa möjligheter för samhället att ingripa när det\r\nvar nödvändigt.</pre><pre>Jag vill slutligen också säga att vi har en litet ny\r\nproblematik på ett område. Vi har ett antal invandrar-\r\nungdomar som, enligt Polisens bedömningar, riskerar\r\natt fara väldigt illa om man inte kan samarbeta också\r\nmed deras organisationer och med deras föräldrar och\r\ninge dem framtidstro och förhoppningar. Det finns en\r\nrisk att de lever litet grand i ett ingenmansland där\r\nföräldrarna inte riktigt har möjlighet att se deras pro-\r\nblematik. Samtidigt är de så utsatta när det gäller\r\narbetslöshet  att de också kan vara mer utsatta än\r\nandra ungdomsgrupper för narkotikahajarnas lockto-\r\nner.</pre><pre>Det är mycket locktoner just nu. Det finns en\r\növerproduktion av narkotika i världen, och stora\r\nströmmar av denna narkotika når nu Sverige.</pre><pre>Anf.  76  Socialminister  MARGOT\r\nWALLSTRÖM  (s)</pre><pre>Herr talman! Det är återigen bara att instämma.\r\nJag tror att det finns en rad nya faktorer vi måste ta\r\nhänsyn till. Utvecklingen är mycket snabb. Inger\r\nLundberg nämnde en. Ytterligare något att nämna i\r\ndetta sammanhang är ju bruket av anabola steroider,\r\nsom också har ökat. Det är nya tendenser som vi\r\nmåste fundera över separat. Hur tar vi itu med det, hur\r\nstävjar vi detta? Det är helt riktigt att detta måste\r\nvägas in i det arbete som vi skall utföra. Jag strävar\r\nefter att vi också skall åstadkomma en bred politisk\r\nenighet kring detta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1995/96:120 om hög-\r\nskoleutbildning i Norrköping</pre><pre>Anf.  77  Utbildningsminister CARL\r\nTHAM (s)</pre><pre>Herr talman! Dan Ericsson har frågat mig om vil-\r\nka planer regeringen har på en kraftfull universitets-\r\nsatsning i Norrköping samt vilken storlek och inrikt-\r\nning en sådan satsning skulle ha.</pre><pre>Jag vill inledningsvis påminna om regeringens vid\r\nflera tillfällen uttalade avsikt att bygga ut utbildningen\r\ni landet. Det underströks senast i regeringsförklaring-\r\nen och nu också i vårpropositionen.</pre><pre>Ett nationellt kunskapslyft förutsätter kvalitet allti-\r\nfrån grundskola till universitet och högskolor och ett\r\nutbildningssystem med god regional spridning. En\r\nviktig uppgift är också att ge tydliga signaler om\r\nutbildningens betydelse både för den enskilde och för\r\narbetslivet i stort. Ytterligare 100 000 personer skall\r\nnu få möjlighet till reguljär utbildning. Universitet\r\noch högskolor kommer att byggas ut så att antalet\r\nstuderande efter en treårsperiod kommer att öka med\r\nca 30 000 helårsstuderande. Det är en kraftig fortsatt\r\nutbyggnad av en verksamhet som under de senaste tio\r\nåren ökat med ca 50 %. Det ger oss goda förutsätt-\r\nningar att i betydande grad öka andelen högskoleut-\r\nbildade i befolkningen.</pre><pre>Vi gör dessa stora utbildningssatsningar i överty-\r\ngelsen att kunskap och utbildning är av stort värde för\r\nden enskilde och likaledes kan motverka sociala\r\nklyftor. Det finns ett positivt samband mellan utbild-\r\nningsnivån inom hela befolkningen och möjligheterna\r\natt öka tillväxt och sysselsättning.</pre><pre>Den förbättrade utbildning vi nu med självklarhet\r\nerbjuder våra ungdomar genom den förstärkta gym-\r\nnasieutbildningen måste också få sin motsvarighet för\r\nden vuxna delen av befolkningen med låg formell\r\nutbildning. Det är motivet för den stora satsningen på\r\nvuxenutbildning genom kommunal vuxenutbildning\r\noch folkbildning. Det gäller att förebygga risken för\r\nfördjupade utbildningsklyftor mellan generationer.</pre><pre>Den högre utbildningen kommer alltså att byggas\r\nut ytterligare. Detta kommer i huvudsak att ske vid de\r\nmindre och medelstora högskolorna med särskild\r\ntyngdpunkt på vissa regioner. Den högre utbildningen\r\nmåste komma hela landet till del, och den stora ut-\r\nvecklingskraft för regioner som de mindre och me-\r\ndelstora högskolorna de senaste årtiondena har uppvi-\r\nsat måste därför utnyttjas fullt ut.</pre><pre>Alla universitet och högskolor har både ett natio-\r\nnellt utbildningsansvar och ett särskilt ansvar för den\r\nhögre utbildningen inom mer näraliggande regioner.\r\nDet är därför med stor tillfredsställelse jag konstaterar\r\natt Norrköpings kommuns önskemål om att få mer\r\nhögre utbildning förlagd dit på ett föredömligt sätt\r\nmötts av Linköpings universitets vilja att ta ett regio-\r\nnalt utbildningsansvar utanför den egna högskoleor-\r\nten.</pre><pre>De motiv som anförs för denna satsning på högre\r\nutbildning i Norrköping är övertygande och förut-\r\nsättningarna för en bra studiemiljö är goda, vilket jag\r\nvid besök där också har kunnat konstatera. Min avsikt\r\när därför att föreslå regeringen och riksdagen att det\r\nvid planeringen av expansionen av den högre utbild-\r\nningen för de kommande åren ges goda möjligheter\r\natt lokalisera utbildning till Norrköping. Omfattning-\r\nen av antalet utbildningsplatser kan jag nu inte närma-\r\nre ange. Planeringen pågår och regeringen kommer att\r\nredovisa sina planer och förslag senast i samband med\r\nbudgetpropositionen.</pre><pre>Anf.  78  DAN ERICSSON (kds)</pre><pre>Herr talman! Jag vill tacka utbildningsministern\r\nför svaret, som jag tycker har en positiv grundton när\r\ndet gäller själva frågeställningen om en satsning på\r\nNorrköping. Det är några delar i svaret jag skulle vilja\r\nkommentera och kanske fördjupa frågeställningarna\r\nkring. Som ministern mycket riktigt säger handlar det\r\nom att öka andelen högskoleutbildade i befolkningen.\r\nUr den synpunkten är det synnerligen centralt att vi\r\nförsöker få den ökningen någorlunda jämnt fördelad\r\növer landet.</pre><pre>Vi kan i dag vad gäller Norrköping konstatera att\r\nandelen ungdomar som går vidare till högre utbild-\r\nning är relativt sett mindre jämfört med andra lika\r\nstora regioner. Det är därför det är så centralt för oss\r\nsom kommer från den regionen att betona denna rätt-\r\nvisesynpunkt på utbildningsväsendets område. Vi får\r\ninte öka klyftorna mellan olika delar av landet när det\r\ngäller möjligheten till högre utbildning.</pre><pre>En annan sak som jag tycker är positivt i minis-\r\nterns svar, och där vi från kristdemokraternas sida\r\ndelar uppfattningen, är satsningen på komvux och\r\nvuxenutbildningen. Om inte jag minns fel har i Öster-\r\ngötland ungefär 50 000 av de yrkesverksamma enbart\r\ngrundskola eller folkskola. På den punkten kan jag\r\ndirekt säga till ministern att han här har uppbackning\r\nfrån kristdemokraternas sida när det gäller att få en\r\nrejäl satsning just på denna grupp.</pre><pre>Sedan till de mer oroande inslagen i svaret. Minis-\r\ntern pekar på en tydlig prioritering. Han säger att\r\nsatsningen kommer att ske i de mindre och medelstora\r\nhögskolorna med särskild tyngdpunkt på vissa regio-\r\nner. Verksamheten i Norrköping är i dag en del av\r\nLinköpings universitet. Den kan då inte riktigt rym-\r\nmas i denna kategori. Min fråga här är först och\r\nfrämst: Var skall tyngdpunkten ligga? Hur ser minis-\r\ntern på Norrköping i detta sammanhang, när vi talar\r\nom den här delen? Linköpings universitet är just ett\r\nuniversitet, och inte en mindre eller medelstor hög-\r\nskola. Kommer Norrköping litet vid sidan av, eller\r\nhur hanteras det i detta sammanhang?</pre><pre>Ministern säger i svaret att den högre utbildningen\r\nmåste komma hela landet till del och att det är en\r\nviktig utvecklingskraft för de regioner där man gör\r\ndenna satsning. Att få den draghjälpen och utveck-\r\nlingskraften är något som är helt nödvändigt för Norr-\r\nköpingsregionen. Ministern berömmer också de strä-\r\nvanden som finns i Norrköpings kommun och hur\r\nman från Linköpings universitets sida hanterar den\r\nhär frågan. Det sägs mycket tydligt att man är beredd\r\natt ta ett regionalt utbildningsansvar utanför den egna\r\nhögskoleorten, dvs. utanför Linköping. Det är helt\r\ntydligt att man har ett gemensamt synsätt på detta i\r\nLinköping och i Norrköping. Man behandlar det på\r\nnågot sätt som ett universitet i det här sammanhanget.\r\nDet gäller återigen att inte få verksamheten att falla\r\nmellan stolarna, eftersom den är en del av Linköpings\r\nuniversitet.</pre><pre>Avslutningsvis säger ministern i svaret att det\r\nfinns goda möjligheter att lokalisera utbildning till\r\nNorrköping. Där vill jag ha en ytterligare precisering.\r\nVilka är dessa goda möjligheter? I en tidningsintervju\r\ni Norrköpings Tidningar den 29 februari säger minis-\r\ntern: I statsverkspropositionen i höst kommer vi att ge\r\npengar till en utbyggnad. Det är litet mer precist än\r\nvad som står i interpellationssvaret, men ministern har\r\nmöjlighet att utveckla detta ytterligare.</pre><pre>Anf.  79  LARS STJERNKVIST (s)</pre><pre>Herr talman! Även jag vill tacka för svaret. Jag\r\nhar litet svårt att se det på något annat sätt än entydigt\r\npositivt. Det blir en satsning i Norrköping. Det enda\r\nsom är oklart är vilken omfattning denna satsning\r\nkommer att få.</pre><pre>Tidigare här i dag under den ekonomiska debatten\r\nberördes utbildningssatsningen. Då var det en ledamot\r\nav denna kammare som fnös litet föraktfullt åt de\r\nregionalpolitiska argument som anförs i vårproposi-\r\ntionen. Vi som är lokalpatrioter i denna församling är\r\nibland litet underskattade. Även om man självfallet\r\ninte enbart skall se till den egna orten eller den egna\r\nregionen kan det faktiskt ibland vara så att de lokala\r\nbehoven och de lokala kraven ligger i linje med och\r\növerensstämmer med nationella mål.</pre><pre>När jag hörde statsrådet beskriva Norrköping och\r\npå vilket sätt satsningen i Norrköping överensstäm-\r\nmer med de allmänna principer som finns för utbild-\r\nningssatsningen, rodnade t.o.m. jag, trots att jag inte\r\ntrodde att jag skulle göra det när det gäller beröm för\r\nNorrköping. Det som Dan Ericsson tidigare berörde\r\när det viktigaste. Jag är oerhört stolt över att komma\r\nfrån en utpräglad arbetarstad. Det nämner vi Norrkö-\r\npingsbor ofta. Men det finns en nackdel med detta.</pre><pre>Det har visat sig vara oerhört svårt att bryta studi-\r\netraditioner och att öka andelen högskoleutbildade,\r\ntrots närheten till Linköping. Jag brukar litet skämt-\r\nsamt säga att dessa fyra mil är världens längsta fy-\r\nramilssträcka. De borde inte vara oöverkomliga när\r\ndet gäller att få unga människor att läsa vidare. Men\r\ndet har visat sig att det har varit oerhört svårt. Därför\r\nhar kommunen i många år arbetat envetet för att byg-\r\nga ut den högre utbildningen. Hittills har man tyvärr\r\nnått mycket magra resultat.</pre><pre>Nu har vi äntligen fått en enig universitetsstyrelse\r\natt ställa sig bakom planerna. Vi har dessutom på\r\ngrund av förändringarna i innerstan fått en unik fysisk\r\nmiljö för en etablering i innerstan. Men det viktigaste\r\när naturligtvis det helhjärtade stödet från universitets-\r\nstyrelsen. Nu får vi förhoppningsvis också stöd från\r\nregeringen.</pre><pre>Den enda fråga där jag skulle önska en ytterligare\r\nkommentar från statsrådet handlar om omfattningen.\r\nOm satsningen skall bli ett påtagligt och märkbart\r\ninslag i Norrköping fordras en viss volym. Det vore\r\nbra om statsrådet kunde bekräfta att han delar den\r\ngrundsynen. Jag förstår att han inte vill kvantifiera\r\nsatsningen. Men det borde ändå finnas en förståelse\r\nför att satsningen måste ha en viss volym för att det\r\nskall kunna etableras ett rejält universitetsområde i\r\nNorrköping.</pre><pre>Anf.  80  Utbildningsminister  CARL\r\nTHAM (s)</pre><pre>Herr talman! Jag vill först hålla med Lars\r\nStjernkvist om att den stora uppgift vi står inför är att\r\nbryta vissa studietraditioner, eller snarare brist på\r\nstudietraditioner. Det är helt rätt att Norrköping är en\r\nsådan stad eller kommun där av historiska skäl - man\r\nkan lugnt säga klassbetingade skäl - övergången till\r\nhögre studier har varit låg. Det gäller alltså att bryta\r\ndet mönstret. Därvidlag är jag av den erfarenhet vi har\r\nfrån annat håll övertygad om att fysisk etablering av\r\nutbildning där har stor betydelse, även om det är nära\r\ntill Linköpings universitet.</pre><pre>Utbildning, och kanske framför allt högre utbild-\r\nning, har regional tillväxtkraft. De som bestrider detta\r\n- och vi har ju hört att det sker från vissa håll - tycks\r\nha en mycket elitistisk syn på utbildning. Den går i\r\nstort sett ut på, att om man vidgar till fler regioner\r\ninnebär det på något sätt automatiskt att det blir sämre\r\nkvalitet. Jag skulle vilja säga att det snarast är motsat-\r\nsen som är fallet. Denna syn har dock varken Lars\r\nStjernkvist eller Dan Ericsson. Egentligen tror jag att\r\nvi är ganska överens.</pre><pre>Det förhållandet att regeringen i såväl tillväxtpro-\r\npositionen som nu i den senast avlämnade propositio-\r\nnen i precis samma formuleringar har pekat ut vissa\r\nregioner och mindre och medelstora högskolor bety-\r\nder inte att resten av landet blir lottlöst. Det har aldrig\r\nvarit på tal. Förutsättningarna för en utveckling av\r\nden högre utbildningen i Norrköping är goda genom\r\natt Linköpings unversitet så helhjärtat har gått in för\r\ndetta.</pre><pre>Förutsättningarna för en satsning i Norrköping\r\nskapas ju också där, genom universitets inriktning och\r\nintresse.</pre><pre>Jag noterade att om man lade ihop alla önskemål\r\nom utbyggnad från samtliga högskolor i landet, skulle\r\ndet utmynna i ca 60 000 nya platser i stället för de\r\naktuella 30 000. Det är ju lovande i den meningen att\r\ndet vittnar om ett stort intresse, men man förstår också\r\natt det omöjligt att infria förhoppningarna.</pre><pre>Jag tror inte någon högskola kommer att bli helt\r\nnöjd med regeringens satsning, eftersom den - trots\r\natt den är stor - inte är så stor som alla var och en för\r\nsig skulle önska.</pre><pre>Men om det skall blir någon tydlig och märkbar\r\neffekt i Norrköping måste det, som Lars Stjernkvist\r\nsäger, vara en viss volym på verksamheten. Längre än\r\nså är jag inte beredd att gå i dag. Det måste vi titta\r\nnärmare på och vi återkommer i statsverkspropositio-\r\nnen.</pre><pre>Till sist vill jag säga till Dan Ericsson att jag är\r\nglad över att vi ser likartat på de frågor som tagits upp\r\ni interpellationen och i interpellationssvaret.</pre><pre>Jag hoppas att Dan Ericsson är inställd på att det\r\nockså krävs ett stöd för den finansiering som rege-\r\nringen angivit. Om det skall bli en utbyggnad av hög-\r\nskolan krävs det pengar.</pre><pre>Anf.  81  DAN ERICSSON (kds)</pre><pre>Herr talman! Utbildningsministern kan vara helt\r\nlugn när det gäller finansieringen av de förslag som vi\r\nställer upp på. Vi har kanske andra sätt att finansiera\r\ndem och en annan syn på andra delar av fördelnings-\r\npolitiken. Men det återkommer vi ju så småningom\r\ntill i motioner.</pre><pre>Jag skulle nog önska att ministern var tydligare på\r\ntvå punkter i debatten.</pre><pre>Det ena gäller det han i svaret sade om att tyngd-\r\npunkten ligger på de små och medelstora högskolor-\r\nna. Tydligen gäller det vissa regioner.</pre><pre>Men hur ser ministern på Norrköping i det sam-\r\nmanhanget? Är det en del av ett stort universitet?\r\nEller är det en vidareutveckling av en filialverksam-\r\nhet, vilket man kan beteckna det som i dag, som där-\r\nmed faller inom ramen för satsningen på de mindre\r\nenheterna som skall växa?</pre><pre>Det andra gäller frågeställningen om hur stor den-\r\nna satsning kan tänkas bli. Det sägs ju att det måste ha\r\nen viss volym för att märkas.</pre><pre>I min interpellation gav jag exempel på hur jag ser\r\npå detta. Jag skrev att målsättningen bör vara att i ett\r\nförsta steg utöka antalet platser i Norrköping med\r\nminst 3 500. Till sekelskiftet bör man kunna nå ett\r\nantal av totalt 6 000 platser.</pre><pre>Detta är en form av kvantifiering. Det vore intres-\r\nsant om ministern kunde kommentera den delen, om\r\ndet blir en volym som kommer att märkas.</pre><pre>Jag tror att det är angeläget att ge en tydlig signal\r\nhär i kväll om att det kommer en rejäl satsning. I den\r\nplanering som görs i Norrköpings kommun och vid\r\nLinköpings universitet försöker man se hur man skall\r\nlösa detta på bästa möjliga sätt, inte minst lokalmäs-\r\nsigt.</pre><pre>Tanken är att stora delar av det gamla industri-\r\nlandskapet skall användas i detta sammanhang. Det är\r\nklart att det finns fler intressenter som kanske trycker\r\npå nu och vill gå in i området.</pre><pre>Ur den aspekten vore det bra om utbildningsminis-\r\ntern gav ett mycket tydligt besked om att detta är en\r\nkraftfull satsning och kanske gjorde en uppskattning\r\nsom visar att det kan handla om de nivåer som jag\r\ntalade om.</pre><pre>Anf.  82  LARS STJERNKVIST (s)</pre><pre>Herr talman! Jag vet att Lillemor Kim för snart 20\r\når sedan kunde leda i bevis att just närheten till ut-\r\nbildningen för studenterna var en minst lika viktig\r\nfaktor som ekonomin när det gällde att bryta den\r\nsociala snedrekryteringen.</pre><pre>Det viktigaste i statsrådets svar är att detta synsätt,\r\nmålsättningen att åstadkomma ökad jämlikhet och\r\nrättvisa, skall vara ett viktigt inslag i utbildningssats-\r\nningen.</pre><pre>Om sedan denna övergripande ambition och mål-\r\nsättning överensstämmer med mina strikt lokalpatrio-\r\ntiska motiv som Norrköpingsbo, då har jag naturligvis\r\nsom socialdemokrat och Norrköpingsbo dubbel an-\r\nledning att känna tillfredsställelse. Jag tackar för\r\nsvaret.</pre><pre>Anf.  83  Utbildningsminister  CARL\r\nTHAM (s)</pre><pre>Herr talman! Jag har inte så mycket att tillägga.\r\nJag vill först bara understryka och försäkra att jag och\r\ndepartementet i dessa frågor naturligtvis har god\r\nkontakt med såväl Linköpings universitet och dess\r\nledning som ledningen för Norrköpings kommun, som\r\nhar visat ett mycket starkt engagemang i dessa frågor.\r\nJag är övertygad om att man också kommer att se till\r\natt en utbyggnad av den högre utbildningen i Norr-\r\nköping kommer att ges en god miljö.</pre><pre>Frågan om kvantiteten och om man skall betrakta\r\nNorrköping som filial eller som mindre högskola,\r\ntycker jag spelar mindre roll i detta sammanhang. Jag\r\nhar redan sagt att en satsning där faller inom ramen\r\nför den totala satsningen som vi planerar. Men för\r\ndagen har jag ingenting att säga om antalet platser i\r\ndenna utbyggnad.</pre><pre>Anf.  84  DAN ERICSSON (kds)</pre><pre>Herr talman! Då tar jag tar fasta på att betoningen\r\npå de små och medelstora högskolorna inte innebär\r\natt man har räknat ut Norrköping. Tvärtom betonar ju\r\nministern att det spelar mindre roll i det här samman-\r\nhanget. Ministerns svar i övrigt är att det blir en or-\r\ndentlig satsning på Norrköping.</pre><pre>Jag hoppas givetvis att det blir i de storlekstal som\r\njag diskuterat i min interpellation, och jag ser fram\r\nemot det kommande budgetförslaget från ministern.\r\nLigger det på den nivån tror jag att förslaget kommer\r\natt få ett bra stöd också från mitt parti.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1995/96:124 om ola-\r\nga fiske</pre><pre>Anf.  85  Jordbruksminister  ANNIKA\r\nÅHNBERG (s)</pre><pre>Herr talman! Sten Andersson har frågat mig vilka\r\nåtgärder jag är beredd att vidtaga i syfte att få stopp\r\npå ett omfattande olaga danskt trålfiske i Öresund.</pre><pre>Den här frågan berör flera olika områden. Genom\r\nUtrikesdepartementet förs förhandlingar med Dan-\r\nmark angående tillvägagångssätt för att förbättra sam-\r\narbetet på fiskerikontrollområdet i Öresund. Kustbe-\r\nvakningen, som sorterar under Försvarsdepartementet,\r\nhar ansvar för övervakningen av fisket.</pre><pre>Jag delar Sten Anderssons uppfattning att detta är\r\nett stort problem som vi måste få ett slut på. Över-\r\nvakningen av fisket i området försvåras främst av de\r\nkorta avstånden från de otillåtna fiskeplatserna till\r\ndanskt territorialvatten. Det är en omständighet som\r\nförsvårar Kustbevakningens insatser, eftersom miss-\r\ntänkta ofta undandrar sig svenska myndigheters ingri-\r\npanden genom att ta sin tillflykt till danskt territorial-\r\nhav.</pre><pre>Det har sedan förra året etablerats nya möjligheter\r\nför Kustbevakningen att följa efter danska fiskefartyg\r\nända in i dansk hamn. Detta är ett resultat av de för-\r\nhandlingar som Utrikesdepartementet fört med det\r\ndanska utrikesminesteriet.Förhandlingarna kommer\r\natt fortsätta under våren för att man ytterligare skall\r\nkunna förbättra kontrollen av fisket i området.</pre><pre>Det grundläggande problemet i den här frågan är\r\nen bristande respekt för gällande bestämmelser. Jag\r\nanser att det lämpligaste sättet att nå en lösning är att\r\nha ett nära samarbete mellan bevakningsmyndigheter-\r\nna. Jag tror också att möjligheterna att åstadkomma\r\nett sådant samarbete ligger inom ramen för de för-\r\nhandlingar som pågår.</pre><pre>För att ytterligare understryka vikten av att en\r\nlösning kommer till stånd är jag beredd att ta upp\r\ndenna fråga med min danske kollega vid första bästa\r\ntillfälle.</pre><pre>Anf.  86  STEN ANDERSSON (m)</pre><pre>Herr talman! Fru statsråd! Jag tackar för svaret.\r\nJag tycker t.o.m. att det är ett bra svar; det tvingas jag\r\nerkänna.</pre><pre>Bakgrunden är ju att vi under ett antal år har haft\r\nett omfattande tjuvfiske i Öresund. Jag skall inte kalla\r\ndanskar för tjuvfiskare, men i det här fallet är de fak-\r\ntiskt dyrare på det här negativa området än vad deras\r\nsvenska kolleger är.</pre><pre>Det är alltså ett olaga fiske. Man har sagt ifrån att\r\nman inte får lov att tråla fisk i Öresund, därför att\r\nutfiskning hotar dessa vatten. Det förstör också nät\r\nfrån s.k. garnfiskare. Det är i dag tillåtet att fiska med\r\ngarn i dag, och det kostar stora pengar att ersätta\r\ndessa garn. Det innebär också onödigt jobb för Kust-\r\nbevakningen. Två så pass närbelägna länder borde\r\nvara mer överens om hur tingen skall behandlas.</pre><pre>Som ett exempel kan jag nämna att en väl inövad\r\ntrålarbesättningen kastar ut trålen, trålar och tar in\r\ntrålen på 35 minuter. Tyvärr, herr talman och fru\r\nstatsråd, är inte sillen märkt i pannan var han eller hon\r\när fångad någonstans. Därför måste man ta dessa\r\nfiskare på bar gärning. När man inte kan göra det är\r\nloppet som regel kört.</pre><pre>Statsrådet säger också att det har pågått förhand-\r\nlingar och att det pågår fortsatta förhandlingar. Det är\r\ni och för sig positivt, men det har pågått länge och det\r\nhar inte hänt särskilt mycket hittills. Jag noterar dock\r\nmed glädje att statsrådet säger att hon vid första bästa\r\ntillfälle skall kontakta sin danska kollega. Detta är\r\nnämligen litet besvärligt för den allmänna moralen\r\noch laglydnaden.</pre><pre>Jag skulle vilja ge ett tips till statsrådet. Man skall\r\nkanske inte jämföra äpplen och päron, men vid kon-\r\nflikten mellan Spanien och Kanada i höstas då man\r\nbråkade om regler för fisket, hade EU utsända obser-\r\nvatörer på fartygen. De kunde sedan rapportera om\r\nman fiskade olagligt eller ej. Jag är inte säker på om\r\ndetta är rätt metod här. Omfattningen är kanske för\r\nliten, men det borde i alla fall vara någonting för\r\nstatsrådet att fundera över.</pre><pre>Herr talman! Jag är nöjd med svaret. Om inte fort-\r\nsättningen blir lika positiv kommer jag garanterat att\r\nåterkomma.</pre><pre>Anf.  87  BENGT SILFVERSTRAND (s)</pre><pre>Herr talman! Jag vill också tacka jordbruksminis-\r\ntern för svaret på interpellationen.</pre><pre>Jag har under flera år engagerat mig i denna fråga\r\ntillsammans med myndigheterna och kommunerna i\r\nHelsingborg, Landskrona och Höganäs. Vi har tyckt\r\natt det har varit ett resultat av våra och andras an-\r\nsträngningar att man har kunnat slopa den s.k. 24-\r\ntimmarsregeln. Vi har satt rätt stora förhoppningar till\r\ndetta.</pre><pre>För att summera det hela kan man säga att det\r\nfinns ungefär tio danska trålare, huvudsakligen hem-\r\nmahörande i Gilleleje, som under ett tiotal år har\r\nbedrivit detta olagliga fiske på svenskt territorialvat-\r\nten i Öresund och Skälderviken. Detta organiserade -\r\nså vill jag kalla det - och mycket hänsynslösa fiske\r\nhar drabbat svenska fiskare mycket hårt. Vi kan kon-\r\nstatera att beståndet av sill har decimerats mycket\r\nkraftigt. Fiskarnas garnredskap har utsatts för omfat-\r\ntande förstörelse. Vi kan också konstatera att trålfis-\r\nket har skapat stor skadegörelse på bottenfaunan.</pre><pre>De upprepade incidenterna har nu lett till en\r\nmycket stark förstämning hos de svenska fiskarna.\r\nMan kan till och med tala om en viss uppgivenhet,\r\neftersom tjuvfisket har fortsatt också efter slopandet\r\nav 24-timmarsregeln. Kustbevakningen och andra\r\nmyndigheter gör betydelsefulla insatser. Man kan\r\nknappast begära att de med nuvarande resurser skall\r\nkunna åstadkomma mer för att förhindra detta.</pre><pre>Trots slopandet av 24-timmarsregeln fortsätter fis-\r\nket med oförminskad intensitet. Det vill jag påstå\r\nutifrån den verklighet som jag nästan dagligen, i alla\r\nfall varje vecka, kan studera. Så sent som för några\r\ndagar sedan slog danska silltrålare på nytt till i vatt-\r\nnen nära Kullens fyr i Höganäs kommun. När de\r\nupptäcks - detta har hänt vid flera tillfällen - kapar de\r\ntrålarna och lyckas därmed oftast dölja bevisen.</pre><pre>Enligt samstämmiga uppgifter från svenska fiskare\r\noch myndigheter är resurserna för små, beviskraven\r\nför hårda och straffen inte tillräckligt kännbara för att\r\nstävja detta olagliga danska fiske på svenskt vatten.\r\nJag har som sagt själv under flera år på nära håll följt\r\nhändelseutvecklingen, bl.a. genom att följa med kust-\r\nbevakningen och se dem i aktion i det praktiska arbe-\r\ntet. Vi har då kommit de danska silltrålarna väldigt\r\nnära in på livet. De uppträder synnerligen provokativt.\r\nDe bländar med strålkastare och ser till att försvinna\r\ntill ett mindre bevakat område. Med de här resurserna\r\nkan man inte vara överallt.</pre><pre>Eftersom 24-timmarsregeln och de diplomatiska\r\nframstötarna inte lett till något resultat är det min\r\nförhoppning att man nu skall kunna sätta in ännu\r\nkraftfullare åtgärder från svensk sida. Jag har också,\r\nefter samtal bl.a. med Marinen och Kustbevakningen,\r\nvarit inne på samma tankegång som Sten Andersson -\r\natt man skall pröva möjligheten med EU-\r\nobservatörer. Jag säger pröva, därför att jag självfallet\r\när medveten om att det spanska tjuvfisket utanför\r\nKanadas kust hade en annan omfattning. Jag hoppas\r\ndock att man tar med detta i beräkningen.</pre><pre>Jag hoppas också att jordbruksministern nu skall\r\nkunna sätta i gång med detta arbete, och att vi skall\r\nkunna nå ett resultat som förhindrar detta olagliga\r\nfiske.</pre><pre>Anf.  88  Jordbruksminister  ANNIKA\r\nÅHNBERG (s)</pre><pre>Herr talman! Låt mig först säga att jag tycker att\r\ndet starka engagemang som finns i riksdagen för den-\r\nna fråga är oerhört värdefullt. Det känns som ett\r\nmycket värdefullt stöd, när jag nu skall ta upp dis-\r\nkussionerna med min kollega och inför de fortsatta\r\nförhandlingarna på området. Det är viktigt att visa att\r\ndetta är en fråga som upprör många i Sverige, och en\r\nfråga där riksdagen håller ett vakande öga på det som\r\nhänder. Det känns bra att ha den uppmärksamheten\r\nfrån Sveriges riksdag.</pre><pre>Det är riktigt som det har sagts här, att ett resultat\r\nav de hittills förda förhandlingarna är att regeln om 24\r\ntimmars föranmälan har slopats. Det är ett steg i rätt\r\nriktning, även om man kanske kan tycka att resultaten\r\ninte är tillräckligt bra ännu så länge.</pre><pre>Man har talat om tillämpningen av modellen som\r\nanvändes utanför Kanada. Det är naturligtvis dels en\r\nmycket kostsam metod, dels en metod som kanske\r\ninte riktigt lämpar sig för dessa vatten. Det är min\r\nuppfattning att det viktigaste vi kan göra är att inten-\r\nsivt fortsätta förhandlingarna.</pre><pre>Det är alltid svårt att få fram nya resurser, vilket vi\r\nalla är väl medvetna om i dessa diskussioner kring\r\nbudgetbesparingar. Det är därför helt nödvändigt att\r\nvi effektivt använder de resurser vi faktiskt har. Det\r\nallra viktigaste steg vi kan ta för att åstadkomma detta\r\när den ökade samordningen mellan de svenska och de\r\ndanska insatserna.</pre><pre>När det gäller frågan om huruvida beviskraven är\r\nför hårda gör de naturliga förutsättningarna att det är\r\nväldigt svårt att finna fungerande bevis. Nivån på\r\nbeviskraven på detta område är satta utifrån hela\r\nrättssystemet, för att stå i paritet med beviskraven på\r\nandra områden. Det är ganska svårt, för att inte säga\r\nomöjligt, att diskutera den frågan isolerat och på ett\r\nområde.</pre><pre>Skärpta sanktioner är inte det bästa sättet att\r\nkomma tillrätta med problemen. Det är min och\r\nmånga andras bedömning. Jag vill gärna än en gång\r\nunderstryka att jag tror mycket på de fortsatta för-\r\nhandlingarna, och ett resultat av dessa som innebär att\r\nvi effektivare kan samordna de gemensamma resur-\r\nserna.</pre><pre>Jag har ett tillfälle inom den allra närmaste framti-\r\nden som jag hoppas kunna utnyttja för att ta upp den-\r\nna diskussion med min danska kollega. Det är på\r\nmåndag i Luxemburg, då det skall hållas ett minister-\r\nrådsmöte som berör just fiskeområdet. Det är min\r\navsikt att då försöka finna ett tillfälle att ta upp också\r\ndenna fråga.</pre><pre>Anf.  89  STEN ANDERSSON (m)</pre><pre>Herr talman! Fru statsråd! Till skillnad från i\r\nmånga andra debatter i riksdagen kan vi i det här\r\nfallet säga att vi inte är två teoretiker.</pre><pre>Vi har nämligen båda två, Bengt Silfverstrand och\r\njag, varit ombord på dessa fartyg och sett problemen.\r\nNär man t.ex. skall gå runt och kontrollera numret och\r\nnamnet på en båt får man en strålkastare rakt in i\r\nstyrhytten och ser ingenting. Det är alltså en tydlig\r\noch klar provokation, och ett exempel på vad som kan\r\ninträffa.</pre><pre>Jag vill ändå betona att jag är nöjd med svaret,\r\noch jag tänker spara mitt engagemang till torsdagens\r\ndebatt med statsrådet.</pre><pre>Vad gäller EU förstår jag mycket väl att allting är\r\nrelativt. Men om ingenting annat får någon effekt\r\nmenar jag att det kan vara lämpligt att pröva om inte\r\nvi också, på det här i och för sig begränsade området,\r\nskall kunna ha EU-observatörer. Jag vet att en ny båt\r\nsom går dygnet runt kostar fem besättningar och inser\r\natt detta måste bli det sista alternativet i dessa bespa-\r\nringstider.</pre><pre>Herr talman! Jag är, som sagt, tacksam och glad\r\növer svaret, och jag hoppas att statsrådet lever upp till\r\ndet som hon har sagt i dag från riksdagens talarstol.</pre><pre>Anf.  90  BENGT SILFVERSTRAND (s)</pre><pre>Herr talman! Jag är mycket medveten om att man\r\nmåste fortsätta att utnyttja de diplomatiska kanalerna,\r\nsom naturligtvis står till förfogande, och jag är också\r\nnöjd med detta.</pre><pre>Men det finns ändå anledning till eftertanke när\r\ndet gäller förhandlingarna i så måtto att de svenska\r\nfiskarna och myndigheterna är medvetna om den\r\nkollegialitet som bevisligen finns - och som är allvar-\r\nlig i det här sammanhanget - mellan danska myndig-\r\nheter och de danska fiskare vars fångster påverkar och\r\nupprätthåller en icke obetydlig sysselsättning i fiskeri-\r\nfabriker bl.a. i Gilleleje. Från dansk synpunkt handlar\r\ndet alltså om mat för dagen, om brödfödan, om den\r\nfisk, den fångst man är beroende av, och då är man\r\ninte så nogräknad när de stora tillgångarna, inte minst\r\nav sill, ofta finns i djuphålorna på den svenska sidan\r\nvid Ven. Detta måste vi ha klart för oss, och jag vill\r\ndärför uttrycka förhoppningen att man nu skärper\r\nattityden i de här diskussionerna.</pre><pre>Jag är medveten om de begränsade möjligheterna\r\ntill sanktioner och svårigheterna vad gäller beviskrav,\r\nmen man måste ändå undersöka saken, eftersom också\r\npolisen har påpekat detta.</pre><pre>Jag tror att det vore oerhört värdefullt om man\r\nkunde ta upp överläggningar tillsammans med Kust-\r\nbevakningen och Marinen, så att de båda enheterna\r\nsamordnar sina resurser bättre än vad de gjort på\r\nsenare tid. Jag har rapporter från Kustbevakningen\r\ndär man säger att man tidigare hade ett samarbete som\r\nvar mycket fruktbart, och det är mycket möjligt att en\r\nliten påstötning, en liten puff och en uppmuntrande\r\nsignal från det ansvariga statsrådet skulle kunna hjäl-\r\npa upp problemen.</pre><pre>Jag är optimistisk och ser med förtroende på de\r\nåtgärder som jordbruksministern kommer att vidta\r\noch över att hon kommer att träffa sin danske kollega\r\nredan inom några dagar. Tack så länge!</pre><pre>Anf.  91  Jordbruksminister  ANNIKA\r\nÅHNBERG (s)</pre><pre>Herr talman! Jag delar den uppfattningen. Också\r\njag är optimistisk. Jag vill också gärna understryka att\r\njag är mycket allvarlig i min inställning att vi måste\r\nkomma till rätta med problemen. Det som har fram-\r\nförts här understryker ytterligare hur viktigt det är för\r\nmig att ta upp de här diskussionerna med min danske\r\nkollega. Det vore en skam för våra båda länder om\r\ninte vi nära grannar och goda vänner skulle kunna\r\nhantera och lösa de här problemen, helst utan att be-\r\nhöva blanda in ytterligare någon instans som skall\r\növervaka oss.</pre><pre>Vi skall alltså göra vårt yttersta för att med hjälp\r\nav diskussioner och förhandlingar komma till ett bra\r\nresultat. Om det mot all förmodan inte skulle lyckas\r\nfår vi naturligtvis än en gång överväga och fundera\r\növer de förslag som har tagits upp här och över hur vi\r\npå andra sätt skall kunna lösa de här problemen. Vi\r\nskall nämligen lösa dem, det är min djupa övertygel-\r\nse.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1995/96:130 om an-\r\ntibiotika i djurfoder</pre><pre>Anf.  92  Jordbruksminister  ANNIKA\r\nÅHNBERG (s)</pre><pre>Herr talman! Lennart Brunander har frågat mig\r\nvad regeringen hittills gjort för att öka förståelsen\r\ninom EU för de problem som är förknippade med\r\nregelmässig användning av antibiotika i foder och vad\r\njag ämnar göra för att följa upp de svenska förhand-\r\nlingsresultaten.</pre><pre>Enligt Sveriges anslutningsavtal om medlemskap i\r\nEuropeiska unionen gäller övergångsbestämmelser\r\nbl.a. i fråga om vissa fodertillsatser. Enligt dessa\r\növergångsbestämmelser får Sverige behålla den lag-\r\nstiftning som gällde vid anslutningen och som innebär\r\natt användning av antibiotika i tillväxtbefrämjande\r\nsyfte är förbjuden. Senast den 31 december 1998 skall\r\nenligt förfarandet i artikel 7 i direktiv 70/524/EEG\r\nbeslut fattas om de ansökningar om anpassning som\r\nSverige lämnat. Dessa ansökningar skall åtföljas av\r\nutförliga vetenskapliga redogörelser för motiven för\r\nansökningarna.</pre><pre>I samband med medlemskapsförhandlingarna pre-\r\nsenterades från svensk sida de skäl som vi anser moti-\r\nverar att användning av antibiotika till djur endast\r\nskall få förekomma efter förskrivning av veterinär.\r\nBland skälen mot en hög och okontrollerad använd-\r\nning av antibiotika kan nämnas främst ökade risker\r\nför resistensbildning hos människor och djur. Den\r\nvetenskapliga dokumentation och de bedömningar\r\nsom vi presenterade vid förhandlingarna är de avgö-\r\nrande orsakerna till det uppnådda förhandlingsresulta-\r\ntet.</pre><pre>I det ständigt pågående arbetet i grupper på olika\r\nnivåer inom Europeiska unionen, från expertarbets-\r\ngrupper upp till möten i ministerrådet, diskuteras bl.a.\r\nanvändningen av antibiotika i foder till djur. De\r\nsvenska deltagarna har alltsedan vårt inträde i gemen-\r\nskapen aktivt framfört våra argument som talar för ett\r\nförbud mot användning av antibiotika i tillväxtbe-\r\nfrämjande syfte. Till följd av bl.a. det klara svenska\r\nställningstagandet förbjöds också antibiotikasubstan-\r\nsen avoparcin för användning till mjölkkor inom hela\r\nEU efter omröstning i ministerrådet i juli 1995.</pre><pre>Lennart Brunander anser att det inte är tillräckligt\r\nmed den utredning som tillsattes av min företrädare\r\nMargareta Winberg, för att som Lennart Brunander\r\nskriver i interpellationen \"se över situationen\". Ut-\r\nredningens uppgift är inte heller att \"se över situatio-\r\nnen\". Av kommittédirektiven framgår att den särskil-\r\nde utredarens uppgift är att sammanställa och redovi-\r\nsa de vetenskapliga fakta och bedömningar som är av\r\nbetydelse för ett ställningstagande i frågan om ett\r\nfortsatt förbud mot användningen av antibiotika, ke-\r\nmoterapeutika, koccidiostatika och tillväxtbefrämjan-\r\nde medel som tillsatser i foder. Utredaren skall även\r\ninom ramen för uppdraget initiera de kompletterande\r\nundersökningar och studier som bedöms nödvändiga.\r\nAv direktiven framgår vidare att samråd skall ske med\r\nberörda myndigheter och vetenskapliga institutioner\r\nsamt med företrädare för berörda näringsgrenar och\r\nkonsumenterna. I utredningsarbetet deltar experter\r\ninom en rad olika områden. Utredningen samarbetar\r\näven med vetenskapliga institutioner utanför Sverige.</pre><pre>Syftet med uppdraget är att den dokumentation\r\nsom utredaren presenterar skall utgöra det vetenskap-\r\nliga underlaget för de kommande förhandlingarna\r\nmed gemenskapen angående om Sverige även efter\r\növergångsperiodens slut skall kunna behålla de nuva-\r\nrande bestämmelserna i fråga om antibiotikaanvänd-\r\nningen till djur. Jag kommer att med kraft verka för\r\natt vi även i fortsättningen skall kunna tillämpa våra\r\nrestriktiva bestämmelser om antibiotika i djurfoder,\r\noch jag kommer samtidigt att verka för att vårt synsätt\r\ni denna fråga accepteras inom hela Europeiska unio-\r\nnen.</pre><pre>Anf.  93  LENNART BRUNANDER (c)</pre><pre>Herr talman! Först vill jag hälsa Annika Åhnberg\r\nvälkommen som jordbruksminister. Det är ett viktigt\r\nvärv som hon har åtagit sig, för inom Jordbruksdepar-\r\ntementets ämnesområde finns väldigt många frågor\r\nsom är viktiga för oss människor, för djuren och för\r\nhela miljön, och det är viktigt hur vi löser dem för\r\nframtiden. Jag önskar Annika Åhnberg lycka till och\r\nser fram emot ett gott samarbete.</pre><pre>Jag vill också tacka för svaret på min interpella-\r\ntion. Jag tycker att svaret är positivt. Kanske hade jag\r\nväntat mig litet mer av aktiva åtgärder i syfte att skapa\r\nen opinion för våra åsikter, men man kan inte ha så\r\nhöga förväntningar, eftersom Annika Åhnberg ännu\r\ninte har varit jordbruksminister så länge. Huvudsaken\r\när att vi drar åt samma håll och att det inte råder något\r\ntvivel om den svenska inriktningen.</pre><pre>Men tiden går. Det är mindre än tre år kvar till\r\ndess att vårt undantag löper ut.</pre><pre>Då krävs det att det finns möjligheter att fatta be-\r\nslut, att det finns en grund att stå på och en opinion i\r\nländerna för ett beslut.</pre><pre>Jag var i Bryssel för inte så länge sedan - Annika\r\nÅhnberg var också där - på ett symposium som Karl-\r\nErik Olsson och Sveriges Konsumentråd hade anord-\r\nnat. Det var egentligen då som tanken på att ställa den\r\nhär interpellationen föddes. Man kunde mycket klart\r\nkonstatera att samma tongångar som fanns i Sverige\r\n1985, när vi startade diskussionen här, också fanns\r\ndär, hos ungefär samma instanser och samma männi-\r\nskor.</pre><pre>Det uppbåd av experter som fanns i panelen från\r\nolika länder lämnade i sin framställning klara besked\r\nom att det krävs försiktighet när det gäller använd-\r\nningen av antibiotika. Man redovisade de negativa\r\nkonsekvenser som det för med sig för oss människor,\r\nför djuren och också för miljön totalt, eftersom den\r\nantibiotika som man ständigt ger till djuren sprids i\r\nnaturen.</pre><pre>Svenska forskare visar i den undersökning som\r\ngjorts på kött från olika länder - från Sverige, Dan-\r\nmark och England - på förekomsten av två olika\r\nresistenta salmonellabakterier. Det talar egentligen sitt\r\ntydliga språk. I Sverige var omkring 5-6 % av bakte-\r\nrierna resistenta, i Danmark 60 % och i Holland nå-\r\ngonstans mellan 70 % och 80 %, tror jag.</pre><pre>Det är ett resultat av det beslut som vi fattade\r\n1995 och som jag tycker är ett av de kanske bästa\r\nbeslut vi någonsin har fattat. Det var framsynt och har\r\nfått väldigt stor betydelse.</pre><pre>I den fortsatta debatten i Bryssel visade det sig att\r\nmedicintillverkare, fodertillverkare, forskare som\r\ntroligen var knutna till den här kategorin av industrier\r\noch också näringsföreträdare från Europa var skeptis-\r\nka och sade att det är nödvändigt med antibiotika för\r\natt kunna bedriva en ekonomiskt riktig produktion.\r\nMen de svenska veterinära myndigheter som var där,\r\nliksom de här hemma, kan redovisa att vi kan nå\r\nsamma ekonomiska resultat, i varje fall samma till-\r\nväxtresultat, genom att sköta djuren på ett riktigt sätt.\r\nDet innebär att ha god hygien, bra foder och djurom-\r\nsorg.</pre><pre>Att gå den andra vägen och nyttja antibiotika är\r\negentligen en genväg. Jag skulle vilja påstå att det är\r\nden lates sätt att nå resultat, och det får alltså negativa\r\nkonsekvenser.</pre><pre>Jag skulle av jordbruksministern vilja veta hur\r\nman från svensk sida tänker gå vidare. Här gäller det\r\nju att jobba på bred front och kanske engagera riksda-\r\ngen, näringen och konsumenterna. Det gäller inte bara\r\natt överlämna ett vetenskapligt dokument utan också\r\natt ha en bredd i aktionen.</pre><pre>Anf.  94  Jordbruksminister  ANNIKA\r\nÅHNBERG (s)</pre><pre>Herr talman! Först vill jag tacka för de vänliga\r\nvälgångsönskningarna. Jag är fullständigt övertygad\r\nom att vi på det här området har gemensamma intres-\r\nsen att kämpa för. Jag är också övertygad om att vi\r\nskall nå framgång i det arbetet.</pre><pre>Lennart Brunander efterlyser ett mer offensivt\r\nagerande. Jag tycker nog att regeringens arbete på\r\nområdet är offensivt. Min företrädare Margareta\r\nWinberg tog i många sammanhang mycket aktivt upp\r\nfrågan. Som jag nämnde i mitt svar var de svenska\r\ninsatserna viktiga för att komma fram till beslutet om\r\nanvändningen av avoparcin till nötkreatur. Det bidrog\r\nsedan till att såväl Danmark som Tyskland införde ett\r\ntotalförbud för substansen, precis som vi har.</pre><pre>Jag tycker att vi är med och arbetar mycket offen-\r\nsivt för att hävda våra ståndpunkter. Jag delar natur-\r\nligtvis fullständigt uppfattningen att det var ett mycket\r\nbra beslut som vi fattade i Sverige om att förbjuda\r\nantibiotika som tillsats i fodret.</pre><pre>Dock var inte alla vid den tiden lika övertygade\r\nom att det var en väg till framgång, men nu står vi\r\nenade i den här frågan. Det är mycket värdefullt, när\r\nvi arbetar för att påverka producenter, aktörer, eller\r\npolitiker i andra länder, att visa att vi alla är fullstän-\r\ndigt överens i den här frågan - producenter, konsu-\r\nmenter, myndigheter, allmänheten och de som arbetar\r\nmed djurhållningsfrågor.</pre><pre>Det var naturligtvis ett bra beslut av flera skäl. Ett\r\nav de skälen är djurhållningsaspekten. Det är någon-\r\nting som blir allt viktigare i det allmänna medvetandet\r\noch den allmänna debatten. Man behöver inte tala om\r\nde diskussioner som varit aktuella på senare tid och\r\nsom belyser att det finns en växande upprördhet över\r\nbrister i djurhållningen.</pre><pre>Att använda antibiotika är en genväg och ett sätt\r\natt fuska. Man kan ha en dålig djurhållning men ändå\r\nhålla djuren friska om man gör så.</pre><pre>Därför var det också modigt att fatta beslutet. Det\r\nställer genast mycket större krav på djurhållningen när\r\nman inte tillåter sig det här \"fusket\", om man får kalla\r\ndet så, med antibiotika.</pre><pre>Den andra viktiga aspekten är den som direkt be-\r\nrör också människans hälsa. Det finns uppenbara\r\nrisker för att man bidrar till en resistens, inte hos\r\ndjuren, men hos bakterier. Den bakterieresistensen\r\ngör att vi kanske frånhänder oss ett av de allra vikti-\r\ngaste redskapen som människan har upptäckt och\r\nutvecklat, nämligen antibiotika som medicin. Det är\r\njust för att behålla och bevara det verktyget och för att\r\nkunna använda det när det verkligen behövs som det\r\när så viktigt att vi kommer ifrån den slentrianmässiga\r\nanvändningen.</pre><pre>Jag tycker att vi på den politiska nivån, på rege-\r\nringsnivå, arbetar mycket offensivt. Vi tänker natur-\r\nligtvis fortsätta att göra det. Jag är övertygad om att\r\nman också kommer att göra det från riksdagens sida.</pre><pre>Det seminarium som Lennart Brunander nämnde\r\noch som jag också närvarade vid i min dåvarande\r\negenskap av konsumentföreträdare är ett bra exempel\r\npå hur man också på andra sätt kan arbeta för den här\r\nfrågan. Självfallet är jag beredd att vara med och\r\ndiskutera vad vi kan göra utöver att arbeta inom de\r\ngängse formerna för EU-samarbetet. Det är oerhört\r\nviktigt att vi arbetar mycket aktivt med den här frå-\r\ngan, att vi visar vilken stark opinion som finns och att\r\nvi finner många samarbetsformer för att ytterligare\r\nsätta press bakom våra krav.</pre><pre>Anf.  95  LENNART BRUNANDER (c)</pre><pre>Herr talman! Det gläder mig att höra Annika Åhn-\r\nbergs sätt att besvara de frågor jag ställer. Det stäm-\r\nmer väl överens med det sätt som jag tycker att man\r\nskall jobba på.</pre><pre>Det är i och för sig ingen överraskning, eftersom\r\njag har diskuterat och jobbat ihop med Annika Åhn-\r\nberg i de här frågorna tidigare och vet vilken inställ-\r\nning som ministern själv har. Men det är naturligtvis\r\nskillnad på att manövrera i en hel regering, för det\r\ngäller ju att få med sig alla. Det är det som är styrkan.</pre><pre>Beslutet var, precis som Annika Åhnberg sade,\r\ninte självklart när det fattades. Jag var själv med i\r\nriksdagen vid den tidpunkten och utsattes för på-\r\ntryckningar från medicintillverkare, från fodertillver-\r\nkare och också från djuruppfödare, som sade att det\r\ninte skulle gå och att de skulle få upphöra med\r\ndjuruppfödning om vi fattade beslutet.</pre><pre>Resultatet blev att man verkligen lade manken till,\r\nutvecklade metoder och förbättrade sin djurhållning\r\noch kvaliteten på fodret. Resultatet är nu mycket bra.\r\nI dag kan vi för Europa presentera salmonellafritt kött\r\nfrån broiler, gris och nöt. Jag tror och vill påstå att det\r\när ett resultat av beslutet. Med de resistenta bakterier\r\nsom vi hade skapat genom fortsatt användning av\r\nantibiotika hade vi aldrig lyckats.</pre><pre>Det är ju som Annika Åhnberg sade: Användning\r\nav antibiotika spelar ingen roll för det djur som vi\r\nutfodrar, eftersom det ju ändå skall dö. Det försvinner\r\noch äts upp av någon. Men det innebär en risk för de\r\nmänniskor som äter köttet. För miljön är det en risk\r\noch också för de djur som kommer till samma stall. Vi\r\nvisste redan då att det bildades resistenta stammar av\r\nbakterier i stallet när man jobbade med antibiotika\r\nsom var till förfång för uppfödningen i längden.\r\nEgentligen var det att binda ris åt egen rygg att jobba\r\npå det sättet, men kortsiktigt var det kanske en fördel.</pre><pre>Jag är tacksam för svaret och jag är beredd att\r\nhjälpa till i den mån jag kan. Jag är övertygad om att\r\nCenterpartiet också står bakom detta. Jag tror att det\r\nkrävs ett gemensamt engagemang - från statsmakter-\r\nna, från regering och riksdag, från konsumenterna,\r\nfrån näringen och, inte minst viktigt, från våra forska-\r\nre.</pre><pre>Anf.  96  Jordbruksminister  ANNIKA\r\nÅHNBERG (s)</pre><pre>Herr talman! Jag vill bara avslutningsvis lugna\r\nLennart Brunander på en punkt. Jag har inga som\r\nhelst svårigheter att få de övriga statsråden i regering-\r\nen att stå som en man eller en kvinna bakom den här\r\nuppfattningen. Det råder fullständig enighet kring\r\ndetta.</pre><pre>Enligt min uppfattning finns problemen snarare\r\nhos tillverkarna av fodertillsatserna. För dem är det\r\nnaturligtvis viktigt att upprätthålla en hög användning\r\nav det skälet att annars överlever inte de.</pre><pre>Dessutom finns det naturligtvis en oro och ängslan\r\nhos producenter som är litet osäkra på om de verkli-\r\ngen klarar av detta och om det verkligen fungerar att\r\nta det här steget. Det tror jag är de viktigaste motstån-\r\ndarna.</pre><pre>Det är oerhört viktigt att vi gemensamt arbetar för\r\natt föra ut de goda erfarenheterna i Sverige, precis\r\nsom Lennart Brunander säger. Vi har ju mer än halve-\r\nrat vår totala användning av antibiotika genom att se\r\ntill att bara använda den efter veterinärförskrivning i\r\nterapeutiskt syfte. Dessutom är det viktigt att lyfta\r\nfram forskningsresultat och peka på den oerhört vikti-\r\nga frågan om risken för korsresistens.</pre><pre>Jag ser fram emot att vi med gemensamma krafter\r\nskall arbeta för detta. Jag är övertygad om att vi\r\nkommer att nå ett bra resultat.</pre><pre>Anf.  97  LENNART BRUNANDER (c)</pre><pre>Herr talman! Avslutningsvis vill jag tacka för sva-\r\nret. Den oro hos producenter och tillverkare som\r\nAnnika Åhnberg talade om finns utanför landets grän-\r\nser. Den finns ute i Europa. Problemet är att nå dit\r\neftersom de inte kommer hit och frågar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Meddelande om svar på interpellation</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 1995/96:149</pre><pre>Till riksdagen</pre><pre>Interpellation 1995/96:149 av Margit Gennser,\r\nFördelningseffekter vid förändringar i socialförsäk-\r\nringssystemen.</pre><pre>Denna interpellation kommer att besvaras tisdagen\r\nden 23 april 1996.</pre><pre>Skälet till dröjsmålet är att riksdagen har plenifritt\r\nveckorna 14-15 och att närmast följande interpella-\r\ntionsdebatt (den 16 april) är fulltecknad samt arbet-\r\nsanhopning.</pre><pre>Stockholm den 11 mars 1996</pre><pre>Maj-Inger Klingvall</pre><pre>11 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Propositioner</pre><pre>1995/96:152, 166 och 168 till skatteutskottet</pre><pre>1995/96:171 till näringsutskottet</pre><pre>1995/96:174 till jordbruksutskottet</pre><pre>1995/96:197 och 198 till skatteutskottet</pre><pre>Kammaren biföll talmannens förslag att motionstiden\r\nför proposition 1995/96:198 skulle förlängas till\r\ntorsdagen den 2 maj.</pre><pre>Förslag</pre><pre>1995/96:RFK6 till konstitutionsutskottet</pre><pre>Motioner</pre><pre>1995/96:Ju27 och Ju28 till justitieutskottet</pre><pre>1995/96:L38-L40 till lagutskottet</pre><pre>1995/96:Bo33 till bostadsutskottet</pre><pre>1995/96:Kr11-Kr16 till kulturutskottet</pre><pre>1995/96:Sk30-Sk32 till skatteutskottet</pre><pre>12 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter</pre><pre>Konstitutionsutskottets betänkande 1995/96:KU27</pre><pre>Skatteutskottets betänkande 1995/96:SkU26</pre><pre>Lagutskottets betänkanden 1995/96:LU21 och LU22</pre><pre>Socialförsäkringsutskottets betänkanden\r\n1995/96:SfU4 och SfU5</pre><pre>Socialutskottets betänkanden 1995/96:SoU13 och\r\nSoU14</pre><pre>Kulturutskottets betänkande 1995/96:KrU10</pre><pre>Näringsutskottets betänkande 1995/96:NU19</pre><pre>Bostadsutskottets betänkande 1995/96:BoU9</pre><pre>13 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Motioner</pre><pre>med anledning av skr. 1995/96:190 Berättelse om\r\nverksamheten i Europeiska unionen under 1995</pre><pre>1995/96:U43 av Bengt Hurtig m.fl. (v)</pre><pre>1995/96:U44 av Bodil Francke Ohlsson (mp)</pre><pre>14 §  Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 15 april</pre><pre>1995/96:176 av Chatrine Pålsson (kds) till socialmi-\r\nnistern</pre><pre>Soppkök m.m.</pre><pre>Interpellationen redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 23 april.</pre><pre>15 §  Anmälan om skriftliga frågor</pre><pre>Anmäldes att följande skriftliga frågor framställts</pre><pre>den 15 april</pre><pre>1995/96:376 av Carina Hägg (s) till näringsministern</pre><pre>Offentligt ägande av elkraftsanläggningar</pre><pre>1995/96:377 av Carina Hägg (s) till utrikesministern</pre><pre>Vapenförsäljningen från Europa till Asien</pre><pre>1995/96:378 av Eva Goës (mp) till utrikesministern</pre><pre>Kosova</pre><pre>1995/96:379 av Eva Goës (mp) till miljöministern</pre><pre>Slutförvar av kärnavfall</pre><pre>1995/96:380 av Eva Goës (mp) till miljöministern</pre><pre>Svenskt kärnavfall i England</pre><pre>den 16 april</pre><pre>1995/96:381 av Eva Goës (mp) till statsrådet Pierre\r\nSchori</pre><pre>Avvisning av kosovoalbaner</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 23 april.</pre><pre>16 §  Kammaren åtskildes kl. 19.43.</pre><pre></pre><pre>Förhandlingarna leddes</pre><pre>av talmannen från sammanträdet början t.o.m. 2 §\r\nanf. 31 (delvis),</pre><pre>av andre vice talmannen därefter till ajourneringen\r\nkl. 16.47 och</pre><pre>av tredje vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}